["<br>\"Alo, Du Du, trong nhà đã xảy ra chuyện, con nhanh lên trở về một chuyến!\"Tô Du Du cầm điện thoại, không trả lời.<br><br>\"Alo, Tô Du Du, con có nghe thấy không?\" Giọng Tô Hải Sơn càng thêm sốt ruột: \"Con đang ở đâu? Lập tức về nhà!\"Tô Du Du mấp máy môi, cuối cùng mở miệng: \"Tô tiên sinh, ông có phải là quên cái gì rồi? Tôi nhớ là Tô gia đã không còn là nhà của tôi nữa.<br><br>\"Tô Hải Sơn ở đầu điện thoại bên kia ngây người chốc lát, nhưng rất nhanh lại quát lên: \"Tô Du Du, con nhanh quay về, chỉ cần hôm nay con quay về, ba sẽ giúp con trả tiền thuốc của bà bà con!\"Tô Du Du vôn chuẩn bị cúp điện thoại, nhưng nghe như vậy, tay cô không khỏi dừng lại.<br><br>Tiền thuốc của bà bà, là tảng đá lớn trong lòng cô bây giờ, nếu như Tô gia thật sự có thể hỗ trợ.<br><br>Do dự một chút, Cô vẫn thay đồ rồi kêu tài xế Trì gia đưa cô đến Tô gia.<br><br>Lúc đến cửa Tô gia, cô tháo nhẫn kim cương trên tay xuống,Cô không có hứng thú nói cho người nhà họ Tô chuyện cô kết hôn.<br><br>Vừa vào Tô gia, cô thấy trước cửa chỗ có hai đôi giày da giá trị không nhỏ, không khỏi nhíu mày.<br><br> <br>Trong nhà có khách?Cô còn chưa kịp nghĩ, thì đã thấy Khưu Thục Vân vội vã đi ra.<br><br>Vừa nhìn thấy cô, Khưu Thục Vân liền mở miệng mắng: \"Sao lại chậm chạp như vậy! Còn không nhanh qua đây!\"Nói xong bà ta lôi Tô Du Du đi vào phòng khách, vừa đi vừa quan sát cô từ trên xuống dưới.<br><br>Cái nhìn này làm cho đáy mắt bà ta hiện lên khiếp sợ.<br><br>Chỉ thấy trên người Tô Du Du mặc một bộ váy màu trắng, kiểu dáng tinh tế, vừa nhìn là biết có giá trị không nhỏ.<br><br>Nhìn khuôn mặt nhỏ nhắn của Tô Du Du lần nữa, bỏ đi cặp kính dày cộm, đeo lên đồ trang sức trang nhã, nhìn qua xinh đẹp không gì sánh được.<br><br>Chuyện gì xảy ra! Con hoang này từ lúc nào trở nên đẹp như vậy rồi?Chẳng qua chỉ là kinh ngạc trong nháy mắt, sau đó sắc mặt bà ta mới thả lỏng xuống.<br><br>Không sao cả, hôm nay con hoang này ăn mặc đẹp mắt chút cũng tốt, thuận lợi cho bọn họ làm việc!Nghĩ như vậy, bà ta đẩy mạnh Tô Du Du vào phòng khách, trên mặt treo nụ cười: \"Ông Trương, bà Trương, đây là con gái lớn của nhà chúng tôi.<br><br>Tới, Du Du, chào hai ông bà đi con.<br><br>\"Chỉ thấy trong phòng khách biệt thự Tô gia, có một đôi vợ chồng già đang ngồi.<br><br>Tô Du Du không khỏi nhíu mày.<br><br>Tô Hải Sơn gấp như vậy gọi cô trở về, là vì gặp hai ông bà này?Trong lòng cô sinh nghi, nhưng vẫn là lễ phép chào hỏi: \"Ông Trương, bà Trương.<br><br>\"Hai ông bà lão nhìn Tô Du Du, đáy mắt hiện lên kinh diễm.<br><br>Lúc trước bọn họ nghe nói con gái nuôi của Tô gia dưỡng từ nông thôn đến, nghĩ là sẽ không biết lịch sự, nhưng không ngờ lại xinh đẹp như vậy, nếu mà so sánh thì con gái chân chính của Tô gia còn kém xa.<br><br>\"Đến đây, cho bà già này nhìn.<br><br><br>\" Vẻ mặt bà Trương hiền từ kéo Tô Du Du ngồi xuống: \"Con gái, con nói cho bà, ngày sinh âm của con là ngày nào?\"Tô Du Du có chút không giải thích được nhìn nhìn Tô Hải Sơn ở bên cạnh, thấy đối phương dành cho mình một ánh mắt cảnh cáo, đành phải thành thật trả lời: \"Ngày âm tháng âm năm âm.<br><br>\"Người bình thường nghe ngày sinh của cô đều nói cô là sao chổi, nhưng không ngờ bà Trương nghe xong thì lại cười không khép miệng được: \"Tốt tốt tốt, thật sự là ngày sinh đẹp.<br><br>\"Bà lão trước mặt này mặc dù rất hiền lành, nhưng bên trong Tô Du Du lại có chút sợ hãi.<br><br>Ông Trương cùng bà Trương rất nhanh tạm biệt, bọn họ vừa đi, Tô Du Du liền không nhịn được kéo Tô Hải Sơn.<br><br>\"Ba, rốt cuộc là có chuyện gì?\"\"Con đừng hỏi nhiều như vậy! Ngày mai ba sẽ đóng tiền thuốc cho bà bà con.<br><br>\"Nói xong ông ta quay đầu rời đi, Tô Liên Nhi lả lướt đi tới nở nụ cười: \"Tô Du Du, thực sự là chúc mừng mày.<br><br>\"\"Chúc mừng cái gì?\"\"Ông Trương là Thị trưởng của thành phố S trước kia, Trương gia bọn họ là một trong hai gia tộc có quyền thế ngập trời ở thành phố S.<br><br>\"\"Vậy thì thế nào?\"\"Không có gì cả.<br><br>\" Tô Liên Nhi cười đến càng vui vẻ: \"Tao nghe nói ông Trương với bà Trương có một cháu trai, mới vừa mất do tai nạn xe, mày nói có phải rất đáng tiếc hay không?\"Nói xong, cô hả hê rời đi, dự cảm không tốt trong lòng Tô Du Du càng ngày càng mãnh liệt.<br> <br><br>Cô một giây cũng không muốn ở Tô gia kỳ lạ này lâu, quay đầu muốn đi, nhưung vừa tới cửa, cô đột nhiên cảm thấy choáng váng hoa mắt.<br><br>Chuyện gì xảy xa, sao lại choáng váng như vậy.<br><br>Chẳng lẽ ly trà Khưu Thục Vân đưa cô có vấn đề?Cô còn không kịp ngẫm nghĩ tiếp thì trước mắt tối sầm, mất đi cảm giác.<br><br>Không biết đã hôn mê bao lâu, Tô Du Du nghe thấy một trận âm thanh kỳ lạ! Keng keng keng.<br><br>Hình như là tiếng chuông.<br><br>Cô mở mắt ra thấy cảnh tượng trước mắt, bị dọa sợ đến mặt trắng bệch.<br><br>.<br><br>"]