["<br>Nghe nói như vậy, Trì Tư Tước rốt cuộc cũng dừng lại, buông môi của Tô Du Du ra, nhưng người vẫn dính sát lấy cô.<br><br>Đôi mắt hắn nhìn cô gái trước mặt, bờ môi bị hôn đến ửng hồng, giống như một loại trái cây mọng nước, ngon miệng, viền mắt cũng ướt át, đôi mắt to tròn bàng hoàng nhìn hắn.<br><br>Trong phút chốc, ánh mắt của hắn càng thêm u ám.<br><br>\"Được.<br><br>\" Hắn khẽ cắn lên vành tai đỏ ửng của Tô Du Du, lúc này giọng nói biến đổi trở nên khàn hẳn đi: \"Chúng ta về phòng.<br><br>\"Người đàn ông này, khí tức xung quanh đều lạnh như băng, làm Tô Du Du không nhịn được mà run một cái.<br><br>Tinh!Đúng lúc thang máy lên tới tầng chót, Trì Tư Tước bế bổng Tô Du Du lên, đi vào phòng tổng thống duy nhất của tầng này.<br><br>Hiện tại Tô Du Du cảm thấy tim mình như đã nhảy cả ra ngoài, cả người đang phát run.<br><br>Trì Tư Tước cảm giác được thân thể run rẩy của cô, đôi mắt đen nhìn xuống, cười như không cười: \"Sao vậy, sợ sao?\"Tô Du Du giật mình một cái.<br><br>\"Sợ gì chứ!\" Cô lớn lối nói, che dấu sự chột dạ của mình: \"Tôi mới không sợ! Có sợ cũng phải là anh sợ!\"\"Tôi sợ?\" Trì Tư Tước nhướn mày, cười lạnh lặp lại lời của Tô Du Du nói: \"Cô yên tâm, tuyệt đối là do cô quá lo lắng.<br> <br><br>\"Sự thật chứng minh, quả thật là do Tô Du Du quá lo lắng.<br><br>Đêm này, đối với cô mà nói, quả thực giống như ác mộng.<br><br>Người đàn ông này dường như không hề biết mệt mỏi.<br><br>Không chỉ có như vậy, thân thể anh ta quá lạnh, lạnh giống như một khối băng vậy, cô đắp mền kín người, nhưng vẫn không thể ngừng lạnh run.<br><br>Cuối cùng, cô thật sự không chịu nổi nữa, rốt cuộc hôn mê bất tỉnh! \\_ \\_ \\_Sáng ngày hôm sau.<br><br>Trong phòng tắm truyền ra tiếng nước chảy, một lát sau Trì Tư Tước mặc áo choàng tắm chậm rãi bước ra.<br><br>Nhìn cô gái đang ngủ say trước mặt, cả người co rút trong chăn, trên khắp da thịt đều là vết xanh vết tím, vô cùng điềm đạm đáng yêu.<br><br>Trì Tư Tước trong lòng có chút mềm lại.<br><br>Hôm qua có phải hắn quá không biết thương hoa tiếc ngọc không? Hắn như vậy mà lại quên mất, cô cũng chỉ là một người phụ nữ bình thường, sợ rằng không thể chịu nổi hắn.<br><br><br>Lúc này, Tô Du Du đang ngủ, có chút trở người, cảm giác đau nhức liền kéo tới, đôi mắt thanh tú cùng khuôn mặt khẽ nhăn lại.<br><br>Trì Tư Tước nhíu mày, bước tới đầu giường, lấy ra một hộp sứ, dùng ngón tay lấy cao bôi trong hủ, thoa lên những dấu vết trên người Tô Du Du.<br><br>Khi hắn bôi đến cổ của Tô Du Du, động tác chợt ngừng lại.<br><br>Xương quai xanh của Tô Du Du rất đẹp, tinh tế, xinh đẹp, nhưng bên xương quai xanh bên trái có một ấn ký màu đỏ, khác hoàn toàn với dấu vết xanh tím trên người, chắc chắn không cùng một vết thương.<br><br>Hình dạng, giống như đóa hoa mai.<br><br>Trì Tư Tước đột nhiên có cảm giác lạ thường, không kiềm chế được, ngón tay thon dài đặt lên chỗ bớt kia.<br><br>Da thịt chạm nhau, trước mắt hắn hiện lên rất nhiều hình ảnh.<br><br>Trong chiếc tàu biển chạy định kỳ, trong một buổi tiệc rượu, trong căn phòng trống rỗng, thân hình của cô gái ấy! Hắn bỗng dưng thu tay về, khó tin nhìn cô gái đang ngủ say trên giường.<br><br>Chuyện gì đã xảy ra! Những hình ảnh này là sao?Lẽ nào trước đây hắn đã từng gặp qua cô? Nhưng vì sao một chút ký ức hắn cũng không có?Trì Tư Tước đang suy tư, lúc này! Cọc cọc! Ngoài cửa đột nhiên vang lên tiếng gõ cửa.<br><br>Trì Tư Tước kéo mền đắp cho cô, rồi đứng dậy đi mở cửa.<br><br>\"Thiếu gia\" Trợ lý của hắn \\- Trì Hạo đứng ngoài cửa, thái độ cung kính: \"Lão gia đang đơi ngài, hỏi ngài sao lại chưa đi qua.<br><br>\"\"Bởi vì phụ nữ này.<br><br>\"\"Phụ nữ,\" Trì Hạo biến sắc: \"Chẳng lẽ nói! \".<br><br>"]