["<br>Tô Du Du ngây người.<br><br>Trì Hạo là truyền nhân của quỷ y? Sao trước đây cô không biết gì hết?Trì Hạo lập tức vào cửa, thấy sắc mặt tái nhợt của Tô Du Du trên giường, vẻ mặt không khỏi thay đổi.<br><br>Hắn nhanh chóng lấy ra một viên thuốc nhét miệng Tô Du Du, Tô Du Du mới ngừng run rẩy, nhưng sắc mặt vẫn tái nhợt vô cùng như trước.<br><br>\"Rốt cuộc là có chuyện gì?\" Sắc mặt Trì Tư Tước tái xanh.<br><br>Da mặt Trì Hạo có chút nóng lên, nhưng vẫn nhắm mắt nói: \"Trì thiếu, lúc nãy ngài định làm việc vợ chồng với thiếu phu nhân, cho nên thiếu phu nhân mới đột nhiên phát tác phải không!?\"\"Đúng thì thế nào?\"\"Là như vậy, lúc trước thiếu phu nhân trước quỷ nữ nhập vào người, mặc dù là bát tự thuần âm, nhưng trong cơ thể vẫn đọng lại rất nhiều khí lạnh, cho nên Trì thiếu nếu như ngài muốn cùng thiếu phu nhân, thì đương nhiên cơ thể của thiếu phu nhân không chịu được hàn khí.<br><br> <br>\"Sắc mặt Trì Tư Tước càng ngày càng âm trầm.<br><br>\"Ý của cậu là, sắp tới tôi không thể đụng vào em ấy?\"Trì Hạo sợ đến đổ một tầng mồ hôi: \"E! e là phải đợi thiếu phu nhân nghỉ ngơi thật tốt ít nhất một tháng!\"\"Một tháng?\" Trì Tư Tước suýt chút nữa gầm lên, trong mắt tràn đầy tia nguy hiểmChân Trì Hạo mềm nhũn, cố gắng không để cho mình ngã xuống: \"Vì suy nghĩ đến sức khỏe của thiếu phu, quả thật là như vậy!\"\"Tôi biết rồi, cậu đi đi.<br><br>\" Vẻ mặt Trì Tư Tước âm trầm.<br><br>Chân Trì Hạo như bôi mỡ nhanh chóng chạy đi, rất sợ Trì thiếu tức giận mà đem mình bổ ra.<br><br>Trì Hạo đi rồi, trong phòng hoàn toàn yên lặng.<br><br>Tô Du Du chôn ở trong chăn, chớp chớp đôi mắt, cẩn thận nhìn Trì Tư Tước: \"Anh! anh còn muốn tiếp tục sao?\"Trì Tư Tước lạnh lùng nhìn cô: \"Tôi giống loại người như thế sao? Em đều bị bệnh rồi mà còn muốn cương ép em?\"Anh đúng là giống loại người như vậy!Trong lòng Tô Du Du âm thầm khinh bỉ, nhưng nghe Trì Tư Tước nói buông tha mình, cô cũng thở phào nhẹ nhõm đi.<br><br>Đặc biệt vừa nghĩ tới một tháng nữa không cần bị người quỷ nam này ức hiếp, cô thậm chí nhịn không được lộ ra một chút vẻ mặt mừng rỡ.<br><br>Quả nhiên là người tốt sẽ được báo đáp tốt, cô tốt bụng giúp quỷ nữ kia, lập tức liền có báo đáp rồi!Thấy sắc mặt cô gái lộ ra như trút được gánh nặng, đáy mắt Trì Tư Tước trầm xuống, giữ lấy cằm cô, giọng nói không vui.<br><br>\"Thế nào, tôi không thể đụng vào em, làm cho em vui như vậy sao?\"\"Không có không có không có, cũng đúng lúc cho anh cơ hội nghỉ ngơi một chút!\"\"Em cảm thấy tôi cần nghỉ ngơi sao?\" Lông mày Trì Tư Tước nhướng lên, vẻ mặt này nhìn qua càng thêm yêu mị muốn chết.<br><br>Tô Du Du cảm giác mặt mình đỏ lên, không dám nói lời nào.<br><br><br>Trì Tư Tước hừ lạnh một tiếng, mới buông mặt nhỏ nhắn của Tô Du Du ra!Vật nhỏ này, mấy ngày này hắn nhịn, sau này nhất định sẽ đòi lại gấp đôi!Hôm sau, Trì Tư Tước liền dẫn theo Tô Du Du về Vân Đảo.<br><br>Vừa về tới lâu đài, Trì Tư Tước liền lập tức đi đến công ty trước, một giây đồng hồ cũng không dừng lại trong phòng.<br><br>Tô Du Du cho là hắn là có việc gì quan trọng cần xử lý gấp, nhưng không biết, hắn chỉ sợ nhìn cô nhiều thêm một chút, sẽ nhịn không được nuốt cô mất!Nhưng trước khi đi, Trì Tư Tước giữ lấy tay cô, nắm chiếc nhẫn kim cương kia, lẩm nhẩm cái gì.<br><br>\"Anh làm gì thế?\" Tô Du Du tò mò hỏi.<br><br>\"Một câu thần chú đơn giản, như vậy nếu như em vô tình gặp nguy hiểm, chỉ cần nắm nhẫn kim cương lại, thì tôi có thể lập tức cảm giác được.<br><br>\"Hắn biết, tình cảnh hiện tại của vật nhỏ này rất nguy hiểm, không biết bao nhiêu quỷ hồn ở một nơi bí mật gần đó mọi lúc mọi nơi muốn máu của cô, cho nên làm như vậy hắn mới có thể yên tâm một chút.<br><br>Trì Tư Tước đi rồi, Tô Du Du ở nhà một mình chán muốn chết, tiếp tục lên mạng tìm công việc trả tiền thuốc của bà bà, nhưng không ngờ điện thoại bỗng vang lên.<br> <br><br>Cô cúi đầu nhìn dãy số, sắc mặt đột nhiên lạnh đi.<br><br>Là Tô Hải Sơn.<br><br>Cô không biết người nhà họ Tô sao còn tìm mình nữa, nhưng vẫn nghe điện thoại.<br><br>\"Alo.<br><br>\".<br><br>"]