["<br>Trong mơ là quỷ nữ Hoàng Nhã Hân kia, lúc này đây trên mặt của cô không còn vẻ mặt u sầu như trước, cô mỉm cười nhìn Tô Du Du.<br><br>\"Tô tiểu thư, thật sự cảm ơn cô, cô không chỉ cho tôi cơ hội chính miệng nói xin lỗi với mẹ tôi mà còn cầu xin Trì thiếu bỏ qua cho tôi, bây giờ tâm nguyện của tôi đã hoàn thành, rốt cục cũng có thể yên tâm đi đầu thai rồi.<br><br>\"\"Không có việc gì, có thể giúp mẹ con cô giải bỏ khúc mắc, tôi cũng rất vui!\"\"Tô tiểu thư, cô là người có ơn với tôi, cho nên có một ít việc, trước khi rời đi tôi nhất định phải nói cho cô biết, nhưng hy vọng sau khi cô nghe xong cũng đừng nên quá sợ.<br><br>\"\"Là chuyện gì?\"Trên mặt quỷ nữ hiện lên một chút do dự, giống như đang suy nghĩ nên mở miệng như thế nào.<br><br>\"Tô tiểu thư, cô cũng biết tôi trở thành quỷ thời gian cũng chưa được lâu, quỷ khí rất yếu, cho nên bình thường luôn bị những quỷ khác ăn hiếp, cũng không có quỷ nào làm bạn với tôi, cho nên ở thế giới này tin tức của tôi cũng không nhiều lắm, nhưng tôi nghe được những quỷ khác nói qua, hình như là có người luôn tìm cô.<br><br>\"\"Tìm tôi?\" Tô Du Du nhíu mày: \"Tìm tôi để làm gì?\"\"Nói chính xác hơn, người kia đang tìm cô gái có bát tự thuần âm, nhưng hắn tìm rất lâu rồi cũng chưa tìm thấy, bởi vì cô gái có bát tự thuần âm thực sự rất hiếm thấy, cho nên Tô tiểu thư, cô nhất định phải cẩn thận.<br> <br><br>\"Trong lòng Tô Du Du hốt hoảng: \"Người đang tìm tôi là quỷ sao? Hắn tìm tôi, là muốn dùng máu của tôi để tăng quỷ khí?\"Quỷ nữ lắc đầu: \"Tôi không biết người kia là người hay quỷ, tôi chỉ nghe những quỷ khác nói, đối phương hao hết trăm cay nghìn đắng tìm cô gái có bát tự thuần âm, thậm chí không tiếc giết vô số quỷ hồn vô tội, cho nên tôi nghĩ, mục đích của đối phương không đơn giản chỉ là tăng quỷ khí, Tô tiểu thư cô nhất định phải cẩn thận.<br><br>\"Nhìn dáng vẻ nghiêm túc của quỷ nữ, trong lòng Tô Du Du không ngừng được có chút sợ hãi, gật đầu, thì thấy thân ảnh quỷ nữ từ từ trở nên tan biến.<br><br>Tô Du Du cảm thấy cái trán lạnh lẽo, chợt tỉnh lại từ trong mộng.<br><br>Nhưng không ngờ cô vừa mở mắt, thì thấy gương mặt xuất chúng của Trì Tư Tước gần trong gang tấc.<br><br>\"A!\"Tô Du Du hoảng hốt hét lên, lập tức nhớ ra, nhưng phát hiện cơ thể mình bị ép lại, căn bản không thể động đậy.<br><br>\"Trì Tư Tước, anh đang làm gì! Tôi cảnh cáo anh! Ư!\"Câu nói của cô bị môi mỏng của Trì Tư Tước chặn lại, nuốt toàn bộ vào.<br><br><br>Lúc này Trì Tư Tước đã bắt đầu giữ lấy.<br><br>Mấy ngày nay vật nhỏ này bị bệnh, hắn đã nhẫn nhịn quá cực khổ rồi! Hôm nay bác sĩ nói cô đã gần như đã hồi phục hoàn toàn rồi, cho nên hắn không tính nhẫn nhịn nữa!Ăn chay như vậy, cũng nên cho hắn ăn mặn thật tốt một chút!Thật không nghĩ đến, hắn vừa mới dự định ăn thì cơ thể cô gái dưới thân đột nhiên run lên!\"Lạnh!\" Cô chợt khóc lên, cơ thể không ngừng run rẩy: \"Lạnh quá, Trì Tư Tước anh buông tôi ra! Tôi thật sự rất khó chịu!\"Trì Tư Tước dừng tấn công lại.<br><br>Bình thường trước kia vật nhỏ này cũng rất hay khóc, nhưng lần sắc mặt lại trắng bệch, toàn thân đang không ngừng run rẩy, rất dễ nhận ra không giống với lúc trước.<br><br>Hắn nhanh chóng đứng dậy, giữ chặt cơ thể mỏng manh của cô gái: \"Này, Tô Du Du! Em làm sao vậy? Nếu em không muốn cho tôi đụng thì em có thể nói thẳng, đừng cố ý như thế làm tôi sợ.<br><br>\"Nhưng lúc này Tô Du Du nói cũng không nói được câu nào, môi nhấp nháy, đầu ngón tay gắt gao nắm lấy góc áo Trì Tư Tước.<br><br>Trì Tư Tước nhanh lên mặc quần áo ở bên cạnh lên cho cô, quát về phía ngoài cửa: \"Trì Hạo! Cậu nhanh vào đây!\"Giọng Tô Du Du run run gắng gượng hỏi: \"Anh kêu Trì Hạo vào làm gì, phải gọi bác sĩ!\"\"Tình huống bây giờ của em nhất định là có quan hệ tới quỷ khí, Trì Hạo là truyền nhân của quỷ y, để cho hắn xem thích hợp hơn.<br><br>\".<br><br>"]