["<br>Kết thúc cuộc gọi với Khâu Thục Vân, Tô Du Du ngơ ngác ngồi trên giường.<br><br>Bà bà không thể ngừng thuốc được, cô nhất định phải xoay sở tiền.<br><br>Cô mở điện thoại lên, lướt đến dãy số của Trì Tư Tước, lại do dự.<br><br>Cô có nên mượn tiền Trì Tư Tược không? Bây giờ cô ăn của hắn dùng của hắn, giở mở miệng mượn tiền nữa thì có thật sự không có mặt đày như thế.<br><br>Hơn nữa thái độ người nhà họ Tô rất rõ ràng rồi, chính là muốn thăm dò quan hệ của cô và Trì Tư Tước, sao cô có thể để bọn họ toại nguyện được?Nghĩ vậy, cô cắn răng, lướt đến một dãy số khác rồi gọi đi.<br><br>\"Alo, Chu Hâm học tỷ, là em, Tô Du Du.<br> <br><br>\"\"Ô, Du Du hả, chuyện gì?\"\"Là như vậy, gần đây em có chút thiếu tiền! em muốn biết, chỗ chị có công việc gì có thể làm hay không?\"Chu Hâm là học tỷ lúc cô còn đi học, rất sớm đã bỏ học lăn lộn xã hội, mạng Tuyới quan hệ rộng rãi, trước đây Tô Du Du ở nhà họ Tô tuy là không bị bỏ đói, nhưng người nhà họ Tô cũng chưa bao giờ cho cô tiền tiêu xài, lúc cô cần tiền gấp, đều sẽ tìm Chu Hâm giới thiệu việc làm.<br><br>\"Giới thiệu công việc?\" Chu Hâm cười nhạt: \"Cô cho là tôi đã quên rồi sao, ba năm trước đây cô làm hỏng chuyện của ta như thế nào?\"Học tỷ lần đó thật sự là ngoài ý muốn, lần này em thật sự rất thiếu tiền, có thể phiền chị hay không! \"\"Được rồi được rồi, cũng đừng nói là tôi không chiếu cố học muội, trong tay tôi đang có một việc làm, một ngày lương mấy ngàn, liền xem cô có nhận nổi hay không.<br><br>\"\"Em nhận! Cảm ơn học tỷ!\"Tô Du Du xuống lầu, qua lao kiếm một lý do nói mình muốn đi bệnh viện thăm bà bà, sau khi tài xế đưa cô đến bệnh viện, thì cô lại không đi vào à lên xe buýt, đi đến địa chỉ mà Chu Hâm cho cô.<br><br>Đó là một nơi mới mở gần đây, nhà hàng đặc sắc\" tương đối nổi danh ở thành phố S, gọi là Kouz.<br><br>Nói đặc sắc là uyển chuyển, kỳ thực nhà hàng này chính là lấy mỹ nữ làm doanh số bán hàng, tất cả phục vụ đều sẽ mặc trang phục Cosplay đủ loại màu sắc hình dáng kỳ lạ, nhưng mà chi phí lại rất cao, gần đây rất nhiều phú nhị đại đều thích đến nơi này tụ hội.<br><br>Tô Du Du đến phòng làm việc của nhân viên, một cô gái kêu là chị Hồng tiếp đãi CÔ.<br><br>Nghe nói là Chu Hâm giới thiệu tới, chị Hồng quan sát cô từ trên xuống dưới một lượt, đáy mắt hiện lên một tia kinh diễm, rất nhanh cầm lên một bộ đồ thỏ, kín đáo đưa cho cô: \"Cô mặc cái này, sau đó lập tức đi lên lầu phòng 302 đua đồ ăn.<br><br>\"Tô Du Du thấy bộ đồ trong ngực, sắc mặt cứng đờ: \"Cái này! tôi có thể đổi bộ khác hay không? Chẳng hạn như các loại trang phục Cổ trang bên cạnh! \"\"Không được, hôm nay không có khách muốn mặc đồ cổ trang, cô mặc cải này.<br><br>\" Chị Hồng không kiên nhẫn: \"Không cần tiền sao? Không muốn thì nhanh biến đi, tôi không có thời gian lãng phí với cô.<br><br>\"Khuôn mặt nhỏ nhắn của Tô Du Du tái nhợt, cuối cùng vẫn cầm bộ đồ đi vào phòng thay.<br><br><br>Năm phút sau, cô lần nữa đi ra ngoài, chị Hồng thấy cô, ánh mắt sáng lên.<br><br>Bộ đồ màu đen bó sát người ôm trọn dáng người lồi lõm của cô gái, giày cao gót màu đen khiến cho cô gái nhỏ nhắn xinh xắn thêm vài phần cao gầy, trên đầu đôi tai thỏ đang lắc lư qua lại, tạo cảm giác tăng thêm một chút dễ thương.<br><br>\"Tốt, tôi trang điểm cho cô.<br><br>\" Chị Hồng thỏa mãn gật đầu, không nói hai lờiliền kẻ mắt nước thật đậm cho Tô Du Du.<br><br>\"Cái này! \" Tô Du Du mặc bộ trang phục này, không có cảm giác an toàn nào cả: \"Nhà hàng này là chính quy chứ! tôi chỉ tới làm người phục vụ, chẳng lẽ.<br><br>\"\"Cô có ý gì?\" Khuôn mặt chị Hồng trầm xuống: \"Tôi đương nhiên là buôn bán hoàng hoàng, khách của chúng tôi đều là nhân vật có mặt mũi, chỉ cần cô không chịu thì không ai ép buộc được cô cả.<br><br>\"Lúc này Tô Du Du mới thở phào nhẹ nhõm, tùy ý chị Hồng thoa lên môi đỏ mọng diêm dúa, đến phòng bếp lấy thức ăn, sau đó đi lên phòng trên lầu.<br><br>Đến của phòng, cô hít một hơi thật sâu, ép buộc mình nở ra một nụ cười chuyên nghiệp, đẩy cửa vào.<br> <br><br>\"Các chủ nhân, đồ ăn của các ngài tới rồi.<br><br>\" Cô cứ theo chị Hồng dặn dò, dùng giọng nói ngọt ngào đáng yêu nhất mở miệng.<br><br>\"Tô Du Du?\"Trong phòng vang lên giọng nói kinh ngạc.<br><br>Thấy người trong phòng, nụ cười Tô Du Du nhất thời cũng đờ, sắc mặt trở nên trắng bệch.<br><br>.<br><br>"]