["<br>Tâm Tô Du Du rối loạn như tơ, mãi cho đến khi có người lay cô, cô mới hoàn hồn.<br><br>\"Tôi lấy ở ba lô trong đại sảnh khách sạn, tôi cũng không biết túi xách kia là của ai!\"\"Được rồi, tất cả mọi người đừng tự mình hù mình nữa, Du Du chỉ cầm nhầm một cái ba lô mà thôi.<br><br>\" Cuối cùng vẫn là đạo diễn đứng ra trấn an: \"Mọi thứ chỉ là trùng hợp, chúng ta tranh thủ thời gian quay cảnh nhân vật chính.<br><br>Du Du.<br><br>\"\"Dạ!\" Tô Du Du như tỉnh lại từ trong mộng, nhanh đáp.<br><br>\"Cô vẫn ổn chứ?\" Vẻ mặt đạo diễn thân thiết: \"Nếu như cô không có chuyện gì, có thể đến khách sạn bên cạnh tìm Trần Man Man không, cảnh của nhân vật phụ đều quay xong rồi, cô ta cũng phải quay về quay rồi.<br><br>\"Tô Du Du có tâm sự nặng nề, cũng không có ý muốn cự tuyệt nhiệm vụ này, qua loa gật đầu, mất hồn lạc phách đi đến khách sạn 7 sao bên cạnh.<br><br>Trên sân cỏ của khách sạn 7 sao được trang trí tinh xảo trang nhã, trong tiếng du dương của đàn violon, cả nam và nữ mặc lễ phục cười khẽ trò chuyện với nhau, ưu nhã ăn.<br> <br><br>Lúc Tô Du Du đi tới tiệc rượu, rốt cục lấy lại bình tĩnh một ít, vỗ vỗ mặt mình.<br><br>Tô Du Du, đừng suy nghĩ nhiều như vậy, mày cũng không biết trong đoạn phim này rốt cuộc có ý gì , cho nên đừng tự mình hù mình nữa.<br><br>Nghĩ như vậy, cô bình tĩnh hơn nhiều, lấy thẻ nhân viên của mình ra cho bảo tiêu buổi tiệc rượu xem, nói muốn đến tìm Trần Man Man.<br><br>Bảo tiêu lập tức dẫn theo cô tìm Trần Man Man.<br><br>Thì thấy Trần Man Man đang đứng trong góc nhỏ, cầm trong tay một ly champagne, đôi mắt nhìn chằm chằm Nam Nhược Bạch bị vô số người vây quanh bên kia, đáy mắt tràn đầy không cam lòng.<br><br>Vì tới tham gia buổi tiệc rượu này mà tốn sức chuẩn bị tỉ mỉ, nhưng không ngờ sau khi vào đây, đừng nói là quyến rũ Nam Nhược Bạch, căn bản ngay cả cơ hội nói một câu cũng không có.<br><br>\"Trần Man Man.<br><br>\" Tô Du Du đi đến: \"Đạo diễn gọi cô quay về quay phim.<br><br><br>\"Trân Man Man vốn đang chìm trong biển lửa, lúc này ngẩng đầu lên thấy Tô Du Du, lửa giận đùng đùng xông lên.<br><br>\"Tao không về!\" Cô lạnh lùng nói: \"Tao quay cực khổ như vậy, hôm nay nghỉ ngơi một ngày thì có làm sao?\"Tô Du Du nhíu mày: \"Trần Man Man, cô có biết là quay ngoài trời tốn rất nhiều kinh phí không, nếu không thể hoàn thành tiến độ đúng hạn, thì sẽ gây phiền phức đến cho mọi người, hy vọng cô! \"Ào ào!Tô Du Du còn chưa nói hết, Trần Man Man cầm lý rượu trong tay tạt thẳng vào mặt cô!Trong nháy mắt cô ngây người ra!Champagne chảy giọt xuống theo sợi tóc, nhiễm đỏ chiếc váy trắng tinh của cô, khuôn mặt nhỏ bé tỉnh xảo trong phút chốc trở nên chật vật.<br><br>Nhìn Tô Du Du như vậy, lửa giận trong ngực Trần Man Man mới nguôi đi ít, mím môi đỏ mọng cười rộ lên: \"Thật ngại quá Du Du, cô xem tôi uống có chút nhiều rồi, tay cũng cầm không vững nữa!\"Trần Man Man cố ý nâng giọng cao lên, không ít người xung quanh đều đưa mắt nhìn qua, kinh ngạc nhìn dáng vẻ chật vật của Tô Du Du.<br><br>Trần Man Man cười đến càng đắc ý hơn.<br><br>Con tiểu hồ ly này, nói cái gì là tới tiệc rượu tìm mình đi quay, nhất định là cố ý ăn mặc chải chuốt, câu dẫn một số quyền quý trẻ tuổi! Cô sẽ không để cô ta như ý muốn!Tô Du Du cảm thấy cả mặt mình đều dính dính, không khỏi tức giận.<br><br>Nhưng lúc này cô không thể tức giận ở đây được, chỉ có thể lấy khăn để lau đi.<br><br>Nhưng không ngờ có người động tác còn nhanh hơn.<br><br>Khăn tay tơ tằm được áp lên khuôn mặt nhỏ của cô, không nhanh không chậm lau vết rượu cho cô.<br><br>\"Tô tiểu thư, cô không sao chứ?\"Giọng nói dịu dàng như ngọc vang lên, Trần Man Man thấy người đột nhiên xuất hiện trước mắt, trong nháy mắt nụ cười cứng đờ.<br><br>\"Nam! Nam công tử?\".<br><br>"]