["<br>Nhưng Tô Du Du cũng không có ý định muốn gọi lại, không chỉ như vậy, cô còn trực tiếp kéo tê Tô Hải Sơn vào danh sách đen.<br><br>Nếu như nói lúc trước cô còn ôm hi vọng mong đợi vào Tô gia, thì lúc này đây cô hoàn toàn tuyệt vọng rồi.<br><br>Vì lợi ích của mình, bọn họ có thể không chút do dự giao cô cho một người chết, người như thế, sao lại là người nhà cô được.<br><br>Từ nay về sau, người nhà họ Tô sống hay chết, cũng không có chút quan hệ đến Tô Du Du cô!Người nhà chân chính của cô, lúc này đang hôn mê trong bệnh viện, đang đợi tiền thuốc của cô.<br><br>Vừa nghĩ tới bà bà, cô lại phiền muộn, lúc này điện thoại đột nhiên vang lên.<br><br> <br>Cô cúi đầu vừa nhìn, là một số xa lạ, không khỏi nghi ngờ bắt máy.<br><br>\"Alo.<br><br>\"\"Tô Du Du sao? Tôi là người của đoàn kịch lúc trước cô làm, là như vậy, bây giờ chúng tôi đang có một bộ phim khác, chúng tôi có cảnh quay ngoài trời, cần nhân lực gấp, cô có muốn đến hỗ trợ hay không?\"\"Tốt, ở nơi nào, tôi lập tức tới?\"Tuy lần trước ở đoàn kịch gây hấn không thoải mái cho lắm, nhưng nếu đổi đoàn kịch khác, hẳn là sẽ không gặp lại Trần Man Man, như vậy cô cũng không có gì lo lắng rồi.<br><br>Nhưng hiển nhiên, là cô đã quá ngây thơ rồi.<br><br>Cô kêu tài xế đưa mình đến sân bay, vừa mới đi vào, thì thấy Trần Man Man dẫn theo 4 đến 5 trợ lý, vali lớn vali nhỏ kiêu ngạo qua đây.<br><br>Bộ phim này, cô ta lại là nhân vật chính.<br><br>Trần Man Man thấy Tô Du Du xuất hiện ở đây, cũng vô cùng ngạc nhiên, đặc biệt thấy Tô Du Du mặc trang phục được thiết kế cao cấp Valentino, đáy mắt cô càng khiếp sợ.<br><br>Bộ đồ này, chỉ xuất hiện ở tuần lễ thời trang một lần, con nhỏ này không có khả năng nhanh như vậy tìm được hàng giả!?Tô Du Du thấy Trần Man Man chân mày cũng không khỏi nhíu lại, nhưng đến cũng đến rồi không thể đi được, cô ráng tránh xa cô ta là được.<br><br>Cô không muốn gây chuyện nhưng không có nghĩ là Trần Man Man cũng không muốn gây chuyện với cô, cô đang muốn đi check-in, thì Trần Man Man đột nhiên đi tới, tàn bạo đạp cô một cước.<br><br>Tô Du Du xoa chân tức giận ngẩng đầu: \"Trần Man Man, cô lại muốn làm gì?\"\"Ôi, một đôi giày Dior giả vậy mà mày cũng xem là bảo bối như vậy, thật đúng là nhà quê.<br><br><br>\" Vẻ mặt Trần Man Man mỉa mai.<br><br>Tô Du Du nhìn trước cô gái trang điểm vô cùng mỹ lệ trước mặt, sắc mặt cũng lạnh xuống: \"Trần Man Man, lần trước người nhốt tôi vào tầng hầm là cô!?\"\"Đúng thì thế nào?\" Trần Man Man cũng lười phủ nhận: \"Chẳng lẽ mày còn muốn tính sổ với tao?\"Một trợ lý nhỏ mà thôi, có thể làm gì cô!Sắc mặt Tô Du Du ngưng lại: \"Nếu cô còn gây sự với tôi nữa, thì tôi quả thật tính sổ với cô?\"Trần Man Man không ngờ một trợ lý nho nhỏ mà có gan chống lại mình, sửng sốt một chút, khi phản ứng lại thì Tô Du Du đã kéo hành lý xoay người rời đi.<br><br>Cô tức giận đến giậm chân!Giỏi cho một trợ lý nhỏ, thật coi là bản thân rất quan trọng sao! Cô chính là muốn kiếm chuyện với cô ta, xem cô ta có thể làm cái gì!Mọi người lên máy bay, lúc này địa điểm quay chụp ngoài trời là đảo nhỏ phía Nam, phong cảnh tuyệt đẹp, là du lịch hàng đầu được rất nhiều người chọn.<br><br>Máy bay vừa hạ cánh một cơn gió biển thổi vào mặt.<br><br>Đoàn người ngồi xe đến khách sạn, nhưng khi Trần Man Man vừa xuống xe liền trách ầm lên.<br><br>\"Có lầm hay không? Cho tôi ở một khách sạn cũng kỹ như vậy? Tại sao không ở khách sạn 7 sao mới mở bên cạnh?\"Tô Du Du xuống xe nhìn lướt qua khách sạn một lượt, không khỏi cảm thấy Trần Man Man thật sự rất khó chiều.<br><br> <br>Khách sạn chỗ đoàn kịch ở, kỳ thực đã là khách sạn 5 sao vô cùng tráng lệ, chẳng qua là được mở từ năm năm trước, gần đây đảo nhỏ lại mở thêm một cái khách sạn 7 sao, cho nên mới khiến cho Trần Man Man khó chịu, dù sao cô ta từ trước đến nay đều muốn ở chỗ tốt nhất.<br><br>\"Man Man, thật ngại quá.<br><br>\" Người của đoàn kịch khó xử mở miệng: \"Khách sạn bảy sao bên cạnh toàn bộ đều bị Nam thiếu gia bao hết, cho nên chúng ta chỉ có thể ở đây!\"Nam thiếu gia?\" Trần Man Man đổi sắc mặt: \"Anh nói công tử Nam gia Nam Nhược Bạch?\"Tô Du Du cũng không khỏi sửng sốt.<br><br>Nam Nhược Bạch!Đó không phải là người đàn ông gặp ở buổi đấu giá lần trước sao? Hắn vậy mà cũng ở trên hòn đảo này.<br><br>.<br><br>"]