["<br>\"Này, cô đang làm gì thế?\"Lúc này, phó đạo diễn phía trước không nhịn được thúc giục Tô Du Du đang đứng bất động.<br><br>Lúc này Tô Du Du mới bừng tỉnh, không nhìn quý nữ bên cầu thang đó nữa, hốt hoảng chạy đến bên phó đạo diễn.<br><br>Phó đạo diễn nhìn sắc mặt cô trắng bệch, không khỏi cau mày: \"Cô làm sao vậy? Gặp quỷ?\"Thật đúng là gặp quỷ,Nhưng Tô Du Du chỉ có thể lắc đầu: \"Không có, chỉ là chỉ là không khí chỗ này quá ẩm thấp thôi!\"Nhìn sắc mặt tái nhợt của Tô Du Du nhưng vẫn xinh đẹp tinh xảo không gì sánh được, đáy mắt phó đạo diễn không khỏi hiện lên một tia không đành lòng, nhưng nghĩ tới tính cách của Trần Man Man kia, hắn vẫn chỉ có thể khẽ cắn môi, mở ra của rỉ sét bên cạnh: \"Đạo cụ ở chỗ này, chúng ta vào lấy thôi.<br><br>\"Tô Du Du khẩn cấp muốn cách xa quỷ nữ ở của cầu thang, liền đi vào, trong phòng den như mực, cô sờ công tắc trên tường, nhưng không bật đượỢC.<br><br>\"Phó đạo diễn, đèn ở đây hình như là hư rồi, anh có thể! \" Cô quay đầu, muốn nói với phó đạo diễn, nhưng không ngờ vừa quay đầu lại, thì thấy của cạch một tiếng đóng lại.<br><br>Một chút ánh sáng cuối cùng của căn phòng bị dập tắt, lập tức bốn phía rơi vào một mảnh đen kịt.<br><br>Trái tim Tô Du Du đập thình thịch, lập tức chạy đến, dùng sức đập của: \"Phó đạo diễn, anh mở cửa ra!\"Giọng nói áy náy của phó đạo diễn ở của vang lên: \"Thật ngại quá cô gái, muốn trách chỉ có thể trách cô đắc tội người cô không nên đắc tội, không có chuyện gì, Trần Man Man cũng chỉ là muốn dọa cô một chút, qua vài giờ là tôi liền quay lại thả cô ra.<br><br>\"Toàn thân Tô Du Du run rẩy: \"Không! không thể phó đạo diễn! Anh mở của nhanh! Ta thực sự không thể bị nhốt ở chỗ này!\"Nếu như chỉ bị giam mấy giờ thì không nói gì, nhưng có! nhưng có quý nữ của cầu thang! Lỡ như! lỡ nhu quý nữ kia vào được! Nghĩ tới khả năng này, Tô Du Du càng dùng sức đập của, nhưng ngoài của đã không còn tiếng nói của phó đạo diễn, hiển nhiên là đã đi rồi.<br> <br><br>Tô Du Du kêu to thật lâu mà không có ai trả lời, chỉ có thể tuyệt vọng dựa trên tưởng trượt đến xuống mặt đất, run rẩy lấy điện thoại di động ra.<br><br>Trì Tư Tước.<br><br>Bây giờ có thể cứu cô, chỉ có Trì Tư Tước.<br><br>Tuy rất không muốn thừa nhận, nhưng giờ này khắc này, người đầu tiên cô nghĩ tới, chính là quỷ nam kia.<br><br>Nhưng làm cho cô triệt để tuyệt vọng là, trong tầng hầm một chút tín hiệu di động cũng không có, cô không ngừng nhấn gọi, nhưng đều không gọi được.<br><br>Vào lúc cô không bỏ cuộc giơ điện thoại muốn thử một lần nữa, thì nghe thấy! Ket ket.<br><br>Một tiếng động nhẹ vang lên, từ ngoài cửa truyền tới.<br><br><br>Vòng ngọc trên cổ tay cô, trong bóng tối cũng đột nhiên phát ra tia sáng đỏ quỷ dị.<br><br>Giọt máu cuối cùng trên mặt Tô Du Du đều rút đi, nhất thời không dám làm gì nữa, không tiếng động từng bước lui về sau, dùng điện thoại di động rọi vào cửa, đèn điện thoại trên tay cô không ngừng run run.<br><br>Ngay sau đó, cô nghe thất tiếng két kia mất đi, hình như là dùng ở cửa.<br><br>Cô gắt gao che miệng lại, không để cho mình phát ra âm thanh sợ hãi, sợ bị thủ ở cửa nghe thấy.<br><br>Lúc này, chỉ nghe thấy \"xoạt xoạt\" một tiếng.<br><br>Cơ thể Tô Du Du thân run lên, còn chưa kịp phản ứng, bỗng đèn điện thoại cô tắt, bốn phía rơi vào một mảnh tăm tối, chỉ còn lại tia sáng đỏ trên vòng tay.<br><br>Tô Du Du nhanh nhấn điện thoại, lại phát hiện điện thoại vậy mà hết pin.<br><br>Trong bóng tối vô tận, cô nghe thấy tiếng động nhẹ kia! Xoạt xoạt.<br><br>Nhưng lần này tiếng động nghệ đặc biệt rõ ràng, hình như là sát bên người.<br><br>.<br><br>"]