["<br>Bởi vì trong gương, không chỉ có một mình cô.<br><br>Trong gương ở cạnh cửa, là một cô gái mặc đồ đỏ sắc mặt mặt tái nhợt đang đứng.<br><br>Rõ ràng trong phòng tắm người nào cũng không có, nhưng trong gương lại nhiều hơn một người.<br><br>Đồng thời Tô Du Du cảm thấy cổ tay mình nóng rực lên, vòng ngọc tỏa ra ánh sáng đỏ.<br><br>Quả nhiên, cô lại gặp quỷ nữa rồi!Cô nhanh chóng nhảy ra khỏi bồn tắm, xông tới muốn mở cửa ra, nhưng cửa không biết tại sao không thể mở ra được, cô sợ run, gấp đến muốn khóc.<br><br>\"Cô không cần đi gấp như vậy.<br><br>\" Cô gái trong gương đột nhiên mở miệng yếu ớt nói: \"Tôi không có ý xấu.<br><br>\"Tô Du Du làm mọi cách cũng không thể mở cửa ra được, trong tuyệt vọng cô chỉ có thể xoay người dựa vào cửa, giọng run nói: \"Không có ý xấu? Cô nghĩ rằng tôi sẽ tin sao, cô có phải cũng là vì máu của tôi không?\"Quỷ nữ trước mắt này, hoàn toàn bình thường rất nhiều so với hai quỷ hồn cô thấy lúc trước, kỳ thực nếu nhìn kỹ còn rất đẹp rất dịu dàng.<br><br>\"Tôi tên là Hoàng Nhã hân, là chủ của chiếc nhẫn trên tay cô.<br> <br><br>Tôi tìm cô, không phải là vì máu của cô, tôi chỉ muốn xin cô giúp một chuyện.<br><br>\"Tô Du Du ngẩn ra.<br><br>Quỷ nữ là cô con gái đã mất của bà Hoàng?Thấy đối phương không phải đến vì máu của cô, cô liền thở phào nhẹ nhõm, nhưng vẫn là cảnh giác nói: \"Cô muốn tôi giúp cô cái gì?\"\"Ta muốn mượn dùng cơ thể của cô, nói lời xin lỗi với mẹ của tôi.<br><br>\" Đáy mắt quỷ nữ hiện lên một tia đau buồn: \"Khi tôi còn sống, vì một người đàn ông cặn bã mà bỏ nhà đi, khiến cho mẹ tôi tổn thương, cuối cùng xảy ra việc ngoài ý muốn mà chết đi.<br><br>Tôi muốn xin lỗi mẹ, tôi muốn chính miệng nói xin lỗi với bà, cho nên hồn phách mới quanh quẩn không tiêu tan, nhưng bà nhìn không thấy tôi, cho nên tôi chỉ có thể bám vào chiếc nhẫn này, không ngờ quỷ thần xui khiến thế nào, lại bị cô mua được.<br><br>\"Tô Du Du cẩn thận nhìn quỷ nữ trước mắt, hình như là quỷ nữ nói thật, điều này làm cho cô có chút mềm lòng: \"Cô nói muốn mượn dùng cơ thể của tôi, là có ý gì?\"\"Chính là để cho tôi nhập vào cơ thể cô, chỉ cần một giờ đồng hồ là được rồi, tôi chỉ muốn chính miệng nói lời xin lỗi với mẹ mà thôi.<br><br>\"\"Nhập vào người?\" Sắc mặt Tô Du Du thay đổi: \"Không được, tôi không thể cho cô nhập vào người được.<br><br>\"Mặc dù Tô Du Du không biết chút gì về quỷ thần, nhưng bà bà cô dù gì cũng là Linh Môi, cho nên cô biết con người không thể tùy tiện cho quỷ hồn nhập vào người được, không chỉ làm tổn thương dương khí của mình, mà quan trọng hơn là, quỷ hồn một khi nhập vào người, cũng không phải nói đi là có thể đi được, lỡ như quỷ hồn không chịu đem cơ thể trả lại thì liền xong rồi.<br><br>\"Tô tiểu thư, tôi biết cô đang lo lắng cái gì, nhưng tôi thực sự không muốn làm chuyện xấu, tôi thực sự chỉ cần một giờ, một giờ là đủ rồi!\" Giọng quỷ nữ mang theo cầu xin.<br><br><br>\"Không được, nếu như cô cần, tôi có thể nhắn lại cho mẹ cô.<br><br>\"\"Mẹ tôi trước giờ chưa bao giờ tin vào quỷ thần, cô đi nói bà nhất định sẽ cảm thấy là cô đang gạt người.<br><br>Hơn nữa tôi thực sự muốn chính miệng nói xin lỗi bà!\"Nhìn dáng vẻ sắp khóc của quỷ nữ, Tô Du Du cũng có vài phần không đành lòng, cô đang có chút do dự, bỗng bên ngoài phòng tắm truyền đến tiếng mở cửa.<br><br>\"Nguy rồi, là Trì thiếu trở về.<br><br>\" Trên mặt quỷ nữ hiện lên chút sợ hãi, liền biến mất trong gương.<br><br>Tô Du Du còn chưa kịp phản ứng, cửa đã bị mở ra.<br><br>Trì Tư Tước căn bản không nghĩ tới, vừa về đến phòng là thấy được một màn ướt át như vậy.<br><br>Cô gái đứng ở phòng tắm, tóc dài ướt khoác qua vai, da thịt trắng noãn lộ ra nhàn nhạt phấn hồng.<br><br>Cổ họng Trì Tư Tước không khỏi di chuyển lên xuống, ánh mắt u ám.<br><br>Cơ thể Tô Du Du run lên, ngẩng đầu thì thấy đôi mắt u ám của Trì Tư Tước.<br><br>.<br><br>"]