["<br>Đôi mắt Trì Tư Tước sâu thẩm, thấp giọng nói: \"Tô Du Du, em có biết ngày sinh của em không?\"Tô Du Du không biết sao Trì Tư Tước lại hỏi cái này, nhưng vẫn là mờ mịt gật đầu: \"Tôi biết.<br><br>\"Mặc dù là cô nhi, nhưng cô được sinh ra ở bệnh viện.<br><br>Theo như y tá của bệnh viện nói, lúc cô được sinh ra, mẹ của cô liền rời đi, cô nằm viện ba ngày ba đêm, mới chờ được bà bà đến, lần đầu thấy cô bà bà đã cảm thấy rất có duyên, cho nên mới ôm cô về nuôi nấng.<br><br>Vì vậy, cô từ nhỏ đã biết ngày sinh của cô, nhưng bà bà chưa bao giờ đón sinh nhật cho cô, bởi vì bà bà nói, sinh nhật của cô là quỷ tiết, là thời điểm âm khí nặng nhất trong năm.<br><br>\"Là vì tôi sinh ngày âm tháng âm năm âm sao?\" Tô Du Du chớp mắt, khuôn mặt nhỏ nhắn mê man: \"Bà bà hình như có nói với tôi, tôi là bát tự thuần âm gì gì đó, nhưng điều này có quan hệ gì với máu của tôi?\"\"Máu của cô gái có bát tự thuần âm, có thể làm tăng quỷ khí.<br><br> <br>\"Hai mắt Tô Du Du trợn tròn.<br><br>Cái gì? Trách không được những quỷ hồn kia đều liều mạng muốn máu của cô, nghĩ cả nửa ngày, thì ra cô chính là một Đường Tăng sống!Chẳng trách lần đầu tiên lúc nhìn thấy quỷ bà kia, máu ở đầu lưỡi cô một chút hiệu quả cũng không có, thì ra đây căn bản chính là thuốc bổ của quỷ mà!\"! \" Bỗng cô nghĩ đến một ý nghĩ đáng sợ, nhìn Trì Tư Tước, đáy mắt hiện lên một chút sợ hãi: \"Anh! anh cũng muốn máu của tôi sao?\"Cô đột nhiên cảm thấy, chính mình cho tới bây giờ đều không có nghi ngờ gì, rốt cuộc sao Trì Tư Tước lại cưới mình.<br><br>Bởi vì cô xinh đẹp? Bên người Trì Tư Tước khẳng định không thiếu cô gái xinh đẹp.<br><br>Bởi vì một đêm kia cô biểu hiện phi phàm, ăn ngủ với hắn rồi? Cũng không phải, hôm đó biểu hiện của cô rõ ràng rất kém cỏi! Phi phi!Cô muốn đi nơi nào.<br><br>Nghe được câu hỏi của Tô Du Du, lông mày Trì Tư Tước nhướng lên: \"Em cảm thấy tôi cần cái này sao?\"Tô Du Du sửng sốt, cuối cùng ngoan ngoãn lắc đầu.<br><br><br>Nghĩ đến dáng vẻ sợ hãi muốn chết của những quỷ kia mỗi lần thấy Trì Tư Tước, hình như là hắn rất lợi hại, chắc hẳn là không cần máu của cô để tăng cường quỷ khí đâu.<br><br>\"Nhưng! \" Cô lại nghĩ đến cái gì, khuôn mặt nhỏ nhắn nghi ngờ nhăn lại: \"Anh nói những quỷ hồn kia đều muốn máu của tôi, nhưng sao khi tôi còn bé chưa bao giờ gặp qua việc này?\"\"Nếu như tôi đoán không sai, khi em còn nhỏ bà bà em liền hạ một phong ấn cho em, che đậy âm khí trên người em, để cho em sẽ không bị quỷ hồn phát hiện.<br><br>Nhưng phong ấn này đến khi em 19 tuổi thì sẽ giải khai, trừ khi em! \"Trì Tư Tước đột nhiên dừng lại, khiến Tô Du Du nóng nảy thúc giục: \"Trừ khi cái gì nha?\"\"Trừ khi em với đàn ông xảy ra quan hệ vợ chồng, lấy được dương khí bảo vệ của đàn ông.<br><br>\"Tô Du Du chợt nhớ lúc trước bà bà có dặn, bảo cô đến sinh nhật 19 tuổi của cô nhất định phải tìm người đàn ông! \"Tôi đây rõ ràng tìm anh, sao lại! \" Tô Du Du không suy nghĩ nói ra, nhưng nói đến hơn nửa, cô chợt nhận ra cái gì.<br><br>Bởi vì sinh nhật 19 tuổi ngày đó cô tìm không phải là đàn ông loài người, mà là một người đàn ông quỷ, cho nên bà bà tỉ mỉ chuẩn bị bảo vệ cho cô, đương nhiên không có rồi.<br><br>Cô chán nản cúi đầu: \"Vậy nếu bây giờ tôi tìm đàn ông, còn kịp hay không! A!\"Cô hỏi vấn đề này thực sự chỉ là do tò mò, nhưng lời còn chưa nói hết, thì bàn tay lớn của Trì Tư Tước chụp tới, kéo cả người cô ra khỏi bồn tắm.<br><br>\"Em nói cái gì?\" Hai mắt Trì Tư Tước híp lại, đáy mắt hiện lên hơi thở nguy hiểm: \"Em muốn tìm đàn ông khác? Tô Du Du, em muốn chết có phải hay không?\".<br><br>"]