["<br>Cô muốn cho cô ta mất hết danh dự, hoàn toàn trở thành con đi3m bị người khinh bỉ.Trì Tư Tước ôm Tô Du Du sắc mặt tái xanh trở về lâu đài ở Vân Đảo.\"Tìm Trì Hạo đến cho tôi!\"Hắn đi vào phòng, vừa định đặt vật nhỏ trong ngực lên giường, nhưng vật nhỏ lại đột nhiên khóc lên.\"Lạnh...!tôi lạnh quá!\" Cô không ngừng giãy dụa cơ thể nhỏ bé, trên khuôn mặt nhỏ nhắn đọng giọt nước mắt, giọng nói yếu ớt, nhìn qua điềm đạm đáng yêu không gì sánh được.\"Lạnh?\"Trì Tư Tước nhanh chóng sờ bộ đồ trên người Tô Du Du, mới phát hiện lúc nãy ở linh đường cô đổ mồ hôi lạnh, bộ đồ đều ướt đẫm hết.Cứ như vậy ngủ nhất định sẽ bị cảm, hắn lập tức cởi bộ đồ trên người cô ra.<br><br> <br>nhưng khi nút buộc được cởi ra, cơ thể hắn đột nhiên cứng đờ.Bởi vì sau khi váy cưới được cởi ra, hô hấp của Trì Tư Tước nhịn không được nặng nề.Lại nói tiếp, đã hai ngày tròn hắn không có chạm qua vật nhỏ này rồi.<br><br>Hai ngày này với hắn mà nói là một loại dày vò, bây giờ đập vào mắt của hắn như vậy, càng thêm khiêu chiến cực hạn của hắn!Nhưng hắn căn bản không dám chạm vào vật nhỏ trước mắt, bởi vì bây giờ chỉ cần hắn chạm nhẹ vào da thịt mềm mại thì cô sẽ òa khóc lên, kêu: \"Lạnh...!tôi lạnh quá!\"Trì Tư Tước biết, trong cơ thể Tô Du Du vốn có quỷ khí, cơ thể lạnh băng suy yếu, mà lần minh hôn này cô lại nhiễm thêm quỷ khí của ma quỷ, khiến cho cơ thể cô càng ngày càng gầy yếu.Cho nên bây giờ hắn sợ nếu mà chạm vào cô, thì quỷ khí trên người hắn sẽ tạo ra thương tổn đối với cơ thể cô.\"Mẹ nó!\" Từ trước đến nay người lạnh nhạt như Trì Tư Tước, lúc này cũng không nhịn được mắng to một câu th ô tục, hắn nhanh chóng kéo váy cưới trên người Tô Du Du xuống, rồi mặc cho cô bộ đồ ngủ giữ ấm, sau đó nhét cả người cô vào trong chănSau khi làm xong tất cả những cách giữ ấm, Trì Tư Tước liền không dám nhìn cơ thể trắng nõn xinh đẹp của Tô Du Du, vội vã rời khỏi phòng.Trì Tư Tước để một mình Tô Du Du ở trong phòng, sau đó hắn xanh mặt ra ngoài, một đường đi thẳng đến hồ bơi sau tòa lâu đài, ước chừng bơi qua bơi lại hai trăm cái, cuối cùng mới tỉnh táo lại chút.Sáng sớm hôm sau.Tô Du Du mở đôi mắt lim dim buồn ngủ, liền phát hiện mình đang ở trong chăn bông mềm mại, được quấn giống như bánh chưng.Cô nhìn qua, thì thấy sắc mặt lo lắng của Trì Hạo.\"Thiếu phu nhân, cô khá hơn chút nào chưa? Còn cảm thấy lạnh hay không?\"Tô Du Du lắc đầu, chật vật từ trong chăn đi ra, Trì Hạo lập tức kiểm tra cho cô.\"Được rồi, quỷ khí tản ra nhiều rồi, nghỉ ngơi hai ngày là không sao rồi.\"\"Cảm ơn.\" Tô Du Du ngồi dậy, chuyện xảy ra trước lúc hôn mê như thủy triều tràn vào đầu, nghĩ đến lần minh hôn này, cô không khỏi sợ run cả người: \"Trì Hạo, tôi có thể hỏi anh vấn đề sao?\"\"Thiếu phu nhân cô cứ nói.\"\"Tôi đã bị ngất xỉu trước khi bị người đưa đi minh hôn, bọn họ nói chọn tôi là vì tôi là cô gái có bát tự thuần âm, chỉ có cô gái có bát tự thuần âm mới có thể kết hôn với quỷ.<br><br><br>Là thật sao?\"Trì Hạo không ngờ Tô Du Du lại hỏi vấn đề này, trên mặt lộ ra vẻ khổ sở.\"Thiếu phu nhân, vấn đề này sợ rằng tôi trả lời thì không thích hợp lắm, cô nên...\"\"Bọn họ nói không sai, chỉ có cô gái có bát tự thuần âm, mới có thể kết hôn với quỷ.\"Một giọng nói lạnh như băng cắt ngang lời Trì Hạo, Tô Du Du ngẩng đầu, thì thấy thân ảnh cao lớn của Trì Tư Tước chậm rãi đi vào phòng.Tô Du Du sửng sốt nhìn hắn.\"Cho nên anh cưới tôi, cũng là vì tôi là cô gái có bát tự thuần âm?\".<br><br>"]