["<br>Đôi mắt của cô gái nhìn chằm chằm Trì Tư Tước, hắn đột nhiên cảm thấy trong lòng một trận nhốn nháo.<br><br>\"Không sai.<br><br>\"Hắn là nói thật, nếu như Tô Du Du không phải bát tự thuần âm, thì cô căn bản không thể đến gần hắn, hắn càng không thể nào cưới cô được.<br><br>Nhưng! Không biết vì sao, hắn lại không muốn cho vật nhỏ biết chuyện này, càng muốn để cho cô cảm thấy, hắn cưới cô vì lý do này.<br><br>\"À.<br><br>\" Tô Du Du cúi đầu lên tiếng, giọng không nghe ra tình cảm gì.<br><br>Trong lòng Trì Tư Tước không rõ có một trận khó chịu.<br><br>Hắn đi tới bên giường, không nói lời nào nắm lấy cằm xinh xắn của hắn, ép buộc cô ngẩng đầu lần nữa.<br><br>\"Em không vui?\"Tô Du Du chớp mắt, đáy mắt hiện lên mê hoặc: \"Sao tôi lại không vui?\"Sao lại không vui?Trì Tư Tước bật cười.<br><br> <br>Cô vậy mà hỏi hắn, sao lại không vui?Trong lòng Trì Tư Tước đột nhiên dâng lên lửa giận, giọng nói cũng không khỏi thô bạo vài phần: \"Chẳng lẽ em không quan tâm lý do tôi cưới em chỉ vì cái này?\"Sắc mặt Tô Du Du càng thêm mê mang, lắc cái đầu nhỏ.<br><br>\"Sao tôi lại phải quan tâm? Lúc trước tôi còn cảm thấy kỳ lạ là sao anh lại cưới tôi, bây giờ biết lý do rồi, ngược lại cảm thấy ổn định rất nhiều.<br><br>\"Tô Du Du nói thật, quả thật lúc trước Tô Du có chút lo lắng Trì Tư Tước cưới cô có phải là vì máu của cô hay không, nhưng lúc này nghe được lời của hắn, có một loại cảm giác cuối cùng cũng tìm thấy lý do.<br><br>Cô nói với vẻ mặt vô tội, nhưng không có chú ý tới sau khi Trì Tư Tước nghe xong lời cô, sắc mặt càng ngày càng âm trầm.<br><br>Tốt!Thật sự là rất tốt!Ngược lại cảm thấy ổn định rất nhiều?Cho nên vật nhỏ này căn bản cũng không quan tâm, nguyên nhân mình cưới cô?Lửa giận trong ngực bùng lên, nhìn cô gái trước mắt đã khôi phục chút hồng hào, khuôn mặt nhỏ nhắn giống như quả đào mật ngon miệng mê người, lửa giận của hắn dời xuống\"Trì Hạo!\" Hắn bỗng mở miệng.<br><br>\"Dạ, Trì thiếu!\"\"Cơ thể Tô Du Du khôi phục hay chưa?\"\"Thiếu phu nhân gần như hoàn toàn khôi phục rồi, hẳn là không có gì đáng ngại.<br><br>\"\"Cho nên tôi có thể chạm vào em ấy sao?\"Trì Hạo sửng sốt, khuôn mặt liền đỏ lên: \"Chắc là có thể, chỉ cần không quá kịch liệt! \"\"A! Trì Tư Tước anh làm gì thế!\"Lời của Trì Hạo còn chưa dứt, đột nhiên bị tiếng kêu hoảng hốt của Tô Du Du cắt đứt, lỡ tai của Trì Hạo cũng đỏ lên, căn bản không dám ngẩng đầu, nhanh chạy khỏi phòng.<br><br>Trong phòng không ngừng truyền đến tiếng kêu khóc của Tô Du Du.<br><br>\"Trì Tư Tước, đau quá! Anh nhẹ chút đi, đừng đụng vào chỗ đó!\"Hôm sau lúc Tô Du Du tỉnh lại, chỉ thấy cơ thể mình giống như bị nghiền qua vừa lạnh lại vừa đau.<br><br>Cô chật vật từ trên giường ngồi dậy, thấy Trì Tư Tước đứng ở bên giường đã thay xong quần áo, vừa chỉnh ống tay áo vừa nhàn nhạt nói với cô: \"Tô Du Du, tôi phải đi công tác một tuần.<br><br><br>\"Tô Du Du từ trên giường xuống, ánh mắt nhịn không được sáng lên.<br><br>Thật tốt quá, một tuần này cô không bị dày vò nữa.<br><br>\"Vậy tôi có thể ra ngoài không !?\" Cô dè dặt ngẩng đầu hỏi.<br><br>Trì Tư Tước cúi đầu, ánh mặt trời chiếu vào cổ trắng nõn của cô gái, xinh đẹp như thiên nga, làm cho lòng hắn lại xao động.<br><br>Hắn ép buộc mình đừng nghĩ nhiều.<br><br>\"Có thể, nhưng nhớ kỹ phải mang nhẫn.<br><br>\" Trì Tư Tước giữ lấy cổ tay nhỏ của cô gái, lấy nhẫn tìm được ở Tô gia về đeo lên tay cô: \"Cho dù bất cứ lúc nào cũng không được tháo xuống!\"Tô Du Du ngoan ngoãn gật đầu, nhìn theo Trì Tư Tước ra ngoài.<br><br>Tiễn Trì Tư Tước xong, cô mới rửa mặt một cái, sau đó cầm điện thoại lên.<br><br>Cô mở điện thoại di động lên, nhìn thấy thông báo trên điện thoại, cô không khỏi bị giật mình một chút.<br><br>Năm mươi cuộc gọi nhỡ, toàn bộ đều là của Tô Hải Sơn.<br><br>Đoán chừng là minh hôn không thành, bọn họ đều điên rồi sao.<br><br>.<br><br>"]