["<br>Tất cả mọi người đều trợn tròn mắt nhìn Tô Du Du, người nhân viên kia trực tiếp bật thốt kêu lên: \"Cô điên rồi sao! Cô có biết những phiếu mua hàng này trị giá bao nhiêu tiền không?\"Tô Du Du vô tội chớp chớp mắt nhìn: \"Không biết nữa, nhưng mới này không phải cô nói, trung tâm này không phải là người có cấp bậc như tôi có thể mua sắm sao, ta lấy phiếu mua hàng cũng vô dụng mà thôi.\"Nhân viên cùng quản lý trừng mắt nhìn Tô Du Du, chỉ cảm giác mình gặp người điên!\"Được được được, cô không muốn lấy phiếu mua hàng cũng được.\" Quản lý kéo kéo cà vạt của mình, khó chịu nói: \"Nơi này của chúng tôi lập tức sẽ có khách quý tới, làm phiền cô đi nhanh một chút.\"\"Không vấn đề gì.\"Tô Du Du cũng gọn gàng nhanh chóng, không có một tia quyến luyến quay đầu rời đi, nhưng cô vừa mới đến cửa thì cửa từ bên ngoài mở ra, một người đàn ông bước vào.Thân ảnh cao lớn, gương mặt lạnh lùng nghiêm nghị, mang theo một loại khí tức cao quý bẩm sinh, trong nháy mắt tiến vào liền hấp dẫn ánh mắt một nguời.Tất cả nhân viên kinh hãi, nhanh trở về chỗ cũ, nhiệt tình cao giọng nói: \"Hoan nghênh ông chủ!\"Quản lý vội vã đi đến, khom người vẻ mặt lấy lòng: \"Trì thiếu, ngài đến rồi.\"Trì Tư Tước căn bản là không để bọn họ vào mắt, chỉ rũ mắt xuống nhìn cô gái nhỏ đứng cạnh của.Thấy Trì Tư Tước nhìn Tô Du Du, quản lý kia càng đổ mồ hôi, vội vàng xin lỗi: \"Thật ngại quả Trì thiếu, còn có người chưa dọn dẹp sạch sẽ, bây giờ tôi sẽ lập tức xử lý.\"Vừa nói ông ta vừa nhanh tay muốn đẩy Tô Du Du đi, nhưng không nghĩ tớivào lúc này Trì Tư Tước thấp giọng nói: \"Sao nhanh như vậy liền muốn đi rồi? Không phải tôi nói tôi nhận một cuộc điện thoại rồi đến sau, để em đi mua sắm trước sao.\"Tay của quản lý kia nhất thời liền cúng lại chỗ.Trì thiếu đây là đang nói chuyện với ai?Tất cả đều người nhìn ta, ta nhìn người, cuối cùng tất cả đều đưa mắt nhìn cô gái đứng trước mặt Trì thiếu.Chỉ thấy cái miệng nhỏ nhắn của cô gái hơi cong lên: \"Nhưng có người không muốn cho tôi đi mua sắm mà.\"\"Là ai?\" Lông mày Trị Tư Tuớc hơi nhíu lại: \"Ai không cho vợ của tôi đi mua såm?\"Vo?Vợ!Chân nhân viên mới Vừa rồi làm khó dễ tô Du Du mềm nhũn, nếu như không phải bên cạnh có đồng nghiệp giúp đỡ, đoán chừng là lúc này sẽ trực tiếp ngã xuống.Cô gái bình thường như này...!vậy mà...!vậy mà là thiếu phu nhân Trị gia?Lúc này quản lý cũng trợn tròn mắt, thẳng đến khi Tô Du Du nhìn về phía hắn, nháy mắt một cái: \"Vị quản lý này, là ông không cho tôi đi mua sắm phải không!?\"Đầu gối quản lý mềm nhũn, suýt chút nữa là quỳ xuống.\"Trì thiếu...!không phải không phải...!thiếu phu nhân...!tôi tôi tôi thật sự là có mắt như mù.\" Hắn hốt hoảng nhìn về phía Tô Du Du, nặn ra khuôn mặt tươi Crời còn khó coi hơn khó: \"Tôi...!tôi thực sự không biết cô là..<br> <br><br>cô có thể đi mua sắm, có thể tùy tiện đi dạo!\"Tô Du Du nhìn ông ta, ánh mắt càng vô tội: \"Nhưng các người vừa mới nói, tôi nên đi mua sắm ở trung tâm nhỏ Vạn Lâm đối diện mới đúng.\"\"Tôi...!tôi nói bậy...\" Trên trán ông ta từng giọt từng giọt mồ hô tuôn ra: \"Trung tâm này đều là sản nghiệp của Trì gia, đương nhiên là cô muốn đi mua sắm thi đi \"Tô Du Du nhìn chân ông ta đang run, cũng không khó dễ ông ta nữa.\"Được rồi, tôi đây liền di dạo một chút vậy!\"Lúc này quản lý mới thở phào nhẹ nhõm, nhanh bồi thêm khuôn mặt tươi cười: \"Thiếu phu nhân, mới vừa rồi không phải cô nhìn trùng bộ đồ này sao, bây giờ tôi dẫn cô đi thử một chút.\"Tô Du Du gật đầu, vừa muốn cùng quản lý đi qua thử thì cổ áo đột nhiên bị kéo lại.\"Này, Trì Tư Tuyớc, anh làm gì thế!\" Cô lúng túng giãy giụa.\"Trước khi thử đồ thì thay cái này trước.\" Trì Tư Tước lạnh lùng nói, lấy kính Cơm của Tô Du Du xuống.Hắn thích mắt của cô gái nhỏ này, khóe mắt cong cong, giống như là luôn mang theo nụ ý cười.<br><br><br>Nhưng hết lần này đến lần khác bị cái kính khó coi này ảnh hưởng tầm nhìn.Tô Du Du bị lấy đi kính mắt, trước mắt hoàn toàn mơ hồ, rầu rĩ nói: \"Hả, được, tôi từ lâu đã không thấy gì rồi.\"Bây giờ quản lý đang sử dụng hết tất cả cách lấy lòng Tô Du Du, thấy vậy vội vàng nói: \"Trì thiếu, thiếu phu nhân, nơi này của chúng ta có salon chuyên nghiệp, từ tạo kiểu tóc đến trang điểm còn có trang phục, đều có thể giúp ngài kết hợp, không bằng tôi tôi dẫn thiếu phu nhân đi trải nghiệm một chút?\".<br> <br><br>"]