["<br>\"Không sai, chính là Nam thiếu gia Nam Nhược Bạch, đúng lúc cậu ta ở chỗ này tổ chức một buổi tiệc rượu, cho nên khách sạn bên cạnh đều bị bao hết rồi.<br><br>\"Đôi mắt Trần Man Man lóe sáng, lông mi giả chớp chớp ho nhẹ một tiếng.<br><br>\"Hôm nay tôi có chút mệt cần nghỉ ngơi, đạo diễn ông thay đổi lịch trình buổi chiều giúp tôi!\" Cô giả vờ xoa xoa huyệt Thái Dương:\" Buổi chiều tôi ra ngoài một chút, các người đừng quấy rầy tôi.<br><br>\"Nói xong cô nóng vội liền dẫn theo trợ lý về phòng.<br><br>Đạo diễn nhìn bóng lưng cô ta, nhịn không được xì một tiếng khinh miệt: \"Mệt cái gì! Tôi thấy cô ta chính là muốn đến tiệc rượu của Nam gia, những nữ minh tinh này, mỗi một người đều muốn gả vào nhà giàu có!\"Tô Du Du với một thợ trang điểm nữ được chia đến một cái phòng, dọn dẹp dọn dẹp xong liền chuẩn bị bắt đầu công việc.<br><br>Nữ chính Trần Man Man không có mặt, mọi người không thể làm gì khác hơn là đến bãi cát bên cạnh quay một số cảnh phụ, bận bịu qua lại thế là đến tối.<br><br>\"Ôi chao, Du Du, máy ảnh của tôi có chút vấn đề, cô lấy máy ảnh dự bị trong ba lô ở đại sảnh khách sạn giúp tôi.<br><br>\" Lão Tằng nhiếp ảnh gia gọi Tô Du Du.<br><br>\"Được, balo của ông như thế nào?\"\"Ba lô leo núi màu đen.<br> <br><br>\"Tô Du Du quay về đại sảnh khách sạn, nhưng không ngờ bắt gặp Trần Man Man vội vã đi về phía khách sạn 7 sao bên cạnh.<br><br>Chỉ thấy cô đổi một chiếc váy dài màu đỏ thắm, trang điểm vô cùng mỹ lệ, toàn thân trên dưới được chăm chút kỹ cẩn thận.<br><br>Tô Du Du không khỏi cảm thấy buồn cười.<br><br>Xem ra đạo diễn nói không sai, Trần Man Man thật sự là vội vàng muốn đi quyến rũ Nam Nhược BạchCô đi vào đại sảnh khách sạn, lại phát hiện nơi đây chất đầy ba lô của nhân viên, cô không thể làm gì khác hơn là đi tìm.<br><br>\"Ba lô leo núi màu đen.<br><br>\" Cô lẩm bẩm, lục hết trong đống đồ, đột nhiên thấy trên ghế sô pha có một cái túi màu đen: \"A, tìm được rồi!\"Cô lập tức đi tới, nhưng cầm ba lô ra không khỏi sửng sốt một chút.<br><br>Cái ba lô này nhìn qua vô cùng cũ kỹ, đai an toàn đều bị mòn hết, thậm chí đều bám đầy bụi.<br><br>\"Tằng đại ca thật đúng là không chịu được sạch sẽ.<br><br><br>\" Cô lầm bầm một câu, kéo khóa ba lô đen lấy túi máy chụp ảnh ra, sau khi lấy xong cô nhanh chóng chạy về phía sân quay phim bên ngoài.<br><br>\"Tằng đại ca, máy ảnh đây rồi.<br><br>\"Lúc này vừa vặn mọi người đang nghỉ ngơi, lão Tằng cười ha ha: \"Cảm ơn cô Du Du.<br><br>\"Nói xong ông mở túi máy ảnh ra, nhưng khi nhìn thấy máy ảnh bên trong ông không khỏi sửng sốt.<br><br>\"Làm sao vậy, có vấn đề gì sao?\"\"Cái máy ảnh này không phải của tôi.<br><br>\" Lão Tằng nhíu mày, lấy ra quan sát thật lâu: \"Máy này kiểu dáng rất cũ rồi, là loại máy ảnh của năm năm trước! Lúc trước tôi cũng có một máy như thế, nhưng rất nhiều năm chưa từng dùng qua rồi.<br><br>Du Du cô lấy cái này từ đâu?\"\"Lấy từ ba lô leo núi màu đen trong đại sảnh khách sạn, chẳng lẽ tôi lấy nhầm sao? Nhưng ở đó không có ba lô màu đen nào khác nữa.<br><br>\"Đạo diễn ở một bên uống nước nói đùa: \"Lão Tằng, có phải lúc ra khỏi cửa ông cầm nhầm không? Máy ảnh nhà ông nhiều như vậy, nên trực tiếp cầm nhầm máy ảnh trước kia của mình hay không?\"\"Là tôi cầm nhầm sao?\" Lão Tằng nhức đầu: \"Tôi mở ra xem một chút đi, nếu như là của tôi thì sẽ có những hình tôi ghi lại.<br><br>\"Nói xong, ông mở camera ra, mọi người đang nghỉ ngơi đều rãnh rỗi không chuyện gì, đều lại gần xem.<br><br>Máy ảnh còn pin, rất nhanh trên màn hình liền xuất hiện hình ảnh.<br><br>.<br><br>"]