["<br> <br>Lạch cạch một tiếng, có người ngồi không vững, từ trên ghế ngã xuống.100...!100 triệu!Mặc dù đây là buổi đấu giá cao cấp nhất của giới xã hội thượng lưu của nước Z, nhưng 100 triệu mua một sợi dây chuyền, thì chưa bao giờ nghe qua!Quan trọng hơn là, sợi dây chuyền này, căn bản là chỉ là một sợi dây màu hồng!\"Còn...!còn có người kêu giá nữa không?\" May là người dẫn chương trình kiến thức rộng rãi, lúc này hai chân cũng như nhũn ra, nhưng miễn cưỡng chống cái bàn mới không bị nga xuống: \"Lục tiên sinh...!anh còn kêu giá thêm không?\"Lục Viễn Tiêu gắt gào cắn răng, vừa định nhấc tay, nhưng Tô Liên Nhi giữ lại tay hắn, nước mắt từng giọt từng giọt chảy xuống: \"Viễn Tiêu, em xin anh...!anh không so được với anh ấy...!cho dù là anh lấy hết tất cả tài sản ra, thì cũng không so được với anh ấy...\"Lục Viễn Tiêu tức giận muốn đẩy Tô Liên Nhi ra, nhưng hắn không phải không thừa nhận, Tô Liên Nhi nói đúng.Đừng nói là hắn, cho dù toàn bộ Lục gia ở trước mặt Trì Tư Tước, cũng chỉ như là chín trâu mất sợi lông.Hắn lại dựa vào cái gì đi tranh với người đàn ông này!\"100 triệu lần một, 100 triệu lần hai, 100 triệu lần ba! Dây chuyền của Tô tiểu thư, thuộc về Trì thiếu!\"Tay Lục Viễn Tiêu tay chợt trở nên vô lực.Thua.Cuối cùng hắn vẫn thua.Không chỉ là thua sợi dây chuyền này, càng thêm thua Tô Du Du.Tô Du Du vô lực nhìn Trì Tư Tước ký chi phiếu, nhẹ giọng nói: \"Kỳ thực anh không cần phải như vậy.\"Trì Tư Tước không trả lời cô, nhanh ký cho xong rồi ném bút đi, hắn ôm ngang Tô Du Du lên.\"A, Trì Tư Tước, anh làm gì thế!\"Trong ánh mắt kinh ngạc của mọi người, Trì Tư Tước không nói một lời, ôm Tô Du Du ra ngoài.\"Trì thiếu, buổi đấu giá còn chưa kết thúc...\" Người đàn ông mắt hí làm ban tổ chức kia, nhỏ nhẹ muốn nói cái gì, nhưng một ánh mắt Trì Tư Tước cũng không cho hắn, liền trực tiếp rời khỏi hội trường.Vào thang máy, đi thẳng lên căn phòng cao nhất, Trì Tư Tước ném Tô Du Du lên giường.Tô Du Du giãy giụa muốn đứng lên, nhưng Trì Tư Tước trực tiếp lấn người đè lên, thân ảnh cao lớn toàn bộ đem cô vùi sâu vào trong bóng ma.Tô Du Du ngẩng đầu, thấy khuôn mặt lạnh băng của Trì Tư Tước, cơ thể run lên, không tự chủ được lui về.\"Trì Tư Tước, anh...!anh làm gì...!a!\"Trì Tư Tước bóp cổ cô, đẩy cô ngã xuống giường, là cho cô không thể nào nhúc nhích được.Tay lạnh như băng bóp chiếc cổ mềm mại tinh tế của cô, ánh mắt cô mở thật to, đáy mắt tràn ngập sợ hãi.Trì Tư Tước...!đây là muốn giết cô?Trong nháy mắt này, cô thực sự cảm thấy sợ hãi.Ánh mắt băng lạnh củaTrì Tư Tước nhìn cô gái đang hoảng sợ giống nai con trước mắt, trong đầu không tự chủ được nghĩ vẻ mặt cô lúc nãy nhìn Lục Viễn Tiêu.Chết tiệt!Hắn chưa bao giờ biết cô còn có thể nhìn người khác như thế, cái loại ánh mắt quyến luyến này!Trong cái chớp mắt này, hắn thực sự muốn bóp ch3t cô!Nhưng hắn cuối cùng vẫn là không đành lòng.Cô quá yếu ớt rồi, chiếc cổ nhỏ như vậy, hắn động một ngón tay, là có thể lấy mạng cô được rồi.Hắn buông nhẹ tay đang bóp cổ cô ra, chuyển sang giữ lấy cằm cô.Hắn dùng sức như vậy, Tô Du Du đau đến nước mắt chảy ra, cơ thể nhỏ bé nhịn không được giãy dụa, chân đá vào người Trì Tư Tước.\"Đau! Đau quá! Trì Tư Tước anh rốt cuộc nổi điên cái gì! Anh nhanh buông ra!\"\"Tô Du Du, em với Lục Viễn Tiêu, rốt cuộc có quan hệ như thế nào?\"Tô Du Du ngẩn ra, nhất thời quên giãy dụa..<br><br><br>"]