["<br>Tô Du Du cảm giác là mình mơ một giấc mơ rất dài, mở mắt lần nữa, trước mắt là một căn phòng trắng xa lạ, sang trọng lại ngăn nắp sạch sẽ.<br><br>Cô mê mang đưa mắt nhìn, thì thấy khuôn mặt tái nhợt của Trì Hạo.<br><br>\"Thiếu phu nhân, cô cuối cùng cũng tỉnh.<br><br>\" Vẻ mặt Trì Hạo thở phào nhẹ nhõm: \"Tôi lập tức gọi điện thoại cho thiếu gia, nói cho ngài biết là cô đã tỉnh.<br><br>\"Tô Du Du xoa đầu đau nhức, rốt cục nhớ lại chuyện gì đã xảy ra trước khi ngất xỉu, nhìn truyền dịch trên tay mình: \"Tôi hôn mê bao lâu rồi?\"\"Vì mất máu quá nhiều, nên cô hôn mê trọn hai ngày hai đêm.<br><br>\" Vẻ mặt Trì Hạo uể oải.<br><br>Hai ngày hai đêm thiếu gia gần như là một tấc cũng không rời, canh giữ bên người thiếu phu nhân, thể chất đặc thù của thiếu gia đương nhiên sẽ không cảm thấy mệt, nhưng chỉ khổ hắn người sống sờ sờ này.<br><br>\"Trì Tư Tước đâu?\" Bỗng Tô Du Du nghĩ đến cái gì, nhìn quanh tìm kiếm bóng dáng Trì Tư Tước.<br><br> <br>\"Thiếu gia ngài! \" Sắc mặt Trì Hạo cổ quái: \"Có chút việc! \"Kỳ thực hắn cũng không hiểu thiếu gia rốt cuộc đang nghĩ gì nữa, rõ ràng hai ngày thiếu phu nhân hôn mê này, ngài đều lo lắng hơn so với bất kỳ người nào, đặc biệt là lúc mới vừa đưa thiếu phu nhân vào bệnh viện, vẻ mặt kia, tưởng chừng như có thể dọa chết người.<br><br>Nhưng từ lúc bác sĩ nói thiếu phu nhân thoát khỏi giai đoạn nguy hiểm, lập tức có thể tỉnh lại, thiếu gia giống như là biến thành người khác nhau, lập tức rời đi, còn dặn hắn không cho phép nói cho thiếu phu nhân là ngài canh giữ hai ngày hai đêm bên giường.<br><br>Thực sự là đoán không ra thiếu gia đang suy nghĩ gì, lẽ nào tư duy của quỷ thật không giống với người sống sao?Nghe thấy Trì Tư Tước không có ở đây, Tô Du Du chẳng biết tại sao, trong lòng có một chút mất mác, nhưng cô cũng không nói gì, chỉ hỏi: \"Lúc nào tôi có thể xuất viện?\"\"Hiện tại có thể, tôi lập tức sắp xếp.<br><br>\"Bác sĩ kiểm tra toàn diện cho cho Tô Du Du, sau khi xác nhận cơ thể cô chỉ là tương đối suy yếu, Trì Hạo liền đưa cô về lâu đài trên Vân Đảo.<br><br>Trở lại trong tòa lâu đài quen thuộc, Tô Du Du có một loại cảm giác an tâm.<br><br>Rất khó tưởng tượng, mấy ngày trước cô còn liều mạng muốn chạy khỏi nơi này.<br><br>Nhưng trải qua sự việc mấy ngày nay, cô cũng hiểu rõ rất nhiều.<br><br>Trên thế giới này, đáng sợ nhất căn bản không phải quỷ, mà là lòng người.<br><br><br>Người vô duyên vô cớ đã nghĩ muốn hại người, đáng sợ hơn quỷ gấp vạn lần.<br><br>Cho nên cô cũng không bài xích thân phận của Trì Tư Tước như vậy nữa, thật ra mỗi lần cô xảy ra chuyện đều là hắn cứu cô.<br><br>Tô Du Du mới vừa xuất viện, trên người có một nồng nặc mùi nước khử trùng, cô rất không thích, đi vào phòng tắm chuẩn bị tắm rửa.<br><br>Lúc này ở dưới tòa lâu đài, Trì Tư Tước vừa vặn xuống xe, đang vội vã đi lên cầu thang.<br><br>Hắn đi rất vội vàng, nhưng lúc đến cửa phòng ngủ, hắn đột nhiên lại ngừng cước bộ, dừng trong chốc lát, sau đó không nhanh không chậm mở cửa phòng, chậm rãi đi vào.<br><br>Trong phòng ngủ không có bóng dáng Tô Du Du, nhưng mơ hồ có thể nghe thấy tiếng nước từ trong phòng tắm truyền ra.<br><br>Hắn đi tới cửa phòng tắm, đẩy cửa ra, thì thấy cơ thể nhỏ nhắn của Tô Du Du, không ở trong bồn tắm, tóc dài ướt nhẹp rơi ở trên vai trắng nõn.<br><br>Tô Du Du quay đầu, thấy Trì Tư Tước lại sợ đến giật mình: \"Anh! Anh về rồi? Sao không gõ cửa?\"Trì Tư Tước không trả lời câu hỏi của cô, ánh mắt rũ xuống rơi vào trên cơ thể của cô.<br><br>Cơ thể thiếu nữ tuy còn mang theo non nớt, nhưng đã có đường cong, nước da giống như trẻ nhỏ dưới nhiệt độ của nước trở thành màu hồng thẹn thùng, giống như một quả táo tươi ngon.<br><br>Cổ họng Trì Tư Tước chuyển động lên xuống, máu trên cả người đều tràn đến nơi nào đó.<br><br>.<br><br>"]