["<br>Vòng tay đổi màu, vậy chứng minh nơi này có quỷ.<br><br>Mà khắp nơi này, chỉ có một người Trì Tư TướcLông mi Tô Du Du không ngừng run rẩy, ngẩng đầu lên một chút, thì thấy sắc mặt lạnh bằng của Trì Tư Tước giận đùng đùng.<br><br>Trong đầu Cô trống rỗng, giọng run mở miệng: \"Trì Tư Tước! Anh nói thật với tôi! anh! anh có phải là quỷ hay không?\"Lời được nói ra, chính cô đều bị dọa sợ, mà tay Trì Tư Tước giữ cằm của Cô có chút nới lỏng.<br><br>Trì Tư Tược thấy sắc mặt sợ hãi của cô gái trước mắt, trong lòng thoáng qua một tia không đành lòng, nhưng khi ánh mắt dời xuống, thấy bộ đồ trên người cô, đôi mắt hắn lần nữa lạnh xuống.<br><br>Trên tay hắn lại dùng sức, buộc khuôn mặt nhỏ của Tô Du Du gần với mình, lạnh lùng nói: \"Tôi phải thì thế nào?\"Một giọt máu sau cùng trên mặt Tô Du Du rút đi.<br><br>Hắn là quỷ.<br> <br><br>Hắn thật sự là quỷ.<br><br>Kỳ thực cô nên sớm nghĩ tới mới phải! Nếu như không phải là quỷ, thì sao cả người hắn lại lạnh như khối băng như vậy, nếu như không phải là quỷ, thì sao hắn có thể giết được những con quỷ khác, nếu như không phải là quỷ, thì vừa rồi tiểu quỷ kia nhìn thấy hắn, sao lại gọi hắn là đại nhân như thế.<br><br>Tất cả đã sớm có dấu vết mà lần theo, nhưng hết lần này tới lần khác cô lại ngu ngốc như vậy, còn hồn nhiên không hay biết gì! Lại còn kết hôn cùng người đàn ông này, còn! còn xảy ra loại quan hệ kia nữa! Vừa nghĩ tới mình vẫn luôn cùng một con quỷ đã chết chung chăn gối, Tô Du Du chỉ cảm thấy ngũ tạng lục phủ đều động lại, đấu tranh để không bị sụp đổ.<br><br>\"Anh buông ra! Anh con quỷ chán ghét này! Anh nhanh buông tôi ra!\"Nhưng giãy giụa của cô ở trước mặt Trì Tư Tước, đều là phí công, chỉ khiến cho lửa giận của hắn càng cao hơn!Hắn lần nữa nắm cằm cô, đặt cơ thể bé nhỏ của cô lên vách tường, đôi mắt đen gần như muốn phun ra lửa.<br><br>\"Chán ghét?\" Hắn cắn răng, giọng nói lộ ra hơi thở nguy hiểm: \"Tô Du Du, em lại nói tôi chán ghét?\"Cảm xúc lạnh như văng bao vây Tô Du Du, khiến cho cô càng thêm sụp đổ.<br><br>\"Đúng vậy! Tôi chính là nói chán ghét anh! Tôi cảnh cáo anh, anh đừng đụng vào thôi ! Nếu không anh chính là cưỡng ép!\"\"Cưỡng ép?\" Trì Tư Tước giận quá thành cười: \"Em là vợ hợp pháp của tôi vậy mà nói tôi cưỡng ép em!\"Cơ thể Tô Du Du không khỏi ức chế run lên.<br><br><br>Đúng thế.<br><br>Cô quên rồi sao.<br><br>Cô đã kết hôn với quỷ này rồi.<br><br>\"Nếu như tôi biết anh là quỷ thì tôi tuyệt đối sẽ không kết hôn với anh!\" Cô cắn môi tái nhợt, oán giận nói: \"Cho nên, anh chính là ép buộc thôi!\"Nếu như tôi biết anh là quỷ, tôi tuyệt sẽ không kết hôn với anh!Những lời này, triệt để làm cho Trì Tư Tước bạo phát!\"Được lắm!\" Hắn cơ hồ là gầm nhẹ lên: \"Em nói cưỡng ép bải không? Ta để cho em xem một chút, cuối cùng cái gì mới gọi là cưỡng ép!\"\"Anh muốn làm gì, tôi cảnh cáo anh! a!\"Tô Du Du vùng vẫy rất nhanh liền trở thành tiếng thét, cô liều mạng phản kháng, vẫn không tránh được thân thể lạnh băng có lực của Trị Tư Tước, cuối cùng cô không cẩn thận đụng vào công tắc vòi sen bên cạnh, ào ào, nước xối lên hai người.<br><br>Trì Tư Tước vẫn không để ý, chỉ đặt cô lên tường!So với bất kỳ lần nào trước kia, đều phải thô bạo, đềukịch liệt hơn!Tô Du Du chậm rãi vùng vẫy không còn sức lực, cuối cùng chỉ có thể xụi lơ trên tường, nuYớc mắt từng giọt từng giọt rơi xuống, xen lẫn vào trong nước chảy.<br><br>Cô dần dần mất đi ý thức, một khắc cuối cùng, cô chỉ nhớ rõ Trì Tư Tước gắt gao nắm cằm của cô, trong đôi mắt đen lóe lửa giận, giọng nói âm trầm lạnh lẽo vang lên bên tai! \"Tô Du Du, em là của tôi, cả đời em cũng trốn không thoát!Cô nhắm mắt lại, che giấu tuyệt vọng cùng nước mắt.<br><br>\".<br><br>"]