["<br>\"Mày cười cái gì?\" Trần Man Man nổi giận.<br><br>\"Chẳng qua là tôi cảm thấy buồn cười, một ít người đoán chừng là cũng muốn dùng thân thể để lấy lòng người khác, nhưng khổ nổi không có cơ hội.<br><br>\"\"Mày!\" Trần Man Man nghe thấy Tô Du Du nói móc mình, tức đến sắc mặt dữ tợn, nhưng đột nhiên cô nghĩ tới gì đó rồi cười lạnh một tiếng: \"Tô Du Du mày đắc ý đi! Dù sao mày cũng không đắc ý được bao lâu nữa!\"Tô Du Du không khỏi nhíu mày.<br><br>Trần Man Man này, lại đang có ý gì?Xem ra cô phải cẩn thận một chút rồi.<br><br>Cô không quan tâm đ ến Trần Man Man nữa, cầm hộp cơm rời đi.<br><br>\"Du Du, Trần Man Man lại làm khó dễ cô sao?\" Đạo diễn cách đó không xa thấy một màn này, vẻ mặt đồng tình nói.<br> <br><br>\"Không có việc gì, tôi không để ý đến cô ta là được rồi.<br><br>\" Tô Du Du không để ý cười cười.<br><br>\"Haizz, cái này cũng không trách cô được, Trần Man Man cô là người như vậy, mỗi lần thấy cô gái trẻ xinh đẹp thì cô ta sẽ luôn làm khó người đó.<br><br>\" Đạo diễn từ trong mũi khinh thường hừ một tiếng: \"Quay cũng không chuyên nghiệp, thật không biết cô ta làm như thế nào phất lên được nữa.<br><br>\"Tô Du Du suy nghĩ một chút, phát hiện khả năng diễn củaTrần Man Man quả thật không tốt lắm, dáng vẻ cũng không được tính là đại mỹ nữ, nhưng làm minh tinh một đường rất thuận lợi.<br><br>Lẽ nào người có tính xấu như vậy, lại có thần linh phù hộ?Cơm nước xong, Tô Du Du đang dọn lại những hộp cơm, đột nhiên nghe thấy tiếng khóc của đứa trẻ.<br><br>Cô quay đầu, thì thấy một cậu bé núp sau gốc cây lau nước mắt.<br><br>Trong lòng cô lộp bộp một tiếng.<br><br>Rừng Đước này hôm nay đã được đoàn kịch bọn họ bao trọn rồi, sao lại xuất hiện một đứa trẻ?Đứa trẻ này không phải là quỷ chứ?Lúc này, cậu bé kia ngẩng đầu lên, đôi mắt to ngập nước, Tô Du Du lập tức nhận ra là cậu bé mấy ngày trước gõ cửa phòng cô.<br><br>Cô biết cậu bé này không phải là quỷ, mới thả lỏng cảnh giác.<br><br><br>\"Em trai, sao lại là em? Ba mẹ em đâu?\" Cô mở miệng hỏi, thật không nghĩ đến lời của cô còn chưa nói hết, đứa bé kia đột nhiên quay đầu chạy.<br><br>\"Này, em đừng chạy lung tung! Rừng Đước này rất nhiều rắn, em nhanh quay lại!\"Tô Du Du có chút gấp, vừa muốn đi tìm những nhân viên khác kéo cậu bé về, nhưng đột nhiên cô phát hiện mình không kiểm soát được cơ thể.<br><br>Một giây kế tiếp, cơ thể cô giống như tượng gỗ, giơ chân lên cứ như vậy không kiểm soát được theo cậu bé vào sâu trong rừng Đước.<br><br>Sắc mặt cô tái nhợt muốn lớn tiếng cầu cứu, lại phát hiện mình không phát ra được tiếng.<br><br>Cô cứ như vậy bị khống chế một đường đi theo cậu bé kia thật lâu, chờ đến khi dừng lại cô đã vào sâu trong rừng Đước, xung quanh sớm đã không nhìn thấy bóng dáng của nhân viên đoàn kịch nữa.<br><br>Cậu bé kia dừng lại, quay đầu ngẩng đầu nhìn chằm chằm cô.<br><br>\"Chị.<br> <br><br>\" Cậu bé mở miệng, giọng nói non nớt: \"Chị đừng trách em, đây là mẹ bảo em làm.<br><br>\"\"Cái gì?\" Tô Du Du đột nhiên phát hiện mình có thể nói chuyện, nhưng cơ thể vẫn không thể động đậy như trước: \"Mẹ em rốt cuộc la ai? Em rốt cuộc! A!\"Lời của cô còn chưa nói hết, đột nhiên cảm thấy dưới chân mềm nhũn, cô cúi đầu, mới phát hiện một chân cô đã vô tình lún vào đất!Cô sợ hãi, nhan muốn rút chân về, nhưung vẫn không thể cử động như trước, chỉ có thể trơ mắt nhìn mình càng lún càng sâu, nửa chân đã vùi vào trong đất.<br><br>Cô hiểu được, đây là đầm lầy!Đất ở rừng Đước vốn ẩm ướt cho nên có rất nhiều đầm lầy, cậu bé này vậy mà dẫn cô đến đầm lầy.<br><br>Cô phòng bị ngẩng đầu nhìn cậu bé trước mắt, lạnh lùng nói: \"Rốt cuộc em là ai! Em cố ý dẫn chị tới chỗ này làm gì!\"Cậu bé không để ý đến cô, đột nhiên quay đầu nhìn sâu trong rừng huýt sáo!Sau đó, cậu bé cười nhìn về Tô Du Du, rõ ràng là nụ cười trong trẻo đáng yêu, nhưng lại khiến trong lòng người khác sợ hãi.<br><br>\"Chị ơi, chị ở chỗ này, bồi những cô hồn dã quỷ này nha!\".<br><br>"]