["<br> <br>Tô Du Du sợ rụt thẳng cổ: \"Tôi...!tôi chỉ hỏi một chút...!chính là hỏi một chút...!cái kia...!tôi tắm xong rồi, khăn tắm đâu...!khăn tắm của tôi đâu...\"Nói xong cô muốn đứng lên, nhưng lúc này Trì Tư Tước bỗng xoay người.Hắn rất tự nhiên thuận tay cầm khăn tắm bên cạnh lên, thản nhiên nói: \"Tôi lau giúp em.\"\"Không ...!không cần...\" Tô Du Du sợ hãi, vội vàng muốn tránh đi.\"Đừng lộn xộn.\" Trì Tư Tước khẽ nhíu mày, giữ cơ thể Tô Du Du đang nhúc nhích.Khăn lông to lớn, chà xát qua cơ thể mịn màng của Tô Du Du, dịu dàng mà lại chầm chậm, Tô Du Du chỉ cảm thấy toàn thân tê dại như nhũn ra, không tự chủ được giật mình.\"Làm sao vậy?\"\"Không có...!không có gì...!anh...!anh lau nhanh một chút!\"Trì Tư Tước không nhanh không chậm m ơn trớn cơ thể của cô như cũ.Tô Du Du không khỏi tức giận đến cắn răng.Trì Tư Tước quỷ nam này, khẳng định là cố ý!\"Được rồi.\" Trì Tư Tước cuối cùng cũng buông Tô Du Du ra, Tô Du Du không khỏi thở dài một hơi, nhanh chóng mặc đồ ngủ vào, nhanh rời khỏi Trì Tư Tước, vội vội vàng vàng chạy về phòng.Một đường chạy đến phòng, cô liền vội vàng cuộn mình thật chặc trong chăn lại, chỉ lộ ra một cái đầu nho nhỏ, nhìn Trì Tư Tước từ trong phòng tắm đi ra, đang gọi điện thoại.\"Ừ, về sau loại chuyện như này không cần thông báo cho tôi.\" Giọng nói Trì Tư Tước mang theo nhàn nhạt không kiên nhẫn, nhưng lúc ánh mắt trong lúc vô tình đảo qua vật nhỏ đang cuộn mình trên giường, giọng hắn bỗng chậm lại: \"Chờ đã, lúc này có người nào? Minh tinh rất nhiều? Được, tôi biết rồi, giúp ta sắp xếp một chút, được, tôi đi.\"Cúp điện thoại, hắn đi tới trực tiếp ôm vật nhỏ bị cuộn thành một đống lên.\"Đừng nhìn nữa, tôi dẫn em ra ngoài.\"\"Ra ngoài?\" Tô Du Du co rúc ở trong ngực lạnh băng của hắn, chớp con mắt tròn vo: \"Đi chỗn nào?\"\"Đến rồi sẽ biết, em thu dọn trước một chút.\"Nói xong, chị Chung nhanh chóng đi vào, giúp Tô Du Du chọn quần áo và trang điểm.Tô Du Du ở trong bệnh viện ngây người khoảng mấy ngày quả thật buồn chán muốn chết, cũng muốn ra ngoài hít thở không khí một chút, cho nên ngoan ngoãn mặc vào một bộ váy hoa lệ, mang lên dây chuyền tuyệt đẹp, chị Chung lấy ra một đôi cao gót màu hồng trắng.\"Giày cao như vậy sao?\" Mặt nhỏ nhắn của Tô Du Du nhíu lại: \"Em không hợp với giày cao gót lắm.\"\"Không có cách nào cả, thiếu phu nhân, hôm nay là một buổi quan trọng\"Buổi quan trọng?Rốt cuộc Trì Tư Tước muốn dẫn cô tới nơi nào?Cô nghi hoặc mang giày vào, xiêu xiêu vẹo vẹo đi ra ngoài, thấy Trì Tư Tước cũng đã đổi một bộ đồ tây.Đường cắt đơn giản nhưng hào phóng làm nổi bật dáng người cao lớn của đàn ông, một khuôn mặt xuất chúng giống như hàng mỹ nghệ được khắc tỉ mỉ.Tô Du Du không tự chủ được nuốt ngụm nước bọt.Thật quá...!quá đẹp trai rồi...Ai có thể nghĩ tới dưới khuôn mặt mê hoặc như vậy, nhưng thật ra là một con quỷ nam đâu?Trì Tư Tước đang chỉnh ống tay áo nhưng không ngẩng đầu, nhưng hắn vẫn chú ý tới ánh mắt nhơ ngác của Tô Du Du, khóe miệng không dễ dàng phát giác khẽ nhếch, thấp giọng nói: \"Làm sao? Nhìn có hài lòng không? \"Lúc này Tô Du Du mới thức tỉnh, nhanh thu hồi ánh mắt, khuôn mặt đỏ bừng: \"Rốt cuộc anh muốn dẫn tôi đến nơi nào?\"\"Đến nơi em sẽ biết.\"Trì Tư Tước kéo tay Tô Du Du tay ra ngoài phòng, phát hiện bước đi cô lảo đảo nghiêng ngã, không khỏi cau mày, liền trực tiếp ôm ngang cô lên, dưới tiếng kinh hô của cô, đi xuống lầu.Ra khỏi cửa lâu đài, thấy cảnh tượng bên ngoài, Tô Du Du không khỏi sợ đến choáng váng..<br><br><br>"]