["<br>Vẻ mặt quỷ nữ vui mừng: \"Thật sao?\"Tô Du Du gật đầu: \"Tôi phải làm cái gì?\"\"Cô chỉ cần nhắm mắt lại là được rồi.<br><br>\"Tô Du Du nhắm mắt lại, lông mi không ngừng run lên.<br><br>Bốn phía hoàn toàn yên tĩnh, không có gì xảy ra cả, đột nhiên cô cảm thấy giống như là có nước lạnh dội vào đầu, lạnh từ đầu có tới chân.<br><br>Cô không kìm được run cầm cập, nhưng đột nhiên phát hiện, cơ thể đã không còn do mình khống chế nữa, cô muốn mở mắt ra nhưng không có cách nào được cả, thật giống như cơ thể trở nên không phải của mình rồiKế tiếp, cô cảm giác được chính mình mở mắt ra, nháy mắt một cái.<br><br>Cảm giác này quá kỳ lạ, rõ ràng là cơ thể của chính mình, rõ ràng cô còn cảm giác được, nhưng cơ thể hoàn toàn bị một luồng sức mạnh khác khống chế.<br> <br><br>\"Cảm ơn cô, Tô tiểu thư.<br><br>\" Cô nghe thấy mình nói như vậy, ngay sau đó, cô quay đầu, đuổi theo bà Hoàng.<br><br>\"Mẹ!\"Cơ thể bà Hoàng bỗng cứng đờ, lúc quay đầu trong nháy mắt mê man, nhưng nhìn rõ là Tô Du Du, sắc mặt bà lạnh xuống: \"Tô tiểu thư, tôi nói rồi cô đừng trêu đùa bà lão này nữa, tôi! \"Bà không nói được nữa, bởi vì Tô Du Du, nói chính xác hơn là con gái của bà Hoàng Nhã Hân đang giữ chặt bà, nước mắt giàn giụa.<br><br>Cô thân mật cọ cọ trán bà, thấp giọng nói: \"Mẹ, con trở lại rồi.<br><br>Xin lỗi thực sự xin lỗi con không nên vì một người đàn ông cặn bã mà bỏ nhà đi, con biết mẹ còn giận con, nhưng con cũng biết là mẹ đang nhớ con, nếu không! mẹ sẽ không chỉ bán nhẫn kết hôn của con, nhưng lại để lại sợi dây chuyền con thích nhất, còn có tiểu Ny có khỏe không? Vẫn khỏe mạnh chứ?\"Lúc này bà Hoàng ngay cả một câu nói cũng không nói ra được, kinh ngạc nhìn người trước mắt, nước mắt từng giọt từng giọt rơi xuống.<br><br>Chỉ có Nhã Hân mới biết, mèo nhỏ nhà mẹ con bà gọi là tiểu Ny, chỉ có Nhã Hân mới biết, bà để lại sợi dây chuyền của nó.<br><br>Cho nên người trước mắt, thật sự là con gái đã mất của bà sao?Toàn thân bà Hoàng run run, sờ mặt cô gái trước mắt, nức nở nói: \"Nhã Hân, thật sự là con sao, con đừng gạt mẹ, con thực sự đã trở về rồi sao?\"Cơ thể Tô Du Du liên tục gật đầu: \"Là con, thật sự là con, xin lỗi mẹ!\"Tô Du Du ở trong cơ thể của mình, nhìn đôi mẹ con cuối cùng cũng giải được khúc mắc, cô cũng không khỏi vui mừng thay họ.<br><br>Quỷ nữ rất coi trọng chữ tín, sau một giờ, tuy là rất luyến tiếc mẹ của mình, nhưng cô vẫn quyết định từ biệt.<br><br><br>Lưu luyến không rời từ biệt bà Hoàng, cô nói với Tô Du Du trong cơ thể: \"Tô tiểu thư, thật cảm ơn cô, bây giờ tôi liền trả lại quyền kiểm soát cơ thể cho cô, nhưng sau đó cô sẽ có chút phát sốt, đây đều là bình thường, không cần phải lo lắng.<br><br>\"Tô Du Du gật đầu, đang đợi quỷ nữ rời đi, nhưng không ngờ lúc này! \"Tô Du Du, em còn ở đây?\"Nghe thấy giọng nói này, cơ thể quỷ nữ run lên, quay đầu lại thì thấy thân ảnh cao lớn thon dài của Trì Tư Tước, đi xuyên qua bụi hoa mà tới.<br><br>Trì Tư Tước nhíu mày nhìn vẻ mặt hốt hoảng của Tô Du Du trước mặt, đang muốn hỏi cô làm sao vậy, đột nhiên cảm giác được một hơi thở xa lạ từ trên người cô phát ra.<br><br>Lạnh như băng, không thuộc về hơi thở của người sống.<br><br>Đôi mắt đen của hắn co rút lại.<br><br>Quỷ nữ thấy sắc mặt Trì Tư Tước thay đổi, sợ đến lùi lại một bước, theo bản năng muốn chạy đi, nhưng đã không còn kịp nữa.<br><br>Trì Tư Tước bỗng xuất hiện bên người cô, một tay đặt l3n đỉnh đầu cô.<br> <br><br>Trong nháy mắt, Tô Du Du chỉ cảm thấy trên người một trận lạnh lẽo, bị người rút từ đỉnh đầu, khi phản ứng lại, cơ thể đã khôi phục khống chế, đầu gối mềm nhũn gục vào lòng Trì Tư Tước.<br><br>Đồng thời quỷ nữ kia cũng quỳ gối trước mặt cô, hồn phách đặc biệt mờ nhạt, không ngừng giãy dụa.<br><br>Trì Tư Tước đứng ở trước mặt quỷ nữ, bóp cổ lạnh lùng nói: \"Dám đụng đến người của tôi, cô có phải muốn hồn phi phách tán hay không?\"Toàn thân quỷ nữ đều đang run lên, mắt đen của Trì Tư Tước trầm xuống, trên tay chợt dùng sức, nữ quỷ liền phát ra tiếng kêu thê lương thảm thiết.<br><br>.<br><br>"]