["<br>Cái ném này của Tô Du Du, so với lúc nãy Lục Viễn Tiêu ném thì mạnh hơn nhiều, tiền đều bị bóp đến có nếp gấp, ngổn ngang rớt bên chân Lục Viễn Tiêu.<br><br>Việc này khiến người toàn phòng đều ngây dại.<br><br>Vẫn là Tô Liên Nhi phản ứng đầu tiên, đứng lên: \"Tô Du Du, chị đây là đang làm gì!\"Vừa nói, cô vừa chạy đến bên người Lục Viễn Tiêu, đau lòng giúp hắn thổi vết đỏ trên mặt bị Tô Du Du ném: \"Viễn Tiêu, đau không?\"Lục Viễn Tiêu lại không để ý đến cô ta, ánh mắt của hắn, từ đầu đến cuối ў đều chỉ trên người Tô Du Du.<br><br>Chỉ thấy khuôn mặt nhỏ nhắn của Tô Du Du trắng bệch, trong đôi mắt to tràn đầy nước mắt, nhưng cô quật cường cắn môi, không để nước mắt rơi xuống.<br><br>Lục Viễn Tiêu chỉ cảm thấy một trận đau đớn trong lòng.<br><br>Cô là bị hắn tổn thương rồi sao?Cơ hồ là theo bản năng, hắn giơ tay, muốn lau đi nước mắt bên khóe mắt, nhưng hắn còn chưa có chạm đến cô, cô liền lùi lại một bước.<br><br>\"Lục Viễn Tiêu, ta nói cho anh biết, đồng tiền dơ bẩn của anh tôi không cần!\" Giọng nói của cô mang theo nghẹn ngào, nhưng lại băng lãnh đáng sợ \"Đúng, đúng là tôi thiếu tiền, nhưng tôi sẽ không cần một đồng tiền nào của anh.<br><br>\"Nói xong, cô xoay người chạy khỏi phòng.<br> <br><br>Một đường chạy đến phòng thay quần áo cô mới dừng lại, ngồi xuống, nghẹn ngào khóc.<br><br>Phần công việc này, cô thật không thể làm tiếp được nữa, không phải là sợ gặp lại đám Lục Viễn Tiêu, là tự bản thân cô đều khinh thường mình, mặc bộ đồ thỏ đi lấy lòng đàn ông.<br><br>Cô muốn đổi về quần áo của mình, nhưng phát hiện mới vừa rồi chạy như điên, trên người đều là mồ hôi, may là trong phòng thay đồ có phòng tắm, cô lấy quần áo ra chuẩn bị đi tắm.<br><br>Nhưng lúc lấy quần áo, cô không cẩn thận lấy ra một cái hộp.<br><br>Cô sửng sốt.<br><br>Là vòng ngọc bà bà cho cô kia.<br><br>Sau khi từ Tô gia đi ra, cô tiện tay bỏ vòng ngọc bỏ vào tủi, luôn quên không lấy ra.<br><br>Lúc này trong phòng thay đồ vắng vẻ, im lặng có chút quỷ dị, cô nghĩ đến lần trước gặp bà cụ kia, trong lòng có chút sợ hãi, cô nhớ kỹ bà bà có nói qua vòng ngọc này có thể nhắc nhở là bốn phía có quỷ hay không, vì vậy cô vội vàng mang vòng ngọc vào tay, rồi mới đi vào phòng tắm.<br><br><br>Nước ấm xối lên mặt, cuối cùng cũng làm cho cảm xúc hoàn toàn bình tĩnh trở lại, cô từ từ nhắm hai mắt, nhớ lại khuôn mặt lạnh lùng tàn nhẫn của Lục Viễn Tiêu Vừa rồi.<br><br>Ai có thể nghĩ đến, khi còn bé Viễn Tiêu ca ca cùng chìu cô tận xương, lại có một ngày có thể đối xử với cô như vậy! Tắm rửa xong, cô vòi sen, đưa tay lấy quần áo của mình.<br><br>Lúc cô đưa tay lấy, trong lòng cô đột nhiên lộp bộp một tiếng.<br><br>Đồ của cô đâu rồi?Cô quay đầu, thì thấy trên của phòng là bộ đồ thỏ mà cô cởi ra, còn quần áo cô mang đến thì lại không thấy.<br><br>Cô cảm thấy thấy lạnh cả người từ lòng bàn chân hướng lên.<br><br>Chuyện gì xảy ra, Vừa rồi rõ ràng là cô treo quần áo ở chỗ này, sao lại không thấy nữa?\"Xin hỏi có người sao?\" Giọng cô nâng cao hỏi, giọng nói không tự chủ có chút run rẩy: \"Là ai lấy quần áo của tôi?\"Giọng nói của cô trong phòng thay đồ vọng lại, nhưng lần nữa không có ai trả lời.<br><br>Đáy lòng của cô càng thêm sợ hãi, thực sự không có cách nào khác, không thể làm gì khác hơn là cầm bộ bồ thỏ mặc lại lần nữa.<br><br>Nhưng mới mặc xong, đột nhiên cô cảm thấy cổ tay nóng lên, cô cúi xuống, trong đầu danh một tiếng.<br><br>Chỉ thấy vòng trên cổ tay cô đang phát ra tia sáng màu đỏ như máu vậy.<br><br>.<br><br>"]