["<br>Là Trì Tư Tước.Tô Du Du quả thực không biết phải hình dung cảm giác lúc này của mình như thế nào khi thấy Trì Tư Tước.May mắn? Như trút được gánh nặng?Những thứ này đều không đủ để hình dung tâm trạng của cô, cô chỉ cảm giác sợi dây căng thẳng của cô rốt cục cũng buông lỏng ra, đầu gối mềm nhũn, cả người đều dựa vào tường buồng tắm, tuột xuống.Trị Tư Tước nhanh tay đỡ lấy cô, làm cho cô không tuột xuống mặt đất.Đôi mắt Trì Tư Tước nhìn cô gái trước mắt, chỉ thấy sắc mặt trắng bệch nhu tờ giấy, mắt to bàng hoàng mở tròn vo, lông mi thật dài không ngừng run.Trì Tư Tước không khỏi đau lòng một chút.\"Không sao rồi.\" Hắn ôm Tô Du Du, thấp giọng nói: \"Không cần So đều đã qua rồi.\"Lời dỗ dành của hắn không những không làm cho Tô Du Du thả lỏng mà ngược lại làm cho cô run lên cái.Bởi vì tay Trì Tư Tước vỗ vào lưng cô kia, lạnh quá.Trong lòng Tô Du Du khẩn trương.Cô vẫn biết nhiệt độ cơ thể Trì Tư Tước khác hẳn so với người thường, nhưng cô vẫn không hỏi, cứ nghĩ là trời sinh hắn đã có máu như vậy rồi.Nhưng hôm nay cô mới phát hiện một việc...Tay Trì Tư Tước, lạnh giống như móng vuốt của con quỷ bắt cô lúc nãy.<br><br> <br>Lẽ nào làTrong lòng cô đột nhiên có một suy đoán đáng sợ, không ngừng giật mình, cô cũng không biết sức lực mình từ đâu tới, tránh khỏi cái ôm của Trì Tư Tước, giọng run hỏi: \"Trì Tư Tước, tôi hỏi anh, mới vừa rồi là anh giết con quỷ kia? Còn có...!bà cụ lần trước nữa, cũng là anh giết?\"Trì Tư Tước không trả lời cô, ánh mắt buông xuống, rơi vào trên người cô.Trong nháy mắt, đôi mắt hắn trở nên u ám, lóe lên tia nguy hiểm.\"Ai cho em mặc như vậy?\" Hắn gầm nhẹ, sắc mặt tái xanh.Mới vừa rồi hắn chỉ lo xử lý tiểu quỷ không biết điều kia, cũng không chú ý tới đồ mặc trên người cô gái này.Lúc thấy rõ bộ đồ trên người Tô Du Du, yết hầu Trì Tư Tước không ngừng lên xuống, nhưng đồng thời, có một cơn giận dữ bùng lên trong đầu hắn!Lúc nãy hắn là dùng quỷ khí cảm nhận được cô gái này gặp nguy hiểm, mới tìm theo hơi thở của cô qua đây.<br><br><br>Nhưng bây giờ hắn mới chú ý tới, cô gái này đang ở chỗ nào!Ở cái loại nhà hàng này, còn mặc cái bộ dáng này, cô gái này có phải là muốn chết hay không!Tô Du Du lại hoàn toàn không chú ý tới tức giận của Trị Tư Tước sắc mặt cô tái nhợt, từng bước từng bước lui về sau, lui thẳng đến góc tường, mới run giọng nói: \"Trì Tư Tước, anh trả lời tôi trước...!Có phải là anh giết những quỷ kia hay không...!còn có, anh làm sao biết tôi ở chỗ này?\"Tô Du Du đột nhiên phát hiện, cô đối với người chồng trước mắt này, căn bản cái gì cũng không hiểu rõ.Hắn dường như rất bí mật, bí mật khiến cho cô sợ hãi...Thấy sự sợ hãi trong mắt Tô Du Du, còn trảnh mình, tức giận trong mắt Trì Tư Tước không khỏi càng sâu, hắn giơ tay giữ lấy cằm Tô Du Du cầm tay dùng sức muốn đem chiếc cằm mảnh khảnh của cô bóp nát.\"Vì sao biết em ở đây? Thế nào, em đến loại chỗ này, còn sợ tôi biết?\" Trong mắt Trì Tư Tước tức giận bùng cháy: \"Nói! Em mặc cái dạng này, bị bao nhiêu người nhìn thấy rồi?\"Hắn vừa nghĩ tới, bộ dáng này của Tô Du Du, không biết đã bị bao nhiêu người đàn ông nhìn thấy, hắn liền tức giận đến mức không thể nổ cái nhà hàng này đi!Tô Du Du đau đến khuôn mặt nhỏ nhắn mặt nhăn lại, tay nhỏ bé đặt trên ngục Trì Tư Tước, liều mạng muốn đẩy hắn ra, nhưng còn chưa kịp dùng súc, cô đột nhiên cảm thấy cổ tay nóng lên.Cô cúi đầu, nhìn thấy vòng ngọc trên cổ tay, lần nữa phát ra tia sáng quỷ dị..<br><br>"]