["<br>\"Trì Tư Tước? Anh làm sao vậy?\" Tô Du Du cẩn thận hỏi, nhưng Trì Tư Tước vẫn chỉ ôm thật chặc cô, không nói lời nào.<br><br>Qua hồi lâu, Trì Tư Tước mới buông cô ra, sắc mặt khôi phục lại vẻ thờ ơ vốn có, giương mắt nhìn cô hồn dã quỷ bốn phía.<br><br>Những dã quỷ này lúc Trì Tư Tước xuất hiện liền muốn chạy trốn, nhưng Trì Tư Tước dùng quỷ khí tạo ra một cái lưới lớn, giam bọn họ ở trong đó.<br><br>\"Đại nhân tha mạng! Chúng tôi bị người khác sai khiến! Chúng tôi cái gì cũng không biết cả!\"Những dã quỷ kia khóc lóc xin tha.<br><br>\"Các người đáng chết, nhưng người ở phía sau càng đáng chết hơn.<br><br>\" Trì Tư Tước lạnh lùng nói, giơ tay lên, trong đám quỷ phát ra tiếng hét non nớt chói tai.<br><br>Một cậu bé bay ra ngoài ngã rầm trên mặt đất, hắn giãy giụa muốn đứng lên, nhưng bị Trì Tư Tước đạp lên.<br><br>\"Quỷ nhỏ, dám động vào người phụ nữ của tôi, lá gan của cậu cũng không nhỏ?\"Tô Du Du nghe thấy lời nói củaTrì Tư Tước, sắc mặt bỗng dưng biến đổi: \"Đứa bé này là quỷ? Nhưng không đúng, người khác cũng thấy được nó mà, em xem nó cũng có cái bóng.<br><br>\"\"Nó là cương thi, cương thi thì có thân thể, đương nhiên là người khác thấy được, cũng giống như là em có thể thấy tôi vậy.<br> <br><br>Người bình thường không nhìn thấy, cũng chỉ là quỷ hồn mà thôi.<br><br>\"Tô Du Du sửng sốt, lúc này mới phản ứng được, chính xác là như vậy, mặc dù Trì Tư Tước là quỷ, nhưng mọi người đều thấy được hắn.<br><br>\"Nhưng mà cương thi nhỏ như vậy ngược lại rất hiếm thấy.<br><br>\" Trì Tư Tước nâng quỷ nhỏ lên, cười nhạt: \"Nếu cứ như vậy giết đi, thì thật là đáng tiếc.<br><br>\"\"Anh mau buông!\" Tiểu quỷ kịch liệt giãy dụa: \"Anh buông! Nếu không! mẹ tôi sẽ không bỏ qua anh!\"\"Mẹ cậu?\" Trì Tư Tước nhíu mày, đột nhiên hiểu được cái gì, cười lạnh một tiếng: \"Thì ra là thế, trách không được cậu ra tay với Tô Du Du, nhìn kỹ thì trên người cậu quả thật có mùi vị chán ghét của người phụ nữ kia.<br><br>\"\"Cái gì? Mẹ của cậu bé rốt cuộc là ai?\" Tô Du Du nghĩ mãi.<br><br>\"Chính là người xấu trong đoàn kịch của em đấy.<br><br>\"\"Anh nói là Trần Man Man?\" Mắt Tô Du Du không khỏi mở lớn lên: \"Cô ta có con rồi? Còn là một cương thi?\"Cô quá khiếp sợ rồi, nhưng đới với việc này Trì Tư Tước lại không có chút hừng thú gì, tay này hắn nắm quỷ nhỏ, tay kia hắn ôm Tô Du Du.<br><br><br>\"Anh đi đâu vậy?\"\"Đi tìm người phụ nữ đáng chết kia.<br><br>\"Trì Tư Tước dẫn theo Tô Du Du cùng quỷ nhỏ rất nhanh rời khỏi đầm lầy, khoảng đất trống nơi quay phim.<br><br>Tất cả mọi người trong đoàn kịch đều bạn rộn quay chụp cảnh phụ, Trần Man Man ngồi ở một bên khẽ hát, vẻ mặt vô cùng thong thả tự đắc.<br><br>Tính toán thời gian, tiểu Mãn cũng đã gi3t chết tiện nhân Tô Du Du rồi đi?Ha ha!Tô Du Du, mày dám đấu với tao, bây giờ chết cũng là đáng đời!Cô đang đắc ý nghĩ, đột nhiên cạch cmột tiếng, một cái gì đó dính đầy bùn rơi vào người cô.<br><br>\"Người nào không biết điều như vậy, lại đem bùn! \"\"Hu hu! Mẹ!\"Trần Man Man còn chưa kịp mắng chửi người, thì thứ ở trong ngực ôm lấy cô, cả người cô ngẩn ra.<br><br>\"Tiểu Mãn? Là con sao? Sao com lại thành cái dạng này? Tiện nhân Tô Du Du kia đâu? Cô ta có phải là chết! \"\"Tôi ở chỗ này.<br><br>\"Phía sau vang lên vọng nói trong trẻo, Trần Man Man quay đầu lại, cứ như là gặp ma: \"Sao! sao mày lại ở đây! Sao mày còn sống!\"Tô Du Du trước mắt, bộ đồ dính đầy bùn, nhưng khuôn mặt nhỏ nhắn đã rửa sạch, đôi mắt đang nhìn thẳng cô.<br><br>\"Em ấy đương nhiên còn sống, người chết là cô mới phải.<br><br>\"Một giọng nói lạnh băng vang lên, Trần Man Man quay đầu, sợ đến mất thăng bằng, suýt chút nữa từ trên ghế ngã xuống!\"Trì! Trì thiếu ngài, sao ngài tới rồi! \" Sắc mặt cô tái nhợt, giọng nói không ngừng run rẩy.<br><br>\"Tôi chỉ muốn tới nghe một chút.<br><br>\" Mặt Trì Tư Tước lạnh băng, không nhanh không chậm mở miệng: \"Cô nuôi ra quỷ nhỏ này thế nào?\".<br><br>"]