["<br>Tim Lục Viễn Tiêu đập mạnh, ngẩng đầu lên, không ngờ bên trong cảnh của là nhân viên dọn dẹp của khách sạn, vẻ mặt ngơ ngác nhìn hắn: \"Tiên sinh, anh là...\"Lúc này Lục Viễn Tiêu mới hoàn hồn lại: \"Người ở phòng này, đã rời đi rồi sao?\"\"Đúng vậy, người đàn ông kia đã ôm cô gái rời đi.\"\"Cái gì?\" Hô hấp Lục Viễn Tiêu nhưng lại kéo tay nhân viên dọn dẹp lại: \"Cô nói, cô gái là bị ôm đi?\"\"Đúng...!đúng vậy...\" Nhân viên dọn dẹp bị kinh hãi, nhưng Lục Viễn Tiêu cũng đã không để ý tới cô ta nữa, trực tiếp xông vào phòng.Căn phòng chưa được dọn hết, còn có thể thấy được chăm đệm tứ tung, cùng hơi thở ái muội trong không khí, vừa nhìn là có thể biết trong này xảy ra cảnh kịch liệt như thế nào.<br> <br><br>Lục Viễn Tiêu nhìn nếp nhăn trên giường, thậm chí cũng có thể tưởng tượng được, lúc này chính ở cái giường này Tô Du Du bị Kim tổng đè lên, sau đó...Cạch!Hắn nhịn không được đánh một quyền trên tường.Lục Viễn Tiêu ơi Lục Viễn Tiêu! Rốt cuộc là mày có bao nhiêu ngu ngốc! Lúc này rồi, lại còn vọng tưởng là Tô Du Du vô tội! Cô ta cùng Kim tổng vô khách sạn, trừ làm chuyện này ra thì còn có thể làm gì nữa!Lẽ nào mày cho rằng, cô ta vẫn còn là cô bé khi còn nhỏ cần người bảo vệ sao? Không phải! Cô ta đã sớm là người đàn bà bẩn thỉu, mày sao lại còn u mê không tỉnh!Hắn đấm từng quyền từng quyền lên trường, thẳng đến khi nhân viên dọn dẹp run rẩy đến hỏi chuyện gì xảy ra, thì hắn mới không quay đầu rời khỏi khách sạnKhi Tô Du Du tỉnh lại, chỉ thấy cơ thể mình dường giống như là bị nghiền qua, không chỗ nào là không đau.Cô vội vàng ngồi dậy, mới phát hiện mình đang ở phòng trong lầu đài của Trì Tư Tước.Chuyện xảy ra tối hôm qua tràn vào trong đầu, cô suy sụp tinh thần củi đầu.Náo loạn cả buổi, cô cũng quay về đây lại.Cô nhìn xuống cơ thể đau nhức muốn đi xuống giường, bên tại đột nhiên vang lên một giọng nói lạnh như băng...\"Làm sao, lại muốn chạy?\"Tô Du Du sợ đến tim co rụt lại, ngẩng đầu, nhìn thấy Trì Tư Tước ngồi trên bàn ghế bên cạnh, một đôi mắt đen lạnh như băng nhìn cô.\"Anh...!anh luôn ở chỗ kia?\" Tô Du Du sợ đến khuôn mặt nhỏ nhắn trắng bệch, sao Vừa rồi cô hoàn toàn không chú ý tới?Trì Tư Tước là không trả lời vấn đề của cô, chỉ lạnh lùng nói: \"Em có phải là nên giải thích một chuyện gì hay không?\"Trong lòng Tô Du Du hồi hộp.Nguy rồi, suýt chút nữa thì cô quên mất, lúc trước cô nói dối rồi lên từ Tô gia rời đi, bây giờ bị bắt trở lại, cô nên giải thích thế nào?\"Có...!Có một học tỷ giới thiệu cho tôi một công việc...\" Cô cúi đầu, hốt hoảng mở miệng: \"Cho nên...\"\"Công việc chính là ngủ với người đàn ông khác?\" Trì Tư Tước Cười lạnh cắt ngang lời cô.Cơ thể Tô Du Du run lên, ngẩng đầu: \"Không phải! Đó là ngoài ý muốn, tội \"Lời của cô còn chưa nói hết, Trì Tư Tước lại vung tay lên, lạch cạch, thật nhiều tờ giấy màu vàng rơi xuống bàn.Tô Du Du thấy những tờ giấy này, khuôn mặt nhỏ nhắn càng trở nên trắng hon.Đó là bủa chú bà bà để lại, bao gồm cả lá bùa hôm qua cô dán lên người, ngăn chặn Trì Tư tưỚc tìm được mình\"Tôi...\" Cô nuốt một ngụm nước bọt, muốn giải thích, lại không có gì để nói.\"Tô Du Du, lá gan em thật đúng là rất lớn.<br><br><br>Trị Tư Tước lạnh lùng nói: \"Dám trốn đi? Còn biết lấy phù chủ đề phòng tôi?\"Hôm qua, Trì Hạo phát hiện Tô Du Du không thấy sau đó lập tức liên lạc với hắn, hắn vốn có thể dựa vào hơi thở của cô mà tìm được cố, nhưng không biết tại sao, hơi thở của cô bỗng mất đi, hắn mất đi một ít quỷ lục mới có thể biết được, vật nhỏ này vậy mà lấy phù chú che dấu đi hơi thở!Vì tránh hắn, vật nhỏ này thật đúng là vất vả!Hắn càng nghĩ càng tức giận, nhìn vật nhỏ nhỏ bé yếu ớt này, hắn hận không thể trực tiếp đè cô dưới thân, hung hăng trừng phạt cô!Nhưng hôm qua Tô Du Du bị chuốc thuốc, bây giờ có thể hết sức yếu ớt, khuôn mặt nhỏ nhắn trắng bệch như tờ giấy, nhìn cô như vậy, lửa giận của hắn bay hơn phân nửa, trong lòng có chút đau.Tô Du Du thấy lửa giận của Trì Tư Tước, sợ run, nhưng cô cũng biết sợ là vô dụng, cho nên cắn răng ngẩng đầu: \"Đúng, ngày hôm qua là tôi muốn chạy trốn.<br><br>Cho nên, anh trừng phạt tôi đi!\"Đôi mắt lấp lánh trên khuôn mặt nhỏ nhắn tái nhợt của cô gái tràn đầy quật cường, Trì Tư Tước nhìn cô trầm mặc hồi lâu, nhếch miệng cong lên.\"Trừng phạt em? Tốt, đây chính là em nói.\" Đôi mắt đen u ám của hắn: \"Em, qua đây.\".<br> <br><br>"]