["<br>Tất cả mọi người trong phòng đều ngây người ra, khó có thể tin nhìn Lục Viễn Tiêu.Mọi người đều biết, Tô Du Du từng là vị hôn thê của Lục Viễn Tiêu, không chỉ như vậy, khi còn nhỏ Lục Viễn Tiêu rõ ràng rất yêu thích đứa con nuôi Tô gia này.Nhưng sau này không biết tại sao, cô dâu đột nhiên trở thành Tô Liên Nhi.<br><br>Nhưng tất cả cứ tưởng là Lục Viễn Tiêu ít nhiều vẫn nhớ tới tình xưa, mà không ngờ tới hắn lại đối với Tô Du Du như vậy?Giọt máu cuối cùng trên mặt Tô Du Du rút đi, cô quay đầu, thấy sắc mặt lạnh như băng của Lục Viễn Tiêu.Trong phút chốc, cô chỉ cảm thấy trong đầu một mảnh nổ tung.Cô cứ cho rằng, cô đã đóm hết hy vọng với Lục Viễn Tiêu, nhưng bây giờ cô mới phát hiện, người đàn ông này vẫn có thể tổn thương cô sâu nặng như vậy.\"Quý khách.\" Mỗi cô run rẩy, cố gắng bình tĩnh: \"Anh hiểu lầm rồi, tôi không phải...\"\"Cô không phải cái gì? Không phải nhảy vũ nữ nhảy thoát y?\" Lục Viễn Tiêu cười nhạt, đột nhiên từ trên ghế đứng dậy, chậm rãi đi tới trước mặt Tô Du Du, cúi đầu khinh thường nhìn cô: \"Đều mặc như vậy để phục vụ rồi, cô vẫn còn giả vờ cái gì với tôi.<br> <br><br>Làm gái đi3m, còn muốn lập đền thờ?\"Đều mặc như vậy đi ra bán.Làm gái đi3m, còn muốn lập đền thờ?Mỗi chữ mỗi câu, đều như là đao, đâm vào lòng Tô Du Du.Cơ thể cô lắc lư một cái, suýt nữa là té ngã, nhưng cô vẫn phải cắn môi, buộc mình nuốt nước mắt trở về.\"Tôi nói rồi.\" Giọng nói của cô, đã không kiềm được run rẩy: \"Tôi không phải...\"Bốp!Lúc này đây, Lục Viễn Tiêu căn bản không kiên trì nghe cô nói xong, chỉ lấy một sấp tiền từ trong túi áo, trực tiếp vút lên mặt Tô Du Du!Xôn Xao.Tờ tiền rớt xuống, rơi trúng mặt Tô Du Du, rơi vào quần áo, còn có rơi hai bên chân.\"Thế nào, như vậy có phải là cô liền đồng ý cởi hay không.\" Lục Viễn Tiêu cúi đầu nhìn cô gái trước mắt, ánh mắt bộc phát châm chọc chán ghét: \"Tôi nói rồi đùng có giả vờ với tôi, nhảy tốt, thì ông đây cho cô thêm tiền.\"Người xung quanh đều hít vào một ngụm khí lạnh, có vài nữ sinh lộ ra vẻ mặt không đành lòng, mà nam sinh thì lại không kềm chế được kích động.Lúc trước bọn họ cũng đã nhìn trúng Tô Du Du rồi, nhưng lại ngại vì cô đã từng là vị hôn thê của Lục Viễn Tiêu, nên bọn họ không dám ra tay.<br><br>Nhưng bây giờ thì hay rồi, Lục Viễn Tiêu dẫn đầu, vẻ mặt bọn họ nhìn Tô Du Du, càng thêm nhu sói đói nhìn thỏ trắng nhỏ.\"Đúng vậy, cởi đi cởi đi.\" Một nam sinh trong đó, nhịn không được đùa bỡn: \"Cô đều mặc như thế rồi, không phải là muốn cho người khác cởi sao.<br><br><br>Cô không muốn tự mình cởi, chẳng lẽ còn muốn chúng ta cởi cho?\"Những người khác cười to theo, âm thanh thô bỉ vang lên một hồi.Tô Du Du cúi đầu, tóc cho khuôn mặt đi, khiến người khác không thấy rõ vẻ mặt của cô.<br><br>Một lúc lâu sau, cô đột nhiên ngồi xuống, bắt đầu nhặt tiền trên đất lên.Từng tờ từng tờ, cô nhặt rất chậm, chỉnh tề gấp kỹ.Người xung quanh kinh ngạc nhìn động tác của cô, trong mắt lập tức lộ ra chán ghét khinh thường...Quả nhiên gái đi3m chính là gái đi3m, trước còn giả vờ không đồng ý gì đó, bây giờ thấy tiền, quả nhiên liền lộ ra mặt thật !?Lục Viễn Tiêu nhìn Tô Du Du nhặt tiền xong chậm rãi đứng lên, khóe miệng không khỏi lộ ra một nụ cười lạnh lùng.Tốt.Rất tốt.Quả nhiên, cô ta chính là muốn tiền!Cô ta vì tiền, cái gì cũng được làm! Tự tôn cái gì, thanh khiết cái gì, thể diện cái gì, cô ta cái gì cũng đều không cần!Trước đây căn bản là mắt hắn bị mù mà, mới có thể thích loại đàn bà này!\"Tốt, rốt cục cũng không giả vờ nữa?\" Hắn lạnh giọng mở miệng, lửa giận đáy mắt càng nhiều càng ác liệt: \"Vậy thì tự mình quỳ xuống nhanh lên, leo lên bàn, sau đó chậm rãi nhảy, nhảy cho tốt...\"Bóap!Lục Viễn Tiêu chua nói hết câu thì Tô Du Du đột nhiên cầm lấy sấp tiền mới nhặt, hung hăng ném lên mặt hắn!.<br><br>"]