["<br>Ánh mắt tất cả người trong buổi tiệc đổ dồn lên người Tô Du Du.<br><br>Nói xác thực hơn, là người đàn ông bên cạnh cô.<br><br>Nam Nhược Bạch mặc một bộ tây trang trắng được cắt may tinh tế, phảng phất như bạch mã hoàng tử bước ra từ truyện cổ tích, cầm trong tay chiếc khăn, đang cẩn thận lau champagne trên mặt giúp Tô Du Du.<br><br>Rất nhiều người không khỏi hít vào một ngụm khí lạnh.<br><br>Cô gái này có thân phận thế nào, mà có thể khiến cho Nam công tự tay lau mặt giúp cô?Khuôn mặt vô cùng mỹ lệ của Trần Man Man vặn vẹo.<br><br>Có chuyện gì xảy ra!Cô hao tổn tâm cơ cả đêm cũng không được Nam công tử đáp lại, sao Nam công tử có thể lau mặt giúp tiện nhân này dược chứ!Khi Tô Du Du thấy Nam Nhược Bạch, ánh mắt hiện lên một tia cảnh giác, lùi lại một bước, tránh tay hắn: \"Tôi không sao, một chút rượu mà thôi, cảm ơn ý tốt của nam công tử\"Cô còn nhớ rõ lời cảnh cáo của Trì Tư Tước, phải cách xa Nam Nhược Bạch một chút.<br><br>Nam Nhược Bạch cũng không ép buộc, chỉ mỉm cười đưa khăn tay của mình.<br><br>Tô Du Du chần chờ một chút, vẫn nhận lấy khăn tay, chính mình lau mặt: \"Cảm ơn.<br> <br><br>\"Ánh mắt Nam Nhược Bạch nhìn vào cổ tay cô đang giơ lên, đáy mắt hiện lên vẻ kinh ngạc.<br><br>\"Tô tiểu thư, đây là vòng tay của cô sao?\"Tô Du Du sửng sốt, mới ý thức được là hắn nói đến vòng ngọc trên tay cô: \"Đúng vậy, có vấn đề gì sao?\"Nam Nhược Bạch nhìn vòng ngọc, sắc mặt kỳ lạ: \"Vết nứt của chiếc vòng ngọc này, vẫn luôn ở đây?\"Hắn nói tới, Tô Du Du mới nhớ, vòng ngọc bà bà cho cô chính xác là có một vết nứt màu trắng, rất nổi bật, liếc mắt là có thể phân biệt được chiếc vòng ngọc này với những chiếc vòng ngọc khác.<br><br>\"Đúng vậy.<br><br>\"Vẻ mặt Nam Nhược Bạch càng thêm không đoán được.<br><br>Trong lòng Tô Du Du kỳ lạ, Nam Nhược Bạch quan tâm vòng ngọc của cô như vậy làm gì?Nhưng cô vẫn quyết không hỏi tới, chỉ nhìn về phía Trần Man Man: \"Trần Man Man, làm phiền cô trở về quay phim.<br><br>\"Trần Man Man tức giận đến đầu suýt bốc khói, nhưng Nam Nhược Bạch ở đây cô cũng không thể tức giận lên được, chỉ có thể giả vờ nụ cười: \"Cô không phát hiện là tôi đang tham gia buổi tiệc sao? Chuyện quay phim thì để mai nói.<br><br>\"Tô Du Du nhíu mày, vừa muốn nói gì, nhưng không ngờ Nam Nhược Bạch bên cạnh nhàn nhạt lên tiếng.<br><br>\"Tôi nhớ là buổi tiệc này không có mời Trần tiểu thư.<br><br>\"Sắc mặt Trần Man Man sắc mặt tái nhợt, cứng ngắt nở nụ cười: \"Cái này! tôi ngưỡng mộ Nam công tử, cho nên đặc biệt tới!\"\"Vậy thì không cần.<br><br>\" Nam Nhược Bạch lộ vẻ tươi cười lạnh nhạt xa cách: \"Chỉ là bèo nước gặp nhau, Trần tiểu thư vẫn nên chuyên tâm quay phim đi!\"Một câu dứt khoát, quả thực giống như một bạt tai, bộp một tiếng đánh lên mặt Trần Man Man, đau quá!Xung quanh cả nam lẫn nữ cũng không nhịn được che miệng cười.<br><br>Trần Man Man này, thật bẽ mặt đi!Sắc mặt Trần Man Man trắng bệch, nhưng vẫn là cố gắng lộ ra dáng vẻ bình tĩnh, cong khóe miệng lên:\"Nam công tử nói phải, vậy tôi liền về quay.<br><br>\"Nói xong, cô giả vờ bình tĩnh rời đi.<br><br>\"Chờ một chút.<br><br>\" Nhưng đột nhiên Nam Nhược Bạch gọi cô lại.<br><br><br>Đáy mắt Trần Man Man hiện lên một chút hy vọng, mừng rỡ quay đầu.<br><br>Nam công tử gọi cô lại, chẳng lẽ là! \"Trần tiểu thư có thể trả ly rượu lại cho tôi không? \" Nam Nhược Bạch cúi đầu nhìn tay cô, mỉm cười.<br><br>Sắc mặt Trần Man Man càng thêm trắng nhợt, lúc này mới phát hiện mình đi quá gấp, thậm chí quên bỏ ly champagne lại.<br><br>Cô ngày càng chật vật, vội vàng bỏ ly lại, trong tiếng cười vang khắp nơi mà rời điNam Nhược Bạch cười như không cười nhìn bóng lưng Trần Man Man, sau đó nhìn Tô Du Du: \"Tô tiểu thư, váy cô bẩn rồi, ở chỗ này của tôi có quần áo sạch, cô có muốn thay hay không?\"Tô Du Du nhìn người đàn ôngtrước mắt, mặc dù hắn đang cười, nhưng không biết vì sao ánh mắt lại hoàn toàn lạnh băng, không hề ý cười.<br><br>\"Không cần.<br><br>\" Vẻ mặt cô phòng bị: \"Tôi cũng nên nhanh chóng trở về đoàn kịch rồi, cảm ơn khăn tay của anh.<br><br>\"Nói xong, cô trả khăn tay lại cho hắn, cũng không quay đầu lại mà rời khỏi.<br><br>Nam Nhược Bạch nhìn bóng lưng nhỏ nhắn tinh tế của cô, sắc mặt như có điều suy nghĩ.<br><br>\"Chú Đức.<br><br>\" Hắn bỗng mở miệng, lão quản gia lập tức xuất hiện: \"Lần trước chú nói, quê quán của Tô Du Du ở nơi nào?\"\"Ở trấn P.<br> <br><br>\"\"Quả nhiên như vậy.<br><br>\" Nam Nhược Bạch tự lẩm bẩm, khóe miệng chứa đựng nụ cười lạnh băng: \"Xem ra lúc này đây, ông trời cũng đang giúp mình.<br><br>\"Tô Du Du ra khỏi buổi tiệc, thì thấy vẻ mặt âm trầm của Trần Man Man đang chờ mình.<br><br>\"Mày tên là Tô Du Du đúng không?\" Cô ta ôm ngực đi tới: \"Mày với Nam công tử, rốt cuộc có quan hệ thế nào?\"Giọng nói sắc bén, mang theo tra hỏi nồng nặc.<br><br>Tô Du Du không khỏi nhíu mày.<br><br>\"Gặp mặt một lần mà thôi.<br><br>\".<br><br>"]