["<br>Chẳng qua là vì tiền mà thôi.<br><br>Những lời này dừng lại bên tai Lục Viễn Tiêu, chói tai không thể nào diễn tả nổi!Đúng vậy, chính vì tiền nên cô ta mới mặc những thứ đồ này, chính vì tiền nên cô ta mới có thể mềm mại gọi người đàn ông là \"chủ nhân\", chính vì tiền nên cô ta mới có thể bán đúng cơ thể của mình!Cô ta chính là người đàn bà bần thỉu như vậy, không phải hắn đã sớm biết sao!Nhưng vì cái gì! Lúc này chính tại nghe cô ta nói như vậy, hắn vẫn tức giận không kiềm chế được!\"Du Du, sao cô lại thiếu tiền như thế?\" Trên bàn có một cô gái tương đối hiền lành, rốt cuộc không nhịn được mở miệng: \"Lẽ nào người nhà họ Tô đối xử tệ với cô sao?\"Lời này vừa nói ra, mọi người mới không khỏi nghĩ tới, tuy Tô Du Du là con nuôi, nhưng dù gì trên danh nghĩa cũng là con gái Tô gia, sao lại luân lạc tới những chỗ này làm người phục vụ được?Mọi người đều tò mò nhìn về phía Tô Liên Nhi, sắc mặt Tô Liên Nhi thay đổi, nhưng rất nhanh lại nở nụ cười ngọt ngào: \"Tiểu Cầm, cô hiểu lầm rồi, chúng tôi sao có thể đối xử tệ với chị chú.<br><br>Chẳng qua là tôi nghe nói, gần đây chị nhìn trúng một cái túi xách tay số lượng có hạn mấy trăm ngàn, bố mẹ không cho chị mua.<br><br>Chị, chị đến đây làm việc, Có phải là vì muốn mua cái túi này hay không?\"Vừa nói cô vừa nháy mắt vẻ mặt vô tội nhìn Tô Du Du.<br><br>Tô Du Du cười nhạt.<br> <br><br>Túi xách tay mấy trăm ngàn số lượng có hạn?Tô Liên Nhi đang nói cô ta sao!! Cũng không suy nghĩ một chút, Tô Du Du cô từ nhỏ đến lớn, có thứ đồ nào từng VLVợt quá một trăm đồng!Nhưng cô cũng không muốn vạch trần Tô Liên Nhi.<br><br>Những người trước mắt này, có người nào không phải từ nhỏ đã khinh thường, lúc còn nhỏ liền giúp Tô Liên Nhi ăn hiếp cô, cô cần gì phải đem sự đau khổ của mình vạch trần cho những người này xem?Vì vậy cô lộ ra nụ cười vui vẻ vẻ mặt không có vấn đề gì nói: \"Đúng vậy, gần đây tôi nhìn trúng một cái túi, cho nên đến đây làm việc.<br><br>\"Nghe Tô Du Du thuận theo lời nói của cô, Tô Liên Nhi không khỏi thở phào nhẹ nhõm.<br><br>Những người trên bàn khác, sắc mặt liền trở nên khinh thường.<br><br>Vốn tưởng rằng Tô Du Du có việc gì đó khó xử cho nên mới tới chỗ này làm việc, nhưng không nghĩ tới chính là người đàn bà coi trọng đồng tiền.<br><br>Vài người đàn ông tương đối phóng khoảng trên bàn, lúc này càng càn rỡ đánh giá Tô Du Du, trong lòng tính toán, nếu Tô Du Du yêu tiền như vậy, cũng không biết là bao nhiêu tiền mới có thể làm cho cô ta bồi mình một dêm.<br><br>Sao Tô Du Du lại không thấy ánh mắt khinh thường của những người kia, nhưng cô không quan tâm đ ến.<br><br>Những gì liên quan đến Tô gia, cô đã sớm không quan tâm đ ến.<br><br><br>\"Không còn gì nữa thì tôi đi trước.<br><br>\" Mặt cô không chút thay đổi nói: \"Tiền lương nơi này của chúng tôi chính là dựa vào số bàn tiếp được mà tính, mọi người vẫn đừng nên dây dưa để tôi gom tiền mua túi.<br><br>\"Nói xong cô không nhìn những người kia một cái nào, xoay người muốn ra ngoài.<br><br>\"Đúng lại!\"Nhưng không nghĩ tới cô lại bị Lục Viễn Tiêu gọi lại lần nữa.<br><br>Cô càng dùng sức cắn môi, mới nhìn xuống nước mắt.<br><br>Cô không dám quay đầu, chỉ hỏi: \"Xin hỏi quý khách, rốt cuộc ngài có dặn dò gì?\"Lục Viễn Tiêu nhìn bóng lưng Tô Du Du, đối chân thẳng tắp trắng nõn lộ ra, sau lưng cũng hoàn toàn để trần, lộ ra đường cong phần lưng duyên dáng.<br><br>Vóc người xinh đẹp như vậy, khiến cho hắn cảm thấy trong cơ thể một trận khô nóng.<br> <br><br>Nhưng nghĩ đến người đàn ông khác cũng nhìn dáng vẻ xinh đẹp này, trong ngực của hắn thật giống như có một đám lửa đang thiêu đốt!\"Cô rất thiếu tiền đúng không?\" Nén lửa giận, hắn lạnh lùng mở miệng: \"Cô hầu hạ một bàn, có thể được bao nhiêu tiền?\"Tô Du Du không biết Lục Viễn Tiêu sao lại hỏi cái này, bả vai cô hơi run lên: \"Hình như cái này không có liên quan đến quý khách thì phải!?\"Mở miệng là \"quý khách\", khiến cho lửa giận trong ngực Lục Viễn Tiêu càng sâu.<br><br>\"Đương nhiên là có liên quan.<br><br>\" Hắn cười nhạt: \"Bây giờ cô đang đứng ở bàn chúng tôi, nhảy một đoạn thoát y cho chúng tôi xem, tôi liền cho cô tiền gấp mười lần.<br><br>\".<br><br>"]