["<br>Trì Tư Tước, đây là đang tức giân với Lục Viễn Tiêu?\"Không có quan hệ gì, anh cũng biết, anh ta chỉ là vị hôn phu lúc trước của tôi, sau đó lại kết hôn với em gái tôi.<br><br>\"\"Cho nên, hắn chạm qua em sao?\"Mắt Tô Du Du mở thật to.<br><br>Đây rốt cuộc là câu hỏi gì?Cái gì gọi là Lục Viễn Tiêu chạm qua cô chưa?Tô Du Du không trả lời kỳ thực là vì cô đang vô cùng kinh ngạc, nhưng sự trầm mặc của cô vào mắt Trì Tư Tước lại thành chột dạ, điều này làm cho hắn càng thêm tức giận!Quả nhiên!Quan hệ lúc trước của vật nhỏ này với Lục Viễn Tiêu không đơn giản, rốt cuộc bọn họ tiến triển đến mức nào rồi?Tuy hắn biết đêm hôm đó là lần đầu tiên của Tô Du Du.<br><br>Nhưng vấn đề là, giữa nam và nữ, trước một bước cuối cùng, còn có việc có thể làm.<br><br>Trì Tư Tước vừa nghĩ tới đây, đã cảm thấy đố kỵ trong ngực sắp nuốt chửng hắn!Hắn siết cằm Tô Du Du , khớp xương tay thon gọn m ơn trớn cánh môi mềm mại của cô, dùng sức lưu lại dấu vết, cắn răng nghiến lợi mở miệng: \"Lục Viễn Tiêu hắn chạm qua nơi này sao?\"Tô Du Du bị xoa có chút đau, khuôn mặt nhỏ nhắn nhăn lại.<br> <br><br>Đúng là cô có thích qua Lục Viễn Tiêu, nhưng cô vẫn ghi nhớ lời dặn của bà bà, không được có bất kỳ tiếp xúc thân thể nào với Lục Viên Tiêu.<br><br>\"Tôi và Lục Viễn Tiêu! Ư! \"Nhưng cô còn chưa kịp trả lời, Trì Tư Tước đột nhiên hung hăng ngăn chặn môi cô, đem toàn bộ lời cô nói nuốt vào.<br><br>Hắn dùng sức hôn, bá đạo cướp đoạt từng chút hơi thở của cô, giống như là đang đánh dấu chủ quyền.<br><br>Không biết hôn bao lâu, Trì Tư Tước mới buông cô ra, một tay chống bên cạnh cúi đầu nhìn cô.<br><br>Cô gái bị hôn đến mặt ửng hồng lên, vốn cánh môi như hoa bị hôn trở nên vừa đỏ vừa sưng, như được tô son màu đỏ lên, làm cho khuôn mặt thuần khiết ban đầu của cô trở nên mê hoặc động lòng người, Trì Tư Tước nhìn đến nhiệt huyết sôi trào.<br><br><br>Nhưng nghĩ tới dáng vẻ xinh đẹp động lòng người này của vật nhỏ, có khả năng bị người đàn ông khác thấy qua, thì lửa giận của hắn lại tăng thêm!Hắn ôm lấy thân thể mềm mại của cô!\"Nơi này thì thế nào? Hắn cũng chạm qua sao!\" Trì Tư Tước gầm nhẹ nói, giọng nói càng thêm băng lãnh.<br><br>Đau đớn kèm theo tê dại truyền đến, Tô Du Du nghẹn ngào kêu lên: \"Tư Tước! Anh lại muốn làm gì! Buông tôi ra!\"Nhưng Trì Tư Tước căn bản không trả lời cô, chỉ tiếp tục lớn tiếng chất vấn! \"Nơi này nữa? Có phải hắn cũng chạm qua hay không!\"\"Còn nơi này! Hắn chạm qua hay chưa!\"Toàn thân Tô Du Du vừa lạnh vừa đau, nhịn không được khóc lên: \"Trì Tư Tước, anh tên điên này! Anh mau buông ra!\"Cô cảm thấy bản thân đang chịu khuất nhục thật lớn, không có một chút tôn nghiêm trước mặt Trì Tư Tước trước mặt, còn bị hắn sỉ nhục chất vấn, cho dù cô là vợ hắn, thì hắn cũng không thể đối xử với cô như vậy!Nước mắt trong suốt đọng lại trên hàng lông mi, nhìn qua hết sức điềm đạm đáng yêu, Trì Tư Tước nhìn thấy vậy, tim thắt lại.<br><br>Hắn dừng như luôn khiến cho cô khóc.<br><br>Có phải lúc cô ở cùng Lục Viễn Tiêu thì luôn cười có phải không?Nghi tới khả năng này, lửa giận của Trì Tư Tước lại đùng đùng dấy lên, hắn ném cả cơ thể Tô Du Du lên giường.<br><br>Tô Du Du mới nhận ra được Trì Tư Tước muốn làm gì, sợ đến giọng nói cũng bắt đầu run rẩy! \"Không muốn, bây giờ tôi không muốn làm việc này, Trì Tư Tước anh! A!\"Nhưng phản kháng của cô căn bản là vô tác dụng, rất nhanh cô bị chặn lại, ép phải thừa nhận.<br><br>Đều đau đớn hơn so với bất kỳ lần nào trước kia! Đều kịch liệt hơn! Dường như là đang trừng phạt cô vậy!Cô thét chói tai, giãy dụa, nhưng tất cả đều phí công, cuối cùng cô tuyệt vọng, vô lực xụi lơ trên giường, đôi mắt không tiêu cự nhìn đèn thủy tinh tuyệt đẹp treo trên trần nhà, nước mắt theo gò má từng giọt từng giọt chảy xuống!.<br><br>"]