["<br>Lục Viễn Tiêu họp xong với với khách hàng của công ty ở khách sạn Khải Tát, đang chuẩn bị tiễn họ lên lầu, nhưng không nghĩ thang máy Vừa mở ra, thì nhìn thấy một màn hương diễm không gì sánh được.<br><br>Một cô gái quỳ trên mặt đất, tóc bị người đàn ông hung hăng kéo, cổ áo bị mở ra, trên cổ trắng nõn đều là vết tích xanh tím.<br><br>Lục Viễn Tiêu hơi nhíu mày, nét mặt tỏ vẻ xin lỗi, vừa chuẩn bị rời đi, nhưng không nghĩ tới cô gái đang quỳ dưới đất bỗng ngẩng đầu lên.<br><br>Lúc thấy gương mặt nhỏ nhắn thanh tú xinh đẹp, Lục Viễn Tiêu lập tức ngây người.<br><br>Tô Du Du?Sao cô lại ở chỗ này?Trong khiếp sợ hắn ngẩng đầu, nhìn nguyời đàn ông sau lưng Tô Du Du, trong nháy mắt cả trái tim hắn như ngã xuống đáy VỰC.<br><br>Là Kim tổng.<br><br> <br>Hắn biết Kim tổng, người này nổi danh háo sắc trong dân kinh doanh ở thành phố S, nhưng vẫn không ít phụ nữ nguyện ý bò lên giường hắn, lý do rất đơn giản, hắn cho giá rất cao.<br><br>Cho nên, Tô Du Du vì tiền mà bán mình cho Kim tổng sao?Ý nghĩ này khiến cho tim Lục Viễn Tiêu co thắt lại.<br><br>Lục Viễn Tiêu không biết là Tô Du Du bị chuốc thuốc toàn thân vô lực, cho nên hắn thấy là Tô Du Du cam tâm tình nguyện quỳ gối trước mặt Kim tổng căn bản không có ý muốn phản kháng.<br><br>Mà Tô Du Du, khi thấy Lục Viễn Tiêu, đầu tiên là cảm thấy khiếp sợ nhục nhã, nhưng mắt thấy của thang máy khép lại lần nữa, cô mới bừng tỉnh, nhanh giữ chặt của thang máy, vùng vẫy mở miệng:\"Viễn Tiêu, cứu! \"Những lời của cô còn chưa kịp nói xong, Kim tổng lại lôi tóc kéo cô lên, hung hăng đặt lên tường, sau đó quay đầu, cười nói với Lục Viễn Tiêu: \"Thì ra là Lục công tử, thật ngại quá, đây là đàn bà đem nay tôi bỏ tiền ra mua, đang chơi trò chơi với tôi, khiến cho cậu chê cười rồi.<br><br>\"Nhìn cơ thể nhỏ bé của Tô Du Du bị cơ thể mập mạp của Kim tổng chặn lại, đáy mắt Lục Viễn Tiểu hiện lên một tia lửa giận, suýt chút theo bản năng muốn xông qua cho Kim tổng một quyền.<br><br>Nhưng khi hắn thấy vết tích trên cổ Tô Du Du lần nữa, lại thấy Tô Du Du mềm nhũn bị Kim tổng đè nhưng không phản kháng, hắn như bị nước lạnh vào đầu, lập tức tỉnh táo lại.<br><br><br>Hắn cúi đầu, khóe miệng nhếch lên một đường cong giễu cợt.<br><br>Lục Viễn Tiêu ơi là Lục Viễn Tiêu, mày còn chưa có tính phải không.<br><br>Tất cả những thứ này đều là Tô Du Du cô ta muốn, mày tức cái gì?Nếu bản thân cô ta đều đã chọn cuộc sống bản đúng cơ thể này sinh hoạt, thì mày lấy tư cách gì cản cô ta?Tô Du Du bị cơ thể mập mạp củaKim tổng ép tới căn bản đều không thể thở nổi, chứ đừng nói gì là mở miệng nói chuyện, cô chỉ có thể há miệng, giấy giụa đầu hướng ánh mắt cầu CDu Lục Viễn Tiêu.<br><br>Viễn Tiêu! Nhanh Cứu em! Xin anh nhanh cu em! Lúc này Lục Viễn Tiêu ngẩng đầu lần nữa, cùng Tô Du Du bốn mắt giao nhau, trong lòng Tô Du Du dấy lên một chút hy vọng, cho là hắn hiểu được ánh mắt cầu Cửu của mình, nhưng không ngờ! \"Là tôi quấy rầy nhã hứng của Kim tổng, thực sự là ngại quá, ngài cứ tiếp tục\"Giọng nói Lục Viễn Tiêu lãnh đạm không mang theo một chút nhiệt độ, lúc nói chuyện, chậm rãi quay đầu đi, tránh ánh mắt Tô Du Du.<br><br>Tô Du Du chỉ cảm giác tim của cô, lập tức ngã vào hầm băng, lạnh đến đáng sợ.<br><br>Viễn Tiêu Viễn Tiêu anh ấy vậy mà! nói để cho bọn họ tiếp tục?Anh ấy! Anh ấy vậy mà không muốn cứu cô?Lúc này của thang máy chậm rãi khép lại, mắt cô mở lớn nhìn một bên mặt anh tuấn của Lục Viễn Tiêu, từ từ biến mất.<br><br>Cô tuyệt vọng nhắm mắt lại, nước mắt theo gò má lăn xuống.<br><br>.<br><br>"]