["<br>Nửa giờ sau, buổi đấu giá bắt đầu.<br><br>Lúc Tô Du Du theo Trì Tư Tước đi vào phòng đấu giá, nơi vốn ồn ào náo động lập tức im lặng lại.<br><br>Mọi ánh mắt đều đổ dồn vào bọn họ, ai cũng ngạc nhiên nhưng không dám bàn luận.<br><br>Tô Du Du bị người nhìn toàn thân khó chịu, mãi đến khi cô cùng Trì Tư Tước đến chỗ ngồi gần nhất và ngồi xuống, mọi người mới thu hồi mắt.<br><br>\"Trì thiếu, tiểu thư, xin hỏi hai người có muốn uống một chút gì không?\"Giọng nữ ngọt ngào vang lên bên tai, Tô Du Du ngẩng đầu, thấy một cô gái phục vụ cầm menu rượu qua đây, nhưng đôi mắt cô ta luôn dính lên người Trì Tư Tước, không dời ra.<br><br>Tô Du Du nhận lấy menu, nhìn thoáng qua sợ đến ho khan.<br><br>Một ly nước khoáng trong menu này, lại đều bán hơn mấy ngàn, rượu đỏ gì đó tất cả đều hơn vạn.<br><br> <br>\"Rượu vang đỏ gallo.<br><br>\"Trì Tư Tước thản nhiên nói, Tô Du Du nhanh cúi đầu vừa nhìn phát hiện một ly rượu này mấy trăm ngàn, sợ đến mức vội vàng mở miệng: \"Cho tôi một lý nước là được rồi! \"Người phục vụ cầm menu lui xuống, Tô Du Du mới nhịn không được đè thấp tiếng nói: \"Rượu chỗ này cũng quá đắt đi!?\"Trì Tư Tước nhìn cô, lông mày xinh đẹp nhướng lên: \"Thế nào? Em đang tiết kiệm tiền giúp tôi?\"\"Không có, tôi cảm thấy không công bằng lắm.<br><br>\" Tô Du Du thở dài: \"Tiền một bữa cơm các người ăn một, chỉ sợ là cả đời này tôi cũng kiếm không được.<br><br>\"Nếu như cô có thể kiếm được nhiều tiền như vậy, thì sẽ không lo lắng tièn thuốc của bà bà nữa.<br><br>Vừa nghĩ tới tiền thuốc của bà bà, mặt Tô Du Du không khỏi nhăn lại, Trì Tư Tước thấy vậy cúi đầu xuống, cầm điện thoại lên nhấn nhấn gì đó.<br><br>Ting Ting.<br><br>Điện thoại Tô Du Du vang lên.<br><br>Tô Du Du cúi đầu điện thoại trong tay mình, cả người đều sững sờ.<br><br>Là tin nhắn của ngân hàng.<br><br>[Tài khoản 123455413 của bạn mới vừa được chuyển một triệu.<br><br>]\"Cái này! \" Tô Du Du ngơ ngác, nhìn về phía Trì Tư Tước, lúc này mới bừng tỉnh: \"Là anh?\"Rượu vang đỏ đúng lúc được đưa lên, ngón tay thon dài của Trì Tư Tước cầm ly rượu, lắc lắc: \"Tiền tiêu vặt của em.<br><br>\"Tô Du Du không khỏi nhíu mày.<br><br>Là lời cô nói lúc nãy, làm cho Trì Tư Tước hiểu lầm cô thiếu tiền sao?Cô đúng là thiếu tiền, nhưng cô cũng không muốn hắn vô duyên vô cố cho cô nhiều tiền như vậy! \"Tài khoản của anh là bao nhiêu, tôi trả lại cho anh.<br><br>\"\"Không cần.<br><br><br>\"\"Không được, ta nhất định phải trả lại cho anh.<br><br>\"\"Im lặng, buổi đấu giá bắt đầu rồi.<br><br>\"Người dẫn chương trình quần áo hoa lệ ưu nhã đi lên sân khấu, toàn trường im lặng lại, Tô Du Du cũng nghiêm chỉnh không nói nữa, tức giận nhìn về phía trước.<br><br>\"Hoan nghênh các vị khách quý tới buổi đấu giá lần này, hôm nay vật phẩm đấu giá đều do các vị khách quý cung cấp, tất cả tiền đấu giá được, toàn bộ đều biết quyên cho trường tiểu học Hy Vọng.<br><br>Bây giờ mời mọi người xem vật phẩm đấu giá đầu tiên, là bà Hoàng đóng góp, là nhẫn kết hôn của con gái đã qua đời cùa bà.<br><br>\"Bà Hoàng là một người phụ nữ xinh đẹp, ngồi phía sau Tô Du Du bọn họ, vẻ mặt lãnh đạm nhìn cái hộp tinh xảo được đưa lên bàn đấu giá.<br><br>Hộp được mở ra, tất cả mọi người sửng sốt.<br><br>Chỉ thấy trong tấm vải nhung màu đen, là một chiếc nhẫn kim cương, mặc dù thiết kế của nó rất tinh tế, nhưng kim cương đã bị mài mòn hơn phân nữa, nhìn qua có chút xám.<br><br>Mọi người dưới đài xôn xoa bàn tán, không rõ bà Hoàng sao lại đem vật phẩm bị lỗi này ra bán đấu giá, còn là di vật của con gái đã chết, điềm xấu mà.<br> <br><br>Nhưng miễn cưỡng vẫn là có vài người giơ thẻ bài lên, báo giá các loại 3 vạn, 5 vạn (*).<br><br>(*) 1 vạn =10.<br><br>000\"Tốt, Trịnh tiểu thư báo giá 7 vạn, xin hỏi còn có giá cao hơn không? Nếu không có, 7 vạn lần một, 7 vạn lần hai! \"\"Một trăm vạn (*)! \"100 vạn =1.<br><br>000.<br><br>000Một giọng nói non nớt trong trẻo đột nhiên vang lên, tất cả quay đầu nhìn đều ngây người.<br><br>Chỉ thấy bên người Trì Tư Tước, là một cô gái mặc váy màu vàng óng, đang giơ thẻ bài trong tay, một đôi mắt sáng trông suốt, nét mặt mang theo một chút hồi hộp.<br><br>.<br><br>"]