["<br>","<br>Vương Vũ Thần ngồi xuống chiếc sofa, anh tựa lưung vào ghế, chân vắt chéo.<br>- \" Chuyện dữ liệu giả...!là ba làm phải không?.\"<br>Vương Thông ngồi trên ghế, cằm ông ta dựa lên hay tay đang đan vào nhau, khuôn mặt ông ta khiêu khích thừa nhận nhưng lời nói thì không, Vương Thông bình thản mỉm cười.<br>- \" Tiểu Thần à,...!con ở thương trường bao nhiêu năm nay...!chắc hẳn biết rõ...!nếu gán tội cho người khác mà không có chứng cứ...!thì sẽ mắc tội vu khống đấy...Nhưng ta là ba con...!lần này sẽ không truy cứu..Nhưng tuyệt đối không có lần sau đâu.\"<br>Vương Vũ Thần đổ người về phía trước, khuỷu tay anh tựa lên đùi, ánh mắt lạnh lùng nhìn Vương Thông, trên khóe miệng anh nở nụ cười chế giễu.<br> <br>- \" Ông mở miệng ra một câu ba...!hai câu ba...!ông không thấy thẹn sao?...!Ông thực sự là ba ruột của tôi sao, chủ tịch Vương?.\"<br>Vương Thông bất ngờ, nghe xong tái mặt, ông không ngờ bí mật bao lâu này ông luôn cố giữ kín lại bị anh khui ra....!Vương Thông trong lòng hoang mang nhưng không lộ ra ngoài.<br>Thấy Vương Thông im lặng, Vương Vũ Thần lấn tới.<br>- \" Ông muốn hỏi là tại sao tôi lại biết đúng không?...!Được...!tôi nói cho ông biết.\"<br>Vương Vũ Thần đi tới, tinh quái nhướn mày rồi ghé sát vào tai Vương Thông, anh thủ thỉ.<br>- \" Là người mẹ quá cố của tôi nói cho tôi biết...\"<br>Vừa dứt lời, một lực mạnh đánh thẳng vào gáy Vương Vũ Thần làm anh ngất lầm sàng ngã úp mặt xuống bàn.<br>Vương Thông đứng dậy nhìn người vệ sĩ cao to trước mặt rồi lại nhìn Vương Vũ Thần.<br>- \" Tiểu Thần,...!dù không phải là con ruột của ta...!nhưng ta đã yêu thương con thế mà....\"<br>Nói xong ông lạnh lùng nhìn vệ sĩ, cái ánh mắt ấy mang đúng dáng vẻ của một lão tướng đã trinh chiến lâu năm: mạnh mẽ, tàn ác, hung hãn.<br>- \" Mau thu xếp đi,...!chúng ta cần gặp một người.\" <br><br>Sau khi Vương Thông rời khỏi thư phòng, gã vệ sĩ cao lớn vác Vương Vũ Thần trên vai đi men theo con đường nhỏ thông từ thư phòng đi xuống nhà xe.<br>30 phút sau, Vương Vũ Thần lim dim mơ hồ tỉnh dậy, chân tay anh bị trói chặt trên chiếc ghế, phía trên đầu là một bóng đèn, còn xung quanh là một khoảng không tối om.<br>Hơi thở của anh nặng nề phả vào không gian, âm thanh vọng lại cũng đủ biết nơi này rộng thế nào.<br><br>Vương Vũ Thần mệt mỏi, trán đẫm mồ hôi cố gắng mở mắt.<br>Vài phút sau, cơn đau truyền tới làm anh phải nhíu mày, trên khuôn mặt điển trai của anh có một vết xước dài trên gò má, tuy không sâu nhưng vẫn đang rỉ máu.<br>Ngay lúc này một đám người từ phía của đi tới.<br><br>Anh chỉ cảm nhận được âm thanh dồn dập của tiếng bước chân, còn người thì không nhìn thấy.<br>Cách anh không xa, tiếng bước chân trước mặt dừng lại, thay vào đó là âm thanh từ đằng sau vang lên.<br>Đột nhiên Vương Thông từ ngoài bóng tối đi vào giữ lấy cằm anh, ông ta nhìn thấy vết thương trên mặt anh thì khẽ nhíu mày nhìn đám vệ sĩ.<br> <br><br>Ông ta lạnh giọng quát tháo.<br>- \" Đã dặn dò là phải cẩn thận rồi mà,...!dù sao nó cũng là \"con trai\"...\"<br>Nói tới đó ông ta khựng lại, nhìn xuống khuôn mặt của Vương Vũ Thần rồi mỉm cười nhạt.<br>- \" Dù sao nó cũng là con trai nuôi của tao...\"<br>Ông ta cúi xuống ghé sát tai anh.<br>- \" Tiểu Thần, để ba nuôi đưa con về với ba ruột của con...!sẽ nhanh thôi...!cha con hai người sẽ được đoàn tụ.\"<br>Vương Vũ Thần vừa nghe xong thì nhanh chóng hất cằm mình khỏi tay lão ta,...!anh không nói gì...trong lòng anh chờ đợi....!người trong bóng đêm kia lên tiếng..<br><br>"]