["<br>","<br>Từ Tư Hạ vẫn ngồi đó chìm trong hàng loạt câu hỏi thì.<br>-\" Tư Hạ,...\"<br>Cô liền quay qua, vừa nhìn thấy người trước mặt,ánh mắt phiền muộn của cô chuyển dần qua vui vẻ.<br>-\" Thẩm ca,...!sao anh lại ở đây?.\"<br>Thẩm Mặc mỉm cười, nhìn cô bằng ánh mắt ấm áp, giọng anh ấm như ánh nắng mùa đông vậy.<br>-\" Anh có thể ngồi không?.\"<br>Tư Hạ gật đầu.<br>-\" Tất nhiên rồi.\"<br>Thẩm Mặc cũng là một soái ca chính hãng, chỗ nào cũng đẹp miễn chê, cao ráo dáng chuẩn, vẻ ngoài thư sinh tươm tất.<br><br>Anh cùng làm việc ở đoàn thiện nguyện với cô ở Mỹ, nên có thể xem anh là cộng sự thân thiết, rất đáng tin cậy.<br> <br>Tư Hạ trở nên vui tươi, dường như những từ mà cô nói ra cũng có lực hơn.<br>-\" Thẩm ca ca, anh về nước khi nào vậy?.\"<br>-\" Về sau em 2 ngày...\"<br>Nhận thấy Thẩm Mặc có chút dè dặt trong giọng nói, cô liền hạ tông giọng xuống.<br>-\" Anh về gấp như vậy...!không phải là có chuyện gì chứ?.\"<br>Thẩm Mặc cựa quậy bàn tay đã đút rất lâu trong áo khoác, dường như anh có thứ gì đó rất quan trọng muốn đưa cho cô.<br><br>Thẩm Mặc hơi đỏ mặt, anh lấy từ trong túi ra một chiếc hộp nhỏ xinh giấu dưới gầm bàn.<br>Anh liếc nhìn chiếc hộp rồi mới ngẩng lên nhìn Tư Hạ, ánh mắt anh lúc này lạ lắm, lạ đến mức khó tả...!nó có chút ...!ấm áp, yêu thương, lưỡng lự, kiên định, do dự...<br>-\" Tư Hạ,...!thật ra anh....\"<br>Chưa nói dứt câu, Vương Vũ Thần đã từ đâu đi tới đứng như bức từng giữa 2 người.<br>Ánh mắt Vương Vũ Thần hướng về Từ Tư Hạ.<br>-\" Hạ Hạ,...!chúng ta đi thôi.\"<br>Tư Hạ thấy Vương Vũ Thần đột nhiên xuất hiện ở đây thì không khỏi bất ngờ, cô ngơ ngác nhìn anh.<br>-\" Sao...!sao anh lại ở đây?.\"<br>Vương Vũ Thần liền nắm lấy tay kéo cô đứng dậy, thuận thế anh ôm lấy eo cô, Vương Vũ Thần dùng ánh mắt đầy mật ngọt nhìn cô.<br>-\" Là An Tâm nói em ở đây nên anh đón.\"<br>Tư Hạ nhìn anh rồi nhìn qua Thẩm Mặc, ánh mắt cô có chút ngượng ngùng vì cái tư thế này...!có phải...!gần quá rồi không?...!Nhưng khi cô cứ cựa quậy muốn thoát ra thì Vương Vũ Thần càng ôm chặt hơn.<br>Thẩm Mặc thấy vậy liền đứng dậy.<br>-\" Tư Hạ,...!đây là?.\"<br>Vương Vũ Thần liền đáp nhanh.<br>-\" Tôi là ,...!chồng tương lai của cô ấy.\"<br><br>Câu nói của anh ngắn gọn những rõ ràng từng chữ một.<br><br>Nói xong Vương Vũ Thần thẳng tay kéo cô đi khỏi.<br>Ra tới cổng, Tư Hạ vũng vẫy muốn thoát khỏi tay anh nhưng anh lại càng giữ chặt, Tư Hạ khó chịu.<br>-\" Vương Vũ Thần, anh làm gì vậy?...!Mau buông tôi ra....\"<br>Vương Vũ Thần dừng bước ngoảnh lại nhìn cô nhưng không nói gì.<br><br>Tư Hạ liền cúi xuống cắn lên ngón tay anh....!Nhưng dù cô cắn bao nhiêu anh vẫn không nhúc nhích.<br>Cuối cùng Tư Hạ cũng đành nhả ra, vết cắn trên tay anh đỏ ửng, vết răng hằn nguyên bộ hàm.<br><br>Tư Hạ ngước lên dò xét sắc mặt của anh nhưng Vương Vũ Thần chẳng mảy may tức giận, ngược lại anh điềm đạm nhìn cô rồi khẽ nhướn mày,...anh mở lời trêu chọc.<br>-\" Sao?...!Không cắn nữa à?.\"<br>Tư Hạ bất lực lườm anh một cái rồi quay phắt mặt đi.<br>-\" Buông tôi ra...\"<br>Chưa kịp dứt lời anh đã cúi xuống bế lấy cô lên tay đi thẳng về phía chiếc xe, đóng chặt cửa lại rồi nhanh chóng đi tới phía ghế lái.<br>Tư Hạ ngồi trong xe cũng hết đường chạy, cô đành hậm hực ngồi im, nhìn thẳng về phía trước không thèm liếc anh lấy một lần.<br>Vương Vũ Thần nhìn sắc mặt của giận dỗi của cô trong lòng lại cảm thấy vô cùng thú vị làm cho cơ mặt anh cũng giãn ra đôi phần,..<br><br>anh lại lên tiếng trêu chọc.<br>-\" Sao?...!Chẳng phải là em muốn trả ơn tôi sao?...!\"<br>Tư Hạ biết anh đang nói tới chuyện gì, cô muốn nói nhưng lại cứng họng.<br>-\" Anh....\"<br>Không khí im lặng lại bao trùm, Vương Vũ Thần dùng một tay lái xe, một tay tựa lên thành cửa, chốc chốc lại thổi thổi lên vết thương trên tay.<br> <br>Tư Hạ nhìn thấy vậy cũng có chút áy náy.<br><br>Cô giơ bàn tay mình về phía anh.<br>-\" Đưa tay đây...\"<br>Vương Vũ Thần nhìn cô một chút rồi cũng làm theo, anh đưa tay cho cô nắm lấy, bàn tay cô mềm mại như bông nhưng hơi lạnh, Vương Vũ Thần liền chuyển thế nắm lấy tay cô, bàn tay to lớn của anh bao trọn bàn tay nhỏ bé của cô.<br>Anh cau mày, giọng nói lo lắng.<br>-\" Sao tay em lạnh vậy?...!Em thấy không khỏe sao?.\"<br>Tư Hạ không quan tâm lời mà anh nói cho lắm cô chỉ lẳng lặng gỡ tay anh ra rồi ngắn gọn buông câu.<br>-\" Tay tôi lạnh từ khi còn trong bụng mẹ rồi.\"<br>Tư Hạ lấy từ trong túi ra một hộp cứu thương mini, cô mở hộp, cẩn thận sát trùng rồi dán băng dính cá nhân lên miệng vết thương cho anh thao tác của cô vô cùng thuần thục, chỉ chưa đầy 3 phút thì vết thương đã được Tư Hạ xử lí xong.<br><br>Xong xuôi cô kiểm tra lại một lần nữa mới yên tâm thu dọn dụng cụ.<br>-\" Xong rồi.\"<br> Vương Vũ Thần thấy Tư Hạ quan tâm tới mình, trong lòng chợt vui vẻ lạ thường, khóe môi của anh cũng vô thức cong lên, đôi mắt anh nhìn cô mang theo những hồi ức.<br>-\" Em vẫn chẳng thay đổi gì hết,...!bé con.\"<br>Tư Hạ cau mày, lườm anh một cái.<br>-\" Ai là bé con chứ.??.\"<br><br>"]