["<br>","<br>Sau khi vào khách sạn, Từ Tư Hạ mở vali lấy đồ đi tắm, cô ngâm mình trong bồn rất lâu, hương sữa tắm bay thoang thoảng khắp phòng.<br><br>30 phút sau mới quấn khăn quanh người rồi đi ra ngoài, vừa cầm máy lên định sấy tóc thì điện thoại cô rung lên, không chút do dự cô cầm lên nghe máy.<br>-\" Alo..\"<br>-\" Tư Hạ, cậu tới nơi chưa?...\"<br>Cô điềm đạm ngồi xuống giường.<br>-\" Tới rồi, tớ vừa mới tắm rửa xong.\"<br>Người nói chuyện với cô chẳng ai khác chính là An Tâm.<br>-\" Vậy thì tốt, ...!mình cũng vừa mới tan ca...Tý nữa cậu ăn mặc đẹp một chút tớ qua rước cậu đi bay nhảy..\"<br>Giọng An Tâm thì rất vui vẻ...!còn Tư Hạ thì 3 chấm.<br>-\" Bây giờ đã 10h đêm rồi cậu còn muốn dẫn tớ đi đâu.\"<br> <br>An Tâm thở dài.<br>-\" Cái gì mà đã 10h đêm chứ...!bây giờ người ta mới bắt đầu ăn chơi mà...!bây giờ muốn đi ngủ...!cậu là gà sao?\".<br>Tư Hạ im lặng không cãi lí với An Tâm.<br>-\" Quyết định vậy đi.<br><br>30 phút nữa mình đón cậu dưới sảnh khách sạn.\"<br>Nói xong An Tâm ngắt máy, không để cô có cơ hội từ chối.<br> 30 phút sau như lời hẹn An Tâm lái chiếc KIA Morning đậu ngay trước cửa khách sạn, vừa thấy cô bước ra thì nàng ta đã lao tới ôm trầm lấy.<br>-\" Mỹ nữ, tớ nhớ cậu quá...!Xin lỗi cậu, hôm nay mình có ca cấp cứu nên không ra sân bay đón cậu được.\"<br>Tư Hạ nhìn An Tâm rồi khẽ mỉm cười.<br>-\" Không sao đâu...\"<br>Nói xong An Tâm vui vẻ đi mở cửa xe.<br>-\" Mời mỹ nữ vào.\"<br>An Tâm lái xe còn Tư Hạ ngồi ghế lái phụ, nhìn An Tâm đưa mình đi hết ngã 3 này tới ngã 4 khác, Tư Hạ tò mò hỏi.<br>-\" Cậu định đưa mình đi đâu vậy?.\"<br>An Tâm mỉm cười.<br>-\" Bí mật.\"<br>Tư Hạ hơi lo lắng nên gặng hỏi tiếp.<br>-\" Vậy,...!tớ mặc thế này liệu có ổn không?.\"<br>An Tâm liền liếc qua một chút.<br><br>Từ Tư Hạ trang điểm nhẹ nhàng, mặc chiếc áo croptop cùng chân váy ngắn, trông cô rất trẻ trung năng động.<br><br>An Tâm liền cất giọng khen khéo.<br>-\" Mỹ nữ vẫn mãi là mỹ nữ thôi, ...!trang phục của cậu rất hợp với nơi mà chúng ta đến.\" <br>10 phút sau, chiếc xe dừng trước một quán bar.<br><br>Tư Hạ chưa đến những nơi như vậy bao giờ nên hơi e dè, An Tâm thấy vậy liền ôm lấy tay cô, tinh ranh ghé sát lên tai Tư Hạ.<br>-\" Cậu hết bệnh rồi nên tớ đưa cậu đi hoà nhập cộng đồng.\"<br>Nói xong An Tâm kéo cô chạy vào trong.<br><br>An Tâm thì rất vui vẻ hòa nhập vào không khí...!còn Tư Hạ thì cứ tránh người như tránh tà...!ánh mắt lo ngại bao trùm.<br>An Tâm tưng bừng nhảy múa trong điệu nhạc còn Tư Hạ đứng như pho tượng, chẳng khác gì con dê lạc giữa bầy cáo.<br>Đột nhiên một thanh niên bảnh trai đi tới tiếp cận với cô, bằng giọng nói trầm ấm nhưng tốc độ nhả chữ hơi nhanh, anh ta mỉm cười cất lời.<br>-\" Cô em mới tới đây lần đầu sao?.\"<br>Tư Hạ không ngần ngại, cô ngước lên nhìn trước diện vào đối phương, cô nhìn chằm chằm trong giây lát rồi mới cất giọng.<br>-\" Cậu trai này,...!có vẻ cậu nên gọi tôi là chị đấy!.\"<br>Cậu ta liền ngửa mặt lên trời cười lớn, phần lớn con gái đều muốn đàn ông trẻ tuổi gọi mình là em...!cậu ta nghi ngờ thầm nghĩ ( Cô ta muốn mình gọi là chị sao?...!Không sợ bị già đi nhỉ?.).<br><br>Cậu tai cúi xuống ghé vào tay cô nói lớn ( vì nhạc to nên mới vậy).<br>-\" Tôi đã 25 rồi.\"<br>Tư Hạ cợt nhả mỉm cười đáp lễ, cô giữ lấy cổ áo kéo anh ta xuống gần mình.<br>-\" Cậu bằng tôi của 3 năm trước đấy...!Đi đi, tôi không có hứng với em trai đâu.\"<br>Sau khi buông áo ra, cậu ta mỉm cười liếm môi, ngoài miệng thốt lên 4 chữ \" Thú vị thật đấy!.\" Nhưng trong lòng lại khó chịu vô cùng.<br>Ai ai cũng biết cậu ta là thiếu gia của nhà họ Nhan - Nhan Kiệt, cũng là một tay chơi có tiếng, phần đa mọi người đều biết danh, phụ nữa vì tiền vì sắc muốn lên giường với cậu ta vô kể....!Hình như đây cũng là lần đầu cậu ta bị phụ nữ thẳng thừng từ chối.<br>Tư Hạ chán ghét bỏ đi, cô bước qua cậu ta thì Nhan Kiệt cất lời.<br> <br>-\" Bà chị này,...!chị cứ giữ mình như vậy sẽ khiến đàn ông dễ chán ghét lắm đấy..!<br>Nói xong cậu ta nghiêng người qua liếc xéo cô.<br><br>Tư Hạ nặn ra một nụ cười rồi nhìn Nhan Kiệt.<br>-\" Chán ghét hay không...!không cần nhóc con như cậu phán xét,...!Cậu cũng nên sống tốt phần của mình đi.!\"<br>Sau đó, Tư Hạ đi tới quầy rượu gọi một li nước ngọt.<br>Sự xuất hiện của cô bất ngờ đã bị một tay chơi chú ý đến, hắn ta như đã lập ra một khu \" ổ\" thu nhỏ ngay gần quầy rượu - Hắn ta chính là Trương Đồ, một tay chơi khét tiếng.<br><br>Ánh mắt hắn nhìn cô không rời, miệng vừa nhả khói thúc vừa nhếch lên cười thích thú.<br>-\" Là gái ngoan lạc vào đây sao?.\"<br>Lúc này Trương Đồ ngồi tựa lưng vào sofa, trên miệng phì phèo điếu thuốc, bên cạnh là li rượu Gin.<br><br>Cánh tay hắn toàn là hình săm rồng phượng xen kẽ những vết sẹo lồi lõm trông rất gớm mắt.<br>Đứng đằng sau và hai bên là 4 đàn em, nhìn cũng ghê gớm không kém.<br>Trương Đồ như đã đóng đô trong quán bar này, hắn cần gì, muốn gì không ai có thể ngăn cản.<br>Lặng nhìn khung cảnh trước mắt, ánh mắt của Trương Đồ dừng lại trước khuôn mặt đẹp hút hồn của Từ Tư Hạ, cô đứng im giữa đám người đang dùng cả tính mạng để nhảy múa càng làm cô nổi bật hơn.<br>Trương Đồ dập tắt điếu thuốc trên tay, trên môi khẽ cười *** **** đứng dậy mom men tiến về phía Từ Tư Hạ.<br><br>"]