["<br>","<br>Tối hôm đó sau khi trở vềp phòng tắm rửa xong Tư Hạ liền lên giường đi ngủ...!trong khi đó Vương Vũ Thần nhận được cuộc gọi từ Châu Dương.<br>Vương Vũ Thần ngồi trước cây đèn bàn, lạnh lùng cất lời.<br>-\" Có chuyện gì?\".<br>-\" Vương tổng, sáng mai Hoa Vương tổ chức cuộc họp cổ đông lần cuối ...!cậu....\"<br>Vương Vũ Thần bật tắt bóng đèn liên tục, khuôn mặt góc cạnh của anh ẩn hiện trong màn đêm đầy mê hoặc, anh đáp lại bằng giọng nói khiến người nghe chẳng tài nào đoán được suy nghĩ.<br>-\" Tôi sẽ tới đó.\"<br>Châu Dương lặng một chút rồi mới nói.<br>-\" Chắc cậu phải tới đó một mình rồi....!tôi...\"<br> <br>Anh tiếp lời.<br>-\" Không sao, cậu cứ nghỉ ngơi đi...\"<br>Nói xong anh tự động tắt máy.<br><br>Vương Vũ Thần trầm ngâm ngồi suy nghĩ trong bóng tối rất lâu.<br><br>3h sáng anh mới đi ngủ.<br>7h sáng hôm sau, Từ Tư Hạ mới mò mẫm từ trong phòng đi ra, khuôn mặt cô không son phấn vẫn xinh đẹp ngời ngợi....!Tư Hạ đi vào bếp rót một cốc nước nhưng ánh mắt của cô lại vô thức nhìn qua phòng của Vương Vũ Thần.<br>Cô ngây ngốc tự hỏi.<br>-\" Giờ này mà anh ấy còn chưa thèm dậy sao?...!Còn ngủ nướng hơn mình nữa à?.\"<br>Nghĩ xong, cô cũng không có ý định vào phòng của anh kiểm tra, cô cầm li nước lên...<br>* Choang*<br>Li nước bị tay của cô đụng phải rơi xuống sàn vỡ vụn, Tư Hạ sững sờ ôm lấy quả tim đang đập liên hồi của mình.<br>-\" Giật cả mình\".<br>Cô lại liếc qua phòng của Vương Vũ Thần lần nữa, dường như trong lòng của cô có chút trông mong....!nhưng cuối cùng...!cô cũng đành thất vọng cúi xuống tự mình nhặt nhưng mảnh vỡ.<br>-\" Á...\"<br>Tư Hạ giật mình buông mảnh thủy tinh xuống, trên ngón tay của cô bắt đầu ngấn máu, Tư Hạ vội vã chạy vào phòng lấy băng cá nhân.<br>Vừa đi tới bên chiếc tủ, cô nhìn thấy một đĩa hamburger cùng một li sữa đặt ngay ở đó, bên cạnh còn có một tờ ghi chú.<br><br><br>( Anh ra ngoài có chút việc, em nhớ ăn uống đầy đủ...!anh sẽ cố gắng về nhà thật sớm với em,...!love you_ Vương Vũ Thần).<br>Tư Hạ đọc xong thì vô thức bật cười.<br>-\" Sến sẩm!!\".<br>......................! <br>Ở Hoa Vương.<br>Giọng nói của Vương Vũ Sơn vang vọng khắp phòng họp.<br>-\" Thưa quý vị, kết quả hôm nay tất cả chúng ta cũng đã rõ,...!sau này khi ba tôi về nghỉ...!tôi sẽ thay ba đảm nhiệm vị trí chủ tịch của Hoa Vương....\"<br>Trên khóe môi của anh ta hiện rõ nụ cười khiêu khích của kẻ chiến thắng.<br><br>Vương Vũ Phong ngồi bên cạnh sắc mặt của anh ta như thể đang sắp phát tiết, hai tay siết chặt vào nhau, đôi mắt của anh ta đỏ ngầu nhìn chằm chằm vào quyển sổ trước mặt.<br>Vương Vũ Sơn ngạo nghễ như một viên tướng quân thắng trận chuẩn bị kết màn cho màn phát biểu.<br>-\" Vậy...!các vị còn có ý kiến gì không?...!Nếu không có...\"<br>-\" Phó tổng Vương,...\"<br>Âu Dương Bắc Đại ngồi ở ghế đối diện Vương Vũ Sơn lên tiếng, ông dần xoay ghế lại.<br>-\" Bản hợp đồng chuyển nhượng cổ phần của cậu và Vương tổng...!liệu ...!có phải...!cậu đã bị cậu ta gài rồi không?\".<br>Vương Vũ Sơn bị trọc vào chỗ hiểm nên lập tức giẫy nảy lên.<br>-\" Âu Dương tổng, tôi không biết ông đang nói về cái gì ...!luôn đó.\"<br> <br>Âu Dương Bắc Đại ra hiệu cho trợ lí phát tài liệu cho mọi người.<br>-\" Thưa các vị, đây là bản hợp đồng chuyển nhượng cổ phần Hoa Vương của Vương tổng cho tôi...!các vị có thể thấy...!ngày tháng chuyển giao sớm hơn với Phó tổng Vương....\"<br>Ông nhìn qua phía Vương Vũ Sơn để truyền tải sự khiêu khích.<br>-\" Quan trọng hơn là...!bản hợp đồng này có đầy đủ chữ kí và cả con dấu của Vương tổng.\"<br>Lúc này cả hội trường bắt đầu xôn xao lục đục.<br><br>Vương Vũ Sơn hoang mang, khuôn mặt sợ sệt hẳn nhưng vẫn cố biện minh...!hắn hét lên.<br>-\" Ai làm chứng cho ông đây chính xác là do Vương Vũ Thần kí?.\"<br>Âu Dương Bắc Đại nhìn anh ta bằng ánh mắt khinh bỉ, ông nhướn mày.<br>-\" Ý cậu là tôi làm giả sao?..\"<br>Lúc này Vương Thông cũng không thể ngồi yên để mặc con trai bị ép vào ngõ cụt nữa, ông ta liền lên tiếng bênh vực.<br>-\" Bắc Đại,...!ông ở trên thương trường bao năm nay.....!sao cứ phải chấp một đứa trẻ mới lớn như Vũ Sơn chứ....?.\"<br>Đối với Âu Dương Bắc Đại, đây chính xác là câu nói trơ trẽn nhất mà ông từng nghe.<br><br>"]