["<br>","<br>Ngồi trên máy bay, điểm tựa tinh thần duy nhất của anh là Từ Tư Hạ.<br><br>Từ khi bước lên máy bay, ánh mắt anh luôn chẳng rời khỏi cô.<br>Đi được nửa đường, Vương Vũ Thần mới thả lỏng được một chút, định mở miệng nói với cô vài câu thì Tư Hạ lại ngủ mất, anh cũng đành im lặng suốt chuyến bay.<br>Vừa xuống khỏi máy bay, Từ Tư Hạ đã tự kéo vali đi thẳng ra ngoài cửa.<br><br>Vương Vũ Thần lẳng lặng nhìn cô, trong lòng anh có chút chạnh lòng, không nhịn được mà cất lời.<br>- \" Cô không về nhà sao?.\"<br>Tư Hạ nghe thấy giọng của anh thì dừng bước rồi quay lại.<br>- \" Lần nào về nhà tôi cũng ở khách sạn.\"<br>Ngay lúc này điện thoại cô rung lên.<br>- \" Alo,..<br><br> <br>An Tâm....\"<br>Tư Hạ cau mày, sắc mặt trở nên khó coi.<br>- \" Được,...!tớ biết rồi...!về ngay đây!.\"<br>Cuộc điện thoại chỉ diễn ra ngắn gọn rồi kết thúc.<br>Tư Hạ cất điện thoại về chỗ cũ rồi kéo vali nhanh chân rời đi, mới đi được vài bước cô liền đứng lại...lưỡng lự vài giây rồi quyết định quay bước đi về phía anh.<br>- \" Vương tổng, tuy chúng ta chỉ là quan hệ hợp đồng nhưng tôi nghĩ mình cũng cần phải nói với anh chuyện này....\"<br>Vương Vũ Thần tỏ vẻ lạnh lùng.<br>- \" Ừm.\"<br>- \" Xin lỗi anh, buổi gặp mặt ngày mai tôi không tham gia được, tôi có việc gấp phải về thành phố Q gấp.\"<br>Trong lòng Vương Vũ Thần oán trách ( Cô ấy coi công việc quan trọng hơn hạnh phúc cả đời sao?.).<br><br>Tuy chạnh lòng nhưng anh lại tỏ vẻ không quan tâm.<br>- \" Hết chưa?.\"<br>Hỏi xong anh nhanh chóng rời đi để giấu.<br><br>Ra khỏi cửa sân bay, Vương Vũ Thần dừng lại, bàn tay giữ lên ngực trái rồi khẽ cau mày.<br>- \" Sao mình cảm thấy khó chịu vậy nhỉ?.\"<br>Đứng đó một lúc nhưng cũng không rời đi.<br><br>Vương Vũ Thần lặng lẽ nhìn Tư Hạ đang ngồi ở hàng ghế đợi.<br><br>Anh rút điện thoại ra.<br>- \" Châu Dương, tôi có việc gấp phải về ngay...!cậu sắp xếp giúp tôi.\"<br>......................<br>15 phút sau.<br>Vương Vũ Thần kéo vali đi vào, anh đi tới đứng ngay trước mặt cô.<br>- \" Đi thôi,...!tôi cũng có việc gấp phải về thành phố Q.\"<br><br>Nói xong anh nhanh chân đi trước, Tư Hạ cũng nhanh chóng theo sau.<br><br>Chiếc trực thanh đã sớm đợi họ ở sân thượng của khách sạn gần đấy.<br><br>Chật vật thêm 10 phút nữa thì họ cũng yên vị trên trực thăng.<br>Vừa ngồi chưa ấm chỗ, Từ Tư Hạ đã vội vàng gọi điện cho An Tâm.<br>- \" An Tâm, sao rồi?.\"<br>Giọng nói của An Tâm gấp gáp.<br>- \" Tình hình không khả quan cho lắm...!bệnh tình ngày càng xấu đi rồi....cậu về chưa?.\".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Xé Mặt Trà Xanh<br>2.<br><br>Tịnh Linh Ái Từ<br>3.<br><br>Tiểu Trai Tinh Cùng Nhóm Phu Quân Của Nàng<br>4.<br><br>Tra Kỳ Ngộ Vãn<br>=====================================<br>Từ Tư Hạ cau mày, khuôn mặt tỏ rõ vẻ lo lắng, bàn tay cô giữ chặt thành ghế.<br>- \" Tớ đang về...\"<br> <br>Lặng một lúc cô thốt lên.<br>- \" À, đúng rồi An Tâm,...!cậu đi vào phòng tớ, mở ngăn kéo thứ nhất ngay cạnh bàn làm việc...!trong đó có một lọ thuốc màu đen...!Cậu đưa cho anh ấy uống 1 viên đi.\"<br>- \" Được...\"<br>Khoảng lặng lại kéo dài thêm một lần nữa.<br>- \" Tớ vừa cho anh ấy uống thuốc rồi...!\"<br>Từ Tư Hạ thở ra một hơi dài.<br>- \" Được rồi, cậu chăm sóc anh ấy...!đợi tớ trở về.\"<br>Sau khi cúp máy, Từ Tư Hạ mới có thời gian để ý tới người đàn ông trước mặt.<br><br>Từ khi ngồi lên trực thăng Vương Vũ Thần bề ngoài thì giống đang miệt mài làm việc nhưng thực chất chỉ là ngụy trang để hóng câu chuyện của cô.<br>Từ Tư Hạ nhìn anh rồi nhỏ giọng.<br>- \" Vương tổng,...!xin lỗi...!làm phiền anh rồi.\"<br>Vương Vũ Thần vẫn nhìn chăm chú vào máy tính mà không đáp lại...!Tư Hạ đột nhiên cảm thấy khó xử...!cô đứng dậy..<br><br>lúc này anh mới phản ứng.<br>- \" Cô đi đâu vậy?.\"<br>Tư Hạ nhìn thấy sự gấp gáp của anh....rồi ấp úng gãi đầu, chỉ về phía ghế ngồi.<br>- \"...!Tại...!tại...!ngồi lâu quá hơi mỏi...!nên tôi đứng dậy đi lại...!một chút.\"<br>Vương Vũ Thần thu lại ánh mắt \" lo lắng\" rồi khẽ gật đầu.<br>- \" Ừm...\"<br>Đột nhiên, anh cảm thấy bản thân khi đi cùng cô trở nên rất kì lạ...!muốn nghe giọng cô nói thật nhiều...!đôi khi não cũng hoạt động chậm đi, phản ứng cũng chậm...!Nói nôm na là...!cảm thấy ngu đi rất nhiều lần..<br><br>"]