["<br>","<br>Đêm hôm đó, Vương Vũ Thần cố gắng nhanh chóng giải quyết xong công việc thì cũng đã 10h đêm.<br><br>Anh gấp tài liệu lại, vươn vai \" giã đông\" cơ thể.<br><br>Thấy Châu Dương từ ngoài đi vào anh liền lên tiếng trước.<br>- \" Muộn rồi mà cậu chưa về sao?.\"<br>Châu Dương không vội trả lời, nhìn thấy anh mặc áo khoác liền hỏi.<br>- \" Vương tổng, muộn thế này rồi cậu không ngủ lại công ty sao?.\"<br>Nếu là bình thường khi sống một mình thì anh sẽ ở lại công ty nhưng......!Vương Vũ Thần mỉm cười vỗ vai Châu Dương<br>- \" Tôi về đây, cậu cũng về sớm đi đừng suốt ngày làm ổ ở công ty nữa.\"<br> <br>15 phút sau anh về tới nhà.<br><br>Vương Vũ Thần cẩn thận mở cửa, mọi hành động của anh đều rất cẩn thận để không phát ra tiếng động, trong đầu anh đinh ninh là cô đã ngủ rồi..<br><br>sợ mình đánh thức cô.<br>Như nằm ngoài dự kiến, khi anh đi vào Từ Tư Hạ đang ngồi ngoài phòng khách xem tivi.<br><br>Thấy anh đi vào.<br>- \" Anh về rồi sao?.\"<br>- \" Ừm,..<br><br>Muộn rồi sao em còn chưa ngủ?.\"<br>- \" Tôi chờ anh về...!<br>Câu nói vô thức của cô làm Vương Vũ Thần cảm thấy ấm áp lạ thường, thấy anh không nói gì cô tắt tivi rồi đứng dậy.<br>- \" Anh cũng nghỉ sớm đi.\"<br>Cô ôm con gấu bông định đi vào phòng.<br>- \" Hạ Hạ...!\"<br>Nghe tiếng anh gọi cô liền dừng bước.<br>- \" Cuối tuần này là lễ mừng thọ lão Vương...em có bận gì không?.<br><br>Cùng về đi!.\"<br><br>Tư Hạ cũng chẳng suy nghĩ gì nhiều đáp lại.<br>- \" Tôi sẽ thu xếp.\"<br>......................<br>Sáng hôm sau.<br>Từ Tư Hạ ngáp ngắn ngáp dài từ trong phòng đi ra, chợt nhìn thấy trên bàn ăn có 1 phần đồ ăn sáng bày sẵn, cô tiến lại đọc tờ ghi chú ngay gần đấy.<br><br>( Hạ Hạ, anh tới công ty trước...Tỉnh dậy em nhớ ăn sáng...!đừng bỏ bữa...)<br>Từ Tư Hạ nghĩ thầm ( Vương Vũ Thần này cũng chu đáo đấy nhỉ...!nhưng mình và anh ta chỉ là giả vờ bên nhau...!có cần phải làm tới mức này không?.)<br>Ăn xong, cô thay đồ rồi bắt taxi đi tới bệnh viện.<br><br>Như mọi ngày, cô thay đồ rồi đi thăm bệnh nhân.<br>Đến phòng 502- Phòng của Trần Vương Hạo, cô lưỡng lự một chút rồi mở cửa đi vào, Tống Tử Du cũng đang ở đó đút cháo cho Trần Vương Hạo.<br><br>Vừa thấy cô đi vào cả hai người vội vàng \" dọn bãi chiến trường.\"<br>Tư Hạ lạnh lùng nhìn vào kết quả chụp CT, khuôn mặt không lộ biểu cảm.<br><br>Cô lẳng lặng kiểm tra, chỉnh lại ống truyền dịch, ghi lại kết quả...!khi định đi ra ngoài thì Tống Tử Du đứng dậy.<br>- \" Tư Hạ, tình hình của anh ấy sao rồi?.\"<br>Tư Hạ cười nhếch mép.<br>- \" Bác sĩ Tống, cô cùng tốt nghiệp cùng trường cùng khoa cùng xếp loại với tôi....!chẳng lẽ cậu không nhìn ra tình trạng của anh ta...\".<br><br>||||| Truyện đề cử: Quấn Quýt Không Rời |||||<br> <br>Nói xong cô đi ra khỏi phòng.<br><br>Vừa đi được vài bước thì một bàn tay giữ lấy tay cô.<br><br>Tư Hạ ngoảnh lại....!Là Trần Vương Hạo...!anh ta một tay nắm giá đỡ truyền dịch thở hồng hộc.<br>- \" Tư Hạ,...!chúng ta nói chuyện chút đi...\"<br>Tư Hạ gỡ tay anh ta ra nhưng không nói gì.<br><br>- \" Tư Hạ, anh mong em đừng hiểu lầm...!anh với cô ta lúc nãy...\"<br>Không để anh ta nói dứt câu, Tư Hạ chen vào.<br>- \" Học trưởng Trần,...!anh không có nghĩa vụ phải giải thích việc này với tôi.\"<br>Khi cô vừa rứt lời, gã trưởng khoa từ phía sau đi tới, khuôn mặt tỏ rõ sự thích thú, vừa tiến lại vừa vỗ tay cười đùa....!Hắn ta đi tới vỗ lên vai Trần Vương Hạo.<br>- \" Bác sĩ Trần, tôi không ngờ là cậu lại si tình đến thế.\"<br>Tư Hạ không nán lại lâu nhanh chóng quay lưng rời đi nhưng lão ta vẫn cố gắng nói thêm vài câu.<br>- \" Bác sĩ Từ, đàn ông cũng có những lúc sai lầm...!cô cũng đừng trách Vương Hạo.\"<br>Gã trưởng khoa biết hết mọi chuyện là do Trần Vương Hạo say rượu kể khổ với anh ta..<br><br>"]