["<br>","<br>Tư Hạ không muốn chuyện này bị nhiều người biết thêm nên định nhịn nhục cho êm....<br>Ngay lúc này, Vương Vũ Thần cùng Châu Dương từ đâu đi tới.<br><br>Vừa nhìn thấy cô anh đã yêu chiều mỉm cười, Vương Vũ Thần nhanh tay vòng qua ôm lấy eo cô.<br>Anh quay sang nhìn viện trưởng bằng ánh mắt lạnh lùng như muốn ăn tươi nuốt sống lão ta.<br>- \" Viện trưởng Ngô, thì ra bệnh viện của ông lại để những gã này nắm quyền...!lại còn muốn bắt nạt người của tôi.\"<br>Gã trưởng khoa bị nói trúng liền vùng vằng định chửi bới vài câu nhưng bị viện trưởng Ngô chặn họng.<br><br>Lão viện trưởng sốt sắng thanh minh.<br>- \" Vương tổng, mong cậu giơ cao đánh khẽ...!để tôi chấn chỉnh lại cậu ta.\"<br>Nghe vậy, Vương Vũ Thần mỉm cười ranh ma.<br> <br>- \" Nếu viện trưởng Ngô đã có lòng,...!vậy bảo anh ta quỳ xuống xin lỗi cô ấy đi.\"<br>Viện trưởng Ngô liếc nhìn gã trưởng phòng, nhưng có vẻ anh ta không thỏa hiệp.<br>Từ Tư Hạ không thể đứng xem kịch nữa, cô không muốn rước thêm rắc rồi liền đẩy Vương Vũ Thần ra.<br>- \" Viện trưởng, vẫn còn nhiều bệnh nhân cần được chăm sóc...!Tôi xin phép đi trước đây.\"<br>Nói xong cô nhanh chân rời đi.<br><br>Vương Vũ Thần cũng không nán lại liền chạy theo cô.<br>Viện trưởng Ngô liền lên giọng trách mắng.<br>- \" Cậu mau viết bản kiểm điểm cho tôi,...\"<br>......................<br>Vương Vũ Thần nhanh chóng đuổi kịp cô, anh mỉm cười.<br>- \" Hạ Hạ, sao vậy?....Làm em giận rồi sao?.\"<br>Tư Hạ đứng lại, nghiêm túc nhìn anh, nụ cười trên môi anh cũng vụt tắt.<br>- \" Vương tổng,...!anh không cần phải làm vậy đâu...!Việc của tôi cứ để tôi tự giải quyết là được.\"<br>Sau khi cô rời đi, Vương Vũ Thần đứng đó khẽ cười.<br>- \" Em đúng là đồ đáng ghét.\"<br>Thấy người anh em có vẻ hờn dỗi, Châu Dương cười mỉa.<br>- \" Vương tổng thu hút cả trăm bụi hoa, người khác chỉ mong cậu để vào mắt vài giây...!hôm nay bị phũ rồi sao?.\"<br>Vương Vũ Thần suy nghĩ về lời của Châu Dương, lưỡi anh đẩy nhẹ má.<br>- \" Cậu nói đúng!.\"<br>Châu Dương vỗ vai anh.<br>- \" Nếu cậu không chịu được khổ thì buông bỏ đi...!phụ nữ còn nhiều...!cậu hà tất phải...\"<br><br>Vương Vũ Thần chặn họng Châu Dương.<br>- \" Có tôi ở đây...!Cô ấy tuyệt đối không được phép thuộc về ai khác.\"<br>Nói xong anh quay lại vỗ vai Châu Dương.<br>- \" Thư kí Châu, tôi khuyên cậu cũng nên quay đầu đi...!Ong bướm bên ngoài chẳng phải là chân lí sống của đàn ông đâu.!\".<br>Sau khi anh đi, Châu Dương lẩm bẩm.<br>- \" Ngày xưa cậu đâu có nói như vậy.\" <br>......................<br>Vương Vũ Thần nhất quyết đi theo Từ Tư Hạ.<br><br>Anh cứ lẽo đẽo đi theo cô một trước một sau...!Mọi ánh mắt thiếu nữ đổ dồn lên người Vương Vũ Thần.<br>Không chịu nổi nữa, Tư Hạ dừng lại bất mãn quay lại nhìn anh.<br>- \" Vương tổng, làm Phó tổng Hoa Vương có vẻ không đủ bận nhỉ?.\"<br>Vương Vũ Thần cười nhẹ rồi cúi xuống ghé vào tai cô.<br>- \" Gia đình là trên hết,...!anh chờ vợ mình tan ca thì có gì sai?.\"<br>Tư Hạ lùi ra sau cách xa anh một khoảng.<br>- \" Anh đang cản trở bệnh nhân của tôi điều trị đấy.\"<br>Vương Vũ Thần không quan tâm, anh nhìn đồng hồ trên tay rồi giơ lên chỉ vào mặt đồng hồ.<br>- \" Bác sĩ Từ, chúng ta tan ca thôi.\"<br>Cô quay lưng bước đi.<br>- \" Anh về trước đi, tôi tăng ca.\"<br>Vương Vũ Thần không chịu phũ nữa, anh kéo cô đi tới một hành lang vắng người, ấn cô vào tường.<br>- \" Từ Tư Hạ, em....\"<br>Giọng anh trầm ấm, trở nên nũng nịu.<br> <br>- \" Em nỡ quên lời hứa với anh rồi sao?.\"<br>Tư Hạ thấy biểu hiện của anh không quá đáng nên cũng nói chuyện tử tế lại.<br>- \" Lời hứa nào?.\"<br>Anh cúi đầu xuống.<br>- \" Thì là đi dự lễ mừng thọ của lão Vương ấy.\"<br>Cô cau mày.<br>- \" Không phải anh nói là cuối tuần sao?.\"<br>- \"Hôm nay là thứ 6 rồi.<br><br>Chúng ta đâu thể tới tay không được...!dù sao cũng phải chọn lễ phục...!chọn quà mừng thọ nữa chứ.\"<br>Vương Vũ Thần vừa nói vừa nhìn sắc mặt cô.<br>- \" Còn nếu em không muốn thì để anh tự chuẩn bị cũng được.\"<br>Anh chờ trong giây lát nhưng không thấy cô phản ứng nên đành dùng hạ sách cuối cùng là bỏ đi..<br>Nhưng đi được vài bước....<br>- \" Được rồi, anh xuống dưới chờ tôi một chút.\"<br>Trong lòng anh vui như mở hội nhưng vẫn cố tỏ ra lạnh lùng.<br>- \" Ừm.\".<br><br>"]