["<br>","<br>Phía bên này Từ Tư Hạ bước ra khỏi bệnh viện, vừa đi ngang qua một chiếc xe sang trọng màu đen đậu ngay trước cửa thì có tiếng gọi lại.<br>- \" Bác sĩ Từ...\"<br>Theo phản xạ cô quay người lại thì nhìn thấy một người đàn ông ở trong chiếc xế hộp sang trọng kia đang về phía cô qua cửa kính đã hạ xuống, thấy cô quay lại liền nở một nụ cười \" thương mại\".<br>Anh ta mặc vest phẳng phiu, thắt cà vạt chỉn chu, tóc vuốt gọn, sống mũi cao khuôn mặt ưa nhìn trông có vẻ tâm trạng của anh ta rất tốt, sắc mặt vô cùng hồng hào.<br>Cô nhìn về phía anh nghi hoặc hỏi.<br>- \" Anh vừa gọi tôi sao?.\"<br>Lúc này anh ta mới bước xuống xe rồi đi về phía cô, điều cô chợt nhận ra là......!anh ta cao hơn cô khoảng hơn một cái đầu.<br><br> <br>Từ Tư Hạ nheo mắt nhìn người đàn ông đang đi tới trong miệng lẩm bẩm.<br>- \" 1m88?..\"<br>Khi bước chân cuối cùng được đặt xuống gọn gàng trên mặt đất, khóe môi anh ta liền nở một nụ cười \"thân thiện\".<br>- \" Chuẩn...!Bác sĩ Từ đúng là có con mắt tinh tường.\"<br>Câu nói của anh làm cho Tư Hạ giật mình, vụng về thu ánh mắt lại.<br>- \" Xin lỗi anh...!bệnh nghề nghiệp của tôi hơi nặng.\"<br>Anh khẽ nhướn mày không ngại ngần đáp lại.<br>- \" Nhưng tôi....nhớ cô là bác sĩ khoa ngoại?.\"<br>Cô bị vạch trần nhìn anh một lúc rồi gượng gạo nở nụ cười chữa cháy.<br>- \" Cho hỏi...!anh tìm tôi có việc gì?.\"<br>- \" Mời cô lên xe, chúng ta nói chuyện.\"<br>Từ Tư Hạ nghe xong trong lòng hơi chán ghét, cô không thích cách ăn nói lòng vòng cho lắm.<br>- \" Xin lỗi, tôi không lên xe với người lạ...!có gì anh nói luôn ở đây đi....\"<br>Anh ta cười nhẹ.<br>- \" Quả là thẳng thắn!\".<br>Cô cũng chẳng có ý đáp lại, đột nhiên anh đưa tay về phía cô tỏ ý muốn làm quen.<br>- \" Tôi là Vương Vũ Thần.\"<br>Thấy cô không phản ứng gì anh ta khẽ nhướn mày nhìn xuống bàn tay \"trống vắng\" của mình.<br><br><br>- \" Vậy...!tôi đủ tư cách nói chuyện riêng với cô chưa?.\"<br>Lúc này Từ Tư Hạ mới thoát ra khỏi đống suy nghĩ mông lung, cái tên này dường như cô đã nghe qua rồi nhưng có liên quan gì thì cô chẳng nhớ rõ lắm.<br><br>Cô ngẩng lên nhìn anh.<br>- \" Vương...!Vũ...!Thần...!Phó...!chủ tịch..<br><br>Hoa Vương....!30 tuổi...!1m88...!70kg...Mặc quầ,n lót cỡ...\"<br>Cảm thấy có gì đó không đúng trong suy nghĩ của mình cô khựng lại.<br>Vương Vũ Thần nhìn thấy biểu cảm của Từ Tư Hạ liền nở nụ cười rồi bắt lấy ánh mắt của cô<br>- \" Quả nhiên, bác sĩ Từ biết rất rõ về tôi.\"<br>Lúc này Tư Hạ cũng nhận ra sự nhầm lẫn trong lời nói của mình nên cũng hơi ấp úng, cô ho khan, liền nhanh chóng mở lời để lảng tránh.<br>- \" Anh...!muốn nói chuyện gì với tôi?.\"<br>Anh đưa mắt nhìn quanh rồi ánh mắt dừng lại nơi cô, đôi mày cánh kiếm của anh khẽ nheo lại.<br>- \" Cô muốn nói ngay ở đây sao?.\"<br>Tư Hạ cũng lơ đãng nhìn quanh 1 vòng rồi mới quyết định đưa anh đến quán quen của mình, cô chỉ về một quán cafe nhỏ ở phía bên kia đường.<br>- \" Chúng ta qua kia nói chuyện...!cafe trong quán cũng không tệ.\"<br>Nói dứt lời, chưa kịp để anh trả lời cô đã nhanh chân đi trước còn Vương Vũ Thần thích thú nhìn theo bóng lưng nhỏ nhắn một lúc rồi mới chầm chậm bước theo sau cô.<br> <br>Vừa ngồi xuống quán cafe anh đã đưa mắt ngó nghiêng xung quanh, thấy anh như vậy cô không mặn không nhạt cất lời.<br>- \" Có lẽ Vương tổng chưa bao giờ tới những nơi tồi tàn như thế này nhỉ?.\"<br>Vương Vũ Thần cầm lấy quyển menu mà cô đưa rồi quay sang nhìn cô vài giây mới đáp lời.<br>- \" Không phải.<br><br>Tôi đã từng tới những nơi tồi tàn hơn nơi này nữa cơ.\"<br>Nói xong anh cúi xuống chăm chú nhìn quyển menu.<br>Câu nói của anh làm cô có chút bất ngờ Tư Hạ ngượng ngùng cúi đầu xuống.<br><br>Đến khi trấn tĩnh lại, mới ngẩng đầu lên thì bắt gặp ngay thần sắc người đàn ông trước mặt mang ý cười thấy rõ.<br>Nếu như nhìn thêm vài giây nữa thì e là cô sẽ bị ánh mắt kia hút hồn mất, Tư Hạ liền cúi xuống nhìn ly cafe đang bị bàn tay của cô lắc nhẹ.<br>- \" Vương tổng, không biết hôm nay anh tìm tôi có việc gì?.\"<br>Vương Vũ Thần cũng lấy lại trạng thái ngồi thoải mái nhất, anh ngồi vắt chéo chân rồi ngả người tựa vào thành ghế..<br><br>"]