["<br>","<br>Tư Hạ chưa dứt lời thì một giọng nói vang lên từ cuối hành lang.<br>- \" Để tôi làm cho.\"<br>Ánh mắt mọi người đổ dồn về một phía.<br><br>Trần Vương Hạo và Tống Tử Du xuất hiện sau góc khuất, anh hiên ngang đi tới trước sự ngỡ ngàng của Tư Hạ.<br>Bác sĩ Mục vừa thấy anh đã tay bắt mặt mừng.<br>- \" Bác sĩ Trần,...!sao cậu lại ở đây?.\"<br>Trần Vương Hạo mỉm cười chào hỏi rồi điềm tĩnh nhìn về phía Tống Tử Du.<br>- \" Tình hình cấp bách, mau cùng bác sĩ Mục đi chuẩn bị phòng phẫu thuật.\"<br> <br>Tử Du nhìn lướt qua mặt Tư Hạ một chút rồi mới gật đầu quay lưng đi.<br>Sau khi họ rời đi, Trần Vương Hạo quay về phía cô ân cần nói.<br>- \" Hạ Hạ,...!em đừng quá lo lắng...anh nhất định sẽ cứu được bác trai.\"<br>Nói xong anh nhanh chân đi vào phòng thay đồ chuẩn bị.<br>Suốt mấy tiếng đồng hồ đèn phòng phẫu thuật bật sáng, Tư Hạ chỉ ngồi trầm ngâm ở đấy...!lúc này cô mới thấu hiểu được cái cảm giác lo lắng tột độ của người nhà bệnh nhân.<br>18h chiều, đèn phẫu thuật vụt tắt.<br>Trần Vương Hạo từ trong phòng phẫu thuật bước ra với vẻ mặt thư thái, anh cởi bỏ mũ và khẩu trang rồi mỉm cười trìu mến nhìn Tư Hạ, giọng anh trầm ấm vang lên phá vỡ bầu không khí ảm đạm.<br>- \" Ca phẫu thuật rất thành công, xuất huyết đã hoàn toàn được xử lí nhưng cũng cần thời gian để bác trai tỉnh lại vì lượng thuốc mê được tiêm vào khá lớn...!Bây giờ có thể chuyển bác trai tới phòng hồi sức để theo dõi rồi.\".<br>Anh trai cô nghe xong mới thở phào,...!ôm trầm lấy Trần Vương Hạo.<br><br>Lúc này Tử Du đi ngang qua Tư Hạ...!nhưng cũng không liếc nhìn mà đi thẳng tới phòng thay đồ.<br>Nửa tiếng sau, khi ba cô đã ổn định tình hình, Tư Hạ mới dám bước ra khỏi phòng bệnh hít thở chút không khí,...!Cả ngày hôm nay thực sự bí bách quá.<br>Tư Hạ đặt tay lên lan can, nhắm mắt lại cảm nhận từng cơn gió nhẹ thoảng qua, mái tóc của cô bay phấp phới tạo nên một hình ảnh mê người.<br>- \" Hạ Hạ,....\"<br>Tiếng gọi làm Tư Hạ giật mình mở mắt rồi ngoái lại sau.<br>- \" Mẹ, sao mẹ lại ra đây?...!Trời cũng trở lạnh rồi...!mẹ phải chú ý sức khỏe một chút.\"<br>Vừa nói cô vừa tiến lại ôm lấy bà.<br>Mẹ cô mỉm cười khẽ vuốt lên tóc cô.<br><br>- \" Hạ Hạ,..<br><br>Tiểu Thần không về cùng con sao?.\" <br>Nghe thấy tên anh, hơi thở của cô như dừng lại một nhịp.<br><br>Lặng một lúc cô mới đáp.<br>- \" Anh ấy có chuyến công tác đột xuất nên không kịp về...\"<br>Bà nắm lấy tay cô.<br>- \" Con nhớ báo lại tình hình của ba cho Tiểu Thần biết...!kẻo nó lại lo lắng...\"<br>Tư Hạ chỉ gật đầu không đáp.<br>- \" À,...!còn nữa...!Bác sĩ Trần đã cứu ba con...!coi như là ân nhân của nhà họ Từ,...!sau này con phải cảm tạ cậu ấy cho tốt.\"<br>Tư Hạ dựa vào vai bà.<br>- \" Con biết rồi.\"<br>......................<br>Ở thành phố Q, 2 ngày sau.<br>Vương Vũ Thần từ bên trong viện kiểm sát ra, sắc mặt anh phờ phạc, mái tóc vuốt rũ xuống, thần sắc mệt mỏi.<br>Châu Dương đậu xe đợi sẵn anh ở ngoài, vừa thấy anh, Châu Dương đã vội lao tới lấy chiếc áo khoác lên cho anh.<br>- \" Vương tổng, chúng ta về thôi.\"<br>Vương Vũ Thần đi thẳng tới ghế sau, anh ngồi ngả người về sau, mắt nhắm nghiền, hai tay day thái dương.<br> <br>Khi chiếc xe lăn bánh được vài phút Vương Vũ Thần mới cất giọng.<br>- \" 2 ngày tôi vắng mặt,..<br><br>có chuyện gì xảy ra không?..<br><br>Việc tôi bảo cậu điều tra sao rồi?.\"<br>Châu Dương nhìn anh qua gương rồi lấy từ trong ngăn đựng đồ ra một túi tài liệu đưa cho Vương Vũ Thần.<br>- \" Đây là những thứ tôi điều tra được...!đặc biệt là việc liên quan tới 20 năm trước....\"<br>Nghe đến chuyện 20 năm trước Vương Vũ Thần liền rất chú ý.<br>Châu Dương bình tĩnh nói tiếp.<br>- \" Mọi chuyện quả thực đúng như cậu suy đoán....!Âu Dương tiên sinh và mẹ cậu thực sự có quen biết...!nhưng chuyện...!cậu và ông ấy có cùng huyết thống...!tôi e là...!chuyện này rất khó điều tra.\"<br>Âu Dương Bắc Đại là chủ của tập đoàn Âu Dương xưng bá ở phía Tây của nước A này.<br><br>Vì vậy, những người có thể gặp được Âu Dương Bắc Đại phải là những nhân vật tầm cỡ...!hệ thống bảo vệ quanh ông ta cũng rất khó phá vỡ..<br><br>"]