["<br>","<br>Vương Vũ Thần lái chiếc Rollroyce đen lao vun vút trên đường.<br>Đi được vài phút thì điện thoại vang lên, chần chừ một lúc anh mới bắt máy, Vương Vũ Thần lạnh lùng lên tiếng.<br>- \" Alo...\"<br>Âm thanh từ phía bên kia truyền qua dồn dập.<br>- \" Vương tổng,...!cậu điên rồi sao?...!Đừng làm vậy...!tôi xin cậu đấy....!Nếu cậu vẫn không đổi ý...!vậy để tôi đi với cậu...!2 người vẫn tốt hơn một người...!được không?\"<br>Vương Vũ Thần điềm tĩnh, ánh mắt anh sáng ngời mang vẻ kiên định ngút trời.<br>- \" Châu Dương, đây là cuộc chiến của tôi...!tôi nhất định phải là chiến binh...!và nhất định sẽ chiến thắng.\"<br> <br>Châu Dương hơi hụt hẫng, qua giọng nói cũng cảm nhận được cậu ta đang rất đau lòng.<br>- \" Vương tổng, sao cậu phải làm tới mức này...!dù biết trước sẽ nguy hiểm mà cậu vẫn bất chấp lao vào...!cậu nghĩ tôi có thể trơ mắt nhìn được sao?...!Hay là cậu bình tĩnh...!chúng ta nghĩ cách khác...!có được không?.\"<br>Vương Vũ Thần không chần chừ đáp lại.<br>- \" Châu Dương, lật bài ngửa với lão ta là phương án tối ưu nhất rồi...!Nếu cậu muốn giúp tôi thì cứ làm như tôi nói...đừng tự ý làm sai kế hoạch...!bất luận là có chuyện gì đi nữa.\"<br>Cuộc nói chuyện vừa kết thúc thì chiếc xe của anh cũng dừng ở ngay trước cổng Vương gia.<br>Vương Vũ Thần đi vào trong, mảnh đất vườn rộng dẫn anh tới biệt thự Vương gia lộng lẫy tráng lệ, đêm cũng như ngày đèn nến lung linh.<br><br>Vương Vũ Thần chỉ sống ở đây lúc nhỏ, sau khi ra ngoài ở riêng thì anh cũng không hay ghé qua nơi này, đối với anh đây chỉ là một căn biệt thự lạnh lẽo vô tình.<br>Vương Vũ Thần nhanh chân bước vào trong, vừa thấy anh đám người làm đã xếp hàng cúi đầu đồng thanh.<br>- \" Chào thiếu gia.\"<br>Lúc này Hoàng Lan cũng đi tới đứng ngay phía trước với nụ cười nhàn nhã chờ anh.<br>Vương Vũ Thần nhìn thấy bà liền cúi đầu chào.<br>- \" Chào dì...\"<br>Hoàng Lan cũng ân cần.<br>- \"Tiểu Thần lâu rồi không qua chơi,...!hôm nay con ở lại ăn cơm với dì đi...!Lâu ngày không gặp nhìn con hốc hác quá.\"<br><br>Vương Vũ Thần mang danh là con riêng của Vương Thông, nhưng từ nhỏ Hoàng Lan không hề hắt hủi, mà ngược lại bà còn chăm lo chu toàn cho anh, cho nên với người phụ nữ này anh vẫn luôn có một phần kính trọng.<br><br>Vương Vũ Thần gượng cười, anh nhìn xung quanh rồi nhỏ giọng.<br>- \" Dì Lan, ba con đâu rồi?.\"<br>Hoàng Lan nhìn về phía thư phòng ở tầng 2.<br>- \" Mấy ngày nay ông ấy nhốt mình trong thư phòng,..<br><br>ăn xong lại vào đấy...\"<br>Vương Vũ Thần mỉm cười vỗ lên vai bà chấn an.<br>- \" Vậy để con lên thăm ba một chút.\"<br>Nói xong anh bước lên tầng 2, tiếng giày của anh vang lên âm thanh đanh thép chói tai, đi tới cuối hành lang, anh đứng trước hai cánh cửa lớn, tay nắm cửa mạ vàng.<br>Không gõ cửa, Vương Vũ Thần lẳng lặng mở cửa đi vào.<br><br>Hình ảnh đập ngay vào mắt anh là Vương Thông đang thong thả chiêm nghiệm bức tranh gắn trên tường, đó là bức tranh mà anh và Tư Hạ tặng lão vào ngày mừng thọ.<br>Nghe tiếng động, Vương Thông vẫn không quay người lại, dường như ông biết rõ người đến tìm mình là ai.<br> <br><br>Giọng ông khàn khàn vang lên.<br>- \" Tới rồi sao?.\"<br>Vương Vũ Thần không trả lời, anh đi thẳng về phía bàn làm việc của Vương Thông, trên môi khẽ mỉm cười.<br>- \" Có vẻ như...!ba biết chắn chắn con sẽ đến nhỉ?...!Không bất ngờ chút nào sao?.\"<br>Ông quay người lại, chắp tay sau lưng, ánh mắt nhìn về phía anh thật khó đoán tâm ý.<br>- \" Sao ta biết trước được chứ....!chỉ là ai tới thăm ta đều sẵn sàng chào đón mà thôi.\"<br>Vương Vũ Thần cởi nút áo vest ra.<br>- \" Con biết hết rồi....!biết hết tất cả.\"<br>Vương Thông nặn ra một nụ cười.<br>- \" Ồ,...!con nói thử xem con đã biết được những gì nào?...!Con thật không giống bình thường chút nào,...!từ nhỏ tới lớn, những điều con biết...!con đều giấu ta rất kĩ...!Bây giờ con lại đến đây để khoe với ta....!làm người cha này thực sự rất tò mò đấy...\".<br><br>"]