["<br>","<br>Vương Vũ Thần nở nụ cười lạnh lẽo.<br>-\" Òa...!tôi cứ tưởng anh cả cũng ở đây chứ.!\"<br>Nói xong sắc mặt của anh quay ngoắt lạnh băng, ánh mắt như muốn ăn tươi nuốt sống đối phương, anh gằn từng chữ.<br>-\" Tôi cứ tưởng 2 người phải đứng xếp hàng để quỳ gối trước tôi xin tha tội chứ?.\"<br>Vương Vũ Sơn mất bình tĩnh định buông lời chửi mắng nhưng lại cố kìm lại.<br><br>Anh ta gượng gạo bật cười.<br> <br>-\" Chú út,..<br><br>đã lâu không gặp...!sao chú lại buông lời khó nghe với bọn anh như vậy.?.\"<br>Vương Vũ Thần không vòng vo, anh thẳng tay nắm lấy cổ áo Vương Vũ Sơn, ghì chặt anh ta lên vách tường.<br><br>Tuy hành động nông nổi nhưng lời nói anh lại rất bình tĩnh.<br>-\" Tôi không tới đây để diễn vai anh em hòa thuận với các người..<br><br>Tôi cảnh cáo các người, khi tôi còn đang mát tính thì biết điều ngồi im mà kiếm miếng ăn đi...!đừng dùng tính mạng để đặt cược vào những kế hoạch vớ vẩn nữa.\"<br>Nói xong anh rút tay lại làm Vương Vũ Sơn ngã xuống đất, hắn ôm lấy cổ ho khụ khụ.<br>Vương Vũ Thần nhanh chóng rời đi, Vương Vũ Sơn liền rút điện thoại lên, giọng nói phát ra từ điện thoại làm hắn nở một nụ cười tự tin.<br>-\" Để tao cho mày biết...!thế nào là kế hoạch vớ vẩn.\"<br>Vương Vũ Thần đi xuống tới sảnh thì thấy Châu Dương đang hớt hải chạy lên, vầng trán anh còn vương vài giọt mồ hôi.<br>-\" Vương tổng, xong rồi sao?\".<br>Vương Vũ Thần nhìn Châu Dương.<br>-\" Sao cậu lâu quá vậy?.\"<br><br>Anh ấp úng.<br>-\" Khi đi đỗ xe tôi có vô tình đụng trúng một cô gái...!tôi đưa cô ấy tới bệnh viện rồi...!may mà không sao.\"<br>Vương Vũ Thần không nói coi như đã hiểu, anh lạnh lùng bước đi như thể chẳng muốn ở lại nơi này giây phút nào nữa.<br><br>Châu Dương sợ anh lo lắng nên nói thêm.<br>-\" Tôi đã giải quyết êm xuôi hết rồi,...!cậu không cần lo đâu.\"<br>Châu Dương lái xe, Vương Vũ Thần ngồi ngay cạnh đăm chiêu suy nghĩ.<br><br>10 phút sau, mưa rơi càng nặng hạt, bầu trời xám xịt mây không thể dự đoán được ngày mặt trời hé.<br><br>Âm thanh lốp xe ma sát trên đường cùng những giọt mưa kêu lẹt bẹt lẹt bẹt chẳng giòn giã xíu nào....<br>Đường trở về cũng khá xa, Vương Vũ Thần nằm chợp mắt một lúc, chiếc xe lao nhanh từ trên dốc xuống, khuôn mặt Châu Dương cắt không còn một giọt máu, anh hoảng loạn xoay vô lăng, chân dập phanh không ngừng.<br>Vương Vũ Thần giật mình mở mắt, thấy Châu Dương như vậy anh cũng hốt hoảng hỏi.<br>-\" Thư kí Châu,...!sao vậy?\".<br>Vầng trán Châu Dương đẫm mồ hôi nhìn về phía Vương Vũ Thần bằng ánh mắt có chút tuyệt vọng.<br> <br>-\" Vương tổng,...!chúng ta xong đời rồi...!xe đứt phanh rồi.\"<br>Vương Vũ Thần hít một hơi thật sâu để lấy lại bình tĩnh.<br>-\" Cậu bình tĩnh,...!đừng hoảng....\"<br>Chiếc xe càng lao nhanh trên con dốc, những vũng nước bắn lên lao tung tóe, những giọt mưa xối xả như trút xuống kính xe phía trước, Châu Dương chú tâm.<br>-\" Vương tổng,...!tôi thuộc đoạn đường này....!nếu không bị chắn tầm nhìn thì có thể cố gắng nương theo mà lái...!nhưng tình hình này...!E là...\"<br>Vương Vũ Thần cau mày tức giận đập tay vào cửa xe.<br>-\" Khốn kiếp...!\"<br>Chiếc xe bắt đầu có dấu hiệu đánh võng do những lần cua gấp, Châu Dương và Vương Vũ Thần ngồi trong xe tim đập loạn cả lên, tay Châu Dương bắt đầu run lên.<br>-\" Vương tổng, tôi sắp không điều khiển nổi cơ thể rồi.\"<br>Vương Vũ Thần liên tục trấn an.<br>-\" Cậu bình tĩnh...!bình tĩnh....\"<br>Đột nhiên phía trước có một chiếc xe máy lao tới, Châu Dương giật mình kêu lên, tay buông thõng vô lăng...!Thấy vậy Vương Vũ Thần gấp gáp tháo dây an toàn củ mình rồi vươn qua chộp lấy xoay mạnh vô lăng làm chiếc xe trượt dài trên đường rồi đâm vào tảng đá to bên đường....<br><br>"]