["<br>","<br>Từ Tư Hạ ngồi thẫn thờ trong phòng, cô ngồi tựa vào ghế còn ánh mắt thì không thể rời khỏi bản hợp đồng trên bàn.<br>Lúc này An Tâm từ bên ngoài đi vào, giọng nói của cô vẫn tinh nghịch như mọi ngày, vẫn không quên chọc cô.<br>- \" Mỹ nữ, cậu sao vậy? Nhìn mặt cậu cứ như kiểu sắp cho bọn tớ ăn cỗ rồi vậy.\"<br>Tư Hạ có chút bất ngờ nhưng sắc mặt vẫn không thay đổi mà chỉ khẽ thở dài.<br>An Tâm tiến lại, đưa mắt nhìn đống giấy tờ trên bàn, đôi mắt cô vừa lướt qua thì trợn tròn ngay lập tức, giọng nói cũng mang vẻ bất ngờ tột độ.<br>- \" Tư Hạ, không phải chứ?.\"<br>An Tâm đưa mắt nhìn Tư Hạ, một tay che đi khuôn miệng đang há rộng tới mức có thể nuốt trôi trâu của mình.<br>Tư Hạ dùng ánh mắt thản nhiên nhìn về phía An Tâm rồi khẽ gật đầu.<br>\"Đúng rồi đấy, tình cảnh của tôi đang giống như cậu thấy đấy....\"<br>An Tâm đánh mạnh vào vai cô một cái.<br> <br>- \" Trời ơi, cái miệng của mình đúng là linh nghiệm...!Sau này tôi có nên mở trung tâm se duyên để kiếm thêm thu nhập không ta?.\"<br>Cho đến khi Tư Hạ lườm một cái thì An Tâm mới chịu dứt dòng suy nghĩ.<br>An Tâm khẽ ho nhẹ để lấy lại dáng vẻ bình thản.<br>- \" Vậy cậu định tính sao?.\"<br>Từ Tư Hạ phũ phàng buông ra vài câu.<br>- \" Tôi đang suy nghĩ.\"<br>Nghe tới đây, hình tượng bình thản của An Tâm nhanh chóng sụp đổ, cô đánh mạnh vào vai Tư Hạ lần nữa.<br>- \" Cậu còn suy nghĩ gì nữa, Cả cái thành phố này còn ai tốt hơn Vương Vũ Thần nữa? Vừa đẹp trai, cao ráo sáng sủa vừa nhiều tiền, trẻ tuổi tài giỏi, bao nhiêu người phụ nữ muốn anh ta để mắt tới còn không được.\"<br>Tư Hạ cau mày nghĩ tới dáng vẻ thất thường của Vương Vũ Thần.<br>- \" Anh ta sáng sủa...!tối cũng sủa...!có khi còn hay cắn bậy nữa!.\"<br>An Tâm nhìn Tư Hạ mà không khỏi rùng mình, cô cẩn thận nhả ra từng chữ qua kẽ răng.<br>- \" Mĩ nữ, cậu ghét anh ta tới vậy sao?.\"<br>Lúc này Tư Hạ mới nhận ra lời nói của bản thân có hơi nhập vai, cô cười ngượng.<br>- \" Trông tớ...!lúc này đang giống ghét anh ta lắm sao?.\"<br>An Tâm thuận thế, khuôn mặt vẫn diễn nét sợ sệt...<br>- \" Đúng vậy,...!là ghét rất đậm sâu.\"<br>Nhưng lúc này điện thoại cô reo lên cắt ngang vở kịch.<br><br>An Tâm cũng rời đi ngay sau đó.<br>Tư Hạ cầm điện thoại lên có chút do dự nhưng vẫn quyết định nghe máy.<br><br><br>Đường dây bên kia truyền đến một giọng nói quen thuộc.<br>- \" Alo, Tiểu Hạ, sao lâu vậy con mới nghe máy?\"<br>Tư Hạ ấp ung, không biêt phải trả lời thế nào thì bên kia lại nói tiếp.<br>- \" Mấy ngày nay sao không liên lạc được với con vậy?...\"<br>Từ Tư Hạ nhẹ giọng đáp lại.<br>- \" Mẹ..! Dạo này ở bệnh viện hơi nhiều việc nên con...\"<br>Chưa để cô nói hết câu thì bà Từ đã cướp lời.<br>- \" Bận gì thì bận nhưng cuối tuần này con nhất định phải về nhà đấy.\"<br>Cô biết rõ mẹ mình đang nói về việc gì nhưng cô vẫn cố giả ngốc.<br>- \" Cuối tuần này con hơi bận, ở nhà có việc gì sao ạ?.\"<br>Giọng nói bên kia liền chuyển qua tômg giọng ấm áp hơn.<br>- \" Tiểu Hạ, mẹ không cấm con lo cho sự nghiệp nhưng trước tiên phải lo yên bề gia thất đã...!con cũng không còn nhỏ nữa...\"<br>Từ Tư Hạ khẽ thở dài.<br>- \" Mẹ, có gì mẹ cứ nói thẳng!\".<br>- \" Tiểu Hạ, con có nhớ chú Vương không? Năm xưa khi ba con ra nhập quân đội, có một lần tập kích doanh trại địch bị phát hiện thế là ông ấy bị thương nặng nhưng may mà có chú Vương đã không màng tính mạng hiến cho ba con một quả thận...!May mắn ông ấy mới qua khỏi cơn nguy kịch.<br><br>Ân huệ này Từ gia khó mà trả được...!Sau đó ba con và chú Vương có giao hẹn, sau này, khi có gia đình nếu có duyên 2 nhà nhất định phải kết thông gia...!Bây giờ là lúc phải thực hiện lời hứa đó rồi.\"<br>Từ Tư Hạ lặng thinh khi nghe câu chuyện của mẹ.<br><br> <br>Cô đột nhiên cảm thấy một áp lực vô hình đang chán ngang hết mọi lối thoát của mình.<br>- \" Tiểu Hạ, mong con có thể giúp ba con toại nguyện, việc này không chỉ danh dự của ba con mà còn là vì danh dự của cả Từ gia.\"<br>Từ Tư Hạ thất vọng cúi gằm mặt xuống, cô cảm thấy tủi thân nhưng không rơi nước mắt.<br><br>Cô nhỏ giọng đáp lại.<br>- \" Con biết rồi!\".<br>Rồi lặng lẽ tắt máy.<br>Tư Hạ khóa chặt cửa rồi ngồi lặng lẽ trong phòng rất lâu, không khí cũng trầm mặc như không có người tồn tại, chỉ có thời gian là vẫn lặng lẽ trôi.<br><br>Thoáng chốc ánh nắng chiều đã bao trùm lấy toàn thành phố.<br>Lúc này cô mới ngẩng lên, mệt mỏi tựa đầu vào ghế rồi nhìn ra ngoài, chua xót cất lời.<br>- \" Là do mình kì vọng quá nên giờ mới phải ôm thất vọng sao?.<br><br>Cái gì gọi là tự lập...!cái gì gọi là tự do...!muốn có một sự nghiệp ổn định...!muốn có một cuộc tình đẹp đẽ rồi sẽ kết hôn với người mình yêu...\"<br>Ánh mắt cô lấp lánh trong ánh nắng chiều đượm buồn...!Cô khẽ cười chua chát, những giọt nước mắt như đang phát sáng thi nhau lăn xuống trên gò má cô.<br>Ngay lúc này, trên tòa nhà cao nhất thành phố Q, Vương Vũ Thần cũng lặng lẽ ngắm nhìn hoàng hôn qua cửa kính, ánh mắt anh thật kì lạ nhưng lại rất gần gũi...!Có lẽ...!đây mới là con người thật của anh sao?.<br><br>"]