["<br>","<br>Một lúc sau cô mới dám mở cửa rồi rón rén đi ra ngoài.<br>\" Tới đây!\"<br>Giọng nói làm Tư Hạ giật mình khựng lại, cô từ từ nhìn về phía sofa, Vương Vũ Thần đang ngồi đó, mắt anh nhìn vào màn hình latop không rời.<br>Từ Tư Hạ tự chỉ vào mặt mình.<br>\" Anh đang nói với tôi sao?\"<br>Anh kiên nhẫn gật đầu.<br><br>Lúc này cô mới tiến lại ngồi ngay kế anh, lúc này ánh mắt kia mới rời khỏi màn hình kia, Vương Vũ Thần lặng nhìn cô gái bên cạnh trong vài giây rồi mới cất lời.<br>\" Cô Từ cô có tình ý gì với tôi sao?.\"<br> <br>Lúc này Từ Tư Hạ mới ý thức được hành động của mình làm anh hiểu lầm, cô cười ngốc nghếch.<br><br>Với một bác sĩ việc sát nhau lại xem tài liệu là chuyện quá đỗi bình thường nhưng với một vị tổng tài đơn thương độc mã như anh thì cái này quá ư là lạ thường rồi.<br>Vừa nói Từ Tư Hạ vừa lùi ra xa.<br>\" Thật ngại quá,..<br><br>không biết đằng ấy có chuyện gì muốn nói với tôi?.\"<br>Vương Vũ Thần nghe xong trong lòng có chút khó chịu, anh cau mày nhìn cô.<br>- \" Đằng ấy sao?...!Thật thấp hèn.\"<br>Tư Hạ bĩu môi.<br>- \" Vâng,...!Vậy Ngài đây muốn nói chuyện gì với tôi ạ?...!Mong Ngài nói nhanh lên...!tôi còn phải tới bệnh viện nữa.\"<br>Vương Vũ Thần sắc mặt không đổi, lạnh lùng rất khó coi...!anh đứng dậy đi về phía cô rồi nhanh tay ấn vai cô áp chặt vào sofa, anh dùng ánh mắt lạnh lùng nhìn cô, mặc cho khuôn mặt của Từ Tư Hạ lộ rõ vẻ hoang mang.<br>- \" Cô có tin là cái bệnh viện đó của cô sẽ sập ngay bây giờ không?\".<br>Lời nói cùng cử chỉ của anh là cô rợn cả người, Từ Tư Hạ cứng đờ nhìn anh, mắt không chớp nổi.<br>Lặng thinh một lúc, Vương Vũ Thần mới bỏ tay ra khỏi người cô...!đột nhiên anh bật cười vui vẻ...!rõ ràng là rất vui vẻ...đôi mắt của anh còn hiện rõ bọng mắt.<br>Anh nhìn cô rồi nhướn mày tinh quá, nụ cười vẫn còn dư âm.<br>- \" Cô thấy sao?...!Có phải rất giống lời thoại của các tổng tài bá đạo trên phim không?.\"<br>Từ Tư Hạ vẫn chưa kịp thích ứng với sự thay đổi này, cô cứ ngồi ngẩn người ra nhìn anh.<br><br>Nếu vừa nãy thực sự chỉ là diễn thì anh ta thực sự đáng được nhận giải \"Nam diễn viên xuất sắc\".<br><br>Anh mỉm cười rồi ra hiệu cho cô.<br>- \" Đi thôi, tôi lái xe đưa cô tới bệnh viện...!trên đường chúng ta vừa đi vừa nói.\"<br>Tư Hạ thẫn thờ gật đầu.<br>\" Đư...ợ...c!.\"<br>Vừa quay lưng định đi ra ngoài...!anh đột nhiên trở vào.<br><br>\" Điện thoại, tôi giúp cô sạc đầy rồi...!tôi đặt ở cái tủ gần đầu giường ấy...!cô tự lấy được không?.\"<br>Từ Tư Hạ quay sang nhìn anh rồi đột nhiên Vương Vũ Thần xoa đầu cô rồi khẽ mỉm cười.<br><br>Anh đối với cô y như cư xử với một đứa trẻ.<br>\" Không liên lạc được sẽ khiến người khác lo lắng lắm đấy!\".<br>Từ Tư Hạ trong giây lát chìm đắm vào ánh mắt kia, theo phản xạ cô gật đầu rồi nhẹ phát ra tiếng trả lời.<br>\"Ụ\"<br>30 phút sau, anh đã ngồi sẵn trong xe đợi cô, một lát sau Tư Hạ mới từ trong nhà chạy ra môi cô còn bặm bặm cho son rải đều trên môi.<br>\" Anh đợi tôi lâu rồi đúng không?...!Cho tôi xin lỗi.\" - Cô liếc nhìn anh rồi gặng nói.<br>Nói xong cô mở cửa xe rồi ngoan ngoãn ngồi vào.<br>- \" Được rồi, chúng ta có thể đi rồi Vương tổng!.\"<br>Nhưng Vương Vũ Thần lại mãi chẳng nhúc nhích, anh khẽ cau mày, giọng nói có chút thờ ơ.<br>\" Sao cô lại ngồi ghế sau?.\"<br>Từ Tư Hạ tiếp lấy ánh mắt anh qua gương xe, cô nghiêng nghiêng cái đầu.<br> <br>- \" Tôi ngồi ở đây thì có vấn đề gì sao?\".<br>Anh hít lấy một hơi rồi quay phắt xuống nhìn cô.<br>- \" Tôi cảm thấy không thoải mái...!cô mau lên đây ngồi.\"<br>Tư Hạ nhất thời ngây ngờ không biết phải đáp lại thế nào.<br><br>Vương Vũ Thần nhìn sắc mặt lúng túng của cô đồng thời cũng điều chỉnh lại cảm xúc của mình...!Cảm thấy lời nói của mình vừa nãy có vẻ hơi quá đáng.<br>Anh quay người lên, mắt nhìn về phía trước, giọng nói trầm mặc trở lại.<br>- \" Cô ngồi đó...!tôi có cảm giác như đang bị theo dõi...!không thoải mái cho lắm.\"<br>Chưa nói dứt câu anh đã thấy cô vòng quay đầu xe rồi ngoan ngoãn ngồi vào ghế phụ.<br><br>Xong xuôi cô quay sang nhìn anh.<br>\" Như vậy được chưa?\"<br>Vương Vũ Thần nhìn cô, trong mắt anh hiện rõ vẻ lúng túng.<br>- \" Cô...!cài...!dây an toàn vào đi.\"<br>Nói xong anh ho nhẹ rồi thẳng lưng ưỡn ngực nhìn về phía trước..<br><br>"]