["<br>","<br>Ở Trình gia.<br>Trình Tử Y mặc một chiếc váy màu đỏ ôm body, tóc buông xõa ngang lưng, trang điểm kĩ càng, đôi môi đỏ chót ăn nhập với chiếc váy.<br><br>Cô ta tung tăng từ trên lầu đi xuống.<br>Ba của Trình Tử Y là Trình Trung đang ngồi uống trà sáng ở sofa, vừa thấy cô ông đã đặt tách trà xuống, gấp tờ báo lại, trên môi nở một nụ cười rất tươi.<br>-\" Con gái cưng của ba hôm nay đi đâu mà trang điểm xinh đẹp thế?.\"<br>Trình Tử Y trao cho ông một nụ cười rồi xoay một vòng.<br> <br>-\" Đẹp đúng không ba?...!Con ra ngoài đây.\"<br>Nói xong Trình Tử Y đi thẳng về phía chiếc xe đang có thư kí đợi sẵn.<br><br>Cô ta ngồi vào ghế sau, vừa cài dây an toàn vừa ra lệnh cho gã thư kí.<br>-\" Đi tới Serendipity.\"<br>Gã thư kí ấp úng, liếc nhìn cô ta qua gương chiếu hậu.<br>-\" Trình tổng, nếu cô định tới gặp Vương tổng thì e là ...\"<br>Vừa nghe nói đến Vương Vũ Thần là cô ta lại sốt sắng.<br>-\" E là sao??.<br><br>..<br><br>Nói mau...\"<br>-\"....!E là...!không gặp được.\"<br>Trình Tử Y tức giận cau mày, cô ta quát lên.<br>-\" Tại sao lại không gặp được?...!Anh mau nói rõ cho tôi...!nếu không ...!ngày mai tôi cho anh thôi việc.\"<br><br>Thư kí bị dọa sợ đến bạt vía, anh ta cũng không dám ấp úng nữa.<br>-\" Theo thông tin mấy ngày gần đây, Vương tổng thường không tới Serendipity...\"<br>Trình Tử Y đảo mắt suy nghĩ.<br>-\" Một người cuồng công việc như Vương Vũ Thần mà lại không tới công ty sao?....!Điều tra xem bây giờ anh ấy đang ở đâu.\" <br>-\" ....!Thưa Trình tổng,...!Vương tổng đang ở tòa nhà 2D khu mua sắm S thuộc chi nhánh của tập đoàn Serendipity ạ.\"<br>-\" Theo tôi nhớ,...!tòa 2D là nơi bán đồ nữ mà...!Sao....Mau đưa tôi tới đó.\"<br>......................<br>Hôm nay là ngày nghỉ ngơi cuối cùng của Từ Tư Hạ trước khi quay trở lại đi làm, cho nên..<br><br>hôm nay cô rủ An Tâm ra trung tâm thương mại để mua sắm....<br>Hai cô nàng vui vẻ khoác tay nhau đi chọn đồ...!Còn phía sau là sự theo sát gắt gao của Vương Vũ Thần.<br>Châu Dương vui vẻ phải biết, chốc chốc anh ta lại ngoi lên hỏi Vương Vũ Thần.<br>-\" Vương tổng, cậu có thể cho tôi qua gặp Tư Hạ một chút được không?.\"<br>Nhưng luôn bị Vương Vũ Thần tạt cho một gáo nước lạnh.<br>-\" Tôi mới là người trả lương cho cậu,...!bây giờ đang trong giờ làm việc...!cậu không được phép cách xa tôi nửa bước.\"<br>Châu Dương thất vọng bĩu môi rồi im lặng nhưng khi nhìn An Tâm phía trước mỉm cười thì anh cũng mỉm cười theo.<br> <br>Còn Vương Vũ Thần lại tồn tại với sắc mặt trái ngược, mặt anh đen như cái đít nồi, từ sáng đến giờ cứ hậm hực suốt...!lí do là vì...!hôm nay Từ Tư Hạ mặc một chiếc áo croptop khoe trọn vòng eo con kiến săn chắc.<br><br>Vì thân hình của cô vô cùng đẹp nên rất nhiều người chú ý đặc biệt là đôi mắt của bọn đàn ông, điều này làm Vương Vũ Thần vô cùng khó chịu, anh chỉ muốn chiếm lấy Từ Tư Hạ làm của riêng...!không muốn chia sẻ.<br>Đột nhiên đôi chân của 2 cô gái dừng lại trước một chiếc đồng hồ ở một shop bán đồ cổ.<br><br>Vừa nhìn thấy An Tâm đã tấm tắc khen.<br>-\" òa,...!Mỹ nữ,...!đây có phải mẫu đồng hồ mà cậu vẫn tìm kiếm không?.\"<br>Tư Hạ liền tiến lại gần tủ kính, cô vén tóc rồi cúi xuống gần sát để nhìn cho rõ.<br><br>Vương Vũ Thần nhìn cô không rời, từng hành động của cô như một cuốn băng thanh xuân tuyệt đẹp hiện trước mắt anh, cử chỉ ấy, nụ cười ấy làm Vương Vũ Thần mê đắm đến mức quên đi thực tại....Ôi...!ánh mắt kẻ si tình.<br>Tư Hạ mỉm cười, đôi mắt của cô vẽ lên một đường cong tuyệt mĩ, cái nụ cười ấy tỏ rõ cô đang vui tới mức nào, giọng cô vô cùng êm tai vang lên.<br>-\" Đúng là nó rồi...\"<br><br>"]