["<br>","<br>Sáng hôm sau, Tư Hạ mang vẻ mặt hoàn toàn khác tới phòng làm việc, sau khi thăm non tất cả bệnh nhân....!phòng cuối cùng cô tới thăm chính là phòng của anh.<br>Bước vào trong phòng, Tư Hạ nhẹ tay đóng cánh cửa lại rồi đi về phía giường bệnh của Vương Vũ Thần, cô đặt vài quả táo bày lên đĩa.<br><br>Cẩn thận kiểm tra bịch truyền dịch, chỉnh lại máy lọc không khí....!Sau khi hoàn thành tất cả Tư Hạ mới ngồi xuống cạnh giường rồi cầm lấy tay của anh.<br><br>Ánh mắt cô nhìn anh hôm nay không còn buồn bã nữa...<br> <br> Cô chăm chú nhìn khuôn mặt Vương Vũ Thần một lúc rồi khẽ mỉm cười.<br>-\" Vương Vũ Thần,...!xa em lâu như vậy...!anh có nhớ em không?...Để em kể cho anh nghe...!Tối qua em đã ngủ một giấc rất ngon...!sau khi tỉnh dậy thì ăn sáng, dọn dẹp đồ rồi mới tới đây...\"<br>-\" Anh tò mò tại sao em lại phải dọn dẹp đồ đúng không?...!Cho anh biết...!từ ngày hôm nay em sẽ dọn đồ vào ở đây cùng anh.\"<br>Cô chỉ về chiếc túi ở góc tường.<br>-\" Em đã lấy tất cả những đồ cần thiết bỏ vào chiếc túi ở đằng kia rồi.\"<br>Tư Hạ đứng dậy nghiêng người cúi xuống hôn lên trán của anh rồi nhẹ nhàng mỉm cười, cô nói nhỏ.<br>-\"Vương Vũ Thần,...!hình như...!em lỡ yêu anh mất rồi.\"<br>Đột nhiên, từ bên cánh cửa phòng có động tĩnh làm Tư Hạ chú ý.<br><br>Trình Tử Y từ bên ngoài hùng hổ lao vào, vừa nhìn thấy Vương Vũ Thần nằm trên giường cô ta liền lao tới, nước mắt cũng từ đâu tuôn ra.<br>-\" Vũ Thần,...!em tới rồi đây...!em xin lỗi vì đã không thể tới sớm hơn....!anh mau mở mắt ra nhìn em đi...!Vũ Thần.\"<br>Trình Tử Y giơ tay lên định sờ vào mặt của anh thì bị Tư Hạ đứng cạnh nắm lấy, đơn giản chỉ là Tư Hạ không muốn người phụ nữ này động tới anh dù chỉ là một cọng tóc.<br><br>Tư Hạ nhướn mày nhìn cô ta.<br><br>-\" Cô là ai?....!người nhà, người tình,...!bạn bè ...!hay người xa lạ?.\"<br>Trình Tử Y nhìn Tư Hạ như muốn ăn tươi nuốt sống, cô ta giật mạnh lấy cánh tay, Trình Tử Y đứng dậy mạnh bạo dùng ngón tay đẩy đẩy lên vai Tư Hạ, hai con mắt trợn lên nhớ kiểu sắp bay khỏi mí.<br>-\" Từ Tư Hạ,...!ai cho phép cô ở đây?..<br><br>Tôi cấm cô không được tới gần Vũ Thần...!nghe rõ chưa?.\"<br>Tư Hạ chẳng mảy may sợ hãi, cô thản nhiên nhún vai.<br>-\" Tôi ở đâu mà cũng phải xin phép cô sao?...!Người nên biến khỏi đây là cô đấy...!Mau biến đi...!để anh ấy nghỉ ngơi.\" <br>Trình Tử Y nổi máu điên, cô ta giơ tay lên định giáng một cái tát xuống thì bị một bàn tay giữ lấy, cô ta điên máu nhìn qua.<br>Châu Dương dùng cánh tay không bị thương của mình giữ lấy tay cô ta, khuôn mặt anh lạnh lùng không tỏ rõ sắc thái.<br>Trình Tử Y cau mày rồi hét lên.<br>-\" Thư kí Châu,...!buông tay tôi ra.\"<br>Châu Dương vẫn không có ý định nhún nhường, anh vẫn giữ chặt tay rồi lạnh giọng nói.<br>-\" Trình tổng, xin cô bình tĩnh...!đây là bệnh viện...!mong cô giữ trật tự.\"<br> <br>Trình Tử Y trợn mắt lên kìm nén cơn giận rồi gằn từng chữ.<br>-\" Châu Dương, anh biết điều một chút đi...Nếu còn không ngoan ngoãn...! sau này người phải cuốn gói ra đi khỏi Serendipity đầu tiên sẽ là anh đấy.\"<br>Châu Dương lặng một chút rồi bình tĩnh đáp trả, khuôn mặt anh mang vẻ ngông cuồng nhưng lại rất điềm tĩnh, tay anh buông tay cô ta ra.<br>-\" Trình tổng,...!cô nghĩ...!bản thân sẽ có cơ hội đó sao?.\"<br>Trình Tử Y tức đến cứng họng.<br><br>Châu Dương đánh mắt ra ngoài.<br>-\" Tôi gọi bảo vệ tới rồi...!Tốt nhất cô nên hợp tác với họ để giữ được chút thể diện cuối cùng đi.\"<br>Lúc này, giới hạn của Trình Tử Y như bị chạm tới, cô ta hẵng giọng điên cuồng hét lên.<br>-\" Châu Dương,...!anh đúng là không biết trời cao đất dày là gì nữa rồi....!Khi Vũ Thần tỉnh lại...!tôi sẽ nói cho anh ấy biết về bộ mặt thật của anh....Vũ Thần chắc chắn sẽ không tha cho các người đâu.\"<br><br>"]