["<br>","<br>Vương Vũ Thần lặng người trong giây lát rồi nhếch mép cười, ánh mắt anh hiện lên nhiều mưu tính.<br>- \" Năng lực của tôi không thể gặp được...!nhưng người khác thì có....Tôi nhất định phải gặp được ông ta..\"<br>Châu Dương như sực nhớ ra điều gì, sắc mặt anh thoáng nét hốt hoảng.<br>- \" À...!còn chuyện này.\"<br>Vương Vũ Thần nhìn lên.<br>- \" Là chuyện của bác sĩ Từ....\"<br>Vương Vũ Thần lập tức cau mày lo lắng, gấp gáp hỏi.<br>- \" Cô ấy làm sao?.\"<br>- \" Ba cô ấy vừa bị tai nạn, nghe nói phải phẫu thuật gấp.\"<br> <br>Vương Vũ Thần đảo mắt.<br>- \" Vậy bây giờ ông ấy sao rồi?.\"<br>Châu Dương chép miệng.<br>- \" Ca phẫu thuật rất thành công, bây giờ đã được chuyển tới phòng hồi sức.\"<br>- \" Còn cô ấy thì sao?.\"<br>- \" Bác sĩ Từ vẫn ổn\".<br>Lúc này anh mới thở phào, Vương Vũ Thần lại im lặng tựa đầu vào ghế.<br>- \" Cậu có muốn đi gặp cô ấy không?.\"<br>Vương Vũ Thần trầm ngâm nhìn cảnh vật bên ngoài cửa sổ,...!anh trầm lặng đáp.<br>- \" Để sau đi.\"<br>Thẫn thờ nhìn cảnh vật trôi tuột trong tầm mắt, anh lạnh lùng buông câu.<br>- \" Căn nhà đó...!cậu giúp tôi bán đi.\"<br>Châu Dương bất ngờ đinh hỏi thêm vài câu nhưng vừa nhìn thấy sắc mặc của Vương thiếu qua gương chiếu hậu, mọi lời muốn nói anh đành nuốt lại, chỉ thốt ra 3 chữ.<br>- \" Tôi biết rồi.\"<br>Nghe xong câu trả lời, Vương Vũ Thần khẽ thở ra một hơi dài, trở mình khoanh hai tay trước ngực rồi nhắm đôi mắt lại.<br>......................<br>Ở bệnh viện thành phố P.<br><br>Ánh hoàng hôn vàng nhạt lại phủ lên thành phố.<br><br><br>Từ Tư Hạ mệt mỏi vươn mình ra khỏi phòng bệnh.<br><br>Nguyên cả đêm hôm qua tới giờ, Từ Tư Hạ đều túc trực bên cạnh ba...!chờ ông ấy tỉnh lại.<br><br>Vừa ra tới cửa cô đã nhìn thấy Tống Tử Du đứng ngoài đó, vừa nhìn thấy Tư Hạ, ánh mặt Tử Du trở nên khó xử,...!<br>Tống Tử Du tay chân chẳng biết đặt ở đâu, sắc mặt luống cuống rồi cúi hẳn xuống...!như thể bị bắt trộm vậy.<br><br>Tống Tử Du định quay lưng rời đi thì Tư Hạ tiến lại.<br>- \" Tìm tôi sao?.\"<br>Nói xong Tư Hạ đi tới đứng tựa vào lan can, mắt cô ngắm nhìn cảnh hoàng hôn đẹp đẽ cuối trời.<br>Tống Tử Du cũng chầm chậm đi tới cạnh cô, ánh mắt Tử Du lướt qua Tư Hạ rồi cũng nhìn về phía chân trời.<br><br>Tử Du nhỏ giọng.<br>- \" Tôi sắp phải về thành phố rồi....!Đến đây để tạm biệt cậu.\"<br>Tư Hạ nghe xong vẫn không có phản ứng gì, đôi mắt cô vẫn thích thú ngắm nghía hoàng hôn.<br>Tống Tử Du im lặng trong giây lát, dường như cô cũng mong chờ Tư Hạ sẽ đáp lại mình...!nhưng đành ôm hụt hẫng mà quay lưng...<br>- \" Cảm ơn cậu..\"<br>Tống Tử Du vừa đi được vài bước thì Từ Tư Hạ cất lời làm cô đứng khựng lại...!sau đó quay lại nhìn Tư Hạ để xác nhận.<br> <br><br>Từ Tư Hạ quay mặt về phía Tử Du, trên môi là nụ cười nhẹ.<br>- \" Vì đã cứu ba của tôi...\".<br>Tử Du nhìn Tư Hạ, trong mắt cô ấy vẫn có chút hụt hẫng, dường như chuyện cô muốn nhắc đến không phải là chuyện này...!Từ tận đáy lòng, Tử Du vẫn không muốn mất đi người bạn thân là Tư Hạ nhưng lời xin lỗi không phải lúc nào nói ra cũng được chấp nhận.<br>Tử Du thất vọng nhưng vẫn cười.<br>- \" Đó là nhiệm vụ của tôi...!cậu không cần phải nặng lòng.\"<br>Tống Tử Du cúi đầu xuống.<br>Tư Hạ nhìn Tử Du bằng ánh mắt nghiêm túc, không khí như bị bóp nghẹt, nụ cười trên môi Tư Hạ cũng vụt tắt.<br>- \" Cậu mới là người nặng lòng đấy...!\"<br>Tử Du ngẩng lên nhìn cô.<br>- Hả?.\"<br>Ánh mắt Tư Hạ long lanh.<br>- \" Đồ của tôi cậu đã cướp rồi...!sao cậu cứ phải tỏ ra áy náy vậy chứ?...!Tôi....!tôi...!đã từng rất đau lòng...!cũng từng rất ghét cậu...!nhưng bây giờ thì tôi không còn thấy như vậy nữa...!Tôi sẵn sàng tha lỗi cho cậu...!Cho nên...!sau này cậu phải giữ thật chặt anh ấy...\"<br>Nói xong Tư Hạ quay đầu chạy vào phòng bệnh..<br><br>"]