["<br>","<br>Vương Vũ Thần đưa cô về nhà, bế cô vào phòng, cẩn thận đắp chăn lại.<br><br>Xong xuôi anh rút điện thoại ra.<br>Giọng nói anh nghiêm nghị, ngắn gọn, lạnh lùng, sắc bén.<br>- \" Alo,...!Tôi là Vương Vũ Thần.\"<br>Bên kia truyền tới giọng của một cô gái.<br>- \" Vâng.<br><br>Chào Vương tổng.\"<br> <br>- \" Chuyện tôi đề nghị với cô...!cô suy nghĩ thế nào rồi.?\"<br>- \" Tôi...!tôi...\"<br>- \" Không còn nhiều thời gian cho cô lưỡng lự nữa...!điều tôi muốn biết..<br><br>nhất định sẽ có cách...!tôi để cho cô thời gian lựa chọn là vì cô là bạn thân của cô ấy...!tôi tôn trong hai người.\"<br>2 ngày trước.<br>Sau khi thủ tục đăng kí kết hôn hoàn tất, Vương Vũ Thần trở về công ty để giải quyết công việc.<br><br>Đi được nửa đường anh cảm thấy bản thân cầm luôn 2 quyển sổ có vẻ không hay...!Cuối cùng quyết định mua đồ ăn trưa tới, tiện để cô giữ một cái sổ đăng kí kết hôn...<br>Cũng chính ngày hôm đó, anh vô tình nghe được cuộc nói chuyện của Tư Hạ và An Tâm...!Cuối cùng anh bí mật tìm gặp An Tâm để đưa ra đề nghị với cô ấy...<br>Thực tại<br>Đầu dây bên kia vẫn lưỡng lự...!Vương Vũ Thần điềm tĩnh nói.<br>- \" Hạ Hạ về cùng tôi,...!nhưng đột nhiên ngất trên xe rồi..<br><br>bây giờ vẫn chưa tỉnh lại...!có phải liên quan tới loại thuốc gì đó không?.\"<br>Vừa nghe Từ Tư Hạ bị ngất An Tâm sốt sắng hét lên.<br>- \" Vương Vũ Thần, anh lại đụng chạm gì cậu ấy đúng không?...!Anh đúng là đồ vô lương tâm.\"<br>- \" Ồ....!thì ra là vì đụng chạm sao?.\"<br>Bây giờ An Tâm mới nhận ra mình lỡ miệng...!Vài giây sau cảm giác lo sợ truyền tới...!Cô sợ Vương Vũ Thần có gì không hài lòng thì sẽ dùng điểm yếu này để đối phó với Tư Hạ.<br>Khi cô nghĩ còn chưa dứt thì đầu dây bên kia đã ngắt.<br><br>......................<br>Ở nhà Vương Vũ Thần.<br>Tiếng chuông cửa vang lên anh liền chạy ra mở cửa, vừa thấy Châu Dương anh đã hẵng giọng trách móc...<br>- \" Cậu làm gì mà lâu quá vậy?.\"<br>Bác sĩ Châu làm đầu thấy Vương Vũ Thần lo lắng nên cũng không dám chậm trễ.<br><br>- \" Vương tổng, người đâu?.\"<br>Anh liền đưa bác sĩ đi vào.<br><br>Bác sĩ Châu cẩn thận kiểm tra mọi thứ...<br>5 phút sau ông thu lại đồ nghề, cẩn thận đứng dậy.<br>- \" Vương tổng, tình hình của thiếu phu nhân không có gì đáng ngại...!Có thể là do yếu sức và tinh thần hoảng loạn nên mới ngất đi thôi...!cậu đừng quá lo.\"<br>Nghe xong nhưng sắc mặt Vương Vũ Thần vẫn căng như dây đàn.<br>- \" Vậy...!sao bây giờ cô ấy còn chưa tỉnh?.\"<br>- \" Cậu đừng vội, để tôi truyền dịch cho cô ấy...!rồi thiếu phu nhân sẽ nhanh chóng tỉnh dậy thôi.\"<br>- \" Vậy ông nhanh lên.\"<br>Xong xuôi, Bác sĩ Châu được Châu Dương tiễn.<br><br>Trước khi đi Châu Dương còn hích nhẹ vào vai anh.<br> <br>- \" Cậu quát tôi cái gì chứ?...!Bác sĩ nhà người ta cũng lớn tuổi rồi...!đi chậm là chuyện đương nhiên...!Cộng thêm tôi với ông ấy cùng họ...!nên có nhiều chuyện phải hàn huyên...\"<br>Trêu chọc đã xong thư kí Châu mới hả dạ rời đi.<br>Vương Vũ Thần ngồi xuống, chầm chậm nhìn từng đường nét trên khuôn mặt cô.<br><br>Anh định đưa tay nắm lấy tay cô thì liền khựng lại ( Cô ấy sợ tiếp xúc....!mình không nên)<br>Cuối cùng đêm hôm ấy anh chỉ đành ôm con gấu bônh của cô nằm trực.<br>Sáng hôm sau, Từ Tư Hạ lim dim tỉnh dậy, cô nhìn xung quanh...!thấy Vương Vũ Thần ôm gấu bông nằm đó...!cách xa cô một khoảng.<br>Nhìn anh một lúc cô nhẹ nhàng bước khỏi giường rồi đi vào nhà vệ sinh...!Một lúc sau khi cô bước ra với mái tóc ướt...!Vương Vũ Thần cũng vừa tỉnh dậy.<br>- \" Sao lại gội đầu vào sáng sớm thế?..<br><br>\"<br>Câu nói quan tâm của anh làm cô sững người.<br>- \" Tôi....\"<br>- \" Không kịp để cô trả lời anh liền đi ra phía cửa.<br>- \" Tôi nấu bữa sáng,....!lát nhớ ra ăn.\".<br><br>"]