["<br>","<br>Sau khi vào nhà, Vương Vũ Thần cẩn thận sắp xếp lại đồ đạc, còn Tư Hạ thì tranh thủ thăm thú lại mọi thứ, cô cứ như một chú mèo con đang thích thú chơi với cuộn len,...!cứ sờ cái này cầm cái kia thích thú ngắm nhìn.<br>- \" Òa....!căn nhà này không có ai thuê lại sao trời...!mọi thứ vẫn y như cũ nè...!nhưng lại sạch sẽ ghê...\"<br>Đột nhiên nhớ tới chuyện gì đó, cô cẩm thận đặt đồ đang cầm trên tay xuống rồi chạy về phía Vương Vũ Thần đang ở trong phòng ngủ.<br>- \" Vương Vũ Thần.\"<br>Anh không nhìn cô, bàn tay chăm chú gấp đồ nhưng vẫn trả lời cô.<br>- \" Ừm.\"<br>- \" Em hỏi anh...!sao anh lại biết mật khẩu của căn nhà này?.\"<br>Vương Vũ Thần biết rõ Tư Hạ không thích sự sắp đặt nên việc anh mua lại căn nhà này để tặng cho cô tạm thời phải giấu kín, anh cũng đã dặn chủ nhà rất kĩ chuyện này.<br> <br>- \" Là chủ nhà cho anh biết.\"<br>Tư Hạ ngờ vực.<br>- \" Sao ông ấy không cho em biết mà lại nói cho anh biết?.\"<br>Vương Vũ Thần giả vờ nghiêng đầu suy nghĩ một chút rồi mới nói.<br>- \" Chắc là ông ta biết anh là.....\"<br>Anh chưa nói hết câu, Tư Hạ dường như biết câu tiếp theo mà anh sắp nói ra, cô liền nhảy vào chặn ngang họng của anh.<br>- \" Từ từ....!Vương Vũ Thần....!em cấm anh thả thính...!\"<br>Hai từ cuối cùng cô bĩu môi, vuốt vuốt cánh tay.<br>- \" Sến sẩm.\"<br>Vương Vũ Thần nhanh chân đi về phía cô, bàn tay anh đỡ sau đầu rồi ép cô vào tường.<br>- \" Em nói tôi sến sẩm??.\"<br>Anh liền mỉm cười *** ****.<br>- \" Tôi còn có thể làm điều sến hơn nữa kìa.\"<br>Nói xong anh cúi xuống hôn lên môi của cô, nụ hôn của anh nhẹ nhàng nhưng cũng nhanh chóng...!giống như anh chỉ đang trêu hoa ghẹo nguyệt.<br>Tư Hạ từ từ mở mắt nhìn anh rồi cô khẽ mỉm cười, giọng nói của cô như khiêu khích.<br>- \"Chỉ vậy thôi sao?\".<br><br><br>Khi thấy sắc mặt anh vừa mới chớm đổi, cô đã nhanh trí cúi xuống chui qua cánh tay của anh....!chuồn lẹ.<br>Nhưng vừa đi được vài bước thì cô lại quay lại.<br><br>Vương Vũ Thần vẫn đứng đó...! đứng nguyên với tư thế đó...!Tư Hạ mang sắc mặt lo lắng nghiêm mặt nhìn anh.<br>- \" Vương Vũ Thần...!có phải anh lại đau không?\".<br>Vương Vũ Thần liếc qua nhìn cô, ánh mắt hiện rõ vẻ đau đớn, trên trán lấm tấm mồ hôi, đôi môi hơi trắng bệch.<br><br>Anh ấp úng.<br>- \" Anh....\"<br>Tư Hạ cau mày tiến về phía anh, cô ngước lên ân cần lau đi những giọt mồ hôi rồi cẩn thận dìu anh ngồi xuống giường.<br>- \" Vương Vũ Thần,...!cởi áo ra.\"<br>Nói xong cô đi về phía chiếc túi lấy ra một hộp cứu thương.<br>- \" Em định làm gì?\".<br>Cô cầm hộp cứu thương đi tới đứng trước mặt của anh.<br>- \" Anh mau cởi ra....\"<br>Vết thương làm anh đau tới mức không buồn trêu đùa với cô nữa.<br> <br><br>Vương Vũ Thần nghiêng người, chậm rãi nâng cánh tay lên, từ từ cởi chiếc áo khỏi cơ thể.<br>Tư Hạ đặt hộp cứu thương xuống rồi mở ra, cô ngồi xổm xuống chăm chú nhìn vết thương ở bụng của anh, máu tràn ra đầy băng gạc.<br>Tư Hạ cẩn thận đưa tay vào sờ thử vết thương, đôi mắt cô nhìn anh thăm dò.<br>- \" Đau không?.\"<br>Vương Vũ Thần như bị mị lực của cô hút lấy, anh ngơ người đắm chìm vào ánh mắt ngọt ngào của cô, đôi môi anh lơ đãng trả lời....<br>- \" Chút chút...\"<br>Sau khi nhận được câu trả lời, Tư Hạ quay sang đeo găng tay vào, trước khi vào việc cô còn nhắc nhẹ.<br>- \" Chắc sẽ hơi đau đấy,...!anh có chịu một chút.\"<br>Cô cẩn thận gỡ miếng băng gạc dính máu ra, cẩn thận sát trùng vết thương rồi thay miếng băng gạc mới vào.<br>10 phút sau, khi làm xong cô kiểm tra lại vết thương một lần nữa rồi mới cất đồ vào hộp.<br>- \" Vết thương còn chưa lành hẳn, sau này anh cố gắng giữ gìn một chút...\"..<br><br>"]