["<br>","<br>Một lúc sau, anh và cô gặp Lão Vương.<br><br>Vương Vũ Thần vẫn giữ sắc mặt như bình thường không hề lộ ra ngoài thái độ yêu ghét hờn giận.<br>- \" Ba, Dì Lan...\"<br>Hoàng Lan đứng bên cạnh khoác tay lão Vương rồi nhìn anh khẽ cười.<br>Từ Tư Hạ cũng cúi đầu chào.<br>- \" Con chào ba, con chào dì.\"<br>Lão Vương đưa mắt nhìn sang phía cô, khóe môi ông hiện lên một nụ cười mãn nguyện.<br>- \" Tư Hạ,...!mau lại đây...\"<br>Cô nhìn anh dè dặt rồi bước tới,...Đột nhiên Trình Tử Y từ đâu đi tới, miệng cười tươi, chen vào giữa Lão Vương và Dì Hoàng Lan.<br>- \" Chú Vương, Dì Lan, con tới rồi đây...\"<br> <br>Vương Thông và Hoàng Lan cũng vui vẻ đáp lại.<br>- \" Là Tử Y sao?...!Lâu lắm không gặp nhìn con càng ngày càng xinh đấy.\"<br>Trình Tử Y tựa đầu vào vai Hoàng Lan.<br>- \" Mẹ Lan,...!con có mang chút quà cho hai người nhưng đang để ngoài xe...!Tý nữa hai người bảo người làm ra lấy nhá.\"<br>Hoàng Lan mỉm cười gật đầu.<br>- \" Con tới là Dì và Chú vui rồi, cần gì quà cáp.....tốn kém.\"<br>Ngay lúc này Vương Vũ Thần ra hiệu cho người mang lên một tấm bìa lớn phủ rèm đỏ.<br><br>Anh khẽ cười.<br>- \" Ba, dì,....!bọn con cũng mang chút quà mọn...\"<br>Anh ra hiệu gỡ tấm rèm xuống, một bức tranh thủy mặc hiện ra.<br><br>Đôi mắt lão Vương sáng lên thích thú, ông nhìn mê mẩn rồi tiến dần tới, ánh mắt chuyển sang vẻ xúc động.<br>- \" Đây là bức họa mà ta tìm mua nhiều năm...!quả thực là một món quà quý.\"<br>Hoàng Lan chú ý tới Tư Hạ đang đứng một mình, bà mỉm cười nhân hậu rồi nói.<br>- \" Nào Tiểu Hạ mau lại đây....\"<br>Nghe giọng bà cô quay sang rồi sau đó lại e dè nhìn Vương Vũ Thần, anh hiểu rõ nỗi sợ của cô, nếu chủ động đụng chạm thì cơ thể cô sẽ không có phản ứng nhưng loại chủ động này chỉ xảy ra với người thân thiết.<br>Tư Hạ sợ bản thân sẽ bị tổn thương cũng lo sợ người khác sẽ sợ hãi, càng sợ những kẻ có dã tâm lợi dụng điểm yếu này để đối phó với cô....!Căn bệnh khó chữa này...!càng ít người biết càng có lợi cho Tư Hạ.<br>Tư Hạ nhìn Dì Hoàng Lan, ánh mắt cô lưỡng lự.<br>- \" Dì Lan...!cháu...\"<br>Lão Vương bật cười.<br>- \" Con bé này,...!sao lại gọi là Dì xưng cháu chứ...!mau gọi là mẹ đi...\"<br><br>Nói xong Vương Thông liếc nhìn Vương Vũ Thần.<br><br>Tư Hạ biết nếu làm vậy sẽ khiến anh khó xử.<br>Tư Hạ mỉm cười đi tới ôm lấy cánh tay anh.<br>- \" Vũ Thần gọi là Dì Lan, con nghĩ mình cũng nên gọi bằng Dì thì sẽ thích hợp hơn ạ.\" <br>Hoàng Lan nghe xong liền nhìn lão Vương rồi mỉm cười.<br>- \" Được rồi, dì không ép con nữa...\"<br>Nói xong bà đi tới khoác tay Vương Thông.<br>- \" Các con cứ tiếp tục đi, ta và lão Vương còn phải đi gặp mấy người bạn cũ đây.\"<br>Trình Tử Y nhanh miệng.<br>- \" Chú và Dì không cần lo cho đâu ạ...!Con đã có anh Vũ Thần rồi...\"<br>Nói xong cô ta vui vẻ chạy lại khoác tay Vương Vũ Thần.<br>- \" Anh Vũ Thần, chúng ta đi ăn bánh ngọt đi,...!em thấy có loại mà anh thích ăn đấy.\"<br>Trình Tử Y công khai ôm ấp trước mặt chính thất...<br>Vương Vũ Thần đưa mắt nhìn cô.<br><br>Lúc này Tư Hạ đang chìm trong dòng suy nghĩ không hề để ý tới anh....!sắc mặt cô có vẻ không tốt...<br>Vương Vũ Thần cố ý nói to để cô chú ý.<br>- \" Hạ Hạ, Em có muốn ăn bánh ngọt không?.\"<br>Cô nhìn anh, Vương Vũ Thần nhìn cô bằng ánh mắt mong chờ.<br><br>Tư Hạ mỉm cười, ánh mắt xa cách.<br> <br>- \" Em không ăn đâu, hai người ăn đi...!Em vào nhà vệ sinh một lát.\"<br>Nói xong Từ Tư Hạ đi vào phòng vệ sinh.<br><br>Vài phút sau khi trở ra, Vương Vũ Thần đã đứng đợi cô ở ngoài hành lang...<br>Tư Hạ nhìn thấy anh thì dừng lại...!nhưng quyết định không chú ý mà cứ thản nhiên đi tiếp.<br>Vương Vũ Thần bị hành động của cô khiêu khích, anh đi tới lấy cánh tay ngáng trước mặt cô.<br>Tư Hạ đưa ánh mắt chán ngán nhìn anh.<br>- \" Vương tổng, anh có chuyện gì sao?.\"<br>Vương Vũ Thần đi tới đối diện cô.<br>- \" Em còn dám hỏi sao?...\"<br>- \" Ý anh là gì?.\"<br>Vương Vũ Thần cau mày.<br>- \" Em để chồng mình đi cùng một người phụ nữ có tình ý với anh ta...!như vậy...!em nghĩ...!\"<br>Tư Hạ kiên nhẫn.<br>- \" Vương tổng,...!anh quên quan hệ của chúng ta chỉ trên hợp đồng thôi sao?....Anh còn muốn tôi diễn vai ghen tuông nhăng nhít với thanh mai trúc mã của anh nữa sao?.\"<br>Vương Vũ Thần lặng thinh cứng họng, quả thật những lời cô nói đều không sai....!nhưng sự thật làm anh đau lòng quá.<br>Vương Vũ Thần lặng nhìn bóng lưng cô rời đi..<br><br>"]