["<br>","<br>Cánh cửa sân bay mở ra, người người tấp nập cầm vali túi xách ào ào đi ra, người thân bên ngoài cũng đứng đợi rất đông, ai nấy cũng đều trông ngóng, người cầm hoa, người cầm bảng để người thân họ dễ nhận ra.<br>Từ Tư Hạ nổi bật nhất trong đám đông, chỉ nhìn sơ qua cũng đủ giữ ánh mắt của người khác vài giây.<br><br>Tư Hạ buông mái tóc bồng bềnh, mặc chiếc áo trắng ôm body cùng chiếc quần jean xanh ống suông, đeo kính râm, đội mũ lưỡi chai, tai đeo tai nghe...!outfit này vừa tôn lên dáng vẻ mảnh mai cao ráo vừa mang lại cho cô nét đẹp quyến rũ bí ẩn.<br>Vì biết trước sẽ không ai ra đón nên Tư Hạ cứ thẳng đường mà đi không hề dừng lại nhìn ngó.<br> <br><br>Sở dĩ cô bay thẳng từ Mỹ về thành phố Q này là để sắp xếp chuẩn bị cho công việc ở đây, xong xuôi cô dự định sẽ trở về thành phố P để gặp ba mẹ.<br>Tư Hạ đi ra ngoài vẫy taxi, đồ đạc của cô cũng không quá nhiều, chỉ là những thứ cần thiết đựng gọn trong 1 chiếc vali, còn những đồ ít dùng đến cô đã nhờ chủ trọ ở Mỹ gửi về sau.<br>Chiếc xe lăn bánh khi Từ Tư Hạ đã yên vị, cô tháo mắt kính ra để nhìn rõ cảnh vật xung quanh.<br><br>Đã 2 năm trôi qua, mọi thứ giờ đây vừa gần gũi vừa xa lạ.<br><br>Chiếc xe đi bon bon trên tuyến đường cao tốc, chợt trong tầm nhìn của cô xuất hiện tòa nhà cao nhất thành phố - Là Hoa Vương, trong đầu cô lúc này hiện lên một cái tên mà cô cứ ngỡ mình đã quên từ lâu.<br>Bác tài thấy cô nhìn tòa nhà khá lâu nên cất lời.<br>-\" Hình như cháu là người ở thành phố khác đến đây đúng không?...!Đây là tòa nhà của tập đoàn Hoa Vương...!Từng là tập đoàn lớn nhất của thành phố này.\"<br>Tư Hạ đặc biệt chú ý tới lời nói của bác tài, cô thắc mắc cau mày khó hiểu.<br><br>-\" Bác nói \" Từng là..\" nghĩa là sao?.\"<br>Bác tài cười lớn, ông chỉ cho cô tòa nhà đối diện không xa.<br>-\" Cháu nhìn đi, ở phía đối diện của Hoa Vương có một tòa nhà cao không kém...!Đó là tập đoàn đang cạnh tranh vị trí số 1 với Hoa Vương...\"<br>Tư Hạ nhìn theo hướng ông chỉ,...!tòa nhà này đúng là lộng lẫy, đột nhiên một ý nghĩ chạy vụt qua đầu cô( Nếu đứng ở đó,...!ngắm hoàng hôn chắc sẽ đẹp lắm.)<br>Thấy cô ngẩn người ông tiếp lời.<br><br>-\" Đó là tập đoàn mà con trai út của chủ tich Vương lập nên,...Ban đầu Serendipity chỉ là một công ty nhỏ...!nhưng nhờ tài lãnh đạo của con trai út chủ tịch Vương...!Cậu ta tên...!tên.....\"<br>Bác tài cau mày cố nhớ cái tên.<br><br>Ông trật vật cho tới khi Tư Hạ cất lời.<br>-\" Vương Vũ Thần.\"<br> <br>Bác tài nghe xong như thở được sau cơn nghẹn, ông tấm tắc vui vẻ nói tiếp.<br>-\" Đúng...!đúng...!chính là cậu ấy....!nhờ có tài lãnh đạo nên đã đưa công ty phát triển một cách thần kì...!đưa nó trở thành tập đoàn vững mạnh như bây giờ...!đúng là tuổi trẻ tài cao....\"<br>Bác tài vui vẻ cười nói,...!còn cô thì thẫn thờ như người mất hồn,...!dường như những kí ức về người đàn ông đó đang ùa về...!từng lời mà anh ta nói với cô dần hiện rõ như dòng chữ khắc sâu đang được phủi bụi.<br>Đang chìm trong dòng kí ức thì giọng bác tài kéo cô về thực tại.<br>-\" Cháu gái, cháu muốn đi đâu?...\"<br>Cô giật mình, chỉ trả lời ông một cách ngắn gọn.<br>-\" Đưa cháu tới khách sạn nào đó gần đây là được.\"<br>Vậy là chiếc xe cứ đều đều lăn bánh,...!mọi cảnh vật cứ nhanh chóng tới gần rồi vụt qua tầm mắt cô....!Tòa nhà của tập đoàn Serendipity cũng không ngoại lệ.<br><br>"]