["<br>","<br>Tư Hạ tắm xong thì mở cửa bước ra ngoài, cô mặc bộ quần áo áo của anh...! nên trông rộng thùng thình tay chân đều phải xắn lên cả , dù có cao gần m7 thì cô vẫn trông như con vịt bầu đất.<br>Vương Vũ Thần đang đứng trong bếp rán trứng, anh đeo tạp giề trông cũng rất gì và này nọ, vừa thấy cô bước ra, anh liền đứng chống nạnh soi xét...!khuôn mặt anh đầy ý cười....<br>Tư Hạ ngẩng lên bắt gặp ánh mắt của anh, cô đanh đá.<br>-\" Sao anh lại nhìn tôi như vậy?.\"<br>Vương Vũ Thần nghiêng đầu một cái rồi lấy tay lên vuốt vuốt cằm, anh mỉm cười.<br>-\" Sao em cứ nhất quyết phải tắm vào sáng sớm vậy?.\"<br>Tư Hạ mặc kệ lời anh nói, cô đi tới kéo ghế ra rồi ngồi xuống, rất tự nhiên cầm lấy chiếc bánh trên bàn ăn ngon lành, tay cô chốc chốc lại vuốt vuốt mái tóc còn ướt.<br> <br>Vương Vũ Thần nhìn cô gái nhỏ trước mặt, anh thở dài bất lực.<br>Một lát sau, anh đặt quả trứng ốp la chỉn chu xuống phía cô rồi lẳng lặng đi lấy máy sấy.<br>Vương Vũ Thần cởi tạp giề, anh mở máy sấy lên hơ vào tay để kiểm tra nhiệt độ sau đó mới bắt đầu.<br>-\" Nào,...!để tôi sấy tóc cho em...!tóc ướt để lâu dễ bị cảm...\"<br>Từ Tư Hạ ban đầu còn bất ngờ trước những hành động thuần thục của anh nhưng sau đó cô cũng yên tâm để anh sấy tóc cho mình, dường như cô đã dần quen với việc anh tồn tại trong cuộc sống của mình,..<br><br>không biết từ bao giờ...!sự tồn tại của anh lại không làm cô thấy khó chịu nữa.<br>Tư Hạ vui vẻ ăn sáng còn Vương Vũ Thần chăm chú sấy tóc, anh cẩn thận sấy từng lọn nhỏ cho khô sấy từ chân tóc tới ngọn tóc cẩn thận chỉn chu.<br>5 phút sau.<br>-\" Xong rồi....\"<br>Vương Vũ Thần hài lòng nhìn thành phẩm của mình rồi dịu dàng xoa đầu cô một cái.<br><br>Tư Hạ cũng ngoan ngoãn đáp lễ.<br>-\" Cảm ơn!\".<br><br><br>Nhưng Vương Vũ Thần nào chịu để buổi sáng bình lặng như vậy.<br><br>Từ phía sau, anh đưa tay giữ lấy cằm Tư Hạ để cô ngửa mặt lên, anh khẽ nhướn mày.<br>-\" Anh làm tốt như vậy,...!em không thưởng cho anh sao?.\"<br>Nói xong chưa kịp để cô phản ứng, anh đã cúi xuống hôn lên môi cô...!Từ Tư Hạ vì quá bất ngờ nên mở tròn mắt, cách hôn này là lần đầu Tư Hạ thử qua nên rất lóng ngóng...!đầu mũi anh chạm lên cằm cô tạo nên sự kích thích kì lạ.<br>Nụ hôn nhanh như chuồn chuồn đạp nước cũng đủ làm trái tim thiếu nữ thổn thức.<br>Sau khi nụ hôn kết thúc, ánh mắt của cô vẫn đê mê nhìn anh trong vài giây rồi mới trở về thực tại.<br><br>Tư Hạ đẩy anh ra rồi ngượng ngùng cầm lấy chiếc bánh đang ăn dở lên gặm.<br>Nhìn cô ngượng ngùng làm trái tim anh như tan chảy, Vương Vũ Thần vừa nhìn cô vừa mỉm cười vui vẻ còn Tư Hạ thì ngại đến muốn độn thổ.<br><br>Anh biết da mặt của cô rất mỏng chỉ đụng xíu là lại đỏ mặt...!nhưng đó là điều anh thích nhất...!nhìn cô như thế này đúng là quá trời đáng yêu làm anh chỉ muốn cắn một cái.<br>Tiếng chuông điện thoại của anh phá vỡ sự im lặng lãng mạn.<br><br>Ánh mắt anh chợt lạnh hẳn khi nhìn số trên màn hình, giọng anh trầm lạnh vang lên.<br>-\" Alo.\"<br> <br>Châu Dương ở bên kia đáp lại nhanh gọn.<br>-\" Vương tổng,...!tìm ra rồi.\"<br>Đôi mắt anh mở to rồi lại liếc qua phía Tư Hạ, anh giữ máy rồi gấp gáp đi về phía sofa cầm lấy chiếc áo vest.<br>-\" Cậu đợi chút,...!tôi tới công ty ngay...gặp trực tiếp rồi nói.\"<br>Sau khi cúp máy anh nhìn Tư Hạ.<br>-\" Hạ Hạ, anh có chút việc phải đi gấp,..<br><br>chút nữa anh dặn tài xế đưa em tới bệnh viện..<br><br>chiều nay xong việc anh qua đón em.\"<br>Nói xong anh nở một nụ cười ngọt ngào rồi nhanh chóng ra khỏi nhà.<br><br>"]