["<br>","<br>Tới ngày cô gái năm ấy trở thành bác sĩ, cô vui sướng khi nhận được bằng tốt nghiệp, người mà cô nghĩ tới đầu tiên chính là anh.<br>Sau lễ tốt nghiệp cô quyết định đặt vé máy bay tới thành phố Q này để chia vui với anh.....!tối hôm đó, cô đi tới phòng để tạo cho anh một sự bất ngờ...!Nào ngờ Trần Vương Hạo lại trao sự bất ngờ đó cho cô trước...<br>Vừa bước vào trong nhà, cô đã thấy Trần Vương Hạo đang cùng Tống Tử Du ân ái...!cánh cửa phòng ngủ mở toang...!đôi nam nữ quấn chặt lấy nhau, những âm thanh âu yếm phát ra làm Tư Hạ cảm thấy ghê tởm, cô lặng lẽ rời khỏi nhà Trần Vương Hạo.<br>Trái tim cô quặn thắt lại, nước mắt lăn dài trên gò má...!Một người là bạn trai cô yêu đậm sâu, một người là bạn thân từ nhỏ...!Một mũi tên nhưng lại tạo ra 2 vết thương vĩnh viễn không thể chữa lành.<br>Từ Tư Hạ thẫn thờ, đặt vé máy bay quay về nhà trong đêm.<br>Một thời gian sau, Trần Vương Hạo và Tống Tử Du cũng phát hiện ra cô đã biết chuyện.<br><br>Sau đó cô chia tay với anh ta.<br>Những chuyện này được cô giấu kín...!đến An Tâm cũng không biết.<br>......................<br>Quay lại thực tại.<br>Từ Tư Hạ thay đồ rồi rời khỏi bệnh viện, cô ôm cái bụng đói ra về.<br><br> <br>Vừa bước xuống sảnh, cơn mưa đêm đã chặn ngang lối.<br><br>Hôm nay gặp anh, làm cô nhớ lại chuyện cũ, trong lòng không khỏi buồn rầu.<br>Cô khẽ thở dài, đặt túi xách lên che đầu...!nhưng rồi,.<br>- \" Cô định dầm mưa về sao?.\"<br>Tư Hạ ngoảnh đầu lại.<br><br>Vương Vũ Thần đứng ngay phía sau che ô cho cô.<br>- \" Vương tổng, sao anh lại ở đây?.\"<br>Anh mỉm cười nhướn mày.<br>- \" Tất nhiên là tới đón Vương phu nhân rồi.\"<br>Từ Tư Hạ liền nhìn xung quanh.<br>- \" Vương tổng, anh nói nhỏ tiếng thôi...!người ta nghe được sẽ hiểu nhầm đấy!.\"<br>Vương Vũ Thần hơi chạnh lòng nhưng vẫn cố gặng hỏi.<br>- \" Vậy đối với bác sĩ Từ,...!quan hệ giữa hai chúng ta là gì?.\".<br>Từ Tư Hạ không cần suy nghĩ.<br>- \" Quan hệ hợp đồng!.\"<br>Vương Vũ Thần nghe xong tủi thân cứng họng.<br>Từ Tư Hạ đứng ra khỏi chiếc ô.<br>- \" Vương tổng, trời tạnh mưa rồi...!tôi xin phép về trước.\"<br>Đột nhiên Vương Vũ Thần nắm lấy tay cô, trên môi nở một nụ cười.<br>- \" Có muốn đi ăn cùng tôi không.? Tôi còn chưa ăn tối.\"<br>Từ Tư Hạ lặng im nhìn anh không đáp.<br><br>Vương Vũ Thần tiếp tục dụ dỗ.<br>- \" Cô muốn ăn món gì cũng được, tôi mời.\"<br>Cô gỡ tay anh ra.<br>- \" Không cần đâu.!\"<br><br>- \" Tôi muốn bàn với cô vài chuyện.\"<br>Tư Hạ thở dài.<br>- \" Vương tổng, có chuyện gì anh có thể nói ngắn gọn được không?...!Hôm nay tôi hơi mệt.\"<br>Vương Vũ Thần gật đầu nhẹ.<br><br>- \" Được\"<br>Nói xong anh đi tới mở cửa xe, Từ Tư Hạ hiểu ý đi vào.<br><br>Anh nhanh chóng lái xe đi.<br>......................<br>10 phút sau.<br>Chiếc xe dừng trước một căn nhà lộng lẫy ở khu vực đắt đỏ nhất thành phố Q.<br><br>Anh mở cửa xe rồi đưa cô vào nhà.<br>Mới mở cửa ra, mùi đồ ăn đã phả ra thơm phức làm chiếc bụng đói của cô cồn cào.<br>Anh cởi áo vest, đưa dép đi trong nhà cho cô.<br>- \" Cô vào đi.\"<br>Vương Vũ Thần kéo ghế.<br>- \" Ngồi đi.\"<br>Sau đó anh đi qua ngồi xuống đối diện cô.<br>- \" Mau ăn đi.\"<br>Từ Tư Hạ nhìn bàn đồ ăn thịnh soạn cũng không khách sáo.<br><br>Cô ăn rất ngon miệng, đồ ăn làm nỗi buồn của cô trôi xuống tận dạ dày luôn rồi...Khi ăn chỉ thấy ngon, không thấy buồn nữa.<br>Sau khi ăn uống xong, Vương Vũ Thần tự mình dọn dẹp, nhìn bóng lưng anh đang rửa bát Từ Tư Hạ cảm thấy có chút áy náy...<br>- \"Vương tổng, anh đã mời tôi bữa tối rồi...!hay là cứ để tôi rửa bát giúp anh.\"<br>Vương Vũ Thần không quay lại nhưng khẽ cười.<br>- \" Cô mau tham quan nhà đi.\"<br> <br>Tư Hạ nhìn sơ qua một lượt.<br>- \" Vương tổng, anh ở một mình...!sao lại mua căn nhà to như vậy?.\"<br>Vương Vũ Thần không vội trả lời, anh cẩn thận cất tạp giề xong đi tới trước mặt cô, sắc mặt lạnh lùng có vẻ không vui.<br><br>Đột nhiên anh cúi xuống ghé sát mặt làm hơi thở nam tính phả lên mũi cô.<br>- \" Đây là nhà cưới của chúng ta.\"<br>Nghe xong Từ Tư Hạ mới giật bắn người, bây giờ cô mới nhớ ra chuyện mình và Vương Vũ Thần sắp kết hôn.<br>Cô ngượng ngùng đẩy anh ra.<br>- \" Vậy...!vậy...!để tôi đi xem thử...\"<br>Nói xong cô nhanh chân chuồn khỏi tầm mắt của anh.<br>Nhưng chưa đi được bao xa thì Vương Vũ Thần đã vòng tay qua ôm lấy cô từ phía sau.<br><br>Từ Tư Hạ vì bất ngờ mà đứng im như tượng.<br><br>Anh đặt cằm lên vai cô thỏ thẻ.<br>- \" Đồ của cô đã được chuyển hết tới đây rồi, tối nay cô ở lại đây đi...!ngày mai cùng tôi tới cục dân chính.\"<br>Từ Tư Hạ trong lòng ngượng ngùng nhưng lại cố gắng không lộ ra bên ngoài ( Mình không thể bị đẩy vào thế bị động được.)<br>Nghĩ vậy cô liền quay người lại, đẩy anh ra rồi nở một nụ cười...<br>- \" Cảm ơn, Vương tổng...!Vậy...!tôi xin phép.\"<br>Nói xong cô đi vào phòng mình.<br>Vương Vũ Thần thích thú nhìn theo bóng lưng cô, rồi nở một nụ cười yêu chiều.<br>- \" Hạ Hạ, em có biết có bao nhiêu phụ nữ muốn lao vào vòng tay của tôi không?...!Em đúng là rất biết cách lãng phí tài nguyên.!\".<br><br>"]