["<br>","<br>Vương Vũ Thần mệt nhọc trở về khách sạn sau 22h đêm.<br><br>Vừa đi vào phòng anh đã lùng sục khắp nơi nhưng không tìm thấy Từ Tư Hạ, anh tháo cà vạt rồi nhoài người lên sofa ngả đầu về sau, đôi mắt mở to nhìn trần nhà.<br>- \" Cô ấy có thể đi đâu được chứ?...\"<br>- \" Đang giận mình sao?...!Yêu cầu của mình quá đáng lắm à?..\"<br>Vương Vũ Thần bật dậy,...!bắt đầu đi đi lại lại.<br>- \" Mình có nên bảo người tìm cô ấy không nhỉ?...\"<br>Anh lại vò đầu...<br> <br>- \" Nhưng tại sao mình phải làm thế?...!Rõ ràng là cô ấy làm lơ mình trước...\"<br>- \"...Có nên gọi điện không nhỉ?....\"<br>Anh cầm điện thoại lưỡng lự một lúc rồi ngồi xuống sofa.<br>- \"...!Không biết Hạ Hạ còn giận không?...Nhưng nếu....\"<br>Tiếng mở cửa làm anh chú ý, Từ Tư Hạ từ ngoài bước vào, vẻ mặt cô vô cảm mệt mỏi.<br><br>Vương Vũ Thần chạy về phía cô.<br>- \" Hạ Hạ, em về rồi sao?.\"<br>Từ Tư Hạ nhìn anh trong giây lát rồi đi về phía sofa, giọng cô nhè nhẹ pha chút mệt mỏi cất lên.<br>- \" Vương Vũ Thần, chúng ta nói chuyện chút đi.\"<br>Vương Vũ Thần cảm nhận được sự nguy hiểm sắp tới, sắc mặt anh chùng xuống, tông giọng cũng đi xuống âm thấp nhất.<br>Anh đi tới ngồi đối diện cô.<br>- \" Có chuyện gì em nói đi.\"<br>Từ Tư Hạ không chút lưỡng lự cất lời.<br>- \" Chúng ta chấm dứt hợp đồng đi!.\"<br>Vương Vũ Thần dường như đã đoán trước được ngày này sẽ tới nên cũng không bất ngờ, anh biết rõ bản hợp đồng này chẳng thể giữ Tư Hạ ở cạnh mãi bên anh.<br>Vương Vũ Thần đưa đôi mắt lạnh lùng nhìn về phía cô, ánh mắt anh cô đơn cùng cực nhưng rồi ánh mắt đó cũng nhanh chóng biến mất.<br><br><br>Thấy anh im lặng Tư Hạ tiếp lời.<br>- \" Tôi đã tham khảo qua bên luật sư rồi....!những điều khoản tôi làm sai trong hợp đồng tôi sẽ đền bù theo pháp luật.<br><br>Về phía hai gia đình,...!tôi sẽ chọn thời cơ phù hợp để nói với họ.\"<br>Vương Vũ Thần vẫn lặng thinh, Từ Tư Hạ không thể kiên nhẫn chờ anh trả lời, cô đứng dậy định rời đi...!thì...!<br>Vương Vũ Thần ngồi đó nhìn theo bóng lưng của cô.<br>- \" Lí do là gì vậy?....Nếu là vì tôi không tốt tôi có thể thay đổi,...!nếu vì Trình Tử Y tôi có thể....\"<br>Không để anh nói hết câu cô chen vào.<br>- \" Vương Vũ Thần,...!đến giờ phút này mà anh còn nông cạn đến vậy....\"<br>Tư Hạ dừng lại, trên môi nở một nụ cười chua chát rồi quay lại nhìn anh, giọng cô chùng hẳn, cặp lông mày sát lại.<br>- \" Ngay từ đầu...mọi chuyện đã sai rồi.\"<br>Nói xong cô quay người bước tiếp.<br><br>Vương Vũ Thần cũng đứng dậy.<br>- \" Nếu tôi nói...!không muốn.....thì sao?.\"<br>Tư Hạ bất mãn quay lại, hít lấy một hơi thật sâu để giữ bình tĩnh.<br> <br>- \" Vương tổng, đây là hôn nhân sắp đặt...ngay từ đầu tôi không yêu anh,..<br><br>anh cũng không yêu tôi...hà cớ gì bây giờ anh phải níu kéo?...!Bây giờ mục đích của anh cũng đã đạt được rồi...!tôi cũng chẳng còn giá trị với anh nữa...!Buông tha cho nhau đi.\"<br>Vương Vũ Thần khẽ cau đôi mày kiếm lại, giọng nói anh bình tĩnh.<br>- \" Ai nói tôi không yêu em?.\"<br>Tư Hạ nghe xong cứng họng, Vương Vũ Thần đi đến gần cô.<br>- \" Tôi miễn cưỡng cho phép em li thân nhưng không được li hôn...!đến khi nào em sẵn sàng quay về...!tất cả mọi thứ của tôi sẽ vẫn mãi là của em.\"<br>Từ Tư Hạ lặng người nghĩ thầm ( Khoe khoang,....!đây là cách mà tổng tài tỏ tình sao?.) Tư Hạ mỉm cười khinh bỉ, cô kiên quyết.<br>- \" Vương Vũ Thần, anh đừng cố diễn vai có tình có nghĩa nữa.....Sao anh chắc chắn tôi sẽ quay về bên anh chứ?...!Nằm mơ....!! Mọi chuyện cứ giải quyết như vậy...!tôi không cần anh bố thí...!Vị trí Vương nhân này tôi không làm nổi.\"<br>Vương Vũ Thần đau lòng, đôi mắt anh đỏ lên, thái độ cay nghiệt, gằn ra từng chữ.<br>- \" Được....!để xem ở thành phố Q này...!cái tòa án nào dám nhận đơn của em.\"<br>Tư Hạ trừng mắt nhìn anh.<br>- \" Vương Vũ Thần...anh....!!!\".<br><br>"]