["<br>","<br>Tư Hạ cúi xuống khóc nấc, bàn tay cô nắm chặt lấy tay anh.<br>-\" Vương Vũ Thần....!anh như thế này bảo em phải làm sao?....!Xin anh đấy...!mở mắt ra nhìn em đi,...!nói chuyện với em đi....!hay là trách mắng em cũng được...\"<br>Đôi mắt cô ngấn lệ nhìn lên khuôn mặt trắng bệch của anh.<br>-\" Anh cứ im lặng như thế này...!Sau này em phải làm sao đây?....\"<br>Tư Hạ liền cầm lấy tay anh đặt lên má mình, cô từ từ cảm nhận...!rồi lại sờ lên cổ anh...!đôi mắt dần sáng rực lên.<br>-\" Hình như...!còn ấm...\"<br>Đột nhiên một bàn tay nắm lấy tay cô, Tư Hạ giật mình trợn tròn mắt.<br> <br>Vương Vũ Thần lim dim mở mắt, anh khẽ mở đôi môi khô ráp trắng bệch cất lời.<br>-\" Em ...!tới...!rồi sao?...!Tôi...!đã...!chờ...!em rất lâu đấy.\"<br>Nói xong anh vẫn không quên gượng cười.<br>Tư Hạ ngây người nhìn anh trong vài giây...!não cô mới có phản ứng...!Niềm vui của cô lạn tỏa qua từng tế bào....!Tư Hạ mỉm cười trong làn nước mắt, tay chân cô như đang nhảy múa trên cơ thể anh.<br>-\" Vương Vũ Thần...!anh...!anh thấy sao rồi?.\"<br>Vương Vũ Thần nặng nề chớp mắt, cả cơ thể của anh đều bất động chỉ còn đôi mắt vẫn cử động được, giọng nói của anh truyền qua từng hơi thở nặng nhọc.<br>-\" Hạ Hạ, em đừng lay anh nữa...!đầu...!anh ..<br><br>đau quá...\"<br>Lúc này cô mới nhận ra là bản thân hơi lỡ tay.<br><br>Vương Vũ Thần lại nói tiếp.<br>-\" Giúp....anh ....kiểm ...tra ...cô gái...!đó...!nhanh...!chóng...!đưa...! cô ...ấy ...!tới.....bệnh viện...!nhất...!định ....!phải cứu...!được ...cô ấy.\"<br>Tư Hạ liếc nhìn qua cô gái nằm bên cạnh không xa, lúc này xe cứu thương vừa tới, cô đi tới cố định vết thương cho cô gái rồi để y tá đưa cô ấy đi, trước khi họ rời đi cô còn căn dặn rất cẩn thận.<br>Xong xuôi cô quay lại bên Vương Vũ Thần, cô cởi chiếc áo của mình khoác lên cho anh.<br>-\" Vương Vũ Thần,...!anh cố chịu đựng một lát...!xe cứu thương sắp tới rồi.\"<br><br>Anh chỉ ừm nhẹ một tiếng.<br><br>Tư Hạ bắt đầu kiểm tra rồi dùng nẹp cố định những vị trí xương bị gãy trên người anh, những vết xước cũng được cô cẩn thận sơ cứu.<br>Một lúc sau, giọng anh nặng nề thều thào.<br><br>\"Hạ...!Hạ...!\"<br>Cô nghe thấy tiếng anh gọi liền ghé tai xuống.<br>-\" Anh...!buồn ...!ngủ quá...!\"<br>Tim cô đập liên hồi, cô biết rất rõ nếu anh ngủ..<br><br>thì....<br>Tư Hạ liền bình tĩnh đặt hai tay lên má anh, cô ân cần nói.<br>-\" Vương Vũ Thần...!nhìn em đi.\"<br>Đôi mắt anh mệt mỏi mở ra.<br>-\" Anh đừng ngủ...!mở mắt ra nhìn em đi...!xin anh đấy.\"<br> <br>Vương Vũ Thần thở ra một hơi.<br>-\"...!Nhưng...!anh ...!buồn ...!ngủ ...lắm...\"<br>Nước mắt cô không tự chủ được mà rơi xuống khuôn mặt anh, giọng nói của cô bắt đầu run rẩy.<br>-\" Vương Vũ Thần...!anh từng nói ...!mỗi ngày dù anh ngắm nhìn em bao lâu cũng không cảm thấy chán mà....!bây giờ...!anh mở mắt ra nhìn em đi...! xin anh đấy...!đừng ngủ mà...\"<br>Khóe mắt anh cũng rơi lệ, những giọt nước mắt của anh hoà cùng nước mắt của cô rơi xuống mặt đường.<br>-\" Hạ Hạ....!cho...!dù...!mở...!mắt ...!ra bao nhiêu...!lần....!Người...! mà ...!anh...!muốn nhìn...!thấy...!nhất ...!vẫn...!là ...!em....\"<br>Lúc này xe cứu thương vừa tới nơi, đôi mắt cô đỏ hoe vì khóc quá nhiều, Tư Hạ cúi xuống hôn nhẹ lên trán anh rồi nói khẽ.<br>-\" Vương Vũ Thần...!ngày mai em sẽ tới với anh cùng ánh ban mai...!em chờ anh.\"<br>Ngay sau đó anh được đưa lên xe để đưa tới bệnh viện, cả chặng đường Tư Hạ đều nắm chặt lấy tay anh không buông ra phút giây nào.<br>Tới bệnh viện Vương Vũ Thần được đưa vào phòng cấp cứu, Tư Hạ mệt mỏi ngồi trên băng ghế, quần áo của cô lấm len những vết máu.<br><br>Cô lo lắng cúi mặt xuống áp vào đầu gối cô đơn tự ôm lấy thân mình dù buồn rầu nhưng không dám khóc...!cô sợ...!nếu cô khóc...!anh sẽ thực sự mãi mãi rời xa cô.<br><br>"]