["<br>Hứa Giai Ninh đặt khăn trở lại trong chiếc chậu, cô đứng dậy cầm thanh kiếm mở khóa cửa, thận trọng đi về nơi phát ra âm thanh.<br><br>Hứa Giai Ninh nương theo kẽ hở của khe cửa nhìn vào, lập tức trợn mắt kinh ngạc.<br><br>Bên trong căn phòng, Hai gã đàn ông nằm bất tỉnh dưới đất, không biết còn sống hay đã chết, gã đàn ông cao gầy ngồi bệt dưới đất, sắc mặt trắng bệch tràn ngập sợ hãi, tay gã cầm con dao run rẩy quơ loạn về phía trước mặt, liên tục la hét: “Đừng tới đây, đừng tới đây…” <br>Mà trước mặt gã là một con tang thi đang nhe răng, trợn mắt, hai cánh tay giơ ra phía trước muốn nhào vào gã đàn ông, con tang thi vừa mới bị thi hóa, chỉ có con mắt lúc này đã bắt đầu biến đổi, lồi ra đục ngầu, vẻ ngoài con tang thi còn giữ được dáng dấp của con người, thế nhưng đôi môi của nó lúc này lại nhiễm đỏ, máu tươi dính đầy trên khuôn mặt, nhiễu cả xuống dưới cằm, trên cổ, khắp người ướt đẫm toàn là máu.<br><br>Hứa Giai Ninh trợn to mắt kinh ngạc nhìn nó, đơn giản bởi vì đó chính là cô gái duy nhất trong đám người đã đến đây ngày hôm trước.<br><br>Phía sau cô ta là một cái xác máu thịt lẫn lộn, hiển nhiên đó chính là con mồi đầu tiên sau khi cô ta biến thành tang thi.<br><br>Hứa Giai Ninh ngẩn ngơ nhìn cô gái thanh tú có đôi mắt to tròn, luôn đong đầy nước mắt sợ hãi, giờ phút này đã biến thành một con quái vật khát máu mất hết lý trí, đang từng bước tống tiễn những kẻ đã từng chà đạp lên thân thể cô xuống địa ngục.<br><br>Hứa Giai Ninh khe khẽ thở dài, quay lưng trở về phòng.<br><br>Không hề bận tâm đến tiếng la hét đầy bất lực và tuyệt vọng đang vang lên phía sau.<br> <br><br>Nhân quả báo ứng.<br><br>Không phải sao.<br><br>Cô trở về phòng khóa chặt cửa lại, nóng lòng muốn xem tình trạng cơ thể Cố Tiêu lúc này.<br><br>Hắn vẫn nhắm mắt như trước, chìm vào mê man, khuôn mặt luôn căng chặt giờ phút này đã giãn ra, trở lại dáng vẻ bình thản giống như đang say ngủ, nhịp thở cũng nhẹ nhàng không còn dồn dập như ngày hôm qua nữa.<br><br>Hứa Giai Ninh đặt tay lên tim hắn, cảm nhận được nhịp đập đã trở lại như lúc bình thường, cô thở ra một hơi, di chuyển bàn tay từ ngực lên, chạm vào da thịt trên cổ hắn khe khẽ sờ soạng, nhiệt độ cũng đã hạ về mức ban đầu.<br><br>Hứa Giai Ninh đang âm thầm vui vẻ thì bỗng dưng bàn tay bị tóm chặt lấy.<br><br>Cô giật thót người ngẩng đầu lên thì bắt gặp một đôi mắt đen bóng chứa đầy ý cười.<br><br>Hứa Giai Ninh ngơ ngẩn quên cả phản ứng, chỉ biết nhìn chằm chằm vào đôi mắt hắn.<br><br>Cố Tiêu cẩn thận đánh giá cô gái nhỏ đang ngồi bên giường, cô có vẻ gầy đi rất nhiều, chiếc cằm xinh xắn cũng bắt đầu nhọn hoắt, đôi mắt đỏ lên, làn mi dài cong cong khe khẽ chớp, giọt nước mắt đọng trong viền mắt lập tức rơi xuống.<br><br>“Cố Tiêu?” Hứa Giai Ninh ngơ ngác khẽ lẩm bẩm gọi tên hắn.<br><br>“Ừ…là tôi.” Cố Tiêu khẽ gật đầu, giọng nói vẫn còn khản đặc.<br><br>“Anh không sao rồi?” Hứa Giai Ninh vẫn mờ mịt nhìn Cố Tiêu, dường như chưa thoát khỏi trạng thái lo lắng trong suốt ba ngày qua.<br><br>Cố Tiêu lại gật đầu lần nữa, sợ cô không hiểu, hắn mở miệng lặp lại từng từ.<br><br>“Tôi không sao.” <br>Tảng đá đè chặt trong lòng Hứa Giai Ninh lúc này mới thật sự rơi xuống, cô rơi nước mắt, vui mừng tóm chặt tay hắn lắc lắc, nhìn thấy sợ dây thừng vẫn còn trói chặt cổ tay Cố Tiêu lại vội vàng muốn cởi ra, nhưng lúc này bàn tay cô lại run rẩy lợi hại, luống cuống tháo mãi không xong, cuối cùng cô tóm chặt lấy bàn tay hắn, vùi mặt mình vào khóc nức nở, giống như phát tiết hết nỗi sợ hãi, bất lực xen lẫn cô độc trong mấy ngày qua.<br><br><br>Cố Tiêu vẫn nằm đó yên lặng chờ đợi cô khóc cho thỏa nỗi lòng.<br><br>Hứa Giai Ninh khóc đủ rồi, khẽ xoa xoa đôi mắt đỏ bừng, cô vừa ngẩng đầu lên thì bắt gặp ánh nhìn chứa đầy ý cười của hắn.<br><br>Hứa Giai Ninh ngại ngùng không dám nhìn hắn, vội vàng quay mặt đi, lộ ra vành tai đỏ ửng.<br><br>Ngày kế tiếp, sau khi khôi phục lại việc ăn uống, nghỉ ngơi, lại có sự trợ giúp của linh thủy, Cố Tiêu dần dần hồi phục lại.<br><br>Việc đầu tiên khi hắn xuống khỏi giường là đi tắm rửa một trận, cơn sốt ba, bốn ngày này đã khiến cơ thể hắn dính một thân mồ hôi nhớp nháp, thực sự không thể chịu nổi.<br><br>Bước ra khỏi nhà vệ sinh, Cố Tiêu thở ra một hơi, vô cùng khoan khoái, hắn quay về phòng thì thấy Hứa Giai Ninh ngồi trên ghế gật gù ngủ quên mất.<br><br>Cố Tiêu thả nhẹ bước chân, tiến lại gần, ngồi xuống ngước mắt lên nhìn cô gái nhỏ, hắn tìm thấy quầng xanh đậm dưới hai mí mắt cô, đột nhiên cảm thấy trong lòng vô cùng khó chịu giống như bị thứ gì đó đè chặt lại.<br><br>Hắn đứng dậy, khom lưng, nhẹ nhàng bế cô lên, cô gái nhỏ quá mức mệt mỏi nên không hề tỉnh dậy, chỉ hơi cựa người rồi tìm một tư thế thoải mái cuộn mình ngủ vùi trong lồng ngực của hắn.<br><br>Cố Tiêu ngưng mắt nhìn cô hồi lâu rồi mới khẽ khàng đặt cô nằm xuống giường.<br><br>Hắn ngồi bên cạnh nhìn cô không rời mắt.<br><br>Cơn sốt đột ngột này vô cùng kì quái.<br><br><br>Cố Tiêu tuy đã lâm vào mê man nhưng lại không mất đi ý thức.<br><br>Hắn vẫn có thể cảm nhận được trạng thái cơ thể mình và tình trạng xung quanh.<br><br>Hắn cảm thấy cơ thể hết sức yếu ớt, dường như mất hết sức lực, cả người luôn bị vây trong trạng thái nóng bừng như muốn bốc cháy, cơn nóng lan tỏa vào từng thớ thịt, từng sợi cơ bắp, lẫn vào trong xương cốt khiến hắn đau đớn đến mức khó thở.<br><br>Cố Tiêu cố gắng duy trì tinh thần tỉnh táo, chống đỡ sợi dây lý trí trong đầu, hắn sợ bị cơn đau nhức đánh bại, sợ hắn lịm đi rồi tỉnh dậy chỉ còn là một con quái vật khát máu hình người, hắn sợ dọa đến cô gái nhỏ.<br><br>Trong cơn đau đớn Cố Tiêu vẫn tinh tường cảm nhận được Hứa Giai Ninh vẫn luôn túc trực bên giường, chưa từng rời đi.<br><br>Hắn cảm nhận được mỗi khi cô nhẹ nhàng lau mồ hôi trên mặt, trên cổ cho mình, cả khi cô chấm từng giọt linh thuỷ lên trên đôi môi khô nứt của hắn.<br><br>Cô gái nhỏ chắc hẳn đã rất sợ hãi và cô đơn, hắn còn cảm nhận được cô khóc rất nhiều, liên tục gọi tên hắn, bắt hắn giữ lời hứa, mau chóng tỉnh dậy, đừng bỏ cô lại một mình.<br><br>Cố Tiêu nâng tay nhẹ nhàng vuốt ve khuôn mặt nhỏ nhắn, gầy gò của cô, ánh mắt dần trở nên dịu dàng mà không hề tự biết..<br><br>"]