["<br>Mấy ngày kế tiếp vẫn sóng yên gió lặng.<br><br>Thời gian thấm thoắt trôi qua, bốn người đã ở căn cứ N thị được tròn một tháng.<br><br>Bọn họ sống rất điệu thấp, rất ít khi ra ngoài nên không hề khiến người khác chú ý.<br><br>Thế nhưng cũng không thể ở trong nhà mãi được.<br><br>Hơn nữa còn phải nộp vật tư để trả tiền thuê nhà nữa.<br><br>Vì vậy ngày hôm sau Nhóm Hứa Giai Ninh quyết định đến tòa nhà hành chính đăng ký tổ đội bốn người, sau một hồi thảo luận, họ nhất trí để cho Vu Hiểu Lam là người quyết định đặt tên cho nhóm.<br><br>Cô viết xuống hai chữ: “Bạch Quang.” Tổ đội nhỏ Ánh Sáng lập tức ra đời.<br><br>Quang hệ cũng là dị năng của Hứa Giai Ninh cho nên cô rất thích cái tên này.<br><br>Bốn người ngồi trên xe bán tải lần đầu tiên rời khỏi căn cứ từ sau khi gia nhập.<br><br>Họ lựa chọn nhiệm vụ thu thập hạt giống để kiếm điểm, đa phần nhiệm vụ đều yêu cầu thu gom các loại hạt giống hoa màu.<br><br>Có lẽ do chưa biến đổi khí hậu và đất đai nên vẫn còn có thể trồng được.<br><br>Nhưng cũng sắp rồi… <br>Hứa Giai Ninh ngẫm nghĩ vì thế mới nhanh chóng báo lại cho Cố Tiêu để sắp xếp chuyến đi này trước khi cơn mưa gây biến đổi khí hậu đầu tiên sảy ra.<br><br>Hơn nữa cách thức trực tiếp và hiệu quả nhất để nhanh chóng nâng cao dị năng chính là chiến đấu, nếu bọn họ cứ ở mãi trong căn cứ thì dị năng sẽ không thể tiến giai được.<br><br>Nhóm Hứa Giai Ninh cũng không có áp lực phải đi tìm hạt giống hay vật tư, những thứ đó đều đã có sẵn trong không gian, bọn họ đơn giản tìm tới một thị trấn gần đó lấy việc chém giết tang thi để luyện tập thân thủ và dị năng.<br><br>Bước xuống xe, Hứa Giai Ninh lấy ra ba thanh kiếm, đưa hai thanh cho Cố Tiêu và Vu Lâm, Vu Hiểu Lam qua một tháng điều trị gần như đã trở lại bình thường nhưng phải từ từ luyện tập không thể lập tức cầm vũ khí chém giết tang thi được, vì vậy Hứa Giai Ninh không đưa vũ khí cho cô ấy mà lấy ra một nắm hạt giống để cho Vu Hiểu Lam luyện tập dị năng hệ mộc.<br> <br><br>Hứa Giai Ninh đã giảng giải qua những gì cô biết về dị năng hệ mộc và hệ kim cũng như cách chiến đấu cho hai anh em họ Vu, tuy bọn họ vô cùng ngạc nhiên với kiến thức đa dạng lại vô cùng quý hiếm của cô, nhưng cả hai đều rất hiểu chuyện không hề thắc mắc vì sao Hứa Giai Ninh biết được, chỉ nghiêm túc lắng nghe và tìm cho mình một phương pháp chiến đấu riêng biệt.<br><br>“Tiểu Ninh.<br><br>Cho anh thêm túi đinh đi.” Vu Lâm cười cười xòe tay ra trước mặt Hứa Giai Ninh.<br><br>Hứa Giai Ninh lật tay lấy ra một túi đinh đưa cho y, lại đưa cho mỗi người một chai nước cất bên sườn balo.<br><br>Mọi người đều biết công dụng hồi phục dị năng của nó nên lập tức nhận lấy cất đi.<br><br>Xong xuôi, Cố Tiêu ra hiệu cho ba người chuẩn bị rồi nâng chiếc còi lên môi thổi một tiếng.<br><br>Tang thi quả thực là một giống loài vô cùng nhạy cảm với tiếng ồn, chúng nó lập tức tìm tới nơi phát ra âm thanh.<br><br>Ba người cầm kiếm xông lên, chỉ có Vu Hiểu Lam đứng sau mở tay nắm lấy một hạt giống.<br><br>Hạt giống nhỏ lập tức nảy nầm, mạnh mẽ vươn dài ra cuốn chặt lấy chân con tang thi phía trước.<br><br>Nhớ lời Hứa Giai Ninh nói, Cô lặng lẽ thúc đẩy nhành cây vươn dài lên xiên thẳng vào mắt và tai con tang thi, nhánh cây chui thẳng vào não bộ bóp nát nó rồi rút ra, lập tức con tang thi lảo đảo ngã gục xuống đất.<br><br>Vu Hiểu Lam lần đầu thử sức, giết chết được tang thi lập tức vui vẻ tới rơi nước mắt, rốt cuộc cô đã không còn là gánh nặng của người khác nữa, cô cũng có thể đứng lên chiến đấu, bảo vệ các anh trai, em gái của mình.<br><br>Ba người vừa lúc giết xong đợt tang thi đầu tiên, đều quay lại mỉm cười nhìn Vu Hiểu Lam khen ngợi.<br><br>“Không tồi nha chị Tiểu Lam.” <br>“A Lam giỏi lắm.<br><br>Đã có thể giết được tang thi rồi.” <br>“Em làm tốt lắm.” <br><br>Vu Hiểu Lam được khen ngợi càng thêm vui vẻ, cô nhìn xác tang thi chất đống dưới chân ba người, lại nhìn con tang thi mình vừa giết chết lẻ loi nằm dưới đất, âm thầm hạ quyết tâm cố gắng luyện tập nhiều hơn nữa.<br><br>Cứ như vậy cả ngày, bốn người đều dùng hết sức giết thật nhiều tang thi, do có linh thủy hồi phục thể lực và dị năng nên nhóm bọn họ càng thêm cố gắng, tuy nhiên vì suy nghĩ cho Vu Hiểu Lam mới khỏi bệnh và Vu Lâm đã bắt đầu thấm mệt, bọn họ tìm một ngôi nhà tương đối an toàn ngủ lại qua đêm.<br><br>Lúc ăn cơm Hứa Giai Ninh ngập ngừng nhìn anh em nhà họ Vu khẽ nói: “Em quên không nói.<br><br>Sau chuyến đi này, về nhà em sẽ gia tăng thể lực cho hai người.<br><br>Nhưng phương pháp này có hơi bá đạo.<br><br>Lâm ca có thể chịu đựng được, chị Tiểu Lam thì em khuyến nghị không nên thử.<br><br>Chỉ có thể từ từ ôn dưỡng.” <br>Cố Tiêu biết cô định sử dụng loại nước thần kỳ kia, không nói gì chỉ yên lặng tiếp tục dùng bữa.<br><br>Vu Hiểu Lam nghe xong lại lắc đầu cười: “Thực ra có thể khỏe mạnh như người bình thường, lại còn may mắn có thêm dị năng chị đã thấy đủ rồi.<br><br>Đừng lo, chị sẽ cố gắng luyện tập dị năng thật nhuần nhuyễn, bảo vệ tốt bản thân.” <br>Vu Lâm cũng mỉm cười dịu dàng nói với Hứa Giai Ninh: “Tiểu Ninh, Em đối với anh trai, chị gái tốt, bọn anh đều ghi tạc trong lòng.<br><br>Vẫn câu nói cũ, chỉ cần thứ em muốn, anh trai nhất định thay em đi giành.” <br>Cố Tiêu lạnh mặt lườm y mang ý tứ Tôi còn ngồi lù lù ở đây này.<br><br>Vu Lâm chẳng hề chột dạ, hất cằm trừng lại hắn như muốn nói: Có anh trai tôi ở đây, kẻ còn chưa mang danh phận bạn trai như cậu có quyền gì mà lên tiếng.<br><br>Hai nam nhân âm thầm so chiêu, hai cô gái lại chẳng hề hay biết vẫn vui vẻ nói chuyện.<br><br>Nhắc tới cơn mưa mấy ngày tới Hứa Giai Ninh cũng nghiêm túc kể lại.<br><br><br>“Tang thi sẽ bắt đầu tiến hóa, hơn nữa sẽ xuất hiện động vật biến dị…” <br>Ba người sửng sốt nhìn cô, sắc mặt ai nấy đều vô cùng nghiêm trọng.<br><br>“Chắc các anh cũng thấy căn cứ N thị được bao quanh bởi sông Nhiên Đăng.<br><br>Sau trận mưa con sông này sẽ trở thành nhược điểm chết người của N thị.<br><br>Tang thi có thể bơi được dưới nước, hơn nữa tang thi động vật cũng vậy.<br><br>Nếu không ngăn chặn dòng chảy chẳng mấy chốc vì con sông này Căn cứ N thị sẽ bị tang thi tận diệt.” <br>“Vậy phải làm sao đây?” Vu Hiểu Lam lo lắng.<br><br>“Chúng ta có nên báo cho quân đội không?” <br>“Không được.” Cố Tiêu lập tức phản đối.<br><br>“Cố Tiêu nói đúng.” Vu Lâm trầm ngâm giây lát.<br><br>“Nếu nói ra sẽ không có ai tin tưởng, thậm chí còn hoài nghi, nhưng nếu thực sự sảy ra đúng như dự báo, chính bản thân chúng ta sẽ gặp nguy hiểm.<br><br>Dù sao biết trước được những gì sảy ra trong tương lai là một loại năng lực vô cùng đáng sợ.” <br>Vu Hiểu Lam nghe xong liền thừ người ra.<br><br>Đúng vậy, nếu nói ra Tiểu Ninh sẽ gặp nguy hiểm.<br><br>“Vậy phải làm sao bây giờ?” Cô lo lắng ủ rũ lên tiếng.<br><br>“Làm hết sức mình thôi.” Vu Lâm thở dài an ủi Vu Hiểu Lam.<br><br>“Đừng lo, bọn anh sẽ tìm cách.” <br>Hai ngày tiếp theo bốn người vẫn luyện tập vô cùng nghiêm túc.<br><br>Hai người Cố Tiêu và Vu Lâm vừa luyện thân thủ lại vừa phải luyện dị năng, Vu Hiểu Lam chỉ cần luyện tập thúc đẩy mầm cây, gây sát thương từ xa thật nhuần nhuyễn, còn Hứa Giai Ninh thì đơn giản là bạo lực xông lên.<br><br>Dù sao trong mắt người ngoài cô cũng không có dị năng.<br><br> <br>Sang tới trưa ngày thứ tư bốn người thu quân trở về căn cứ.<br><br>Hứa Giai Ninh bỏ ra mấy loại vật tư không quan trọng lắm ra sau xe, cùng hai bao hạt giống, và mấy bao gạo coi như chiến lợi phẩm của chuyến đi lần này.<br><br>Lúc trở về tới cổng, vẫn như lần trước sau khi kiểm tra cơ thể không có vết thương, không phát sốt, bốn người nộp lên một phần vật tư theo quy định và hai bao hạt giống nhiệm vụ rồi trở về nhà.<br><br>Ăn cơm trưa xong, Hứa Giai Ninh bắt đầu chuẩn bị nước ngâm cho Vu Lâm rồi bảo Cố Tiêu hướng dẫn cho y.<br><br>Sau đó cô về phòng đưa cho Vu Hiểu Lam một chai nước linh thủy bảo cô ấy uống cạn.<br><br>Quả nhiên một lúc sau Vu Hiểu Lam bắt đầu đau bụng tìm đến nhà vệ sinh.<br><br>Đến buổi tối hai người đểu mệt mỏi ra khỏi phòng, thế nhưng tinh thần của cả hai đều có vẻ không tồi.<br><br>Hứa Giai Ninh lấy ra bốn phần cơm chiên hải sản và mấy lon nước ngọt để trên bàn rồi hỏi: “Thế nào rồi ạ?” <br>“Nước bẩn thỉu thấy sợ luôn.<br><br>Thật không ngờ tạp chất trong cơ thể anh lại nhiều đến vậy.” Vu Lâm cảm thán, trực tiếp bỏ qua quá trình đau đớn không đề cập tới.<br><br>Đều đã trải qua nên Cố Tiêu và Hứa Giai Ninh ngầm hiểu được.<br><br>Cô vươn tay chạm lên môi Vu Lâm chữa lành vết thương bị cắn tới rách da của y rồi thu tay về.<br><br>“Chị cũng cảm thấy cơ thể nhẹ nhàng hẳn, chưa bao giờ cảm thấy thoải mái như vậy.” Vu Hiểu Lam cũng vui vẻ cười rộ lên: “Có lẽ giờ chị có thể chạy thật nhanh, hay hoạt động mạnh cũng không thành vấn đề.” <br>“Vậy được.<br><br>Đề lần sau ca ca sẽ dạy A Lam cách sử dụng vũ khí.” <br>Vu Hiểu Lam vui vẻ gật đầu.<br><br>Hai hôm sau trời đất bỗng nhiên thay đổi.<br><br>Rõ ràng là ban ngày nhưng lại tối sầm giống như ban đêm, những đám mây đen vần vũ, uốn lượn trên bầu trời thoạt trông vô cùng khủng bố.<br><br>Loài người bắt đầu nghênh đón trận biến đổi khí hậu đầu tiên sau khi tận thế sảy ra..<br><br>"]