["<br>Lọt vào tầm mắt là một khung cảnh xa lạ.<br><br>Hứa Giai Ninh thảng thốt nhìn xung quanh.<br><br>Đây là một không gian rất kỳ lạ, trời xanh mây trắng, rất sáng nhưng không nhìn thấy mặt trời.<br><br>Thế nhưng nếu để ý kĩ sẽ nhận ra rằng tất cả mọi thứ ở đây đều bất động, mây trắng không bay, không trung cũng không có gió, cỏ trong đất rất xanh tươi nhưng không hề lay động.<br><br>Hứa Giai Ninh đi xung quanh một vòng, phát hiện ra một căn nhà gỗ lớn, xung quanh là rừng trúc xanh biếc, đi theo con đường mòn trải sỏi liền nhìn thấy một giếng nước.<br><br>cô cúi đầu ngó xuống, thấy nước giếng trong veo, phảng phất hương vị thanh khiết an lành, Cô cất tiếng hỏi hệ thống trong đầu: Nước trong giếng này là gì vậy?” <br>“Nước trong giếng là linh thủy.<br><br>Có tác dụng tẩy kinh phạt tủy, giảm mệt mỏi, đề cao tinh thần lực.” <br>“Ồ” Đôi mắt Hứa Giai Ninh sáng lên, bảo bối nha.<br><br>Nhưng nhìn đáy giếng cách miệng không xa cô thắc mắc hỏi hệ thống: “Nếu dùng hết rồi nó có tự động lấp đầy không?” <br>“Không thể.<br><br>Chỉ có bấy nhiêu thôi.<br><br>Cô gái, cô nên dùng tiết kiệm nha.<br><br>Dùng hết là sẽ không còn nữa.” <br>Hứa Giai Ninh có chút đáng tiếc lưu luyến nhìn xuống đáy giếng rồi đi tiếp.<br> <br><br>Không gian bên ngoài rất rộng lớn, bên cạnh căn nhà gỗ là một nhà kho rộng rãi.<br><br>Phía xa xa còn có một hồ nước lớn không nhìn thấy đầu kia.<br><br>Hứa Giai Ninh cúi xuống chạm tay vào trong đất, nghĩ nghĩ chợt tái mặt hỏi: “Tôi muốn trồng cây hay nuôi trồng gì đó chẳng lẽ đều phải tự tay đào cuốc?” <br>“Cô có thể sử dụng tinh thần lực.<br><br>Khi tinh thần lực của cô mạnh lên, cô có thể điều khiển nó làm những thứ mình muốn trong không gian.” <br>Hứa Giai Ninh thở phào nhẽ nhõm, chỉ cần không phải trực tiếp động tay động chân là tốt rồi, nếu không cô phải trồng tới bao giờ mới xong.<br><br>“Vậy làm sao để tinh thần lực của tôi mạnh lên?” <br>“Tôi sẽ dạy cô cách sử dụng tinh thần lực, luyện tập chăm chỉ thì dần dần tinh thần lực của cô sẽ được nâng cao.” <br>Hứa Giai Ninh vui mừng cảm ơn hệ thống, cô nhìn cánh đồng hoang vu trước mặt, suy nghĩ có lẽ phải mua nhiều loại hạt giống cây ăn quả và rau củ đây.<br><br>Đi hết một vòng, Hứa Giai Ninh cơ bản đã hiểu rõ về không gian của mình, đang muốn hỏi hệ thống cách thoát ra ngoài thì chợt nghĩ tới điều gì đó.<br><br>Cô cúi đầu nhìn vết bớt hình bán nguyệt trên ngực.<br><br>Vừa nãy do chạm vào nó nên mới đi vào được không gian thì phải? Nghĩ vậy Cô không kiềm chế được giơ tay sờ một cái.<br><br>Lập tức trước mắt tối sầm lại cô lại quay về ngồi trên giường.<br><br>\"Hứa Giai Ninh, còn một vấn đề rất quan trọng.\" <br>\"Ngươi nói đi.\" Hứa Giai Ninh hít một hơi thật sâu, chuẩn bị tinh thần đón nhận.<br><br>\"Cố Tiêu trong tiểu thuyết là nhân vật phản diện, chỉ thiếu chút nữa hắn khiến toàn bộ loài người bị diệt vong, tuy đã bị tiêu diệt nhưng sự cố chấp của hắn tạo nên một tia chấp niệm rất nguy hiểm.\" <br>\"Tôi phải làm sao?\" Hứa Giai Ninh trầm ngâm suy nghĩ rồi hỏi.<br><br>\"Tôi sẽ đưa cô trở về khoảng thời điểm sớm nhất có thể trước khi hắn hoàn toàn mất lòng tin với con người.<br><br>Cô phải ngăn cản hắn, đừng để hắn nổi lên suy nghĩ huỷ diệt loài người như trong tiểu thuyết.\" <br>\"Nếu tôi thất bại thì sao?\" Hứa Giai Ninh nuốt nước bọt cắn răng hỏi.<br><br>\"Cô sẽ không muốn biết kết quả đâu.\" Hệ thống bình thản trả lời.\" <br>“Bao giờ tôi sẽ phải đi tới thế giới tiểu thuyết?” Hứa Giai Ninh im lặng một lúc rồi lên tiếng.<br><br>“Tôi chỉ có thể kéo dài cho cô một tháng.<br><br>Trong một tháng hãy chuẩn bị tốt mọi thứ, làm những việc cô muốn làm.<br><br>Ngày này tháng sau tôi sẽ tới đưa cô rời đi.” <br>“A khoan đã.” Hứa Giai Ninh chợt la lên.<br><br>Hệ thống im lặng chờ đợi cô lên tiếng.<br><br><br>“Cái đó…Tôi muốn mua vật tư, nhưng tôi không có nhiều tiền…” Hứa Giai Ninh ngại ngùng lên tiếng, hết cách rồi, vật tư phải chuẩn bị, nhưng phải có rất nhiều tiền nha.<br><br>Mà cô chỉ là sinh viên, sinh hoạt phí đều dựa vào khoản tiền tiết kiệm trước khi chết ba mẹ cô đã để lại.<br><br>Hệ thống im lặng, nó quên mất điều này, hệ thống lập tức mã hóa số liệu, tìm thông tin về tiền tệ của thế giới này, sau đó chạy chương trình thiết lập.<br><br>Mấy phút sau một chiếc thẻ đen rơi xuống trước mặt Hứa Giai Ninh.<br><br>Hứa Giai Ninh cầm thẻ lên ngắm nghía, mắt sáng lên, đây là loại thẻ chi tiêu không giới hạn nha.<br><br>Hệ thống thật hào phóng, có nó cô chẳng sợ vấn đề tiền nong nữa rồi.<br><br>Hệ thống lại trực tiếp truyền vào đầu Hứa Giai Ninh phương pháp luyện tập tinh thần lực, nhắc nhở cô nắm bắt thời gian một tháng, chào tạm biệt cô rồi biến mất.<br><br>Hứa Giai Ninh thử gọi nó vài lần trong đầu không nhận được câu trả lời liền biết nó đã đi rồi.<br><br>Giờ này cô cũng không còn buồn ngủ nữa.<br><br>Hứa Giai Ninh quyết định bước xuống giường nghiên cứu không gian của cô.<br><br>Nếu là vật trữ đồ, có thể chứa được nhiều vật tư thì không thể nghi ngờ đây là chỗ dựa lớn nhất của cô, đương nhiên phải nghiên cứu thật triệt để mới được.<br><br>Hứa Giai Ninh bật điện lên bước ra ngoài phòng khách, cô tiến lại gần bàn uống nước, chạm tay vào chiếc ly, âm thầm nghĩ đi vào, quả nhiên chiếc ly liền biến mất.<br><br>Cô nhắm mắt cảm nhận nó, thì ngạc nhiên quá đỗi, chiếc ly không phải bị vứt lung tung ở nơi nào đó mà trực tiếp bay vào tự động đặt lên một chiếc kệ trong kho hàng.<br><br>Chẳng lẽ đồ vật đi vào đều tự động được sắp xếp? Hứa Giai Ninh hưng phấn muốn chứng thực suy nghĩ của mình, cô chạm tay vào bình đựng nước thủy tinh bên cạnh, quả nhiên chiếc bình vẫn tự thành một đường quỹ tích bay đi, đến bên cạnh chiếc ly, nhưng cách nhau một cự ly nhỏ.<br><br>Hứa Giai Ninh vô cùng vui vẻ vì có thể đỡ được khâu sắp xếp.<br><br>Cô thử nghĩ trong đầu muốn lấy cái ly và bình nước ra.<br><br><br>Lập tức cả hai thứ đều trở về nằm trên bàn.<br><br>Cô thử vài lần với các loại đồ đạc khác nhau, to thì là chiếc ghế sopha, nhỏ thì là quần áo, chăn gối.<br><br>Đến khi cảm thấy chóng mặt, uể oải mới dừng lại.<br><br>Xem ra cần phải luyện tập tinh thần lực chăm chỉ nếu không chỉ việc lấy ra thu vào như thế này cũng khiến cô hao hết sức lực rồi.<br><br>Nghĩ tới vấn đề Vật tư, Hứa Giai Ninh liền vội vàng đi tới bàn học, tìm một cuốn sổ lên danh sách những thứ cần mua rồi viết xuống.<br><br>Củi, gạo, dầu, muối, các thứ gia vị đều không thể thiếu được, quần áo, giày dép thì phải ưu tiên cho loại mềm nhẹ, dễ vận động, đồ dùng sinh hoạt cá nhân, các loại hạt giống cây ăn quả, rau củ quả...!<br>Trong tiểu thuyết có nhắc tới sau khi mạt thế bùng nổ, nguồn nước cũng bị ô nhiễm, vậy thì phải trữ nhiều nước một chút.<br><br>Hứa Giai Ninh cắn bút suy nghĩ, diện tích núi đồi lớn phía sau căn nhà gỗ có thể dùng để trồng cây ăn quả, còn có thể nuôi thả gia súc như bò, dê, lợn, gà, vậy thì phải về nông thôn tìm mua gia súc.<br><br>Ngày mai phải mua vật liệu dựng chuồng mới được.<br><br>Thuốc thang cũng cần chuẩn bị, đừng để chưa chết trong tay zombie thì đã bị thương nhiễm trùng hoặc đau bụng tiêu chảy gì đó mà chết thì mất mặt lắm.<br><br>Còn phải dự trữ ga nữa, nếu không sẽ không thể nấu nướng gì được, xăng dầu và máy phát điện cũng cần mua… <br>Hứa Giai Ninh cặm cụi viết, càng viết danh sách càng dài, cô cảm thấy cái gì cũng cần phải mua, Hứa Giai Ninh thở dài nhìn tấm thẻ đen trong tay thầm nghĩ: May có cái này, nếu không thật đúng là có không gian cũng không có tiền mà mua vật tư ném vào.<br><br>Viết xong danh sách đã là 2h đêm, Hứa Giai Ninh che miệng ngáp một cái, tắt đèn bàn học rồi lên giường đi ngủ.<br><br>Phải ngủ một giấc thật ngon bởi vì những ngày kế tiếp cô sẽ rất bận rộn cho mà xem.<br><br>"]