["<br>Hứa Giai Ninh vỗ về trái tim đang đập bang bang trong lồng ngực.<br><br>Mẹ kiếp.<br><br>Ánh mắt người này đáng sợ quá.<br><br>Giống như muốn ăn tươi nuốt sống cô luôn vậy.<br><br>Người đàn ông vẫn dựa vào tường, đầu gục xuống, hai mắt nhắm nghiền.<br><br>Hứa Giai Ninh quan sát một hồi đưa ra kết luận.<br><br>Người đàn ông này chính là Cố Tiêu – Mục tiêu nhiệm vụ của cô.<br><br>Tuy khuôn mặt anh ta lúc này vô cùng tiều tụy và bẩn thỉu, nhưng đúng là gương mặt của người đàn ông thường xuyên xuất hiện trong những giấc mơ gần đây của cô.<br><br>Không thể sai được.<br><br>Đã xác định được mục tiêu nhiệm vụ, Hứa Giai Ninh không chần chờ nữa, cô nhanh chóng đặt người nằm xuống.<br><br> <br>Hứa Giai Ninh nhìn anh ta từ trên xuống dưới, chỗ nào cũng đầy vết thương, cô do dự không biết nên xuống tay từ đâu.<br><br>Nhớ tới dị năng mới của mình, Hứa Giai Ninh sầu khổ.<br><br>Xem ra anh phải làm chuột bạch cho tôi thử dị năng rồi.<br><br>Hi vọng không chữa lợn lành thành lợn què.<br><br>Nghĩ vậy, Hứa Giai Ninh khẽ nâng bàn tay phải của Cố Tiêu lên, nhớ tới dữ liệu ban nãy Hệ thống truyền tải vào đầu mình, cô khép sát ngón trỏ và ngón giữa lại, chạm đầu ngón tay xuống cổ tay của anh.<br><br>Tia sáng trắng mềm mại, ấm áp từ đầu ngón tay Hứa Giai Ninh lại xuất hiện, nó trực tiếp thâm nhập vào da thịt trên cổ tay Cố Tiêu, đi vào từng ngõ ngách từ trên xuống dưới, kiểm tra tình trạng cơ thể anh.<br><br>Một lúc sau Hứa Giai Ninh thu tay về, tia sáng trên đầu ngón tay cũng biến mất.<br><br>Xem như đã biết được khái quát tất cả những vết thương trên cơ thể anh, Hứa Giai Ninh bắt đầu tiến hành chữa trị.<br><br>Đầu tiên là vết thương nặng nhất ở chân.<br><br>Hứa Giai Ninh lấy một con dao găm, một cây kéo, một chai cồn y tế và hộp găng tay cao su trong không gian.<br><br>Cô vệ sinh con dao rồi khẽ rạch gấu quần Cố Tiêu ra để lộ vết thương được quấn lộn xộn bằng băng vải.<br><br>Mảnh băng vải giờ phút này đã không nhìn nổi ra hình dáng, có lẽ đã quấn mấy ngày chưa được thay thuốc, băng bó lại, giờ phút này trên chân quả thực là một đống thảm hại.<br><br>Hứa Giai Ninh đeo găng tay cao su vào, nhẹ tay dùng kéo cắt băng vải đã cáu bẩn dính đầy máu khô và dịch mủ.<br><br>Bởi vì quấn quá lâu, băng vải thấm máu khô cóng lại dính sát vào vết thương cơ hồ lôi ra cả thịt thối.<br><br>Dường như cảm nhận được đau đớn, dù đã mất đi ý thức, Cố Tiêu vẫn hơi cau mày lại, mồ hôi lạnh ở hai bên thái dương vã ra như tắm.<br><br>Hứa Giai Ninh thấy vậy, lập tức cố gắng làm nhanh tay hơn, băng vải được tháo xuống lộ ra miệng vết thương đã sớm hôi thối, chảy đầy mủ vàng xen lẫn máu thịt.<br><br>Hứa Giai Ninh nhíu mày, đổ cồn y tế vào cho trôi đi lớp mủ vàng pha lẫn máu.<br><br>Sau đó cô cắn răng cầm dao găm cắt đi lớp thịt hôi thối xung quanh.<br><br>Sau khi vệ sinh xong miệng vết thương lộ ra máu thịt tươi mới, mơ hồ còn thấy cả xương trắng.<br><br><br>Hứa Giai Ninh nhìn mà tê da đầu.<br><br>Cô đè tay xuống cách miệng vết thương 2cm, ánh sáng trắng lại lập tức xuất hiện, miệng vết thương dùng tốc độ rất nhanh bắt đầu ngừng chảy máu, da thịt mọc ra, bắt đầu từ viền vết thương lan vào chính giữa cuối cùng hoàn toàn khép lại.<br><br>Hứa Giai Ninh kiên trì đợi đến khi miệng vết thương biến mất mới thu tay về, thở hổn hển, Mồ hôi sau lưng và trên trán vã ra như tắm, đầu cũng đau choáng váng.<br><br>Đây là hiện tượng sử dụng dị năng quá giới hạn.<br><br>Hiện tại dị năng trong cơ thể cô đã hoàn toàn kiệt quệ.<br><br>Cảm giác này thật quá mức khó chịu.<br><br>Hứa Giai Ninh cắn răng chống đỡ.<br><br>Một chai nước xuất hiện trong tay, cô run run mở ra đưa lên môi uống vào một ngụm.<br><br>Dòng nước thơm mát, ngọt lành vừa đi xuống cổ họng, ngay lập tức khiến cơn choáng váng, đau nhức trong cơ thể dịu lại.<br><br>Hứa Giai Ninh thở phào nhẹ nhõm, tiếp tục uống thêm mấy ngụm nước nữa.<br><br>Dị năng ánh sáng của cô còn chưa đạt tới cấp một, lúc nãy sử dụng quá độ đã sớm tiêu biến hết sạch.<br><br>Cô cần thời gian nghỉ ngơi hồi phục mới có thể tiếp tục sử dụng.<br><br>Cũng may vết thương nặng nhất trên chân Cố Tiêu đã được chữa trị tốt rồi.<br><br><br>Còn lại là mấy chiếc xương sườn bị gãy và các vết thâm tím, trầy xước trải dàn trên cơ thể, tuy nhiên những vết thương đó không quá đáng ngại, tạm thời có thể chịu đựng được.<br><br>Chờ dị năng của cô hồi phục lại sẽ tiếp tục trị liệu.<br><br>Hứa Giai Ninh cúi đầu nhìn đôi môi khô khốc, nứt nẻ, trắng bợt của Cố Tiêu, suy nghĩ một chút rồi lấy tăm bông trong không gian ra thấm chút nước linh thủy chấm chấm lên môi anh.<br><br>Một lúc sau đôi môi nứt nẻ của Cố Tiêu đã bớt khô, tuy vẫn còn tái nhợt nhưng đã đỡ hơn trước rất nhiều.<br><br>Hứa Giai Ninh nhìn đám tang thi vẫn lảng vảng bên ngoài hơi lo lắng chúng sẽ vọt vào, giờ mới nhớ ra lúc nãy cô xông vào vẫn chưa đóng cửa lại.<br><br>Thật may vì nãy giờ vẫn không phát ra tiếng động gì hấp dẫn chúng.<br><br>Nếu không với tình trạng cạn kiệt dị năng vừa rồi, cô không thể đối phó được cho dù chỉ có một con tang thi xông vào.<br><br>Hứa Giai Ninh đứng dậy, xoay người đi vào dọn dẹp đám lộn xộn dưới đất ném ra ngoài, lại đẩy hai con tang thi dưới đất ra khỏi phòng rồi khép cửa lại, nhưng chốt cửa bởi vì cú đạp hồi nãy của cô đã hỏng mất rồi, hoàn toàn không thể khóa được.<br><br>Hứa Giai Ninh nhíu mày suy nghĩ rồi khẽ nhắm mắt, mấy giây sau một chiếc tủ lớn xuất hiện chặn kín cánh cửa.<br><br>Hứa Giai Ninh hài lòng nhìn thành quả của mình, cô xoay người đi vào, lấy ra một cái nệm đặt bên cạnh chỗ Cố Tiêu nằm, ung dung ngồi xuống khoanh chân lại tiếp tục tu luyện tinh thần lực..<br><br>"]