["<br>Mấy người đàn ông lê thân thương tích lại gần, không khỏi xúc động nhìn người đàn ông lạnh lùng, thong dong cầm kiếm quay về.<br><br>Phía sau hắn là cái xác to lớn của con rắn biến dị cấp 6 mà ban nãy quân đoàn họ không thể mảy may gây ra được chút xíu thương tổn cho nó.<br><br>“Không hổ là Cố Thủ lĩnh.<br><br>Thật sự là quá mạnh rồi.” Một người ôm vết thương nhìn Cố Tiêu với ánh mắt tràn ngập ngưỡng mộ và sùng bái.<br><br>Người đứng đầu ban nãy vội đi tới trước mặt Cố Tiêu khẽ cúi đầu với hắn: “Cảm ơn Cố Thủ lĩnh đã cứu chúng tôi, chắc ngài đã quên tôi rồi.<br><br>Tôi là Uông Khải Minh.<br><br>Thuộc quân đoàn Hoa Nhạc của căn cứ Thủ đô đã từng tới quý căn cứ trao đổi hàng hóa mấy lần.<br><br>Hôm nay chúng tôi nhận nhiệm vụ ra ngoài, lại không may gặp phải con rắn biến dị này.<br><br>Cứ tưởng sẽ bỏ mạng nơi đây lại không ngờ nhận được sự giúp đỡ của ngài.<br><br>Thật không biết phải làm thế nào để bày tỏ lòng biết ơn đối với các vị.” <br>Cố Tiêu gật đầu với hắn ôn hòa lên tiếng: “Đừng khách sáo.<br><br>Gặp chuyện thì giúp.<br><br>Các vị nên băng bó vết thương trước thì hơn, tôi thấy có mấy người vết thương khá nghiêm trọng đấy.” <br>Uông Khải Minh gật đầu ra hiệu cho một vài người còn lành lặn, giúp đỡ băng bó vết thương cho những người bị thương, bản thân hắn cũng có thương tích, lại chỉ qua loa lấy mấy mảnh băng gạc dán lại rồi quấn vài vòng.<br><br>Hứa Giai Ninh hơi nhíu mày nhìn vết thương của họ nhưng không lên tiếng.<br><br>“Các vị đây là định đi đâu vậy?” Uông Khải Minh nhìn Cố Tiêu thử hỏi.<br><br>“Chúng tôi nhận được lời mời của Lãnh đạo căn cứ Thủ đô, hôm nay bớt chút thời gian ghé thăm quý căn cứ.” <br> <br>Uông Khải Minh nghe Cố Tiêu nói xong mắt hơi sáng lên, vội lên tiếng: “Vừa hay chúng tôi cũng làm xong nhiệm vụ đúng lúc trở về, vậy chúng tôi đưa các vị tới căn cứ nhé.” <br>Cố Tiêu khẽ gật đầu, thấp giọng cảm ơn ý tốt của hắn.<br><br>Vì vậy đi cùng nhóm bọn họ lại nhiều thêm ra 3 chiếc xe nữa, tiến thẳng về phương hướng của căn cứ thủ đô mà tới.<br><br>Khoảng 6 ngày sau cánh cổng sắt lớn của căn cứ Thủ đô đã xuất hiện trước mắt.<br><br>Đoàn xe quân đoàn Hoa Nhạc dẫn đường đi phía trước.<br><br>Đến cổng, một người quân nhân xách súng trên tay ra hiệu cho chiếc xe đi đầu dừng lại.<br><br>Uông Khải Minh rất quen thuộc nhảy xuống, chào hỏi người quân nhân: “Lâm Nhất.<br><br>Là tôi đây.” <br>“A.<br><br>Khải Minh.<br><br>Ra ngoài về sao? Tay anh làm sao kia? Có thương tích?” Người quân nhân tên Lâm Nhất nhíu mày nhìn chằm chằm băng gạc trên cánh tay Uông Khải Minh hỏi.<br><br>“Gặp một con rắn biến dị cấp 6.<br><br>Suýt nữa cả đoàn bỏ mạng, may mắn gặp được quý nhân tương trợ giữa đường mới còn mạng mà đứng trước mặt anh đấy.” Uông Khải Minh thở dài cảm khái.<br><br>“Rắn biến dị cấp 6?” Người quân nhân kinh ngạc.<br><br>Trước đây ít lâu một quân đoàn cũng bỏ mạng trong tay một con rắn biến dị cấp 4.<br><br>Bọn họ đều biết lớp da của chúng cứng rắn thế nào, ấy vậy mà quân đoàn Hoa Nhạc tuy có thương tích nhưng lại hoàn hoàn hảo hảo đứng đây mà không mất đi thành viên nào, thật sự khó tin.<br><br>“Quý nhân giúp nhóm các anh là thần thánh phương nào thế? Rắn biến dị cấp 6 cũng diệt được?” <br>Uông Khải Minh vui vẻ nhìn ba chiếc xe phía sau.<br><br><br>Ra hiệu cho Cố Tiêu đi xuống rồi quay lại trả lời: “Là người đứng đầu căn cứ Lập Tân bên thành phố A.<br><br>Anh cũng nghe qua rồi đi.” <br>Lâm Nhất kinh ngạc nhìn người đàn ông thân hình thon dài, đĩnh đạc từ trên xe bước xuống, khuôn mặt hắn tuấn lãng, lạnh lùng, sắc bén giống như lưỡi gươm vừa tuốt ra khỏi vỏ.<br><br>Nhưng khi quay sang đỡ lấy một cánh tay thon nhỏ từ trong xe bước xuống, đôi mắt vốn lạnh lẽo lại trở nên nhu hòa, ẩn ẩn nét cưng chiều, dung túng.<br><br>Lâm Nhất nheo mắt cố gắng nhìn kĩ xem nhân vật nào khiến người đàn ông có khí chất và sức mạnh như thần phật kia có thể nhún nhường đem hết ôn nhu ra đối đãi.<br><br>Lại thấy một cô gái trẻ tuổi, mái tóc dài màu nâu sẫm buộc cao thả dài sau lưng, khuôn mặt trắng nõn như ngọc, sắc môi hồng nhuận cùng đôi mắt to tròn, lấp lánh, hữu thần đang tò mò đánh giá xung quanh.<br><br>Chạm phải cái nhìn chăm chú của y cũng không tỏ ra rụt rè hay sợ hãi mà cong môi cười nhẹ.<br><br>Cô gái cười lên phảng phất như gió xuân lướt qua khiến Lâm Nhất ngây ngẩn cả người.<br><br>Đang lúc ngơ ngác nhìn theo lại nhận được một ánh nhìn sắc bén liếc qua, y hồi thần lại, cảm thấy toàn thân nổi lên một trận lạnh lẽo, vô thức nhìn sang bên cạnh cô gái, Vị Cố Thủ lĩnh trong truyền thuyết kia nâng mắt nhìn thẳng y, trong đôi mắt sâu thẳm rõ ràng không hề mang theo nửa điểm uy hiếp lại khiến Lâm Nhất không rét mà run, vội vàng thu hồi ánh mắt.<br><br>Cố Tiêu nắm tay Hứa Giai Ninh đi tới gần, Vu Lâm, Phương Nhan và những người khác cũng xuống xe, đi phía sau bọn họ.<br><br>“Xin chào.<br><br>Chúng tôi nhận được lời mời của Lãnh đạo căn cứ Thủ đô tới đây hội họp.” Cố Tiêu gật đầu chào Lâm Nhất, ngón tay sạch sẽ, thon dài cầm tấm thiệp đưa ra trước mặt y.<br><br>Lâm Nhất đã được nhắc qua về việc này, khách sáo nhận tấm thiệp rồi mời nhóm Cố Tiêu đi vào.<br><br>“Uông Khải Minh, Nhóm các cậu phải kiểm tra y tế cẩn thận đấy.<br><br>Vết thương nhiều như vậy may mà là động vật biến dị.” Lâm Nhất quay đầu nhắc nhở Uông Khải Minh.<br><br><br>Uông Khải Minh gật đầu, biết rõ quy định của căn cứ, không nói hai lời đi tới khu vực được chỉ định làm xét nghiệm.<br><br>Cố Tiêu và đoàn được dẫn tới một phòng khác kiểm tra.<br><br>Hắn liếc mắt nhìn chiếc máy dò dị năng kia hơi nhíu mày lạnh lùng hỏi.<br><br>“ Nếu là vấn đề kiểm tra y tế, thì đây là quy định chung của các căn cứ, chúng tôi sẽ nghiêm chỉnh chấp hành.<br><br>Thế nhưng các vị còn muốn chúng tôi phải kiểm tra dị năng?” <br>Lâm Nhất thấy vẻ mặt Cố Tiêu lạnh đi, tỏ rõ sự không hài lòng, anh ta luống cuống tới cứng người lại, đang không biết đáp lời thế nào thì nghe thấy tiếng động từ phía sau truyền tới.<br><br>Cố Tiêu và đoàn người cũng quay đầu nhìn theo.<br><br>Đi tới là một nhóm người mặc quân phục, trên vai đều đeo quân hàm cấp cao, dẫn đầu là người đàn ông trẻ cỡ tầm 27 – 28 tuổi, khuôn mặt tuấn tú tràn ngập lạnh lẽo, sắc bén.<br><br>Phía sau anh ta là một nhóm quân nhân có già có trẻ nhưng rõ ràng nhìn quân hàm treo trên cầu vai thì đều thua kém người đàn ông trẻ tuổi kia vài cấp bậc.<br><br>“Nghe được tin Cố Thủ lĩnh của Căn cứ Lập Tân bớt chút thời gian ghé thăm tệ xá, Tô mỗ quả thực vui mừng lập tức chạy tới, thứ lỗi vì không thể có mặt tiếp đón từ xa.” Tô Thế Dự đi tới mỉm cười giơ tay ra trước mặt Cố Tiêu.<br><br>Cố Tiêu vươn tay nắm lấy tay hắn, gật đầu mỉm cười chào hỏi: “Khách sáo rồi.<br><br>Chắc ngài đây là Tô đại tướng.<br><br>Nghe danh đã lâu, quả thực là danh bất hư truyền.” <br>Tô Thế Dự cũng mỉm cười, khách sáo lên tiếng: “Lời đồn đại thổi phồng sao có thể tin, Cố Thủ lĩnh đây mới thực sự là phong thái hơn người.<br><br>Hân hạnh.” <br>Hai bên gặp nhau, không thiếu được những lời tâng bốc qua lại, thấy đủ rồi Cố Tiêu mới bắt đầu đi vào vấn đề chính.<br><br>“Nhân có ngài Đại tướng ở đây, Cố mỗ thực muốn hỏi, chúng tôi cũng cần phải kiểm tra dị năng sao?” <br>Tô Thế Dự không dấu vết cảm nhận sự phật ý trong lời nói của hắn, sau đó giống như thực sự không hề hay biết mà quay sang lạnh lùng nhìn Lâm Nhất: “Anh yêu cầu Cố Thủ lĩnh đây làm kiểm tra dị năng sao? Cố Thủ lĩnh là khách quý của lãnh đạo căn cứ đích thân mời tới, như thế nào có thể yêu cầu khách nhân kiểm tra dị năng.<br><br>Đồng chí này.<br><br>Anh chưa hỏi rõ ràng cấp trên đã tự ý quyết định, vi phạm nội quy cũng như cấp bậc của mình, anh nói xem nên xử phạt thế nào?.” <br>Người quân nhân tên Lâm Nhất nghe xong khẽ run lên, Đại tướng đích thân trách mắng, khiến anh ta vô cùng hoảng hốt và lo lắng.<br><br> <br>Đúng là không có ai ra lệnh yêu cầu nhóm Cố Tiêu phải đi kiểm tra dị năng, tuy nhiên bên trên cũng không có nói rằng bọn họ không cần kiểm tra nha.<br><br>Nhưng Đại tướng đã mở lời, anh ta cũng không thể mở miệng tranh cãi, chỉ có thể tái nhợt mặt mày làm tư thế cúi đầu nghe lĩnh phạt.<br><br>Cố Tiêu ý vị thâm tường nhìn một màn trước mắt, khóe môi hơi nhếch lên một biên độ nhỏ.<br><br>Đây là làm trò diễn cho hắn xem sao.<br><br>Nếu bọn họ không phản đối đương nhiên sẽ phải tiến hành kiểm tra dị năng, nhưng nếu họ tỏ thái độ không đồng thuận thì đối phương lập tức ném một con tốt thí ra gánh tội? <br>Cố Tiêu cười lạnh trong lòng, ngoài mặt lại làm ra vẻ nguôi giận nói đỡ lời: “Thì ra chỉ là hiểu lầm, thôi.<br><br>Anh ta cũng chỉ làm theo phận sự của mình.<br><br>Vẫn xin ngài đại tướng nể mặt Cố mỗ bỏ quá cho.” <br>Tô Thế Dự nhíu chặt mày, vẫn rất tức giận, thấy Cố Tiêu nói đỡ thì thở dài áy náy: “Cố Thủ lĩnh thiện tâm, đây là lỗi do Tô mỗ quản lý không nghiêm.<br><br>Tối nay Lãnh đạo tổ chức một bữa tiệc đón gió tẩy trần cho ngài, chúng tôi sẽ chính thức tạ lỗi với các vị tại đó.<br><br>Hi vọng Cố Thủ lĩnh không lấy làm phiền lòng.” <br>“Khách sáo rồi.” Cố Tiêu mỉm cười tiếp lời.<br><br>“Chúng tôi nhất định sẽ có mặt đúng giờ.” <br>Tô Thế Dự mỉm cười, quay lại ra lệnh cho cấp dưới sau khi nhóm Cố Tiêu kiểm tra y tế xong thì dẫn họ tới khu biệt thự dành cho khách quý, lại quay đầu chào hỏi nhóm Cố Tiêu một lần nữa rồi rời đi.<br><br>Bất ngờ tránh được lần kiểm tra dị năng này, Cố Tiêu khẽ thở ra một hơi.<br><br>Sau khi cả đoàn làm kiểm tra y tế xong, có bốn chiếc xe jeep đợi sẵn ngoài cửa, chở họ tới căn biệt thự.<br><br>Người quân nhân dẫn đường sau khi chỉ dẫn vài điều về căn biệt thự và quy định trong căn cứ, lại khách sáo chào nhóm Cố Tiêu rồi quay người rời đi.<br><br>Cố Tiêu nắm tay Hứa Giai Ninh chọn một căn phòng ngủ ngay tầng 1 đi vào.<br><br>Những người còn lại lên lầu trên tự chọn cho mình một căn phòng.<br><br>Giao hẹn tự tắm rửa nghỉ ngơi rồi đến giờ dự tiệc sẽ có mặt bên dưới để cùng xuất phát..<br><br>"]