["<br>Căn phòng nhỏ tối tăm, chỉ có chút ánh sáng màu cam nhạt phát ra từ chiếc đèn dầu đặt trên kệ tủ.<br><br>Cố Tiêu nhìn sâu vào đôi mắt của người con gái hắn yêu thương, đôi đồng tử nhạt màu phản chiếu tia sáng vừa yếu ớt vừa rực rỡ mơ hồ khiến hắn như đắm chìm vào trong đó, Cố Tiêu im lặng chờ đợi, muốn cô gái nhỏ dũng cảm hơn một chút, mở lòng mình, chỉ cần chừa ra một lối nho nhỏ, Cố Tiêu hắn có thể vì cô mà không tiếc thân mình, cho dù thịt nát xương tan cũng cố chấp tìm đường mở lối đi vào.<br><br>Hứa Giai Ninh hơi cụp mắt, rèm mi cong vút khe khẽ run rẩy, cô do dự không biết phải trả lời thế nào, chỉ là trong một khoảnh khắc rung động bởi những suy nghĩ về người đàn ông trước mắt, trước khi bản thân kịp tỉnh táo lại, cô đã đến trước cửa phòng hắn từ bao giờ.<br><br>Cũng vì thế, Tuy không muốn nhưng Hứa Giai Ninh chỉ có thể thừa nhận một điều rằng dù cho lý trí có ngăn cản cô tiếp tục lảng tránh tình cảm của Cố Tiêu, nhưng trong vô thức, trái tim lại không chịu nghe sai khiến, to gan lớn mật thúc giục Hứa Giai Ninh đi gặp người đã làm bản thân nó loạn nhịp.<br><br>“Cố Tiêu…” Hứa Giai Ninh nhắm mắt nỉ non khẽ gọi lên cái tên này, dường như thở dài thỏa hiệp.<br><br>“Ừ…Anh ở đây.” <br>“Có thể sau này em sẽ phải rời đi…” Hứa Giai Ninh ngập ngừng, sắp xếp suy nghĩ rối ren trong đầu nhẹ nhàng lên tiếng.<br><br>“Rời đi?” Cố Tiêu hoảng hốt nhìn cô, bàn tay nắm trên eo cô vô thức siết chặt lại.<br><br>“Em muốn đi đâu?” <br>Hứa Giai Ninh bị hắn siết đau vô thức nhăn mày, nhận ra tâm tình của hắn bắt đầu nóng này, cô khẽ níu lấy vạt áo trước ngực Cố Tiêu, vùi đầu vào lồng ngực hắn rầu rĩ nói: “Tới nơi em thuộc về.<br><br>Nơi em đã từng ở trước khi tới đây.” <br>\"...Là thứ mang sức mạnh ngăn cản em nói ra sự thật? Nó sẽ mang em đi sao?\" Giọng Cố Tiêu nhẹ bẫng.<br><br>Hứa Giai Ninh khẽ gật đầu, coi như thừa nhận.<br><br>Hầu kết của Cố Tiêu nhấp nhô lên xuống, cảm giác đắng chát và bất lực tràn ngập cơ thể khiến hơi thở của hắn bắt đầu rối loạn, ánh mắt bắt đầu đỏ lên, bên trong tràn ngập u ám cùng không cam lòng.<br><br>Muốn nhốt em ấy lại, trói em ấy thật chặt, cho dù có chết, có phải phá hủy thế giới này cũng để bất cứ thứ gì có thể mang em ấy rời khỏi hắn.<br><br>Hắn không bao giờ cho phép… <br>Cố Tiêu siết chặt Hứa Giai Ninh trong lòng, từng hình ảnh u ám, điên cuồng bắt đầu ẩn hiện trong đầu hắn, những suy nghĩ đen tối, vặn vẹo bị kìm chặt dưới đáy lòng đâm trồi nảy lộc, phá không mà tuôn ra khiến đôi đồng tử trong bóng tối càng thêm thâm trầm.<br><br>Không cho phép.<br><br>Không cho phép em rời khỏi tôi.<br><br>Cho dù chết cũng không chấp nhận.<br> <br><br>“…Không được rời khỏi tôi…” Cố Tiêu gắng sức kiềm chế ham muốn phá hủy mọi thứ trong đầu, khàn giọng lên tiếng, âm thanh phát ra trầm đục, tựa như đang rít lên trong bóng tối khiến da đầu người nghe không khỏi tê dại.<br><br>Hứa Giai Ninh lúc này mới mơ hồ phát giác cảm xúc của hắn không đúng, vội đẩy Cố Tiêu ra muốn nhìn kỹ.<br><br>Thế nhưng hành động bất ngờ này của cô dường như càng khiến hắn hoàn toàn mất kiểm soát.<br><br>Cố Tiêu bị đẩy ra, loạng choạng đứng đó, đôi mắt u ám đờ đẫn không biết đang nghĩ gì.<br><br>Cả người hắn bị một loại bóng tối bao trùm lên, bóng tối phủ kín thân thể hắn rồi lan rộng xuống đất, bất cứ nơi nào nó đi tới đều như cắn nuốt hết thảy.<br><br>Cố Tiêu vô thức nâng tay lên, đôi tay hắn lúc này bị một tầng hắc ám bao phủ, hắn giật mình lùi lại, vô tình va phải chiếc ghế phía sau, ngay lập tức dị biến sảy ra, chiếc ghế bị bóng đen từ tay hắn lan xuống bao phủ rồi từ từ ăn mòn, sau đó biến mất như chưa từng xuất hiện.<br><br>Hắn ngơ ngác nhìn mặt đất, rồi khẽ chạm tay lên cánh tay, ngay lập tức da thịt Cố Tiêu giống như bị bỏng, bắt đầu cháy xém, phát ra tiếng xì xèo ghê rợn, máu thịt tan rã mà rơi xuống đất, thế nhưng vết thương không có dừng lại ở đó, nó cứ tiếp tục chậm chãi lan ra, càng lúc càng rộng, Cố Tiêu lại như không cảm nhận được đau đớn mà vẫn đờ đẫn nhìn xuống.<br><br>Hứa Giai Ninh không thể tin nổi, trợn mắt nhìn hắn, Cố Tiêu lúc này dường như đã đánh mất lý trí, hơi thở hỗn loạn giống như tẩu hỏa nhập ma vậy.<br><br>Hứa Giai Ninh vừa đau lòng vừa hối hận, không kịp suy nghĩ chạy tới.<br><br>Dường như trong nháy mắt khi cô định chạm vào, hắn lập tức lùi lại, đôi tay Cố Tiêu giấu ra phía sau như muốn tránh va chạm vào người cô, tròng mắt không có tiêu cự hơi ngước lên, đôi môi mỏng nhạt màu mấp máy trong vô thức.<br><br>“Đừng chạm vào tôi lúc này.” <br>Hứa Giai Ninh rơi nước mắt, trái tim như bị cái người ngốc nghếch trước mặt chọc cho đau đớn muốn chết.<br><br>Cô bất chấp tất cả giống như tên bắn lao vào lồng ngực hắn khóc nức nở.<br><br>Cố Tiêu giật thót người, muốn đẩy cô ra lại không dám chạm tay vào chỉ có thể vội vàng cầu xin: “Ninh Ninh.<br><br>Mau buông anh ra, nhanh lên, em nhìn đi, anh khiến cho mọi thứ bị ăn mòn rồi.<br><br>em mau tránh xa anh ra.” <br>“Không tránh.<br><br>Không được đẩy em ra.” Hứa Giai Ninh cố chấp vùi sâu vào lồng ngực hắn, bóng đen trên người Cố Tiêu không chịu nghe hắn sai bảo lập tức lăm le muốn lan ra trên người cô gái nhỏ.<br><br><br>Cố Tiêu nóng nảy, gấp gáp như phát điên, bước chân vô thức lùi lại, nhưng người con gái đang bám chặt trên người hắn giống như không biết sợ là gì, cố chấp tiến theo Cố Tiêu, không chịu buông tay.<br><br>Bóng đen theo cảm xúc hỗn loạn của Cố Tiêu càng trở nên mất khống chế, bắt đầu lan đến người Hứa Giai Ninh, thế nhưng lúc này cả người Hứa Giai Ninh bỗng sáng lên, tia bạch quang tản mạn vây quanh cô từ đầu đến chân bảo vệ cô khỏi bóng đen vây lấy rồi bắt đầu truy đuổi ngược lại đoàn hắc ám trên người hắn, chẳng mấy chốc bạch quang ấm áp, dịu nhẹ đã bao bọc cả hai người lại, cũng chữa trị luôn vết tích ăn mòn trên cánh tay Cố Tiêu.<br><br>Cố Tiêu lúc này mới lấy lại được bình tĩnh, hắn thở dốc, sửng sốt vì bản thân thế mà rơi vào tình huống đánh mất lý trí, không thể khống chế cảm xúc như vừa rồi.<br><br>Hứa Giai Ninh cũng cảm nhận được tâm trạng của hắn đã bình tĩnh, vừa rồi cô đã bị dọa sợ tới mức khuôn mặt nhỏ nhắn trắng bệch, vừa thấy Cố Tiêu bình tĩnh nhìn mình, Hứa Giai Ninh liền tủi thân rơi nước mắt, nức nở khóc to: “Anh dọa chết em rồi.<br><br>Oa oaaaaa…” <br>Cố Tiêu luống cuống lau nước mắt cho cô thấp giọng xin lỗi: “Là lỗi của anh, bảo bối, em đừng sợ, anh…anh…anh xin lỗi.<br><br>Đừng khóc.” <br>Hứa Giai Ninh bĩu môi, đôi mắt cô lúc này đỏ hoe, ướt đẫm toàn là nước, Cố Tiêu lau thế nào cũng không hết, hắn lo lắng bế cô lên, chiếc ghế trong phòng đã biến mất, Cố Tiêu đành ôm cô trở về giường ngồi xuống, Hứa Giai Ninh ngồi trên đùi hắn, cánh tay vòng qua vai ôm Cố Tiêu thật chặt, cô vùi mặt vào hõm cổ của hắn thút thít rơi nước mắt.<br><br>Cố Tiêu bất đắc dĩ không biết phải làm sao, chỉ đành ôm cô thật chặt, khẽ vuốt nhẹ lưng cô vỗ về.<br><br>“Cố Tiêu…” Hứa Giai Ninh ngẩng đầu lên nhìn hắn.<br><br>Cố Tiêu cụp mắt, cuộc nói chuyện khi nãy bỗng nhiên hiển hiện trong đầu, Hắn chăm chú nhìn cô, trong đôi mắt phượng hẹp dài là muôn vàn cảm xúc khổ sở, buồn bã và bất lực… <br>Hứa Giai Ninh ngẩn ngơ phân biệt những xúc cảm đó, đôi mi khẽ run rẩy, cảm giác đau lòng lại ập đến.<br><br>Mặc kệ tất cả đi.<br><br>Không về cũng được, chỉ cần có thể cả đời ở bên người này.<br><br>Hứa Giai Ninh khẽ nhắm mắt từ từ tiến lại đặt một nụ hôn thật nhẹ lên mi mắt hắn.<br><br>“Cố Tiêu.<br><br>Em không trở về nữa.<br><br>Anh có bằng lòng thu nhận em không?” <br>Cố Tiêu kinh ngạc nhìn cô, giống như bị một miếng bánh ngọt đập cho ngơ ngác, hắn ngây ra không kịp phản ứng.<br><br><br>Cô ấy nói gì? <br>“Em…Bảo bối…Em vừa nói gì?...” Cố Tiêu ngây ngốc hỏi lại.<br><br>Hứa Giai Ninh đau lòng, nắm chặt tay hắn áp lên má nhẹ giọng lên tiếng: “Em nói Em thích anh.” <br>“Anh…Không nằm mơ đúng không?” Cố Tiêu ngơ ngác lẩm bẩm.<br><br>Hứa Giai Ninh bật cười, nước mắt từ trong khóe mắt rơi xuống, người này sao lại khiến cô đau lòng tới vậy.<br><br>Cô nghiêng về phía trước, vòng tay ôm lấy cổ hắn hôn nhẹ lên môi Cố Tiêu rồi hỏi: “Như thế này có chân thực không?” <br>“Không đủ…” <br>Hứa Giai Ninh lại tới gần mổ nhẹ lên môi hắn.<br><br>“Vậy thì sao?” <br>“…Vẫn không đủ…” Cố Tiêu lẩm bẩm, đôi mắt ngơ ngác bắt đầu có tiêu cự.<br><br>Hứa Giai Ninh không hề mất kiên nhẫn ôm hai má hắn dùng sức hôn chụt một tiếng rồi buông ra.<br><br>“Thế còn như này?” <br>Cố Tiêu cúi đầu nhìn cô, đôi mắt nhạt màu của Hứa Giai Ninh lúc này cong cong giống như vầng trăng khuyết, khuôn mặt chan chứa ý cười.<br><br>Cố Tiêu khẽ liếm môi, tâm trạng bất an trước đó thoáng chốc được xoa dịu, trong đôi mắt sâu thẳm lúc này chỉ còn hình bóng của cô gái nhỏ hắn yêu thương.<br><br>Cố Tiêu cụng nhẹ lên trán cô nỉ non nói: “Không đủ…Anh cần nhiều hơn nữa.<br><br>Tổ tông à…em cũng dọa chết anh rồi.” <br>Nói xong Hắn dùng sức lật người lại, Hứa Giai Ninh chỉ cảm thấy quay cuồng một trận, người đã nằm dưới nệm, bị hắn đè lên, Cố Tiêu cúi đầu tìm kiếm môi cô hôn xuống.<br><br>Nụ hôn của hắn lúc này khác hẳn với những nụ hôn trước đây, Cố Tiêu hôn đến phi thường bá đạo, hoàn toàn không cho kháng cự.<br><br>Hứa Giai Ninh bị hắn bắt mở miệng để đầu lưỡi Cố Tiêu chen vào, tàn sát bừa bãi bên trong.<br><br>Nơi nơi đều là hơi thở của hắn, cảm giác này không tệ, giống như adrenalin đang dụ dỗ cô kịch liệt gia tăng.<br><br>Hứa Giai Ninh mềm nhũn người nằm dưới thân hắn, học theo động tác của Cố Tiêu, trúc trắc đáp lại.<br><br>Cố Tiêu đầu tiên là ngây người, sau đó lại mừng như điên mà đè ép cô xuống giường, càng thêm mạnh mẽ công thành đoạt đất trong khoang miệng cô.<br><br>Nụ hôn này quá mức kịch liệt, trong không khí đều là tiếng hít thở nặng nề của hai người, Hứa Giai Ninh bị hắn hôn đến mềm nhũng như bún, đầu óc choáng váng.<br><br>Thời điểm Cố Tiêu buông đôi môi cô ra, Hứa Giai Ninh chỉ có thể tựa đầu vào lồng ngực hắn thở gấp, đôi môi đỏ tươi vì thiếu dưỡng khí mà khẽ mở, bộ dạng này thật sự vô cùng mê người.<br><br> <br>Vì thẹn thùng cho nên Hứa Giai Ninh không dám nhìn Cố Tiêu, ánh mắt chỉ có thể dao động ở nơi khác, nhưng biểu hiện giấu đầu lòi đuôi như vậy càng giống như đang trúc trắc câu dẫn khiến đầu óc hắn giống như nổ tung, nơi nào đó trên cơ thể cũng lập tức nổi lên phản ứng.<br><br>Cảm nhận được biến hóa trên thân dưới của hắn, thân thể Hứa Giai Ninh khẽ run lên, vươn tay đẩy Cố Tiêu ra lắp bắp nói: Đừng…Đừng đè lên người em...” <br>“Bảo bối.<br><br>Em sợ cái gì?” Đôi mắt Cố Tiêu đỏ sẫm, nóng bỏng nhìn cô, hắn tóm lấy bàn tay đang đặt lên ngực mình, Cố Tiêu cúi đầu hôn lên lòng bàn tay cô, đôi môi như có như không dán vào làn da khiến Hứa Giai Ninh ngứa ngáy muốn rụt lại, đôi mắt mở to, đáng thương nhìn hắn.<br><br>Cố Tiêu hít một hơi, từ từ nhấc người rời khỏi người cô, hắn nằm xuống bên cạnh rồi vươn tay kéo cô ôm vào lòng thấp giọng nói: “Đừng lo lắng.<br><br>Bảo bối.<br><br>Em không muốn.<br><br>Anh sẽ không làm gì cả.” <br>“Em…chỉ chưa sẵn sàng…” Hứa Giai Ninh xấu hổ vùi đầu vào lồng ngực hắn.<br><br>.<br><br>||||| Truyện đề cử: Cưng Chiều Vợ Nhỏ Trời Ban |||||<br>“Anh biết.<br><br>Nhưng…đừng để anh chờ quá lâu được không?” Cố Tiêu nghiêng đầu hôn nhẹ lên trán cô thấp giọng nỉ non.<br><br>“Em xem.<br><br>Nhịn lâu lỡ hỏng mất, chẳng phải thiệt thòi sẽ là em sao?” <br>Hứa Giai Ninh vốn còn đang cảm động bởi câu trước đó:….<br><br>Cái tên vô sỉ ngàn năm không đổi nết này.<br><br>* <br>* <br>Đầu tuần rồi.<br><br>Chúc mọi người tuần mới học tập và làm việc hiệu quả nha.<br><br>Nhớ vote cho truyện nhaaaa.<br><br>Cảm ơn các tình yêuuuu.<br><br>"]