["<br>Tô Thế Dự trầm mặc nhìn theo bóng lưng lạnh lùng của Cố Tiêu khẽ thở dài một hơi, không dám chậm trễ lập tức quay về báo cáo lại toàn bộ sự việc cho Trương Khánh Dư biết.<br>Lão Thủ tướng nghe xong tức tới mức đập mạnh tay xuống bàn, thở phì phì đứng lên đi đi lại lại.<br>Ông nhíu chặt lông mày, vơ lấy bộ đàm bấm nút gọi rồi nghiêm mặt quát lên: “Đến phòng của Liên Y, áp giải con bé tới thư phòng cho tôi.<br><br>Ngay lập tức.”<br>Trương Khánh Dư ném chiếc bộ đàm xuống bàn, lạnh mặt ngồi xuống, không nói một lời.<br><br>Áp suất trong căn phòng chợt giảm xuống rõ rệt.<br>Tô Thế Dự đứng nghiêm một bên liếc mắt nhìn người đàn ông tuấn lãng, đang nghiêm túc ngồi đối diện.<br>Tạ Tinh Lan không dấu vết trao đổi ánh mắt với y, anh cho y một ánh mắt trấn an rồi hơi khom lưng châm thêm trà vào chén, đẩy về phía Trương Khánh Dư nhẹ giọng khuyên nhủ: “Trương bá bá.<br><br>Người cũng đừng quá tức giận, cẩn thận ảnh hưởng thân thể.<br><br>Chờ khi Liên Y tới lại từ từ khuyên bảo cô ấy.”<br>“Nó còn có thể nghe được khuyên bảo sao.<br><br>Đến cùng cũng là do ta.<br><br>Không sớm uốn nắn tính cách nó, để nó lớn lên thành cái dạng hoàn khố như bây giờ.” Trương Khánh Dư càng nghĩ càng giận, gân xanh trên trán cũng nảy lên thình thịch.<br>Trương Liên Y là cô con gái nhỏ mà tới khi về già vợ chồng ông mới may mắn có được.<br><br>Ông lại quanh năm suốt tháng lo việc công tác, không mấy khi có mặt ở nhà, chính vì vậy việc giáo dục con cái đều giao hết toàn bộ cho bà xã.<br><br>Vợ ông bởi vì may mắn lắm mới có mụn con nên có chút cưng chiều thái quá, khiến Trương Liên Y từ bé đã hình thành tính cách ương ngạnh, muốn gì được đấy.<br>Sau khi mạt thế sảy ra, vợ của Trương Khánh Dư không may cảm nhiễm biến thành tang thi, ông chính tay nổ súng bắn chết vợ mình, sau đó đưa con gái tới căn cứ ở cùng mình.<br>Ban đầu Trương Khánh Dư bận bịu chuyện xây dựng căn cứ cũng không quá để tâm tới con gái, cho tới khi cô ta gây ra vài chuyện gà bay chó sủa trong căn cứ, Trương Khánh Dư mới nghiêm túc xem xét lại, cảm thấy quả thật mọi lỗi lầm đều là do bản thân quá mức bận rộn, không theo sát quá trình trưởng thành của con cái.<br><br>Để đến khi phát hiện ra tính cách vặn vẹo của cô ta, đã không cách nào sửa chữa lại được.<br>Cũng may Trương Liên Y ngoài việc quá mức kiêu ngạo, mắt cao hơn đầu, chỉ làm ra mỗi 2 việc điên cuồng là theo đuổi đàn ông.<br><br> <br>Một lần là Tô Thế Dự còn lần thứ hai là Tạ Tinh Lan.<br>Hai người đều đã từng trải nghiệm qua cảm giác bị cô nàng kia đeo bám, nghĩ lại cũng cảm thấy thái dương giật tới đau nhức.<br><br>Nghe Trương Khánh Dư nói xong đều không biết nói gì cho phải.<br>Lúc này, cánh cửa thư phòng mở ra, Trương Liên Y phụng phịu đi vào, liếc thấy vẻ mặt tức giận của Trương Khánh Dư và hai gương mặt lạnh lùng không chút biểu cảm nhìn cô ta của Tô Thế Dự và Tạ Tinh Lan, lập tức chột dạ cúi đầu nhỏ giọng chào hỏi: “Cha tìm con ạ?”<br>“Nói xem hôm nay cô đã làm gì?” Trương Khánh Dư lạnh mặt nhìn con gái trầm giọng tra hỏi.<br>“Con…Con làm gì a.<br><br>Không phải chỉ đi dạo trên phố một chút rồi về hay sao?”<br>Cô ta vừa nói dứt lời, Trương Khánh Dư đã phẫn nộ đập mạnh tay xuống bàn, tách trà cũng vì động tác đột ngột của ông mà chấn động tới mức nước trong tách sóng sánh ra ngoài.<br>“Còn dám không thừa nhận? Có cần ta gọi viên cảnh vệ hôm nay đi theo bảo vệ cô vào tra hỏi không?”<br>Trương Liên Y bị ông dọa giật mình lùi lại, sau đó cô ta làm ra vẻ uất ức la lên: “Không phải chỉ là một con nhãi ranh hay sao? Giết thì thôi, Chẳng lẽ Cố Tiêu còn có thể vì nó mà trở mặt với toàn bộ căn cứ Thủ đô? Lại chưa nói cô ta chẳng phải vẫn nguyên vẹn, không mất một sợi tóc nào hay sao? Còn muốn thế nào nữa?”<br>Trương Khánh Dư nghe cô ta nói xong cảm thấy đầu đau như búa bổ, ông trầm mặc, bất đắc dĩ thở dài, nhìn cô con gái năm nay đã 25 tuổi còn không biết suy nghĩ.<br>Trương Khánh Dư mệt mỏi, một bộ dáng hận không thể rèn sắt thành thép mà lên tiếng: “Cô đúng thật cái gì cũng dám nói.<br><br>Cố Tiêu hắn là người đứng đầu một khu căn cứ lớn.<br><br>Hơn nữa, mấy ngày nay người ta cũng đã rất có lòng giúp sức cho căn cứ của chúng ta.<br><br>Quay trở lại, chính con gái của Trương Khánh Dư này lại muốn giết chết người phụ nữ của hắn.<br><br>Cô còn hỏi người ta muốn thế nào?”<br>“Không phải chỉ là một đứa con gái hay sao? Người như anh ấy muốn bao nhiêu phụ nữ thì có bấy nhiêu.<br><br>Cho dù cô ta có chết, Cha đưa con, bồi thường cho anh ấy là được.” Trương Liên Y tỏ vẻ không sao cả mà nói.<br>Tô Thế Dự và Tạ Tinh Lan khẽ liếc nhìn nhau, nhếch mép cười nhạo.<br><br>Cô nàng này thật đúng là mặt dày hơn tường thành, không biết rõ bản thân là loại mặt hàng gì.<br>Trương Khánh Dư nghe những lời nói vô tâm vô phế của cô ta cũng cảm thấy con gái mình quả thực hết thuốc chữa.<br><br>Ông ngán ngẩm ra lệnh: “Lát nữa để Tiểu Dự và Tinh Lan đưa cô tới nhà khách.<br><br><br>Hãy thành thành thực thực mà cúi đầu nhận lỗi với vị tiểu thư kia và Cố Thủ lĩnh.<br><br>Tin tưởng người ta sẽ nể mặt lão già này mà không làm khó cho cô.”<br>“Vì sao con phải xin lỗi cô ta? Đứa con gái đó chỉ là người bình thường, thứ như cô ta cũng xứng ở bên cạnh người đàn ông tài giỏi như Cố Tiêu?” Trương Liên Y nghe được ba cô ta nói lập tức nhảy dựng, đôi mắt trợn tròn, bừng bừng phẫn nộ hét lên.<br>“Cô ta không xứng? Vậy cô thì xứng sao?” Trương Khánh Dư bực mình gầm lên.<br><br>Ông nhìn đứa con gái ngu dốt cố chấp của mình bằng đôi mắt trào phúng.<br><br>“Còn không biết tỉnh táo lại? Cố Tiêu người ta cho dù có thiếu phụ nữ cũng sẽ không chọn cô đâu.”<br>Trương Liên Y tức giận hét lên: “Cha.<br><br>Rốt cuộc cha đứng về phía người nào vậy? Con không phải con gái cha sao? Vì sao cha luôn nói giúp người ngoài?”<br>Tạ Tinh Lan rốt cuộc không nhịn nổi nữa trầm mặt liên tiếng: “Liên Y.<br><br>Cô có thể bớt nói đi một chút không? Không thấy thần sắc Trương bá bá rất kém sao?”<br>Trương Liên Y quay sang căm tức trừng anh: “Anh mới phải câm miệng.<br><br>Việc của cha con tôi không đến lượt một gã gay như anh mở lời.”<br>“Trương Liên Y.” Tô Thế Dự lạnh lùng nhìn cô ta, gằn từng chữ: “Cẩn thận miệng của cô.”<br>Trương Liên Y tuy không sợ Tạ Tinh Lan nhưng không đại biểu việc cô ta không sợ Tô Thế Dự, cái người đàn ông máu lạnh vô tình này đã từng cho cô ta một bài học nhớ đời.<br><br>Đến tận bây giờ nghĩ lại vẫn không khỏi rét run.<br><br>Cô ta lập tức ngậm miệng không dám nói gì nữa.<br>Trương Khánh Dư nhìn biểu tình trầm mặc của Tạ Tinh Lan và sự phẫn nộ khó kiềm nén trên gương mặt Tô Thế Dự tức khắc lửa giận công tâm.<br><br>Ông Đứng phắt dậy, đập mạnh tay xuống bàn, ngón tay run run chỉ vào Trương Liên Y gầm lên: “Phản rồi.<br><br>Được lắm.”<br><br>Trương Khánh Dư nhấc bộ đàm bấm phím rồi quát lên: “Gọi cảnh vệ vào đây cho tôi.”<br>Tức khắc mấy phút sau 4 người cảnh vệ gõ cửa đi vào, thủ thế quân đội chào hỏi ba vị lãnh đạo cao nhất của căn cứ rồi nghiêm chỉnh đứng yên tại chỗ đợi lệnh.<br>“Áp giải Trương Liên Y vào ngục.<br><br>Một ngày chỉ đem cho một bữa cơm.<br><br>Không ai được phép tới thăm.” Trương Khánh Dư cao giọng dứt khoát ra lệnh, không thèm nhìn sắc mặt tái nhợt, chứa đầy vẻ không thể tin nổi của cô ta.<br><br>“Lập tức thi hành.”<br>Bốn người cảnh vệ đầu tiên là sửng sốt không kịp trở tay, đợi khi Trương Khánh Dư quát thêm một tiếng, lập tức tỉnh táo lại tiến tới gần Trương Liên Y làm động tác chào hỏi, hô lên: “Tiểu Thư Liên Y.<br><br>Đắc tội rồi.”<br>Nói xong lập tức khóa chặt hai tay của cô ta, mặc cho Trương Liên Y đấm đạp, la hét, gào khóc thế nào cũng không thay đổi sắc mặt kéo cô ta ra khỏi phòng.<br><br>Mấy phút sau tiếng hét mới xa dần rồi biến mất.<br><br>Căn phòng lại rơi vào trạng thái tĩnh lặng, ba người trong phòng ai cũng không lên tiếng.<br>Trương Khánh Dư mệt mỏi xoa xoa huyệt thái dương lên tiếng: “Hai người các cậu cũng đừng để lời nói khốn kiếp của nó trong lòng.<br><br>Việc hôm nay còn phiền hai người giúp thân già này đi tạ lỗi với người ta.<br><br>Về phần kho dầu khí kia.<br><br>Chỉ giữ lại một phần, số còn lại đưa hết cho Cố Thủ lĩnh đi.<br><br>Xem như quà tại lỗi với vị tiểu thư kia.”<br>Tô Thế Dự và Tạ Tinh Lan khẽ liếc nhìn nhau rồi vâng một tiếng đáp ứng.<br>Trương Khánh Dư giống như mất hết sức lực, dựa người vào lưng ghế nhắm mắt, khẽ phất tay.<br><br>“Không còn việc gì nữa.<br><br>Hai cậu cũng trở về đi.<br><br>Tôi muốn nghỉ ngơi một lát.”<br>Tô Thế Dự và Tạ Tinh Lan do dự, cúi đầu chào ông rồi sóng vai đi ra ngoài.<br>Vừa khép lại cửa phòng nét mặt âm u của Tô Thế Dự nhíu chặt lại, Tạ Tinh Lan khóa trái cửa, buồn cười nhìn ái nhân, anh tiến lại gần ôm eo y, ôn nhu nói: “Đừng tức giận.<br> <br><br>Tính cách cô ta là vậy.<br><br>Đâu phải mới ngày một ngày hai.”<br>Tô Thế Dự không hề thả lỏng sắc mặt, y không thể hiểu sao người này nghe xong những lời mạt sát như vậy vẫn có thể bình thản mỉm cười.<br><br>“Thực muốn khâu cái miệng của cô ta lại.<br><br>Chỉ biết gây phiền phức.<br><br>Xem thủ trưởng cũng bị cô ta dằn vặt mệt mỏi muốn bệnh luôn rồi.”<br>Tạ Tinh Lan buồn cười, khẽ vuốt ve sống lưng y an ủi: “Tiểu Dự.<br><br>Đừng vì cô ta mà tức giận.<br><br>Anh không để ý đâu.<br><br>Nghỉ ngơi một chút.<br><br>Buổi chiều chúng ta tới bái phỏng Cố Thủ lĩnh.<br><br>Hi vọng người ta đại nhân đại lượng không chấp nhặt.”<br>Tô Thế Dự vâng một tiếng, kéo hắn tới trường kỷ nằm xuống.<br><br>Trong đầu suy nghĩ trăm ngàn phương pháp chỉnh người.<br><br>Hừ.<br><br>Không cho cô ả ăn chút mệt, giúp cô ả nhớ kĩ lần này chẳng phải A Lan nhà y chịu mắng không sao.<br><br>Tô Thế Dự y cũng không phải loại người đại nhân đại lượng gì đâu.<br>*<br>*<br>*.<br><br>"]