["<br>Trên đường lớn, đoàn xe và đám tang thi chó đang rơi vào thế giằng co, đề phòng lẫn nhau.<br><br>Con chó đầu đàn cảnh giác nhìn Cố Tiêu, dường như rất kiêng kị với dị năng khủng bố của hắn.<br><br>Cả nhóm thận trọng nhìn đám chó đủ mọi chủng loại đã bị thi hoá, thực ra dù là con người hay động vật sau khi bị thi hoá, trên da thịt ít nhiều đều xuất hiện hiện tượng thối rữa, nhất là những động vật da lông, thì lông của chúng đa phần đều sẽ rụng gần hết, giống như đám tang thi chó trước mắt này, trên người chỉ còn lại những vùng da thịt lở loét, thối rữa, thậm chí nhìn thấy cả xương.<br><br>Ngược lại, những hàm răng sắc bén và bộ móng vuốt dài nhọn bất thường kia chính là biến hoá sau quá trình thi hoá.<br><br>Điều này giúp cho chúng có thêm sức mạnh để hạ gục con mồi một cách dễ dàng nhất.<br><br>Giống như lúc này, đám chó tang thi trước mặt đang dựa vào ưu thế hình thể nhăm nhe muốn táp tới.<br><br>\"Dị năng giả viễn chiến đứng phía trước.<br><br>Dị năng giả cận chiến lùi vào vòng trong.\" Trình Tranh nghiêm mặt la lên.<br><br>Ngay lập tức những thành viên bắt đầu thận trọng di chuyển.<br><br>Những người có dị năng hệ Hoả, Thuỷ, Mộc, Kim đều đứng dàn hàng phía trên tuỳ thời công kích.<br><br>Mà vòng trong, ngoài những dị năng giả hệ lực lượng thì chính là những quân nhân cầm súng ngắm chờ có cơ hội sẽ ghim thẳng đạn vào đầu đám tang thi chó phía trước.<br><br>Trong nháy mắt, đám chó bắt đầu tiến hành công kích, hàng chục con tang thi chó đồng loạt lao lên, mục tiêu là nhóm dị năng giả đứng vòng ngoài.<br><br>Nhóm dị năng giả bình tĩnh tung dị năng liên tục vào đám chó đang nhào tới, dị năng giả hệ thổ liên tiếp lập nên lá chắn cản trở những hàm răng sắc nhọn nhăm nhe muốn táp vào, dị năng giả hệ mộc đồng thời dùng dây leo trói buộc cơ thể chúng để Cố Tiêu, Trình Tranh và những người sử dụng súng kết liễu đám tang thi chó này.<br><br>Sự kết hợp ăn ý của nhóm dị năng giả khiến cho đám tang thi chó lần lượt ngã xuống.<br><br>Lúc này con chó đầu đàn hú dài một tiếng, ba con tang thi chó còn lại đồng loạt dừng lại động tác, lùi về.<br> <br><br>Bốn con chó cảnh giác nhìn nhóm người phía trước, lần này chúng nó ăn phải thiệt thòi lớn, suýt chút nữa toàn quân tận diệt.<br><br>Cả một đàn mà giờ chỉ còn vẻn vẹn bốn con.<br><br>Con tang thi chó đầu đàn gầm gừ nhìn Cố Tiêu bằng ánh mắt đầy thù hằn và độc địa, Cố Tiêu bất vi sở động nhìn lại nó, không hề e ngại, sau đó con tang chó đầu đàn hú một tiếng, ra hiệu cho ba con chó còn lại cùng chạy trốn, ngay lúc này một đoàn hắc ám không tiếng động từ dưới mặt đất lan ra kín kẽ chặn đứng đường lui của chúng, hắc sắc hoả diễm bốc lên, ngọn lửa như có sinh mệnh cắn chặt trên da thịt của chúng, tham lam cắn nuốt.<br><br>Đám dị năng giả nhìn bốn con chó bị vây trong lĩnh vực của ám hệ, xung quanh là ngọn hoả diễm cao hơn đầu người ngùn ngụt thiêu đốt, tiếng gào rú bất lực của mấy con tang thi chó vang lên trong không gian yên tĩnh khiến mọi người đều cảm giác tê dại da đầu.<br><br>Vốn luôn biết thủ lĩnh rất mạnh, nhưng tận mắt chứng kiến dị năng của hắn vẫn khiến mọi người vừa ngưỡng mộ vừa sinh lòng sợ hãi.<br><br>Nhóm dị năng giả nhìn biểu tình bình tĩnh thong dong giống như không để mọi chuyện vào trong mắt của Cố Tiêu âm thầm nuốt một ngụm nước bọt.<br><br>Đàn tang thi chó khó đối phó cuối cùng cũng bị diệt trừ.<br><br>Dọc đường đi, Cố Tiêu tiện tay chỉ huy mọi người thanh lý tang thi và đám thực vật biến dị xuất hiện trên đường, đến chiều tối mới thu quân trở về.<br><br>Sau lần này nhóm dị năng giả đi chung được tận mắt chứng kiến thủ lĩnh đại nhân nhà mình thi triển dị năng bắt đầu kể lại cho đồng đội, người nhà của mình nghe.<br><br>\"Các anh không biết đâu, thủ lĩnh ngài ấy chỉ cần tung một đoàn hắc sắc hoả diễm lên người đám tang thi chó, là ngay lập tức từng tấc da thịt của chúng đều bằng mắt thường nhìn thấy bị ăn mòn tới xương cũng chẳng còn\" Một người đàn ông trong đoàn hưng phấn kể lại.<br><br>Xung quanh là nhóm cư dân và các thành viên của những đoàn đội trong căn cứ, thậm chí mấy người quân nhân đi qua cũng nhịn không được thả chậm cước bộ lắng nghe.<br><br>\"Dị năng của ngài ấy quả thực mạnh đến khủng bố.<br><br>Thủ lĩnh của chúng ta hiện giờ là cấp 6 phải không?\" Ai đó cảm thán, không nhịn được suy đoán.<br><br>\"Nghe nói là đỉnh cấp 6.<br><br><br>Hiện tại hiếm có ai có cấp bậc vượt qua được ngài ấy.<br><br>Ngay cả căn cứ thủ đô, đại tướng Tô Thế Dự được đồn đại là người mạnh nhất cũng chỉ mới cấp 5 mà thôi.\" một người nhỏ giọng bát quái.<br><br>\"A.<br><br>Vị đại tướng đó thức tỉnh dị năng nào vậy?\" Một người đàn ông tò mò thử hỏi.<br><br>\"Là tinh thần lực và phong hệ.<br><br>Nghe nói tinh thần lực của anh ta rất mạnh, không ai có thể nói dối trước mặt anh ta, hơn thế nữa người này vô cùng am hiểu các phương thức tra tấn hoặc thu thập thông tin bằng tinh thần lực.<br><br>Các người sẽ không muốn đối đầu với một người như vậy đâu.\" <br>\"Làm sao cậu biết?\" Người đàn ông ngồi đối diện kinh ngạc không tin nổi, ngờ vực nhìn người vừa nói.<br><br>\"Tất nhiên là do những người bên khu căn cứ thủ đô qua đây trao đổi hàng hoá kể lại rồi.<br><br>Nghe nói Tô Thế Dự này nắm trong tay toàn bộ lực lượng quân đội bên đó.<br><br>\"Ây...!không biết nếu hắn và thủ lĩnh đại nhân nhà chúng ta đối đầu ai sẽ thắng nhỉ?\" Một người hưng phấn thử đặt giả thiết.<br><br>\"Vô nghĩa, tinh thần lực có thể tấn công trực tiếp vào đầu đối phương, thậm chí phá huỷ, nghiền ép khiến đối phương phục tùng mệnh lệnh vô điều kiện, nếu để hắn ta thành công xâm nhập vào não bộ hoặc dùng tinh thần lực gây sức ép thành công thì cho dù là di năng giả cấp 7 cấp 8 cũng khó lòng có phần thắng.<br><br>Chỉ sợ...!sẽ trở thành cái máy chém giết cho người này.\" <br>\"Hừ.<br><br>Đừng có nâng cao sỹ thế của người khác giảm uy danh quân mình, tinh thần lực cao thì thế nào.<br><br><br>Nếu chiến đấu, thủ lĩnh của chúng ta chỉ cần đứng từ xa chỉ huy ám hệ thôn tính thì hắn ngay cả vụn xương cũng chẳng thể giữ lại.<br><br>Còn đứng đó mà mộng tưởng thao túng đầu óc người khác thành quân cờ cho bản thân sao.\" Một người nhếch mép khinh thường.<br><br>Cuộc nói chuyện càng lúc càng xung đột, đám quân nhân không nghe nổi nữa đứng ra dẹp loạn.<br><br>Những người ngồi nói chuyện cũng chột dạ thu liễm lại, chỉ nói về phong thái bình tĩnh, thong dong của Cố Tiêu khi chỉ huy chiến đấu ngày hôm nay.<br><br>Một đồn mười, mười đồn trăm, chẳng mấy chốc uy vọng của Cố Tiêu càng thêm vang dội, cơ hồ đã trở thành biểu tượng sức mạnh của căn cứ Lập Tân.<br><br>Mà lúc này trong căn biệt thự, Cố Tiêu đang ngồi trước bàn làm việc phê duyệt hết công văn tồn đọng, cố gắng xong sớm để có thể sắp xếp ổn định mọi thứ, chuẩn bị cho chuyến đi xa tới căn cứ thủ đô theo lời mời của cao tầng bên đó.<br><br>Hứa Giai Ninh nhẹ chân đi vào thấy hắn tập trung làm việc, không hề phát hiện, cô đặt trên bàn hắn một đĩa điểm tâm và tách trà nóng, định không tiếng động lui ra.<br><br>Ngay lúc cô quay người muốn rời đi thì bất chợt vòng eo bị một lực cứng rắn kéo lại, trong chớp mắt tỉnh táo lại, cô đã ngồi an vị trên đùi người đàn ông, bị hắn ôm eo, ép sát vào người.<br><br>\"Đi đâu? Hửm?\" Cố Tiêu nheo mắt nhìn cô gái nhỏ, giọng nói lười biếng cất lên ngay bên tai khiến Hứa Giai Ninh hơi rụt người lại, ngón tay vô thức bám lên vạt áo trước ngực hắn.<br><br>\"Thấy anh bận rộn, em mang cho anh ít điểm tâm.<br><br>Anh...!anh làm việc tiếp đi.\" Hứa Giai Ninh cảm nhận được một bàn tay to lớn đang bóp nhẹ trên eo hông mình, lúng túng muốn nhảy xuống.<br><br>\"Ừm...ngồi yên nào.\" Cô ngọ ngoạy vòng eo muốn chạy trốn, nhưng chiếc mông nhỏ lại vô thức cọ qua cọ lại trên đùi hắn làm dấy lên dục hoả, Cố Tiêu khàn giọng đè chặt cô trên đùi thấp giọng uy hiếp: \"Ngoan.<br><br>Đừng động đậy, còn di chuyển nữa...có tin anh trực tiếp đặt em lên bàn làm việc...!tiến vào không?\" <br>Hứa Giai Ninh trợn mắt nhìn hắn.<br><br>Người này càng ngày càng không biết kiêng kị, những lời vô sỉ như vậy cũng có thể nói ra khỏi miệng.<br><br>Cô tức giận cắn môi oán trách mắng hắn: \"Anh...vô sỉ.\" <br>\"Ừ.<br><br>Cái này anh thừa nhận...Cũng không phải bây giờ em mới biết.<br><br> <br>Sao còn tỏ ra bất ngờ như thế.\" Cố Tiêu thích thú nhìn khuôn mặt đỏ bừng lên của cô, hắn vươn tay vuốt ve cánh môi dưới bị người nào đó cắn tới hằn vết răng.<br><br>Ngón tay thon dài ấn lên bờ môi mềm mại, Hứa Giai Ninh vô thức hé môi, khiến ngón tay của hắn trượt vào bên trong, Ánh mắt Cố Tiêu tối lại, ngón tay ko lui ra mà nhẹ nhàng khuấy đảo trong khoang miệng yếu ớt, chạm tới đầu lưỡi nhỏ xinh đùa giỡn lưu manh.<br><br>Cỗ dục hoả đốt lên trong bụng, Cố Tiêu nheo mắt quan sát nét mặt ngượng ngùng, mờ mịt của cô, giọng nói trầm thấp, gợi cảm cất lên: \"Bảo bối, anh không ngại vô sỉ hơn nữa đâu.<br><br>Dù sao...!cũng chưa từng thử trong thư phòng.<br><br>Em thấy thế nào?\" <br>Hứa Giai Ninh đang bị ngón tay hắn trêu chọc tới mơ màng, lại nghe thấy lời nói tràn ngập ý tứ câu dẫn của hắn, chợt tỉnh táo lại, sợ hắn làm thật, cô căm tức cắn nhẹ lên đầu ngón tay hắn giống như bày tỏ thái độ phản đối.<br><br>Hừ.<br><br>Cô không muốn ở nơi này làm đâu.<br><br>Da mặt cũng không có dày như lão nam nhân vô sỉ này.<br><br>Hứa Giai Ninh dùng đầu lưỡi đẩy ngón tay hắn ra, mím chặt môi lườm Cố Tiêu.<br><br>Hắn bật cười, nhìn dấu răng nhỏ trên đầu ngón tay bóng nước của mình, ý vị thâm tường liếc cô rồi kéo gáy Hứa Giai Ninh lại gần hôn thật nồng nhiệt.<br><br>Hứa Giai Ninh xụi lơ trong lồng ngực hắn, mặc đầu lưỡi trơn mềm của Cố Tiêu du ngoạn trong khắp khoang miệng, cho tới khi được hắn buông ra cô chỉ có thể phập phồng hít thở, Hứa Giai Ninh nhìn hắn bằng đôi mắt ướt át, tràn ngập lên án và uất ức, khiến Cố Tiêu hơi chột dạ, ho khẽ một tiếng rồi đỡ người nằm trong lòng, ôm lấy cô, cũng không dám làm thêm động tác mờ ám nào nữa.<br><br>Nằm trong lòng hắn một lúc, ổn định lại hơi thở và cảm giác vô lực, Hứa Giai Ninh đẩy tay Cố Tiêu ra, đứng dậy từ trên đùi hắn, cô trợn mắt lườm hắn rồi đi ra ngoài, không thèm quay đầu nhìn người nào đó đang sờ mũi chột dạ nhìn theo.<br><br>Đợi cô đóng cửa, Cố Tiêu mới lắc đầu cười nhẹ, hít sâu một hơi áp chế xao động trong lòng, hắn nhấp một ngụm trà thanh đạm, khẽ hoạt động bả vai căng cứng rồi cúi đầu, nét mặt trở lại dáng vẻ lạnh lùng chuyên chú, tiếp tục phê duyệt công văn.<br><br>* <br>* <br>Í trời...!quả ảnh bìa cháy zị.<br><br>.<br><br>"]