["<br>Bạch Vy giật mình quay đầu lại nhìn thấy Vu Lâm khuôn mặt thâm trầm, lạnh lẽo đang sải bước đi tới chỗ cô ta.<br><br>Vu Hiểu Lam cũng ngẩng đầu lên, vừa lúc chạm phải ánh mắt giận dữ của y, đôi đồng tử của cô lập tức co rút lại.<br><br>Ca ca nghe thấy hết rồi? <br>Vu Hiểu Lam cắn chặt môi, ngón tay bị siết tới trắng bệch, cô kinh hoảng cúi đầu, không dám đối mặt trực tiếp với Vu Lâm.<br><br>“Lâm…Lâm đại ca.<br><br>Anh cũng nghe thấy rồi.<br><br>Cô ta…cô ta thích anh.<br><br>Vậy mà cô ta lại có tình cảm biến thái với anh trai ruột của mình...Em chỉ không thể nhìn được loại người bạch nhãn lang như cô ta.<br><br>Rõ ràng Lâm đại ca yêu thương cô ta như vậy, thế mà cô ta lại dám...Em chỉ là cảm thấy không đáng thay cho anh.” <br>“Biến thái?” Vu Lâm lạnh nhạt nhìn Bạch Vy.<br><br>“Biến thái như thế nào?” <br>“Cô ta mang trong lòng suy nghĩ không nên có…” Bạch Vy ngẩn người, lúc này mới ý thức được lửa giận của Vu Lâm không phải nhằm vào cô em gái ngỗ ngược kia mà là nhằm vào mình.<br><br>Cô ta sững sờ nhìn y lẩm bẩm: “Lâm đại ca, em...” <br>“Vu Lâm bật cười, nhưng trong đôi mắt lại tràn ngập sương lạnh, y nhếch mép nhìn cô ta gằn từng chữ: “Chỉ mới như vậy cô đã cảm thấy biến thái? Vậy thì mở to mắt ra mà nhìn cho kỹ, tôi cho cô thấy thế nào mới là biến thái.” <br>Nói xong, Vu Lâm quay sang nắm lấy cằm Vu Hiểu Lam cúi đầu hôn xuống.<br><br>Đây là nụ hôn điên cuồng, tràn ngập ý tứ chiếm hữu, cằm của Vu Hiểu Lam bị y siết chặt, tay kia đặt lên eo cô, kéo sát vào người mình, môi lưỡi đùa giỡn, truy đuổi lẫn nhau trong khoang miệng, thỏa sức **** ***, dây dưa không chút nể nang.<br><br>Bạch Vy trợn tròn mắt, không thể tin nổi những gì mình đang nhìn thấy, cô ra run rẩy đến mức đứng không vững, phải bám tay vào tường để ổn định cơ thể, ánh mắt chết trân nhìn chằm chằm hai bóng dáng trước mặt hôn nhau kịch liệt đến không thể tách rời.<br> <br><br>Mấy phút sau Vu Lâm mới hài lòng mà rời khỏi đôi môi của Vu Hiểu Lam, ánh mắt y đỏ lên, nóng bỏng và nhiễm đầy mùi vị tình dục.<br><br>Vu Lâm đỡ Vu Hiểu Lam đang xụi lơ, ôm vào lòng mình, để cô vùi đầu trong lồng ngực khe khẽ hít thở.<br><br>Bạch Vy ngơ ngác nhìn y.<br><br>Vu Lâm nhướn mày, nhếch môi với cô ta cười nhạt.<br><br>“Thấy rồi chứ.<br><br>Em ấy chỉ mới có suy nghĩ không nên có với tôi thôi, thế nhưng tôi còn muốn ôm, muốn hôn, muốn ngủ với em ấy.\" Vu Lâm nhìn Bạch Vy sắc mặt trắng bệch, trán đổ đầy mồ hôi, y ôn nhu vỗ về cô gái ôm trong lòng mình, khi nâng mắt lên, lại không mang theo chút cảm xúc nào nói: \" Bạch Vy Cô nói xem là tôi biến thái hay em ấy biến thái? <br>“Các người điên rồi, các người…các người là anh em…” Bạch Vy lắp bắp, run rẩy không nói được thành câu.<br><br>“Chúng tôi không phải anh em ruột.<br><br>Tôi nói ra điều này không phải là muốn giải thích gì với cô, mà bởi vì tôi không muốn A Lam của tôi phải chịu bất cứ điều tiếng gì không nên có.<br><br>Thế nhưng, Bạch Vy...!Tôi có thể sẵn lòng cho cô biết.<br><br>Kể cả em ấy có là em gái ruột của tôi…” Vu Lâm nhìn cô ta nở nụ cười điên cuồng.<br><br>“Tôi cũng quyết phải có bằng được em ấy.<br><br>Cô hiểu chứ?” <br>Bạch Vy kinh ngạc nhìn dáng vẻ chấp nhất của y, cô ta hoảng hốt lùi lại mấy bước, người đàn ông này thật sự có suy nghĩ đó, anh ta không phải đang dọa cô ta…Đây là dáng vẻ mà cô ta chưa bao giờ từng thấy, hoàn toàn tương phải với hình tượng ôn hòa, lịch sự thường ngày của Vu Lâm.<br><br>Hóa ra đây mới chính là con người thật của anh ta.<br><br>Bạch Vy sắc mặt tái nhợt, vội vàng xoay người bỏ chạy.<br><br>Không khí nhất thời yên tĩnh lại, chỉ còn lại Vu Lâm và Vu Hiểu Lam ở đó.<br><br>Vu Lâm hơi quay mặt đi, che đi nồng đậm chiếm hữu điên cuồng trong đôi mắt, đợi bình tĩnh lại rồi khẽ cúi đầu nhìn cô.<br><br>Vu Hiểu Lam nãy giờ vẫn còn đang chấn động bởi hành động và lời nói của y, cô giống như rối gỗ vùi đầu vào lòng Vu Lâm không nhúc nhích, nét mặt đờ đẫn.<br><br>“A Lam…” Vu Lâm khom lưng, gục đầu trên vai cô thấp giọng gọi.<br><br>“Ca ca…” Vu Hiểu Lam im lặng hồi lâu rồi khẽ lên tiếng đáp lời.<br><br>“Anh không muốn làm ca ca.<br><br>A Lam.<br><br>Em cũng nghe thấy rồi.<br><br>Anh thích em.<br><br>Không phải là tình cảm anh trai giành cho em gái...” Vu Lâm nhắm mắt, giọng nói không khỏi mang chút rầu rĩ, tủi thân, sau một hồi đắn đo lại như quyết tâm mà thổ lộ.<br><br><br>“Anh thích em, muốn em làm bạn gái của anh.<br><br>Muốn ở bên em cả đời với tư cách là bạn trai, là chồng.<br><br>A Lam.<br><br>Em có thấy anh biến thái không?” <br>Vu Hiểu Lam nghe lời nói đượm chút khổ sở kìm nén và bất an, sợ hãi của y, đau lòng đến rơi nước mắt, cô nức nở lắc đầu, khẽ ôm lấy y dịu giọng đáp: “Không đâu.” <br>Vu Lâm ngẩng đầu nhìn cô, đôi mắt hắn đỏ lên, mịt mờ ánh nước.<br><br>“A Lam.<br><br>Anh đã thích em rất lâu, rất lâu rồi.<br><br>Từ khi em còn chưa trưởng thành, Anh đã không có cách nào xem em là em gái của mình được.<br><br>Chỉ cần nhìn thấy em nói chuyện với người đàn ông khác, anh liền ghen tỵ đến phát điên, anh không thể chịu đựng nổi, anh….” <br>Vu Lâm khổ sở giống như trảm đao xé toạc lồng ngực ra, moi hết tim gan phèo phổi trong người bày ra trước mặt người con gái anh yêu, hèn mọn cầu xin chút tình cảm bố thí từ cô, nhưng còn chưa kịp nói hết lời thì một đôi môi nhẹ nhàng chạm tới ngăn chặn hết những gì y định thổ lộ ra hết.<br><br>Vu Lâm giật mình, ngơ ngác nhìn cô gái trước mặt rồi chợt mừng như điên đảo khách thành chủ cúi đầu hôn sâu xuống.<br><br>Một lúc lâu sau, hai người mới tách ra, đôi môi của Vu Hiểu Lam lúc này đã sớm đỏ ửng.<br><br>Ánh mắt nóng bỏng của Vu Lâm nhìn cô chăm chú, hắn nâng tay khẽ vuốt ve đôi môi ướt át rồi cúi đầu đặt một nụ hôn lên trán cô, sau đó ôm chặt cô vào lòng.<br><br>“A Lam.<br><br>Chúng ta ở bên nhau được không em?” Vu Lâm thấp giọng khẩn cầu.<br><br>Vu Hiểu Lam vùi đầu vào lồng ngực vững chãi của y, rơi nước mắt, mỉm cười gật đầu.<br><br>Yêu chính là yêu.<br><br>Cô sẽ không trốn tránh.<br><br>Dũng cảm đối diện với tình cảm của bản thân.<br><br><br>Một lát sau Vu Lâm mới ổn định cảm xúc, khẽ buông Vu Hiểu Lam ra, y nắm lấy bàn tay cô, cúi đầu hôn nhẹ một cái, rồi dắt tay Vu Hiểu Lam trở về.<br><br>Hai người vào tới phòng liền bắt gặp ánh mắt lo lắng của Hứa Giai Ninh, Cố Tiêu đứng bên cạnh cô nhìn bàn tay đang nắm chặt của hai người và cánh môi còn hơi sưng đỏ của Vu Hiểu Lam, đôi lông mày nhíu chặt cũng từ từ giãn ra.<br><br>Xem ra đã giải quyết xong rồi.<br><br>Vu Lâm quay sang cho Tưởng Chi Khiêm một nụ cười cảm kích vì ban nãy đã chạy đi tìm mình báo tin, sau đó liếc sang lại thấy Bạch Vy ngồi đờ đẫn giữa đám nhân viên nghiên cứu, y lạnh nhạt nhìn cô ta một cái rồi quay đi.<br><br>Nếu Bạch Vy biết điều, không tiếp tục đùa giỡn mưu kế, y sẽ bỏ qua chuyện vừa rồi, dù sao sự thật là y đã lợi dụng cô ta để kích thích A Lam, nhưng nếu còn dám bày trò tìm chết, cũng đừng trách Vu Lâm hắn không nể tình đồng học.<br><br>Trong bữa tối, Vu Lâm công khai bày tỏ tình cảm với Vu Hiểu Lam trước mặt mọi người, biết bọn họ không phải anh em ruột, mọi người đều vui vẻ chúc mừng, chỉ có Bạch Vy mặt mày tái nhợt ngồi một bên không nói gì.<br><br>Ăn xong, mọi người tản ra trở về phòng, Vu Lâm đắc ý kéo tay Vu Hiểu Lam đi, lúc ngang qua người Cố Tiêu, y rất ngứa đòn mà nhếch mép cười nhạo.<br><br>Cô Tiêu mặt không cảm xúc nhìn cái tên ấu trĩ này, trong lòng không khỏi chua lòm.<br><br>Danh phận chưa được công nhận, lại còn bị ép ăn một nồi cơm chó.<br><br>Thật muốn ra ngoài tìm đám tang thi đại chiến ba trăm hiệp xả giận.<br><br>Cố Tiêu lạnh lùng nhìn theo bóng dáng hai người rời đi sau đó xoay người về phòng.<br><br>* <br>* <br>Quyết định tặng thêm 1 chương.<br><br>Chúc mừng CP phụ chính thức ở bên nhau nhaaa.<br><br>"]