["<br>Đám đông trên chợ tản ra.<br>Chính giữa là hai cô gái và một người cảnh vệ đang đứng ở thế trận giằng co.<br>Dưới chân một cô gái còn có một con mèo toàn thân đen bóng đang gương mắt nhìn cô gái còn lại.<br>Hứa Giai Ninh cũng bất ngờ khi Tiểu Hắc đột ngột xuất hiện.<br><br>Cô mỉm cười nói với nó: “Tiểu Hắc.<br><br>Cảm ơn cưng.”<br>“Đây…là động vật biến dị sao?”<br>“Trời ơi sao nó có thể vào được bên trong căn cứ?”<br>“Không đúng.<br><br>Hình như nó là thú cưng của cô gái kia.”<br>“Đúng vậy.<br><br>Nó vừa xuất hiện đã bảo vệ cô ấy.<br><br>Hơn nữa cô ấy còn gọi tên nó nữa.<br><br>Chắc chắn là mèo của cô ấy nuôi rồi.”<br>“Con mẹ nó.<br><br>Thế đạo này còn có người nuôi động vật biến dị sao? Trông nó có vẻ rất mạnh nha.<br><br>Sao lại nghe lời một người bình thường không có dị năng như cô ấy?”<br>Đám đông xung quanh bắt đầu xì xào bàn tán, từng lời nói đều truyền tới tai của Hứa Giai Ninh và Trương Liên Y.<br>Trương Liên Y nheo mắt đánh giá con mèo còn mang bộ dáng kiêu ngạo, phách lối hơn cả cô ta.<br> <br><br>“Là nó hóa giải đòn tấn công của mình sao?” Trương Liên Y thầm nghĩ.<br><br>Càng nhìn càng muốn có được một tiểu cảnh vệ mạnh mẽ, trung thành như vậy.<br><br>Cô ta nắm chặt tay, quyết định sẽ thu nó về làm vật nuôi của mình.<br>“Tiểu Hắc phải không?” Trương Liên Y cất lời.<br><br>“Mày nghe hiểu lời tao nói đúng không? Tao nói nè.<br><br>Mày cần gì phải ủy khuất đi theo đứa con gái bình thường không có dị năng như cô ta.<br><br>Đi theo tao, mày muốn thức ăn hay tinh hạch, tao đều sẽ thỏa mãn mày.<br><br>Thế nào?”<br>Hứa Giai Ninh kinh ngạc nghe Trương Liên Y công khai dụ dỗ Tiểu Hắc nhà cô, có chút cảm thán trong lòng, da mặt quả thực quá dày rồi.<br><br>Lại muốn đào góc tường trước mặt chủ nhà nữa?<br>Hứa Giai Ninh buồn cười nhìn tiểu tử đang khó hiểu nghiêng đầu quan sát cô ta ở dưới chân, tên nhóc ngạo kiều này đến Cố Lão đại nó còn không cho sắc mặt tốt, thì Trương Liên Y lại là cái thá gì chứ.<br>Quả nhiên con mèo nghe xong khẽ hừ một tiếng, rất nhân tính hóa mà xoay người chổng mông về phía Trương Liên Y, chẳng thèm cho cô ta nửa cái liếc mắt.<br>Thấy con mèo không thèm để ý đến mình, Trương Liên Y tức điên, xung quanh có vài người lén lút cười nhạo cô ta, Trương Liên Y lạnh mặt trừng mắt lườm một vòng cảnh cáo, đám người lập tức cúi đầu, không dám cười nữa.<br>“Tiểu Hắc.<br><br>Đừng có rượu mời không uống lại muốn uống rượu phạt.<br><br>Căn cứ này không cho phép động vật biến dị xuất hiện.<br><br><br>Tao có thể hạ lệnh cho người đến giết chết mày ngay tức khắc.<br><br>Chỉ cần mày ngoan ngoãn, làm thú nuôi của tao.<br><br>Tao sẽ mở tiền lệ mà tha cho mày.<br><br>Thế nào? Suy nghĩ cho tốt.”<br>Thú nuôi? Lời nói này dường như đã chọc giận con mèo.<br><br>Nó tức giận đứng thẳng người, trừng mắt nhìn cô ta, mấy sợi kia mép ngắn củn mới mọc lại dựng hết cả lên, Tiểu Hắc gầm gừ vài tiếng, ngay sau đó, là hàng chục băng nhận phá không thẳng tắp lao tới muốn đâm Trương Liên Y thành cái sàng.<br>Trương Liên Y giật mình, vội vàng lùi lại, mà người cảnh vệ đứng phía sau cũng lập tức lao lên, ném vội cái túi đựng đầy đồ xuống đất, trở tay lên, một bức rào chắn vô hình chợt xuất hiện ngăn cản những mũi băng lao tới.<br>Từng mũi tên băng va vào lá chắn phát ra tiếng trầm đục rồi rơi xuống đất, khiến đám đông xung quanh giật mình.<br><br>Mà người cảnh vệ sau khi đỡ được đòn này cũng mất hết sức lực lùi về vài bước sắc mặt trắng xanh, khóe môi có tia máu chảy ra.<br>Cậu ta thế mà không phải đối thủ của con mèo này.<br>“Mạnh quá.<br><br>Người cảnh vệ kia là dị năng giả hệ lá chắn cấp 4 đấy.<br><br>Vậy mà chỉ có thể miễn cưỡng chịu được một kích của con mèo này?”<br>“Rốt cuộc con mèo đó là động vật biến dị cấp mấy vậy?”<br>Đám đông xung quanh kinh ngạc hưng phấn thảo luận với nhau.<br><br>Ai cũng bất ngờ trước năng lực mạnh mẽ của Tiểu Hắc.<br>Sau khi khiến đối thủ tổn thương bởi một chiêu thức của mình, nó lại trở về trạng thái thong dong, nhàn nhã ngồi bên cạnh Hứa Giai Ninh quan sát tình huống.<br>Hứa Giai Ninh bật cười vui vẻ, liếc nhìn gương mặt sợ hãi đến mức tái nhợt của Trương Liên Y, cô ngồi xuống, xoa đầu Tiểu Hắc khen ngợi: “Giỏi quá bé cưng.”<br><br>Con mèo hơi khép mi mắt hưởng thụ bàn tay mềm mại quen thuộc, gãi gãi trên da lông mình, trong mũi phát ra tiếng gừ gừ thích thú.<br>“Đi.” Trương Liên Y rốt cuộc đã biết bản thân không phải đối thủ của con mèo đen này, cũng không muốn ở lại làm trò cười cho người khác, liền trừng mắt nhìn người cảnh vệ bên cạnh rồi trầm mặt xoay người rời đi.<br>Viên cảnh vệ nén đau, sợ sệt đi tới nhặt túi đồ dưới đất, vừa nhặt vừa quan sát động tĩnh của con mèo đứng cách đó không xa.<br><br>Nhưng con mèo dường như không thèm để cậu ta vào mắt, vẫn khép mắt hưởng thụ sự vuốt ve của cô chủ, mặc kệ cậu ta làm gì.<br>Viên cảnh vệ nuốt nước bọt, nhanh chóng nhặt đồ rồi ôm vết thương đau đớn do bị phản thệ trên ngực, vội vã rời đi.<br>Đám đông thấy một trong hai bên đã đi khỏi cũng không đứng xem nữa mà bắt đầu tản ra, chỉ có vài người vẫn kín đáo nhìn về con mèo đen với ánh mắt vừa hâm mộ vừa kiêng kị.<br>Trải qua sự việc vừa rồi, Hứa Giai Ninh cũng hết hứng thú đi dạo, cô đứng dậy trờ về căn biệt thự, con mèo cũng chậm chãi đi bên cạnh cô giống như một hộ hoa sứ giả.<br><br>Cho tới khi một chủ một tớ khuất bóng đám người trên chợ mới thu hồi ánh mắt, sôi nổi bàn tán.<br>Mà lúc này Cố Tiêu và Tô Thế Dự đang từ bên ngoài căn cứ trở về.<br><br>Cả hai vừa dẫn người đi giải quyết một con tang thi biến dị lực lượng cấp 5 và một con bạch tuộc biến dị cấp 6 tại kho dầu khí ngoài bến cảng.<br>Cố Tiêu và Tô Thế Dự vừa đi vừa bàn luận về vấn đề phân chia số lượng dầu khí đã lấy được.<br><br>Nhóm Cố Tiêu bỏ ra công sức rất lớn trong lần thu thập vật tư này nên đương nhiên Căn cứ Thủ đô cũng không thể keo kiệt một ngụm nuốt cả được.<br>Cả hai đang bàn luận về việc vận chuyển các thùng dầu về căn cứ thì đột nhiên một người đàn ông trẻ tuổi hớt hải chạy tới.<br>Không kịp ổn định nhịp tim đập bang bang do vận động kịch liệt, người đàn ông hơi cúi đầu, tay chống gối, thở dốc rồi nói: “Cố Thủ lĩnh, không xong rồi.<br><br>Hứa Tiểu thư bị Tiểu thư Trương Liên Y chặn đường ở chợ, còn sử dụng dị năng với cô ấy.”<br>Cố Tiêu nghe xong, không kịp suy nghĩ chạy vội về hướng chợ trung tâm, trên khuôn mặt bình tĩnh bắt đầu lan tràn khí lạnh, áp suất thấp tới mức những người xung quanh nhìn thấy cũng phải cuống quýt cúi đầu.<br>Tô Thế Dự nhức đầu, day day huyệt thái dương rồi cũng vội vàng cùng người báo tin đuổi theo hắn.<br><br>Y có chút tức giận mà chửi thầm trong lòng.<br><br>Cô nàng Trương Liên Y kia thật không lúc nào yên tĩnh được.<br><br>Xét về mức độ coi trọng bạn gái của Cố Tiêu, chuyện lần này chỉ sợ sẽ khó mà ăn nói đây.<br>Ba người nhanh chóng chạy tới khu chợ, nhưng lúc này Hứa Giai Ninh đã về căn biệt thự, đường phố chỉ còn vài ba tốp túm năm tụm ba xì xào, sôi nổi bàn tán.<br><br>Loáng thoáng nghe thấy tên của Hứa Giai Ninh và Trương Liên Y, thậm chí còn nhắc tới Tiểu Hắc.<br>Cố Tiêu đừng lại, nóng nảy tìm kiếm xung quanh, đám đông nhận ra hắn bắt đầu lén lút quan sát vẻ mặt hung thần ác sát của vị thủ lĩnh này, bằng mắt thường cũng nhìn ra được hắn đang cực kì phẫn nộ.<br> <br><br>Tô Thế Dự và người báo tin cũng kịp thời đuổi tới, vừa thở dốc vừa tìm kiếm xung quanh.<br>Một người đồng bọn của người báo tin nhìn thấy anh ta, vội vàng chạy lại, hai người hỏi qua lại mấy câu, Người bạn kia liền kể lại đầu đuôi câu chuyện cho Cố Tiêu và Tô Thế Dự nghe.<br>Ngay khi nghe được Hứa Giai Ninh không có việc gì, đã trở về biệt thự, bả vai căng cứng của Cố Tiêu bấy giờ mới vô thức thả lỏng, nhưng thần sắc lạnh lẽo trên gương mặt lại chưa từng rút đi, hắn nhíu mày, đứng lặng yên nghe người kia kể lại mọi chuyện, lúc anh ta kể tới đoạn Trương Liên Y chửi mắng Hứa Giai Ninh chỉ là người bình thường không xứng với hắn, Cố Tiêu bật ra tiếng cười trào phúng, đáy mắt nhen nhóm một tia thâm trầm khiến người xung quanh không khỏi phát run rẩy.<br>Cho đến khi người kia kể tới đoạn Trương Liên Y thẹn quá hóa giận mà đột ngột dùng dị năng muốn thương tổn Hứa Giai Ninh, Cố Tiêu đã không giữ nổi bình tĩnh, đôi bàn tay nắm chặt thành quyền, bùng lên một ngọn hỏa diễm hắc ám bắn thẳng vào cây cột bên cạnh, cây cột vốn vững vàng, rắn chắc lập tức bị lửa lớn cực đại bao lấy thiêu đốt trần trụi, biến thành tro tàn trong nháy mắt.<br>Xung quanh bị lửa giận của hắn lây nhiễm phút chốc lặng ngắt như tờ.<br>“Nói tiếp.” Cố Tiêu sắc mặt âm trầm giục người đàn ông đứng đối diện đang tái mặt, mồ hôi vã ra như tắm.<br>Người đàn ông kia nuốt nước bọt, cố gắng đè nén nội tâm kinh hoảng, nhắc lại sự tình lúc đó.<br>Nghe được Tiểu Hắc xuất hiện đỡ chiêu thay bé con nhà mình, nét mặt âm u của Cố Tiêu mới bớt đi một tia thâm trầm.<br><br>Tới khi người đàn ông kể xong, Cố Tiêu không nói câu nào trầm mặc đứng đó, giống như đang suy nghĩ nên sử lý việc này ra sao.<br>Tô Thế Dự nghe xong cũng biết chuyện này không ổn rồi.<br><br>Y âm thầm hỏi thăm tám đời tổ tông của cô công chúa ương ngạnh kia, ngoài mặt vội vàng lên tiếng xoa dịu.<br><br>“Về việc này chắc chắn Ngài Thủ tướng và Căn cứ sẽ cho Cố Thủ lĩnh và Hứa Tiểu thư một câu trả lời thích đáng nhất.<br><br>Việc sảy ra ngày hôm nay Tô mỗ xin thay mặt Thủ trưởng gửi lời xin lỗi tới Hứa Tiểu thư và Cố Thủ lĩnh.<br><br>Hi vọng hai vị đại nhân đại lượng bỏ qua cho.<br><br>Về phần Tiểu thư Trương Liên Y, Tô mỗ sẽ báo cáo lại việc này lên thủ trưởng.<br><br>Ắt sẽ không để Hứa Tiểu thư chịu thiệt thòi vô ích.<br><br>Xin hãy tin tưởng Tô mỗ.”<br>Đối phương đã bày ra đủ thành ý, dù lúc này trong lòng Cố Tiêu hận không thể tìm tới ả đàn bà kia một kiếm chẻ đôi người cô ta ra nhưng dù sao cô ả cũng là con gái của Trương Khánh Dư, hơn nữa hắn hiện tại đang ở căn cứ thủ đô, cũng không thể không cho người ta mặt mũi.<br>Cố Tiêu hơi gật đầu, không nói thêm gì nữa, xoay người rời đi.<br><br>Trước khi đi hắn còn đặt một túi tinh hạch cấp 3 vào tay người báo tin, thấp giọng cảm ơn hai người rồi vội vàng chạy về căn biệt thự..<br><br>"]