["<br>Hứa Giai Ninh kéo tay Cố Tiêu lại gần quan sát ngọn lửa kim sắc trong lòng bàn tay hắn khẽ nói: “Thật thần kỳ…” <br>Cố Tiêu buồn cười, ý vị thâm tường nhìn cô: “Chưa nhìn thấy bao giờ sao?” <br>“Tất nhiên…” Hứa Giai Ninh buột miệng, chợt nhớ ra vội vàng bổ sung “…là rồi.” <br>Cảm thấy chưa thuyết phục cô ấp úng nói thêm: “Chỉ tại chưa từng nhìn thấy ở khoảng cách gần như vậy thôi.” <br>Trời đất ơi…Hứa Giai Ninh lặng lẽ gào thét trong lòng.<br><br>Người ta nói không sai mà.<br><br>Một lời nói dối sẽ phải che đậy bằng rất nhiều những lời nói dối khác.<br><br>Không biết cô có thể chống đỡ được đến bao giờ đây.<br><br>Cố Tiêu cười tủm tỉm nhìn cô, hắn thu lại ngọn lửa trên tay rồi nói: “Từ hôm qua sau khi tôi tỉnh dậy thì phát hiện ra mình thức tỉnh dị năng hệ hỏa.” <br>Kiểm soát, làm theo quy tắc, suy nghĩ thật kỹ trước khi hành động và kiềm chế là những yếu tố cực kỳ quan trọng khi thao túng ngọn lửa.<br><br>Nếu sử dụng sức mạnh này một cách vô thức hoặc trong trạng thái bị ảnh hưởng bởi cảm xúc và với những nhân vật có tính cách bốc đồng hoặc liều lĩnh thì hậu quả sẽ rất nghiêm trọng.<br><br>Thế mà Cố Tiêu lại thức tỉnh loại dị năng nguy hiểm mang tính công kích này.<br><br>Không biết là phúc hay họa nữa.<br><br> <br>Hứa Giai Ninh nhức đầu, cố gắng nhớ lại những kiến thức cô biết về loại nguyên tố dị năng này.<br><br>“Hỏa hệ là một trong những dị năng có lực sát thương mạnh nhất trong năm nguyên tố ngũ hành.<br><br>Sức mạnh của hỏa hệ tập chung vào lực công kích trực tiếp lên trên mục tiêu, thậm chí dư chấn của việc chịu một lực sát thương cực lớn còn để lại những tàn dư âm ỉ thiêu đốt đối tượng.” <br>Cố Tiêu gật đầu, nghiêm túc lắng nghe cô nói tiếp.<br><br>“Nhìn ngọn lửa trên tay anh thì có vẻ nó thuộc cấp bậc thấp nhất.<br><br>Chính là hỏa diễm kim sắc cấp 1, loại lửa này có màu đỏ pha lẫn ánh kim, thuộc tính là đốt cháy, công kích đối thủ bằng sát thương vật lý trực tiếp.” <br>“Về kỹ năng thì mỗi dị năng giả đều có một cách sử dụng dị năng theo cách của riêng mình, Dị năng hệ hỏa có thể phát triển theo hướng khóa chặt tấn công trên một mục tiêu, hoặc tách nhỏ năng lượng phát động tấn công diện rộng.” <br>“Tấn công một mục tiêu như thế nào?” <br>“Ví dụ như có thể tạo ra lốc xoáy phóng tới tấn công kẻ địch, gây ra hai tầng sát thương hoặc tạo thành bom lửa, niệm chú trên một mục tiêu một giây sau kích phát, khiến mục tiêu nổ tung.” <br>Cố Tiêu như có điều suy nghĩ, giục Hứa Giai Ninh nói tiếp.<br><br>“Hay có thể mở rộng tấn công lên nhiều mục tiêu, ví dụ gọi ra một hỏa cầu cực đại, phóng thẳng đến mục tiêu gây phát nổ dẫn đến sát thương diện rộng hoặc chia ra 4 đến 5 luồng hỏa khí tấn công chú định vào các mục tiêu.” <br>Cố Tiêu giống như được khai sáng, nét mặt hưng phấn, xoay chuyển suy nghĩ trong đầu.<br><br>“Ngoài ra còn có thể mượn sát thương của lửa khảm lên vũ khí sử dụng như một thanh hỏa kiếm, nếu không thì bọc lửa trực tiếp lên thân thể giống như một vòng phòng hộ hoặc công kích bằng nắm đấm lửa…” <br>Hứa Giai Ninh vắt óc suy nghĩ nói ra những thứ cô đã đọc trong các tiểu thuyết để chắt lọc ra thông tin, cũng không biết có thể giúp Cố Tiêu vận dụng vào thực tiễn không.<br><br>“Tôi sẽ bắt đầu thử nghiệm kỹ năng, cô cũng phải luyện tập thêm với kiếm cho thật nhuần nhuyễn sau đó chúng ta sẽ rời đi.” <br>Cố Tiêu không đợi được mà lập tức kéo Hứa Giai Ninh ra ngoài tìm tang thi.<br><br>Do không tìm được con mồi nên số lượng tang thi trong sân đã giảm bớt, thế nhưng vẫn còn khoảng hơn chục con lảng vảng xung quanh.<br><br>Cả hai đều cố gắng luyện tập điên cuồng, chỉ giành ra chút thời gian để ăn uống và nghỉ ngơi rồi lại lao vào chém giết và thử nghiệm dị năng.<br><br>Sang tới ngày thứ 6, tang thi xung quanh đã bị hai người tìm giết sạch.<br><br>Sau khi bắn ra một hỏa cầu to bằng nửa trái banh, nhìn con tang thi đằng trước nổ tung đầu, Cố Tiêu thu lại dị năng trên tay phải.<br><br>“Anh càng ngày càng sử dụng thuần thục.<br><br>Dị năng cũng thăng lên cấp 2 rồi, có thể biến ảo hình thái ngọn lửa tùy ý.<br><br>Xem ra công sức luyện tập mấy ngày nay vô cùng hữu dụng.” <br><br>Cố Tiêu vẫn chưa hài lòng lắm, hắn nhíu mày quan sát lòng bàn tay mình: “Thế nhưng tôi chỉ mới có thể công kích được một lúc 3 mục tiêu, hơn nữa ngọn lửa tạo ra cũng không lớn lắm.<br><br>Nếu gặp số lượng đông tang thi tấn công chưa chắc có thể toàn thân trở ra.” <br>Còn chưa vừa lòng? Hứa Giai Ninh thở dài trong lòng, năng lực học tập quá mạnh, năng lực vận dụng và thực hành cũng mạnh không kém, nhưng quá mức nghiêm khắc với bản thân.<br><br>“Dị năng của anh mới lên cấp 2, làm được như vậy đã tốt lắm rồi.<br><br>Đừng sốt ruột.” <br>Cố Tiêu gật đầu với cô.<br><br>Hắn nhìn lên trời quan sát một lúc rồi quyết định: “Chọn ngày không bằng gặp ngày.<br><br>Trời vẫn còn sáng chi bằng hôm nay rời khỏi đây luôn.<br><br>Cô thấy có được không?” <br>Hứa Giai Ninh ngẫm nghĩ một lúc rồi đồng ý, hai người đi vào căn phăn phòng trong nhà xưởng, Hứa Giai Ninh thu hết đồ đạc vào không gian, nhìn kĩ lại một lượt rồi cùng Cố Tiêu đi ra ngoài.<br><br>Cố Tiêu quan sát chiếc xe ô tô bị đập bẹp rúm tính toán, có lẽ hai người sẽ phải đi bộ một đoạn đường tìm phương tiện đi lại, đang định bàn bạc với Hứa Giai Ninh thì thấy cô nhẹ nhàng phất tay.<br><br>Ngay lập tức trước mặt họ xuất hiện một chiếc Hummer đen bóng, mới cóng vô cùng tinh xảo.<br><br>Cô Tiêu kinh ngạc tới trợn tròn mắt, hắn đến gần quan sát thân xe rồi quay đầu nhìn cô gái nhỏ đang đắc ý nhướn mày cưới với hắn.<br><br>“Tiểu Ninh, cô lấy đâu ra…” Cố Tiêu bật thốt lên, vừa nói được nửa câu chợt dừng lại, nhìn cô cười lắc đầu: “Tiểu Ninh, có biết cô giống gì không?” <br>“Giống gì?” Hứa Giai Ninh tò mò hỏi hắn.<br><br>“Một con mèo máy cụt tai trong cuốn truyện tranh hồi bé tôi đã từng đọc qua.” <br><br>“…Ý anh là Doraemon?” <br>Cố Tiêu quét mắt nhìn cô từ trên xuống dưới: “Ừm chiều cao khiêm tốn giống nhau, tính cách tương tự, …Đặc biệt là lúc trông thấy đồ ăn ngon.” <br>Hứa Giai Ninh:… <br>Mẹ kiếp.<br><br>Không những chê cô lùn hắn còn chửi khéo cô tham ăn.<br><br>\"Lên xe đi.\" Hứa Giai Ninh trợn mắt nhìn hắn nghiến răng nghiến lợi: “Nobia.”1 <br>Cố Tiêu bật cười, nhìn cô gái nhỏ hậm hực đi sang cửa bên kia bước lên ghế phụ, hắn cũng mở cửa ngồi lên ghế lái bắt đầu khởi động xe.<br><br>Hứa Giai Ninh liếc vào gương chiếu hậu nhìn nhà xưởng càng lúc càng bị bỏ lại phía sau, trong lòng chợt dâng lên cảm giác không nỡ.<br><br>Xem ra tháng ngày yên bình cũng sắp chấm dứt rồi.<br><br>Tác giả có lời muốn nói: từ hôm nay mình về quê - thứ 2 mới quay trở lại.<br><br>Cho nên sẽ cố gắng mỗi ngày 1 chương nha.<br><br>Cảm ơn các bạn đã ủng hộ truyện ạ <br>Yêu thương....<br><br>"]