["<br>Sáng sớm tinh mơ.<br><br>Sau khi dùng bữa sáng xong, đoàn xe bắt đầu thu dọn đồ đạc lên đường.<br><br>Dọc đường đi gặp tang thi biến dị, Cố Tiêu thường lui về sau quan sát tình huống, ý đồ bồi bưỡng năng lực cho đồng đội.<br><br>Trừ khi gặp phải tình huống khó giải quyết hoặc rơi vào tình trạng nguy hiểm, hắn mới ra mặt.<br><br>Vu Lâm hiện tại cũng đã lên tới cấp 5.<br><br>Cho dù bận rộn với công trình nghiên cứu cũng không quên rèn luyện nâng cao dị năng của bản thân.<br><br>Chỉ cần trong tình huống có bất cứ vật gì bằng kim loại xung quanh, y hoàn toàn có thể sử dụng làm vũ khí công kích đối phương.<br><br>Giống như hiện tại, Vu Lâm phất tay, hàng chục đinh nhỏ giống như đạn lên nòng bằng tốc độ mắt thường không thể thấy được ghim thẳng vào não một đám tang thi sơ cấp, hàng chục con tang thi lũ lượt gục xuống trong ánh mắt thán phục của nhóm người xung quanh.<br><br>“Con mẹ nó.<br><br>Khả năng sát thương tập thể đỉnh thật.<br><br>Một chiêu thôi đã hạ gục phân nửa đám tang thi rồi.” <br>Vu Lâm cười ôn hòa, lui về phía sau quan sát, hất cằm bảo bọn họ tiến lên phía trước thi triển dị năng.<br><br>Con tang thi biến dị hệ phong cấp 4 có chút kiêng dè nhìn đám người trước mặt, dường như nó cũng nhận ra chênh lệch sức mạnh, định xoay người lướt gió bỏ chạy, lại không dự đoán được Cố Tiêu đã theo dõi nhất cử nhất động của nó, ngay khi con tang thi sắp sửa biến mất, một mũi tên hỏa diễm xé không lao tới nhắm thẳng vào đầu nó, trong không khí bùng một tiếng, con tang thi liền rớt từ trên cao xuống, nằm im không động đậy.<br><br>Đám tang thi sơ cấp còn lại không có trí lực cao chỉ biết điên cuồng lao vào muốn cắn xé thức ăn ở phía trước, Cố Tiêu và Vu Lâm lùi về, để lại cho nhóm đồng đội đi cùng xử lý nốt.<br><br>“Ơ.<br> <br><br>Con tang thi đó.<br><br>Nhìn kìa rõ ràng tôi đã bắn trúng cổ nó.<br><br>Tại sao lại không thấy vết thương đâu nữa.” Lâm Hạo nhíu mày, cố căng mắt nhìn kĩ, <br>Cố Tiêu nghe được cũng quay sang nhìn, đó là một con tang thi nữ di chuyển khá linh hoạt, sau khi trúng chiêu nó xoay người né tránh, thậm chí còn biết lùi ra phía sau, nấp sau lưng con tang thi khác.<br><br>“Lâm ca.<br><br>Anh thử tấn công nó xem, con tang thi này giống như có thể tự lành vết thương.” Cố Tiêu vỗ vai Vu Lâm chỉ về phía con tang thi nữ đứng sau cùng đang có ý định bỏ chạy.<br><br>Vu Lâm nghe xong không nói hai lời, hơn chục viên đạn sắt xé không lao tới ghim vào mấy con tang thi đứng chắn trước, cả đám tang thi gục xuống để lộ ra con tang thi nữ phía sau luống cuống xoay người chạy, Vu Lâm lại bắn tới 4 viên đạn ghim chặt vào người nó, quả nhiên viên đạn vừa xé rách da thịt lập tức lóe lên tia sáng rồi lành lặn như cũ.<br><br>“Tang thi hệ chữa trị?” Hứa Giai Ninh kinh ngạc, hứng thú nhìn theo.<br><br>Cố Tiêu nghe cô nói, coi như xác định được, không chần chừ tung ra một hỏa cầu thiêu đốt nó rồi đi tới, đạp vào cái sọ cháy đen dưới đất để lộ ra viên tinh hạch to gần bằng quả bóng bàn.<br><br>Hắn rửa sạch rồi nhặt lên quan sát, viên tinh hạch màu trắng ngà, giống như có đoàn sương khói bên trong chậm chãi di chuyển.<br><br>Nhìn rất kỳ lạ.<br><br>Cố Tiêu đưa cho Hứa Giai Ninh cầm, lúc sau khi lên xe hắn nhớ tới liền hỏi: “Em có muốn hấp thu nó không?” <br>Hứa Giai Ninh lắc đầu.<br><br>“Không ạ.<br><br>Mang về cho Bối Linh.<br><br><br>Dị năng của em là quang hệ, còn viên tinh hạch này chỉ là hệ chữa trị cũng không giúp ích được nhiều lắm.” <br>Cố Tiêu gật đầu, cũng không nhắc lại nữa, Vu Lâm đang lái xe bất chợt nghĩ tới điều gì đó có chút lo lắng nói: “Cố Tiêu.<br><br>Nghe nói Căn cứ thủ đô đã phát minh ra máy quét dị năng.<br><br>Như vậy dị năng của Ninh Ninh có khi nào sẽ bại lộ không?” <br>“Em cũng đã nghĩ đến việc này.” Cố Tiêu trầm ngâm một lúc rồi nói.<br><br>“Tới lúc đó nếu họ yêu cầu làm kiểm tra, em sẽ dùng tinh thần lực thử tấn công máy quét làm nhiễu sóng nó, lại để Ninh Ninh bao một tầng tinh thần lực bên ngoài, máy sẽ không thể dò ra dị năng của em ấy.” <br>“Nắm chắc không?” Vu Lâm lo lắng hỏi.<br><br>Cố Tiêu trầm mặc rồi lắc đầu.<br><br>Chưa nhìn thấy trực tiếp khó mà phán đoán được.<br><br>Chỉ hi vọng có thể đầu xuôi đuôi lọt.<br><br>“Thực ra cũng không cần quá lo lắng cho em.” Hứa Giai Ninh thấy lông mày ba người trên xe đều xoắn chặt lại, không khỏi liên tiếng an ủi: “Máy quét chắc cũng chỉ dò ra được tần số dị năng của em, nếu bị phát hiện em chỉ cần nhận mình là dị năng giả hệ trị liệu là được.<br><br>Tuy dị năng giả hệ này có hơi hiếm nhưng cũng không phải là không có.” <br>Ba người nghe xong cũng chỉ gật đầu coi như đồng ý.<br><br>Liên tiếp mấy ngày cơ hồ đều sóng yên gió lặng, đến ngày thứ 13 trên đường đi bọn họ gặp được một nhóm quân đoàn đang chật vật chiến đấu với một con rắn biến dị.<br><br>Con rắn biến dị kia có hình thể rất lớn, chiều dài cùng bề ngang thậm chí còn to hơn một con trăn Nam Mỹ đã trưởng thành.<br><br>Tuy hình thể to lớn nhưng động tác của nó lại thập phần linh hoạt.<br><br><br>cái đuôi lớn to như cây cột nhà quật về phía trước, ba người đàn ông dù đã lường trước vội vàng tránh đi nhưng vẫn không thể thoát được, họ bị nó đập trúng, quăng ra mấy mét ngã xuống đất rên rỉ không động đẩy nổi.<br><br>“Con mẹ nó.<br><br>Con trăn này cấp mấy vậy? Mạnh thế này làm sao đối phó được đây?” Mấy người đàn ông căng thẳng lùi về, có người che lại vết thương chảy máu trên tay và vai chật vật lên tiếng.<br><br>“Có người đến kìa.” Một người thấy nhóm Cố Tiêu dừng xe đi xuống, cảnh giác nhìn theo.<br><br>“Là…Cố Thủ lĩnh sao?” Một người đàn ông nhận ra Cố Tiêu vội vàng bắt chuyện.<br><br>Nhóm Cố Tiêu đi tới, nhíu mày quan sát con rắn đang nanh nọc nhìn bọn họ, phát ra tiếng xì xì cảnh cáo, cái lưỡi mảnh dẹt của nó liên tục lè ra, đôi đồng tử màu đỏ quạch sắc bén đảo quanh những sinh vật vừa xuất hiện, tựa như nóng nảy, con rắn bắt đầu quất cái đuôi dài xuống đất giống như một phương thức thị uy.<br><br>Cố Tiêu không nhận ra người vừa chào hắn, chỉ khẽ gật đầu với đối phương rồi chuyên chú để ý tới con rắn đứng cách đó không xa.<br><br>“Lớp da của nó rất rắn chắc, thậm chí còn cứng hơn cả tang thi hệ lực lượng, chúng tôi đã thử dùng súng bắn nó, nhưng đạn rơi vào người nó giống như bắn vào miếng thép nảy ra.<br><br>Không hề gây chút thương tổn nào cho nó.” Người đàn ông cũng không vì Cố Tiêu không nhận ra mình mà phiền lòng, hắn khập khiễng tiến lại, báo cáo cho Cố Tiêu biết tình hình.<br><br>Có lẽ cũng biết bản thân và đồng đội không phải đối thủ của con rắn biến dị, nhóm người một năm một mười tự giác kể lại hết chuyện từ khi gặp phải cho tới lúc tấn công con rắn, hi vọng đem việc đối phó với con rắn biến dị này phó thác lên người vị thủ lĩnh căn cứ Lập Tân tiếng tăm đang như mặt trời ban trưa trước mắt.<br><br>Cố Tiêu nghiêm túc nghe bọn họ kể lại vắn tắt, hắn lạnh lùng đánh giá đối thủ trước mắt, dùng tinh thần lực thăm dò, đây là một con rắn biến dị cấp 6.<br><br>Lớp da quả thực vô cùng cứng rắn, Cố Tiêu nhíu mày, tinh thần lực như mũi tên vô hình nhắm thẳng tới bao vây từng tấc trên da rắn phân biệt, tìm ra yếu điểm.<br><br>“Dưới bụng cách vùng bảy tấc 5cm.” Cố Tiêu đột ngột lên tiếng.<br><br>“Chỉ cần tập trung nhắm vào nơi đó thôi.” <br>Hắn vừa nói dứt lời nhóm người Phương Nhan lập tức hành động, giàn hàng sẵn sàng tấn công.<br><br>Hứa Giai Ninh được Cố Tiêu kéo lui về phía sau mình bảo hộ, Vu Lâm cũng đứng bên cạnh hắn, che chắn toàn bộ cơ thể cô.<br><br> <br>Cố Tiêu nâng tay, một ngọn lửa lớn tựa như Hỏa Long gào thét xông thẳng vào vị trí yếu ớt duy nhất trên thân con rắn, ngọn lửa va chạm với lớp da thịt phát ra tiếng xì xèo, lại bởi vì đã rót thêm một tầng ám hệ mà chậm chãi ăn mòn trên da thịt nó.<br><br>Đôi đồng tử đỏ thẫm của con rắn co lại, thu hẹp thẳng tắp như một sợi chỉ, dường như không thể ngờ tới, nó vốn cho rằng dị năng của đám sinh vật nhỏ bé, yếu ớt này không thể gây thương tổn cho nó, nên không hề mang lòng cảnh giác, cho đến khi cảm nhận được đau đớn xé da xé thịt, con rắn biến dị mới rít gào lên, cái đuôi giống như cây cột nhà lung tung quăng quật xuống đất, không theo tiết tấu.<br><br>Đôi mắt con rắn vì đau đớn mà long lên sòng sọc, nó phình miệng rồi bất ngờ phun ra một loại chất lỏng màu xanh lá cây về phía nhóm người Cố Tiêu.<br><br>Cung Nam phản ứng nhanh nhạy, quát lên một tiếng, bức tường đất vững chắc lập tức xuất hiện trước mặt bọn họ, chất lỏng kia vừa lúc phun thẳng lên bức tường phát ra tiếng xì xèo giống như axit.<br><br>“Cẩn thận.<br><br>Đừng để nó phun trúng.<br><br>Chất lỏng đó có thể ăn mòn da thịt.” Một người đàn ông tay bưng chặt vết thương đứng phía sau vội vàng cảnh báo.<br><br>Con rắn dường như không thể ngờ được mình lại thất thủ, nó rít lên một tiếng trườn tới, cái đuôi dùng hết sức quăng về phía trước.<br><br>Nhóm Cố Tiêu lập tức tản ra, con rắn quật một đòn xuống đất khiến mặt đất không khỏi chấn động, bụi tung mù mịt.<br><br>Nó ngước mắt nhìn chằm chằm Cố Tiêu, cái lưỡi dài không ngừng thò ra thụt vào.<br><br>Đôi mắt ánh lên tia độc địa.<br><br>“Tiếp tục tấn công.” Cố Tiêu không hề nao núng, tiếp tục ra lệnh.<br><br>Hàng chục các loại dị năng đồng loạt nhắm vào nơi yếu hại của con rắn xông tới, con rắn cuống quýt tránh né lại không thể thoát được, cả người nó quằn quại, lăn lộn trên mặt đất.<br><br>Vết tích ăn mòn từ đốm lửa trên lớp vỏ cứng rắn không ngừng lan ra, Cố Tiêu không hề dừng lại, tiếp tục bồi thêm thật nhiều đoàn hắc hỏa vào vết thương lở loét trên người nó, con rắn bắt đầu đuối sức, nó nằm trên mặt đất thoi thóp thở.<br><br>Nhìn ra được da thịt cứng rắn của nó, Cố Tiêu vung kiếm lên, tay kia nâng lên một ngọt hắc diễm áp sát vào, thanh kiếm lập tức được bao bọc bởi lửa ánh đen nóng rực, bùng lên dữ dội, Cố Tiêu nhảy tới không chút do dự xiên thẳng mũi kiếm vào vị trí yếu ớt trên thân con rắn, thanh kiếm lửa bùng lên, cứ thế xuyên thủng lớp vảy cứng rắn, quét ngang một đường, đương trường chặt con rắn ra làm hai nửa.<br><br>Hình ảnh mang đầy tính kích thích thị giác khiến mọi người quên cả lên tiếng, chỉ biết kinh ngạc đứng lặng há hốc mồm nhìn.1 <br>Cho tới khi con rắn giãy giụa trong vô lực lần cuối rồi buông người thả rầm cái đuôi xuống đất không còn động đậy, mọi người mới tỉnh lại từ trong tĩnh lặng reo hò ầm ĩ..<br><br>"]