["<br>Hứa Giai Ninh mím môi uất ức ngồi xoa xoa cổ tay.<br><br>Một lát sau Cố Tiêu mới tỉnh táo lại từ trong suy nghĩ, hắn nhìn cổ tay sưng đỏ của cô, không hiểu sao có hơi chột dạ, liếc mắt đi chỗ khác khẽ nói: “Xin lỗi.” <br>Hứa Giai Ninh bĩu môi, tủi thân không nói gì.<br><br>Cố Tiêu mím môi, kéo bàn tay cô qua, xoay trái vặn phải xem xét, nước da của Hứa Giai Ninh rất trắng, vết sưng tấy trên cổ tay càng thêm nổi bật, ngón tay hắn khẽ điểm lên vùng màu đỏ thẫm bắt đầu có xu hướng thâm tím lại hơi cau mày thử hỏi: “Có thể dùng dị năng chữa trị không?” <br>Hứa Giai Ninh ngơ ngác.<br><br>Đúng rồi nhỉ.<br><br>Cô nhấc ngón trỏ lên chạm vào cổ tay đang được Cố Tiêu nâng lên, ánh sáng bạc ấm áp lập tức bao lấy xoa dịu cảm giác đau nhức, một lát sau cổ tay Hứa Giai Ninh lại trắng nõn như lúc đầu.<br><br>Cố Tiêu nhìn kỹ lại một lần nữa, hắn nhẹ nhàng nắm bàn tay trong tay mình ngẩng đầu nhìn cô: “Thực xin lỗi, là do tôi nóng vội…Tôi chỉ là…” <br>Hứa Giai Ninh chăm chú nhìn nhắn, Cố Tiêu lúc này cúi thấp đầu, đôi mắt cụp xuống nhìn cổ tay cô, mím môi không nói được hết câu.<br><br>Cô than nhẹ một tiếng rồi nói: “Không sao.<br><br>Anh mới bị em trai và người mình yêu phản bội, Anh đề phòng tôi như thế cũng phải.<br><br>Tôi hiểu được.” <br>“Người mình yêu?” Cố Tiêu cổ quái nhìn cô.<br><br>“Không phải sao?” Hứa Giai ngơ ngác.<br><br> <br>“Trong giấc mơ cô ta không nói với cô sao? Tôi và cô ta chỉ là quan hệ liên hôn mà thôi.” <br>Cái này thì quả thật tiểu thuyết không đề cập đến, chỉ nói là sau khi ba mẹ mất, Cố Tiêu tạm thời ổn định được công ty thì lập tức đính hôn với ái nữ của một tập đoàn kinh tế khác.<br><br>Hứa Giai Ninh lắc đầu: “Cái này thì tôi không biết.<br><br>Cô ta không nói rõ cho tôi.” <br>“Trong quan hệ làm ăn, hai tập đoàn sẽ sử dụng liên hôn để bắt tay với nhau, cùng lợi dụng lẫn nhau để đạt được mục đích của mình, hai bên, bên nào cũng được lợi.” Cố Tiêu cười nhạt, hắn buông tay Hứa Giai Ninh ra, nhặt áo thun dưới đất lên mặc vào người rồi dựa lưng vào tường giống như không để tâm mà hỏi: “Cô ta có kể kết cục của tôi cho cô không?” <br>“Anh…chết.” Hứa Giai Ninh chột dạ nhìn hắn.<br><br>“Chết trong tay Cố Thành?” Cố Tiêu bật cười suy đoán.<br><br>Mẹ kiếp.<br><br>Cái này anh cũng đoán ra hả? Hứa Giai Ninh gào thét trong lòng.<br><br>Cô gật đầu chứng nhận suy đoán của hắn.<br><br>“Vậy sao.” Cố Tiêu cười lạnh, đôi mắt băng lãnh nhìn xa xăm, “Để tôi xem hắn giết tôi thế nào.” <br>Hai người đều ăn ý giữ im lặng, không ai tiếp tục mở miệng nói gì nữa.<br><br>Lát sau Hứa Giai Ninh khẽ ho một tiếng hỏi Cố Tiêu: “Cái đó sau này anh định thế nào?” <br>Cô Tiêu suy nghĩ một chút rồi hỏi lại: “Cô nói khu căn cứ đó ở A thị phải không?” <br>Hứa Giai Ninh gật đầu.<br><br>“Vậy ngày mai lên đường đi tới A thị xem sao.” <br>Muốn trực tiếp đối đầu với nam chính luôn? Chậc… <br>Hứa Giai Ninh tính toán trong lòng, hào quang nhân vật chính không quật anh nát bét người mới lạ.<br><br>Cô suy nghĩ một chút tìm lý do thoái thác trong đầu, linh quang vừa lóe vội nói: <br>“Khoan đã.<br><br>Khoảng chừng hai ba ngày nữa sẽ có một trận mưa thiên thạch chứa từ trường, đừng lên đường vội, tạm thời vẫn nên ở chỗ này thì hơn.” <br>Cố Tiêu sửng sốt, đúng là đã từng nghe cô nhắc đến chuyện này.<br><br>“Không ra ngoài cũng sẽ bị cảm nhiễm sao?” hắn hỏi thử.<br><br>“Hết cách, nguồn năng lượng từ trường không rõ nguồn gốc này sẽ trực tiếp khuếch tán vào trong không khí.<br><br>Chỉ cần ngửi phải đều sẽ bị ảnh hưởng.” <br>“Ai cũng sẽ bị sốt sao?” <br>“Hứa Giai Ninh lắc đầu: “Không phải.<br><br>Vẫn có nhiều người không bị gì hết.<br><br><br>Thế nhưng nếu yên ổn vượt qua được cơn sốt này thì có thể kích phát được dị năng trở thành dị năng giả.” <br>Cố Tiêu trầm mặc suy nghĩ.<br><br>Cũng có nghĩa là nếu như không thể vượt qua được thì chỉ có một con đường chết.<br><br>Đã như vậy thì ở lại đây mấy ngày, chờ sau khi trận mưa này trút xuống rồi tính tiếp vậy.<br><br>Trời đã về khuya, Hứa Giai Ninh quyết định kết thúc cuộc nói chuyện để đi nghỉ ngơi, cô cởi giày ra trèo lên một chiếc giường, rồi nói với Cố Tiêu: “Anh ngủ chiếc giường còn lại nhé.” <br>Cố Tiêu nhìn quần áo mình, đã bẩn thỉu không còn hình dáng, lại nhìn nệm giường trắng sáng, sạch sẽ hơi chần chừ.<br><br>Dường như đọc được suy nghĩ của hắn, Hứa Giai Ninh a một tiếng.<br><br>cô nhìn cánh cửa phụ ở góc phòng hỏi: “Cửa đó dẫn đi đâu vậy? Có phải nhà vệ sinh không?” <br>Cố Tiêu đã ở đây mấy ngày đương nhiên biết kết cấu trong phòng này.<br><br>“Là một phòng giám sát, bên trong có nhà vệ sinh, nhưng không có nước.” <br>Hứa Giai Ninh nhảy xuống đất, đi giày vào rồi chạy lại mở thử.<br><br>Quả nhiên là một phòng giám sát nhỏ chỉ tầm 30m, bên trong phòng còn có một cánh cửa.<br><br>Hứa Giai Ninh mở ra là nhà vệ sinh, rất nhỏ chỉ khoảng 15m thôi.<br><br>Hứa Giai Ninh vặn thử van nước quả nhiên không có.<br><br>Nghĩ nghĩ một lúc cô đi ra ngoài nói chuyện với Cố Tiêu.<br><br>“Đúng là có nhà vệ sinh, thật tốt quá rồi, mấy ngày nay hết đánh tang thi lại loanh quanh dọn dẹp, cả người đều dính dính khó chịu.<br><br>Tôi vào tắm trước sau đó lại chuẩn bị nước cho anh nhé.” <br>Cố Tiêu gật đầu, ngồi lại dưới đất.<br><br><br>Hứa Giai Ninh đi vào nhà vệ sinh khóa trái cửa lại, lấy ra một chậu nước đầy và cái giỏ đựng sữa tắm, khăn mặt các thứ, mau chóng tắm rửa rồi thay đồ.<br><br>Tắm xong, cô lấy thêm một chậu nước nữa, sợ không đủ, Hứa Giai Ninh cẩn thận lôi luôn một thùng 500 lít đựng đầy nước ra để ở góc tường.<br><br>Xong xuôi, Hứa Giai Ninh bắt đầu chuẩn bị đồ cho Cố Tiêu, không biết hắn mặc size nào Hứa Giai Ninh đối chiếu theo vóc dáng cao lớn của hắn mà lựa chọn vài bộ đồ thể thao size lớn một chút, chắc có thể hắn sẽ mặc vừa.<br><br>Hứa Giai Ninh lại lôi một bịch đồ lót trong không gian ra, hơi xấu hổ không biết nên chọn loại nào, cuối cùng cô đều để tất cả lại mặc hắn chọn, rồi lấy cơ man nào sữa tắm, dầu gội, khăn mặt, khăn tắm, dao cạo râu, bàn chải đánh răng… <br>Kiểm tra lại lần nữa thấy có vẻ không thiếu gì.<br><br>Hứa Giai Ninh đứng dậy trở về phòng bên cạnh tìm hắn.<br><br>“Tôi tắm xong rồi.<br><br>Cái đó… không biết anh mặc size số nào nên tôi để vài bộ ra, nếu không vừa anh có thể gọi tôi, tôi đổi cho anh.” <br>“Cảm ơn cô.” <br>Cố Tiêu cười, chân thành nói lời cảm ơn với Hứa Giai Ninh rồi sải bước đi sang phòng bên cạnh.<br><br>Từ khi mạt thế sảy ra, đã hơn một tuần hắn chưa được tắm rửa, quả thực vô cùng khó chịu.<br><br>Cố Tiêu đóng cửa lại bắt đầu đánh giá giỏ đồ Hứa Giai Ninh để lại.<br><br>Hắn nhìn một đống đồ lót nam đủ màu sắc, kích cỡ trước mặt, có chút dở khóc dở cười, nhớ lại khuôn mặt xinh đẹp ngượng ngùng và đôi tai đỏ như máu ban nãy của cô, Cố Tiêu bất giác mỉm cười.<br><br>Nếu cô thật sự không có mục đích gì khác, cùng đi chung với nhau cũng không tệ..<br><br>"]