["<br>Mưa từ trên tầng khí quyển lập tức trút xuống như đổ nước.<br><br>Ký ức về cơn mưa thiên thạch lần trước vẫn còn là nỗi khiếp đảm trong tâm trí loài người, tất cả mọi người đều lo lắng nhìn lên bầu trời, rất sợ sẽ lại tái diễn cảnh tượng lần trước, nhưng thật may mắn cho tới sáng ngày hôm sau khi cơn mưa bắt đầu có dấu hiệu dừng lại đều không thấy điều kỳ lạ sảy ra, tất cả đều âm thầm thở phào nhẹ nhõm.<br><br>Thế nhưng họ lại không biết điều đáng sợ hơn còn ở phía sau kìa.<br><br>Mấy kế tiếp trong căn cứ bắt đầu náo loạn lên.<br><br>Bốn người xuống đường nghe ngóng tình huống.<br><br>Có 2 quân đoàn nhỏ trong căn cứ ngày hôm qua đã đi ra ngoài làm nhiệm vụ thu thập nguyên vật liệu xây dựng.<br><br>Họ tới một nhà máy sản xuất nguyên vật liệu ở phía tây thành phố.<br><br>Kết quả bị tang thi tập kích suýt chút nữa tận diệt cả đoàn.<br><br>Chỉ có hai người may mắn sống sót quay về đều là hai dị năng giả hệ tốc độ, chính vì vậy họ mới có thể may mắn hơn những người khác chạy thoát khỏi ma chảo của bầy tang thi.<br><br>Hai quân đoàn… lại chỉ có 2 người quay về.<br><br>Mọi người nghe xong đều lặng đi.<br><br>Một quân đoàn 26 người chỉ còn 2 người sống sót.<br><br>Không những vậy trong quân đoàn này còn có 7 dị năng giả.<br><br>Vậy mà 5 người kia đều chết dưới tay tang thi.<br><br>Quân đoàn còn lại có 5 dị năng giả 18 người bình thường toàn bộ tận diệt… <br>“Rốt cuộc đã sảy ra chuyện gì?” Ai đó bắt đầu nóng nảy truy hỏi người biết chuyện.<br><br>Người kia vẫn còn chưa hết run rẩy, trên khuôn mặt già nua của ông ta ngập tràn dáng vẻ hoang mang, tuyệt vọng với tương lai: “Hai người đó nói… bên ngoài xuất hiện tang thi biết sử dụng dị năng…” <br> <br>Đám đông xung quanh lập tức kinh ngạc, đây là tin tức khủng bố cỡ nào chứ.<br><br>Tang thi vốn đã rất đông nếu như chúng còn có thêm sức mạnh đặc biệt, con người còn có hi vọng sống sót hay sao.<br><br>Tất cả mọi người nhất thời đều mang vẻ mặt chán chường, mất hết hi vọng, dường như người kể chuyện còn chưa cảm thấy đủ, ông ta tiếp tục bồi thêm: “Họ nói tang thi đã có thể di chuyển như người bình thường, tang thi có dị năng thậm chí còn có thể chạy, nhảy, truy đuổi, tốc độ không khác gì các dị năng giả…” <br>Bốn người đứng một bên nghe xong không ở lại nữa mà mang nét mặt ngưng trọng quay về.<br><br>Đã có hai quân đoàn bị tiêu diệt gần hết.<br><br>Chứng tỏ sức mạnh của tang thi bắt đầu có sự cân bằng đối với năng lực chiến đấu của loài người.<br><br>Nếu để cho chúng tiếp tục có thời gian tiến hóa, sự sống của loài người chắc chắn sẽ bị đe dọa.<br><br>Mấy ngày tiếp theo trong căn cứ luôn bao trùm một không khí u ám, ảm đạm.<br><br>Quân đội tạm thời ban hành thông báo hi vọng mọi người đừng quá lo lắng, chính quyền thành phố và quân đội sẽ bảo vệ căn cứ an toàn.<br><br>Và đề nghị các quân đoàn tạm thời đừng ra ngoài, chờ cho tới khi quân đội cử người đi thăm dò tình huống bên ngoài về sẽ có thông báo chính thức sau.<br><br>Sau đó một sư đoàn gồm các quân nhân được huấn luyện tinh nhuệ và các dị năng giả trang bị vũ trang đầy đủ tiến ra khỏi khu căn cứ với mục đích thăm dò tình hình bên ngoài.<br><br>Thực ra số lượng dị năng giả cũng không chiếm 4/10 số lượng người sống trong căn cứ.<br><br>Nhất là dị năng giả cấp hai, theo thống kê chỉ có tất cả 7 người đạt tới cấp hai.<br><br>Trong đó Cố Tiêu, Vu Lâm, Cố Thành, hai vị đội trưởng của hai quân đoàn khác và hai vị thượng tướng trong quân đội.<br><br>Số còn lại đều là dị năng giả cấp 1 và dị năng giả sơ cấp.<br><br>Thực ra nhóm Hứa Giai Ninh đã giấu giếm thực lực bản thân.<br><br>Cố Tiêu và Vu Lâm đều là dị năng giả cấp ba (Vu Lâm vừa mới tiến giai cấp ba sau khi trải qua ba ngày liên tiếp luyện tập dị năng và ngâm nước linh thủy), Hứa Giai Ninh là dị năng giả hệ quang cấp 2 còn Vu Hiểu Lam tạm thời vẫn ở cấp 1.<br><br><br>Bốn người từ khi trở về vẫn luôn giữ im lặng không ai nói gì, một lát sau Cố Tiêu mới lên tiếng.<br><br>“Tối nay tôi sẽ tìm cách gửi tin tức cảnh báo họ về việc tang thi có thể bơi dưới sông, đồng thời yêu cầu họ tìm cách chặn ngang dòng chảy của con sông.” <br>“Tôi đi cùng cậu.” Vu Lâm trầm ngâm rồi lên tiếng.<br><br>“Không cần chỉ là đưa tới một mẩu tin.<br><br>Không cần thiết phải đi 2 người.” Cố Tiêu gạt đi, nghiêm túc từ chối.<br><br>Vu Lâm suy nghĩ một chút rồi đồng ý.<br><br>Buổi tối muộn Cố Tiêu xuất hiện bên ngoài tòa nhà thị chính, hắn bắt đầu thử dùng tinh thần lực tấn công người cảnh vệ đang cầm súng canh gác trước cổng, điều khiển cho anh ta đi tới góc tối nơi mình đang đứng.<br><br>Người cảnh vệ đờ đẫn đi tới nhận chiếc phong bì thư từ tay Cố Tiêu, Hắn phát một tín hiệu vào não anh ta đưa ra một mệnh lệnh để anh ta lập tức đem bức thư này giao tới tận tay đại tướng Tần Nguyên.<br><br>Người cảnh vệ cầm theo lá thư trở về đi, tới cổng thì sực tỉnh táo lại, anh ta ngơ ngác một lúc rồi nhìn chiếc phong bì trên tay sau đó vô cùng kinh hoàng tìm kiếm xung quanh, nhưng tất cả đều chìm trong bóng đêm tĩnh lặng, không hề có một tiếng động.<br><br>Một người cảnh vệ khác đứng đối diện lưu ý tới vẻ mặt hãi hùng của anh ta khó hiểu hỏi: “Cậu bị sao vậy? Tự dưng bỏ đi đâu đó rồi quay lại với vẻ mặt này.<br><br>Phát hiện ra điều gì lạ sao? Trên tay cậu là cái gì vậy?” <br>Người cảnh vệ kia giống như hồi thần lại, bỏ lại câu “Tôi sẽ giải thích sau” rồi vội vàng chạy vào nhà chính.<br><br>Bên trong thư phòng của Đại tướng.<br><br>Ông lão khoảng hơn 60 tuổi nét mặt nghiêm nghị, cương trực ngồi trên bàn làm việc, trước mặt ông là chiếc phong bì trắng lẻ loi nằm chính giữa mặt bàn.<br><br>Tần Nguyên nghiêm mặt nhìn cậu cảnh vệ trẻ tuổi mang nét mặt lo lắng đứng nghiêm cách bàn 5m.<br><br>“Cậu nói có một người đưa lá thư này cho cậu nhưng cậu lại không thể nhớ nổi hình dáng của người nọ dù chỉ một chút?” <br>“Báo…Báo cáo Đại tướng.<br><br><br>Đúng vậy ạ.” Người cảnh vệ khẽ run rẩy lắp bắp trả lời.<br><br>Tần Nguyên nhíu mày hơi dựa về lưng ghế phía sau ra lệnh: “Kể lại tình huống lúc đó đi.” <br>Cậu cảnh vệ khẽ hít một hơi lên tinh thần rồi bắt đầu thận trọng lên tiếng: “Lúc đó tôi và Trung sĩ Ngụy Viên đang đứng canh gác trước cổng, đột nhiên tôi cảm thấy đầu óc trống rỗng, cho đến khi tỉnh táo lại tôi thấy mình đang đi về cổng mà trên tay tôi chính là lá thư kèm theo một mệnh lệnh trong đầu “Mang bức thư này đưa tới tận tay ngài Đại Tướng.” <br>Tần Nguyên quay sang hỏi người đàn ông cao lớn khoảng 35 tuổi, thân hình rắn rỏi, trên người khoác lên bộ quân phục mang quân hàm thượng tướng.<br><br>Vị này nãy giờ vẫn giữ im lặng ở bên cạnh ông không hề lên tiếng: “Vương Lẫm.<br><br>Cậu thấy chuyện này thế nào?” <br>Vị phó tưởng tên Vương Lẫm suy nghĩ một chút rồi thận trọng phỏng đoán: “Thưa Thủ trưởng.<br><br>Người đưa lá thư này tới có lẽ là một dị năng giả.” <br>“Ồ…” Tần Nguyên xoa cằm đưa mắt nhìn lá thư.<br><br>“Theo cậu năng lực này thuộc hệ nào?” <br>“Rất có thể là dị năng giả hệ niệm lực.” Vương Lẫm trầm trọng lên tiếng.<br><br>“Niệm lực? Là một loại dị năng hệ tinh thần sao?” Tần Nguyên ngạc nhiên.<br><br>“Đúng vậy.<br><br>Theo như lời cậu cảnh vệ này nói, hẳn cậu ta đã bị người đó tiến hành thôi miên trí não.” Vương Lẫm nhíu mày phỏng đoán.<br><br>“Thế thì vị dị năng giả này rất có ý tứ đấy…” Tần Nguyên nheo mắt lạnh lùng.<br><br>Có thể điều khiển đầu óc người khác sao? <br>Trong căn cứ của ông lại tồn tại nhân tài bực này.<br><br>Tần Nguyên quay sang bấm vào bộ đàm trên bàn đưa ra mệnh lệnh: “Gọi viên cảnh vệ đang làm nhiệm vụ gác cổng bên ngoài vào cho tôi.” Sau đó ông ta cầm lá thư trên tay xé mở phong bì lấy ra tờ giấy bên trong.<br><br>Tần Nguyên nhanh chóng lướt mắt trên dòng chữ bên trong bức thư sau đó giật mình đứng bật dậy.<br><br>“Thủ trưởng?” Vương Lẫm đứng bên cạnh thấy phản ứng dữ dội của ông lo lắng lên tiếng gọi.<br><br>“Vương Thượng tướng.<br><br>Cậu cũng đọc cái này đi.” Tần Nguyên cau chặt chân mày, đưa bức thư cho phó tướng.<br><br> <br>Vương Lẫm đón lấy bức thư mở ra nhìn, càng đọc nét mặt càng lúc càng trở nên nghiêm túc.<br><br>“Thủ trưởng.<br><br>Việc này phải làm thế nào ạ?” Vương Lẫm đọc xong, trả lại bức thư lên bàn vội vàng xin chỉ thị.<br><br>“Mặc kệ người gửi là ai, nếu lời hắn nói là thật vậy…căn cứ này sắp gặp nguy cơ lớn rồi.” Tần Nguyên nghiêm mặt nặng nề chống tay xuống mặt bàn.<br><br>“Vương Lẫm.<br><br>Cậu lập tức cho người đi kiểm tra xung quanh con sông, cắt cử quân nhân trông coi, có tình huống lạ lập tức xử lý.<br><br>Sáng sớm mai chúng ta sẽ kiểm tra thật kỹ…” <br>Dừng một chút Tần Nguyên chậm chãi đi tới bên cửa sổ chắp tay sau lưng nhìn trời.<br><br>“Nếu quả thật tin này là chính xác, Cả tôi, cậu và toàn bộ căn cứ này đúng là được người kia cứu về cho một mạng.” <br>“Vâng.<br><br>Thưa Thủ trưởng.<br><br>Tôi lập tức đi sắp xếp.” <br>Tần Nguyên gật đầu, dặn dò Vương Lẫm rồi phất tay.<br><br>“Nhớ hỏi rõ tình huống ban nãy xem cậu cảnh vệ bên ngoài có biết điều gì không.<br><br>Đi đi.” <br>Vương Thượng tướng thưa “vâng” một tiếng rồi ra hiệu cho cậu cảnh vệ đứng bên cạnh rời đi.<br><br>Trong thư phòng lúc này chỉ còn một mình Tần Nguyên vẫn trầm mặc đứng bên cửa sổ nhìn ra bên ngoài.<br><br>“Dị năng giả hệ tinh thần sao?” Tiếng nói già nua, nhẹ bẫng vang lên trong đêm tối.<br><br>Lúc này, cách ông một bức tường, Cố Tiêu đang đứng sát vào cánh cửa bên ngoài không hề cử động.<br><br>Một lát sau đèn trong thư phòng vụt tắt, tiếng khóa cửa vang lên, tất cả chìm vào sự im lặng.<br><br>Mà bên ngoài bức tường lúc này cũng yên ắng, vắng vẻ như thể chưa từng có người ghé qua..<br><br>"]