["<br>Mùi máu tươi bắt đầu bốc lên trên xe, Hứa Giai Ninh tái mặt, vội quay sang sờ soạng khắp người Cố Tiêu tìm kiếm, cô luống cuống ngã sấp xuống, vô tình chạm phải chân hắn khiến Cố Tiêu khẽ rên lên một tiếng, Hứa Giai Ninh lập tức lật chân hắn ra nhìn.<br><br>Ống quần của Cố Tiêu bị con tang thi chó xé rách bươm, Hứa Giai Ninh cẩn thận vén lớp vải thấm ướt đẫm lên để lộ ra vết cắn sâu hoắm trên cổ chân, thậm chí còn bị bung ra một mảng thịt vô cùng lớn, nhìn thấy cả xương trắng bên trong, máu theo vết thương tuôn xối xả xuống khắp nền xe.<br><br>“Cái chân này của anh đúng là lắm tai nạn” Mắt Hứa Giai Ninh đỏ lên, vừa tức vừa vội oán trách hắn.<br><br>“Lát nữa lại làm phiền em rồi.” Cố Tiêu mỉm cười, cơn đau dưới chân khiến hắn nhíu mày, chảy mồ hôi lạnh.<br><br>“Cố Tiêu.<br><br>Trúng chiêu rồi sao?” Vu Lâm sửng sốt, y xoay vô lăng hất bay con tang thi chó nhảy lên nắp capo xuống, không dám phân tâm quay đầu nhìn chỉ có thể lên tiếng hỏi.<br><br>“Không sao.<br><br>Anh tập trung lái đi.<br><br>Phải mau chóng rời khỏi đây.” <br>Vu Hiểu Lam lo lắng nhìn làn môi bắt đầu trắng bệch của hắn, Cố Tiêu cười trấn an cô, bàn tay lại lén lút bóp chặt đầu gối cố gắng gồng người chống chịu với cơn đau nhức.<br><br>Hứa Giai Ninh run rẩy, nước mắt như chuỗi hạt thi nhau rơi xuống, cô nhìn khuôn mặt nhanh chóng tái nhợt đi của Cố Tiêu, đau lòng tới hít thở không thông, chỉ biết trừng mắt oán trách hắn: “Anh đẩy tôi ra làm gì chứ.” <br>Cố Tiêu khẽ nâng tay, lau đi nước mắt trên gò má cô cười khổ: “Em cũng hiểu mà.<br><br>Là không nỡ để em phải chịu bất cứ thương tổn nào.” <br>Hứa Giai Ninh nghe xong càng đau lòng hơn, nước mắt cứ như mở van, thi nhau rơi xuống, Cố Tiêu đang chịu cơn đau đớn từ cổ chân truyền tới, không có sức lực ôm cô an ủi, chỉ đành khẽ nắm lấy tay cô, đưa lên bờ môi trắng bệch vì mất máu của mình nhẹ nhàng hôn xuống.<br><br>“Đừng lo.<br><br>Anh không sao đâu mà.” <br>“Đợi cắt đuôi đám tang thi chó này anh sẽ tìm nơi an toàn đỗ lại để Tiểu Ninh chữa trị vết thương cho cậu.” Vu Lâm căng thẳng vừa nhìn vào gương chiếu hậu quan sát đàn chó đang đuổi theo sau xe vừa nói.<br><br>Sau đó, bộ đàm vang lên tiếng nói.<br> <br><br>Là Trình Tranh gọi tới hỏi về tình huống bên này.<br><br>Vu Lâm kể lại đại khái, khiến Trình Tranh nghe xong cũng lo lắng đến tái mặt lại.<br><br>Hai chiếc xe lao vun vút trên đường khoảng gần một tiếng sau thì không còn nhìn thấy đám tang thi chó nữa.<br><br>Vu Lâm rẽ vào một cây xăng bên đường đỗ lại.<br><br>Hứa Giai Ninh đỡ Cố Tiêu xuống xe, con mèo đen vẫn lẳng lặng đi theo sau cô, nhưng lúc này Hứa Giai Ninh không còn tâm trí nào để chú ý đến nó, cô lau đi nước mắt, cắn răng đỡ Cố Tiêu đi vào trong phòng rồi để hắn ngồi xuống ghế.<br><br>Mọi người xem xét vết thương trên chân Cố Tiêu mà bất giác nhíu mày, vết cắn vừa sâu vừa hiểm ác, quả thật đủ ghê rợn.<br><br>Hứa Giai Ninh vừa nhìn thấy vết thương trên chân hắn lại bắt đầu chảy nước mắt, Cố Tiêu bất đắc dĩ xoa đầu cô an ủi: “Anh không sao mà.<br><br>Ngoan.<br><br>Đừng khóc.<br><br>Nếu không anh sẽ thấy đau hơn đấy.” Cố Tiêu vươn tay nhẹ nhàng vuốt ve gò má cô gái nhỏ thấp giọng nói: “Em cười một cái là đau đớn của anh liền biến mất.” <br>Hứa Giai Ninh lau nước mắt trừng hắn, cái người không đứng đắn này, đã đau đến đổ mồ hôi lạnh ướt người mà vẫn còn sức lực đi trêu chọc người khácMùi máu tươi bắt đầu bốc lên trên xe, Hứa Giai Ninh tái mặt, vội quay sang sờ soạng khắp người Cố Tiêu tìm kiếm, cô luống cuống ngã sấp xuống, vô tình chạm phải chân hắn khiến Cố Tiêu khẽ rên lên một tiếng, Hứa Giai Ninh lập tức lật chân hắn ra nhìn.<br><br>Ống quần của Cố Tiêu bị con tang thi chó xé rách bươm, Hứa Giai Ninh cẩn thận vén lớp vải lên để lộ ra vết cắn sâu hoắm trên cổ chân, thậm chí còn bị bung ra một mảng thịt vô cùng lớn, nhìn thấy cả xương trắng bên trong, máu theo vết thương chảy xuống khắp nền xe.<br><br>“Cái chân này của anh đúng là lắm tai nạn” Mắt Hứa Giai Ninh đỏ lên, vừa tức vừa vội oán trách hắn.<br><br>“Lát nữa lại làm phiền em rồi.” Cố Tiêu mỉm cười, cơn đau dưới chân khiến hắn nhíu mày, chảy mồ hôi lạnh.<br><br>“Cố Tiêu.<br><br>Trúng chiều rồi sao?” Vu Lâm sửng sốt, y xoay vô lăng hất bay con tang thi chó nhảy lên nắp capo xuống, không dám phân tâm quay đầu nhìn chỉ có thể lên tiếng hỏi.<br><br><br>“Không sao.<br><br>Anh tập trung lái đi.<br><br>Phải mau chóng rời khỏi đây.” <br>Vu Hiểu Lam lo lắng nhìn bờ môi bắt đầu trắng bệch của hắn, Cố Tiêu cười trấn an cô, bàn tay lại lén lút bóp chặt đầu gối cố gắng gồng người chống chịu với cơn đau nhức.<br><br>Hứa Giai Ninh run rẩy, nước mắt như chuỗi hạt thi nhau rơi xuống, cô nhìn khuôn mặt nhanh chóng tái nhợt đi của Cố Tiêu, đau lòng tới hít thở không thông, chỉ biết trừng mắt oán trách hắn: “Anh đẩy tôi ra làm gì chứ.” <br>Hứa Giai Ninh vừa nhìn thấy vết thương trên chân hắn lại bắt đầu chảy nước mắt, Cố Tiêu bất đắc dĩ xoa đầu cô an ủi: “Anh không sao mà.<br><br>Ngoan.<br><br>Đừng khóc.<br><br>Nếu không anh sẽ thấy đau hơn đấy.” Cố Tiêu vươn tay nhẹ nhàng vuốt ve gò má cô gái nhỏ thấp giọng nói: “Em cười một cái là đau đớn của anh liền biến mất.” <br>Hứa Giai Ninh lau nước mắt trừng hắn, cái người không đứng đắn này, đã đau đến đổ mồ hôi lạnh thấm ướt người mà vẫn còn sức lực đi trêu chọc người khác.<br><br>Cô ngồi xếp bằng dưới đất, tập trung tinh thần bắt đầu chữa trị vết thương cho Cố Tiêu.<br><br>Đây chính là chỗ lần trước vì cứu Cố Thành và Tô Niệm mà hắn bị thương, hôm nay lại chính là cái cổ chân này.<br><br>Thật sự lắm tai nhiều nạn.<br><br>Chừng gần một tiếng sau, vết thương trên chân Cố Tiêu biến mất sạch sẽ, Hứa Giai Ninh không yên tâm nên dùng dị năng kiểm tra lại thật kỹ khắp thân thể hắn một lần nữa để chắc chắn bệnh độc đã được thanh lọc toàn bộ rồi mới thu tay về.<br><br>Tuy vết thương đã khỏi nhưng lượng máu mất đi thì không thể phục hồi lại nên sắc mặt Cố Tiêu vẫn trắng nhợt như trước, Hứa Giai Ninh lấy ra một ly nước linh thủy đưa cho hắn uống, một lát sau mặt của Cố Tiêu đã có thêm một chút huyết sắc, sắc mặt cũng có vẻ tỉnh táo hơn.<br><br>“Trấn Lục Dương không ngờ lại tiềm ẩn nguy hiểm như vậy.” Trình Tranh ngồi ở một bên nghĩ đến mà sợ.<br><br>“Hình như trước đây ở đó có một trang trại nuôi chó giống rất lớn.<br><br><br>Có lẽ vì thế nên số lượng tang thi chó mới nhiều như vậy.” Cố Tiêu nhíu mày suy nghĩ, không ngờ bọn họ đã bỏ qua chi tiết nguy hiểm chết người này.<br><br>Bây giờ Hứa Giai Ninh mới đặt sự chú ý lên con mèo đen ngồi bên cạnh, cô lấy ra một hộp cá, mở nắp đặt trước mặt nó khẽ nói: “Cảm ơn mi.<br><br>Hôm nay lại để mi cứu ta một lần nữa rồi.” <br>Con mèo ngẩng đầu nhìn cô Meo~ một tiếng rồi vùi đầu vào ăn cá, dáng vẻ khi ăn của nó vô cùng nhã nhặn, thong thả giống như một con mèo quý tộc vậy, chỉ nhìn thôi cũng thấy cảnh đẹp ý vui.<br><br>Cũng đến giờ cơm trưa, Hứa Giai Ninh lấy cơm hộp chia cho mọi người ăn luôn.<br><br>Cố Tiêu nhướn mày nhìn hộp cơm trên tay mình khác với những hộp còn lại, hắn mở ra nhìn thì toàn là gan heo.<br><br>“Bổ máu.” Hứa Giai Ninh cười với hắn.<br><br>Cố Tiêu hầu như không bao giờ động tới nội tạng động vật, đang định từ chối thì nhớ tới ánh mắt lo lắng, và khuôn mặt đẫm nước mắt của cô khi nãy, hắn không nói thêm gì, thản nhiên gắp từng miếng gan heo cho vào miệng nhai nuốt.<br><br>Chẳng mấy chốc đã giải quyết xong hộp cơm.<br><br>Ăn xong mọi người quyết định ra xe trở về trường nội trú.<br><br>Trong bữa ăn tối Trình Tranh kể lại chuyến khảo sát nguy hiểm ngày hôm nay khiến mọi người nghe xong đều rùng mình, hoảng hốt.<br><br>Cuối cùng đem ba địa điểm đã khảo sát lên cân đo đong đếm, mọi người quyết định chọn Trấn Song Thành làm nơi xây dựng căn cứ tương lai.<br><br>Ngày mai sẽ khởi hành tới đó thanh lý tang thi và bắt đầu dựng tường chắn.<br><br>Trình Tranh nói anh có quen một số quân đoàn quanh đây, ngày mai sẽ tới hỏi họ xem có muốn gia nhập căn cứ không, dù sao nhiều người nhiều sức, tới lúc đó ngôi nhà của họ sẽ càng mau chóng hoàn thành.<br><br>Buổi tối, sau khi tắm xong Hứa Giai Ninh vẫn ngồi ngẩn ngơ trong phòng.<br><br>Con mèo đen có vẻ không thích đông người, khi vừa về đến đây nó đã nhảy đi mất, đến khi cô về phòng mới chịu xuất hiện.<br><br>Có vẻ nó cũng cảm giác được tâm trạng của Hứa Giai Ninh không quá tốt nên đến gần khẽ dụi đầu vào tay cô, Hứa Giai Ninh cúi đầu nhìn nó, con mèo quan sát cô bằng ánh mắt rất dịu ngoan, cô đánh bạo thử bế nó lên đặt lên đùi vuốt ve.<br><br>Con mèo ban đầu hơi cứng người lại, nhưng bàn tay của Hứa Giai Ninh chải vuốt lông rất thoải mái, nó liền thả lỏng, nằm ườn trên đùi cô kêu khò khè hưởng thụ.<br><br>Hứa Giai Ninh vừa gãi đầu cho nó vừa bấc giác nhớ lại chuyện sảy ra ngày hôm nay.<br> <br><br>Trước đây Hứa Giai Ninh đối với tình cảm của Cố Tiêu vẫn luôn mang thái độ trốn tránh và kéo dài thời gian.<br><br>Cô biết mình không phải không có tình cảm với hắn, thế nhưng cô lại không dám thừa nhận.<br><br>Bởi nếu dấn sâu vào có nghĩa là cô sẽ không thể rời đi được nữa.<br><br>Hứa Giai Ninh vẫn tin rằng hệ thống sẽ không đem cô vứt bỏ ở đây thật, nếu cô có thể thay đổi được kết cục của Cố Tiêu, có lẽ khi cô gọi nó sẽ xuất hiện và mang cô quay trở về.<br><br>Chính vì niềm tin này nên Hứa Giai Ninh dù biết bản thân đã có tình cảm với Cố Tiêu nhưng lại không dám đến với hắn, mà tình cảm không phải thứ chỉ cần đè nén hay coi như không có thì sẽ không có.<br><br>Giống như tất cả những gì hắn đã làm cho cô vậy.<br><br>Sao có thể không rung động, không động phàm tâm.<br><br>Hứa Giai Ninh ngẩn người, bất giác nhớ lại những lời hôm nay Cố Tiêu đã nói.<br><br>“Em cũng hiểu mà.<br><br>Là không nỡ để em phải chịu bất cứ thương tổn nào…” <br>“Em cười một cái là đau đớn của anh liền biến mất.” <br>Cô nhắm mắt lại, trái tim không nghe theo sai khiến mà nhói lên từng cơn khiến toàn thân cũng cảm thấy đau nhức.<br><br>Hứa Giai Ninh nhẹ nhàng đặt con mèo xuống, đứng dậy mở cửa ra ngoài.<br><br>Cô đi mãi cho đến khi bản thân đứng trước cửa phòng của Cố Tiêu thì bất chợt dừng lại.<br><br>Hứa Giai Ninh đứng lặng ở đó lâu ơi là lâu, đầu óc cô trống rỗng, chỉ biết ngơ ngác nhìn chằm chằm cánh cửa gỗ.<br><br>Cho tới khi cánh cửa trước mắt bất chợt mở ra, Hứa Giai Ninh giật mình ngẩng đầu lên, Cố Tiêu không đợi cô kịp phản ứng đã kéo người vào phòng khóa cửa lại, hắn đè ép cô lên ván cửa, cúi đầu nâng cằm cô lên, chăm chú nhìn vào mắt cô rất bất đắc dĩ mà than nhẹ một tiếng.<br><br>“Khi nãy, em vừa tới là anh đã biết rồi.<br><br>Vốn định chờ em gõ cửa, nhưng cứ chờ mãi, rất lâu… vẫn không thể đợi được.\" <br>Cố Tiêu nhìn cô, trong mắt như chứa đựng thiên ngôn vạn ngữ, cuối cùng cũng chỉ có thể thở dài nỉ non khẽ nói: \"Ninh Ninh nếu đã muốn gặp anh...vì sao không thể dũng cảm hơn một chút?”.<br><br>"]