["<br>Mà ở một nơi khác, Cố Tiêu và Vu Lâm nhíu mày nhìn nhau, vì sao lâu như vậy vẫn không thấy Hứa Giai Ninh phát đạn tín hiệu.<br><br>Là Cố Thành không xuất hiện hay là… <br>Ngay lúc đó mấy người lính cũng kịp thời chạy tới: “Báo cáo.<br><br>Trong ngục giam không có người, cả hai phạm nhân đều đã trốn thoát, hơn nữa người được cắt cử trông coi nhà giam cũng bị sát hại.” <br>“Cái gì?” Viên trung sĩ kinh ngạc, trợn mắt nhìn cậu lính cấp dưới, sau đó nhanh chóng nhấc bộ đàm lập tức gọi về cho Thượng tướng xin chỉ thị.<br><br>Mà Cố Tiêu và Vu Lâm sau khi nghe được cũng cau mày, căng chặt khớp hàm.<br><br>Quả nhiên là gã.<br><br>“Đi thôi, không đợi nữa, tới chỗ cô ấy.” Cố Tiêu lạnh lùng, nhanh chân bước đi.<br><br>Vu Lâm lập tức đuổi theo hắn.<br><br>Hai người đi tới địa điểm Hứa Giai Ninh đã đứng nhưng không tìm thấy người đâu.<br><br>Cố Tiêu đi đến bên bức tường, sờ vệt nước hơi lạnh còn đọng lại ở trên cắn răng nói: “Gã bắt cô ấy đi rồi.” <br>Bởi vì nước trong căn cứ đã nhiễm độc nên họ không còn sử dụng nguồn nước nữa mà chỉ có thể dập lửa bằng bình chữa cháy, đất cát và vải vóc, như vậy thì nước đọng lại trên tường chỉ có thể là băng tan.<br><br>Mà dị năng của Cố Thành chính là Băng hệ.<br><br>“Cô ấy thế mà không phát đạn tín hiệu.” Cố Tiêu phẫn nộ đấm một quyền lên tường.<br><br>Hắn vừa lo lắng vừa tức giận Hứa Giai Ninh tự chủ chương đưa mình vào nguy hiểm, không màng tới hậu quả sẽ sảy ra.<br><br>Hơn nữa bọn họ cũng mất dấu, không biết đi đâu để tìm kiếm cô.<br><br>Nếu như không tới kịp, rất có thể cô ấy sẽ sảy ra chuyện.<br><br>Cho dù có bị thương thì Cố Thành cũng là một gã đàn ông rất có năng lực, hơn nữa gã còn mang trong người dị năng cấp 2.<br><br>Chưa tính đến còn cô ả Tô Niệm đi theo bên cạnh gã nữa.<br><br>“Cố Tiêu.<br><br>Nhìn này.” Vu Lâm mừng rỡ vội vàng gọi hắn.<br><br>Cố Tiêu rời khỏi bức tường nhanh chóng chạy lại.<br> <br><br>Vu Lâm xòe tay ra trong lòng bàn tay hắn là hai viên kẹo trái cây màu đỏ và cam nhỏ nhắn nhưng rất bắt mắt.<br><br>“Đây là…” Cố Tiêu nhíu mày.<br><br>“Có lẽ là dấu hiệu mà Tiểu Ninh để lại cho chúng ta.<br><br>Thời buổi thiếu thốn vật tư thế này ngoài cô ra, ai có thể vứt kẹo ra đường chứ.<br><br>Bọn họ lập tức tìm kiếm xung quanh, ngay sau đó Cố Tiêu lại tìm thấy một viên kẹo màu đỏ khác.<br><br>Hắn mừng rỡ la lên: “Bên này.” <br>Vu Lâm lập tức chạy tới.<br><br>Sau đó bọn họ lần theo dấu vết mà Hứa Giai Ninh để lại nhanh chóng tìm tới bên ngoài một căn nhà.<br><br>“Là căn nhà này.<br><br>Nhìn kìa.<br><br>Chỗ khe cửa kia có một viên kẹo màu trắng.” Vu Lâm tinh mắt, thấp giọng chỉ cho Cố Tiêu.<br><br>Cố Tiêu cũng trông thấy viên kẹo, nhưng cả hai không vội vào mà án binh bất động, ở bên ngoài quan sát.<br><br>Cố Tiêu khởi động tinh thần lực cấp 3 của mình nhanh chóng thăm dò bên trong ngôi nhà.<br><br>Mà lúc này, bên trong căn mật thất.<br><br>Hứa Giai Ninh bị trói vẫn \"chưa tỉnh dậy\" ngồi dựa vào tường.<br><br>Bên cạnh cô là Vu Hiểu Lam cũng bị trói, đang lo lắng nhìn cô.<br><br>Phía bên trái là một gã đàn ông máu me be bét, thân thể đầy rẫy vết thương, đã mất đi hơi thở nằm trên sàn nhà, vết thương trên người anh ta quá nhiều, cơ hồ không thể nhìn rõ được đó là ai, nhưng nếu như lúc này anh ta còn có thể cất tiếng nói, mọi người sẽ biết đó chính là Doãn Chung.<br><br>Kẻ đã đưa đoạn ghi âm ra ánh sáng khiến Cố Thành thân bại danh liệt.<br><br>“A Thành.<br><br>Bây giờ chúng ta sẽ làm gì?” <br>“Giết hai cô ả, rồi gửi xác tới làm quà tặng cho Cố Tiêu, sau đó khiến tang thi vây công, biến nơi này thành địa ngục trần gian.<br><br><br>Đợi vết thương của anh khôi phục tương đối rồi chúng ta sẽ rời đi.” Cố Thành ác liệt nở nụ cười nham hiểm, gã nhìn hai cô gái dưới đất bằng đôi mắt lạnh lẽo mang đầy sự thù hận.<br><br>Mà Cố Tiêu ở bên ngoài lúc này đều nghe được giọng nói của hắn, Tinh thần lực của Vu Lâm vì mới luyện tập nên chưa thể nghe ở khoảng cách xa như vậy, được Cố Tiêu thuật lại, khuôn mặt y tràn đầy phẫn nộ lập tức muốn xông vào.<br><br>Ngay khi cảm nhận được một tia tinh thần lực mạnh mẽ xâm nhập, Hứa Giai Ninh đã biết Cố Tiêu đến rồi, Cô lập tức phát tín hiệu với hắn.<br><br>Cố Tiêu cũng phát hiện ra một nguồn tinh thần lực ở bên trong không hề mang tính công kích mà giống như đang mềm mại thăm dò lại mang ý tứ xoa dịu, hắn lập tức khựng lại, kéo Vu Lâm ngồi xuống.<br><br>“Tiểu Ninh không sao.<br><br>Cô ấy biết chúng ta đến rồi.” <br>Vu Lâm nhíu mày, sau đó cố gắng giữ bình tĩnh, đi theo Cố Tiêu nhẹ nhàng xâm nhập vào bên trong ngôi nhà.<br><br>Mà lúc này, bên trong căn mật thất, Hứa Giai Ninh lấy ra vài viên hạt giống đặt xuống đất, bí mật đẩy nhẹ người Vu Hiểu Lam ra hiệu cho cô.<br><br>Vu Hiểu Lam kinh ngạc nhìn sang, Hứa Giai Ninh vẫn nhắm mắt, không hề cử động, cô nhìn xuống dưới, tinh mắt thấy mấy viên hạt giống rơi vãi trên mặt đất.<br><br>Vu Hiểu Lam cố gắng không để lộ biểu cảm vui mừng của bản thân, giả vờ thay đổi tư thế, nghiêng người sang bên cạnh Hứa Giai Ninh khéo léo thu hạt giống về, rồi thò tay nắm lấy.<br><br>Sau đó Hứa Giai Ninh lại lấy ra một con dao găm để phía sau lưng.<br><br>Hai người đều bị trói tay ra sau không thể tự mình cởi trói được, thể nhưng nếu Vu Hiểu Lam có hạt giống lại có dao găm trong tay thì chưa chắc nha.<br><br>Vu Hiểu Lam cũng không ngốc, Cô ấy ngồi sát bên cạnh Hứa Giai Ninh vừa lúc chắn đi tầm nhìn phía sau rồi âm thầm thúc giục một mầm cây trong tay, mầm cây từ từ lớn lên, quấn lấy con dao, bắt đầu cắt sợi dây trói sau lưng hai người.<br><br>Con dao găm này cùng với những thanh kiếm kia đều được Hứa Giai ninh thu mua ở chỗ ông lão lần trước, độ sắc bén khỏi cần nói, chỉ vẻn vẹn trong mấy phút đã dễ như ăn kẹo mà cắt đứt sợi dây không hề gây ra một chút động tĩnh.<br><br>Sau đó hai người giống như không có việc gì mà giữ nguyên tư thế.<br><br>“A Thành.<br><br>Trong hai cô ả, đứa nào mới là người của Cố Tiêu?” Tô Niệm ác độc liếc nhìn hai cô gái xinh đẹp ngồi dưới đất.<br><br>“Sao thế? Chị dâu nhỏ ghen rồi à? Thấy Cố Tiêu có thể đứng lên.<br><br>Lại thức tỉnh dị năng nên hối hận rồi?” Cố Thành cười như không cười, lom lom nhìn chằm chằm cô ả.<br><br><br>Ở bên gã một thời gian, đương nhiên Tô Niệm vô cùng hiểu rõ tính cách của Cố Thành, gã nói như vậy là đang tỏ ra không vui, gã đã bắt đầu hoài nghi ả.<br><br>Tô Niệm giật thót trong lòng, tuy đúng là ngày đó nhìn thấy Cố Tiêu xuất hiện, vẫn là vẻ đẹp soái khí, lạnh lùng lại mang nét cuốn hút, gợi cảm đó, hơn nữa chân hắn đã khỏi hẳn, dị năng lại vô cùng bá đạo, ả bất giác cảm thấy hối hận.<br><br>Trước kia, khi biết công ty của Cố Tiêu đang gặp khó khăn, chính Tô Niệm đã năn nỉ ba ba xúc tiến cuộc liên hôn này, không vì điều gì khác, ả mê mẩn người đàn ông mang vẻ đẹp trầm ổn, thành thục lại vô cùng quyến rũ này.<br><br>Thế nhưng hiện tại đã không thể quay đầu lại được nữa.<br><br>Cố Tiêu có lẽ rất hận ả, sẽ không dễ dàng chấp nhận ả, tuy không thể trở về bên cạnh Cố Tiêu nhưng điều đó cũng không cản trở việc Tô Niệm muốn hành hạ, rồi giết chết con đàn bà của hắn, ả ghen tỵ người khác có được hắn, bởi vậy cô ta nhất định phải chết, còn phải do chính ả giết, có như vậy Tô Niệm mới cảm thấy thỏa mãn trong lòng.<br><br>Không thể không nói Cố Thành và Tô Niệm đều là những kẻ mang tâm lý biến thái, vặn vẹo giống nhau, trời sinh một đôi, vật họp theo loài.<br><br>Thấy Cố Thành bắt đầu dấy lên sự ngờ vực, Tô Niệm lập tức ôm lấy cánh tay gã nũng nịu nói: “Không có nha.<br><br>Em là người của A Thành, chết cũng làm ma của A Thành, Cố Tiêu hắn là cái thá gì chứ, vì hắn mà anh mới trở nên nông nỗi này.<br><br>Em hận hắn, mốn chính tay giết hắn còn chưa đủ.<br><br>Sao có thể yêu thích hắn được.<br><br>Em chỉ muốn chỉnh chết người của hắn, để cho hắn nếm mùi đau khổ.<br><br>Được không Cố Thành?” <br>Cố Thành bật cười rồi ác liệt bóp ngực cô ả, ngả ngớn nói: “Em đã muốn, vậy tùy ý em xử trí cô ả.<br><br>Là con đàn bà vẫn đang ngất xỉu đằng kia.<br><br>Bảo bối, đi đi, cho em trút giận.” Nói xong gã ném con dao lên bàn.<br><br>Tô Niệm nở nụ cười quyến rũ, hôn lên môi gã một cái rồi vươn tay cầm lấy con dao trên bàn đanh mặt tiến lại.<br><br>Ả ngồi xuống trước người Hứa Giai Ninh, ngắm nhìn gương mặt xinh đẹp, trẻ trung không chút tì vết của cô, nụ cười của ả càng thêm vặn vẹo.<br><br>Con điếm.<br><br>Mày đã dùng khuôn mặt này để quyết rũ hắn sao? Vậy thì tao sẽ rạch nát mặt mày.<br><br>Tô Niệm ác liệt nghĩ thầm trong lòng, ả nghiến răng nghiến lợi đâm dao tới, mà ngay lúc này sợi dây leo từ phía sau Vu Hiểu Lam lập tức vươn ra tóm chặt lấy cổ tay Tô Niệm chỉ trong chớp mắt đã trói chặt cô ả lại.<br><br>Hứa Giai Ninh cũng lập tức mở mắt lấy ra khẩu súng, nhanh chóng mở chốt an toàn nhắm thẳng vào đầu Cố Thành bóp cò.<br><br>“Đoàng!!!” <br>“Đoàng!!!” <br>Cố Thành ngay từ lúc Tô Niệm bị trói, bất ngờ hét lên một tiếng, liền cảnh giác quay đầu lại, nhìn thấy Hứa Giai Ninh nhắm thẳng họng súng vào đầu mình, gã lập tức lăn một vòng né tránh.<br><br>Hứa Giai Ninh cũng nhanh chóng di chuyển họng súng đuổi theo gã tiếp tục bóp cò.<br><br> <br>“Đoàng!!!” <br>Cố Thành rụt người lại, đè chặt bả vai, máu tuôn ra xối xả.<br><br>Mắt thấy đã bắn trúng được gã, Hứa Giai Ninh mừng rỡ, Cô tiếp tục nâng súng ngắm thẳng vào gã, mà Cố Thành bị ăn đau cũng ngay lập tức tung một chưởng băng về phía cô.<br><br>Cùng lúc này cánh cửa căn hầm bị đạp ra.<br><br>Một đoàn lửa kịp thời lao tới chặn đứng chưởng băng, lập tức hòa tan nó ngay trước mặt Hứa Giai Ninh.<br><br>Cố Thành kinh ngạc quay đầu nhìn ra cửa.<br><br>Hứa Giai Ninh nhân cơ hội hắn phân tâm, lại liên tiếp bắn ra hai viên đạn cuối cùng.<br><br>“Đoàng!!!” <br>“Đoàng!!!” <br>Cố Thành sững người ngửa ra tránh né, liền ăn thêm một viên đạn trên bắp tay, Gã nhìn Cố Tiêu và Vu Lâm đang chạy vào, lại nhìn khẩu súng trong tay Hứa Giai Ninh, cắn chặt răng không chút do dự chạm tay lên bức tường phía sau.<br><br>Ngay lập tức biến hóa liền sảy ra.<br><br>Bức tường cứng rắn đột nhiên hóa lỏng như cát, Cố Thành nhanh chóng nhảy ra ngoài rồi quay lại tiếp tục chạm lên.<br><br>Bức tường liền quay trở về trạng thái ban đầu.<br><br>Đôi mắt của Cố Thành tràn ngập u ám, gã cắn răng bưng kín vết thương trên vai lê người trốn đi, không dám quay đầu nhìn lại.<br><br>Lúc này, bên trong căn mật thất, một đoàn lửa vẫn đang bốc cháy phừng phừng ở bức tường nơi Cố Thành vừa biến mất, mấy chục chiếc đinh cũng ghim chặt trên khắp vách tường.<br><br>Thế nhưng đích thực là họ đã sơ ý để Cố Thành trốn thoát được rồi.<br><br>Cố Tiêu lạnh lùng đứng đó, nét mặt càng thêm khó dò.<br><br>Vu Lâm không quản hắn nữa, vội vàng chạy tới bên cạnh Vu Hiểu Lam xem xét khắp người cô như muốn tìm kiếm vết thương.<br><br>Mà Hứa Giai Ninh vẫn còn đang ngơ ngẩn nhìn bức tường lẩm bẩm: “Dị năng hệ thổ?” <br>LỜI CỦA TÁC GIẢ: Thực xin lỗi.<br><br>Cố Thành còn chưa thể chết được.<br><br>Gã còn có nhiệm vụ thúc đẩy một tình tiết trong tương lai.<br><br>Nhưng nhất định sẽ cho gã 1 cái kết xứng đáng nà.<br><br>Ngày đó ko xa đâu ạ.<br><br>.<br><br>"]