["<br>Hai người quay trở lại phòng.<br><br>Cố Tiêu buông cổ tay Hứa Giai Ninh ra, trở tay khóa trái cửa lại rồi đi vào thả balo trên vai xuống.<br><br>Hắn quay đầu lại thấy Hứa Giai Ninh vẫn im lặng cúi đầu đứng ở cửa không bước vào trong.<br><br>Cố Tiêu nhíu mày tiến lại gần cô nhẹ nhàng hỏi: “Tiểu Ninh.<br><br>Cô sao vậy?” <br>Hứa Giai Ninh hơi ngẩng đầu nhìn hắn, cô liếc về phía sau nhìn cánh cửa đã khóa lại, ánh mắt hơi trầm xuống, ban nãy Hứa Giai Ninh vô tình chạm mắt với cô gái trong phòng, cô ấy dùng ánh mắt sợ hãi, tuyệt vọng, ướt đẫm nước mắt nhìn cô, mấp máy môi làm khẩu hình nói hai chữ “cứu tôi”.<br><br>Cùng là nữ nhân với nhau, sao cô không muốn cứu cô ấy thoát khỏi địa ngục chứ.<br><br>Thế nhưng cô không đủ khả năng.<br><br>Hứa Giai Ninh hơi rầu rĩ, cô biết cô không nên xen vào chuyện người khác, hơn nữa muốn xen vào cũng phải có năng lực mới được, cô cũng không muốn mang lại rắc rối cho Cố Tiêu.<br><br>Cố Tiêu nói đúng, trong mạt thế những chuyện như thế này bọn họ chắc chắn sẽ thường xuyên gặp phải.<br><br>Những nữ nhân giống như cô gái đó, không có năng lực bảo vệ bản thân, lại không dám đứng lên phản kháng.<br> <br><br>Kết cục rơi xuống nếu không chết thì chính là trở thành đồ vật cho đám đàn ông phát tiết, mua vui.<br><br>Bản thân cô có Cố Tiêu bảo vệ, lại có không gian chống đỡ, nhưng không phải ai cũng được may mắn như cô.<br><br>Hứa Giai Ninh cô không có năng lực cứu giúp tất cả nữ nhân trong thiên hạ, càng không thể thay đổi được điều này.<br><br>Cái cô có thể làm bây giờ là nỗ lực trở nên mạnh mẽ hơn để có thể tự bảo vệ bản thân và bớt trở thành gánh nặng cho người bên cạnh.<br><br>Nghĩ thông suốt, Hứa Giai Ninh ngẩng đầu, gượng cười nói: “Tôi không sao.<br><br>Chỉ hơi mệt một chút.<br><br>Tôi muốn đi tắm.” Nói xong cô cúi đầu hơi tránh tầm mắt của hắn bước về phía nhà vệ sinh.<br><br>Cố Tiêu trầm mặc nhìn cô gái nhỏ vừa rồi vẫn còn vui vẻ, đắc ý cầm kiếm khoe khoang suốt dọc đường đi, hiện giờ lại ủ rũ cúi đầu.<br><br>Ban nãy hắn vẫn luôn lưu ý tới Hứa Giai Ninh, lúc cô sửng sốt nhìn cô gái trong phòng, Cố Tiêu cũng lần theo ánh mắt cô nhìn sang, vừa lúc trông thấy cô gái trong phòng phát tín hiệu cầu cứu cô.<br><br>Cố Tiêu cứ nghĩ với tính cách của Hứa Giai Ninh, chắc chắn vừa về tới phòng sẽ lập tức bộc phát lửa giận rồi tìm mọi cách để cứu cô ta.<br><br>Cố Tiêu cũng đã bắt đầu lập kế hoạch trong đầu xem nên cứu cô ta ra thế nào, rồi nếu cứu người xong lại sắp xếp ra làm sao, dù sao trên người Hứa Giai Ninh có quá nhiều bí mật, không thể để lộ ra cho người ngoài tránh dẫn đến họa sát thân.<br><br>Thế nhưng cô lại chỉ im lặng, không hề nói dù chỉ một câu.<br><br>Suy nghĩ một lúc, Cố Tiêu liền biết vì sao Hứa Giai Ninh lại không nói ra.<br><br>Cô ấy tự hiểu rõ năng lực của bản thân lúc này, lại không muốn tìm rắc rối cho hắn.<br><br>Cho nên cô ấy chọn cách im lặng, làm như không thấy, chỉ lặng lẽ khổ sở đè nén cảm xúc trong lòng.<br><br>Hắn thở dài, chợt cảm thấy đau lòng cho cô gái nhỏ quá mức hiểu chuyện.<br><br>Hứa Giai Ninh tắm xong dường như khôi phục lại sự vui vẻ lúc đầu.<br><br>Cô lấy giường và bàn ghế trong không gian ra.<br><br><br>Ngồi trên bàn gọt hoa quả, giục Cố Tiêu đi tắm.<br><br>Hai người giải quyết xong bữa tối, ngồi trên ghế uống trà, ăn trái cây.<br><br>Cố Tiêu cầm một cuốn sách về địa lý lật xem, còn Hứa Giai Ninh ngồi ôm máy tính bảng chơi game.<br><br>Cô nhíu mày, nghiến răng nghiến lợi thử bao nhiêu cách vẫn không thể bắn trúng được tảng đá chắn trước căn hầm để cứu nhận vật game ra ngoài.<br><br>Hứa Giai Ninh bực mình hờn dỗi ngồi co một góc, Cố Tiêu đang đọc sách liếc mắt thấy, buồn cười đứng dậy, hắn kéo ghế sang ngồi cạnh cô, vươn tay rút chiếc máy tính bảng cầm trong tay cô ra, ngón tay thon dài di chuyển trên màn hình, chưa đầy một phút tảng đá đã biến mất.<br><br>Hứa Giai Ninh nãy giờ vẫn tò mò ghé lại gần hắn quan sát, cô trợn mắt há mồm nhìn Cố Tiêu chỉ dùng một viên đạn bắn nổ tảng đá mục tiêu cách đó rất xa.<br><br>Cố Tiêu trả lại máy tính bảng cho cô, cầm quyển sách lên mở ra đọc tiếp.<br><br>Hứa Giai Ninh bấm tạm dừng màn hình, quay sang nhìn hắn, ánh mắt không giấu được vẻ tò mò và thán phục: “Anh chơi trò này rồi à?” <br>Ánh mắt Cố Tiêu không rời khỏi cuốn sách, ung dung trả lời: “Chưa từng chơi.” <br>“Vậy vì sao anh bắn chuẩn xác thế?” Hứa Giai Ninh ngạc nhiên.<br><br>“Vì nó đơn giản.<br><br>Chỉ cần tính toán góc độ là được.” <br>Hứa Giai Ninh bĩu môi.<br><br>Vì đơn giản? Thế chẳng phải đang mắng cô ngu ngốc à? <br>Hứa Giai Ninh phồng má không thèm nói với hắn, tiếp tục điều khiển nhân vật trong game vượt chướng ngại vật.<br><br><br>Cố Tiêu không thấy cô nói gì, quay sang thấy cô gái nhỏ làm biểu tình không phục hết sức trẻ con, hắn bật cười lắc đầu tiếp tục quay về trang sách đang đọc.<br><br>Cố Tiêu nhìn đồng hồ trên bàn lúc này đã là 10 giờ đêm, hắn gấp cuốn sách lại, rút máy tính bảng ra khỏi tay Hứa Giai Ninh, nghiêm mặt nói với cô: Hôm nay đánh tang thi cả ngày rồi, đêm nay cô đừng tu luyện nữa, ngủ một giấc đi, mai chúng ta lại tiếp tục luyện tập.<br><br>Tôi sẽ vừa tu luyện vừa canh chừng.<br><br>Yên tâm ngủ đi.” <br>Hứa Giai Ninh suy nghĩ một chút cũng cảm thấy hơi buồn ngủ bèn gật đầu đồng ý, cô trèo lên giường, tháo bỏ dây buộc tóc để mái tóc dài xõa ra rồi nằm xuống.<br><br>Hứa Giai Ninh vùi đầu vào gối, mơ màng ngủ chưa được bao lâu thì nghe thấy tiếng quát tháo truyền sang từ phòng bên cạnh.<br><br>“Con đàn bà thối, dám lấy mảnh sứ đâm ông mày à.” <br>Kèm theo tiếng chửi rủa là tiếng da thịt bị nện mạnh xuống nền đất, tiếng đánh đập, và tiếng rên rỉ đau đớn của phụ nữ.<br><br>“Đừng có đánh chết nó, tao còn chưa chơi đủ đâu.” <br>“Trói nó lại đi.” <br>Hứa Giai Ninh cau mày, hơi mơ màng muốn tỉnh dậy, Cố Tiêu đang ngồi trên ghế khoanh chân tu luyện, lập tức mở choàng mắt, đi đến bên giường hơi cúi thấp người, vươn tay ra khe khẽ vỗ lưng cô trấn an: “Không có gì đâu, ngủ tiếp đi…” <br>Hứa Giai Ninh mờ mịt nhắm mắt lại, cảm nhận được bàn tay nhẹ nhàng vỗ về phía sau, cô khẽ vùi mặt sâu vào trong gối tiếp tục chìm vào giấc ngủ.<br><br>Cố Tiêu cúi đầu quan sát, đợi cô say giấc trở lại mới rút tay về đứng thẳng người dậy, hắn u ám liếc mắt về phía bức tường ngăn cách với căn phòng bên cạnh, hồi lâu sau mới quay lại chỗ, ngồi xuống khoanh chân lại, khép đôi mắt tiếp tục tu luyện..<br><br>"]