["<br>Ngày kế tiếp, sau khi đã nghỉ ngơi đủ bọn họ bắt đầu tiếp tục lộ trình đi tới thành phố A.<br><br>Dọc đường đi, ngoại trừ một lần một quân nhân trong đội sơ ý bị tang thi cào trúng, Nhóm quân nhân cùng nhóm Hứa Giai Ninh trao đổi ánh mắt, làm như không có việc gì, sau đó sắp xếp người đó lên xe của Hứa Giai Ninh để cô bí mật chữa trị.<br><br>Không ngoài dự đoán, tới buổi tối anh ta bắt đầu phát sốt rồi thức tỉnh dị năng, lần này trong đội lại có thêm một dị năng giả hệ hỏa.<br><br>Hai lần trùng hợp vậy thì không thể là trùng hợp được.<br><br>Trình Tranh và nhóm quân nhân bắt đầu đặt nghi vấn về việc Hứa Giai Ninh có khả năng kích phát thức tỉnh dị năng, tới lúc này tất nhiên là không thể giấu giếm được nữa.<br><br>Cố Tiêu đành tìm Trình Tranh ra để nói chuyện, sau khi cuộc nói chuyện kết thúc không rõ anh đã nói lại thế nào với đồng đội chỉ thấy ánh mắt mọi người nhìn Hứa Giai Ninh y như lúc họ nhìn thấy đám vũ khí quân dụng vậy.<br><br>Sau đó cách vài ngày Trình Tranh và Cố Tiêu sẽ để một người bình thường trong đội “sơ ý” bị cào trúng để Hứa Giai Ninh giúp đỡ kích phát dị năng.<br><br>Cho tới khi đến được thành phố A.<br><br>Toàn bộ 19 người đều đã trở thành dị năng giả.1 <br>Tuy nhiên việc này đều được giữ kín như bưng, bởi lẽ số liệu thống kê 100% dị năng giả trong một quân đoàn là việc hết sức phi lý, rất dễ gây ra chấn động.<br><br>Bọn họ lúc này còn chưa thể đủ sức mạnh bảo vệ Hứa Giai Ninh, bởi vậy mọi người đều nhất trí giữ kín chuyện này.<br><br>Thành phố A cách thủ đô một quãng đường dài khoảng hơn 400km hơn nữa còn phải băng qua một cây cầu khá dài, trước đó cũng có rất nhiều người di tản tới thủ đô để nương nhờ chính phủ, chỉ còn một số ít quân đoàn và người dân vẫn cố gắng ở lại.<br><br>Trình Tranh và Cố Tiêu tạm thời bố trí mọi người ở lại ngôi trường nội trú trước kia.<br><br>Sau đó bắt đầu mở bản đồ cùng mấy người quân nhân xúm vào xem xét, chọn ra một nơi có địa thế thuận lợi để xây dựng căn cứ.<br><br>“Trấn Lục Dương gần đường tới căn cứ Thủ đô nhất, thuận tiện sau này mở giao dịch với căn cứ thủ đô, mặt khác diện tích đất trồng ở đó tương đối lớn, sau này nếu nhóm nghiên cứu tìm ra phương pháp cải tạo đất trồng chúng ta có thể mở rộng trồng trọt.<br> <br><br>Gần đó lại có một con sông lớn có thể dẫn nước.<br><br>Thế nhưng địa hình nơi đó lại quá mức bằng phẳng, không dễ phòng thủ.” Cố Tiêu xem xét trên bản đồ, khoanh vào một vị trí trên đó phân tích.<br><br>Trình Tranh cũng trầm ngâm suy nghĩ, có vẻ như nơi này là nơi tốt nhất trong số những nơi bọn họ đã lựa chọn trước đó, về vấn đề phòng thủ, thì phải tự mình khảo sát mới có thể đưa ra quyết định cuối cùng.<br><br>Vì thế bọn họ đánh dấu ba nơi là Trấn Lục Dương, Trấn Quán Âm và Trấn Song Thành, làm địa điểm tiến hành khảo sát.<br><br>Ngày hôm sau Trình Tranh để Vương Hạo Nhiên ở lại, mang theo hai anh em sinh đôi nhà họ Phương và Tống Dữ - người vừa mới kích phát dị năng hệ biến dị tốc độ.<br><br>Bên phía Cố Tiêu, vẫn là bốn người cùng đi.<br><br>Vì vậy hai chiếc Hummer ngày hôm sau bắt đầu xuất phát.<br><br>Trấn Quán Âm ở gần nơi này nhất, chỉ cách khoảng gần hai tiếng chạy xe.<br><br>Dọc đường đi có không ít tang thi lao ra cản đường, nhóm bọn họ chủ yếu là tránh né và trực tiếp vượt qua, thứ nhất vì thời gian không cho phép, thứ hai là muốn mau chóng trở về.<br><br>Tầm hơn một tiếng rưỡi mọi người đã có mặt ở Trấn Quán Âm.<br><br>Địa thế của nơi này hơi trũng, lại có hai con sông vắt qua, nối với nơi khác bằng một cây cầu.<br><br>Đây là địa hình khó thủ dễ công, Tang thi hiện tại có thể di chuyển dưới nước, hai con sông vây trấn ở giữa, như vậy quá mức nguy hiểm.<br><br>Bởi vậy Trấn Quán Âm lập tức bị loại bỏ.<br><br>Địa điểm kế tiếp là Trấn Song Thành.<br><br><br>Nơi này địa thế trên cao, bằng phẳng mà khoáng đạt, nhà dân và nhà xưởng khá thưa thớt, nếu sau này cải tạo thêm có thể biến thành khu đất canh tác.<br><br>Hơn nữa rất ít các công trình kiến trúc cao, cho nên có chút trống trải sẽ không bị hạn chế tầm nhìn.<br><br>“Nơi này có vẻ khá tốt.” Cố Tiêu đứng trên đồi nhìn về phía xa, cảm thấy Trấn Song Thành rất không tồi.<br><br>.<br><br>truyện ngôn tình<br>Trình Tranh và Vu Lâm cũng gật đầu tán thành, giờ đã là buổi chiều, chuyến khảo sát tới Trấn Lục Dương sẽ phải để ngày mai, bọn họ tính toán xong liền quay đầu trở về.<br><br>Buổi tối nhóm người vừa ăn cơm vừa nói về ưu khuyết điểm của hai trấn đã khảo sát ngày hôm nay, vẫn còn chờ kết quả của chuyến khảo sát ngày mai mới có thể quyết định được.<br><br>Sáng hôm sau bọn họ vẫn giữ nguyên đội hình như vậy xuất phát.<br><br>Khoảng hơn hai tiếng, hai chiếc xe đã đến được Trấn Lục Dương.<br><br>Quả nhiên địa thế nơi này tương đối lớn, vô cùng thích hợp để mở rộng canh tác, hơn nữa còn nằm sát bên đường quốc lộ dẫn tới Căn cứ Thủ đô.<br><br>Trấn Lục Dương là một sự lựa chọn không tồi.<br><br>Nhóm người đứng bên cạnh bờ sông xem xét, Cố Tiêu đang cùng Trình Tranh đánh giá mực nước sông thì bất chợt nghe thấy tiếng động phía sau, hai người vội vàng quay lại thì nhìn thấy hai chiếc xe đang bị bao vây bởi một bầy 4 con tang thi chó.<br><br>Hai anh em Phương Nhan – Phương Duật và Tống Dữ cầm súng đứng chắn trước người Hứa Giai Ninh và Vu Hiểu Lam.<br><br>Vu Lâm đứng phía trước đang trong tư thế chuẩn bị phát động công kích.<br><br><br>Cố Tiêu và Trình Tranh tái mặt vội vàng lao lại.<br><br>Bốn con tang thi chó có kích thước khá lớn, đôi mắt của chúng đục ngầu, đỏ rực, toàn thân bốc mùi hôi hám, lại thêm cái miệng há ra, để lộ hàm răng sắc nhọn và cái lưỡi dài quá khổ.<br><br>Bốn con tang thi chia nhau tấn công đám người, chúng có độ linh hoạt cực kỳ cao, thoắt ẩn thoắt hiện khiến bọn họ không thể dùng súng bắn vào đầu chúng nó được.<br><br>Trình Tranh đang phòng thủ bỗng thấy một con tang thi chó đánh lén Tống Dữ, mà Tống Dữ lúc này còn đang giương súng nhắm vào đầu một con khác lao tới từ hướng chính diện.<br><br>Anh vội nâng tay bắn ra một tấm lưới điện trùm lên toàn bộ cơ thể con tang thi chó, khiến nó bị vây lại, từng tia sét giật lên người nó làm con tang thi chó rú lên đau đớn, Tống Dữ nhanh tay, xoay người nhắm thẳng vào đầu nó bóp cò.<br><br>“Đoàng!!!” Một kích tất sát.<br><br>Con tang thi chó ngã xuống.<br><br>Đồng bọn chết đi càng làm ba con còn lại điên cuồng hơn, chúng bắt đầu tăng tốc độ lao tới một cách chóng mặt, Trình Tranh và Cố Tiêu cố sức giết con chó đầu đàn, nó di chuyển quá nhanh khiến hai người không chú ý để nó dẫn dụ đi xa hơn, lập tức hai con tang thi chó còn lại liền chọn lựa hai con mồi có vẻ có lực sát thương yếu nhất là Hứa Giai Ninh và Vu Hiểu Lam.<br><br>Hai con chó chia ra lao tới hai người, Vu Lâm lập tức đứng chắn trước người Vu Hiểu Lam cầm súng nhắm thẳng vào đầu nó.<br><br>“Đoàng!!!” Viên đạn sượt qua lỗ tai con tang thi, nó nhanh nhẹn nhảy một vòng tránh thoát.<br><br>Bên này hai anh em sinh đôi cũng vội chặn đi đòn tấn công của con tang thi chó còn lại, nó lập tức phóng đến bên người Tống Dữ, mục kích hắn.<br><br>Hai anh em nhà họ Phương lập tức chạy sang, gương súng nhắm vào mục tiêu, không hề đề ý tới một con tang thi chó khác từ phía sau chiếc xe lao ra, nhắm thẳng tới Hứa Giai Ninh đang cầm kiếm đứng đó phòng thủ.<br><br>Con chó trong chớp mắt phi tới đánh lén, chưa kịp đắc thủ, một bóng đen bay vụt tới chắn trước người Hứa Giai Ninh bắn ra hàng chục mũi tên băng xuống người nó.<br><br>Con chó kiêng kỵ thứ vừa xuất hiện lập tức lui lại, mọi người cũng sửng sốt quay qua nhìn.<br><br>Hóa ra là con mèo đen hôm trước.<br><br>“Là mi?” Hứa Giai Ninh kinh ngạc nhìn nó.<br><br> <br>Thật không ngờ con mèo lại lẳng lặng theo xe bọn họ tới tận đây.<br><br>Mèo đen quay lại “Meo~” một tiếng như đáp lời Hứa Giai Ninh rồi quay đầu bắt đầu tập chung đánh nhau với con chó tang thi vừa tới.<br><br>Mà Cố Tiêu và Trình Tranh bị con chó tang thi dẫn dụ đi xa biết đã mắc mưu vội vàng trở về, sau đó mọi người liền kinh hoàng nhìn về phía xa.<br><br>Gần chục con tang thi chó lao tới nhắm thẳng về phía bọn họ.<br><br>“Mẹ kiếp.<br><br>Rốt cuộc là có bao nhiêu con đây?” Tống Dữ như phát điên mà hét lớn.<br><br>Trình Tranh và Cố Tiêu cũng hiếm khi luống cuống, nhìn thế trận trước mắt thì bọn họ không có một phần trăm nào có thể thắng được, Cố Tiêu vội lên tiếng: “Mau, vào xe rời khỏi đây, chúng ta không thể đánh lại chúng được.” <br>Mọi người vội vàng mở cửa lên xe, nhưng dường như mấy con tang thi chó đoán được ý định của bọn họ, bắt đầu không ngừng vây công, quấy nhiễu nhóm bọn họ, Vu Lâm vội vã đẩy Vu Hiểu Lam vào xe rồi quay đầu gọi Hứa Giai Ninh: “Nhanh.<br><br>Mau đi vào Tiểu Ninh.” <br>Hứa Giai Ninh quay đầu, lo lắng nhìn con mèo đang đứng chắn trước nhóm tang thi chó khẽ gọi: “Mèo con, quay lại đây.” <br>Con mèo dường như cũng hiểu mình không phải là đối thủ của đám tang thi chó trước mặt, nó không ham chiến mà chạy quay lại, nhào về phía Hứa Giai Ninh.<br><br>Đám tang thi chó phía sau lập tức đuổi tới, Ngay khi Vu Lâm lên ghế lái, Hứa Giai Ninh cũng đón được mèo đen ôm vào lòng, xoay người lên xe thì một con chó từ trong gầm xe lao ra nhằm vào chân cô cắn tới.” <br>Hứa Giai Ninh không hề hay biết, nhưng Cố Tiêu đang vừa bắn cầu lửa đẩy lùi tang thi vừa chạy tới lại nhìn thấy rõ ràng.<br><br>Hắn hoảng sợ hét lên một tiếng: “Ninh Ninh” Rồi đẩy mạnh cô vào xe vô tình thế chỗ vào.<br><br>Con tang thi chó lập tức cắn phập một cái vào chân hắn.<br><br>Cố Tiêu cắn chặt răng vì đau đớn, hắn bình tĩnh ném xuống một cầu lửa nổ tan tác đầu nó, đá con tang thi chó ra xa, rồi nhanh chân trèo lên đóng cửa xe lại.<br><br>Cửa xe vừa đóng, đám chó ở xa cũng vừa vặn ập tới, nhao nhao đánh lên cửa xe.<br><br>Vu Lâm và Trình Tranh lập tức lái xe rời đi..<br><br>"]