["<br>Bên dưới giàn nho rợp bóng, từng chùm quả nặng trĩu, xanh mướt, bóng mượt rủ xuống trông vô cùng ngon mắt.<br><br>Cố Tiêu ngồi trên ghế, ngón tay gõ từng nhịp xuống bàn, nghiêng mắt nhìn bạn nhỏ nào đó ngồi đối diện, sống lưng thẳng tắp, hai tay nghiêm chỉnh đặt lên đùi, vẻ mặt chột dạ kể lại về việc có thể ra vào không gian như thế nào, sau đó cúi đầu nhìn xuống chân, không dám ngẩng lên nhìn hắn.<br><br>“Cho nên…Em có thể đi vào không gian?” <br>Hứa Giai Ninh căng da đầu, cụp mắt khẽ vâng một tiếng.<br><br>“Ninh Ninh.<br><br>Em chưa từng nói cho anh biết chuyện này.” Cố Tiêu trầm mặc rất lâu, Ngón tay đang thong thả gõ nhịp hơi khựng lại, giống như chợt suy luận ra một giả thiết nào đó.<br><br>Hắn nheo mắt nhìn cô, vẻ mặt không chút cảm xúc hỏi: “Là quên...hay vốn đã không có ý định nói?” <br>A......Đừng có thông minh quá như vậy có được không.<br><br>Hứa Giai Ninh gào thét trong lòng, toát mồ hôi, gắng sức giữ vẻ mặt bình tĩnh, cười khan: “…Cái đó…Em…” <br>Cố Tiêu nhìn biểu hiện cam chịu của cô, hơi cụp mắt xuống, che giấu tăm tối thoáng qua.<br><br>“...Xem ra là không có ý định nói rồi…” <br>Hứa Giai Ninh nhạy cảm bắt được sự thay đổi trong cảm xúc của hắn, vội vàng thanh minh.<br><br>“Không phải vậy.<br><br>Em…” <br>Cố Tiêu ngước mắt nhìn cô.<br><br>Chạm phải đôi con ngươi đen bóng phản chiếu khuôn mặt chột dạ của chính mình, lại cảm giác được lúc này ai đó đang rất không vui, khóe miệng cũng kéo xuống, mang theo một mạt bất an, Hứa Giai Ninh thở dài, thỏa hiệp giơ tay làm tư thế đầu hàng.<br> <br><br>“Thôi được rồi.<br><br>Đúng là em không có ý định nói.<br><br>Nhưng đó là suy nghĩ trước đây.” <br>Cố Tiêu mím môi, hơi nhíu lông mày lại nhìn cô gái nhỏ ngồi đối diện.<br><br>Hóa ra cô từng thực sự mang suy nghĩ sẽ rời đi… <br>“Cho nên đây là đường lui của em?” Hắn nâng mắt, bình tĩnh nhìn cô.<br><br>“Định một ngày nào đó, trốn vào đây, không một lời từ biệt.<br><br>Biến mất khỏi thế giới của anh.<br><br>Cứ như vậy, để cho anh…dù đi tới cùng trời cuối đất cũng không thể tìm được em?” <br>Cố Tiêu cảm nhận được một trận lạnh lẽo tràn ngập cõi lòng, trong đầu không tự chủ mà hình dung tới viễn cảnh hắn vừa vẽ ra, ngay lập tức cái cảm giác bị vứt bỏ trước kia lại quay trở lại, không chỉ có thế, bởi vì đối tượng vứt bỏ hắn là cô, càng khiến cho nỗi bất an cùng hận ý trong lòng Cố Tiêu như bị khuyếch đại lên gấp trăm lần.<br><br>Ý thức được bản thân sắp rơi vào trạng thái cảm xúc mất khống chế, Cố Tiêu hơi nhắm mắt, hai bàn tay nắm chặt thành quyền, cố gắng giữ vững tỉnh táo.<br><br>Ám hệ dị năng có chất xúc tác thúc đẩy, bắt đầu nhen nhóm, rục rịch tuôn ra, phủ kín từng đốt ngón tay lan tràn dần lên cổ tay nổi đầy gân xanh của hắn.<br><br>Hứa Giai Ninh vì chột dạ nên vẫn cúi đầu, không hề hay biết ý thức của người đàn ông đối diện đang trong bờ vực mất kiểm soát, đối với lời nói vừa rồi của hắn, không giống như một câu hỏi mà càng giống mang ý khẳng định hơn, cô không biết trả lời ra sao.<br><br>Bởi vì quả thực cô từng có ý định như vậy.<br><br><br>Hứa Giai Ninh cắn môi, toan lên tiếng thì giật mình nhận ra chiếc bàn trà trước mặt đang bị một đoàn hắc sắc thôn tính.<br><br>Cô giật thót người, đứng bật dậy, không chút suy nghĩ chạy tới ôm lấy hắn luống cuống trấn an.<br><br>“Cố Tiêu.<br><br>Anh nhìn em.<br><br>Trước kia quả thực em ôm suy nghĩ sẽ rời đi sau khi giúp anh lấy lại mọi thứ và chiến thắng Cố Thành, nhưng giờ em không còn nghĩ như vậy nữa.<br><br>Anh tin em đi.<br><br>Em thực sự muốn ở bên anh cả đời này.”.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Chờ Ngày Gió Đông Ấm Áp<br>2.<br><br>Bước Nhầm Vào Con Đường Hôn Nhân<br>3.<br><br>Năm Thứ 7 Của Hai Vợ Chồng<br>4.<br><br><br>Mất Trí Nhớ - Ác Ý Nhập Mộng<br>=====================================<br>Đôi tay cô vòng qua người Cố Tiêu, ôm hắn thật chặt, cánh môi dán vào vành tai hắn không ngừng giải thích, không ngừng lặp đi lặp lại rằng mình sẽ không rời khỏi hắn, sẽ ở bên hắn mãi mãi...!Nhưng dường như Cố Tiêu đã tự rơi vào thế giới nội tâm nào đó, hắn vẫn ngồi yên trên ghế, không hề nhúc nhích, nét mặt đờ đẫn, đôi mắt đỏ quạch, nhuốm màu sắc lạnh lẽo, tăm tối.<br><br>Chiếc bàn trong nháy mắt bị bóng tối ăn mòn mà biến mất, bóng tối lại bắt đầu lan rộng ra xa… <br>Hứa Giai Ninh cuống lên, thúc giục Quang hệ bao bọc quanh hắn, muốn dùng dị năng phủ lên những nơi bóng tối đã vây qua.<br><br>Ám hệ và Quang hệ bắt đầu âm thầm tranh đấu lẫn nhau.<br><br>Cố Tiêu không có ý thức, khiến cho bóng tối dường như trở nên hung hãn, mất kiểm soát, bắt đầu nhăm nhe muốn thôn phệ đoàn bạch quang nhỏ yếu hơn, Hứa Giai Ninh vừa vất vả thúc giục dị năng chống trả, lại phải phân tâm đánh thức Cố Tiêu khỏi trạng thái mất ý thức, chẳng mấy chốc đã rơi vào thế hạ phong.<br><br>Cảm nhận được bạch quang vây quanh bản thân càng lúc càng yếu ớt, như muốn bị cắn nuốt hết đi, Hứa Giai Ninh cắn lên đầu lưỡi, cơn đau nhói khiến cô giữ được cho mình một tia tỉnh táo, cô nôn nóng cúi đầu, ghé vào tai hắn thì thầm: “Cố Tiêu…Anh mà không tỉnh lại, bạn gái của anh sẽ bị Ám hệ ăn mòn tới thịt nát xương tan luôn đấy.” <br>Nói xong, Hứa Giai Ninh bất chấp mà cúi đầu hôn lên môi hắn, học theo động tác của Cố Tiêu lúc trước, trúc trắc đẩy đầu lưỡi, cạy khớp hàm đang nghiến chặt của hắn ra, chen vào.<br><br>Cố Tiêu dường như loáng thoáng nghe được lời nói của người mình yêu bên tai, đôi đồng tử tan rã bắt đầu tụ lại như muốn phân biệt ý nghĩa lời nói này “…Anh mà không tỉnh lại, bạn gái của anh sẽ bị Ám hệ ăn mòn tới thịt nát xương tan…” <br>Không được!!! <br>Trong nháy mắt Cố Tiêu hoảng hốt tỉnh táo lại, ý thức bắt đầu tìm về cơ thể, định xem xét tình huống xung quanh lại nhận ra xúc cảm mềm mại trên môi, sau đó là đầu lưỡi nhỏ xinh, lướt nhẹ trên kẽ răng hắn, ý đồ tìm lối đi vào, Cố Tiêu sửng sốt, quên cả phản ứng, hơi buông lỏng khớp hàm, chiếc lưỡi nhỏ xinh kia liền chớp thời cơ chen lấn, tìm tới đầu lưỡi của hắn quấn quýt dây dưa.<br><br>Dường như có một đoàn pháo hoa lập tức nổ lên trong đầu Cố Tiêu, khiến ý thức của hắn trở nên trống rỗng, bóng đen bắt đầu rút dần đi, xung quanh trở lại trạng thái ban đầu.<br><br>Không còn sức mạnh hắc ám công kích, Hứa Giai Ninh dường như được thả lỏng hơn, cô thu dị năng lại, hơi mất sức trượt vào trong lòng người đàn ông.<br><br>Cố Tiêu đang ngẩn người, lại cảm nhận được thân thể mềm mại rũ xuống, vô thức vòng tay ôm người đặt lên đùi, ghé vào lồng ngực mình, bàn tay đặt sau gáy cô, đảo khách thành chủ, mãnh liệt hôn trả.<br><br>Khác với nụ hôn ôn nhu, triền miên ngày hôm qua, đầu lưỡi Cố Tiêu tựa như rắn nhẹ nhàng luồn vào khoang miệng cô liều chết dây dưa.<br><br>Hứa Giai Ninh bị hắn ôm chặt trong ngực, trên môi là nụ hôn mưa rền gió dữ như lễ rửa tội, không hề có sức chống cự, chỉ cảm thấy đầu óc trống rỗng, dường như khắp không gian này đều phủ lên hơi thở bá đạo của Cố Tiêu.<br><br>Đầu lưỡi hắn càng lúc càng đi vào sâu, Hứa Giai Ninh không chịu nổi, phát ra tiếng rên rỉ nức nở, Cố Tiêu nghe được, chỉ cảm thấy lửa dục xông thẳng xuống bụng dưới, bất an, lo lắng, không cam lòng như chất xúc tác khiến hắn không ngừng thúc giục suy nghĩ chiếm lấy cô, nhốt cô lại, đem cô lấp đầy, để bọn họ hòa thành một thể, đến chết cũng không thể tách rời.<br><br> <br>Suy nghĩ âm u càng làm Cố Tiêu trở nên nóng nảy, động tác trên miệng cũng càng thêm cuồng bạo.<br><br>Vật cứng dưới thân cách lớp quần áo liên tục ma sát với bờ mông căng mẩy của bé con ngồi trên đùi hắn, bàn tay không tự chủ trượt vào trong áo xoa nắn vòng eo thon nhỏ.<br><br>Hứa Giai Ninh bị môi lưỡi và bàn tay của hắn dày vò mà dấy lên dục hỏa, khó chịu uốn éo cái eo, một cỗ khí nóng từ từ chảy ra làm ướt chỗ kín mềm mại của cô, mang theo cảm xúc vừa đau vừa ngứa, trên người giống như có cảm giác trống rỗng mong ngóng được lấp đầy, tiếng rên mềm mại từ môi cô khẽ bật ra, phối hợp với tiếng thở trầm thấp của Cố Tiêu tựa như một bản hòa tấu, khiến không gian xung quanh cũng trở nên nóng bỏng, sắc tình.<br><br>Hứa Giai Ninh trong mơ hồ cảm giác được mọi thứ đã trở lại bình thường, âm thầm thở phào một hơi, lại nhạy cảm nhận ra tia nóng nảy, gấp gáp mang theo sự chiếm hữu trong từng động tác của hắn, biết bản thân chính là nguyên nhân gây nên cảm xúc bất ổn đến mất khống chế này của Cố Tiêu.<br><br>Muốn cởi chuông phải tìm được người buộc chuông.<br><br>Hứa Giai Ninh nghĩ bụng.<br><br>Vậy thì cố gắng thêm một chút.<br><br>Để hắn có thể cởi bỏ khúc mắc trong lòng.<br><br>Nếu không chuyện này mãi mãi sẽ thành cái gai trong lòng hắn, bất cứ lúc nào cũng có khả năng trở thành ngòi nổ khiến Cố Tiêu rơi vào trạng thái bị ám hệ thôn phệ tinh thần.<br><br>Cực kỳ nguy hiểm.<br><br>Nghĩ là làm.<br><br>Hứa Giai Ninh mang quyết tâm vò nứt không sợ mẻ, gạt hết xấu hổ, ngượng ngùng, bắt đầu dùng hết nhiệt tình cố gắng đáp lại hắn.<br><br>Cô đưa tay đang nắm trên vai Cố Tiêu hạ xuống, từ yết hầu trượt đến cổ áo, ngón tay khảy nhẹ cúc áo của hắn ra, từ lồng ngực lưu luyến một chút, lại đi thẳng xuống, vuốt ve bắp thịt mạnh mẽ, trơn nhẵn ở bụng, sau đó chọc nhẹ, xoay tròn giống như câu dẫn, ngón tay từ từ đi xuống, sờ tới mép quần, qua lớp vải sợi chạm tới đỉnh tròn cứng rắn, ngón tay thon nhỏ giống như trêu chọc mà nhẹ nhàng xoa nắn.<br><br>Cảm giác được người đàn ông vì động tác của cô mà bàn tay đặt trên eo khẽ khựng lại, sau đó lại không nhịn nổi mà bóp chặt hông cô, đôi môi mỏng nhạt màu rời khỏi cánh môi đỏ mọng của Hứa Giai Ninh, nheo mắt nhìn cô giống như con báo đen chăm chú quan sát con mồi, vừa nóng bỏng lại mang theo kịch liệt nguy hiểm.<br><br>Hứa Giai Ninh cụp mắt, không dám đối diện với cặp đồng tử sâu thẳm của hắn, đôi gò má vì xấu hổ mà đỏ ửng lên, cô nghiêng đầu, lấy hết can đảm cắn lên vành tai hắn thì thầm: “Cố Tiêu…bế em vào trong trúc xá được không…”.<br><br>"]