["<br>Sau khi Cố Tiêu quát một tiếng cả sảnh nhất thời yên tĩnh, còn nghe được cả tiếng kim rơi.<br><br>Vu Lâm đảm nhận vai mặt trắng, mỉm cười ôn hòa nhìn một lượt trong sảnh rồi thong thả nói: “Giờ có thể bình tĩnh nói chuyện được rồi chứ? Còn nữa…” Y ngừng chút đưa tay chỉ vào cái xác cháy đen thui dưới đất.<br><br>“Anh ta chưa chết.” <br>Rõ ràng so với Cố Tiêu khí thế lạnh lẽo, tràn ngập áp bức cùng với ngọn lửa dọa người thì Vu Lâm mang dáng vẻ ôn hòa, tuấn tú khiến người ta vô thức thả lỏng đề phòng hơn rất nhiều.<br><br>Bắt đầu có người đánh bạo thử hỏi: “Các người là ai?” <br>Vu Lâm vẫn giữ nụ cười trên môi, bình thản nhìn người vừa hỏi “Chúng tôi chỉ vô tình đi qua nơi này.<br><br>Thế nhưng anh ta…” Y chỉ gã cầm đầu dưới đất.<br><br>“Lại cho người bao vây chặn xe muốn cướp xe và vật tư của chúng tôi.” <br>Đám người nghe xong có chút chột dạ nhìn nhau, người vừa hỏi cũng xấu hổ không dám lên tiếng nữa.<br><br>“Cho dù là thế, các người cũng không thể ra tay độc ác như vậy được?” Người đàn bà ban nãy định lao lên bị Cố Tiêu dọa sợ, lúc này đã lùi về đứng cạnh đám đàn em của gã cầm đầu không nhịn được the thé hét lên.<br><br>“Bằng không thì sao? Để yên cho các người vây lại đánh cho một trận rồi quỳ xống chắp cả hai tay dâng đồ lên?” Cố Tiêu ngữ khí lạnh băng nhếch mép cười nhạo.<br><br>Người đàn bà đuối lý mấp máy môi ko biết nên phản bác lại thế nào.<br><br>Lúc này một cụ già gầy gò vẫn luôn ngồi trong góc ôm đứa cháu gái nhỏ chợt đứng dậy bước ra đi tới trước mặt bốn người.<br><br>“Xin các vị đừng trách bọn họ, họ chỉ là…rơi vào đường cùng mà thôi.” Ông lão hướng bốn người Hứa Giai Ninh làm một thế cúi người nhận lỗi.<br><br>“Bọn họ cũng không phải kẻ xấu, những người ở đây đều được họ bảo vệ mới sống được tới ngày hôm nay.<br><br>Già thay mặt bọn họ xin lỗi các vị.” <br> <br>Nói rồi ông lão định tiếp tục cúi đầu lần nữa, Vu Lâm lập tức tiến lại đỡ ông, ngăn không cho ông lão tiếp tục xin lỗi: “Được rồi.<br><br>Chúng tôi cũng không định ghi thù, hơn nữa anh ta cũng được dạy dỗ rồi.<br><br>Bỏ qua đi.” <br>Nghe y nói xong cả ông lão và đám người trong sảnh đều thở phào nhẹ nhõm.<br><br>Hứa Giai Ninh nãy giờ vẫn đứng yên lặng bên cạnh Cố Tiêu quan sát tất cả mọi người bên trong sảnh, dường như trên mỗi khuôn mặt của những người nơi đây đều mang theo nét mệt mỏi, bàng hoàng, trên gương mặt của những đứa trẻ con vẫn còn chưa hết vẻ ngây thơ nay lại tràn ngập nỗi sợ hãi, bất an không hề phù hợp với lứa tuổi.<br><br>“Mẹ ơi, Oánh Oánh đói lắm.” Cô bé con khoảng chừng bốn tuổi nép vào tay mẹ mếu máo khóc.<br><br>Cô bé khóc lên khiến những đứa trẻ khác cũng đồng loạt khóc theo, những người lớn vừa vội vàng vỗ về, trấn an chúng vừa khổ sở lau nước mắt.<br><br>Hứa Giai Ninh mím môi, trái tim nhói lên đau xót, cô buồn bã giật giật tay áo Cố Tiêu.<br><br>Cố Tiêu cúi đầu nhìn vào cặp mắt buồn bã của cô gái nhỏ lập tức minh bạch suy nghĩ của cô, hắn kéo tay cô đi ra khỏi sảnh, tiến đến mở khóa cốp xe.<br><br>Hứa Giai Ninh vui mừng, lập tức lấy từ không gian ra rất nhiều bánh mì, gạo, bánh bích quy, mì gói, còn có cả sữa tươi.<br><br>Cố Tiêu cũng không cản cô, chỉ lẳng lặng thu gom đống vật tư trước mắt chồng lên nhau chuẩn bị ôm vào.<br><br>“Tiểu Ninh.” Cố Tiêu thấp giọng gọi.<br><br>Hứa Giai Ninh vẫn đang vui vẻ tiếp tục lấy thêm mấy bao lúa mì để vào chỗ trống trong cốp chờ Cố Tiêu lát nữa mang vào thì nghe hắn gọi.<br><br>Cô hơi ngừng động tác nghiêng đầu nhìn hắn.<br><br>“Chỉ một lần này.<br><br><br>Đây không phải là kế sách vẹn toàn.” Cố Tiêu thở dài, cuối cùng vẫn tàn nhẫn dập tắt nhiệt tình của cô gái nhỏ.<br><br>Hứa Giai Ninh khẽ xiết ngón tay, rũ mắt không nhìn hắn.<br><br>Cô ủ rũ nhìn đám vật tư thấp giọng trả lời: “Cố Tiêu.<br><br>Tôi biết mà.<br><br>Tôi chỉ không đành lòng.<br><br>Bọn nhỏ dường như rất lâu rồi chưa được ăn no.<br><br>Tôi…” <br>Nói tới đây, sống mũi bất chợt chua xót khiến Hứa Giai Ninh không cất nổi nên lời.<br><br>Cố Tiêu thở dài, do dự một lúc rồi đặt đống vật tư xuống, kéo cô gái nhỏ ôm vào lòng ôn nhu vỗ về.<br><br>“Tôi biết, Chúng ta tìm cách khác.<br><br>Được không? Đừng buồn nữa.” <br>Cái ôm của hắn quá mức ấm áp và an toàn khiến cho tâm trạng buồn bã, bất lực của Hứa Giai Ninh bỗng chốc được xoa dịu, cô khẽ vùi mặt vào lồng ngực hắn im lặng nhắm mắt.<br><br>Một lúc sau hai người ôm đống vật tư trở lại sảnh chung cư, Vu Lâm kinh ngạc nhìn hai người rồi lập tức lại gần đỡ đồ cho Hứa Giai Ninh.<br><br>Đám người trong sảnh nhìn chằm chằm vào đống thực phẩm chất đầy một chỗ âm thầm nuốt nước bọt.<br><br>Lũ trẻ con cũng hau háu nhìn theo, từng đôi mắt ngây thơ tràn ngập sự thèm khát khiến người ta không khỏi đau lòng.<br><br><br>Cố Tiêu cùng Vu Lâm đi mấy chuyến mới chuyển hết đám vật tư Hứa Giai Ninh đã mang ra từ không gian.<br><br>“Kế hoạch của các người là gì? Cứ ở lại chỗ này mãi hay sao?” Cố Tiêu hỏi ông lão, bắt đầu tính toán kế sách trong đầu.<br><br>“Chúng tôi nghe được trên radio nói Chính phủ sẽ phái quân đội tới đón người.<br><br>Chúng tôi đã bàn bạc với nhau, quyết định ở lại nơi này chờ đợi.” Ông lão nhìn chàng trai lạnh lùng trước mắt cẩn thận trả lời.<br><br>Cố Tiêu nhíu mày, có vẻ không hài lòng với câu trả lời của ông lão.<br><br>Hắn suy nghĩ một chút rồi nói: “Chờ đợi mãi cũng không phải là cách hay, thành phố gần đây nhất là N thị.<br><br>Các người có thể di chuyển tới đó.<br><br>Quân ủy và Chính quyền thành phố sẽ thu xếp cho các người.” <br>“Quãng đường từ đây tới thành phố N tương đối xa, trên đường lại có nhiều tang thi, những người già trẻ nhỏ đều không có sức chống trả, lại thêm thiếu thốn đồ ăn thức uống.<br><br>Chúng tôi chắc chắn không thể an toàn đi tới đó được.” Ông lão đau khổ giải thích.<br><br>Bọn họ quả thật không có khả năng lông tóc vô thương mà tới được N thị.<br><br>Cố Tiêu nghe xong cũng không tỏ thái độ, hắn chăm chú nhìn đám người co rụt trong góc vẻ mặt trầm tư.<br><br>Đúng lúc này một cô bé đánh bạo đi tới bên cạnh em gái của Vu Lâm, y phản ứng cực nhanh trước khi cô bé lại gần đã đứng chắn trước mặt em gái, ngăn cản cô bé tiếp cận.<br><br>Cô bé cũng bị hành động của Vu Lâm dọa sợ, vội vàng lùi về sau vài bước nhưng cuối cùng vẫn cố gắng nhích lại gần nhìn Vu Hiểu Lam phía sau Vu Lâm năn nỉ: “Cái đó…chị ơi có thể cho em xin một ít bánh được không ạ? Em gái em đói lắm rồi.<br><br>Chỉ cần một ít thôi ạ.” <br>Vu Hiểu Lam rụt rè ngó đầu ra từ bả vai Vu Lâm nhìn cô bé, sau đó cô cúi đầu lục tìm trong túi áo lôi ra một thanh kẹo socola đặt vào tay Vu Lâm rồi ra hiệu cho y đưa cho cô bé.<br><br>Vu Lâm thở dài vỗ đầu em gái rồi đi lại gần cô bé.<br> <br><br>Cô bé thấy người đàn ông cao lớn bước về phía mình theo bản năng muốn bỏ chạy nhưng đôi mắt lại hau háu nhìn thanh kẹo không nỡ rời đi, cuối cùng đồ ăn cũng chiến thắng nỗi sợ hãi, cô bé cam chịu, co rụt bả vai đứng yên chờ đợi Vu Lâm lại gần.<br><br>Vu Lâm mỉm cười, hơi khom lưng, chìa tay đưa thanh socola cho cô bé ôn nhu hỏi: “Ba mẹ em đâu?” <br>Cô bé do dự, không dám đưa tay ra nhận, thấy Vu Lâm hỏi thì buồn bã đáp: “Ba mẹ đều biến thành quái vật rồi ạ.” <br>Tuy giọng cô bé không lớn nhưng lúc này sảnh chung cư đang vô cùng yên tĩnh, giọng nói ngây thơ đặc hữu của trẻ em vang lên lại đặc biệt chói tai khiến tất cả mọi người đều lặng đi.<br><br>Vu Lâm sửng sốt nhìn cô bé hồi lâu rồi thở dài kéo tay em đặt thanh socola vào lòng bàn tay cô bé, y vỗ đầu cô bé an ủi: “Em ngoan lắm, biết chăm sóc em gái rồi.” <br>Cô bé được khen bẽn lẽn cúi đầu ôm chặt thanh kẹo vào lòng giống như sợ mất, em thấp giọng cảm ơn sau đó lập tức chạy về chỗ bóc thanh kẹo, cảnh giác nhìn xung quanh rồi vội vàng đút hết cho em gái mình.<br><br>Đám trẻ con quanh đó đều e ngại ánh mắt của Vu Lâm không dám làm gì chỉ dùng đôi mắt thèm thuồng dõi theo động tác nhai nuốt của cô bé con.<br><br>Hứa Giai Ninh nhìn một màn trước mắt, cổ họng giống như bị chặn lại, nghẹn ứ khiến cô bức bối.<br><br>“Cố Tiêu…” <br>Cố Tiêu cũng đang quan sát hai chị em cô bé thì nghe thấy Hứa Giai Ninh gọi mình, hắn quay đầu đối mặt với ánh mắt buồn bã của cô, liền tạm thời gạt bỏ suy nghĩ trong đầu nói với ông lão: “Chỗ vật tư này chúng tôi cho mọi người.<br><br>Coi như lộ phí chúng tôi nghỉ lại đêm nay.<br><br>Nếu có nồi và bếp thì nấu cho mọi người ít cháo lót dạ đi.” <br>Ông lão cùng đám người xung quanh kinh ngạc nhìn chằm chằm Cố Tiêu giống như không thể tin nổi những gì bọn họ vừa nghe được.<br><br>Ông lão vội vàng hỏi lại như muốn xác nhận: “...Đều cho chúng tôi sao? Thực sự?” <br>Cố Tiêu bình thản gật đầu.<br><br>Ông lão lập tức rưng rưng nước mắt cúi gập đầu cảm ơn bốn người.<br><br>Đám người xung quanh sau một hồi sững sờ cũng vội vàng cúi đầu nhao nhao cảm ơn bọn họ.<br><br>Mấy người đàn ông lập tức chạy tới ôm bao gạo và bao lúa mì đi tìm bếp nấu.<br><br>Nhất thời cả sảnh chìm trong không khí hân hoan vui vẻ không biết bao lâu mới thấy được..<br><br>"]