["<br>Vào thời khắc nguy hiểm sảy ra.<br><br>Cố Tiêu lập tức lao tới, một con rồng lửa lấy thế sét đánh không kịp bưng tai phóng đến, va chạm với con tang thi rồi nổ bùng lên một tiếng nổ lớn.<br><br>Con tang thi gào lên đau đớn, vội lùi về trừng mắt nhìn thủ phạm vừa đánh lén nó.<br><br>Lúc này Vị đội phó cũng nhanh tay kéo người đội trưởng kia trở về nhưng ngay sau đó cậu ta đứng sững như trời trồng, kinh hoàng nhìn vết cào rướm máu trên ngực Trình Tranh.<br><br>“Trình ca…anh…” Vị đội phó đỏ mắt, nói không thành câu, ánh mắt cậu ta chỉ trong chớp mắt tràn ngập đau đớn và tuyệt vọng.<br><br>Trình Tranh cúi đầu nhìn vết thương trên ngực cười khổ.<br><br>Xem ra cuộc đời của y sẽ kết thúc vào ngày hôm nay rồi.<br><br>Đồng đội đỡ anh ngồi xuống rồi xúm vào nhìn vết thương trên ngực đội trưởng nhà mình, vẻ bi thương trong mắt mỗi người đều không thể che giấu, có người không nhịn được nghẹn ngào bật khóc.<br><br>“Khóc cái gì.<br><br>Tang thi còn chưa có chết đâu.<br><br>Đứng hết lên chiến đấu cho tôi.” Trình Tranh nghiêm mặt nhìn bọn họ quát lên.<br><br>Hứa Giai Ninh đứng một bên trợn mắt ngơ ngẩn nhìn anh ta.<br><br>Mẹ nó… những người này vừa gọi anh ta là gì? <br>Trình Tranh phải không? <br>Không được rồi.<br><br>Nếu đúng là Trình Tranh, vậy người này tuyệt đối không thể chết.<br><br>Hứa Giai Ninh bắt đầu tính toán, anh ta mới bị cào, theo kinh nghiệm đã từng chữa trị cho Vu Hiểu Lam, chỉ cần vết thương do tang thi gây nên không vượt quá một tiếng đồng đồ, bệnh độc chưa đủ thời gian phát tán, chạy lên não bộ, là cô có thể cứu được.<br><br>Việc trước mắt phải đối phó với con tang thi kia đã.<br><br>Cố Tiêu không rảnh chú ý phía sau nên không biết Hứa Giai Ninh có điều khác lạ, hắn đề phòng quan sát con tang thi cấp ba đứng phía trước đang nhìn chằm chằm như muốn lập tức ăn tươi nuốt sống mình.<br><br>“Ban nãy sao đột nhiên anh khựng lại?” Vu Lâm lại gần Trình Tranh vội vàng hỏi.<br><br>Cần phải tìm ra nguyên do mới có thể nghĩ ra phương án đối phó, người này lúc đó rõ ràng đã chuẩn bị tung lôi điện vào người con tang thi cấp 3, lại tự dưng khựng lại ôm đầu, tình huống rất kỳ lạ.<br><br>“Khi ấy tôi bất chợt cảm thấy đầu óc đau nhức vô cùng, giống như bị kim châm vậy.” Trình Tranh nhíu mày nhớ lại cảm giác lúc đó.<br> <br><br>“Có Tang thi hệ tinh thần ở gần đây.” Hứa Giai Ninh nghe xong liền hiểu, nhanh chóng kết luận.<br><br>Trình Tranh sững sờ nhìn cô: “Tang thi hệ tinh thần?” <br>“Đúng vậy.<br><br>Anh bị nó dùng tinh thần lực công kích rồi, bởi vậy mới sinh ra phản ứng đau buốt, nhức nhối trong não bộ, hành động cũng vì thế mà trì trệ đi.” <br>Nói xong cô vội la lên cảnh báo.<br><br>“Cố Tiêu.<br><br>Cẩn thận.<br><br>Có tang thi hệ tinh thần lẫn trong đó.” <br>Cố Tiêu sửng sốt, nét mặt ngưng trọng, Vu Lâm tiến lên, đứng bên cạnh hắn nhíu mày.<br><br>“Giải quyết con tang thi hệ tinh thần kia trước, nếu để nó dùng tinh thần lực nhiễu loạn sẽ rất rắc rối.” <br>Cố Tiêu gật đầu, thế nhưng con tang thi hệ lực lượng kia lại không buông tha cho hắn, liên tiếp tìm cơ hội công kích Cố Tiêu.<br><br>Vu Lâm cũng không rảnh rỗi, y liên tục bắn ra đạn đinh, cùng nhóm quân nhân giải quyết những con tang thi sơ cấp, vừa chú ý xung quanh hòng tìm ra con tang thi hệ tinh thần.<br><br>Cố Tiêu tung một cầu lửa ném tới người con tang thi cấp ba, đột nhiên cảm giác đầu bị châm chích đau nhói.<br><br>Là con tang thi hệ tinh thần kia.<br><br>Hứa Giai Ninh cũng nhận ra được tình huống không ổn của Cố Tiêu, biết lúc này hắn không rảnh phân tâm.<br><br>Cô nhíu mày nhắm mắt, tập trung cảm nhận, cố sức phân biệt trong đám đông tang thi phía trước tìm ra vị trí của con mang hệ tinh thần kia.<br><br>“Lâm ca.<br><br>Mau giết con tang thi nữ đứng hàng dưới cùng bên tay trái anh.” Hứa Giai Ninh mở mắt nhắm thẳng vào mục tiêu la lên.<br><br>Vu Lâm không hề do dự, ngay khi Hứa Giai Ninh vừa dứt lời, y hung hăng điều khiển hàng chục chiếc đinh liên tiếp phi tới, bắn thẳng vào con tang thi nữ hàng cuối.<br><br>Thực ra tang thi hệ tinh thần cũng không khó đối phó, thân thể của nó có cường độ và độ linh hoạt so với tang thi cấp một không khác gì nhau, khó là ở chỗ nó quá bình thường, ném ở giữa một đống tang thi rất khó phát hiện.<br><br>Chỉ có thể dựa vào nguồn năng lượng tinh thần mà nó phóng ra để phán đoán vị trí, muốn như vậy bản thân cũng phải có tinh thần lực cao hơn hoặc tương đương với nó.<br><br>Con tang thi bị tấn công đột ngột không kịp tránh né lập tức ngã xuống.<br><br><br>Là một con tang thi hệ tinh thần cấp 2.<br><br>Mất đi lực lượng quấy nhiễu, Cố Tiêu thở ra một hơi bắt đầu chuyên tâm đối phó với con tang thi biến dị lực lượng.<br><br>Nhưng con tang thi này quá cứng rắn, lại có độ linh hoạt cực kỳ cao, ngay cả Cố Tiêu chiến đấu với nó cũng bị bó tay bó chân.<br><br>Vu Lâm thì hoàn toàn không thể gây ra được sát thương trên người nó, vì da thịt của con tang thi quá cứng rắn.<br><br>Như thế này không được, phải mau chóng tìm cách.<br><br>Cùng lúc đó Cố Tiêu nhìn dị năng giả hệ thổ ban nãy ra lệnh.<br><br>“Anh.<br><br>Lập tường đất bao vây nó.” <br>Dị năng giả kia lập tức dâng lên tường đất vây kín con tang thi cấp ba.<br><br>“Chị Tiểu Lam.<br><br>Dây trói.” Hứa Giai Ninh cũng la lên.<br><br>Cô vừa dứt lời Vu Hiểu Lam đã thúc giục dây leo đâm sâu vào trong đất, chỉ mấy giây sau mấy đoạn dây leo lấy thế sét đánh phá đất chui lên nhanh chóng quấn chặt lấy con tang thi.<br><br>Cố Tiêu nhân cơ hội ném ra một quả cầu lửa lớn vào giữa vòng vây trực tiếp đốt cháy nó.<br><br>Mà vị đội trưởng kia đang vịn vai đồng đội đứng dậy, anh nhìn con tang thi đã đưa mình vào chỗ chết với ánh mắt thù hận.<br><br>Trình Tranh dùng hết năng lượng trong người, ném ra một cột lôi kích vào ngay chính giữa đoàn lửa của Cố Tiêu.<br><br>Con tang thi kêu gào đau đớn, cho dù thân thể nó có cứng rắn cũng không thể chống chọi lại với lực sát thương lớn như vậy, nó muốn chạy trốn lại bị tường vây và dây leo trói buộc không thể di chuyển, chỉ đành tuyệt vọng rít gào rồi gục xuống.<br><br>Con tang thi vừa chết, tường vây và dây leo quấn quanh nó cũng biến mất theo, Trình Tranh thả lỏng cơ thể ngã khụy xuống đất thở hồng hộc, trên mặt là nụ cười mãn nguyện.<br><br>Đồng đội vây quanh y bi thương chảy nước mắt, ai nấy đều là vẻ mặt chết lặng, không nỡ, bọn họ vốn là đồng đội của nhau suốt một chục năm qua, tình cảm vào sinh ra tử sâu đậm đều không thể kể đến nữa.<br><br>Nay lại bất lực nhìn đội trưởng kiêm đồng đội của mình từ từ chết đi, còn nỗi đau đớn nào hơn thế nữa.<br><br>“Trình ca.<br><br><br>Phải làm sao đây.” Một người thanh niên trẻ tuổi không nhịn được khóc nấc lên.<br><br>Trình Tranh cười khổ, nhíu mày khẽ trách mắng: “Còn làm sao nữa tất nhiên là phải sống cho tốt, tiếp tục chiến đấu, giết tới khi thế giới này không còn tang thi nữa.<br><br>Đây nhà nghĩa vụ cũng là ý nghĩa sống của chúng ta.<br><br>Trước kia chúng ta chiến đấu để bảo vệ tổ quốc.<br><br>Hiện giờ hãy chiến đấu để bảo vệ đồng đội, bảo vệ loài người.” <br>“Đội trưởng…” <br>“Thật đáng tiếc...!vì không thể tiếp tục đồng hành cùng các cậu.” Trình Tranh cười buồn, nhìn từng gương mặt đã gắn bó với anh, cùng vào sinh ra tử suốt bao nhiêu năm nay.<br><br>“Hãy thay tôi sống để ngắm nhìn một ngày thế giới này trở lại yên bình như trước kia nhé.” <br>“Còn nữa…Một lát nữa tôi sẽ biến thành tang thi, Tiểu Nhiên, tôi muốn em cho tôi một phát súng kết thúc.<br><br>Em là đội phó, cũng là người...!Trình Tranh tin tưởng nhất, tôi giao tính mạng mọi người cho em.<br><br>Mong em và mọi người đều luôn thuận lợi, suôn sẻ.” Nói rồi Trình Tranh kéo tay Vương Hạo Nhiên, rút khẩu súng bên hông ra đặt lên lòng bàn tay hắn rồi vỗ nhẹ.<br><br>Vương Hạo Nhiên chảy nước mắt, bi thương nhìn hắn.<br><br>Mọi người đều hiểu sắp phải đối mặt với chuyện gì ai nấy đều đau khổ khóc nức nở.<br><br>“Trình ca…” <br>“Đội trưởng…” <br>“Không được…” <br>“Cái đó….” Hứa Giai Ninh ngập ngừng, đi tới gần thấp giọng lên tiếng.<br><br>Mười mấy khuôn mặt nước mắt nước mũi tèm nhem, tràn đầy bi thương ngẩng lên nhìn cô.<br><br>Mà Cố Tiêu, Vu Lâm và Vu Hiểu Lam cùng quay sang vội vàng nhìn Hứa Giai Ninh.<br><br>Đối diện với nhiều ánh mắt đến vậy khiến cô hồi hộp, khẽ nuốt nước bọt rồi lên tiếng.<br><br>“Các anh nói xong chưa? Sắp hết thời gian rồi, muốn cứu anh ta thì để tí nữa lại khóc tiếp được không?” <br>“Cô…vừa nói gì?” Đội phó Vương Hạo Nhiên ngơ ngác hỏi, giống như không hiểu những lời Hứa Giai Ninh vừa nói.<br><br>“Ninh Ninh.” Cố Tiêu sốt ruột, nhíu mày bước tới bên cạnh nắm tay cô.<br><br>Vu Lâm và Vu Hiểu Lam cũng lo lắng đi tới.<br><br>Hứa Giai Ninh biết bọn họ không muốn mình vì để lộ ra năng lực trị liệu nghịch thiên này mà dẫn đến nguy hiểm nên mới có biểu cảm như vậy, trong lòng cô ấm áp, khẽ cười, cho ba người một ánh mắt trấn an.<br><br>“Đợi lát nữa em sẽ giải thích với mọi người được không? Giờ phải tranh thủ thời gian cứu người trước đã.” <br>Những quân nhân ngồi dưới cũng nghe được lời cô, mấy người lập tức đứng phắt dậy vây quanh Hứa Giai Ninh đỏ mắt không dám tin thử hỏi: “Cô gái.<br><br>Cô vừa nói có thể cứu được Trình ca sao?” <br>Một người khác cũng không kìm chế được run giọng lên tiếng: “Cô gái.<br> <br><br>Anh ấy bị tang thi cào rồi.<br><br>Nhìn xem, vết thương đã biến đen, anh ấy đang bắt đầu bị cảm nhiễm…” <br>“Tôi chữa được.” Hứa Giai Ninh nghiêm mặt nhìn họ.<br><br>“Nhưng các anh phải tránh ra đã chứ, đừng vây quanh anh ta.” <br>Đám quân nhân ngẩn ra rồi bắt đầu luống cuống lùi ra.<br><br>“Được…Được..chúng tôi tránh.” <br>“Tôi…tôi cũng tránh…Cô gái mau xem cho anh ấy.” <br>“Cô gái…chỉ cần cô chữa khỏi cho đội trưởng cô muốn tôi làm gì cũng được.” Vương Hạo Hiên cũng trầm giọng lên tiếng.<br><br>Cậu thà tin là thật, thà tin rằng cô ấy có thể chữa khỏi.<br><br>“Đúng vậy.<br><br>Xin hãy cứu anh ấy.” <br>“Xin cứu đội trưởng của chúng tôi.<br><br>Làm ơn.” <br>Mười bốn người, mỗi người một câu liên tục cầu xin khiến Hứa Giai Ninh rất cảm động vì sự đoàn kết, gắn bó của bọ, không hổ là nhóm quân nhân ưu tú mà cô thích nhất trong tiểu thuyết.<br><br>Hứa Giai Ninh ngồi xuống đối mặt với ánh mắt thăm dò không mấy tin tưởng của người đàn ông bị thương.<br><br>Trình Tranh quan sát cô gái ngồi trước mặt anh, rất trẻ tuổi cũng rất xinh đẹp, trên người cô ấy có sự thanh thuần, hoạt bát và trong sáng không giống những khuôn mặt khổ sở, chật vật, toan tính hay đầy vẻ lấy lòng mà anh đã từng gặp trước và sau mạt thế.<br><br>Cô gái như vậy hẳn không phải là người xấu, hơn nữa một người sắp chết như anh cũng không có gì đáng để lừa gạt nữa.<br><br>Thế nhưng anh chưa từng nghe nói bị tang thi cào còn có thể chữa trị.<br><br>Không phải Trình Tranh không muốn tin mà điều này quả thực quá mức phi lý.<br><br>“Tôi xem vết thương của anh được không?” Hứa Giai Ninh nhìn Trình Tranh khẽ hỏi.<br><br>Anh gật đầu, khó nhọc cởi khuy áo để lộ lồng ngực cường tráng, rắn rỏi màu mật ong mà trên đó có một vết cào dài khoảng 20cm, quanh miệng viết thương đã bắt đầu có dấu hiệu biến đen thối rữa.<br><br>“Tôi bắt đầu chữa trị nhé.<br><br>Anh cứ thả lỏng, đừng nghiêm trọng thế.<br><br>Không đau tí nào đâu.” Hứa Giai Ninh bật cười nhìn hai chân mày sắp nhíu chặt vào nhau của Trình Tranh và những khuôn mặt lo lắng, hồi hộp của đám người xung quanh.<br><br>Trình Tranh gật đầu.<br><br>Vương Hạo Hiên cũng tiến lại đỡ anh dựa vào ngực mình, Anh mỉm cười với cậu rồi bắt đầu lên tinh thần cố gắng giữ vững tỉnh táo..<br><br>"]