["<br>Gian phòng lờ mờ ánh sáng, cảnh tượng bên trong càng thêm kiều diễm ướt át.<br><br>Người đàn ông ngày thường lạnh lùng, trầm ổn giờ phút này trút bỏ đi hình tượng bình tĩnh, thong dong, giữa đôi lông mày chỉ còn sót lại ý xuân rạo rực, giọng nói cũng vì nhiễm tình dục mà trở nên khàn khàn, trầm ấm.<br><br>“Bảo Bối…Bé con của anh…” <br>Hứa Giai Ninh cắn môi, ngón tay thon dài với những khớp xương rõ ràng đang bao lấy một bên mềm mại trước ngực cô, mỗi động tác xoa nắn của hắn lại khiến cô khẽ run rẩy, cảm giác tê dại truyền dọc trên sống lưng không khỏi làm cho hơi thở của Hứa Giai Ninh trở nên hỗn loạn, cô khẽ co rụt ngón chân, không kiềm chế được bật ra tiếng rên rỉ đứt quãng.<br><br>Cảm nhận đến chỗ mềm mại so với mình hoàn toàn khác biệt, Cố Tiêu thở gấp, đầu lưỡi ở trên cần cổ trắng nõn khẽ cắn, để lại chuỗi ấn ký đỏ ửng, một tay khó nhịn nhẹ nhàng vén lên viền áo lót nửa che nửa khép, chạm vào một chỗ mềm mại mà hắn mơ tưởng đã lâu, nắm trong lòng bàn tay, mềm như nước, lại nóng như lửa.<br><br>Lần đầu nếm được ngon ngọt tận xương như vậy, Cố Tiêu cảm thấy toàn thân nóng tới mức muốn nổ tung, ham muốn bị kìm nén trong bụng gào thét chỉ muốn kiếm tìm nhiều hơn nữa.<br><br>Hắn hơi ngẩng đầu lên, nhìn xuống chỗ mềm mại trắng như tuyết lộ ra bên ngoài, ở trong lòng bàn tay mình tùy ý biến thành các loại hình dạng khác nhau, có chút đỏ ửng tựa nụ anh đào nhấp nhô, như muốn dụ người.<br><br>.<br><br>||||| Truyện đề cử: Dụ Tình: Lời Mời Của Boss Thần Bí |||||<br>Bên tai là tiếng Hứa Giai Ninh nhẹ thở gấp, nghe vào trong tai hắn như một loại chất gây nghiện còn hiệu quả hơn xuân dược gấp trăm nghìn lần.<br><br>Ngón tay thon dài trượt xuống trên eo, lại dọc theo da thịt tinh tế, mịn màng từ từ vuốt ve lên, lưu luyến dừng ở vùng bụng bằng phẳng rồi quay trở lại nơi mềm mại trên ngực.<br> <br><br>Cảm giác nóng bỏng truyền xuống nơi bụng dưới, bùng lên dục hỏa, đau đớn, khó nhịn, Cố Tiêu thầm nghĩ: Lần này quả thực không thể dừng lại được.<br><br>Hắn cúi đầu, tỉ mỉ hôn lên từng tấc da thịt trên người Hứa giai Ninh, lửa nhiệt tình cứ mỗi lúc lại rạo rực, bùng cháy lên, lực đạo cũng theo đó mà tăng lên lại không dám dùng sức, sợ làm cô gái nhỏ trong lòng tổn thương.<br><br>Động tác của hắn kìm nén lại cực kỳ kiên nhẫn, cố hết sức chiếu cố tới cảm giác của cô, cảm nhận được người dưới thân hơi co rụt lại, Cố Tiêu không ngừng dỗ dành: “Đừng sợ.” <br>Hứa Giai Ninh nhắm mắt, không nói gì, một tay che ở trên trán, chỉ để lộ ra bờ môi ửng đỏ, xấu hổ tới mức cả khuôn mặt lẫn cơ thể nhỏ nhắn đều nhuốm lên màu hồng nhạt mê người.<br><br>Cố Tiêu cúi đầu hôn xuống đôi môi đỏ mọng kia, dọc theo cần cổ, rồi dừng lại trước nụ hoa anh đào trên ngực, Đôi mắt hắn chăm chú nhìn thật lâu rồi cúi đầu ngậm lấy.<br><br>Bàn tay to lớn cũng không rảnh rỗi, chậm chãi lôi kéo lớp vải váy ngủ nhấc lên, thoát khỏi người cô, rồi như có như không lướt nhẹ xuống vòng eo, chạm lên lớp vải satanh mềm mại bên dưới.<br><br>Ngón tay thon dài gảy lên lớp vải mịn, nhẹ nhàng kéo xuống, chẳng mấy chốc lớp vải cuối cùng trên người Hứa Giai Ninh cũng bị thoát hết ra.<br><br>Một tay Cố Tiêu đưa xuống dưới nhẹ nhàng tìm kiếm, xâm lấn.<br><br>Hứa Giai Ninh cảm thấy cả cơ thể lúc này giống như bị trầm luân trong những xúc cảm xa lạ.<br><br>Trong căn phòng ngủ ấm áp, khoảng cách giữa hai người chưa bao giờ gần nhau đến thế, cảnh vật xung quanh tĩnh lặng khiến cho tiếng hít thở gấp gáp như được phóng đại lên rất nhiều lần.<br><br><br>Lần đầu nếm thử mùi vị trái cấm khiến cô vừa đau đớn lại sung sướng khó nhịn, Hứa Giai Ninh nhắm mắt, gắt gao cắn môi dưới, đè nén cỗ tê dại mãnh liệt từ dưới truyền lên, từ khóe mắt chảy xuống giọt nước mắt chưa kịp rơi xuống đã bị Cố Tiêu chạm môi vào, lấy đi mất, cô khẽ nấc lên những tiếng nức nở, nghẹn ngào.<br><br>Âm thanh rên rỉ nhỏ vụn lại giống như chất xúc tác khiến ý trí của hắn càng thêm tan rã, Cố Tiêu không giữ nổi bình tĩnh nữa, lực đạo càng lúc càng tăng nhanh như muốn nuốt cô vào trong thân thể, tỉ mỉ yêu thương, để cô mãi mãi thuộc về hắn.<br><br>Trong tiếng thở dốc trầm thấp gợi cảm, khóe mắt Cố Tiêu đỏ lên, khàn giọng thì thầm: “Em là của anh.<br><br>Ninh Ninh…Em là của anh.” <br>Khát vọng cùng sự chiếm hữu khiến Cố Tiêu như đánh mất chính mình, không ngừng đòi hỏi, cùng cô trầm luân không ngớt, cả gian phòng tràn ngập âm thanh va chạm, giao hòa thật lâu không tiêu tan… <br>Mãi cho tới khi Hứa Giai Ninh mệt mỏi, không còn sức lực, cả người đều là mồ hôi dính ướt, cổ họng khàn đặc, Cố Tiêu mới dừng lại, hắn cúi đầu nhẹ nhàng đặt một nụ hôn lên đôi mắt mỏi mệt đã nhắm chặt của cô lẩm bẩm lặp lại: “Ninh Ninh.<br><br>Em là của anh…” <br>Cố Tiêu khẽ khàng bế Hứa Giai Ninh ôm vào phòng tắm, Hắn xả nước đầy bồn tắm, chạm nhẹ tay xuống làn nước, thúc giục dị năng làm nước nhanh chóng ấm lên rồi ôm cô vào nằm vào đó.<br><br>Cố Tiêu nhanh chóng gột rửa mồ hôi và những thứ còn sót lại sau cuộc hoan ái trên người cả hai, rồi với lấy khăn tắm, bao cơ thể cô chặt chẽ sau đó bế vào.<br><br>Ga trải giường lúc này đã lộn xộn không thể nhìn nổi, Cố Tiêu nhẹ nhàng đặt cô lên ghế sô pha, mở tủ lấy ra một bộ ga mới, thuần thục trải lên rồi đi tới ôm người đặt lên giường, bản thân hắn cũng nằm xuống, khẽ khàng luồn tay xuống gáy cô, kéo người vào lồng ngực mình siết nhẹ.<br><br><br>Trong phòng lặng im, không một tiếng động, Cố Tiêu ôm cô gái nhỏ vào lòng, cả thể xác và tinh thần đều được thả lỏng, hắn đặt một nụ hôn lên trán cô, rồi nhắm mắt lại hòa vào sự yên tĩnh của gian phòng.<br><br>Từ sáng sớm nay trời đã bắt đầu mưa, phòng ngủ bị rèm cửa che lại, ánh sáng, trông có vẻ hơi âm u, chỉ nghe tiếng mưa rơi đánh vào trên mặt kính cửa sổ.<br><br>Thời tiết như vậy rất thích hợp để ngủ, Hứa Giai Ninh được Cố Tiêu ôm vào ngực, trong chăn là nguồn nhiệt ấm áp, tấm lưng trần mềm mại dán sát vào lồng ngực rắn chắc của hắn, tay hai người cũng thân mật đặt cùng một chỗ, giống như tạo ra một thế giới riêng trong căn phòng nhỏ này.<br><br>Hứa Giai Ninh mơ màng thức dậy, vô ý thức cọ cọ lên cánh tay của Cố Tiêu đang kề sát bên cổ mình, rồi lại tiếp tục ngủ say.<br><br>Cố Tiêu khẽ mở mắt, cúi đầu ôn nhu nhìn tiểu nhân nhi ngủ đến ngọt ngào trong lòng mình, hắn nhẹ nhàng rút tay ra khỏi người cô, ngồi dậy, mặc quần áo rồi đi tới bên cửa sổ.<br><br>Cố Tiêu kéo bức rèm chắn, hơi híp mắt nhìn ra bên ngoài, mưa vẫn lớn như cũ, giống như một tấm màn trong suốt che rợp bầu trời, dưới mặt đường tích đầy vũng nước đọng lớn bé, bên tai là tiếng lách tách của hạt mưa rơi vào cửa kính khiến căn phòng càng thêm u tĩnh.<br><br>Cố Tiêu vươn tay chạm nhẹ lên mặt cửa sổ lạnh băng, cách một lớp kính vẫn cảm nhận được khí vị lạnh lẽo bên ngoài, y ngẩn người đứng xem.<br><br>Mưa lớn như vậy, không thể ra ngoài được rồi, Cố Tiêu ngẫm nghĩ, hiếm khi lười biếng mà đi ra ngoài viết một mẩu tin dán lên bàn, nhắn cho Vu Lâm và Trình Tranh dời chuyến đi thanh lý đám tang thi chó sang một ngày tạnh ráo rồi quay về phòng leo lên giường tiếp tục ôm bé mèo nhỏ đang co rúc trong chăn vào ngực nhắm mắt.<br><br>Một giấc này hai người ngủ tới 3 giờ chiều mới tỉnh lại.<br><br>Cố Tiêu lười nhác đứng dậy, lẽo đẽo đi theo Hứa Giai Ninh vào phòng tắm, ngáp một cái rồi đi qua ôm lấy cô từ phía sau, hắn đặt đầu dụi vào vai cô giống như một chú chó lớn bám dính người, sức nặng khiến cơ thể vẫn còn nhức mỏi của Hứa Giai Ninh khẽ trùng xuống, cô bất đắc dĩ đẩy cái đầu lớn trên cổ mình ra thấp giọng nhắc nhở: “Về phòng anh đánh răng rửa mặt đi.” <br>“Không đi.” Cố Tiêu bị đẩy đầu ra, thong thả đứng thẳng lại nhưng cánh tay vẫn vòng trên người cô ôm chặt, lười biếng nói: “Lấy cho anh một bộ mới đi.<br><br>Anh muốn đánh răng cùng em.” <br> <br>Hứa Giai Ninh rất mới mẻ mà liếc người nào đó qua gương đánh giá, mới qua một đêm đột nhiên xuất hiện thêm thuộc tính dính người.<br><br>Cô ngoan ngoãn lấy ra một bộ bàn chải mới, thuận tay thêm kem đánh răng vào rồi đưa cho hắn.<br><br>Hai người một trước một sau ôm nhau đứng trước bồn rửa mặt đánh răng, trông có chút ấu trĩ lại lơ đãng phát ra sự ngọt ngào, ăn ý khiến không khí xung quanh cũng trở nên ấm áp, an tường.<br><br>Cố Tiêu hiếm khi rảnh rỗi, cả ngày chỉ quanh quẩn ngồi bên cạnh Hứa Giai Ninh, Hai người ngồi trên ghế sô pha, Hứa Giai Ninh lấy ra một cuốn tiểu thuyết, cúi đầu chăm chú đọc, Cố Tiêu ngồi phía sau, cánh tay vòng qua vai ôm cô vào lòng, ngón tay vuốt ve nhẹ nhàng trên da thịt Hứa Giai Ninh lơ đãng dừng lại, chạm đến phần tinh tế trên xương quai xanh nhỏ gầy.<br><br>Đêm qua trong ánh đèn mờ tối, hắn dường như có cảm giác bên dưới nơi này của cô hơi có tia sáng lóe lên, nhưng chưa kịp nhìn kĩ đã bị dục vọng chiếm cứ hết thảy mà trầm luân vào, đánh mất bản thân.<br><br>Giờ phút này tỉnh táo lại mới nhớ tới, Cố Tiêu như có điều suy nghĩ, ngón tay thon dài vuốt nhẹ trên da thịt mềm mịn, từ xương quai xanh lướt xuống chạm nhẹ lên vết vớt hình bán nguyệt ngay phía dưới.<br><br>Bỗng chốc, thế giới giống như bị đảo lộn, một luồng ánh sáng chói mắt quét qua.<br><br>Nhoáng một cái, hai người bất ngờ giữ nguyên tư thế ngồi, rơi bịch xuống bãi cỏ trước gian trúc xá.<br><br>Cố Tiêu sững người, đôi đồng tử trong nháy mắt mắt co rụt lại, kinh ngạc nhìn khung cảnh xa lạ trước mắt, mà quyển sách trên tay Hứa Giai Ninh cũng rớt bộp xuống đất, cô trợn tròn mắt, hoảng hốt.<br><br>Mẹ kiếp.<br><br>Có nhầm không? Sao lại đi vào không gian thế này?.<br><br>"]