["<br>Cố Tiêu hỏi ông lão một căn phòng để nghỉ ngơi, một người đàn ông lập tức xung phong đưa bốn người vào một căn phòng chung cư nằm ngay tầng trên.<br><br>Bốn người vừa rời đi, mấy gã đàn em lập tức vây quanh gã cầm đầu, ông lão cũng lại gần xem xét thương thế cho gã rồi nói: “Bị bỏng ngoài da, còn lại không đáng ngại.” <br>Người phụ nữ ngồi cạnh nghe ông lão nói xong lập tức thở phào nhẹ nhõm.<br><br>“Trần lão.<br><br>Hai người đàn ông kia rất mạnh.<br><br>Đoàn ca chính là bị người đàn ông mặc bộ đồ thể thao dùng lửa thiêu, còn người đàn ông mặc áo sơ mi, nét mặt ôn hòa kia biết điều khiển kim loại.<br><br>Chúng tôi đều bị anh ta tước đoạt vũ khí, sau đó anh ta chỉ đứng một chỗ điều khiển đám tuýp sắt đập túi bụi vào người chúng tôi.” Một tên đàn em lên tiếng giải thích.<br><br>Trần lão nghe tên đàn em nói xong mặt mày ngưng trọng, ông vội vàng hỏi: “Mau kể lại tình huống lúc đó.<br><br>Gã đàn em thấp giọng thuật lại tình huống va chạm với bốn người bên ngoài cổng.<br><br>Sau khi nghe xong ông lão trầm ngâm: “Nói vậy bọn họ cũng thức tỉnh sức mạnh, hơn nữa còn vô cùng mạnh.<br><br>Tiểu Nhất, Tiểu Vương và mấy người khác cũng thức tỉnh sức mạnh có thể tạo ra nước, lửa… nhưng mỗi lần chỉ lấy được nửa cốc nước hoặc thắp được ngọn lửa nhỏ xíu mà thôi, tuy tôi chưa nhìn thấy hai người họ sử dụng sức mạnh nhưng nhìn ngọn lửa của chàng trai ban nãy, chênh lệch này quả thực là một trời một vực.” <br>“Trần lão.<br><br>Vậy bây giờ phải làm sao?” mấy gã đàn em vô thức ỷ lại vào ông bác sĩ đông y tuy già cả nhưng vô cùng minh mẫn trước mắt, vội vàng truy hỏi.<br><br>“Đưa cậu ta vào phòng trị bỏng trước đã.<br><br>Không phải tôi đã nói với các người rồi sao, đi đêm lắm có ngày gặp ma.<br><br>Không thể cướp đường mãi được, lỡ gặp phải những người mạnh giống như hôm nay, chịu thiệt còn không phải là các người hay sao? Cũng may bọn họ hạ thủ lưu tình, nếu người ta lập tức giết các người, ai có thể ngăn cản?” <br>Đám đàn em đưa mắt nhìn nhau rồi ủ rũ cúi đầu: “Không phải bởi vì lương thực dự trữ của chúng ta sắp hết sao.<br><br>Những cửa hàng xung quanh đây đều đã đi tìm hết rồi, đi xa hơn thì lại có quá nhiều tang thi, hơn nữa đám người già, trẻ nhỏ các người ở lại đây cũng không an toàn…” <br>Ông lão thở dài không biết nên nói gì nữa.<br><br> <br>Ngoài sảnh đám người vẫn đang tất bật nấu nướng thì bên trong căn phòng chung cư lúc này, bốn người đang quan sát xung quanh.<br><br>Người đàn ông sau khi đưa bọn họ vào thì cúi đầu chào rồi đóng cửa rời đi.<br><br>Chỉ còn bốn người đi lại dò xét xung quanh căn phòng.<br><br>Đây là một căn chung cư hai phòng ngủ, một phòng khách khá phổ biến.<br><br>Đồ đạc bên trong vẫn còn rất gọn gàng và ngắn nắp.<br><br>Bốn người tính toán một hồi rồi quyết định chia hai phòng ngủ cho hai cô gái, còn hai người đàn ông sẽ ngủ tại phòng khách.<br><br>Hứa Giai Ninh xách balo đi vào phòng ngủ, cô lột hết ga trải giường và gối ra cất vào trong tủ rồi lấy bộ chăn ga mới trong không gian trải lên trên.<br><br>Mỗi căn phòng ngủ đều có nhà vệ sinh, Hứa Giai Ninh mở thử thấy nước vẫn còn chảy, hơn nữa mạt thế mới sảy ra, nguồn nước còn chưa bắt đầu bị ô nhiễm.<br><br>Vẫn có thể dùng để tắm được, chỉ có điều không có dụng cụ đo lường bởi vậy tốt nhất đừng nên dùng để nấu nướng hoặc ăn uống thì hơn.<br><br>Trời đã bắt đầu tối, Hứa Giai Ninh đi vào tắm rửa sạch sẽ lại lấy từ trong không gian giỏ đồ vệ sinh cá nhân và quần áo sạch cho Cố Tiêu rồi ra ngoài phòng khách gọi hắn.<br><br>Cố Tiêu gật đầu chào Vu Lâm rồi đi theo Hứa Giai Ninh về phòng.<br><br>Trong lúc Cố Tiêu tắm rửa, Hứa Giai Ninh lấy cơm hộp trong không gian ra bày lên bàn.<br><br>Rồi ngồi chống cằm nghĩ ngợi lung tung.<br><br>Khi Cố Tiêu ra khỏi nhà vệ sinh thì thấy cô gái nhỏ đang ngẩn người trước bàn cơm, hắn vỗ đầu cô khẽ hỏi: “Đang nghĩ gì vậy?” <br>Hứa Giai Ninh hồi thần, ra hiệu cho hắn ngồi xuống rồi tách một đôi đũa đưa cho Cố Tiêu.<br><br>“Đang nghĩ Chính phủ sẽ không phái quân đội đi cứu những người sống sót đâu.” <br>Cố Tiêu nhận đôi đũa cô đưa, sửng sốt hỏi lại: “Vì sao?” <br>Bởi vì Thành phố N lúc này cũng đang loạn lắm, bọn họ lo chiêu mộ dị năng giả, lo xây dựng căn cứ đâu còn thời gian và nhân lực mà đi đón những người khác.” <br>Sở dĩ Hứa Giai Ninh biết được là do trong tiểu thuyết có nhắc tới hành trình của nam chính, gã cũng dừng chân và ở lại căn cứ N thị một thời gian.<br><br>Chắc hẳn lúc này Cố Thành đã đến đó rồi.<br><br><br>Cố Tiêu ngẫm nghĩ một lúc rồi nói: “Thực ra chúng ta có thể mở đường cho họ, thế nhưng không phụ trách bảo vệ.<br><br>Tự bản thân họ phải học cách chống trả, chiến đấu với tang thi, nếu không cho dù có đi hay ở lại cũng không thể sống sót được.” <br>“Cố Tiêu.” Hứa Giai Ninh đột nhiên nhớ tới điều gì đó, ngữ khí bỗng trở nên căng thẳng.<br><br>“Sao vậy?” Cô Tiêu nhìn cô thấp giọng hỏi.<br><br>“Có lẽ khoảng nửa tháng nữa thời tiết sẽ bắt đầu đột ngột thay đổi, đang mùa hè nhưng sẽ lạnh đột ngột, thậm chí còn có cả tuyết rơi, hơn nữa nhiệt độ sẽ càng lúc càng giảm, mà đám tang thi cũng bắt đầu tiến hóa, tang thi biến dị sẽ xuất hiện, chúng cũng có dị năng giống như con người.” <br>Cố Tiêu đặt đũa xuống, đôi lông mày sắc bén cau chặt lại.<br><br>Hắn gõ ngón tay nhịp từng nhịp xuống bàn.<br><br>Hứa Giai Ninh để ý mỗi khi suy nghĩ tới vấn đề khó giải quyết hay lúc tâm trạng không vui, Cố Tiêu thường hay làm ra động tác này như một thói quen.<br><br>Một lát sau Hắn mới lên tiếng: “Thế thì tang thi sẽ càng lúc càng khó đối phó hơn rồi.<br><br>Loài người càng ít đi một phần thắng.” <br>“Đúng vậy.<br><br>Anh nói xem có nên cảnh báo cho bọn họ không?” Hứa Giai Ninh thử hỏi.<br><br>“Bọn họ chưa chắc đã tin tưởng, hơn nữa nếu họ hỏi vì sao cô biết…Tiểu Ninh.<br><br>Cô định trả lời thế nào?” Cố Tiêu cười như không cười nhìn cô gái nhỏ.<br><br>Hứa Giai Ninh ngẩn ra.<br><br>Đúng vậy nếu bọn họ hỏi sao cô biết được thì làm sao trả lời được.<br><br>“Tiểu Ninh, Tôi có thể không hỏi, nhưng người khác thì sẽ không như vậy.<br><br>Cho nên những điều cô biết tốt nhất đừng nên nói với bất kỳ ai khác ngoài tôi.<br><br><br>Sẽ rất nguy hiểm, nếu để những kẻ có tâm hay những thế lực khác biết được, có thể chúng ta sẽ gặp rắc rối lớn.” Cố Tiêu nhìn cô gái đang ngơ ngác, trong lòng cảm thấy không an tâm, lập tức lên một khóa học tự bảo vệ bản thân cho bạn nhỏ Hứa Giai Ninh.<br><br>Hứa Giai Ninh nghe hắn nói xong mới hiểu ra tính nghiêm trọng của vấn đề, cô xuất hiện ở nơi này không khác gì một “Bug”, không kể đến không gian, dị năng chữa trị, hay phương pháp củng cố, nâng cao tinh thần lực thì riêng việc cô biết trước tương lai sẽ sảy ra những chuyện gì đã là một con dao hai lưỡi rồi.<br><br>Nếu như thế lực nào đó biết được hẳn kết cục của cô sẽ rất tồi tệ, nếu không phải bị nhốt lại nghiêm hình tra khảo, sau đó lại lợi dụng dị năng và không gian của cô sử dụng cho mục đích của họ thì rất có thể cô sẽ chết trong một cuộc chiến tranh giành chiến lợi phẩm giữa các phe cánh.<br><br>Rõ ràng có thể biết trước và cảnh báo, nhưng lại không thể nói, quả thực không dễ chịu chút nào.<br><br>Hứa Giai Ninh thở dài tiếc nuối.<br><br>Hai người vừa giải quyết xong bữa tối thì nghe thấy tiếng chuông cửa.<br><br>Hứa Giai Ninh lập tức phất tay thu dọn bát đũa trên bàn, Cố Tiêu thì đứng dậy ra ngoài phòng khách.<br><br>Có lẽ Vu Lâm cũng nghe được tiếng chuông cửa nên đi ra, vừa lúc chạm mặt Cố Tiêu, hai người lặng lẽ trao đổi ánh mắt, Vu Lâm bước tới cửa khẽ vặn chốt mở ra.<br><br>Người đàn ông lúc nãy đứng ngoài cửa hỏi họ xem có muốn ăn cháo không? họ sẽ đem tới phòng.<br><br>Vu Lâm quay đầu nhìn Cố Tiêu dò hỏi.<br><br>“Chúng tôi ăn rồi, anh và em gái đã ăn chưa?” <br>“Chúng tôi cũng ăn rồi.” Vu Lâm nói xong thì quay lại từ chối và cảm ơn người đàn ông sau đó khóa cửa lại.<br><br>Cố Tiêu trở về phòng kể lại cho Hứa Giai Ninh đang lo lắng đứng trước bàn chờ đợi.<br><br>“Vu Lâm người này…” Cố Tiêu chần chừ lên tiếng.<br><br>“Sao vậy?” Hứa Giai Ninh sửng sốt, lập tức sốt sắng dò hỏi.<br><br>Cố Tiêu nhìn cô gái nhỏ vừa nghe nhắc tới Vu Lâm lập tức thay đổi trạng thái, không hiểu sao chẳng muốn nhắc đến nữa.<br><br>Thấy Cố Tiêu bỗng nhiên xụ mặt, không nói thêm câu nào, Hứa Giai Ninh sốt ruột giục hắn: “Sao anh không nói tiếp? Vu Lâm làm sao?” <br>“Cô có vẻ rất để tâm tới anh ta.” Cố Tiêu sâu kín nhìn cô dò xét.<br><br>Hứa Giai Ninh sửng sốt nhìn hắn sau đó cười gượng: “Để tâm gì chứ.<br><br>Dù sao anh ta cũng là bạn đồng hành của chúng ta mà.” <br>“Dị năng của anh ta rất mạnh.” Cố Tiêu khách quan đưa ra lời nhận xét.<br><br>“Đúng vậy, thế nhưng trình độ y học mới là điểm mạnh nhất của anh ta.” <br> <br>Lần này đến lượt Cố Tiêu sửng sốt.<br><br>“Anh ta là bác sĩ?” <br>“Hứa Giai Ninh lắc đầu.<br><br>“Nói đúng hơn thì là một nhà khoa học, anh ta làm việc tại một phòng nghiên cứu y học của quân đội.” <br>Cố Tiêu trầm mặc, thật không nhìn ra...!<br>“Vì lý do này cho nên cô muốn hắn đi cùng chúng ta?” Cố Tiêu suy nghĩ một chút rồi hỏi.<br><br>“Không chỉ có vậy.<br><br>Nếu sử dụng tốt anh ta, đối với anh chỉ có lợi mà thôi.<br><br>Hơn nữa chỉ cần cung cấp cho anh ta một phòng thí nghiệm đầy đủ máy móc, trang thiết bị kỹ thuật, anh ta có thể nghiên cứu ra rất nhiều thứ có lợi đối với vấn đề sinh tồn của con người.<br><br>Biết đâu một ngày nào đó anh ta có thể chế tạo thành công loại thuốc có thể chữa khỏi những người bị biến thành tang thi cũng nên.” <br>Cố Tiêu kinh ngạc vội vàng gặng hỏi: “Anh ta sẽ chế tạo được sao?” <br>“À… Chẳng phải tôi nói là biết đâu có thể sao…” Hứa Giai Ninh chột dạ.<br><br>Trong tiểu thuyết cái tên bác học điên kia nào có lòng dạ cứu vớt chúng sinh, anh ta không đem con người ra làm thí nghiệm rồi vứt bỏ đã phải cảm tạ trời đất rồi.<br><br>Cố Tiêu không khỏi thất vọng, cho dù là ai cũng mong muốn mạt thế mau chóng chấm dứt.<br><br>“Đừng lo.<br><br>Biết đâu anh ta thực sự có thể làm được thì sao.” Hứa Giai Ninh động viên hắn.<br><br>Xem đi nam phụ nhà cô càng ngày càng lương thiện, chính trực rồi.<br><br>Hứa Giai Ninh vô cùng hài lòng.<br><br>“Cô nói đúng.<br><br>Vẫn nên giữ anh ta lại đồng hành cùng chúng ta thì hơn.” <br>Cố Tiêu gật đầu, dường như đã hạ quyết tâm.<br><br>Từ nay nên bỏ ra chút thành ý để giữ người ở lại mới được.<br><br>Có lẽ chính hắn cũng không thể ngờ được chính quyết định vô cùng chính xác lúc này của mình mà tương lai sau này bên cạnh Cố Tiêu không những có một bằng hữu sinh tử tương giao, một trợ lực siêu cường hơn nữa căn cứ do hắn dựng nên cũng có rất nhiều người tìm tới xin ở lại, một phần bởi những loại thuốc thử nghiệm đắt giá đến từ thành quả nghiên cứu của Vu Lâm..<br><br>"]