["<br>Sáng hôm sau Hứa Giai Ninh đánh răng rửa mặt xong quay vào thì bị Cố Tiêu chặn đường.<br><br>Cô gương mắt nhìn hắn thắc mắc.<br><br>“Có muốn học bắn súng không?” <br>“Muốn.” Đôi mắt của Hứa Giai Ninh sáng lên.<br><br>“Đi.<br><br>Anh dạy em bắn.” Cố Tiêu tâm tình rất tốt, bước tới nắm tay cô gái nhỏ kéo ra ngoài trường bắn.<br><br>Cố Tiêu bảo Hứa Giai Ninh lấy ra một số loại súng ngắn, hắn cầm mấy loại lên xem xét rồi nhặt khẩu CZ -83 đưa cho cô.<br><br>Đầu tiên Cố Tiêu dạy Hứa Giai Ninh cách tháo lắp, tra đạn, lên nòng sau đó bắt đầu dạy cô tư thế cầm súng và tư thế đứng bắn.<br><br>Hứa Giai Ninh đứng đối diện cầm súng nhắm thẳng tấm bia mục tiêu, cách đó 25m theo tư thế tiêu chuẩn mà Cố Tiêu làm mẫu cho cô, rồi hít vào một hơi sau đó bóp cò.<br><br>“Đoàng!!!” <br>Cố Tiêu nheo mắt nhìn.<br><br>“Không trúng bia rồi.” <br>Hắn đi tới phía sau, vòng tay ra trước chỉnh tư thế cầm súng cho cô, tay hắn bao lấy cổ tay Hứa Giai Ninh, tay kia ôm lấy eo cô, ngực dán sát vào lưng cô, Cố Tiêu hơi cúi đầu, hơi thở vờn quanh cổ và lỗ tai cô khẽ nói: “Nhìn xem.<br><br>Bé con.<br><br>Cổ tay em không gồng lên, lỏng cổ tay lại thêm độ giật của súng, vì vậy mới không bắn trúng mục tiêu.<br><br>Nào làm lại nhé.<br><br>Nắm chặt tay vào.” <br>Chất giọng ôn nhu, gợi cảm của Cố Tiêu vang lên ngay bên tai, hơi thở như có như không phả vào khiến Hứa Giai Ninh vô thức rụt cổ lại, tư thế hai người vốn đã thân mật, cô vừa khẽ rụt người lại khiến cho bản thân càng tiến sâu vào trong lòng hắn, trông giống như Cố Tiêu đang ôm cô vậy.<br><br>Hứa Giai Ninh hít sâu một hơi, không dám nghĩ lung tung nữa mà cố gắng tập chung tinh thần nhìn vào mục tiêu, làm theo lời dạy của hắn, gồng cứng cổ tay lại.<br><br>Tay Cố Tiêu vẫn bao lấy tay cô, hắn chỉnh lại tư thế cho chuẩn xác rồi khẽ nói: “Bóp cò.” <br>“Đoàng!!!” Hứa Giai Ninh giật mình, vô thức làm theo.<br><br>“Gần trúng hồng tâm rồi.<br><br>Giỏi quá.” Cố Tiêu bật cười, cúi đầu hôn nhẹ lên vành tai cô giống như khen thưởng.<br><br> <br>Khuôn mặt của Hứa Giai Ninh đỏ lựng lên, vươn tay sờ tai, trừng mắt nhìn hắn.<br><br>“Sao vậy?” Cố Tiêu biết rõ còn cố tình hỏi.<br><br>“Không cho phép động chân động tay.” <br>“Hửm?” Cố Tiêu nhướn mày.<br><br>“Anh đâu có động chân động tay?” <br>“Rõ ràng anh vừa…” Hứa Giai Ninh lườm hắn sau đó cắn răng nhỏ giọng nói “Rõ ràng anh vừa hôn trộm lên tai tôi.” <br>“Ồ…” Cố Tiêu như có điều suy nghĩ nhìn cô.<br><br>“Anh không động chân động tay mà.<br><br>Anh chỉ động miệng thôi.<br><br>Hơn nữa cũng không phải là hôn trộm…” Cố Tiêu khom lưng, cúi đầu mổ nhẹ lên khóe môi cô, sau đó bật cười nói: “Anh đây là đang công khai hôn bạn gái mình.” <br>“Vô sỉ.” Hứa Giai Ninh phát cáu, đấm lên ngực hắn.<br><br>Cố Tiêu túm chặt tay cô, tay kia nắm lấy eo Hứa Giai Ninh, ôm sát vào người mình rồi cúi đầu bên tai cô nhỏ giọng nói.<br><br>“Anh còn có thể vô sỉ hơn nữa.<br><br>Em có muốn thử không?” <br>Soát một cái, mặt Hứa Giai Ninh đỏ bừng.<br><br>Toan nói gì đó thì nghe tiếng bước chân từ xa.<br><br>Cô luống cuống đẩy Cố Tiêu ra, Hắn cũng thuận theo mà buông tay cô rồi quay đầu về phía người đi tới.<br><br>Trình Tranh và mọi người đi đến gần chào hai người.<br><br>Một anh lính chăm chú nhìn Hứa Giai Ninh quan tâm hỏi: “A.<br><br>Tiểu Ninh.<br><br>Mặt em đỏ quá.<br><br>Bị sốt rồi sao?” <br>Mấy người quân nhân cũng chăm chú nhìn cô rồi hỏi.<br><br>“Đúng rồi, đỏ lắm.<br><br><br>Có phải bị ốm không?” <br>Cố Tiêu nhìn khuôn mặt thoắt trắng thoắt đỏ của Hứa Giai Ninh, nín cười giải vây cho cô.<br><br>“Không phải đâu.<br><br>Mọi người có việc gì thế?” <br>“À là như thế này.” Trình Tranh thu lại vẻ mặt tươi cười nghiêm túc nói lý do anh đến.<br><br>“Tôi muốn nhờ Tiểu Ninh cho mượn một ít súng đưa cho mấy người không có dị năng làm vũ khí.” <br>Cố Tiêu gật đầu cười.<br><br>“Tôi cũng định lát nữa ăn sáng xong sẽ nói chuyện này với mọi người.<br><br>Vậy vừa lúc lấy luôn ở đây đi.” <br>Hứa Giai Ninh hiểu ý lấy ra từ không gian rất nhiều các loại súng đạn khác nhau.<br><br>Đám quân nhân như nhìn thấy bảo bối vội vàng chạy tới nhấc cái này, thử cái kia, một bộ dáng háo hức, vui vẻ không chịu nổi.<br><br>Cuối cùng mỗi người chọn cho mình hai khẩu súng kèm theo mấy băng đạn rồi hớn hở quay về.<br><br>Trở lại phòng, Hứa Giai Ninh lấy ra một thùng bánh bao lớn ăn kèm với súp thịt dê Tưởng Chi Khiêm vừa nấu.<br><br>Mọi người đều ăn no căng bụng, vô cùng thỏa mãn.<br><br>Sau đó cả đoàn lại tiếp tục lên đường.<br><br>Phòng thí nghiệm nằm ở phía đông thành phố F, khi đi ngang qua một bệnh viện quân y lớn, Vu Lâm đề nghị đi vào lấy một ít máy móc và thuốc.<br><br>Mọi người nghe xong lập tức tán thành, nâng cao tinh thần rồi cùng đi vào.<br><br>Mấy ngày nay Cố Tiêu đã chia tinh hạch cho những người có dị năng tương ứng, bởi vậy trong đội của Trình Tranh có không ít người đã tấn giai vào cấp hai.<br><br>Nhóm Trình Tranh vì thế mà càng thêm cảm động, luôn cố gắng hết sức xông pha lên phía trước, thậm chí còn đem hai cô gái bảo vệ chặt chẽ.<br><br>Hứa Giai Ninh rất cạn lời, tuy cô vô cảm thấy ấm áp bởi sự quan tâm của họ nhưng thực sự cô không muốn làm một đóa hoa trong nhà kính, hơn nữa Hứa Giai Ninh học kiếm pháp với Cố Tiêu bởi vì để có thể tự bảo vệ bản thân chứ không phải để người khác bảo vệ như vậy.<br><br>Vì thế Hứa Giai Ninh hết sức chân thành bày tỏ lòng cảm ơn và hi vọng nhóm ca ca này cho cô cơ hội rèn luyện thân thủ, Cố Tiêu nghe xong thế mà lại đứng về phía cô, hắn cũng cảm thấy nên để Hứa Giai Ninh tự thân vận động, như vậy sẽ tốt hơn cho cô.<br><br><br>Ngay cả Vu Hiểu Lam cũng bắt đầu học chém tang thi trực tiếp bằng vũ khí.<br><br>Tuy đã đồng ý, nhưng có vẻ mấy vị ca ca mới vẫn không yên tâm về hai cô em gái nhỏ nên luôn âm thầm cắt cử nhau đứng loanh quanh gần đó để chú ý tình huống, Hứa Giai Ninh và Vu Hiểu Lam đều nhìn thấy trong mắt, vô cùng cảm động.<br><br>Bởi vì nơi bọn họ bước vào chính là bệnh viện cho nên số lượng tang thi phải nói là cực kỳ đông, mười chín người chém giết đến mỏi tay mà vẫn không hết được, Hứa Giai Ninh lấy ra rất nhiều nước pha lẫn linh thủy đưa cho mọi người uống, nguyên một ngày hôm đó đoàn người đã thanh lý hết sạch tang thi có trong bệnh viện.<br><br>Sau khi lấy đi số lượng lớn máy móc, giường bệnh và các loại thuốc sẵn có trong bệnh viện, cả đoàn không vội đi mà dừng chân tại chỗ nghỉ lại luôn.<br><br>Sau khi ăn xong Hứa Giai Ninh nói muốn đi tắm rửa nên rủ Vu Hiểu Lam tới một căn phòng.<br><br>Cố Tiêu không yên tâm nên đề nghị đi cùng rồi đứng bên ngoài canh gác.<br><br>Hứa Giai Ninh đi thẳng tới nhà tắm rồi bỏ hết đồ ra ngoài sau đó giục Vu Hiểu Lam vào tắm trước.<br><br>Trong lúc chờ đợi, cô tới bên cửa sổ thảnh thơi ngắm nhìn ra bên ngoài trời.<br><br>Đây là tầng hai của bệnh viện, nhưng khoảng cách so với mặt đất vẫn khá cao.<br><br>Thật không ngờ ngay bên ngoài lại có một cái cây rất lớn, cành của nó đâm tua tủa ra khắp nơi thậm chí còn chọc cả vào phòng.<br><br>Hứa Giai Ninh đang mải mê ngắm nghía thì nghe thấy tiếng loạt soạt từ bên ngoài truyền đến, ngay sau đó, cô đối diện với một đôi mắt màu xanh thăm thẳm, trong veo giống như một viên đá quý.<br><br>Hứa Giai Ninh giật mình hét lên một tiếng.<br><br>Ngồi trên cành là một con mèo toàn thân đen tuyền.<br><br>Màu lông của nó hòa lẫn với bóng đêm xung quanh khiến người ta cơ hồ không thể phân biệt được.<br><br>Chỉ có đôi mắt màu xanh ngọc phát sáng trong đêm là hiển hiện rõ ràng.<br><br>Con mèo không vì tiếng hét của cô mà giật mình, nó vẫn lẳng lặng ngồi đó nhìn chằm chằm Hứa Giai Ninh.<br><br>Cố Tiêu nghe thấy tiếng hét lập tức mở bật cửa chạy vào, thấy Hứa Giai Ninh đứng bên cửa sổ thì vội vàng chạy tới.<br><br>Nghe được tiếng bước chân gấp gáp Hứa Giai Ninh cũng quay đầu nhìn hắn.<br><br>“Sao vậy em?” Cố Tiêu lo lắng hỏi.<br><br>“Có con mèo…” Hứa Giai Ninh quay đầu, ngón tay chỉ ra ngoài thế nhưng cô lập tức sửng sốt, bởi bên ngoài chẳng thấy tăm hơi của con mèo đâu nữa.<br><br>Chỉ có bóng đêm tĩnh lặng, im ắng.<br><br>Cố Tiêu tiến lại gần ngó ra ngoài xem xét thật cẩn thận.<br><br>“Bé con.<br><br>Em có nhìn nhầm không?” <br>“Có mà.<br> <br><br>Mắt nó phát sáng màu xanh ngọc, toàn thân đen bóng.” Hứa Giai Ninh cũng ngó đầu ra tìm kiếm, đúng thật là không có gì hết.<br><br>Cố Tiêu vỗ vỗ đầu cô cho rằng cô gái nhỏ nhìn nhầm.<br><br>Vừa lúc Vu Hiểu Lam tắm xong đi ra, Cố Tiêu giục cô vào tắm rồi ra ngoài.<br><br>Hứa Giai Ninh tắm xong đi ra, ánh mắt dừng trên ô cửa sổ, nhưng không thấy con mèo ban nãy đâu nữa, Cô nhíu mày khẽ lẩm bẩm: “Chẳng lẽ mình thực sự hoa mắt?” <br>“Hả? Em vừa nói gì?” Vu Hiểu Lam ngồi trên ghế chờ cô, không nghe rõ lời Hứa Giai Ninh vừa nói liền hỏi lại.<br><br>“Không có gì.<br><br>Đi thôi chị.” <br>Hai người ra bên ngoài, lúc này Cố Tiêu vẫn đứng dựa vào tường, vừa thấy Hứa Giai Ninh và Vu Hiểu Lam đi ra, hắn khẽ gật đầu với hai cô rồi bước đi trước.<br><br>Đêm nay, Phương Nhan và Phương Duật đến phiên canh gác, hai người nhàm chán ngồi bên ngoài hành lang nhìn ngắm trời đất.<br><br>“Soạt.” <br>“Em có nghe thấy gì không?” Phương Nhan chợt khựng lại nhíu mày nghe ngóng.<br><br>Phương Duật thấy vẻ mặt nghiêm túc của anh trai cũng bất giác dỏng tai lên.<br><br>“Không nghe thấy gì hết.<br><br>Ca.<br><br>Sao vậy?” <br>“Bỏ đi.<br><br>Chắc anh nghe nhầm rồi.” Phương Nhan lắc đầu quay đi, không để ý tới một con mèo đen vừa phóng vút qua rồi nhẹ nhàng đáp xuống, nó hơi liếc mắt về phía sau nhìn hai người trên hành lang, sau đó cạy cánh cửa căn phòng nơi hai cô gái đang ngủ rồi đi vào.<br><br>* <br>* <br>* <br>Lời của tác giả: <br>Tình hình là bộ này đã qua khâu sơ thẩm.<br><br>Thế là sau khi chuẩn bị tinh thần dỗi thì bất ngờ được thông qua.<br><br>Hi vọng nó có thể tiến hẳn tới bước ký hợp đồng cuối cùng.<br><br>Mọi người nhớ like và vote ủng hộ mị nhìu nha.<br><br>iuuuu cả nhà lắm nà.<br><br>.<br><br>"]