["<br>Hứa Giai Ninh ngủ cũng không sâu giấc lắm, cho nên khi cái cảm giác rờn rợn như bị thứ gì đó nhìn chằm chằm một lúc lâu đột ngột xuất hiện đã lập tức khiến cô tỉnh dậy.<br><br>Hứa Giai Ninh mở choàng mắt đối diện với một đôi đồng tử màu xanh ngọc phát sáng trong bóng đêm.<br><br>Cô sửng sốt ngồi bật dậy.<br><br>Vu Hiểu Lam vẫn ngủ say bên cạnh không hề hay biết, Con mèo đen thấy cô tỉnh cũng không sợ hãi, nó chăm chú nhìn cô một hồi rồi tiến đến gần nhảy lên giường nghiêng đầu quan sát cô.<br><br>Hứa Giai Ninh kinh ngạc không dám cử động, không rõ con mèo trước mắt có ý đồ gì.<br><br>Nó đói sao? <br>Hứa Giai Ninh thử lấy ra một hộp cá, bật nắp để xuống rồi rồi run rẩy đẩy ra trước mặt con mèo.<br><br>Con mèo không hề để ý tới hộp đồ ăn trước mặt, vẫn nhìn cô không chớp mắt.<br><br>Hứa Giai Ninh nhíu mày nhìn nó.<br><br>Không thích cá hộp? <br>Thế là Hứa Giai Ninh bắt đầu lôi một con cá tươi ra để trong chiếc chậu đặt trước mặt nó.<br><br>Con mèo cúi đầu nhìn con cá trong chậu vài giây rồi ngẩng đầu tiếp tục đọ mắt với cô.<br><br>Hứa Giai Ninh ngơ ngác.<br><br>Không thích ăn cá? Cô ngẫm nghĩ, suy đoán một hồi sau đó lại mang ra mấy loại thịt sống, thịt chín khác nhau bày kín trên giường.<br><br>Con mèo vẫn chẳng hề liếc mắt lấy một cái.<br><br>“Rốt cuộc mi muốn gì vậy?” Hứa Giai Ninh thở dài hết cách.<br><br>Lần này nghe cô nói xong, con mèo bắt đầu hơi nhúc nhích, nó né qua đám đồ ăn, thận trọng đi tới trước mặt cô rồi ngồi xuống.<br><br> <br>Hứa Giai Ninh gần như nín thở chờ đợi.<br><br>Chỉ sợ nó một lời không hợp liền quơ móng vuốt tấn công cô.<br><br>Nhưng con mèo chỉ tiến đến gần rồi lẳng lặng ngồi xuống, nhìn chằm chằm bàn tay phải của cô.<br><br>Hứa Giai Ninh nhíu mày, thử nâng tay lên, quả nhiên tròng mắt nó cũng chuyển động theo động tác của cô.<br><br>Hứa Giai Ninh ngẩn người nhìn xuống tay mình.<br><br>Con mèo im lặng một lúc rồi lại nhích đến, đôi mắt xanh thẳm của nó lúc này vô cùng ôn hòa, không hề mang theo chút công kích nào, Hứa Giai Ninh đánh bạo khẽ run rẩy giơ ngón tay ra trước mặt nó.<br><br>Con mèo chăm chú nhìn đầu ngón tay cô, rồi lại ngẩng đầu nhìn cô giống như đang chờ đợi gì đó.<br><br>Hứa Giai Ninh khó hiểu nhìn nó.<br><br>Sau nó nó liền giơ một chân lên chạm nhẹ lên đầu ngón tay trỏ của cô.<br><br>Linh quang chợt lóe lên trong đầu, Hứa Giai Ninh lập tức ngưng tụ dị năng, tia sáng ấm áp chợt lóe sáng trên đầu ngón tay cô, Hứa Giai Ninh mềm giọng hỏi nó: “Mi muốn cái này sao?” <br>Quả nhiên mắt con mèo sáng lên.<br><br>Nó nhìn đầu ngón tay cô chằm chằm không chớp mắt.<br><br>“Mi bị thương?” Hứa Giai Ninh thử giơ ngón tay lại gần nó, thấy nó không phản đối, cô khẽ chạm vào bộ lông của nó, tia bạch quang lập tức tiến vào cơ thể con mèo.<br><br>Hứa Giai Ninh kiểm tra, sửng sốt phát hiện quả thật con mèo bị thương rất nặng trong ổ bụng, thậm chí có vài chỗ bị gãy xương, cô bắt đầu tập trung chữa trị vết thương cho nó.<br><br>Từ đầu tới cuối con mèo chỉ gương đôi mắt màu xanh ngọc nhìn chằm chằm cô, không kêu lấy một tiếng.<br><br>Một lát sau, Hứa Giai Ninh thu hồi tay cười với nó: “Khỏi rồi đấy.<br><br>Giờ có muốn ăn không?” <br><br>Con mèo gật gật đầu.<br><br>Hứa Giai Ninh sửng sốt.<br><br>“Mi hiểu lời nói của ta sao?” <br>Con mèo lại khẽ gật đầu lần thứ hai.<br><br>Nó nhấc chiếc cằm lên kiêu ngạo nhìn một vòng đồ ăn giống như hoàng thượng chọn món rồi tiến tới cần hộp cá, bắt đầu chậm chãi ăn.<br><br>Hứa Giai Ninh ngơ ngác nhìn dáng vẻ dùng bữa chậm chãi, khoan thai của nó, trong lòng tràn đầy nghi vấn, không hiểu vì sao nó phát hiện ra cô có dị năng chữa trị.<br><br>Chẳng lẽ con mèo này là động vật biến dị sao? <br>Hứa Giai Ninh có chút ảo não vì ban nãy chỉ tập chung chữa trị vết thương mà không dò xét thử nguồn năng lượng trong cơ thể nó, biết đâu có thể tìm ra được nó là động vật biến dị loại nào.<br><br>Bây giờ đoán chừng nó không chắc sẽ đồng ý cho cô chạm vào người đâu.<br><br>Trong lúc Hứa Giai Ninh ngồi một bên miên man suy nghĩ thì con mèo đã giải quyết xong hộp thức ăn.<br><br>Nó ngẩng đầu nhìn cô chăm chú như chào từ biệt rồi xoay người nhảy xuống giường phi ra ngoài cửa biến mất trong đêm.<br><br>Hứa Giai Ninh sửng sốt, vội xuống giường xỏ dép đi ra ngoài ngó trước ngó sau, con mèo đã không còn thấy bóng dáng.<br><br>Nghe được tiếng cửa mở, hai anh em nhà họ Phương quay đầu, nhìn thấy Hứa Giai Ninh thì lập tức đi tới hỏi: “Tiểu Ninh.<br><br>Có chuyện gì vậy?” <br>Hứa Giai Ninh do dự một chút rồi thử hỏi: “Nãy giờ các anh có thấy gì lạ không?” <br>“Không thấy.” Phương Duật lắc đầu rồi hỏi ngược lại: “Em thấy gì à?” <br>Hứa Giai Ninh khẽ xua tay: “Không có gì đâu ạ.<br><br>Em về phòng đây.” <br>Hứa Giai Ninh lên giường suy nghĩ một lúc lâu cho đến khi cơn buồn ngủ ập đến, cô đành quăng chuyện con mèo qua một đêm rồi vùi đầu vào gối ngủ mất.<br><br><br>Sáng hôm sau Hứa Giai Ninh nghe thấy tiếng động từ bên ngoài hành lang truyền đến, cô hơi hé mắt tỉnh lại, Vu Hiểu Lam đã dậy trước đó, vừa đi rửa mặt về thấy Hứa Giai Ninh đã mở mắt thì cười chào: “Tiểu Ninh.<br><br>Dậy rồi sao.” <br>“Sớm.<br><br>Chị Tiểu Lam.” Hứa Giai Ninh gật đầu cười với cô ấy rồi xuống giường đi rửa mặt.<br><br>Hứa Giai Ninh vừa đánh răng vừa bất giác nhớ lại chuyện đêm qua, cô bắt đầu mờ mịt không rõ chuyện con mèo đến tìm cô là thật hay do cô nằm mơ nữa.<br><br>Hứa Giai ninh nghĩ không ra liền tạm thời bỏ qua, cũng không kể lại cho ai nghe cả.<br><br>Sau khi ăn sáng, mọi người lại chuẩn bị lên đường.<br><br>Nhưng khi họ đi xuống nhìn thấy tình trạng của mấy chiếc xe thì bất chợt sửng sốt.<br><br>Ngoại trừ chiếc Hummer và 2 chiếc xe jeep nhìn có vẻ chắc chắn ra, hai chiếc xe bán tải phía sau đã bị loài động vật nào đó gặm nhấm tới mức hỏng bung bét hết sạch cả xăm lốp, không thể tiếp tục sử dụng.<br><br>Trình Tranh và Cố Tiêu đi tới gần xem xét dấu răng để lại trên lốp xe sửng sốt nhìn nhau.<br><br>“Là chuột sao?” <br>Mọi người tái mặt lo lắng, răng chuột từ bao giờ lại có thể sắc bén như vậy? <br>Giống như xác nhận suy đoán của bọn họ, đột nhiên từ phía sau có tiếng động truyền tới, ngay lập tức đám người trợn mắt nhìn mấy chục con chuột lao tới bao vây xung quanh họ, đám chuột này đều mang đôi mắt đỏ au, hung tợn nhìn bọn họ như muốn nhào tới.<br><br>“Là động vật biến dị.<br><br>Cẩn thận.<br><br>Hàm răng của chúng nó rất sắc bén.” Hứa Giai Ninh giật mình, lập tức nâng cao âm lượng hô to, cảnh báo cho mọi người.<br><br>Đám chuột biến dị bắt đầu lao lên, hình thể của chúng to hơn so với những con chuột bình thường, số lượng lại khá nhiều, tốc độ thì quá nhanh khiến nhóm người vô cùng khó khăn để có thể tìm ra cách giải quyết bọn chúng.<br><br>Vu Lâm bắn rất nhiều đạn đinh tới, nhưng vì thế mạnh về hình thể nhỏ bé, linh hoạt của mình mà rất nhiều con có thể tránh né được, những dị năng giả khác cũng bắt đầu sử dụng dị năng, thật đáng lo bởi dường như đều không mấy hiệu quả.<br><br>“A…..Fuck” Tống Dữ la lên, trên tay anh ta lúc này là một dấu răng sâu hoắm, máu chảy ròng ròng từ miệng vết thương nhỏ xuống dưới đất.<br><br>Không biết đã bị con chuột nào lén công kích thành công.<br> <br><br>Mọi người nhíu mày, càng thêm thận trọng phòng thủ, Nhóm dị năng giả bắt đầu liên tục tung dị năng hòng giết chết đám chuột, cho đến khi cả nhóm đều thở không ra hơi, mà phía đối diện vẫn còn khoảng hơn hai chục con chuột đứng đó nhăm nhe công kích bọn họ, cả đoàn bắt đầu đứng ngồi không yên.<br><br>Hứa Giai Ninh bất an nhìn đám chuột, cô không có kinh nghiệm đối phó với giống loài nhỏ bé này, cho nên không thể đưa ra bất kỳ sáng kiến nào.<br><br>Lũ chuột cũng không cho bọn họ thời gian nghỉ ngơi lấy sức, bắt đầu phát động lần công kích tập thể tiếp theo.<br><br>Vòng bên ngoài những người quân nhân cố hết sức dùng súng bắn chết những con lao tới ở khoảng cách gần.<br><br>Vòng phía trong những dị năng giả cũng liên tục tung dị năng đánh vào số con để lọt.<br><br>Hứa Giai Ninh và Vu Hiểu Lam ở tâm vòng tròn, được mọi người bảo vệ rất kín kẽ.<br><br>Nhưng bởi vì tiếng súng và mùi máu tươi dẫn dụ, bắt đầu có tang thi từ phía xa đi tới.<br><br>Cả đoàn bắt đầu luống cuống nhìn nhau.<br><br>Đành phải tản ra chém giết tang thi lao tới lại phải thận trọng tránh né đám chuột.<br><br>Mà ngay lúc này một con chuột đột ngột lách qua tránh né được đường đạn của Phương Nhan, lao tới trước mặt Hứa Giai Ninh.<br><br>“Tiểu Ninh.” Cố Tiêu đang vừa tung dị năng giết chết một con chuột, quay lại vừa đúng lúc nhìn thấy cảnh con chuột nhe hàm răng nhọn hoắt lao về phía cô, đồng tử của hắn sợ tới mức co rút lại, không kịp suy nghĩ lập tức lao người tới.<br><br>\"Khoảng cách quá xa...\", Cố Tiêu lo lắng, cắn chặt khớp hàm dùng hết toàn lực chạy tới, không dám sử dụng dị năng sợ làm cô bị thương, ngay khi con chuột chuẩn bị đắc thủ cắn tới người Hứa Giai Ninh, thì một bóng đen phóng vụt tới tát bay nó ra xa.<br><br>Con chuột rơi bẹp xuống đất giật giật mấy cái rồi chết ngắc, mà bóng đen kia cũng nhẹ nhàng đáp xuống trước người Hứa Giai Ninh.<br><br>“Là mi?” Hứa Giai Ninh mừng rỡ, mở to mắt ngạc nhiên nhìn vì khách mới đến.<br><br>Một con mèo toàn thân đen tuyền, đôi mắt màu xanh thăm thẳm, nó kiêu ngạo nhìn quanh một vòng, ánh mắt nheo lại như có như không bắn ra tia cảnh cáo với những con chuột đang nhăm nhe lao tới rồi quay đầu nhìn Hứa Giai Ninh kêu khẽ một tiếng: “Meo~” <br>* <br>* <br>Quà trung thu sớm nhaaaa.<br><br>Tặng 1 chương ạ1 <br>Chúc cả nhà một Trung thu đoàn viên vui vẻ, hạnh phúc....<br><br>"]