["<br>Cố Tiêu lạnh nhạt nhìn gã đàn ông hung tợn bên ngoài cùng mấy gã đàn ông bao vây xung quanh.<br><br>Hắn quay sang thấp giọng trấn an Hứa Giai Ninh đừng lo lắng rồi mở cửa khoan thai bước xuống xe.<br><br>Gã đàn ông cầm đầu dùng ánh mắt dò xét, đánh giá chàng trai trẻ tuổi, anh tuấn vừa bước ra khỏi xe, khuôn mặt hắn vô cùng bình tĩnh, thong dong, mỗi động tác giơ tay nhấc chân đều lộ ra cỗ khí chất đạm mạc cùng lạnh lùng.<br><br>Gã sửng sốt đem biểu tình lạnh nhạt của chàng trai trẻ vào trong mắt, người kia thong dong đứng bên cạnh xe nhìn một màn vây bắt xung quanh lại chẳng hề có chút luống cuống hay sợ hãi, giống như đang xem kịch vui vậy.<br><br>\"Đi đâu?\" Gã cầm đầu trợn mắt, bạnh quai hàm, ý đồ dùng dáng vẻ hùng hổ doạ người để trấn áp chàng trai trẻ trước mặt.<br><br>\"Muốn đi thì giao nộp vật tư đã, rồi tao sẽ thả chúng mày đi.<br><br>Cả chiếc xe này cũng phải để lại.\" <br>Cố Tiêu chẳng hề vội vã bày tỏ thái độ, hắn liếc ra phía sau.<br><br>Vu Lâm vẫn đang ngồi trong xe vừa quan sát tình hình phía trước vừa thấp giọng trấn an cô gái ngồi bên cạnh.<br><br>Cố Tiêu trao đổi ánh mắt với Vu Lâm, y khẽ gật đầu, bước xuống xe tiến lên đứng bên cạnh hắn.<br><br>\"Bị chặn đường?\" Vu Lâm đánh giá xung quanh rồi quay lại hỏi Cố Tiêu.<br><br>\"Ừ, mấy giờ rồi?\" Cố Tiêu lười biếng gật đầu rồi làm như không để tâm mà hỏi lại.<br><br>\"5h37.<br> <br><br>Sắp tối rồi.\" <br>Gã đàn ông cầm đầu sửng sốt nhìn người đàn ông tuấn tú nét mặt ôn hoà vừa đi tới, hai thằng ranh kia không hề đem bọn gã đặt vào mắt, trong tình thế này còn dám thong dong đứng đó nói chuyện với nhau.<br><br>Gã căm tức toan giơ ống tuýp lên nện xuống nắp capo thị uy, nhưng ngay khi ống tuýp sắp sửa va chạm với chiếc hummer thì lập tức bị đoạt khỏi tay gã bay lên trời rồi hung hăng nện xuống nền bê tông.<br><br>Xung quanh bỗng chốc lặng ngắt như tờ.<br><br>Gã đàn ông cầm đầu cùng đám đàn em trợn mắt há mồm nhìn một màn này kinh ngạc tới mức quên cả cử động.<br><br>\"Điều khiển kim loại? Không tồi.\" Cố Tiêu nhướn mày, dáng vẻ thích thú quan sát tuýp sắt nằm chỏng chơ trên mặt đất.<br><br>Vu Lâm liếc hắn lịch sự mỉm cười: \"Cảm ơn đã khen tặng.\" <br>\"Đừng khách sáo.\" <br>Hai người không coi ai ra gì đứng đó anh một câu, tôi một câu lại giống như đem đám người xung quanh gõ tỉnh, gã cầm đầu thẹn quá hoá giận ra hiệu cho một đám cầm tuýp sắt cùng lao lên.<br><br>Ngay lập tức một màn vừa rồi lại lặp lại.<br><br>Gần chục ống tuýp đồng loạt bị đoạt khỏi tay đám người, bay lên, trực tiếp nện thẳng xuống người làm cả đám đàn ông gào khóc kêu cha gọi mẹ.<br><br>Gã đàn ông cầm đầu nghiến chặt khớp hàm, nét mặt đỏ bừng vì tức giận trông rất khủng bố, gã rút súng từ bên hông nhắm thẳng vào Vu Lâm định bóp cò.<br><br>Ngay lúc này một quả cầu lửa lao tới nện thẳng vào mặt gã, gã đàn ông không kịp phản ứng cả người lập tức bốc cháy như ngọn đuốc, ngọn lửa vừa chạm vào da thịt lại giống như muốn cắn nuốt hết thảy mà bùng lên dữ dội, khiến đám đàn em xung quanh quên đau bắt đầu la hét, hoảng loạn bỏ chạy thục mạng.<br><br>Gã đàn ông lăn lộn dưới đất kêu gào đau đớn, thế nhưng ngọn lửa giống như có sinh mệnh không hề suy giảm, tới khi gã nằm im bất động mới như ảo thuật mà lập tức rút lui rồi biến mất.<br><br>Vu Lâm nhíu mày nhìn gã rồi liếc nhìn chàng trai lười biếng khoanh tay, mỉm cười dựa vào cửa xe bên cạnh mình.<br><br>\"Điều khiển lửa? Năng lực của anh rất mạnh.\" <br>Cố Tiêu mỉm cười nhìn y: \"Là Dị năng.\" <br>\"Dị năng...?\" Vu Lâm lẩm bẩm.<br><br>\"Định nghĩa này nghe thật lạ lùng nhưng rất chuẩn xác.\" <br>Cố Tiêu mỉm cười không nói.<br><br>Lần đầu nghe thấy hai từ kia hắn cũng có suy nghĩ này.<br><br>Vu Lâm lạnh nhạt nhìn mấy gã đàn ông vẫn chưa chạy xa, lén lút nấp sau cánh cổng nhìn hai người họ.<br><br>Y vươn tay khẩu súng ban nãy gã cầm đầu cầm lập tức bay tới trong tay, Vu Lâm cầm súng trong tay ngắm nghía rồi cất bên hông, quay đầu hỏi: \"Vào trong chứ?\" <br>\"Vào thử xem.\" Cố Tiêu gật đầu.<br><br>Hai người lên xe đánh lái vào khu chung cư.<br><br><br>Mấy gã đàn ông thấy hai chiếc xe chầm chậm tiến vào trong liền sợ hãi lùi ra xa, chỉ có một người lớn gan thử chạy lại gần gã đàn ông cầm đầu kiểm tra hơi thở, thấy gã vẫn còn thoi thóp thì thở phào một hơi ra hiệu cho đồng bọn tới khiêng gã vào.<br><br>Hai chiếc xe song song dừng trước toà chung cư cao tầng.<br><br>Bốn người mở cửa xuống xe đi đến bên cạnh nhau nhìn xung quanh đánh giá.<br><br>Hứa Giai Ninh quan sát tứ phía một vòng sau đó ánh mắt lại không tự chủ dừng trên người cô gái xinh đẹp có vẻ hơi nhút nhát đứng nép bên cạnh Vu Lâm.<br><br>Trong tiểu thuyết không hề nhắc tới cô gái này, khi Vu Lâm ra nhập tổ chức của Cố Tiêu cũng chỉ xuất hiện có một mình.<br><br>Vậy lúc đó cô ấy đã sảy ra chuyện hay là tách ra...!<br>\"Tiểu Ninh.\" Cố Tiêu thấp giọng gọi, kéo Hứa Giai Ninh ra khỏi suy nghĩ.<br><br>Cô ngẩn ra, thấy ba người đều đang nhìn mình, liền ngại ngùng gãi đầu cười gượng.<br><br>\"Vào thôi.\" Cố Tiêu vỗ vai cô rồi xoay người dẫn đầu đi vào.<br><br>Hứa Giai Ninh nắm chặt quai balo trên vai đuổi theo bước chân hắn.<br><br>Vu Lâm và em gái tiếp bước theo sau.<br><br>Vào tới sảnh chung cư bốn người liền dừng lại.<br><br>Trong sảnh có khoảng gần 100 người tụ tập bên trong.<br><br>Có già có trẻ, có trai có gái, có cả trẻ con sơ sinh.<br><br>Có người đứng, có người ngồi, cũng có người nằm vật ra, trên mặt ai nấy đều uể oải, mệt mỏi và chật vật.<br><br><br>Vừa thấy mấy người Hứa Giai Ninh liền hoảng sợ co rúm vào nhau.<br><br>Chỉ có vài người đàn ông thấy người lạ cảnh giác cầm cây, gậy làm vũ khí run rẩy đứng chắn trước đám người yếu ớt, không có lực sát thương phía sau.<br><br>Cố Tiêu nhíu mày nhìn một màn này, chưa định nói gì thì thấy mấy gã đàn ông lấm lét khiêng một người cháy đen đi vào.<br><br>Ngay lập tức một người phụ nữ và một đứa trẻ hoảng hốt lao lại hét lên: \"Mình ơi.\" \"Ba ơi.\" <br>Mấy gã đàn ông vừa đặt người xuống đất, người phụ nữ và đứa trẻ đã vội vàng nhào tới lay gã cầm đầu nằm dưới đất, vừa gọi vừa gào khóc: \"Mình ơi, mình làm sao thế này.\" \"Ba ơi...\" <br>Đám người thấy gã cầm đầu được khiêng trở lại càng thêm sợ hãi, nép người vào nhau không dám lên tiếng, đám trẻ con sợ tới mức bật khóc lại bị người lớn vội vã bịt chặt miệng không cho lên tiếng.<br><br>Không thấy chồng mình tỉnh lại, người phụ nữ nước mắt lưng tròng nhìn mấy gã đàn ông xung quanh nức nở hỏi: \"Lão tam, Đoàn ca anh ấy bị sao thế này? Không phải các người chỉ vừa mới ra ngoài thôi sao?\" <br>Gã đàn ông có tên gọi Lão Tam chột dạ nhìn về bốn người Hứa Giai Ninh không dám lên tiếng, nhưng ám chỉ rất rõ ràng.<br><br>Người phụ nữ quay lại nhìn bốn người, ánh mắt thâm quầng vừa sợ hãi vừa căm giận.<br><br>Dường như sự tức giận chiếm phần lớn hơn, bà ta gào lên một tiếng rồi bổ nhào lại.<br><br>\"Các người giết chồng tôi, trả lại mạng cho chồng tôi.\" <br>Cố Tiêu mặt không cảm xúc bình tĩnh nhìn bà ta rồi nâng tay lên, một ngọn lửa cực lớn từ lòng bàn tay hắn bùng lên dữ dội, thành công khiến người phụ nữ sợ hãi đến tái mét mặt vội lùi về sau, mà đám người xung quanh càng thêm sợ hãi, có người hoảng loạn la hét, đám trẻ con lập tức thi nhau gào khóc.<br><br>Cả sảnh loạn thành một đoàn.<br><br>Cố Tiêu nhíu mày dập tắt lửa trầm giọng quát lớn: \"Im lặng.\".<br><br>"]