["<br>Quay trở lại bàn, khuôn mặt của Cố Tiêu vẫn luôn u ám.<br><br>Hứa Giai Ninh còn đang tiếp tục chữa trị cho Vu Hiểu Lam, Vu Lâm ngồi bên cạnh không nói gì.<br><br>Khoảng hơn nửa tiếng sau Hứa Giai Ninh mới thu tay về, nhẹ nhàng lau đi mồ hôi trên mặt.<br><br>Vu Hiểu Lam chậm chãi mở mắt ra, Vu Lâm cũng lập tức chạy lại vội vàng hỏi: “Thế nào rồi?” <br>Thấy khuôn mặt sốt sắng của y, Hứa Giai Ninh bật cười.<br><br>“Cũng không nhanh như vậy, trái tim của chị Tiểu Lam quả thực rất suy yếu, phải ôn dưỡng lâu dài, nếu mỗi ngày bỏ ra khoảng một giờ đồng hồ tiến hành điều trị, một tháng chị ấy sẽ có được trái tim khỏe mạnh như người bình thường.” <br>Vu Lâm nghe xong nhất thời thở phào nhẹ nhõm, chỉ cần chữa trị có tác dụng là tốt rồi, một tháng… bọn họ có thể chờ được.<br><br>Vu Hiểu Lam cũng vui mừng, hai người ngấn lệ nhìn nhau, rõ ràng đã sớm chấp nhận số phận Vu Hiểu Lam chỉ sống được thêm mấy năm nữa, sau khi mạt thế sảy ra bệnh tình của cô lại càng thêm trở nặng, nếu như bộc phát, không còn bệnh viện, trang thiết bị máy móc, cô có thể ra đi bất cứ lúc nào.<br><br>Thật may mắn vì bọn họ có thể gặp được hai người Cố Tiêu và Hứa Giai Ninh.<br><br>Một lần nữa mang lại hi vọng sống cho Cô.<br><br>Cả buổi chiều hôm đó cho đến khi dùng cơm tối xong Cố Tiêu đều im lặng không nói, sắc mặt xấu đến doạ người, Hứa Giai Ninh tinh ý sớm đã nhìn ra được nhưng lại không dám hỏi trực tiếp, bèn chờ tới lúc hắn đi tắm vội vàng kéo Vu Lâm lại gần cẩn thận dò hỏi.<br><br>“Em có biết một người tên là Cố Thành không?” Vu Lâm ngẫm nghĩ một chút rồi hỏi ngược lại.<br><br>Hứa Giai Ninh trợn to mắt kinh ngạc lắp bắp hỏi: “Sao…sao anh lại biết gã?” <br>Nhìn biểu cảm của Hứa Giai Ninh hẳn là cô có biết tới gã thanh niên có vài phần giống với Cố Tiêu kia rồi.<br><br>“Ban nãy gã xuất hiện ở bên ngoài, ngay lúc em đang điều trị cho A Lam.” <br>Hứa Giai Ninh nhảy dựng lên hoảng hốt: “Thật sao? Vậy…Cố Tiêu lúc đó thế nào? Anh ấy có lao ra ngoài không?” <br>“Vốn đã định…Nhưng bên ngoài không chỉ có một mình gã...” Nói xong Vu Lâm ngắn gọn kể lại chuyện lúc đó cho Hứa Giai Ninh nghe, Vu Hiểu Lam cũng lo lắng cho Cố Tiêu nên ngồi bên cạnh nghe cùng.<br><br>Nghe xong Hứa Giai Ninh cũng vô cùng kinh ngạc, nam chính này….rốt cuộc vì sao lại có tam quan méo mó, vặn vẹo như vậy.<br><br>Trong tiểu thuyết có đề cập tới việc quân đoàn họ bị bao vây tại một thị trấn, sau đó người đội trưởng không may mắn bị tang thi tập kích qua đời, lại không hề nói rằng chuyện này là do một tay nam chính thúc đẩy.<br><br>Nếu thật sự là gã làm…vậy thì loại người nham hiểm, lòng dạ độc ác, lấy oán báo ân này nhất định phải sớm diệt trừ.<br><br> <br>Nếu để cho hắn có thời gian phát triển thế lực, vậy thì sau này sẽ rất phiền toái.<br><br>Thấy vẻ mặt ngưng trọng của Hứa Giai Ninh, Vu Lâm không khỏi lo lắng vội hỏi: “Rốt cuộc hai người họ có ân oán gì?” <br>Hứa Giai Ninh thở dài một tiếng rồi nói: “Chắc hẳn anh cũng thấy họ của hai người đó giống nhau rồi.<br><br>Anh ta là em trai cùng cha khác mẹ của anh ấy.” <br>Nói xong Hứa Giai Ninh đơn giản tóm tắt lại thù hận giữa hai anh em nhà họ Cố cho Vu Lâm và Vu Hiểu Lam nghe.<br><br>Sau khi Hứa Giai Ninh nói xong, ánh mắt Vu Lâm lạnh đi, Vu Hiểu Lam cũng đỏ mắt, vô cùng khó chịu.<br><br>“Gã đó…nhất định phải ra tay trừ khử…” Vu Lâm lạnh nhạt nói.<br><br>“Không thể để gã tiếp tục lớn mạnh.” Hay cho một gã em trai vong ân bội nghĩa.<br><br>“Tiêu ca có loại em trai như vậy thực quá đáng thương rồi.” Vu Hiểu Lam lau nước mắt oán trách nói.<br><br>Hứa Giai Ninh nghe cô nói xong không bày tỏ thái độ chỉ khẽ thở dài lắc đầu.<br><br>Ba người nét mặt trầm trọng không nói thêm gì nữa, nghe tiếng vặn chốt cửa phòng vệ sinh, cả ba lập tức ăn ý coi như không có chuyện gì mà lảng sang nói chuyện bâng quơ.<br><br>Cả buổi tối Hứa Giai Ninh vẫn luôn lưu ý sắc mặt của Cố Tiêu.<br><br>Tới khi gần đến giờ đi ngủ cuối cùng cô không nhịn được kéo hắn ra ngoài truy hỏi: “Cố Tiêu.<br><br>Sao hôm nay gặp lại Cố Thành, anh không nói cho tôi biết?” <br>Cố Tiêu chỉ ngẩn ra mấy giây lập tức hiểu vì sao cô lại biết được.<br><br>Hắn trầm mặc một lúc rồi hỏi ngược lại: “Em đang sợ hãi điều gì?” <br>Hứa Giai Ninh sững sờ nhìn hắn sau đó cô nhíu mày: “Tôi sợ điều gì ư? Cố Tiêu.<br><br>Tôi không hiểu anh đang nói gì.” <br>Cố Tiêu im lặng nhìn cô rồi đột ngột vươn tay nắm lấy cằm cô nâng lên khe khẽ vuốt ve, hắn nhìn sâu vào mắt cô, đôi đồng tử đen bóng, sâu thẳm phản chiếu hình ảnh Hứa Giai Ninh đang ngơ ngác, hắn thấp giọng thầm thì: “Ninh Ninh.<br><br>Em cứ luôn tưởng mình che giấu rất giỏi.<br><br>Thế nhưng chúng đều hiện cả trên mặt em rồi.<br><br><br>Em không muốn tôi đi tìm Cố Thành.<br><br>Nói cho tôi biết lý do vì sao vậy?” <br>Hứa Giai Ninh kinh ngạc nhìn hắn, cô khẽ gạt bàn tay đang nắm cằm mình của Cố Tiêu ra, chột dạ nhìn sang hướng khác.<br><br>“…Không có, anh nhìn nhầm rồi.” <br>“Cả em và tôi đều hiểu rõ tôi có nhầm hay không.<br><br>Nếu em đã phủ nhận vậy ngày mai tôi lập tức đi tìm gã giải quyết hết nợ nần được không?” Cố Tiêu nheo mày nhìn cô lạnh nhạt nói.<br><br>“Không thể.” Hứa Giai Ninh bật thốt lên không kịp suy nghĩ.” Thấy Cố Tiêu nhíu mày nhìn mình, cô lúng túng giải thích: “Anh ta hiện giờ đã có quân đoàn Quang Minh trong tay, anh không thể đối cứng với anh ta được.” <br>“Ninh Ninh… Trong mắt em tôi kém cỏi đến thế sao? Cho dù tôi không đánh được nhiều người, nhưng bí mật tìm cách giải quyết một Cố Thành đâu phải vấn đề gì to tát?” Cố Tiêu nhíu mày, bắt đầu đề cao âm lượng.<br><br>“Không phải vấn đề gì to tát ư?” Hứa Giai Ninh cũng bực mình, cô lạnh mặt nhìn hắn.<br><br>“Anh không hiểu.<br><br>Hắn sẽ không dễ dàng chết được.<br><br>Không được phép đi tìm hắn đối cứng.” <br>Nam chính mà dễ dàng chết như thế thì còn cần cô xuất hiện làm gì.<br><br>Kiếp trước Cố Tiêu và Vu Lâm liên hợp lại thêm cả tổ chức của hắn bồi vào cũng đâu có làm gì được Cố Thành.<br><br>Cố Tiêu trầm mặc nhìn cô hồi lâu rồi cười khổ: “Hứa Giai Ninh.<br><br>Rốt cuộc em kiêng kị điều gì ở gã?” <br>Hứa Giai Ninh nhìn hắn rồi quay đầu đi không nói.<br><br>“Tôi…trong mắt em lại không đáng tin tưởng đến thế ư?” <br>Cố Tiêu nói xong lập tức xoay người rời đi.<br><br><br>Để lại Hứa Giai Ninh sững sờ đứng đó.<br><br>Đêm hôm ấy Hứa Giai Ninh lấy hai chiếc giường đơn đặt ra phòng bên ngoài cho Cố Tiêu và Vu Lâm, rồi đi vào lấy ra một chiếc giường đôi lớn cho bản thân và Vu Hiểu Lam.<br><br>Vu Lâm lập tức tinh tường phát hiện ra bầu không khí đầy thuốc súng giữa hai người, ngay cả Vu Hiểu Lam cũng lo lắng nhíu mày.<br><br>Cố Tiêu vẫn im lặng không nói gì ngồi trên đất nhắm mắt khoanh chân tu luyện tinh thần lực.<br><br>Hứa Giai Ninh cũng im lặng liếc qua hắn rồi đi vào.<br><br>Trải xong ga giường, Vu Hiểu Lam không nhịn được khẽ hỏi: “Tiểu Ninh.<br><br>Em và Tiêu ca…” <br>Vu Lâm cũng khoanh tay đứng trước cửa phòng nhìn cô đợi câu trả lời.<br><br>Hứa Giai Ninh chỉ cười gượng qua loa đáp: “Không có gì hết.<br><br>Mọi người đừng lo lắng rồi leo lên giường nhắm mắt.<br><br>Vu Lâm và Vu Hiểu Lam nhìn nhau rồi thở dài không nói gì nữa.<br><br>Sáng hôm sau Cố Tiêu và Vu Lâm dậy rất sớm tiếp tục đổ thêm mấy bình xăng dự trữ.<br><br>Vu Lâm đắn đo một hồi vẫn hỏi thử Cố Tiêu nhưng hắn ngậm miệng rất chặt, giữ im lặng không hề lên tiếng.<br><br>Ăn sáng xong, Hứa Giai Ninh lấy xe ra, cô chủ động lên ghế sau ngồi cùng Vu Hiểu Lam, Vu Lâm nhíu mày rồi thở dài bước lên ghế phụ.<br><br>Cả quá trình Cố Tiêu đều im lặng không hề nói một câu.<br><br>Bầu không khí trong xe thoáng chốc ngột ngạt hẳn đi.<br><br>Đến trưa bọn họ đã đến khu vực thành phố N.<br><br>Cố Tiêu chọn một cửa hàng đồ ăn nhanh làm chỗ dừng chân.<br><br>Có vẻ khu vực này nằm gần khu căn cứ nên có khá ít tang thi du đãng bên ngoài.<br><br>Chỉ có điều hàng hóa ở các cửa hàng phụ cận đều đã bị dọn đi sạch sẽ.<br><br>Hôm nay sắc mặt của Hứa Giai Ninh rất kém, Cô nhắm mắt nhớ lại giấc mơ đêm qua, Trước kia rất lâu cô đã từng mơ thấy giấc mơ này rồi.<br><br> <br>Thế nhưng từ sau khi gặp hệ thống thì không còn thấy nữa.<br><br>Có lẽ do cuộc nói chuyện tan rã không vui tối qua khiến Hứa Giai Ninh suy nghĩ rất lâu rồi bất chợt lại mơ thấy.<br><br>Cô nằm mộng chính là cái chết của Cố Tiêu trong tiểu thuyết.<br><br>Khi đó Tổ chức của hắn đã hoàn toàn bị tiêu diệt, Vu Lâm cũng bị công khai giết chết.<br><br>Cố Thành đi vào phòng tìm Cố Tiêu, hắn ngồi trên xe lăn, ánh mắt hận thù mở trừng trừng nhìn gã.<br><br>Cố Thành ra lệnh cho thân tín xích cổ, hai chân và hai tay Cố Tiêu lại bí mật mang về rồi nguỵ tạo ra một vụ nổ, công bố với bên ngoài là Cố Tiêu cá chết lưới rách kích phát thuốc nổ muốn kéo gã chết chung.<br><br>Cuối cùng tự nổ bản thân chết mất xác.<br><br>Thật ra gã đem Cố Tiêu mang về căn cứ, chuyển xuống một nhà lao được xây dựng theo kiểu hầm trú ẩn ở ngay trong phòng ngủ của gã.<br><br>Gã bắt đầu hành hạ, lăng nhục cả thể xác lẫn tinh thần của Cố Tiêu mỗi ngày và lấy điều đó làm thú vui tiêu khiển.<br><br>Bên ngoài thì bày tỏ thương tiếc vì anh trai làm quá nhiều việc sai trái không biết hối cải, quay đầu, sau lưng lại tiếp tục dùng đủ loại phương thức và lời nói ác độc tra tấn hắn.<br><br>Cố Tiêu không phản kháng được, nhưng cũng không hề kêu rên một tiếng, hắn cắn răng tới bật máu chịu đựng, chỉ dùng đôi mắt đầy thù hận độc địa nhìn gã.<br><br>Cố Thành chột dạ không dám nhìn vào đôi mắt ấy, gã móc luôn hai tròng mắt của Cố Tiêu, việc này khiến cơ thể của hắn càng thêm gầy gò, rách nát có thể chết bất cứ lúc nào.<br><br>Thế nhưng Cố Tiêu vẫn kiên trì sống như một chấp niệm cho tới khi bị Cố Thành mỗi ngày cắt đi một miếng thịt trên cơ thể đút cho tang thi mới mất máu dần mà chết đi.<br><br>Hứa Giai Ninh bị lay mà tỉnh, cô mở đôi mắt ướt nhẹp ra đối diện với ánh mắt đầy lo lắng của Vu Hiểu Lam: “Tiểu Ninh.<br><br>Em làm sao vậy? Gặp ác mộng sao? Em cứ luôn khóc nức nở đấy có biết không?” <br>Hứa Giai Ninh ngồi bật dậy ngơ ngác không nói gì, Hình ảnh Cố Tiêu nằm dưới đất với hai tròng mắt trống rỗng, khuôn mặt xám trắng, xích sắt quấn quanh cổ và chân tay, máu nhuộm đỏ trên nền đất vẫn hiện rõ trong đầu cô.<br><br>Hứa Giai Ninh khẽ ôm đầu, cắn chặt môi, trái tim đau đớn như bị bóp chặt, cô nhớ tới lời Vu Hiểu Lam vừa nói, khẽ đưa tay lên lại sờ thấy một khuôn mặt ướt đẫm nước mắt của mình.<br><br>Cả buổi sáng tinh thần Hứa Giai Ninh vẫn luôn rất kém, Vu Hiểu Lam chỉ lặng lẽ nhìn cô lo lắng, không dám hỏi nhiều.<br><br>Ngay cả Vu Lâm cũng nhíu chặt lông mày còn Cố Tiêu chỉ im lặng cúi đầu không nói.<br><br>Đến buổi chiều.<br><br>Bọn họ dừng đỗ lại trước cổng của khu căn cứ N thị..<br><br>"]