["<br>Lại nói về Cố Tiêu, sau khi từ khu chợ trở về, hắn vội vàng đi vào phòng tìm Hứa Giai Ninh, lại không thấy cô gái nhỏ có ở trong phòng.<br><br>Cố Tiêu nhíu mày đi vào không gian tìm kiếm.<br>Một lúc sau Cố Tiêu tìm được cô nằm trên chiếc xích đu dưới tàng cây rẻ quạt, con mèo Tiểu Hắc cuộn mình ngoan ngoãn gối đầu trên bụng cô ngủ say, cô gái nhỏ một tay cầm cuốn sách chăm chú đọc, một tay khe khẽ vuốt ve sống lưng con mèo.<br>Cố Tiêu đi chậm lại, lặng im ngắm nhìn khung cảnh yên bình trước mắt, cho tới khi Hứa Giai Ninh cảm giác được tầm mắt của hắn, nghiêng đầu liếc qua, thấy Cố Tiêu, cô mỉm cười, vẫy vẫy hắn tới gần rồi híp mắt chào hỏi: “Anh về rồi sao? Đã ăn cơm chưa?”<br>Cố Tiêu tất nhiên là chưa kịp ăn gì, nhưng hắn quả thực chẳng còn lòng dạ nào mà nuốt trôi cơm, hắn tiến lại gần lấy ra một cái ghế để bên cạnh xích đu, ngồi xuống, nắm tay cô gái nhỏ thấp giọng nói: “Anh vừa nghe được chuyện sảy ra trên phố.<br><br>Thực xin lỗi.<br><br>Để em phải chịu oan ức rồi.”<br>Hứa Giai Ninh nghe hắn nói thì hơi kinh ngạc, liếc nhìn người này từ trên xuống dưới, lúc này cô mới nhận ra Cố Tiêu một thân đầu tóc hỗn loạn, nét mặt căng thẳng, thậm chí hai bên thái dương còn mướt mồ hôi, rõ ràng là một bộ dáng lo lắng, vội vã chạy về.<br>Hứa Giai Ninh không khỏi cảm động, ngón tay nhẹ nhàng đưa lên lau đi mồ hôi còn đọng trên khuôn mặt hắn, mỉm cười: “Em nào có chịu oan ức gì đâu.<br><br>Tiểu Hắc đã bảo vệ em rất tốt rồi.”<br>Con mèo đen nghe được lời cô nói, ngóc đầu lên, hất cằm nhìn Cố Tiêu “meo~” một tiếng, giống như đang khoe khoang, bộ ria mép cụt ngủn rung rung đắc ý.<br>Cố Tiêu buồn cười vuốt nhẹ đầu nó khen ngợi: “Hửm? Giỏi như vậy? Tiểu Hắc xem ra cũng mạnh lắm.<br><br>Anh bắt đầu thấy nó có chút thuận mắt rồi đấy.”<br>Con mèo nghe xong, lập tức tức giận, nó vươn tay đập “bộp” cái đệm thịt lên mu bàn tay Cố Tiêu, lúc lắc cái đầu ghét bỏ, rồi xoay mông về phía hắn, nằm xuống giả chết.<br>Cố Tiêu buồn cười nhìn con mèo bắt đầu giở tính tình xấu ra, cũng không thèm để ý đến nó, lôi kéo tay Hứa Giai Ninh nắm chặt trong tay mình.<br>Hứa Giai Ninh trừng mắt, nằm một bên xem lão nam nhân ấu trĩ, suốt ngày chỉ thích trêu chọc Tiểu Hắc của cô.<br><br>Nhưng biết trong lòng hắn vẫn còn lo lắng, liền để mặc cho hắn nắm tay mình xoa nắn.<br>“Cô gái đó là ai vậy? Anh có biết không?”<br>“Một đứa con gái ngu xuẩn mà thôi.<br><br>Em không cần để ý.” Cố Tiêu giống như không sao cả mà lên tiếng, nét mặt không biểu lộ quá nhiều cảm xúc, chỉ có người thân cận bên gối hắn lâu như Hứa Giai Ninh mới tinh tế nhận ra người này chắc chắn đang nghĩ trong đầu cách thức xử lý cô gái kia.<br>“Em thấy cô ta có cảnh vệ đi theo bảo vệ.<br><br>Thân phận chắc chắn không thấp.” Hứa Giai Ninh sợ hắn vì trả thù cho cô mà rước lấy phiền phức, thử lên tiếng phỏng đoán.<br>“Cô ta là con gái của Trương Khánh Dư.” Cố Tiêu lạnh nhạt trả lời, nhưng chẳng hề để thân phận của cô ta vào mắt.<br>“Như vậy a.<br><br>Anh cũng đừng làm gì quá đáng, dù sao em cũng không bị gì cả.<br><br> <br>Đừng vì cô ta mà khiến hai căn cứ vốn đang hòa hảo rơi vào trạng thái mâu thuẫn.”<br>“Vì cô ta? Cô ả xứng sao?” Cố Tiêu bật cười, lãnh đạm trào phúng.<br><br>“Em đừng nghĩ nhiều.<br><br>Việc này là do họ sai.<br><br>Bên phía Trương Khánh Dư chắc chắn sẽ có động thái nhận lỗi và bồi thường.<br><br>Tới lúc đó em cứ thoải mái mà nhận lấy, thậm chí có thể trút giận thỏa thích.<br><br>Không cần sợ.<br><br>Có anh ở đây rồi.<br><br>Muốn vô pháp vô thiên thế nào cũng được.<br><br>Anh thay em gánh.”<br>Hứa Giai Ninh nhìn một bộ dáng hôn quân phách lối của hắn không nhịn được bật cười, người này sao lại đáng yêu như vậy, Cô vươn tay, câu lấy cổ áo hắn, khẽ kéo người xuống hôn lên môi hắn thì thầm: “Em không sợ.<br><br>Có anh ở đó.<br><br>Em liền không sợ cái gì hết.<br><br>Cố Tiêu.<br><br>Như lời anh nói.<br><br>Có anh, em liền có thể đi ngang trên đường.”<br>Cố Tiêu vui vẻ mà hưởng thụ bé con nhà hắn chủ động thân thiết.<br><br>Hắn nhướn mày, vuốt ve khóe môi ướt át của cô xác nhận.<br><br>“Đúng vậy.<br><br>Nhớ lấy.<br><br><br>Em là người phụ nữ duy nhất của Cố Tiêu này.<br><br>Em có đặc quyền phô trương thanh thế, có thể tùy ý lớn lối làm bậy, anh đều sẽ bảo vệ em.<br><br>Bé con.<br><br>Nhớ kĩ lấy.”<br>Hứa Giai Ninh ấm áp trong lòng, không nhịn được oán trách hắn: “Cũng không sợ chiều hư em sao?\"<br>“Không sợ.” Cố Tiêu mỉm cười, hôn nhẹ khóe môi cô rồi nói: “Bé con của anh vẫn luôn hiểu chuyện, nhưng thức thời quá lại không phải chuyện tốt, xem đi người khác cũng leo lên đầu em ngồi rồi.<br><br>Phách lối lên cho anh.<br><br>Xem còn a miêu a cẩu nào không có mắt nhìn, dám động thổ trên đầu thái tuế.<br><br>Anh thay em một lưới diệt sạch.”<br>Hứa Giai Ninh bật cười, vui vẻ nhào vào lòng hắn.<br>Hai người dính nhau qua lại một lúc rồi ra ngoài.<br><br>Nhóm Phương Nhan sau khi phụ trách áp tải những thùng dầu cùng nhóm quân nhân trong căn cứ cũng vừa lúc trở về.<br><br>Nhìn thấy hai người sóng vai đi ra lập tức chạy tới hóng hớt.<br>“Tụi anh vừa từ bên ngoài nghe được chuyện của em.<br><br>Cô ả Trương Liên Y kia bị ném vào trong ngục rồi.<br><br>Nghe nói một đường kéo đi đều la hét, gào khóc, rất nhiều người trông thấy.<br><br>Thủ tướng còn hạ lệnh chỉ cho cô ta ăn một bữa một ngày, hơn nữa còn là biệt giam.<br><br>Một mình một nơi, không ai được phép tới gần.”<br>Hứa Giai Ninh nghe Phương Nhan nói xong cũng rất kinh ngạc.<br><br>Thật không ngờ Trương Khánh Dư là người bênh lý không bênh tình, còn thật sự nỡ lòng giam con gái vào ngục, hơn nữa lại nhẫn tâm phạt nặng nề như vậy.<br><br><br>Cũng xem như cho Hứa Giai Ninh cô một câu trả lời hài lòng.<br>Cố Tiêu ở bên cạnh nghe xong cũng chẳng tỏ ra vui vẻ gì, theo hắn thấy thì hình phạt này còn nhẹ lắm, nếu như bé con của hắn thực sự là người bình thường, hơn nữa không có Tiểu Hắc kịp thời ra mặt, chẳng phải cô sẽ thật sự vong mạng dưới bàn tay của cô ả.<br>Phương Nhan liếc nhìn khuôn mặt lạnh lẽo của Thủ lĩnh đại nhân, biết hắn không hề thỏa mãn với hình phạt kia, anh chép chép miệng.<br><br>Xét về mức độ bảo hộ Tiểu Ninh của Cố Lão đại, trừ khi giết sống cô ả kia, nếu không thì chẳng hình phạt nào có thể vừa ý hắn hết.<br>Phương Nhan nhấp môi, nhớ lại chuyện bát quái trên phố anh nghe được, liền thần thần bí bí mà xích lại gần, kể lại cho Hứa Giai Ninh nghe: “Thực ra đây cũng không phải lần đầu tiên cô ả vì muốn chiếm được đàn ông mà làm ra chuyện điên rồ.<br><br>Trước Cố lão đại, Trương Liên Y đã từng theo đuổi hai người đàn ông trong căn cứ.”<br>Hứa Giai Ninh trợn tròn mắt, hứng thú hỏi: “Thật ư? Là ai vậy ạ?”<br>“Hai người này em đều đã từng nhìn thấy đó.<br><br>Chính là Tô Thế Dự và Tạ Tinh Lan.”<br>Hứa Giai Ninh kinh ngạc, nhớ tới dáng vẻ của hai người kia, gật gù.<br><br>“Đúng thật cả hai người họ đều là rồng trong biển người, hiếm có khó tìm, không ngạc nhiên lắm khi cô ta động lòng với họ.”<br>Cố Tiêu ở bên cạnh nghe cô gái nhỏ khen ngợi hai người kia, bỗng lạnh mặt kéo tay cô lại bóp bóp, Hứa Giai Ninh nhìn sang, thấy mặt hắn đanh lại, không có một chút biểu cảm, rặt một vẻ không vui.<br><br>Cô buồn cười, hắng giọng sửa lời: “Tất nhiên so với Cố Thủ lĩnh nhà chúng ta vẫn kém hơn một chút.”<br>Cố Tiêu cuối cùng cũng vừa lòng giãn cơ mặt, trở lại dáng vẻ lười biếng ban đầu.<br>Phương Nhan và mọi người nín cười quay đi, không dám nhìn hắn, sợ bị Cố Lão đại phát hiện, nét mặt ai nấy đều nghẹn tới mức đỏ bừng.<br>Phương Nhan đưa tay che miệng ho khẽ một tiếng, di di cổ họng kể tiếp: “Nghe nói lần đầu tiên, cô ta đeo bám Tô Thế Dự, nhưng người này lớn lên trong quân đội, là kiểu nam nhân lạnh lùng, không hề biết thương hoa tiếc ngọc, y phiền chán cô ta tới mức dạy dỗ Trương Liên Y một bài học, cũng không biết Tô Thế Dự đối với cô ta làm ra chuyện gì, mà từ đó về sau, cô ta không còn dám đến gần Y nửa bước, suốt một thời gian dài cứ như chuột thấy mèo, hễ nhìn thấy y đều bỏ chạy mất dạng.<br>Hứa Giai Ninh bật cười, Tô Thế Dự kia đúng là kiểu người như vậy, vừa lãnh túc, vừa lạnh lẽo giống như băng đá ngàn năm, thậm chí còn lạnh lùng hơn cả Cố Tiêu nhà cô nữa.<br>“Vậy còn người kia thì sao?” Hứa Giai Ninh tò mò.<br>“Tạ Tinh Lan vốn là con trai một người bạn tâm giao với Trương Thủ tướng, anh ta ở bên cạnh ông ấy từ nhỏ, được ông ấy rèn luyện, bồi dưỡng, so ra có thể coi như đệ tử chân truyền, là hồng nhân bên người.<br><br>Tạ Tinh Lan tính tình nghiêm túc, trầm ổn nhưng lại mang dáng vẻ ôn hòa, quân tử hữu lễ.<br><br>Trương Liên Y vào căn cứ mới biết tới anh ta.<br><br>Lập tức mê mẩn vẻ ngoài của Tạ Tinh Lan mà tuyên bố phải theo đuổi bằng được.”<br>Phương Nhan dừng lại một lát, thấy ánh mắt mong chờ, hào hứng của Hứa Giai Ninh không nhịn được bật cười, tiếp tục kể: “Cô ta tìm đủ mọi cách vẫn không thể khiến quân tử xiêu lòng nên đánh bạo hạ thuốc anh ta…”<br>Hứa Giai Ninh trợn mắt kinh ngạc.<br><br>To gan thật.<br><br>“Sau đó thế nào?” Cô vội vàng thúc giục.<br><br>Hiển nhiên đã bị cuốn vào câu chuyện.<br>Phương Nhan mỉm cười chậm chãi kể tiếp: “Chính là cho dù bị bỏ thuốc tới mức thần trí không quá thanh tỉnh, anh ta cũng không chịu nghe theo Trương Liên Y.<br><br> <br>Sau đó…Chính là một màn anh hùng cứu mỹ nhân…” Nói đến đây, Phương Nhan chợt khựng lại, nghĩ tới cái gì đó không nhịn được, gãi đầu sửa lời: “À không…Là anh hùng cứu anh hùng.”<br>Hứa Giai Ninh ngơ ngác, cái gì gọi là anh hùng cứu anh hùng? Cô nghoẹo cổ, khó hiểu nhìn anh.<br>Phương Nhan ho khẽ một tiếng, ấp úng nói: “Chính…chính là…Ngay khi cô ta đang định giở trò bá vương ngạnh thượng cung, thì cánh cửa phòng bị đá gãy làm đôi, Tô Thế Dự lạnh mặt xông vào, không thèm nói một lời, xách cổ cô ta ném xuống đất rồi khiêng Tạ Tinh Lan đã sắp thần trí mơ hồ lên vai đi mất.”<br>Hứa Giai Ninh đần mặt há hốc mồm, Cố Tiêu đang nắn bóp tay cô cũng vì kinh ngạc mà dừng lại động tác.<br>Phương Nhan có vẻ rất hài lòng thấy biểu cảm giật mình hiếm thấy của hai người sau khi nghe được chuyện này.<br><br>Ít nhất lúc anh nghe được còn khoa trương hơn, trực tiếp rớt bịch một cái từ trên ghế xuống đất.<br>“Sau…Sau đó thì sao?” Hứa Giai Ninh lắp bắp hỏi.<br>“Nhóm cảnh vệ bị ánh mắt như muốn giết người của Tô Thế Dự doạ không dám đi theo.<br><br>Hơn nữa lúc đó trong phòng còn có một Trương Liên Y đang trần truồng ngồi ngây ngốc dưới đất, bọn họ đành vội vàng đi tới gặp Thủ tướng báo cáo lại.<br><br>Chỉ biết rằng…” Phương Nhan dừng lại, rồi thần bí lên tiếng:<br>“Cả ngày hôm đó phòng của Tô đại tướng vẫn luôn khóa chặt lại, cho tới tận chiều ngày hôm sau cũng không thấy Tô đại tướng và Tạ Bộ trưởng ra ngoài.<br><br>Ngày kế tiếp Tạ Bộ trưởng xuất hiện ở thư phòng nghiêm mặt báo cáo lại sự việc với Thủ tướng, đồng thời…” Phương Nhan ho khẽ một tiếng.<br><br>“…Đồng thời xin nghỉ cho Tô đại tướng với lý do cáo bệnh, không thể có mặt.”<br>Hứa Giai Ninh sững sờ, phút chốc không thể lên tiếng.<br><br>Này nha…<br>Sau đó hai mắt cô sáng lên.<br><br>A ha.<br><br>Nhìn kĩ thấy hai người họ thực quá mức đẹp đôi rồi.<br>Cố Tiêu liếc cô gái bên cạnh, ban đầu là ngỡ ngàng, sau đó như có điều suy nghĩ mà yên lặng, rồi bất chợt đôi mắt xinh đẹp tỏa sáng, vui vẻ, rạo rực tới nỗi khóe môi đều cong cả lên.<br>Hắn toan nói gì đó thì nghe tiếng bấm chuông bên ngoài.<br><br>Một người ngó qua lỗ mắt mèo xem xét rồi quay lại báo cáo.<br><br>“Cố lão đại.<br><br>Là Tô đại tướng và Tạ Bộ trưởng đứng bên ngoài.”<br>Hứa Giai Ninh tròn mắt, Nhắc tới Tào Tháo thì Tào Tháo liền xuất hiện.<br><br>Cô lập tức bắt lấy cánh tay Cố Tiêu lắc lắc, thúc giục: “Mau.<br><br>Anh ra mở cửa cho họ vào đi.”<br>Cố Tiêu nhíu mày nhìn vẻ nhiệt tình, phấn khích trên gương mặt nhỏ nhắn của bé con nhà anh, rất không tình nguyện bước ra ngoài đón tiếp..<br><br>"]