["<br>Do bàn bạc từ trước nên Hứa Giai Ninh đã sớm chuẩn bị đầy đủ vật tư để ở trong cốp xe.<br><br>Vì không biết sẽ phải nộp lên bao nhiêu vật tư, cốp của chiếc hummer lại không đủ rộng nên họ đổi sang một chiếc xe bán tải khác.<br><br>Bốn người xuống xe tiến lại gần bàn đăng ký.<br><br>Đứng ở hai bên đều là những người quân nhân mặc quân phục ôm súng cảnh giác nhìn mọi người đi vào.<br><br>Hai cô gái ngồi phía sau bàn đăng kí ngẩng đầu, sửng sốt đánh giá tổ hợp bốn người trai xinh gái đẹp sáng muốn lóa mắt này.<br><br>Không phải là họ chưa bao giờ nhìn thấy người đẹp, nhưng từ sau khi mạt thế sảy ra đã rất lâu rồi chưa nhìn thấy tổ đội nào có ngoại hình cân xứng lại gọn gàng, sạch sẽ như thế.<br><br>Không hề có chút chật vật nào cả.<br><br>Vu Lâm cười ôn hòa tiến lại gần nhẹ nhàng hỏi: “ Xin lỗi.<br><br>Chúng tôi có thể đăng kí ở lại khu căn cứ không?” <br>Hai cô gái nhìn nụ cười dịu dàng như gió xuân của chàng trai tuấn tú trước mặt bỗng chốc đỏ mặt, giọng nói không khỏi nhỏ nhẹ đi rất nhiều so với khi làm việc với người khác.<br><br>“A.<br><br>Tất nhiên là được.<br><br>Hoan nghênh các vị gia nhập khu căn cứ N thị.<br><br>Xin hỏi các vị muốn thuê phòng hay mua đứt?” <br>“A” Vu Lâm có vẻ hứng thú cười hỏi: “Giá thuê và giá mua đứt khác nhau thế nào?” <br>“Nếu là thuê thì mỗi người 20kg gạo hoặc vật tư tương xứng mỗi tháng.<br><br>Còn mua đứt thì nộp mỗi người 150kg gạo hoặc số lượng vật tư tương xứng.<br><br>Ưu tiên cho dị năng giả ở khu trung tâm.<br><br>Mỗi người sẽ được cấp một chiếc thẻ thân phận, người bình thường là thẻ gỗ, dị năng giả là thẻ bạc.” Một cô gái cười tươi bắt đầu giới thiệu.<br><br>Vu Lâm quay đầu nhìn Cố Tiêu dò hỏi, Cố Tiêu quay sang lạnh nhạt nhìn hai cô gái: “Chúng tôi tạm thời thuê trước hai tháng.” Sau đó anh và Vu Lâm đi về cốp xe xách ra 160 cân gạo giao cho một quân nhân đứng bên cạnh.<br><br>Mấy người quân nhân trực tiếp đặt lên cân đánh giá rồi gật đầu.<br><br>Hai cô gái mỉm cười ra hiệu.<br><br>“Đã đủ số lượng, cảm ơn các vị.<br><br> <br>Xin hãy đọc thông tin cá nhân để chúng tôi lưu vào kho dữ liệu.” <br>“Cố Tiêu.<br><br>25 tuổi.<br><br>Dị năng giả hệ hỏa.” Cố Tiêu không mặn không nhạt trả lời.<br><br>“Xin hỏi dị năng của anh cấp mấy ạ?” <br>Cố Tiêu hơi nhấc mi mắt rồi nói: “Cấp 2.” Thực ra đã lên tới cấp 3.<br><br>Hai cô gái kinh ngạc nhìn anh? Mấy người quân nhân nghe được cũng vội vàng quay đầu đánh giá người thanh niên có vẻ ngoài tuấn tú nhưng rất lạnh lùng này.<br><br>Một sỹ quan đi tới lịch sự cười chào Cố Tiêu: “Xin lỗi anh có thể đánh ra một đòn bằng dị năng vào máy kiểm tra dị năng không?.<br><br>Máy sẽ căn cứ vào lực tác động để phán đoán chính xác cấp độ dị năng của dị năng giả.” <br>Cố Tiêu gật đầu đánh ra một quả cầu lửa vào bệ máy nhưng không dùng hết sức mà giữ lại 4 thành công lực.” <br>Quả nhiên chiếc máy nhận một đòn từ dị năng của hắn sau đó liên tục nhấp nháy và đưa ra con số hai trên màn hình cùng dòng chữ dị năng hệ hỏa.<br><br>Vu Lâm thích thú lại gần chăm chú nhìn chiếc máy đo dị năng khen ngợi: “Thật thú vị.<br><br>Đây là do quân đội phát minh ra sao?” <br>Vị sỹ quan cười vang tự hào nói: “Đúng vậy là nghiên cứu của phòng nghiên cứu quân bộ.<br><br>Rất tiên tiến phải không, họ vẫn đang cải tiến nó, sau này chỉ cần quét laze là có thể phán đoán được dị năng và cấp bậc của mọi người.” <br>Cố Tiêu và Vu Lâm âm thầm nhìn nhau trao đổi ánh mắt.<br><br>Tiếp theo là đến Vu Lâm khai báo thông tin: “Vu Lâm.<br><br>27 tuổi.<br><br>Dị năng hệ kim.<br><br>Cấp 2.” <br>Lại là một người cấp 2.<br><br>Đám quân nhân trợn mắt kinh ngạc nhìn y, Vu Lâm vẫn giữ nụ cười ôn hòa, đi theo sĩ quan tung ra một quyền vào máy đo dị năng.<br><br>Những người quân nhân và cả hai cô gái trên bàn đăng ký bất giác tỏ ra kính trọng họ hơn hẳn, thái độ cũng vô cùng niềm nở khách sáo.<br><br>Đến lượt hai cô gái, tất cả đều hưng phấn chờ đợi.<br><br>Vu Hiểu Lam.<br><br><br>21 tuổi.<br><br>Di năng giả hệ mộc.<br><br>Tôi… mới thức tỉnh dị năng, vẫn là chưa lên được cấp 1.” Vu Hiểu Lam ngại ngùng nói.<br><br>Hôm qua Hứa Giai Ninh đã giúp cô kiểm tra, quả thực Vu Hiểu Lam có thể kích phát mầm cây mọc lên.<br><br>Đích thực là hệ mộc.<br><br>Đám người xung quanh không khỏi hơi thất vọng, nhưng sau đó lập tức vui vẻ.<br><br>Lại thêm một dị năng giả, thật tốt quá.<br><br>Chỉ còn cô gái cuối cùng.<br><br>Mọi người đổ dồn ánh mắt nhìn cô gái xinh đẹp có nước da trắng muốt này, dường như sắc mặt cô có hơi kém, cô khàn giọng cất lời: “Hứa Giai Ninh.<br><br>20 tuổi.<br><br>Là…người bình thường.” <br>Mọi người thở dài, thật tiếc vì cô ấy không phải dị năng giả.<br><br>Thế nhưng thấy Hứa Giai Ninh cầm kiếm trên tay, tư thế vô cùng chuẩn mực là biết cô gái này thân thủ chắc chắn không tệ.<br><br>Họ rất có hảo cảm với tổ đội nhỏ này.<br><br>Sau khi lấy xong thông tin viên sỹ quan chính thức giới thiệu: “Chào mừng các vị gia nhập căn cứ N thị, tôi là Du Lượng, sỹ quan quân đội thuộc Quân bộ N thị.<br><br>Trước khi nhận thẻ thân phận và nhận phòng xin hãy theo chúng tôi sang phòng bên để bác sĩ kiểm tra xem trên cơ thể các vị có vết thương nào không?” Sau đó hắn quay sang hai cô gái xinh đẹp trấn an: “Yên tâm, kiểm tra trong phòng kín, chúng tôi có đủ nữ quân y.” <br>Hứa Giai Ninh và Vu Hiểu Lam cảm kích cười với hắn.<br><br>Bốn người đi theo một anh chàng quân nhân trẻ tuổi đi tới hai căn phòng đối diện nhau.<br><br>Sau khi kiểm tra xong, bốn người được hai cô gái ở bàn đăng ký đưa cho bốn chiếc thẻ thân phận trong đó ba chiếc thẻ bạc và một chiếc thẻ bằng gỗ.<br><br>Thật hết cách, dị năng của Hứa Giai Ninh rất đặc biệt, không thể để lộ ra được.<br><br>Bốn người lái xe chậm chãi đi theo sau một cô gái.<br><br>Cô ấy dẫn bọn họ đến một căn ký túc xá mỗi phòng rộng khoảng 20m.<br><br><br>Cố Tiêu nhíu mày đánh giá căn phòng rồi hỏi.<br><br>“Có loại phòng tốt hơn không?” <br>Cô gái ngạc nhiên rồi gật đầu đáp lời: “Tất nhiên là có.<br><br>Nhưng giá thuê sẽ không rẻ.<br><br>Một căn chung cư ba phòng ngủ các vị sẽ phải trả thêm 240 kg gạo nữa hoặc gom đủ số lượng lương thực, vật tư theo quy định nếu như muốn thuê hai tháng.<br><br>“Chúng tôi thuê.” Hứa Giai Ninh vội nói.<br><br>Cô gái kinh ngạc nhìn cô, thấy Hứa Giai Ninh có vẻ nghiêm túc lại quay sang nhìn hai nam nhân.<br><br>Nhận được hai cái gật đầu, cô ấy liền vui vẻ để lại câu tôi sẽ đi sắp xếp và báo lại rồi bỏ đi.<br><br>Bốn người ra xe, Hứa Giai Ninh lấy nốt số gạo còn thiếu ra rồi chờ cô gái ban nãy quay lại.<br><br>Khoảng gần nửa tiếng sau cô gái đi cùng 4,5 người quân nhân quay lại đưa cho bốn người chìa khóa và số phòng chung cư rồi mang theo mấy bao gạo rời đi.<br><br>Bốn người lên thang máy tìm tới căn phòng được đánh trên thẻ khóa.<br><br>Căn phòng có vẻ mới được dọn dẹp lại, rất sạch sẽ.<br><br>Gồm một phòng khách, ba phòng ngủ và một căn bếp, thế nhưng lại chỉ có hai nhà vệ sinh chung đều ở bên ngoài.<br><br>Hai nam nhân quyết định nhường hai phòng ngủ cho hai cô gái, bọn họ sẽ cùng ở căn phòng ngủ còn lại.<br><br>Hứa Giai Ninh đắn đo rồi đi tới thu chiếc giường đôi trong phòng vào không gian lại kê ra hai chiếc giường đơn, sau đó để lại rất nhiều quần áo cùng đồ dùng sinh hoạt hằng ngày cho cả hai người rồi mới trở về phòng của mình.<br><br>“Có lẽ ở đây có máy phát điện công nghiệp nên vẫn có điện và nước.” Vu Lâm không khỏi suy đoán.<br><br>“Điều kiện nơi này cũng rất tốt.” <br>Cố Tiêu từ hôm qua tới giờ vẫn rất ít mở miệng, Vu Lâm thấy hắn không nói gì thì thở dài hàm ý nói: “Tiểu Ninh hôm nay có vẻ không được khỏe, khuôn mặt của em ấy vô cùng tái nhợt, cũng ăn rất ít cơm, không biết có sao không.<br><br>Haizz.” <br>Cố Tiêu bên cạnh đang sắp xếp quần áo vào ngăn tủ chợt khựng lại rồi giống như không sao cả mà tiếp tục công việc.<br><br>Nhưng đến tối muộn khi Hứa Giai Ninh vừa từ phòng tắm đi ra đã bị hắn nắm tay cương quyết kéo tới ban công.<br><br>Hứa Giai Ninh cũng không né tránh, mặc kệ cho Cố Tiêu nắm tay mình kéo đi.<br><br>“Em bị sao vậy? Không khỏe ở đâu?” Cố Tiêu nhìn Hứa Giai Ninh sắc mặt vẫn hơi tái nhợt nhíu mày khẽ hỏi.<br><br>“Tôi không sao.<br><br>Chỉ là đến kỳ sinh lý, hơi mệt một chút.” Hứa Giai Ninh không muốn nói thật đành bịa ra một lý do.<br><br>Cố Tiêu nghe cô nói xong im lặng một lúc rồi khẽ nói: “Ninh Ninh.<br><br> <br>Em đã hứa sẽ không nói dối tôi nữa.” Mỗi khi Hứa Giai Ninh nói dối cô luôn có thói quen lấy móng tay cái bấm ngón tay chỏ, đây là do hắn tinh ý quan sát được trong thời gian vừa qua, có lẽ chính cô cũng không hề hay biết.<br><br>Hứa Giai Ninh kinh ngạc nhìn hắn, không hiểu vì sao Cố Tiêu lại biết được, cô mấp máy môi hồi lâu cuối cùng chỉ nói một tiếng “Thực xin lỗi.” <br>“Ninh Ninh.” Cố Tiêu buông tay cô ra, hai bàn tay hắn ôm lấy khuôn mặt cô khẽ nâng lên, để cô đối diện trực tiếp với ánh mắt hắn, hắn cất lời, giọng nói trầm trầm pha chút buồn bã: “Không thể nói thật với tôi sao?” <br>Hứa Giai Ninh cảm thấy cổ họng đắng chát, trái tim như bị ai đó bóp nghẹt vô cùng khó chịu, cô lặng lẽ gương mắt nhìn hắn.<br><br>Đợi một lúc vẫn không nhận được câu trả lời của cô, Cố Tiêu rũ mắt cúi đầu khẽ che đi đôi con ngươi ảm đạm, vừa buông hai bàn tay trên mặt cô xuống thì bất thình lình bị Hứa Giai Ninh nắm chặt lấy.<br><br>“Cố Tiêu.” Hứa Giai Ninh nhìn thẳng hắn, giống như hạ quyết tâm chậm chãi nói từng chữ: “Sở dĩ tôi ngăn cản anh đối cứng với Cố Thành là bởi vì hắn là__” <br>Cố Tiêu đang ngẩn ngơ chờ đợi Hứa Giai Ninh nói nốt thì bỗng thấy cô nín bặt.<br><br>Hứa Giai Ninh kinh ngạc, đôi mắt to tròn toát ra biểu tình không thể tin được, cô lập thức thử lại “Cố Thành vốn là __” <br>Vẫn là cảm giác đó.<br><br>Giống như bị cái gì đó chặn miệng vậy.<br><br>Cô thử đổi cách khác, vội vàng lật tay lấy ra chiếc điện thoại nhanh chóng gõ chữ ra hiệu Cố Tiêu nhìn vào màn hình.<br><br>“Cố Thành chính là ******* <br>Hai người sửng sốt nhìn nhau.<br><br>Bởi chuỗi ký tự tiếp theo không thể hiển thị lên được mà ngón tay của Hứa Giai Ninh cũng cứng ngắc không thể bấm tiếp được.<br><br>Giống như bị một sức mạnh vô hình điều khiển.<br><br>Cố Tiêu nhìn cô gái nhỏ đứng lặng người, hoang mang, ngơ ngác cũng bắt đầu đoán ra được.<br><br>Cô ấy muốn nói cho hắn biết sự thật nhưng lại không thể nói ra sao? <br>Cố Tiêu nhíu mày, suy nghĩ một lát rồi thử hỏi: “Gã rất mạnh sao?” <br>Hứa Giai Ninh gật đầu.<br><br>“Em biết được kết cục của gã?” <br>Hứa Giai Ninh lại gật đầu.<br><br>“Kết cục của Cố Thành là gì?” <br>Hứa Giai Ninh mở miệng: “___” Vẫn không nói ra được.<br><br>Cố Tiêu nhìn cô gái nhỏ ủ rũ, không khỏi bật cười: “Có thứ gì đó ngăn cản không cho em nói ra?” <br>Hứa Giai Ninh lại gật đầu.<br><br>“Ban nãy em đã định nói hết với tôi sao?” Cố Tiêu dịu dàng nhìn cô.<br><br>“…Phải.” Giọng Hứa Giai Ninh nhẹ bẫng.<br><br>Cố Tiêu kéo cô ôm vào lòng, hắn vùi đầu vào mái tóc của cô khẽ nói: “Ninh Ninh.<br><br>Cảm ơn em.<br><br>Tôi rất vui...”.<br><br>"]