["<br>Đêm nay đã định sẵn là một đêm bất ổn.<br><br>Ba giờ sáng khi tất cả đang chìm vào tĩnh lặng, thì tiếng còi báo động từ quảng trường trung tâm căn cứ bất chợt vang lên, kèm theo đó là tiếng súng nổ, tiếng la hét thất thanh, khiến người ta không khỏi hoảng hốt choàng tỉnh dậy từ trong giấc ngủ, tim đập chân run.<br><br>Hứa Giai Ninh vốn còn đang bất an, lo lắng, chẳng hề ngủ sâu giấc, vừa nghe thấy tiếng còi báo động cô đã mở lập tức tỉnh dậy, hoảng hốt không kịp đi dép, tông cửa chạy vội ra ban công.<br><br>Lúc này Cố Tiêu và Vu Lâm cũng đang đứng đó, cùng nhìn xuống dưới đường.<br><br>Hứa Giai Ninh bước lại gần, hít một hơi rồi ngó xuống, vừa nhìn cô đã hãi hùng khiếp vía, lông tóc dựng đứng cả lên, phía bên dưới ánh đèn điện sáng choang, là vài con tang thi đang điên cuồng bổ nhào tới đuổi theo đám người chạy phía trước, động tác của chúng rõ ràng đã nhanh nhạy hơn hẳn so với thời điểm bốn người ra ngoại thành luyện tập, tốc độ không còn kém so với con người là bao.<br><br>Lực lượng quân đội có mặt rất nhanh, bắt đầu nổ súng liên tiếp hạ gục mấy con tang thi đang mạnh mẽ lao tới, căn cứ đã bắt đầu rối loạn.<br><br>“Xuống dưới xem thử.” Cố Tiêu trầm giọng nói với Vu Lâm đứng bên cạnh.<br><br>Vu Lâm gật đầu, hai người toan xoay người rời đi thì Cố Tiêu bị Hứa Giai Ninh kéo tay áo.<br><br>“Tôi cũng xuống.” <br>Cố Tiêu nhíu mày phủ quyết: “Không được.<br><br>Em ở lại, một lát nữa chúng tôi sẽ quay về.” <br>“Tôi muốn đi.” Hứa Giai Ninh nghiêm túc nhìn hắn.<br><br>Cố Tiêu nhìn ánh mắt cố chấp của cô khẽ thở dài thỏa hiệp.<br><br>“Được rồi, nhưng không được tự ý di chuyển, phải luôn luôn theo sát tôi.” <br>Hứa Giai Ninh gật đầu rồi đi theo sau bọn họ.<br><br>Vu Hiểu Lam vừa lúc đi ra, đang muốn hỏi có chuyện gì lại bị Vu Lâm kéo đến dặn dò, sau đó y mới quay đầu đuổi theo Cố Tiêu và Hứa Giai Ninh.<br><br>Ba người đứng dưới đường, Vu Lâm suy nghĩ lại đưa cho Hứa Giai Ninh một khẩu súng dặn dò: “Bên trong có 5 viên đạn.<br><br>Cho em, nhớ cẩn thận một chút.” Đây là khẩu súng mà hắn đã lấy được từ chỗ gã cầm đầu ở chung cư nọ.<br><br>“Nhưng em không biết sử dụng…” Hứa Giai Ninh không vươn tay nhận, khó xử nhìn khẩu súng.<br> <br><br>Vu Lâm kiên nhẫn làm mẫu cho cô xem cách mở chốt an toàn, cách cầm súng và bóp cò.<br><br>Sau đó dặn dò: “Nhắm thẳng vào đầu tang thi.<br><br>Khi bắn không được thả lỏng cổ tay, gồng càng cứng cổ tay càng tốt, súng này không có độ giật mạnh, em dùng khá an toàn.<br><br>Cầm lấy đi.” <br>Hứa Giai Ninh nghiêm túc ghi nhớ rồi nhận lấy, gật đầu với y.<br><br>Bọn họ chạy về hướng trung tâm, quân đội đang bao vây mấy con tang thi đang lao tới, một người trong đó không chú ý, súng trong tay anh ta vừa lúc hết đạn, mắt thấy sắp sửa ăn một chảo của tang thi, anh lính tuyệt vọng cứng đơ người thì lúc này một quả cầu lửa lao tới nhắm chính xác vào đầu con tang thi khiến nó lập tức nổ tung óc.<br><br>Ngay sau đó, Vu Lâm cũng nhập cuộc, vô số cây đinh như những viên đạn xé gió ghim thẳng vào đầu tang thi khiến chúng ngã gục xuống, quân đội bấy giờ mới được thả lỏng, vội vàng nói lời cảm ơn, nhưng sắc mặt ai nấy vẫn tràn đầy vẻ tái nhợt.<br><br>“Sảy ra chuyện gì? Tại sao tang thi lại xuất hiện trong căn cứ?” Cố Tiêu trầm giọng hỏi bọn họ.<br><br>“Có một số người đã uống phải nguồn nước bị ô nhiễm, sau đó họ biến thành tang thi, vì là ban đêm nên không ai biết được, tang thi cắn chết người nhà rồi bắt đầu tràn ra ngoài tìm kiếm con mồi mới, gây náo loạn căn cứ.” <br>Cố Tiêu và Vu Lâm nhíu mày nhìn nhau, chưa kịp nói gì thì tiếng còi báo động lại vang lên, lần này đến từ phía con sông.<br><br>“Thôi chết, mau tới bờ sông.” Nói xong đám quân nhân vội vàng chạy đi, Ba người cũng lập tức theo sát bọn họ.<br><br>Đến nơi mới thấy rất đông tang thi bắt đầu từ chỗ lưới sắt hỏng bò vào, không ngừng lao đầu về phía quân đội đứng trên bờ, một số người bắt đầu sử dụng dị năng đứng từ xa ném tới, số còn lại liên tiếp nổ súng hạ gục chúng.<br><br>.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Chờ Ngày Gió Đông Ấm Áp<br>2.<br><br>Bước Nhầm Vào Con Đường Hôn Nhân<br>3.<br><br><br>Năm Thứ 7 Của Hai Vợ Chồng<br>4.<br><br>Mất Trí Nhớ - Ác Ý Nhập Mộng<br>=====================================<br>Mà ngay lúc này, một sợi dây leo lặng lẽ vươn tới bất thình lình cuốn chặt vào chân một người lính, lập tức kéo mạnh khiến anh ta ngã xuống, sợi dây leo bằng tốc độ nhanh không tưởng nổi kéo lê người lính đi về phía con sông trong ánh mắt kinh ngạc của đám người trên bờ.<br><br>Mấy phút sau người lính bị lôi xuống con sông chìm hẳn xuống, cứ thế biến mất.<br><br>Những người còn lại mặt mày nghiêm trọng nhìn nhau, đều không thấy được rõ ràng, bởi sự việc sảy ra quá nhanh.<br><br>Cả đám người còn chưa kịp hồi thần, lập tức có thêm hai người bị lôi xuống, động tác nhanh không kém gì người lính trước đó.<br><br>Vị Thượng tá đứng trên lập tức hạ lệnh “Mau lùi lại.” <br>Ngay lập tức những người quân nhân nhanh chóng lùi về cách bờ sông hơn 20m chăm chú nhìn kỹ.<br><br>Khoảng cách xa hơn, đã để bọn họ trông thấy được hai sợ dây leo màu xám đen đang dùng tốc độ mắt thường có thể thấy được nhanh chóng bò về phía bọn họ, Những người quân nhân kinh ngạc vội vã lùi về thì Cố Tiêu lại tiến lên phía trước, Hắn phóng lên một đoàn lửa đánh về phía hai sợi dây leo.<br><br>Ngay tập tức ngọn lửa nhanh chóng bao vây lấy sợi dây leo, truy đuổi ngược lại từ đầu sợi dây dẫn lửa xuống đến bờ sông.<br><br>Sau đó một tiếng rít gào vang lên chói tai, con tang thi từ trong nước bất thình lình xuất hiện.<br><br>Trên hai tay nó là hai đầu của sợi dây đã bị đốt trụi, nó phẫn nộ trừng mắt nhìn chằm chằm Cố Tiêu với con mắt tức giận, con tang thi gào lên, sau đó nó nhào tới gần, ba sợi dây leo lại liên tiếp bắn ra hòng trói buộc cổ chân và tay hắn, Cố Tiêu khẽ lách người tránh được, sợi dây leo giống như những vũ công uốn lượn rất khó nắm bắt hay dùng lửa đốt.<br><br>Như thế thật sự không ổn.<br><br>Cố Tiêu nhíu mày không tiếp tục trốn tránh nữa mà cố ý để nó cuốn sợi dây lên cổ tay kéo hắn về.<br><br>“Cẩn thận.” Đám người phía sau vội vã kêu lên, làm sao bây giờ, dị năng giả kia cũng bị nó bắt được rồi.<br><br>Hứa Giai Ninh hốt hoảng muốn chạy tới thì bị Vu Lâm giữ lại.<br><br>“Đừng đi.<br><br><br>Cậu ta cố ý để nó tóm được.” <br>Hứa Giai Ninh kinh ngạc nhìn y.<br><br>“Cố ý sao?” <br>Ngay lập tức Hứa Giai Ninh đã hiểu ý của Vu Lâm.<br><br>Con tang thi đang đắc ý kéo Cố Tiêu lại gần, nó bắt đầu vươn tay muốn bắt lấy hắn thì ngay lúc này cả người Cố Tiêu bùng lên như một ngọn đuốc, sau đó nhanh chóng tách ra biến thành một thanh kiếm lửa lao thẳng vào người con tang thi đang đứng ở khoảng cách rất gần hắn.<br><br>Ngay lập tức con tang thi bị chùm lửa nóng bao lấy, cắn nuốt cũng biến thành một ngọn đuốc lớn.<br><br>Ngọn lửa màu đỏ tía bùng lên dữ dội nhanh chóng đốt con tang thi cháy đen thành than rồi gục xuống.<br><br>Cố Tiêu thong thả thu lại ngọn lửa lại bắn ra thêm mấy quả cầu lửa, tiện tay tiêu diệt mấy con tang thi đang bò lên tấm lưới sắt.<br><br>Hắn nheo mắt đến gần nhìn lỗ hổng trên tấm lưới.<br><br>đây là do người cố ý làm.<br><br>Cố Tiêu lạnh mặt quay về.<br><br>Đám quân nhân phía sau vẫn chưa hết choáng váng sau khi nhìn thấy màn trình diễn mãn nhãn của hắn.<br><br>Tất cả đều nhìn Cố Tiêu bằng con mắt ngưỡng mộ và ngạc nhiên.<br><br>Dị năng hệ hỏa thật lợi hại, chỉ đứng từ xa nhìn ngọn lửa đã thấy khủng bố như vậy rồi.<br><br>“Đó là tang thi biến dị sao?” Vu Lâm tiến lại gần vội hỏi.<br><br>Cố Tiêu gật đầu.<br><br>“Đúng vậy.<br><br>là một con tang thi biến dị hệ mộc.” <br>“Chà.<br><br>Vậy chẳng phải vừa khéo cậu là khắc tinh của nó rồi sao.<br><br>Đốt cũng cháy đen thui luôn rồi.” Vu Lâm bật cười, hoàn toàn không có chút khẩn trương nào trên mặt.<br><br> <br>“Nó rất lợi hại.<br><br>Có lẽ đã lên tới cấp 2.” Cố Tiêu nhíu mày phỏng đoán, sao tang thi lại tiến hóa nhanh như vậy.<br><br>Từ trận mưa hôm đó tới nay mới có mấy ngày? <br>Lúc này một người đàn ông trẻ tuổi, cao lớn, khuôn mặt sắc bén, nghiêm nghị đi tới.<br><br>“Xin chào.<br><br>Tôi là Từ Khôn.<br><br>Quân hàm Thượng tá.<br><br>Cảm ơn anh đã giúp đỡ tiêu diệt con tang thi ban nãy.” Từ Khôn đi tới làm lễ chào trong quân đội với Cố Tiêu rồi giơ tay ra với hắn.<br><br>Cố Tiêu cũng lịch sự nắm lại tay anh ta rồi lập tức buông ra, thong thả trả lời: “Cố Tiêu.<br><br>Đừng khách sáo.<br><br>Tại sao lưới sắt lại bị rách vậy?” <br>Từ Khôn cũng nhíu mày khó hiểu: “Chúng tôi chưa tiếp cận lại gần được để xem xét, khi đó nhận được tin tức trong căn cứ xuất hiện rất nhiều tang thi nên chúng tôi được gọi tới truy bắt.<br><br>Sau đó một đồng chí ở lại trực con sông đã phát động tín hiệu cảnh báo, khi chúng tôi quay trở lại đã thấy tang thi bò lên khắp con sông mà người đồng đội của chúng tôi…” Từ Khôn cắn răng, ánh mắt lạnh xuống.<br><br>“Cậu ấy đã chết, bị mấy nhát dao rạch khắp người.<br><br>Thảm trạng vô cùng khó coi.” <br>“Lưới bảo vệ kia đã bị người động chân động tay.<br><br>Tôi vừa lại gần xem xét.<br><br>Là vết cắt do kìm sắt tác động vào, chắc chắn là do con người làm ra.” Cố Tiêu nghiêm mặt, trầm giọng phân tích.<br><br>Vu Lâm cũng trở nên nghiêm túc, Y nhíu mày, đưa ra phỏng đoán: “Cái chết của cậu lính kia, chắc chắn có liên quan tới người đã phá tấm sắt.<br><br>Giết người bằng cách đó giống như…” Y ngập ngừng, ngẩng đầu nhìn hai người.<br><br>“Giống như cố ý muốn dùng máu tươi để dẫn dụ tang thi tiến vào tấn công căn cứ.” Cố Tiêu nheo mắt, ánh mắt sắc lạnh nhìn về phía bờ sông thay Vu Lâm nói nốt nửa câu còn lại..<br><br>"]