["<br>Sắc trời dần mờ tối.<br><br>Cố Tiêu và Vu Lâm vẫn giữ nguyên động tác nhìn hai cô gái nằm trên giường giống như không hề thấy mệt, đám tang thi vẫn du đãng bên ngoài hành lang, Cố Tiêu còn loáng thoáng nghe tiếng đập cửa phát ra từ tầng trên.<br><br>Nhớ lại kết cấu trong khu phòng học này thì chắc hẳn phía trên chính là sân thượng.<br><br>Hắn cũng không quên khi nãy lúc vội vã chạy vào sân, dư quang trong đáy mắt vô tình quét qua thấy mấy người đứng trên mái nhà lén lút nhìn xuống, rõ ràng đã trông thấy hắn nhưng lại cuống quýt thụt người trốn đi mà không hề lên tiếng.<br><br>Cố Tiêu không vội tính toán sổ sách với bọn họ trước khi chưa hiểu rõ hoàn toàn mọi chuyện, vẫn nên chờ Ninh Ninh tỉnh dậy thì hơn.<br><br>Nếu quả thật đây là chuyện tốt do bọn họ làm… Ánh mắt Cố Tiêu thoáng lạnh đi.<br><br>Hắn muốn để cô thấy tận mắt nhìn thấy hắn vì cô mà đại khai sát giới.<br><br>Qua thêm hai giờ đồng hồ, Vu Hiểu Lam mới bắt đầu có dấu hiệu tỉnh dậy.<br><br>Vu Lâm đứng bật dậy chăm chú nhìn em gái.<br><br>“Ca ca…?” Vu Hiểu Lam hé mở đôi mắt, nghiêng đầu nhìn người đàn ông khom lưng đứng bên giường.<br><br>“A Lam.<br><br>Là ca ca.<br><br>Em thấy trong người thế nào rồi?” Vu Lâm ngồi xuống mép giường nắm lấy tay Vu Hiểu Lam nhẹ nhàng hỏi.<br><br>Vu Hiểu Lam toan trả lời chợt nhớ tới hình ảnh trước khi mình ngất xỉu, cô sợ hãi rụt tay về hét lên: “Đừng tới đây.<br><br> <br>Mau, Ca ca mau đi đi, em bị cào trúng rồi, lập tức sẽ biến thành tang thi, ca ca mau rời khỏi đây.” <br>Vu Lâm nhìn Vu Hiểu Lam hoảng loạn co người vào trong góc khóc nức nở nhưng vẫn không ngừng xua đuổi y mà đau lòng tới thắt ruột thắt gan.<br><br>Y không thèm để ý xung quanh vẫn con một người sống sờ sờ đang hứng thú xem kịch vui, vội trèo lên giường ôm Vu Hiểu Lam vào lòng vỗ về.<br><br>“A Lam đừng sợ, em sẽ không biến thành tang thi đâu.” Nói xong hắn kéo cổ tay cô, ra hiệu cho cô nhìn rồi cười ôn nhu.<br><br>“Nhìn thấy không? Vết cào biến mất rồi này.” <br>Vu Hiểu Lam sửng sốt nhìn xuống, quả thực trên cổ tay trắng nõn không hề có một vết thương nào, cô sững sờ nhìn Vu Lâm lắp bắp hỏi: “Sao…sao lại như vậy? Rõ ràng em đã bị cào…” <br>Vu Lâm do dự quay lại nhìn Cố Tiêu, thấy hắn khẽ gật đầu, y hiểu ý mỉm cười rồi quay lại giải thích tình huống lúc đó cho Vu Hiểu Lam.<br><br>Vu Hiểu Lam nghe xong đầu đuôi câu chuyện mà trợn to mắt kinh ngạc, sau đó cảm động rơi nước mắt vì biết Hứa Giai Ninh sau khi thấy cô bị thương mà hoàn toàn mất đi lý trí, điên cuồng chém giết tang thi trả thù cho cô, còn không tiếc để lộ bí mật to lớn của mình cứu sống cô.<br><br>Vu Hiểu Lam ủ rũ, khàn giọng khẽ nói: “Đừng nghe cô ấy nói bậy, không phải em cứu Tiểu Ninh mà là em làm liên lụy tới cô ấy mới đúng.” <br>Cố Tiêu và Vu Lâm sửng sốt nhìn cô.<br><br>Vu Hiểu Lam bắt đầu thuật lại tình huống lúc đó… <br>Cố Tiêu và Vu Lâm càng nghe đôi mắt càng trở nên lạnh lẽo, đến cuối cùng Cố Tiêu không khắc chế được đấm mạnh xuống bàn học, phát ra tiếng vang chói tai làm Vu Hiểu Lam giật mình sợ hãi.<br><br>“Xin lỗi.<br><br>Dọa đến cô rồi.” Ánh mắt Cố Tiêu vẫn đỏ sậm lên vì tức giận, nhưng khi nhìn thấy nét sợ hãi thoáng qua trên gương mặt Vu Hiểu Lam, hắn hơi cúi đầu, thu liễm vẻ lạnh lùng trên khuôn mặt lịch sự xin lỗi cô.<br><br>Vu Hiểu Lam lắc đầu cười nhẹ: “Không sao.<br><br>Tôi hiểu được.” <br>Vu Lâm cũng đang cực kỳ tức giận, khuôn mặt tuấn dật, ôn hòa giờ phút này phủ kín sương giá, hắn vô cùng cảm kích Hứa Giai Ninh vì đã nhất quyết không đồng ý bỏ lại Vu Hiểu Lam mà cố chấp chống đỡ bản thân cõng cô chạy thoát.<br><br>Còn đám người kia… <br><br>Vu Lâm và Cố Tiêu không hẹn mà cùng quay đầu, nhanh chóng trao đổi ánh mắt sau đó không dấu vết rời đi.<br><br>Hứa Giai Ninh dường như quá mệt mỏi, cho dù mọi người nói chuyện hay gây ra tiếng động mạnh cỡ nào cô đều vùi đầu ngủ say không hề tỉnh lại.<br><br>Ba người nhìn cô mê man ngủ càng thêm áy náy và đau lòng.<br><br>Đến tối muộn Cố Tiêu đơn giản lấy ra mấy bịch bánh quy và mấy chai nước mà hôm trước Hứa Giai Ninh đã nhét vào balo cho anh, chia cho Vu Lâm và Vu Hiểu Lam.<br><br>Trải qua những giờ phút sinh tử bên nhau dường như khoảng cách xa lạ đã hoàn toàn biến mất, hai người không hề khách sáo nhận lấy.<br><br>Ăn xong Vu Lâm vừa định đưa thuốc cho Vu Hiểu Lam để giục cô uống bất chợt khựng lại, y nhíu mày quan sát kỹ nét mặt của cô rồi hỏi: “A Lam mặt em sao lại đỏ thế này?” <br>Vu Hiểu Lam ngơ ngác vươn tay sờ lên mặt, quả thật có hơi nóng.<br><br>Thế nhưng chỉ khoảng hơn 10 phút sau Vu Hiểu Lam bắt đầu phát sốt.<br><br>Vu Lâm hoảng hốt vội gọi Cố Tiêu đến hỏi thăm tình huống: “Cậu nói xem, tình trạng của cô ấy là bị làm sao vậy?” <br>Cố Tiêu chăm chú quan sát Vu Hiểu Lam đang dần hít thở nặng nhọc, mồ hôi vã ra hai bên thái dương, gương mặt xinh đẹp của cô lúc này đỏ bừng, đôi mắt bắt đầu díp lại.<br><br>Hắn nhíu mày không chắc chắn lắm phỏng đoán: “Anh có thấy giống khi bắt đầu thức tỉnh dị năng không?” <br>Vu Lâm sửng sốt nhìn hắn rồi bắt đầu nghiêm túc suy nghĩ.<br><br>“Quả thực rất giống, nếu như đúng là A Lam thức tỉnh dị năng thì cậu nói nguyên nhân do đâu?” <br>Cố Tiêu xoa cằm trầm tư, một lát sau hắn mới thận trọng nói: “Vu Hiểu Lam bị nhiễm virus tang thi, nhưng chưa kịp biến đổi lại được Ninh Ninh dùng dị năng chữa trị.<br><br>Hơn nữa nguyên lý dị năng của Ninh Ninh chính là thanh lọc…” <br>“Ý cậu là Tiểu Ninh có khả năng kích phát thức tỉnh dị năng?” Vu Lâm nhíu chặt chân mày suy đoán.<br><br><br>Cả hai người đều mang vẻ mặt ngưng trọng nhìn nhau.<br><br>Nếu thật sự như vậy, việc này chắc chắn không thể để lộ cho người thứ ba biết được.<br><br>“Khả năng này quá mức nghịch thiên.” Cố Lâm căng chặt khớp hàm, nét mặt vương đầy sương lạnh.<br><br>“Không thể để lộ ra được.<br><br>Nếu để chính phủ, quân đội hoặc quân đoàn nào đó biết được…” Vu Lâm nghiêm túc cảnh báo.“Chắc chắn cô ấy sẽ biến thành một miếng bánh thơm ngon hảo hạng bị tất cả các thế lực tranh giành.” <br>Cố Tiêu nặng nề gật đầu.<br><br>Cô gái nhỏ thực không khiến người ta bớt lo được mà.<br><br>Cả ngày hôm đó Vu Hiểu Lam vẫn sốt cao không giảm, qua một đêm thì bắt đầu hạ nhiệt độ.<br><br>Đến buổi trưa cô đã có thể mở hé đôi mắt khàn giọng xin nước uống.<br><br>Thế nhưng Hứa Giai Ninh thì vẫn chưa có dấu hiệu mở mắt.<br><br>Cô vẫn mê man ngủ vùi trên giường không hề nhúc nhích.<br><br>Vu Lâm cau mày hỏi Cố Tiêu tình huống của cô: “Vì sao cô ấy lại ngủ lâu như vậy?” <br>Cố Tiêu trầm ngâm một lát rồi nói: “Có lẽ do quá mức mệt mỏi, cộng thêm lo lắng sợ hãi, nhất là quá trình điều trị liên tục tiêu hao hết sạch dị năng trong cơ thể của cô ấy.<br><br>Chắc hẳn anh cũng để ý để loại nước cô ấy uống, tôi cũng không rõ nó là gì, nhưng nó hẳn là có tác dụng bổ sung lại năng lượng đã mất, chẳng qua chắc chắn nó sẽ có tác dụng phụ, cho nên cô ấy mới mệt mỏi mà ngủ mê man như thế.” <br>“Vậy cứ để cô ấy ngủ thêm đi.” Vu Lâm gật đầu rồi nói.<br><br>Đến buổi chiều Vu Hiểu Lam đã có thể ngồi dậy ăn mấy chiếc bánh quy lót dạ.<br><br>“A Lam em thấy trong cơ thể thế nào?” Vu Lâm quan sát sắc mặt cô, mặt Vu Hiểu Lam đã không còn đỏ như trước, nhưng vẫn còn hơi uể oải.<br><br>Vu Hiểu Lam uống một ngụm nước cho đỡ khô họng rồi cười nhẹ: “Em đỡ hơn nhiều rồi.<br><br> <br>Thực xin lỗi, làm các anh lo lắng rồi.” <br>“Tiểu Lam, em thử nhắm mắt lại cảm nhận cơ thể mình xem có gì khác không?” Cố Tiêu nóng lòng muốn xác nhận suy đoán hôm qua của hắn và Vu Lâm liệu có chính xác không.<br><br>Vu Hiểu Lam sửng sốt nhưng không hỏi mà lập tức nghe lời, cô đưa chai nước cho Vu Lâm rồi khoanh chân lại, nhắm mắt thử cảm nhận trạng thái cơ thể mình.<br><br>“Em cảm nhận được….một nguồn năng lượng tươi mát màu xanh lá cây.” <br>Cố Tiêu và Vu Lâm nhìn nhau.<br><br>Màu xanh lá cây? <br>“Mộc hệ sao?” Vu Lâm không chắc chắn lắm hỏi thử.<br><br>Cố Tiêu lắc đầu.<br><br>Hắn cũng không rõ ràng.<br><br>Thật đáng tiếc vì trong phòng học không có cây cối hay hạt giống để Vu Hiểu Lam thử nghiệm.<br><br>Vu Hiểu Lam mở bừng mắt nhìn hai người, dường như nhận ra được điều gì đó cô vui mừng hỏi: “Em thức tỉnh dị năng sao?” <br>“Có lẽ vậy, nhưng bọn anh cũng không chắc chắn lắm về dị năng của em.” Vu Lâm gật đầu ôn nhu cười.<br><br>“A Lam.<br><br>Chúc mừng em.<br><br>Cuối cùng em cũng có sức mạnh riêng của mình rồi.” <br>Vu Hiểu Lam vui vẻ quay sang nhìn Cố Tiêu như muốn thêm một câu khẳng định từ hắn.<br><br>“Xác thực là em đã thức tỉnh dị năng, nhưng nếu muốn biết là hệ nào thì phải đợi Ninh Ninh dậy, cô ấy biết nhiều thứ hơn anh.” Cố Tiêu cũng mỉm cười gật đầu với Vu Hiểu Lam.<br><br>Lại thêm một ngày nữa trôi qua, Hứa Giai Ninh vẫn không có dấu hiệu tỉnh lại, nếu không phải cánh mũi cô vẫn thở phập phồng bọn họ còn hoài nghi cô còn sống hay không.<br><br>Mà trong lúc Hứa Giai Ninh say ngủ, ở một siêu thị của thị trấn cũng đang sảy ra một tình huống vô cùng nguy hiểm..<br><br>"]