["<br>Hứa Giai Ninh thở hồng hộc, gương mặt đỏ bừng, mồ hôi vã ra như tắm, ướt hết hai bên tóc mai, đôi mắt cô mờ đi vì quá sức, đây đã là cầu thang tầng 6, chỉ còn một tầng nữa thôi là lên tới sân thượng rồi.<br><br>“Rầm!!!” <br>Tiếng động lớn phát ra từ phía ngoài sân.<br><br>Đám tang thi đã công phá được tầng chắn duy nhất của bọn họ.<br><br>Chẳng mấy chốc mấy chục con tang thi chen chúc nhau đổ xô vào sân trường, chúng lảo đảo bước thấp bước cao đổ xô lên nhau lao vào các phòng học tìm kiếm con mồi.<br><br>Có con đánh hơi về phía cầu thang, bắt đầu bò lên.<br><br>Hứa Giai Ninh cúi đầu nhìn xuống, sắc mặt tái mét, đôi chân cô mỏi nhức, run rẩy không chịu nghe theo sai khiến của não bộ, cố hết sức vẫn không thể cất được bước nào.<br><br>Lúc này Hứa Giai Ninh đã chẳng còn cố kị gì nữa, cô lập tức lấy ra một chai linh thủy uống lấy uống để.<br><br>Nước giếng ngọt lành đi vào làm giảm bớt cảm giác đau đớn và khô khốc nơi cổ họng.<br><br>Hứa Giai Ninh hít một hơi thật sâu, cắn răng liều mạng tiếp tục leo lên.<br><br>“…Tiểu Ninh, mau…buông…chị…xuống…chạy…đi…” Vu Hiểu Lam nằm trên lưng Hứa Giai Ninh khó khăn hít thở từng ngụm, phần lưng và gáy của cô đã ướt sũng, hơi thở nặng nhọc đủ để Vu Hiểu Lam biết được lúc này Hứa Giai Ninh đang mệt mỏi thế nào, có lẽ lúc này cô chỉ có thể cố gắng hết sức mình chống đỡ bằng sức mạnh ý chí.<br><br>Từ nhỏ bản thân đã là gánh nặng cho ba mẹ nuôi, sau khi họ mất thì trở thành gánh nặng cho ca ca, đến giờ vẫn làm gánh nặng liên lụy đến người khác, Vu Hiểu Lam khổ sở rơi nước mắt, muốn tự nhảy xuống lại phát hiện bản thân không còn chút sức lực nào cả.<br><br>Chỉ có thể cố hết sức nói ra từng chữ mong Hứa Giai Ninh bỏ lại mình, cố gắng trốn thoát.<br><br>Hứa Giai Ninh không trả lời Vu Hiểu Lam, cô nghiến chặt khớp hàm khiến đôi môi bị cắn tới mức bật máu, Hứa Giai Ninh cố chấp ghìm chặt chân của Vu Hiểu Lam lại, dùng chút sức lực còn lại cố gắng leo lên từng bậc cầu thang.<br><br>Vừa đến cửa sân thượng Hứa Giai Ninh thở phào nhẹ nhõm, cô thở hồng hộc, mau chóng đập cửa.<br><br> <br>“Mở cửa, cho chúng tôi vào với.<br><br>Nhanh lên, tang thi đang leo lên rồi.” <br>Đám người bên ngoài sân thượng nhìn nhau, một người đàn ông toan mở cửa thì lập tức bị người đàn bà tên Lý Vân ngăn cản.<br><br>“Dừng lại, cô ta nói mà anh cũng tin à? Lâu như vậy mới lên tới đây, ai biết sau lưng cô ta có tang thi không? Mở ra lỡ tang thi ùa vào thì mọi người phải làm sao?” <br>“Nhưng cũng không thể bỏ mặc cô ấy được.” Người đàn ông lo lắng phân trần.<br><br>“Sao lại không thể bỏ mặc?, cô ta là người nhà anh à? Muốn chết thì tự mình nhảy xuống, đừng làm liên lụy mọi người.<br><br>Tránh ra.” Nói xong bà ta đẩy người đàn ông ra rồi chắn trước cửa, không cho ai lại gần.<br><br>Hừ! chẳng phải tài giỏi lắm sao? Cho chúng mày bỏ đi này.<br><br>Để xem lúc về chờ đợi chúng mày là hai con tang thi, để tao xem sắc mặt chúng mày sẽ như thế nào? Lý Vân vô cùng vui sướng, ác độc mà nghĩ.<br><br>Hứa Giai Ninh nghe được lời bà ta nói, cô nghiến răng nghiến lợi chửi thầm một tiếng, lại ghé mắt nhìn xuống, đám tang thi đã bò lên tới tầng 3 chẳng mấy chốc sẽ lên tới nơi.<br><br>Hứa Giai Ninh cuống quýt đập cửa đe dọa: “Các người muốn thế nào mới chịu mở cửa?, chúng tôi dọc đường giúp đỡ các người như thế nào đã quên rồi sao? Bây giờ các người trả lại chúng tôi như vậy? Nếu đồng bạn của chúng tôi về, biết được chuyện này, bọn họ sẽ không tha cho các người đâu.” <br>Lý Vân nghe thấy lời cô nói, bà ta cười ha hả: “Không ai nói thì sao bọn họ biết là chúng tôi nhốt cô bên trong? Chỉ cần bảo các cô sơ ý không chạy kịp nên bị tang thi làm thịt.<br><br>Mọi người đồng lòng xác nhận, hai gã đó không tin cũng phải tin.” <br>“Những người còn lại…Các người cũng nghĩ như bà ta sao?” Hứa Giai Ninh bùng phát lửa giận, nghiến răng nghiến lợi hét lên.<br><br>Đám người xung quanh nghe đoạn đối thoại giữa hai người đều cúi đầu giữ im lặng, không ai dám lên tiếng.<br><br>Hứa Giai Ninh cắn răng đến bật cả máu, tức giận tới mức đôi mắt phủ kín tơ máu, giờ phút này cô mới thấy bản thân ngu xuẩn đến mức nào.<br><br>Ngây thơ bỏ tỉnh cảm, tài sản, công sức ra cứu một đám người vong ân bội nghĩa, đổi lại kết cục này, quả thực là đáng đời mà.<br><br><br>“Được lắm.<br><br>Nếu các người không chịu mở cửa tôi sẽ để lại lời nhắn, cho dù có biến thành tang thi cũng muốn đồng bạn giúp chúng tôi báo thù.” <br>Đám người ngoài sân bắt đầu do dự, sức mạnh của hai người kia bọn họ đều thấy được.<br><br>Muốn xử lý đám người bọn họ đều không thành vấn đề.<br><br>Nhất là với mức độ bảo hộ hai cô gái này của họ, nếu biết được bọn họ nhốt các cô ấy bên trong không mở cửa, thì kết cục của họ chắc chắn sẽ phải chết không thể nghi ngờ.<br><br>Mấy người trong đám đó bắt đầu dao động, họ khẽ liếc nhìn ông lão nãy giờ vẫn im lặng không nói một lời.<br><br>“Trần lão…” <br>“Lý Vân.<br><br>Mở cửa ra.” Trần lão trầm giọng lên tiếng.<br><br>Lửa giận của hai người kia, bọn họ không thể gánh được.<br><br>“Tao xem.<br><br>Đứa nào dám mở cửa.” Gã cầm đầu lăm lăm cầm trong tay cây tuýp sắt, đứng chắn trước cửa cùng vợ.<br><br>Ánh mắt hung tợn nhìn đám người trong đoàn.<br><br>Gã còn chưa quên vết thương trên người do thằng ranh kia ban tặng, mở cửa cho hai cô ả kia vào? Ha.<br><br>Nghĩ cũng đừng nghĩ.<br><br><br>Tốt nhất là hai cô ả đều biến thành tang thi hết đi, gã sẽ kê cao gối ngủ ngon mấy ngày.<br><br>“Đoàn ca à.<br><br>Cậu đừng làm bậy.<br><br>Hai người họ rất mạnh.<br><br>Chúng ta không thể chống lại được đâu.” Trần lão nghiêm mặt nhìn gã khuyên nhủ.<br><br>Hứa Giai Ninh im lặng lắng nghe, thỉnh thoảng sốt ruột nhìn xuống dưới cầu thang, đám tang thi đã bò lên hết tầng thứ 4, chuẩn bị leo tới tầng 5, khoảng cách càng lúc càng gần khiến trái tim cô đập như trống trận, gân xanh trên trán nổi lên thình thịch.<br><br>“Tôi mà phải sợ hai thằng ranh đó sao.<br><br>Ai muốn mở thì bước qua xác tôi.<br><br>Trần lão.<br><br>Ông đừng quên ai mới là người đứng đầu.” Gã cầm đầu lạnh lùng nhìn ông lão cảnh cáo.<br><br>Trần lão im lặng thở dài, không dám lên tiếng nữa.<br><br>Hứa Giai Ninh nghe xong đã mất hết hi vọng, đám tang thi đã sắp bò được qua tầng 5, cô hoảng hốt chạy ngược xuống tầng 6, vừa lúc chạm mặt con tang thi gần bò lên tới nơi.<br><br>Hứa Giai Ninh đang cõng người không thể vung kiếm, không còn cách nào khác chỉ đành tránh né, cô lấy hết sức bình sinh chạy về phía phòng học.<br><br>Đám tang thi đã đuổi lên tới nơi, bắt đầu điên cuồng rít gào lao tới hòng bắt được con mồi đang chạy trước mặt.<br><br>Hứa Giai Ninh càng gắng sức chạy, đôi môi bị cắn bật máu, máu tươi chảy xuống càng làm lũ tang thi hưng phấn.<br><br>Nếu có thể vào được không gian… <br>Đúng rồi.<br><br>Không gian.<br><br> <br>Hứa Giai Ninh hơi khựng lại hét thầm trong lòng: “Vào.” <br>Thế nhưng cô không hề đi vào không gian được.<br><br>Hứa Giai Ninh cứng người lại, Không thể đem người vào trong sao… <br>“Bỏ…chị…xuống… đi., Tiểu Ninh…đừng …cố chấp…nữa.” Vu Hiểu Lam nước mắt giàn giụa lịm dần trên lưng Hứa Giai Ninh, cố sức gắng gượng nói.<br><br>“Không.” Hứa Giai Ninh cố chấp, cắn răng quát một tiếng rồi lao đến cửa phòng học.<br><br>Cô thả Vu Hiểu Lam xuống dựa vào người rồi với hai cánh cửa định đóng lại.<br><br>Nhưng ngay lúc này một con tang thi vừa kịp đuổi tới, nó giơ móng tay sắc nhọn ra muốn tóm lấy Hứa Giai Ninh.<br><br>Vu Hiểu Lam đang dựa vào người cô liếc mắt nhìn thấy, không kịp suy nghĩ vươn tay chắn trước cánh tay cô, lập tức bị con tang thi cào một đường lên cổ tay.<br><br>Cô ấy đau đớn rụt tay lại, nghiêng người ngã xuống đất ngất lịm, Hứa Giai Ninh đỏ mắt nhìn cổ tay rướm máu tới đôi mắt nhắm nghiền không chút sinh khí của Vu Hiểu Lam, giống như phát điên, thanh kiếm chợt xuất hiện trong tay, cô hung tợn nhìn con tang thi trước mắt, giơ kiếm lên chém bay đầu nó.<br><br>Lần đầu tiên trong đời Hứa Giai Ninh căm hận bản thân đến vậy.<br><br>Cô như mất hết lý trí, mệt mỏi, sợ hãi, xấu hổ, oán trách, không cam lòng, áy náy…rất nhiều, rất nhiều những cung bậc cảm xúc đan xen lẫn lộn giày vò Hứa Giai Ninh, khiến đầu cô đau như búa bổ, cô vung kiếm bổ đôi người con tang thi trước mặt, vừa chém vừa gào khóc tức tưởi.<br><br>Lúc Cố Tiêu và Vu Lâm về nhìn thấy chiếc cổng bị bật tung ra, hai người hoảng hốt tái xanh mặt vội vàng chạy vào, trên đường họ điên cuồng sử dụng di năng và vũ khí giết chết đám tang thi bên trong, nghe tiếng gào khóc vọng xuống từ trên tầng cao, nhận ra là tiếng của Hứa Giai Ninh, Cố Tiêu và Vu Lâm nhìn nhau, sắc mặt tái nhợt vội vàng chạy lên cầu thang.<br><br>Một đường chém giết lên tới tầng 6, Cố Tiêu và Vu Lâm sững sờ thấy Hứa Giai Ninh vừa gào khóc vừa vung kiếm chém loạn, dưới chân cô là các phần xác chết không toàn vẹn của hàng chục con tang thi, cô gái nhỏ toàn thân chật vật, tóc tai tán loạn, mồ hôi cùng nước mắt hòa lẫn trên gương mặt, đồng tử đỏ bừng, đôi môi bị cắn bật máu nhỏ giọt xuống cằm và cổ áo.<br><br>Bàn tay cầm kiếm nắm chặt, máu trên tay nhỏ giọt rơi xuống đất tí tách.<br><br>Mà cách đó không xa là Vu Hiểu Lam ngất lịm nằm dưới đất.<br><br>Cố Tiêu và Vu Lâm như phát điên mà chạy lại, Cố Tiêu tung ra một đoàn lửa đốt hai con tang thi trước mặt Hứa Giai Ninh thành tro bụi, rồi lập tức lao tới chỗ cô.<br><br>Vu Lâm không dừng lại, y tiếp tục chạy về phía Vu Hiểu Lam, ôm cô ấy dậy, sau đó ngơ ngác, chết lặng nhìn vết cào rướm máu trên cổ tay Vu Hiểu Lam.<br><br>Lời của tác giả: Các bạn có muốn Vu Hiểu Lam lĩnh cơm hộp không?.<br><br>"]