["<br>Nghe Cố Tiêu hỏi xong, Hứa Giai Ninh vẫn do dự không biết có nên nói cho hắn không.<br><br>Bởi vì đọc qua tiểu thuyết cô biết sau khi Cố Tiêu hắc hóa, hắn trở nên điên cuồng và nguy hiểm như thế nào.<br><br>Tác giả xây dựng nhân vật Cố Tiêu là một người đàn ông lịch lãm, ưu tú, siêu việt, chỉ số IQ cực cao nhưng đồng thời chỉ số phạm tội của hắn cũng tỉ lệ thuận bộ óc thông minh, nhanh nhạy đó.<br><br>Trước đấy sống trong một xã hội pháp trị, khuôn phép, Cố Tiêu gần như giấu kĩ bản năng nguy hiểm của mình sống dưới lớp vỏ bọc thành thục, nội liễm.<br><br>Chỉ sau khi mạt thế sảy ra, hắn bị chính em trai và vợ chưa cưới của mình phản bội rồi vứt bỏ sau khi đã phải trả giá bằng cơ thể để cứu họ, chỉ số tàn bạo và nguy hiểm mới rục rịch trỗi dậy.<br><br>Trong tiểu thuyết sau khi 2 người kia vứt bỏ anh ta, Cố Tiêu đã dùng thân xác rách nát không thể đứng dậy nổi mà vẫn có thể giết chết 2 con tang thi nhào tới muốn biến anh ta thành một đĩa thức ăn.<br><br>Sau đó anh ta lê thân ra ngoài, hoàn toàn dựa vào ý chí sinh tồn điên cuồng mà lay lắt sống sót, may mắn gặp được một nhóm dong binh đoàn, được họ cứu chữa và gia nhập vào đội của họ.<br><br>Cố Tiêu từng bước giấu đi bản năng giết chóc, nguy hiểm của mình, quay trở về vỏ bọc lịch lãm, trầm ổn, mang theo khí độ thong dong, ổn trọng, hắn bày mưu tính kế, nắm giữ hết thảy trong lòng bàn tay khiến đoàn đội vô thức tin tưởng, dựa dẫm vào hắn, dần dần biến thành quân tốt cho hắn chỉ đâu đánh đó, từ một quân sư cuối cùng từng bước thâu tóm lắc mình trở thành bạo vương.<br><br>Tuy Cố Tiêu không có dị năng, hơn nữa cơ thể hắn sau biến cố trở nên vô cùng yếu ớt, phải cưa chân ngồi trên xe lăn, thậm chí còn dùng chính cơ thể rách nát của mình làm vật thí nghiệm thuốc, cầu đường sống trong chỗ chết, biến bản thân thành kẻ thân tàn ma dại.<br><br>Thế nhưng sau cơn dị biến đó, bản năng khát máu, tàn bạo trong cơ thể hắn bị khuếch trương lên gấp trăm lần, hắn không ngừng giết chóc, không ngừng chiếm đoạt, tìm mọi cách nâng cao lực lượng của mình, xây dựng nên một đế chế hắc ám.<br><br>Cuối cùng hắn trực tiếp đối đầu với nam chính, kẻ mà bấy giờ không khác gì một đấng cứu thế.<br><br>Hứa Giai Ninh lúc ấy từng khịt mũi khinh thường cách tác giả tẩy trắng nam chính và cố gắng đẩy nam phụ đi vào con đường hắc hóa.<br><br>Một đứa con của kẻ thứ ba được đưa về nuôi ăn nuôi học đàng hoàng, sống sung sướng hơn bất kỳ ai, lại chỉ biết trốn tránh, tự ti không dám đối mặt người anh trai ưu tú, cuối cùng còn vì lòng ghen tỵ, muốn hại chết người anh trai đã vì cứu mình mà bị thương suýt tàn phế, còn dan díu với vợ chưa cưới của hắn.<br> <br><br>Kẻ có tính cách dơ bẩn như vậy thế nhưng lại trở thành đấng cứu thế, được người người tin tưởng, được số đông kính phục, phụ nữ vây quanh, trở thành một tượng đài chính nghĩa của nhân loại.<br><br>Còn người anh trai bị phản bội trở thành kẻ tam quan méo mó, phản nhân cách xã hội đáng bị xử tử lăng trì, chết không hết tội, biến thành chiến công huyền thoại để nam chính dùng làm công cụ lung lạc lòng người.<br><br>Hứa Giai Ninh cảm thấy tam quan của tác giả rất có vấn đề.<br><br>Quay trở lại với phiền não của bản thân, bởi vì đã biết trước được tình tiết, cho nên Hứa Giai Ninh càng không dám làm liều.<br><br>Không giúp Cố Tiêu mạnh lên thì chấp nhận hắn đi tìm nam chính rồi dâng lên cho người ta làm thịt.<br><br>Buff cho hắn lại sợ tự tay chế tạo ra một con quái vật tàn bạo, khát máu, mất hết lý trí chỉ biết điên cuồng trả thù.<br><br>Tuy cô đã kịp thời xuất hiện chữa trị thân thể cho hắn, đời này Cố Tiêu không phải sống chung với cơ thể rách nát, cũng không cần phải làm bạn với những ống thuốc sinh hóa và xe lăn, đầu óc không vì thế mà bị kích thích, biến đổi, giải phóng bản năng giết chóc từ sâu trong linh hồn.<br><br>Thế nhưng Hứa Giai Ninh không dám xem nhẹ hận ý trong đôi mắt của hắn.<br><br>Chỉ cần cho Cố Tiêu cơ hội, cái tên đó chắc chắn sẽ trở thành đại ma vương cho mà xem.<br><br>Tuy sau khi Hứa Giai Ninh đọc xong tiểu thuyết, cô vô cùng yêu thích và đồng cảm với nhân vật Cố Tiêu này, cảm thấy tác giả quá mức bất công với hắn, thậm trí còn mang theo lòng riêng muốn cứu vớt, che chở, bù đắp lại những gì hắn đã phải gánh chịu.<br><br>Thế nhưng không đại biểu việc cô có thể trơ mắt đứng nhìn hắn dùng chính sự trợ giúp của cô để tiêu diệt xã hội loài người.<br><br>Hứa Giai Ninh không có khả năng khống chế được suy nghĩ hay hành động của hắn.<br><br>Cho nên cô chần chừ.<br><br><br>Hai người hiện tại cũng được coi là đồng minh, đứng chung trên một chiếc thuyền.<br><br>Thế nhưng Hứa Giai Ninh lại đề phòng hắn mà Cố Tiêu cũng không hề tin tưởng cô như hắn đang biểu hiện.<br><br>Có lẽ cô im lặng chìm đắm trong suy nghĩ của bản thân quá lâu, Cố Tiêu bắt đầu không kiên nhẫn.<br><br>Hắn gấp cuốn sách lại đặt trên bàn.<br><br>Nghiêm túc gọi cô: <br>“Cô Hứa.” <br>Hứa Giai Ninh giật mình, bừng tỉnh từ trong suy nghĩ.<br><br>Cô ngẩng đầu lên chạm vào ánh mắt tĩnh lặng, không chút cảm xúc của hắn.<br><br>“Tôi có thể gọi cô bằng tên không?” <br>“Được chứ.” Hứa Giai Ninh gật đầu.<br><br>“Tôi lớn hơn cô rất nhiều tuổi, gọi cô là Tiểu Ninh được chứ?” <br>Hứa Giai Ninh tiếp tục gật đầu.<br><br>“Được.<br><br>Tiểu Ninh, từ bây giờ chúng ta cũng coi như đồng đội của nhau.<br><br><br>Là đồng đội thì điều cơ bản nhất chính là phải tin tưởng lẫn nhau.” Cố Tiêu như đọc được sự do dự trong mắt cô.<br><br>Nhất châm kiến huyết, một câu đã nói đúng trọng điểm.<br><br>Hứa Giai Ninh ngây người nhìn hắn, mấp máy môi không đáp.<br><br>“Tôi đã từng bị phản bội.<br><br>Trong mấy ngày qua lần đầu tiên trong 26 năm cuộc đời, tôi được nếm trải cảm giác bất lực của một kẻ tàn phế bị vứt bỏ nằm chờ đợi cái chết.” Cố Tiêu nhắm mắt lại che giấu cảm xúc trong đáy mắt.<br><br>“Tiểu Ninh.” Cố Tiêu mở mắt, nhìn chăm chú vào ánh mắt cô, chậm chãi nhấn mạnh từng chữ: “Tôi có thể tin tưởng cô không?” <br>Hứa Giai Ninh cứng người lại, ánh mắt vô thức nhìn vào đôi đồng tử đen bóng sâu hút của hắn, bắt được thứ cảm xúc nào đó cô không thể gọi thành tên.<br><br>Hứa Giai Ninh cắn môi, đôi mắt nhìn thẳng không chút gợn sóng, không trả lời mà hỏi ngược lại: <br>“Cố Tiêu.<br><br>Vậy tôi có thể tin tưởng anh được không?” <br>“Chỉ cần cô không có mục đích khác.<br><br>Tôi thề cho dù chết cũng sẽ bảo vệ cô chu toàn.” Cố Tiêu đối diện với cô, đôi môi mỏng hé mở, kiên định phun ra từng chữ, vô cùng dứt khoát.<br><br>“Tôi sẽ không hại anh.” Hứa Giai Ninh thở ra một hơi, con người Cố Tiêu tuy bản tính điên cuồng nhưng cực kỳ giữ chữ tín.<br><br>Hắn dám thề, cô dám tin.<br><br>“Tôi biết cô vẫn còn chưa tin tưởng tôi, cũng biết cô có rất nhiều bí mật.<br><br>Đừng lo lắng, cũng không cần đề phòng tôi như vậy.<br><br> <br>Tôi sẽ không ép hỏi.<br><br>Nếu một ngày cô muốn nói, tôi nhất định sẽ lắng nghe.” <br>Hứa Giai Ninh hơi ngẩng đầu nhìn hắn, cảm nhận được sự chân thành của hắn, biết Cố Tiêu muốn thử tin tưởng mình, cô cũng không do dự đáp ứng: <br>“Được, tôi tin tưởng lời anh đã nói ra, nhất định sẽ có thể làm được.” <br>Hai người đạt thành nhận thức, nhìn nhau mỉm cười.<br><br>Cố Tiêu bất giác nhớ ra một nghi vấn trong lòng, Hắn cười hỏi cô: “Tiểu Ninh có thể trả lời câu hỏi này của tôi không?” <br>“Anh hỏi đi.” Hứa Giai Ninh tâm tình rất tốt, lập tức đồng ý.<br><br>“Vì sao lại cứu tôi?” <br>Hứa Giai Ninh hơi ngẩn ra, vì sao ư? vì nhiệm vụ? vì thấy hắn đáng thương? vì cảm thấy bất công cho hắn? <br>Đều không thể nói ra được.<br><br>“Tôi…tôi chỉ là nghe xong câu chuyện của Tô Niệm, cảm thấy rất tức giận…” Hứa Giai Ninh mấp máy môi, hơi cúi đầu khẽ nói.<br><br>Cố Tiêu chăm chú nhìn đỉnh đầu cô gái nhỏ, hắn có thể cảm nhận lời này cô nói là thật lòng, cảm nhận được sự tức giận, không cam lòng trong lời nói của cô.<br><br>Trái tim bất giác hơi mềm xuống.<br><br>“Cảm ơn cô.<br><br>Tiểu Ninh.” Hắn trịnh trọng nhìn cô.<br><br>“Cảm ơn vì đã xuất hiện và cứu tôi.” <br>Hứa Giai Ninh ngước mắt, chạm vào biểu tình nghiêm túc, chân thành của hắn, khẽ ho nhẹ một tiếng, xấu hổ quay đi.<br><br>“Không…không có gì.”.<br><br>"]