["<br>Hứa Giai Ninh nhìn giờ, vừa đúng thời gian giao hẹn với thôn dân đến nghiệm thu thực phẩm và lấy thịt heo giết mổ, cô vòng xe quay lại lái về phía thôn Lưu Hương.<br><br>Vừa xuống xe đi vào Hứa Giai Ninh liền lập tức choáng ngợp với số lượng thực phẩm chất đầy ngập trong sân.<br><br>Cô nghiêng đầu nhìn chiếc xe bán tải bên ngoài bất đắc dĩ thở dài, số lượng dường như quá lớn, phải đi lại mấy lần mới chở được hết đây, thật đáng tiếc không thể cứ vậy mà trực tiếp thu vào không gian.<br><br>Trưởng làng và các thôn dân sốt ruột chờ cô đã lâu, vừa thấy Hứa Giai Ninh xuất hiện liền mừng rỡ đi ra săn đón.<br><br>Hứa Giai Ninh đi vòng quanh đánh giá đủ các loại thực phẩm trong sân: Có các loại trứng gà, vịt đựng đầy bảy, tám sọt, rau củ quả chất đầy ắp trên bậc thềm, còn nhìn thấy cả mấy rổ nấm khiến cô thích thú cầm lên xem thử.<br><br>Phía bên phải là một đám gà, vịt có loại đã giết mổ sạch sẽ để trong thùng, có cả một đám vẫn sống bị nhốt trong lồng tre, vài con dê có to có nhỏ bị buộc dây nằm bên cạnh bếp.<br><br>Phía bên trái là mấy cái chum, hũ to nhỏ được niêm phong kín miệng, Hứa Giai Ninh tò mò lại gần xem xét, một thôn dân bước lên giải thích: <br>“Trong đó là mấy loại tương, tiểu thư có lẽ không biết, thôn làng chúng tôi có nghề làm tương truyền xuống lâu đời, cô nói nếu có các loại gia vị cũng có thể mang đến nên tôi mang qua luôn.” Người đàn ông to béo hơi thấp thỏm nhìn cô nói.<br> <br><br>Hứa Giai Ninh đến gần mở thử một hũ tương cầm lên khẽ ngửi, mùi đặc chưng thơm nồng lập tức xộc vào mũi, cô đậy nắp hài lòng cười với ông ta: “Tốt lắm.<br><br>Tôi sẽ lấy hết” nói xong cô quay lại nói với mọi người phía sau: “Nếu mọi người có những gia vị tự làm chất lượng tốt như thế này cứ mang đến đây nhé.” <br>Có vài người vui mừng đáp lời rồi vội vã chạy về nhà như sợ cô đổi ý.<br><br>Hứa Giai Ninh hài lòng nhìn thực phẩm chất đầy trên sân, bắt đầu cùng mọi người cân đo, rồi thanh toán cho từng người.<br><br>Xong đâu đấy mọi người tản ra về hết, chỉ còn mình cô và Trưởng làng ở lại, cô lại đau đầu nhìn chiếc xe bên ngoài.<br><br>Như đoán được suy nghĩ của cô Trưởng làng thử hỏi: “Tiểu thư, cô định vận chuyển như thế nào? tôi xem chiếc xe của cô có vẻ hơi nhỏ.” <br>“Tôi cũng đang đau đầu đây.” <br>“Cha.<br><br>Nhà chú Lưu chẳng phải có một chiếc xe tải trở hàng sao, con thấy dùng xe đó trở hai ba lượt là có thể trở hết chỗ thực phẩm này đấy.” Thấy hai người đều im lặng suy nghĩ, người con trai của ông lão đột ngột lên tiếng.<br><br>“A, sao ta không nghĩ ra nhỉ.” Trưởng làng tán thưởng nhìn con trai rồi quay sang Hứa Giai Ninh.<br><br>Nghe hai cha con ông lão nói xong Hứa Giai Ninh chủ động mở lời muốn thuê xe của chú Lưu để chở hàng lên trấn, cô nói với họ rằng trên đó đã có người tiếp ứng, chỉ cần mang tới đó là được.<br><br>Trưởng làng bảo con trai đi tìm lão Lưu lấy xe, rồi gọi mấy thanh niên to khỏe trong thôn chất thực phẩm lên xe cho cô, Hứa Giai Ninh lái xe tới một đoạn vắng người, Khẽ nhắm mắt cảm nhận xung quanh đây không có ai khác mới yên tâm xuống xe thu đồ vào không gian, rồi chậm chãi quay về thôn.<br><br>Hai, ba lượt như thế quả nhiên đã vận chuyển hết đống thực phẩm bà con gom tới.<br><br>Hứa Giai Ninh lái xe tới lò mổ, mang hết các thùng thịt heo, thịt bò lên, rồi theo địa chỉ tìm tới vựa thủy sản.<br><br><br>Nhìn đủ các loại cá bơi lội trên trên mặt nước, Hứa Giai Ninh nghĩ tới hồ nước trong không gian.<br><br>Hẳn là có thể nuôi cá ở đó.<br><br>Cô dặn dò người thanh niên hơi ngại ngùng đứng cạnh vớt một phần ba số cá lên đánh vảy làm sẵn, số còn lại thì để sống trong thùng cô sẽ mang đi.<br><br>Mất cả buổi chiều mới thu gom xong đống vật tư ở đây, Hứa Giai Ninh mệt mỏi không muốn nhấc chân lên nữa, cô về khách sạn tắm rửa rồi đi vào không gian.<br><br>Uống một ngụm linh thủy để hồi phục cơ thể xong, Hứa Giai Ninh thả đám tôm cá vào hồ nước, cô nhìn đám cá khỏe mạnh đạp nước bơi lội trong hồ, tâm tình rất tốt đi vào nhà kho xem thử.<br><br>Trong nhà kho đã có rất nhiều đồ đạc nhưng lại được sắp xếp vô cùng gọn gàng, hôm trước Hứa Giai Ninh phát hiện được chỗ tốt của nhà kho này, đồ đạc cho dù số lượng nhiều bao nhiêu đi chăng nữa đi vào nhà kho đều giống như thu nhỏ lại, mỗi loại chỉ chiếm một ô trên kệ để hàng, hoàn toàn không tốn diện tích.<br><br>Nhưng khi lấy ra thì số lượng đều được giữ nguyên không thay đổi.<br><br>Điều này khiến cho Hứa Giai Ninh vui mừng muốn điên lên rồi.<br><br><br>Hứa Giai Ninh thậm chí còn suy nghĩ nếu không phải làm nhiệm vụ ngăn cản nam phụ hắc hoá, cô có thể vui vẻ trốn trong không gian của cô cho tới hết đời, khỏi cần đối mặt với đám xác sống gương nanh múa vuốt và nguy cơ phải đối mặt với nam nữ chính có vầng hào quang chói lọi giống như tiểu cường đập mãi không chết.<br><br>Thế nhưng với tính tình cứng rắn của hệ thống, nó chắc chắn sẽ không để cho cô làm như vậy.<br><br>Hứa Giai Ninh thở dài: Thôi, vẫn là ngoan ngoan thu gom thật nhiều vật tư làm tốt vai trò bàn tay vàng trợ giúp cho nam phụ sau đó tìm cơ hội rời đi thì hơn.<br><br>Hứa Giai Ninh ra khỏi nhà kho, đi tới khu vườn được rào lại bằng hàng dây thép, trong đó thả các loại gà, vịt, lợn, dê, to nhỏ đều có, cả đám gia súc đều thích chí vùi đầu vào đất tìm kiếm thức ăn, cô quan sát thấy khi bọn chúng thải phân ra, vừa rơi xuống đất thì đống phân lập tức biến mất, thật may quá, có vẻ không gian còn có chức năng tự động thanh tẩy, nếu không cả không gian đều tràn ngập mùi hôi thối thì thật quá đáng sợ rồi.<br><br>Xem xét đủ, Hứa Giai Ninh ra khỏi không gian tiếp tục ngồi xếp bằng trên giường luyện tập nâng cao tinh thần lực.<br><br>Cô muốn mau chóng đột phá lên cấp hai.<br><br>Dù sao thời gian của cô cũng không còn nhiều nữa..<br><br>"]