["<br>Cố Tiêu đuổi kịp Vu Lâm đang đứng quan sát tình huống bên ngoài.<br><br>Nhìn thấy hắn, Vu Lâm nhíu mày trầm giọng hỏi: “Sao cậu lại đi theo? Không cần đâu.<br><br>Quay về đi.<br><br>Một mình tôi đi là đủ rồi.<br><br>Để hai người họ ở lại tôi không yên tâm.” <br>“Ở đây không an toàn, có quá nhiều tang thi.<br><br>Tôi đi với anh, chúng ta đi nhanh về nhanh thì sẽ không sao hết.” <br>Vu Lâm toan nói thêm lời gì phản đối thì Cố Tiêu đã ngắt lời: “Nếu anh cứ cố chấp muốn đi một mình, lỡ sảy ra chuyện, ai sẽ chăm sóc cho Vu Hiểu Lam?” <br>Vu Lâm ngẩn người, y trầm mặc hồi lâu sau đó bám lên tường nhảy ra ngoài.<br><br>“Đi thôi.” <br>Cố Tiêu cũng lập tức phi thân lên tường nhảy xuống theo.<br><br>Dọc đường đi hai người vừa tránh né tang thi vừa chú ý tình huống xung quanh.<br><br>“Thị trấn này gần N thị như vậy, liệu có bị quân đội đi trước một bước thu dọn hết vật tư rồi không?” Cố Tiêu thấp giọng bàn luận.<br><br>“Chắc là không đâu, dọc đường không có dấu vết đánh nhau, hơn nữa tang thi nhiều như vậy, có lẽ giờ này họ còn đang tập chung xây dựng căn cứ và thanh lý tang thi trong khu nội thành.<br><br>Chưa đi xa tới nơi này đâu.” Vu Lâm vừa nói vừa bắn ra mấy cây đinh, ba con tang thi gần đó lập tức lảo đảo ngã xuống.<br><br>Cố Tiêu gật đầu, cũng ném ra mấy quả cầu lửa nổ tung đầu mấy con tang thi vừa phát hiện ra họ.<br><br>Hai người nhanh nhẹn rời khỏi chỗ nấp chạy đến một hiệu thuốc gần đó.<br> <br><br>Cố Tiêu nhanh tay khóa trái cửa kính nhốt mấy con tang thi đuổi theo họ bên ngoài, cảnh giác đứng đó canh chừng để Vu Lâm đi vào tủ thuốc tìm kiếm.<br><br>Khoảng 20 phút sau, Vu Lâm mới đi ra ngoài.<br><br>“Thế nào?” Cố Tiêu không quay đầu lại cảnh giác nhìn ra bên ngoài hỏi y.<br><br>“Vẫn còn thiếu mấy loại.<br><br>Tới hiệu thuốc khác tìm thử xem.” <br>“Chuẩn bị chưa?” Cố Tiêu gật đầu, quay đầu nhìn hắn hỏi.<br><br>“Mở cửa đi.” <br>Cánh cửa vừa mở, Cố Tiêu nhanh nhẹn đạp vào ngực con tang thi đứng đầu khiến chúng va vào nhau ngã nhào hết ra sau, hắn tạo một cầu lửa lớn ném xuống khiến mấy con tang thi liên tiếp nổ tung.<br><br>Vu Lâm ở phía sau bắn đinh hạ gục nốt mấy con tang thi còn sót lại.<br><br>“Đi mau.” <br>Cố Tiêu và Vu Lâm nhảy qua xác đám tang thi dưới đất, nhanh nhẹn rời khỏi hiệu thuốc trước khi những con tang thi khác nghe thấy tiếng động mà tìm tới.<br><br>Cũng vào lúc này bên ngoài thị trấn, ba chiếc xe jeep lặng lẽ đỗ lại bên ngoài.<br><br>Một người đàn ông vóc dáng cao lớn mặc trên người bộ y phục rằn ri đang cầm ống nhòm quan sát tình huống bên trong.<br><br>Một người đàn ông trẻ tuổi tướng mạo tuấn tú, trắng trẻo bước xuống xe tiến lại gần anh ta thấp giọng nói: “Mộ ca.<br><br>Em thấy hay là đừng nên mạo hiểm.<br><br>Nơi này chưa được thanh lý, có nhiều tang thi lắm.” <br><br>“Hừ.<br><br>Chính vì Chính phủ chưa kịp nhòm ngó tới chỗ này mới có thể thu thập được nhiều vật tư.<br><br>Cậu chưa nghe câu nói cầu phú quý trong hiểm nghèo sao.<br><br>Không mạo hiểm làm sao đem đồ thu về tay được.” Mộ Viễn Hàng hưng phấn nhìn đám tang thi du đãng phía xa, xoa cằm ngạo nghễ nói.<br><br>Cố Thành nhíu mày nhìn dáng vẻ nóng lòng muốn xông vào của Mộ Viễn Hàng mà âm thầm bực mình.<br><br>Người này mạnh thì rất mạnh nhưng lại quá mức kiêu ngạo, quá tự tin vào năng lực của bản thân.<br><br>Hơn nữa còn rất bảo thủ, đã quyết định chuyện gì sẽ không để ý đến lời can gián của người khác.<br><br>Đi theo một lão đại như vậy, tuy an toàn nhưng cũng rất mạo hiểm.<br><br>Cố Thành cố gắng thử thuyết phục hắn: “Nhưng mà…” <br>“Không nhưng nhị gì hết.<br><br>Mẹ kiếp.<br><br>Tiểu Thành, đừng có lúc nào cũng lo trước sợ sau như đám đàn bà, con gái thế.<br><br>Chúng ta có đủ vũ khí lại có dị năng mạnh mẽ.<br><br>Cậu lại sợ cái gì.” Không đợi Cố Thành nói hết câu, Mộ Viễn Hàng lập tức cắt ngang, cau mày nhìn gã.<br><br>Hắn vỗ vào vai gã hất cằm: “Nào.<br><br><br>Đi thôi.” <br>Cố Thành bất đắc dĩ theo hắn quay về xe.<br><br>Sau khi bỏ lại Cố Tiêu, Cố Thành và Tô Niệm bôn ba, chật vật mãi mới đi tới được gần địa phận thành phố N, kết quả trên đường không may bị tang thi bao vây, may mắn gặp được nhóm người Mộ Viễn Hàng đang đi thu thập vật tư bắt gặp ra tay cứu mạng, gã liền xin ở lại quân đoàn của hắn luôn.<br><br>Cố Thành vì muốn chiếm được sự tín nhiệm của Mộ Viễn Hàng mà luôn cố gắng đè nén bản năng sợ hãi, chăm chỉ luyện tập, theo chân đám đàn ông thô kệch này học chém giết tang thi, lần nào cũng hăng hái xông lên đầu tiên để chứng tỏ bản thân hữu dụng.<br><br>May mắn sau khi bị sốt gã lại thức tỉnh dị năng hệ băng, ở trong quân đoàn thuận lợi như cá gặp nước, càng lúc càng chứng tỏ được năng lực của mình, sau một thời gian Mộ Viễn Hàng cũng bắt đầu buông lỏng đề phòng, trở nên tin tưởng gã.<br><br>Cố Thành ở trước mặt Mộ Viễn Hàng luôn bày ra dáng vẻ dịu ngoan, vô hại, thỉnh thoảng gã lại đưa ra một ý tưởng hoặc góp ý cho Mộ Viễn, không ít lần lập công khiến Mộ Viễn Hàng vốn dĩ tay chân thô kệch, lười nhất là bày mưu tính kế bắt đầu thuận tay sử dụng gã.<br><br>Được Đội trưởng tín nhiệm càng ngày chỗ đứng của Cố Thành càng vững chắc trong quân đoàn.<br><br>Hôm qua Mộ Viễn Hàng tập hợp mọi người thông báo ngày hôm sau sẽ đi tìm vật tư ở Thị trấn Nam Cô cách căn cứ thành phố N khoảng hơn 40km.<br><br>Bởi vì trong nội thành N thị đã bị chính quyền thành phố trưng dụng để xây dựng khu căn cứ, hơn nữa máy móc, vật tư ở đây đã sớm bị quân đôi thu thập hết cho nên muốn kiếm vật tư buộc lòng phải đi xa hơn một chút.<br><br>Thế nhưng Thị trấn Nam Cô này trước đây vốn là một thị trấn sầm uất, bởi vậy mà sau khi mạt thế sảy ra, đây cũng là nơi có rất đông tang thi, khắp chốn đều đầy rẫy hiểm nguy, lựa chọn nơi này để thu thập vật tư hiển nhiên không phải là một quyết định thông minh.<br><br>Nhưng ai bảo Mộ Viễn Hàng là lão đại chứ.<br><br>Cố Thành âm thầm thở dài nhận mệnh.<br><br>Gã cẩn thận mở bản đồ xem xét địa thế thị trấn Nam Cô để chuẩn bị sẵn sàng cho mọi tình huống sắp tới <br>Mà trong lúc này tại trường học đang vô cùng căng thẳng.<br><br>Một đứa trẻ con bạo gan chạy ra ngoài sân trường tìm chỗ đi tiểu, vô tình nhìn thấy tang thi lảng vảng bên ngoài, thằng bé giật mình, thảng thốt hét lên một tiếng ngã nhào ra đất, đầu gối cũng bị mài xuống sân bê tông rơm rớm máu, không ngờ tiếng động và mùi máu lại khiến mấy con tang thi chú ý, ngay lập tức cả đám tang thi từ xa bắt đầu di chuyển lại gần, ngửi được mùi máu tươi trong không khí, chúng càng trở nên điên cuồng, hàng chục bàn tay nắm lấy cánh cổng lay động tìm cách đi vào.<br><br>Đứa bé sợ hãi tới mức trắng bệch cả mặt, chân tay nó giống như bị tê liệt không thể cử động, chỉ biết trân trối nhìn đám tang thi bên ngoài rít gào đập phá cánh cửa bằng sắt.<br><br>Tiếng động mạnh khiến đám người trong phòng học chú ý, mấy người đàn ông vội vã vọt ra, trong đó có cả gã cầm đầu, vết thương đã gần khỏi hẳn.<br><br>Thấy một màn trước mắt ngay cả đám đàn ông trải qua cả tháng chém giết tang thi tới đỏ mắt cũng không tránh khỏi da đầu tê dại, cánh cửa chịu tác động từ mấy chục con tang thi rung lên từng hồi, ngay cả bản lề cũng bắt đầu có dấu hiệu không chịu nổi.<br> <br><br>Một người đàn ông lúc này mới bừng tỉnh vội vàng chạy lại ôm đứa bé lên rồi lớn giọng la hét: “Mau chạy.<br><br>Cánh cửa sắp không chống đỡ nổi nữa rồi.” <br>Lúc này đám đàn ông mới bừng tỉnh, run rẩy chạy vào trong hô hoán mọi người.<br><br>“Mau…Lên trên sân thượng trốn.” <br>Không biết ai hét lên, đám người lập tức chen lấn nhau đổ dồn về phía cầu thang chạy lên trên tầng thượng.<br><br>Hứa Giai Ninh mở cửa ra, hốt hoảng nhìn cánh cổng sắt sắp bị đám tang thi phá hỏng, vội vàng đeo balo lên rồi lôi kéo tay Vu Hiểu Lam: “Chị Tiểu Lam.<br><br>Chạy mau, tang thi sắp vào đây rồi.” <br>Vu Hiểu Lam sợ hãi cuống quýt chạy theo Hứa Giai Ninh lên cầu thang bộ.<br><br>Chạy được gần hết tầng đầu tiên, sắc mặt Vu Hiểu Lam bắt đầu trắng bệch, hơi thở trở nên gấp gáp, mồ hôi hai bên thái dương chảy xuống ướt sũng khuôn mặt xinh đẹp, cô đau đớn ôm lấy trái tim đập càng lúc càng nhanh trong lồng ngực.<br><br>Hứa Giai Ninh đang nắm tay Vu Hiểu Lam chạy, chợt thấy cô ấy dừng lại, cô sửng sốt quay đầu lại nhìn, lập tức lo lắng tới mức luống cuống chân tay.<br><br>“Chị Tiểu Lam chị có sao không?” <br>Vu Hiểu Lam ôm chặt lồng ngực, mãnh liệt hít thở, nhưng hô hấp càng lúc càng khó khăn.<br><br>Cô tuyệt vọng nhìn mấy tầng cầu thang phía trên rồi gắng gượng nói: “Mau…Tiểu Ninh, chạy trước đi.<br><br>Mặc kệ chị.<br><br>Nhanh lên.<br><br>Cổng sắp bị phá rồi.” <br>Hứa Giai Ninh cuống lên, cô hạ thấp lưng vội vàng giục Vu Hiểu Lam: “Leo lên lưng em, em cõng chị.” <br>“Không được đâu… Sẽ không kịp mất… Mặc kệ chị…Mau đi đi…” Vu Hiểu Lam đã bắt đầu hít thở không thông, cô dựa vào tường, sắc mặt tái mét lại.<br><br>Hứa Giai Ninh thấy Vu Hiểu Lam sắp lịm xuống, không chẩn chừ nữa, kéo hai tay cô ấy quàng lên vài mình rồi vòng tay xuống đỡ chân Vu Hiểu Lam, xốc người cô ấy lên lưng bắt đầu chạy lên cầu thang tầng kế tiếp..<br><br>"]