["<br>“Rất tiếc phải nói với cô rằng đây không chỉ là một cuốn tiểu thuyết.” Âm thanh máy móc vang lên khiến Hứa Giai Ninh giật thót người ngồi dậy nhìn xung quanh tìm kiếm.<br><br>“Không cần tìm nữa, tôi ở ngay trong đầu cô.” Âm thanh máy móc lần nữa vang lên, như biết được Hứa Giai Ninh đang nghĩ gì.<br><br>“Ngươi là ai?” Hứa Giai Ninh nhíu mày, ánh mắt vẫn đảo quanh căn phòng tìm kiếm.<br><br>“Tôi là hệ thống 001.\" <br>\"Hệ thống? Là sao? Tôi không hiểu gì cả.\" Hứa Giai Ninh hoảng hốt, lấm lét nhìn xung quanh.<br><br>\"Cô đã tìm thấy và đọc một cuốn tiểu thuyết về mạt thế phải không?\" <br>\"...Đúng vậy.\" Hứa Giai Ninh lo lắng.<br><br>Lại là do cuốn tiểu thuyết giở trò quỷ.<br><br>\"Vậy thì đúng rồi.<br><br> <br>Do ý chí và ham muốn sinh tồn của nam phụ quá mạnh mẽ.<br><br>Chấp niệm của hắn đã vượt ra khỏi thế giới tiểu thuyết xuyên qua thời không đi tới một trong ba nghìn thế giới ngẫu nhiên, huyễn hoá thành cuốn sách và vô tình bị cô tìm thấy.\" <br>Hứa Giai Ninh sửng sốt không nói nên lời.<br><br>\"Tia chấp niệm này ngay lập tức bám lên người cô, tạo thành một liên kết vô hình giữa thế giới tiểu thuyết và thế giới cô hiện đang sinh sống.<br><br>Mà bản thân cô chính là trung gian.\" <br>Dừng lại một lát, hệ thống tiếp tục giải thích: \"Nếu cứ để nó tiếp tục tồn tại, nó sẽ khiến cả hai thế giới trộn lẫn vào nhau, điều đó làm trái với quy tắc của Thiên đạo, Thiên đạo sẽ đưa phán quyết xuống khiến cả hai thế giới đều sụp đổ...\" <br>Nói tới đây, hệ thống trầm giọng nói: \"Vì vậy không còn cách nào khác tôi chỉ có thể quyết định mang cô đưa vào trong tiểu thuyết, như vậy mới có thể cắt đứt sợi dây liên kết giữa thế giới thực và thế giới trong sách.” <br>“Tôi không đi.” Hứa Giai Ninh nóng nảy quát lên.<br><br>“Không thể không đi.<br><br>Cô gái, nếu cô không đi cả hai thế giới đều sẽ bị xoá sổ.<br><br>Ai cũng đừng mong sống sót.” Hệ thống dường như không hề để ý tâm trạng cáu gắt của Hứa Giai Ninh, vẫn đều đều lên tiếng.<br><br>Hứa Giai Ninh nghe hệ thống nói xong lập tức hoảng hốt, cô cắn chặt khớp hàm không lên tiếng.<br><br>Hứa Giai Ninh cực kỳ khó chịu, cô không hiểu tại sao mọi việc lại thành ra thế này, cô chẳng hề làm gì cả vì sao lại bị cuốn vào chuyện phi lý này.<br><br>Giống như đọc được suy nghĩ của Hứa Giai Ninh, âm thanh máy móc lại vang lên đều đều: \"Khi cô chạm tay vào cuốn tiểu thuyết và vô tình đọc nó, sợi tinh thần lực liên kết giữa cô và Cố Tiêu đã được thiết lập...” <br>“...Tôi không thể không đi sao?” Hứa Giai Ninh cắt ngang lời hệ thống, yếu ớt ngẩng đầu khẽ hỏi.<br><br>“Có thể chứ.<br><br>Nếu cô muốn cả hai thế giới bồi táng theo mình.” Giọng nói lạnh lùng không mang theo chút tình cảm vang lên.<br><br>.<br><br><br>Tiên Hiệp Hay<br>Không đợi Hứa Giai Ninh trả lời, Hệ thống tiếp tục lên tiếng: “Xin lỗi vì đã xem qua quá khứ của cô, nhưng theo tôi thấy cô đâu còn gì vướng bận ở thế giới này.” <br>Hứa Giai Ninh im lặng, đôi mắt cô vô thức ngước lên nhìn tấm ảnh gia đình được đặt trên bàn.<br><br>Trong bức ảnh là Ba mẹ, Hứa Giai Ninh cùng với em trai mới 8 tuổi của cô.<br><br>Cả nhà ngồi trên bãi cỏ cùng nhìn vào ống kính cười tươi, khung cảnh gia đình vô cùng ấm áp mà tươi đẹp.<br><br>“Không phải là vấn đề vướng bận, tôi chỉ là một người bình thường mà thôi, làm cách nào sinh tồn ở thế giới toàn xác sống như vậy được.” Hứa Giai Ninh bất đắc dĩ lên tiếng.<br><br>“Về vấn đề này, xin cô yên tâm.<br><br>Vì cô vô tình vướng vào chuyện này, hơn nữa cô đồng ý cứu giúp cả hai thế giới, có công lao phi thường to lớn cho nên chúng tôi sẽ cố gắng hết sức có thể đáp ứng các yêu cầu của cô.<br><br>Cô có yêu cầu gì?” <br>Hứa Giai Ninh trầm ngâm suy nghĩ.<br><br>“Không phải trong tiểu thuyết đều có thứ gọi là không gian linh tuyền sao.<br><br>Tôi cũng muốn có.” Hứa Giai Ninh nhớ lại những cuốn tiểu thuyết bản thân đã từng đọc bắt đầu thử thương lượng.<br><br><br>“Yêu cầu được thông qua.” <br>Hệ thống vừa nói dứt lời, chiếc vòng cổ ngọc Quan âm đeo trên cổ Hứa Giai Ninh đột nhiên rơi xuống rồi loé lên ánh sáng chói mắt.<br><br>Hứa Giai Ninh kinh ngạc nhặt nó lên xoay trước xoay sau nghiên cứu.<br><br>Hệ thống bất đắc dĩ nhắc nhở: “Không cần nghiên cứu nữa, nó vẫn là chiếc vòng cổ cô đeo mười mấy năm mà thôi, chẳng qua tôi cần một vật chứa nên vừa lúc chọn trúng nó.<br><br>Giơ một tay ra đi.” <br>Hứa Giai Ninh nghe lời, giơ bàn tay phải ra, đột nhiên ngón tay trỏ nhói một cái, một giọt máu tươi đỏ thắm nhỏ ra từ đầu ngón tay, vết thương bé như đầu kim.<br><br>“Nhỏ máu lên mặt Quan âm đi.” Hệ thống thúc giục.<br><br>Hứa Giai Ninh lập tức làm theo, ngay lúc giọt máu rơi trên mặt ngọc, ánh sáng từ lòng bàn tay Cô chợt lóe lên, chiếc vòng cổ biến mất không thấy bóng dáng, cô cúi đầu tìm kiếm lại phát hiện ra một vết bớt hình trăng khuyết màu bạc dưới xương quai xanh của mình.<br><br>Hứa Giai Ninh chạm nhẹ vào vết bớt, trong nháy mắt cô biến mất khỏi căn phòng sau đó xuất hiện trong một không gian vô cùng rộng lớn..<br><br>"]