["<br>Hứa Giai Ninh làm như nghe không hiểu quyết định lờ đi lời nói vô sỉ của người này.<br><br>Cô ngồi dậy nghiêm túc nhìn hắn hỏi: “Ban nãy tình trạng của anh là sao hả?” <br>Cố Tiêu nghe cô nói cũng thu lại vẻ mặt đùa cợt, nhíu mày suy nghĩ.<br><br>“Anh lúc đó…đích thực là mất khống chế.<br><br>Sức mạnh đó…” Cố Tiêu nhíu mày, lựa chọn hồi lâu vẫn không thể tìm ra từ ngữ phù hợp miêu tả.<br><br>“Rất giống Ám hệ dị năng.” Hứa Giai Ninh nghĩ tới gì đó lẩm bẩm.<br><br>“Ám hệ?” Cố Tiêu sửng sốt hơi ngồi dậy nhìn cô.<br><br>“Vâng.<br><br>Trái ngược với Quang hệ của em, chính là Ám hệ.” <br>Hứa Giai Ninh giải thích: “Dựa vào hiểu biết của em thì dị năng hệ ám có thể ăn mòn vạn vật, ví dụ người hay tang thi bị anh tấn công, cho dù chỉ gây ra vết thương nhỏ xíu cũng sẽ bị ăn mòn, vết thương sẽ từ từ lan rộng ra cho tới khi tử vong mới thôi.” <br>Cố Tiêu kinh ngạc ngồi thẳng dậy.<br><br>“Cái ghế ban nãy là một ví dụ.<br><br>Khi đó anh sử dụng dị năng, cơ thể đều sẽ từ từ tỏa ra bóng, hơn nữa bóng tối sẽ càng lúc càng lớn, cái ghế bị anh vây lại lập tức bị ăn mòn dần và biến mất.<br><br>Hoặc như vết thương trên cánh tay anh lúc nãy vậy.” <br>“Vậy vì sao nó có thể khỏi lại như bình thường?” Cố Tiêu cúi đầu nhìn làn da lành lặn trên cánh tay mình thắc mắc.<br><br>“Vì được Quang hệ chữa trị.<br><br>Bởi vì quang hệ của em có khả năng thanh lọc, do vậy ám hệ không thể khiến em bị thương, không thể bao phủ hay ăn mòn em, thậm chí nó còn có thể vô hiệu hóa năng lực ám hệ của anh…Thế nên Cố Tiêu.<br><br>Anh đừng sợ sẽ gây tổn thương cho em.<br><br>Em sẽ không bị anh làm bị thương đâu.<br><br>Đừng tránh em như ban nãy.” Hứa Giai Ninh tiến lại gần hắn dịu dàng nói.<br><br> <br>Cố Tiêu giống như trút được gánh nặng, hắn ôm chặt Hứa Giai Ninh vào lòng, đầu vùi sâu vào hõm cổ cô cảm nhận hơi ấm từ cơ thể cô.<br><br>“May quá.<br><br>Nếu như dị năng của anh gây ra tổn thương cho em, anh thà phế đi, làm một người bình thường còn hơn.” <br>“Thật ngốc.” Hứa Giai Ninh cảm động, khẽ vuốt lưng hắn, hai người ôm nhau một lúc rồi mới buông ra.<br><br>Hứa Giai Ninh nghĩ tới gì đó cảm thấy khó hiểu hỏi: “Nhưng vì sao anh lại thức tỉnh dị năng mới? Dị năng hệ hỏa thì sao?” <br>Cố Tiêu nghe cô nói xong, nâng tay lên, một đoàn lửa hắc sắc xuất hiện đột ngột dọa hai người giật mình kinh ngạc.<br><br>Cố Tiêu vội dập tắt đi rồi nhíu mày như có điều suy nghĩ.<br><br>“Màu sắc dị năng của anh vốn là kim sắc, sau khi lên tới cấp ba thì đổi thành tử sắc hỏa diễm, sao bây giờ lại biến thành hắc sắc hỏa diễm rồi?” Hứa Giai Ninh cũng bị dọa cho choáng váng.<br><br>“Hay có liên quan tới ám hệ?” <br>Cố Tiêu trầm ngâm rồi gật đầu: “Rất có thể.<br><br>Ngày mai anh sẽ tìm cách thử nghiệm.” <br>“Nếu đúng như vậy, thì hỏa diễm của anh sẽ có thêm tính ăn mòn, lực sát thương sẽ vượt mức không tưởng nhưng cũng rất nguy hiểm, cần sử dụng thật cẩn thận.<br><br>Bởi nếu đánh trúng con người, nếu không có em ở đó, thì người bị anh đánh trúng sẽ phải chết không nghi ngờ.” <br>A thật đáng sợ, đại ma vương này lại được buff rồi.1 <br>Hứa Giai Ninh nhớ tới thời điểm mất khống chế ban nãy của hắn, trong lòng hơi hoảng hốt.<br><br>Ban nãy Cố Tiêu có biểu hiện giống như muốn hắc hóa, có thể nói rất sát với mô tả trong tiểu thuyết.<br><br>Đây là lần đầu tiên Hứa Giai Ninh chân chân thực thực nhìn thấy một mặt nguy hiểm này của hắn.<br><br>Là bởi vì nghe được cô muốn rời đi nên bị kích thích sao? <br>Hứa Giai Ninh hơi đau đầu, cứ tưởng cô xuất hiện ở đây, Cố Tiêu không cần trải qua cuộc đời phế nhân như trong tiểu thuyết thì nội tâm hẳn sẽ tươi sáng hơn, nhưng hóa ra tất cả suy nghĩ hắc ám đó đều được hắn đè nén dưới đáy lòng tùy thời bộc phát.<br><br>Nghĩ tới đây cô hơi ngẩn người.<br><br>Nếu là vậy...!<br>Ha.<br><br><br>Đúng là cái bẫy chết người mà.<br><br>Nếu đúng là vậy, cho dù cô có hoàn thành xong nhiệm vụ nhưng chỉ cần rời khỏi hắn, Cố Tiêu vẫn sẽ hắc hóa đúng không? Như thế kết cục vẫn sẽ sảy ra như vậy, chẳng qua là đổi một cái nguyên nhân mà thôi.<br><br>Nghi vấn trong lòng càng lúc càng lớn, Hứa Giai Ninh nuốt nước bọt thử thăm dò hắn: “Cái đó…Nếu như em rời đi, thì anh sẽ thế nào?” <br>Cố Tiêu đang mải suy nghĩ về lời Hứa Giai Ninh vừa nói lại không kịp chuẩn bị mà nghe được câu hỏi này, hắn lập tức ngơ ngác nhìn cô, ngay sau đó đôi đồng tử vốn đang bình thản của Cố Tiêu bỗng chốc đỏ lên, đôi mày khẽ nhíu lại, cả hơi thở cũng bắt đầu trở nên gấp gáp.<br><br>Hứa Giai Ninh trợn mắt nhìn Hắn thay đổi sắc mặt chỉ trong nháy mắt, vội vàng lao vào ôm chặt Cố Tiêu hết sức xoa dịu: “Không phải.<br><br>Em chỉ muốn hỏi thôi, không có ý định rời đi.<br><br>Cố Tiêu.<br><br>Anh có nghe rõ không.<br><br>Em không đi.<br><br>Em chỉ ở bên anh thôi.” <br>Tâm trạng Cố Tiêu lúc này giống như tàu lượn cao tốc vậy, chỉ vì một câu nói của cô mà đột ngột mất khống chế, lại vì một lời nói khác mà được xoa dịu, cơ thể đang cứng đờ của hắn cũng nhẹ nhàng thả lỏng ra, Cố Tiêu ôm cô, vùi mặt vào cổ Hứa Giai Ninh uất ức lên tiếng: “Tổ tông à.<br><br>Anh yếu tim lắm.<br><br>Em đừng có hù dọa anh như vậy.” <br>Cô mới là người bị dọa chết đây này.<br><br>Hứa Giai Ninh toát mồ hôi, chửi thầm một tiếng trong lòng.<br><br>Tình trạng nóng nảy, dễ mất khống chế cảm xúc này của hắn chắc chắn có liên quan tới ám hệ dị năng kia rồi.<br><br>Trong lòng lo lắng, nhưng ngoài mặt Hứa Giai Ninh chỉ cố gắng vỗ về, an ủi Cố Tiêu: “Được.<br><br>Lần sau em sẽ không hỏi nữa.<br><br>Cũng không rời khỏi anh được không?” <br>Cố Tiêu không trả lời, chỉ nhắm mắt ôm cô thật chặt, kiềm chế những xung động u ám xuống sâu dưới cõi lòng.<br><br><br>Không thể để Ninh Ninh của hắn sợ hãi được.<br><br>Chờ cảm xúc ổn định, Cố Tiêu mới buông cô ra, hai người tiếp tục nói chuyện về dị năng mới đột ngột xuất hiện của Cố Tiêu cho tới khi thấy quá muộn, sợ Hứa Giai Ninh sẽ mệt mỏi, Cố Tiêu mới lôi kéo cô nằm xuống.<br><br>“Ngủ thôi.<br><br>Muộn lắm rồi.<br><br>Mai lại nói tiếp.” <br>Hứa Giai Ninh thuận theo hắn, gối đầu lên cánh tay Cố Tiêu nhắm mắt lại.<br><br>“Cố Tiêu.<br><br>Em không buồn ngủ lắm.” Hứa Giai Ninh nhạy cảm nhận ra Cố Tiêu vẫn còn những xúc cảm u ám, thiếu đi cảm giác an toàn, quyết định thêm cho hắn một liều an thần.<br><br>“Em kể cho anh nghe về chuyện của em nhé.” <br>Cố Tiêu trước tiên là kinh ngạc, sau đó mừng rỡ ngồi bật dậy nhìn cô: “Thật sao?” <br>Hứa Giai Ninh nhìn biểu cảm hưng phấn của hắn, biết mình đã bắt đúng bệnh, cô sắp xếp ngôn ngữ một chút rồi bắt đầu kể.<br><br>“Gia đình em có bốn người, Ba mẹ, em và em trai nhỏ hơn em 6 tuổi.<br><br>Ba mẹ em là bác sĩ, họ đều là những bậc phụ huynh rất tâm lý và am hiểu lý lẽ.<br><br>Em trai nhỏ của em thì vô cùng đáng yêu.” <br>Hứa Giai Ninh bắt đầu kể những kỉ niệm lúc còn nhỏ của cô, về lần đầu đi học, lần đầu được ba mẹ dẫn đi chơi, rồi khi em trai ra đời, cho đến khi cậu bé chập chững biết đi, biết nói và bắt đầu đi học.” <br>“Sau đó…Khi em 16 tuổi, Ba mẹ và em trai không may bị tai nạn xe...” Hứa Giai Ninh như nhớ lại, đôi mắt đỏ lên, giọng nói cùng bất giác khàn khàn.<br><br>Cố Tiêu nhíu mày, đau lòng ôm cô vào lòng vỗ về.<br><br>“Lúc đó cả thế giới của em giống như sụp đổ vậy.<br><br>Chỉ trong một đêm em mất đi tất cả người thân…” Hứa giai Ninh run rẩy nằm trong vòng tay của hắn rơi nước mắt.<br><br>Cô kể lại những khó khăn trong khoảng thời gian ấy cho tới khi nỗi đau nguôi ngoai chỉ còn lại sự cô độc theo cô những năm về sau.<br><br>“Cho tới khi em thấy được ___ <br>Hứa Giai Ninh đang nói bỗng dưng im bặt.<br><br>Cố Tiêu đang chăm chú lắng nghe, nghĩ tới gì đó bật cười.<br><br>“Anh hiểu rồi.<br> <br><br>Lại bị chặn.<br><br>Em nói tiếp đi.” <br>Hứa Giai Ninh bĩu môi, sắp xếp lại cảm xúc rồi nói “Sau đó em tình cờ tới được nơi này, gặp được anh.” <br>“Cố Tiêu từ khi ở bên cạnh anh, anh luôn che chở, bảo vệ cho em, không để em phải chịu bất cứ thương tổn nào.” Hứa Giai Ninh mỉm cười ngước mắt nhìn hắn.<br><br>“Vậy nên hôm nay em đã nghĩ: “Không trở về cũng chẳng sao.<br><br>Em có anh rồi, em sẽ không cô độc nữa.” <br>Cố Tiêu ôm cô thật chặt, hắn hôn nhẹ lên môi cô khẽ nói: “Đúng vậy, em có anh rồi.<br><br>Anh sẽ mãi mãi ở bên em.<br><br>Cho nên Ninh Ninh…” Cố Tiêu lo lắng do dự nói: “Nếu người đưa em tới nơi này lại tìm tới…” <br>“Chà…Nếu người kia tìm tới muốn đưa em đi thì sao nhỉ?” Hứa Giai Ninh nổi lên tâm lý muốn đùa giỡn, nháy mắt nhìn hắn.<br><br>“Anh sẽ không để hắn cướp em khỏi tay anh.<br><br>Dù có chết…” Cố Tiêu nhíu mày, đôi mắt nheo lại tràn ngập cảm giác nguy hiểm.<br><br>“Được rồi mà..Em đùa thôi.<br><br>Nếu người đó tìm tới.<br><br>Em cũng sẽ không rời đi.” Hứa Giai Ninh vội vàng vuốt ngực hắn xoa dịu.<br><br>“Em nói rồi đấy.<br><br>Không thể nuốt lời.” Cố Tiêu ôm cô vào lòng nỉ non than nhẹ.<br><br>“Muốn rời khỏi anh? Nghĩ cũng đừng nghĩ.<br><br>Anh sẽ không cho phép.” <br>Hắn phải giữ cô thật chặt, ở bên cô thật lâu dài cho tới khi bọn họ nhắm mắt xuôi tay.<br><br>Cố Tiêu nhìn người con gái vùi vào lòng hắn, chìm sâu vào giấc ngủ ngọt ngào, ánh mắt si mê nhìn cô lẩm bẩm.<br><br>\"Ninh Ninh.<br><br>Em là mạng của anh.\".<br><br>"]