["<br>Trên đường quốc lộ, một nhóm gồm mười mấy người đàn ông tóc húi cua, mặc quân phục đứng thành hàng nét mặt nghiêm trọng chăm chăm theo dõi động tác của cô gái nhỏ ngồi dưới đất.<br><br>Đối diện với cô ấy lúc này là hai người đàn ông, người bị thương ở phía trước đang ngồi dựa lưng vào đồng đội của mình.<br><br>Cô gái nhỏ nâng tay lên, ánh sáng mang quang mang màu bạc tuôn ra từ đầu ngón tay trực tiếp đi vào miệng viết thương đáng sợ nằm trên ngực người đàn ông.<br><br>Giờ phút này Trình Tranh cũng kinh ngạc thở hắt một tiếng, giây phút tia sáng kia bao lấy miệng vết thương của anh, Trình Tranh cảm nhận được một nguồn năng lượng ấm áp, ôn hòa bao bọc, gột bỏ hết đau đớn trước đó.<br><br>Anh mở to mắt không dám bỏ qua dù chỉ một giây thời khắc anh được cứu rỗi bởi một gái nhỏ hết sức bình thường, không hề giống với nguồn sức mạnh thần kỳ mà cô đang có.<br><br>Thời gian trôi qua rất lâu nhưng không gian lại giống như bị đình chỉ.<br><br>Không một ai dám cử động, lên tiếng, thậm chí tất cả đều cố gắng hít thở thật nhẹ.<br><br>Không biết sợ làm ảnh hưởng tới cô gái xinh đẹp kia hay sợ những điều họ trông thấy trước mắt chỉ là ảo giác.<br><br>Cho tới khi miệng vết thương của Trình Tranh bằng mắt thường trông thấy trở lại màu sắc vốn có rồi lại trong nháy mắt khép miệng như chưa từng chịu thương tổn bọn họ mới kinh ngạc lao tới.<br><br>Hứa Giai Ninh biết họ sốt ruột, cô đứng dậy, lùi về sau, hơi lảo đảo vì tiêu hao dị năng quá đà thì được một đôi tay vững vàng ôm lấy.<br><br>Hứa Giai Ninh ngẩng đầu đối mặt với ánh mắt lo lắng, đau lòng của Cố Tiêu, cô khẽ mỉm cười với hắn rồi rũ xuống ngủ mất.<br><br>Những người này trong tương lai sẽ góp phần kiến lập nên đế chế của anh, Cố Tiêu.<br><br>Tôi giúp anh bảo vệ.<br><br>Cố Tiêu khom người bế Hứa Giai Ninh lên, cằm hắn nhẹ nhàng đặt trên đỉnh đầu cô, lần trước sau khi chữa trị xong cho Vu Hiểu Lam, cô đã ngủ ba ngày.<br><br>Không biết lần này sẽ là bao lâu.<br><br>Trình Tranh đỡ vai đồng đội đứng dậy tiến lại gần Cố Tiêu mở miệng cất lời: “Các vị...” <br>Vu Hiểu Lam giật tay áo hắn khẽ nói.<br><br>“Tiêu ca.<br><br>Anh đưa Tiểu Ninh về xe đi.<br> <br><br>Em sẽ ở trong nhìn cô ấy.” <br>Cố Tiêu gật đầu bỏ lại câu” Xin chờ một chút”, lại liếc nhìn Vu Lâm ra hiệu, rồi bế Hứa Giai Ninh đi về phía chiếc hummer.<br><br>Hắn trèo lên xe, đặt cô nằm trên ghế sau, cúi đầu hôn nhẹ lên trán cô than thở: “Em đó.<br><br>Đợi tỉnh lại xem anh xử lý em thế nào.” <br>Ở bên ngoài Vu Lâm đang nói chuyện với nhóm quân nhân.<br><br>“Các vị định đi đâu vậy?” Trình Tranh sau khi nghe Vu Lâm giới thiệu về bốn người thì thử hỏi.<br><br>“Chúng tôi đi F thị.<br><br>Vu Lâm cũng không giấu giếm lộ trình, tuy không hiểu vì sao Tiểu Ninh phải cứu người đàn ông này nhưng nếu cô ấy cho rằng anh ta đáng tin, Vu Lâm cũng sẽ thẳng thắn trò chuyện với họ.<br><br>“Từ đây tới đó còn khá xa, các vị chỉ đi có 4 người thôi hở? Là trở về tìm người thân sao?” Vương Hạo Hiên nghe Vu Lâm nói xong tính toán lộ trình rồi hỏi.<br><br>“Không.<br><br>Chúng tôi tới đó lấy đồ.<br><br>Còn các anh thì sao? Định đi đâu vậy?” <br>“Thực ra chúng tôi đều ở B thị, trước mạt thế được cử tới A thị làm nhiệm vụ.<br><br>cho nên sau khi dịch tang thi bùng nổ, chúng tôi bị mắc kẹt ở đây, không thể về được.” Vương Hạo Nhiên trả lời, cậu nói xong ai nấy đều mang vẻ mặt cảm khái, tuy bọn họ đều không còn người thân, thế nhưng đã coi B thị là quê hương của mình, không thể trở về cố hương lần cuối trước khi nằm xuống, thực sự đáng tiếc.<br><br>Lúc này Cố Tiêu cũng vừa đi tới.<br><br>Hắn gật đầu với nhóm Trình Tranh rồi hỏi “Các anh ở A thị sao? Tình hình bên đó thế nào?” <br>“Thực ra A thị chưa có khu căn cứ, tang thi ở đó quá nhiều.<br><br>Chúng tôi chọn một ngôi trường nội trú làm nơi nghỉ chân tạm thời.<br><br>Những người còn sống đều tìm tới thủ đô.<br><br>Dù sao thủ đô cũng chỉ cách A thị gần 300km, lại có Quân đội và Chính phủ đảm bảo, tốt hơn nơi này nhiều.” <br>Cố Tiêu gật đầu rồi hỏi tiếp: “A thị còn nhiều người sống không?” Ninh Ninh nói kiếp trước Cố Thành đã chọn A thị làm nơi xây dựng căn cứ.<br><br><br>Nếu có thể hắn cũng muốn xem địa thế nơi đó ra sao.<br><br>“Cũng có vài quân đoàn, họ đều tập chung trong khu nội trú, một số là người ở nơi này không muốn mạo hiểm đi xa, một số thì không nỡ.” Bốn người là ân nhân cứu mạng nên Nhóm Trình Tranh đều rất tôn trọng, hỏi gì đáp nấy không hề giấu giếm.<br><br>Biết được kế hoạch tới F thị của Cố Tiêu, Trình Tranh sau khi thảo luận với đồng đội cảm thấy tạm thời bọn họ cũng chẳng có ý định gì ngoài việc mỗi ngày ra ngoài thu thập vật tư và chém giết tang thi.<br><br>Vì vậy họ quyết định hộ tống bốn người đi tới F thị lấy đồ.<br><br>Khi Trình Tranh nói ra ý định này với Cố Tiêu và Vu Lâm hai người đều vô cùng kinh ngạc.<br><br>Nhưng họ nhận ra những người quân nhân này đều biết mang ơn nghĩa, hơn nữa Hứa Giai Ninh cũng đã cứu bọn họ, tuy chưa rõ lý do cô làm vậy, nhưng những người mà cô tin tưởng, Cố Tiêu và Vu Lâm đều nguyện ý tin tưởng.<br><br>Vì vậy họ quyết định không từ chối ý tốt của nhóm quân nhân.<br><br>“Cô ấy không sao chứ?” Trình Tranh nghiêng mắt về phía chiếc xe hỏi.<br><br>“Không sao.<br><br>Lần trước em gái tôi cũng giống anh, em ấy sau khi chữa trị xong thì ngủ mất ba ngày, không biết lần này bao giờ mới tỉnh dậy.” Vu Lâm mỉm cười, cũng theo ánh mắt anh quay đầu nhìn chiếc hummer ở cách đó không xa.<br><br>“Trình đội.” <br>Trình Tranh quay đầu đối diện với ánh mắt nghiêm túc của Cố Tiêu bất giác đứng thẳng người.<br><br>“Tôi không hi vọng chuyện Ninh Ninh chữa trị được bệnh độc bị người ngoài biết.” <br>Trình Tranh ngẩn người, lập tức nghiêm túc suy nghĩ, sau đó liền hiểu ý hắn, Quả thực chưa từng nghe nói có người có thể chữa trị khỏi cho người bị cảm nhiễm.<br><br>Nếu chuyện này lộ ra, chắc chắn sẽ là một tin tức chấn động.<br><br>Mà người có năng lực đó… <br>“Tôi hiểu ý cậu.<br><br>Trình Tranh tôi được Cô Hứa cứu, thề sẽ đem bí mật này mang theo xuống mồ.” Nói xong anh quay lại nhìn đồng đội của mình.<br><br>Nhận được ánh mắt của đội trưởng nhà mình, Vương Hạo Hiên hiểu ý, đứng thẳng người hô lên: “Chúng tôi – đặc chủng binh số hiệu 01 - Đơn vị: Quân bộ thành phố B.<br><br><br>Dùng tính mạng của bản thân và đồng đội ra thề: “Sẽ đem bí mật này mang theo xuống mồ.<br><br>Xin thề.” <br>“Xin thề.” Lập tức 15 người đứng nghiêm trang, vẻ mặt chân thành, giơ một tay làm tư thế tuyên thệ đều tăm tắp.<br><br>Cố Tiêu và Vu Lâm ngẩn người nhìn bọn họ rồi mỉm cười, thật sự rất đáng để kết bạn, những người này quả thực rất không tồi.<br><br>Sau khi đã quyết định bọn họ liền lập tức lên đường.<br><br>Trước khi đi Cố Tiêu không quên đi tới bổ đầu hai con tang thi biến dị lấy ra hai viên tinh hạch.<br><br>Dù sao bọn họ cũng rất vất vả mới có thể hạ được chúng.<br><br>Đoàn người gồm 5 chiếc xe bắt đầu khởi hành.<br><br>Đến tối họ đỗ lại ở một thôn xóm lân cận.<br><br>Hai người quân nhân đi xuống kiểm tra xung quanh, thấy đường vào thôn bị rào lại có vẻ rất chắc chắn, đoán chừng nơi này vẫn còn người ở, hai người quay lại báo cáo với Trình Tranh, Cố Tiêu và Vu Lâm đang đứng chờ bên cạnh xe.<br><br>Chuyến đi này vốn dĩ mang ý định hộ tống nên mọi việc Trình Tranh đều để Cố Tiêu và Vu Lâm toàn quyền quyết định.<br><br>Nghe cấp dưới báo cáo lại hắn quay sang hỏi hai người.<br><br>“Có muốn đi vào không?” <br>“Trời sắp tối rồi, không thể đi tiếp được.<br><br>Thôi cứ vào đi.” Cố Tiêu nhíu mày quan sát tứ phía rồi gật đầu.<br><br>Khi bọn họ vừa định chạm vào cánh cổng thì có cái gì đó bắn tới, ngay lập tức anh lính dị năng giả hệ thổ trở tay lập một bức tường đất lên chắn lại công kích lao tới.<br><br>Tường đất rút đi, nằm dưới nền đất là mấy viên đá, viên nào viên nấy to gần bằng quả bóng bàn.<br><br>Nếu trúng phải cũng sẽ rất đau đấy.<br><br>Cố Tiêu nâng tay, một đoàn lửa bủng lên từ tay hắn cao tới gần 2m, vô cùng dọa người, đôi mắt sắc bén, lạnh lùng nhìn xung quanh nói: “Ra mặt đi.<br><br>Tôi biết chỗ các người đang ẩn nấp.<br><br>Nếu không muốn chết thì ra ngoài đi.” <br>Mấy người nấp trong chỗ tối không rõ hắn biết thật hay chỉ thử bọn họ, bởi vậy chỉ do dự nhìn nhau không hề bước ra.<br><br> <br>Cố Tiêu nhíu mày định tung một cầu lửa tới thì Vu Lâm kéo tay ngăn cản.<br><br>“Để tôi đáp lễ mấy viên đá này cho.” <br>Vừa nói dứt lời mấy cây đinh trong tay hắn bay lên thay đổi hình dạng thành những viên bi sắt rồi xé gió lao tới chính xác nơi mấy người dân bên trong đang nấp.<br><br>Lập tức tiếng rên rỉ, la ó vang lên, sau đó có 3 người chạy ào ra từ một góc khuất trừng mắt nhìn bọn họ.<br><br>“Các người là ai?” <br>Vu Lâm mỉm cười nhìn ba người đàn ông trung niên rồi lịch sự gật đầu chào họ.<br><br>“Chúng tôi đi qua đây, không có ý xấu.<br><br>Chỉ muốn xin ở lại một đêm.<br><br>Sáng mai lập tức sẽ đi.” <br>Ba người nhìn nhóm người sau lưng họ dò xét, lại kiêng kị Cố Tiêu, cuối cùng trao đổi ánh mắt rồi nói: “Muốn nghỉ lại cũng được.<br><br>Nhưng phải nộp lên vật tư.” <br>Cố Tiêu lạnh lùng nhìn họ hỏi: “Nộp bao nhiêu?” <br>Ba người thấy hắn lạnh mặt đi lập tức co rụt lại, sau đó vẫn cố tỏ vẻ lẫm liệt nói ra một con số: “…Chừng… 10kg gạo” <br>Cố Tiêu lập tức nhíu mày.<br><br>Ba người cảm nhận được ánh mắt lạnh lẽo của hắn vội vàng sửa lời: “5kg cũng được.<br><br>Không thể ít hơn.<br><br>Các người rất đông.” <br>Cố Tiêu liếc ba người họ không nói thêm gì quay về xe lấy ra một bao gạo 5kg đưa cho một trong số ba người.<br><br>Người đàn ông lập tức ôm lấy bao gạo rồi ra hiệu cho hai người đi cùng mở cửa.<br><br>Đợi 5 chiếc xe đi qua rồi lại lập tức nhanh nhẹn khóa lại thật cẩn thận.<br><br>“Các người có thể sử dụng mấy ngồi nhà ở gần đây nhưng không được phép lên trên núi làm phiền chúng tôi.” <br>Cố Tiêu gật đầu đáp ứng.<br><br>Ba người lập tức ôm gạo men theo đường mòn đi lên ngọn núi, chẳng mấy chốc đã khuất bóng.<br><br>“Có lẽ người dân trong thôn đều đã lên đó tránh nạn hết rồi.” Cho nên thôn xóm nhỏ dưới chân núi mới không có một bóng người như vậy.<br><br>Cố Tiêu gật đầu, cảm thấy lời Vu Lâm nói rất có lý, hắn quay lại xe ôm Hứa Giai Ninh đi xuống rồi đi vào một căn phòng gần đó..<br><br>"]