["<br>Sáng hôm sau, Thiên Ngạn không đợi Mặc Hàn mà đi trước qua phòng của Nhược Hi đang nằm dưỡng thương.<br>- Anh Thiên Ngạn, sao anh lại qua đây ạ, anh Mặc Hàn đâu anh.<br>- Cậu ta đang xử lí một chút công việc, em dẫn nhóc con kia ra ngoài đi, anh có chút chuyện muốn hỏi bạn em.<br>- Dạ vâng, vậy để em xuống dưới rồi nấu cháo cho Hi Hi luôn ạ, bạn em tỉnh rồi anh trông cô ấy giúp em nha.<br>- Ừm.<br>Khi Mặc Nhi và Vũ Vũ ra ngoài anh mới nhìn qua Hi Hi đang nằm trên giường, anh tiến lại ghế ngồi nhìn cô bằng ánh mắt chết chóc, khiến cô rùng mình.<br>- Cô rốt cuộc tại sao lại muốn giết tôi.<br>Tên điên này, anh ta nói nhảm gì vậy trời.<br><br>Nhược Hi cô đây không hiểu anh ta nói gì hết, mới sáng ra tự dưng sang đây không hỏi thăm cô được câu nào thì thôi, còn tra khảo cô kiểu này, chắc cô khùng với tên này quá.<br>- Anh bị điên hả, không nói được câu nào tử tế thì cút ra ngoài, tôi muốn giết anh cái quái gì chứ, anh không thấy vì mâu thuẫn trên thương trường làm ăn của anh mà tôi cũng bị vạ lây hả.<br>- Tôi hỏi lần cuối, rốt cuộc cô có mục đích gì, sao đêm qua lại muốn giết tôi.<br>Lúc này cô ngồi dậy để chửi tên điên này, mặc dù vết thương còn rất đau.<br>- Cút ra ngoài, tôi không muốn thấy bản mặt của anh ngay tại đây.<br><br>BIẾN.<br> <br><br>Nhược Hi hét lên, cô không thể chịu nổi với tên này một chút nào.<br>- Cô rượu mời không uống muốn uống rượu phạt đúng không? Được, tôi sẽ khiến cho cô phải mở miệng ra thừa nhận thì thôi.<br>Đột nhiên Lục Thiên Ngạn một tay giữ sau đầu cô ghì chặt, tay còn lại giữ lấy một bên vai của cô, ép cô phải tiếp nhận nụ hôn cuồng bạo của mình.<br>- Ưm ưm...ưm tên...!khốn kiếp.<br><br>Tay cô đẩy anh ra nhưng không được, vết thương vì cô cử động mạnh nên cũng ứa máu cả cánh tay cũng như ở phần bụng.<br>- Buông...ra...ưm ưm ưm...!Lục Thiên Ngạn.<br>Lục Thiên Ngạn cảm nhận những giọt nước ấm rơi xuống môi hai người, thì mới dừng động tác hôn lại nhưng vẫn chưa buông môi cô ra.<br>Roẹt...!roẹt.<br><br>Chiếc áo trên người của cô bị anh xé rách.<br>- Buông tôi ra, anh lấy tư cách gì mà làm như vậy với tôi hả.<br><br>Cô hét lên.<br>Cô giằng co với anh để anh không thể tiếp tục làm càng với mình, mặc cho vết thương càng ngày càng chảy máu nhiều hơn nó gần như đỏ hết miếng vải băng trắng.<br><br>Chiếc áo đã được anh xé nát ra chỉ còn chiếc bra bên trong, anh đè cô xuống lại tiếp tục cưỡng hôn cô, anh bây giờ không quan tâm cô có như thế nào, anh nhất định bắt cô phải khai, trừng phạt cô vì dám chửi anh rủa anh.<br>- Tôi sẽ cho cô biết thế nào là lì lợm thế nào là không nghe lời.<br><br>- Buông tôi ra, huhuhu Mặc Nhi, Diệc Phàm cứu tớ với, buông ra.<br>Cô dùng tay đấm lên người anh, chân cô đạp loạn hết cả lên.<br><br>Nhưng dường như Lục Thiên Ngạn không thương xót cô, hắn ra sức ức hiếp cô, hắn vùi đầu vào hõm cổ cô cắn m*t tạo ra những vết đỏ chói mắt kèm theo một ít máu.<br><br>Cô dùng hết sức để hét hi vọng có ai đó nghe thấy cứu cô.<br>- Mặc Nhi, Diệc Phàm các cậu mau cứu tớ, đồ súc sinh, đồ khốn nạn, tôi rủa anh sau này sẽ mãi không có được hạnh phúc.<br>Cánh cửa mở ra, người đi vào chính là Mặc Hàn và Mặc Nhi, cô đem cháo lên cho Hi Hi, còn anh trai cô vô tìm Thiên Ngạo thì thấy được cảnh này.<br><br>Hai người chạy lại, Măc Hàn kéo Thiên Ngạn ra còn Nhi Nhi lấy chăn đắp cho cô rồi ôm cô vào lòng vỗ về.<br><br><br>Lúc này cả người Hi Hi đều run lên vì sợ, cô bật khóc nức nở như một đứa trẻ bị người ta bỏ rơi vậy.<br><br>Nhi Nhi thấy cô bạn nhỏ của mình bị ức hiếp, giận quá quay qua quát Thiên Ngạn.<br>- Anh Thiên Ngạn, anh sao lại quá đáng như vậy chứ, Hi Hi cô ấy đơn thuần, thuần khiết như vậy làm sao chịu nổi cú sốc hành động mà anh vừa làm chứ.<br><br>Anh có còn phải là con người không hả, cô ấy bị thương như vậy mà anh còn không tha sao.<br>- Mặc Nhi em bình tĩnh lại đi, anh sẽ nói chuyện lại với Thiên Ngạn.<br><br>Mặc Hàn nói đỡ cho Thiên Ngạn.<br>- Cô ta cũng rất cứng miệng, tôi sắp c**ng hi3p cô ta rồi mà vẫn một mực không chịu nhận mình là hung thủ.<br><br>Lúc này đột nhiên Mặc Nhi thấy ươn ướt, thì ra vết thương đã chảy máu nhiều hơn, khiến cho Hi Hi không chịu nổi mà ngất đi.<br>- Hi Hi, cậu tỉnh lại đi, anh hai gọi bác sĩ đi.<br>20 phút trôi qua.<br>- Tôi đã dặn kĩ hãy chăm sóc cô ấy cẩn thận, vết thương chưa có dấu hiệu lành mà đã bị rách ra chảy nhiều máu như vậy, tôi đã kê một số loại thực phầm cũng như thuốc cho cô ấy để bồi bổ lấy lại máu.<br><br>Thiếu gia, tiểu thư hãy nhớ những lời tôi dặn, cô ấy giờ rất yếu, còn tệ hơn hôm qua đó, khi tỉnh lại nên an ỉu, động viên bên cạnh cô ấy nhiều hơn, tôi xin phép, chiều tôi lại đến.<br>- Hai anh ra ngoài đi, để bọn em ở lại chăm sóc cô ấy được rồi, đừng để cô ấy tỉnh dậy thấy hai anh ở đây, em sợ cô ấy không kiềm chế được cảm xúc của mình.<br><br>Mặc Nhi nói.<br> <br>Mặc Hàn và Thiên Ngạn quay về chỗ của mình.<br><br>Lúc này Mặc Hàn mới lên tiếng nới với Thiên Ngạn.<br>- Ngạn cậu làm sao vậy, sao lại làm vậy với một cô gái không đủ sức phản kháng chứ, cô ấy còn đang bị thương mà, tôi nói rồi tính cậu đa nghi quá, sao cô ấy có thể là hung thủ được chứ.<br><br>Dựa vào đâu mà cậu cứ khẳng định cô ấy chính là tên áo đen hôm qua, đã vậy còn tính c**ng hi3p con nhà người ta nữa.<br>- Tôi có bằng chứng cô ta là hung thủ thì nói làm gì, ý định của tôi cũng chỉ tính doạ để cô ta sợ rồi khai thôi, ai ngờ đâu cô ta không những không nói mà còn cố chấp vậy chứ.<br><br>Đã vậy còn luôn miệng chửi tôi nữa chứ.<br>- Cậu điên hả, thì cô ấy không làm nên không nhận là đúng rồi, cậu dở trò đồi bại với người ta mà không cho người ta chửi cậu sao, cô ấy chửi cậu là còn qua hiền lành rồi đó.<br>- Mặc Hàn, lúc tôi thấy cô ta khóc, lí trí tôi không cho phép mình tổn thương cô ta, nhưng không hiểu sao tính cách quật cường của cô ta khiến tôi không thể kiềm chế hành vi của mình, nếu cậu và Mặc Nhi không vào kịp chắc có lẽ cô ta sẽ trở thành người trên giường của tôi rồi.<br>- Cậu khốn nạn thật đó Thiên Ngạn, tôi thấy cậu hiểu lầm cô gái nhỏ đấy rồi đó, thôi suy nghĩ bình tĩnh lại, không phải cô gái nào cũng thích đi mồi chài đàn ông vì tiền đâu.<br><br>Cậu nên loại bỏ suy nghĩ ấy đi, chuyện cũng qua lâu lắm rồi, cậu nên mở lòng đón nhận một điều tuyệt vời cho bản thân mình thôi Thiên Ngạn à.<br><br>Chờ cô ấy bình phục hẳn thì chúng ta sẽ cùng về luôn với đám nhóc ấy..<br><br>"]