["<br>Lời nói hắn cứng rắn, hành động hắn tàn độc không ai không biết.<br><br>Cho nên hắn mới dám ngông cuồng đè cô ra trên giường mà cưỡng đoạt như vậy.<br><br>Sao ông trời lại sắp đặt cô đi dây vào một tên ác ma như hắn chứ?<br>Hắn giống như một ác ma, cứ liên tục vồ vập không ngừng nghỉ không ngừng phát ti3t.<br><br>Nhược Hi cứ nghĩ cố gắng chịu đựng đến khi hắn thỏa mãn sẽ buông tha cho cô thôi nhưng không biết qua bao lâu, hắn vẫn chẳng có dấu hiệu ngừng nghỉ, hắn không thương xót cho cô, thân xác phản chiếu dưới ánh trăng giống như hóa thành một con hắc thú, dưới tiếng kêu khóc của cô, hắn cứ như mãnh thú không ngừng li3m láp con mồi.<br>- Trước đây, em có lẽ còn có một chút hy vọng để rời đi, nhưng từ giờ hãy xóa bỏ cái suy nghĩ điên rồ ấy khỏi đầu em đi.<br><br>Cho dù là chân trời góc bể, tôi cũng sẽ tìm cho bằng được em đem trói về bên giường, cho đến khi bình minh ngày mai soi rọi lên gương mặt xinh đẹp của em, chắc em cũng sẽ chẳng có cơ hội mà rời khỏi giường đâu.<br>Hắn muốn cô là của riêng hắn, chỉ có thể để một mình hắn ngắm nhìn dáng vẻ cô tr@n trụi r3n rỉ dưới thân của một mình hắn, cả đời này hắn đã quyết định sẽ giữ lấy cô làm của riêng hắn, ai cũng đừng hòng cướp được.<br><br>Ai cũng đừng hòng nhìn thấy nụ cười ngọt ngào của cô, kẻ nào dám nhìn hắn móc mắt ra.<br>Hắn giữ chặt eo cô, hôn lên đôi môi cô gặm c ắn như trách móc, bên dưới bắt đầu di chuyển nhanh hơn, đến đoạn cao trào, cô cảm nhận được chuyện chẳng lành.<br>- Không, đừng xuất vào.<br>Nhưng muộn rồi, hắn liền giữ chặt lấy eo cô, gầm lên tiếng, nhấn sâu vào thỏa mãn trút hết toàn bộ tinh hoa ẩm nóng của mình vào tận sâu bên trong lúc này cơ thể cô run lên, hứng lấy toàn bộ tinh hoa, r3n rỉ đến hổ thẹn, ngả đầu xụi lơ lên vai hắn.<br><br>Lục Thiên Ngạn thở hồng hộc, vùi đầu vào mái tóc ướt của cô hôn hít, mồ hôi hòa trộn giữa hai thân thể, nhiệt độ trong phòng đột nhiên tăng vọt.<br> <br>- Được rồi, bây giờ thì dừng lại đi...!hức...bên dưới tôi quả thực không thể chịu nổi nữa.<br>- Haha...tôi đã thỏa mãn đâu mà bé cưng, mới có một hiệp đã xin tha, em cũng quá là dối lòng rồi đấy.<br>Hắn liền lật người cô lại, từ vị trí đó đâm thẳng vào một lần nữa, tư thế này khiến hắn đi vào sâu nhất bên trong cô, Nhược Hi liên tục lắc đầu kêu khóc, đêm nay cô đã kêu khóc đến tắt tiếng rồi.<br>- Á...không, dừng lại đi.<br>Phach…phach...<br>- Chậm lại...nhẹ một chút...<br>- Nói yêu tôi đi rồi tôi sẽ nhẹ nhàng với em.<br>- Ưm...không...ưm...<br>- Em ngoan cố thật chứ, nói yêu tôi thì chết à?<br>- Nói đi! Không là tôi điên lắm đó, không chừng tôi còn có thể làm ra nhiều chuyện điên khùng hơn nhiều.<br>- Anh còn có thể điên hơn nữa sao?<br>Hắn nắm lấy cằm Bạch Ly ép cô ngửa đầu ra sau, chồm người đến đè ép cô dưới thân mà hôn ngấu nghiến lên đôi môi đỏ mọng, cả cơ thể của hắn ôm trọn lấy thân thể cô, bên dưới không ngừng đưa đẩy ra vào.<br>- Em lì lợm lắm bé cưng à! Nhưng không sao, tôi thích.<br>Cô không cần hắn giúp cô, hắn sẽ không thể giúp cô được đâu.<br><br>Chính tự tay cô sẽ kết liễu mạng sống của kẻ đó và bắt chúng phải trả giá cho hành động của mình, bao gồm cả người đàn ông đang ở trên thân thể cô đây.<br><br>Lục Thiên Ngạn đem cô ghì chặt trên giường, có lẽ loại kh0ái cảm này khiến hắn chết mê chết mệt, trước đây chưa từng được nếm qua, nếm qua rồi lại phát nghiện không có cách nào dứt bỏ được, hắn muốn đem cô thu về tay, đem cô ngồi đặt trong lòng, để hắn nâng niu chiều chuộng như sủng vật mà yêu thương như thế này.<br><br>Chỉ cần cô ngoan ngoãn ở bên cạnh hắn lấy lòng hắn, hắn đều có thể cho cô tất cả mọi thứ mà cô muốn, phút chốc khóe môi cười nhạt, tấm lưng trần hóa lạnh chỉ có thể yếu ớt quay đi, không dám nhìn thẳng vào mắt hắn.<br> <br><br>Cô sợ, sợ khi bản thân nhìn vào đôi mắt như thú dữ đó sẽ thật sự bị hắn nuốt chửng không cách nào thoát ra được, thật sự phải đem bản thân mình ra để cược.<br>Lục Thiên Ngạn thấy cô im lặng không trả lời, còn dám tránh né hắn, lông mày hắn nhíu chặt, hắn đối với cô trong lòng đã nhẫn nhịn tám phần, trước nay chưa từng có ai bắt hắn phải năn nỉ như vậy đâu.<br><br>Chuyện hắn làm, hắn cũng chưa từng phải mở miệng giải thích với ai, cô chắc chắn là người đầu tiên và cũng là người cuối cùng dám đối với hắn như vậy.<br><br>Ngũ quan sắc lạnh tinh xảo kề sát lại gần da thịt Nhược Hi, cúi xuống ngoạm một đường trên cổ cô, hàm răng hung hăng cắn lên cổ cô một cái tạo thành một vệt tròn ửng đỏ.<br><br>Bàn tay to lớn một bước liền ôm trọn lấy nơi to tròn căng mẩy của cô không ngừng nắn b óp ngày càng mạnh bạo, bên dưới không ngừng th úc mạnh, dường như càng ngày càng dữ dội, giống như là đang trừng phạt cô vậy.<br>- Sao nó có thể mềm mại như vậy chứ, chẳng cứng như cái miệng của em một chút nào, bé cưng, tôi rất thích nghe em r3n rỉ dưới thân tôi, em rên cho tôi nghe đi.<br>- Ưm...anh đi mà rên.<br>- Ha...em lì lợm thật chứ.<br>Vừa nói bên dưới lại th úc mạnh hông.<br><br>Nhược Hi chỉ kịp nức nở lên một tiếng, mồ hôi lạnh túa ra từng giọt, bên hông liên tục lắc lư, cả cơ thể to lớn đè lên khiến cô tức đến không thở được, cô thật sự rất muốn băm hắn ra làm trăm mảnh.<br><br>Hai mắt long lanh sớm đã ngập tràn nước, nhưng vừa mới chảy ra đều bị người đàn ông kia tham lam hút sạch, bàn tay nhỏ cấu chặt vào gối trên giường, không ngờ lại sờ được khẩu súng của hắn để ở đầu giường.<br><br><br>Cô giật mình, mặt mày đã trắng bệch, không ngờ hắn vẫn giữ thói quen để súng ở đầu giường y hệt như kiếp trước, một kẻ nguy hiểm và đầy toan tính như hắn, đi ngủ cũng nhất định phải mang súng theo bên mình.<br>Trong phút chốc cô như vớ được một tia hy vọng, cô phải gi3t chết hắn, nhất định có thể nhân lúc hắn đang say tình mà bắn chết hắn.<br><br>Cho dù lần này có phải đi tù vì tội mưu sát, cô cũng sẽ không hối hận, thế nhưng...<br>Hiện tại lại không như cô mong muốn, đôi bàn tay bé nhỏ đang cầm súng của cô bất ngờ bị bàn tay rắn chắc tóm chặt lấy, giật lấy từ trong tay cô ném sang một bên.<br>- Em sờ đi đâu đó? Khẩu súng ngắn đó không phải là thứ em có thể tùy tiện chơi đùa được đâu, đừng chơi súng đó nữa chơi súng hai mươi xăng bên dưới của tôi đây này.<br>Hắn đê tiện cầm lấy tay cô đưa xuống bên dưới chạm vào gậy th*t nóng hổi, sự động chạm k1ch thích của cô khiến nó giật nảy lên một cái, hắn tà ác mà thổi vào tai cô những lời đầy mê hoặc.<br><br>- Nó thích em lắm đấy, nó chỉ muốn em chạm vào nó thôi, đêm nay nó sẽ giúp em mang thai đứa con của tôi đấy, em phải yêu thương nó đấy biết không?<br>- Không muốn đâu...!ưm....<br>Nhược Hi vừa mới mở miệng, môi lạnh Lục Thiên Ngạn đã đ è xuống, nuốt trọn tất cả vào trong khoang miệng, đôi môi bị hắn hôn lấy ngấu nghiến, không ngừng đưa đẩy lưỡi hút lấy toàn bộ không khí trong miệng cô, bây giờ cô thật sự không biết vị ngọt trong miệng mình rốt cuộc là từ đâu.<br>Nụ hôn vừa tàn ác vừa không kém phần dịu dàng của hắn bắt đầu di chuyển dần xuống chiếc cổ thơm tho xinh đẹp.<br>- Em thích tôi làm như vậy với em lắm mà đúng không? Trả lời tôi đi!<br>Hắn đã nghiện cô đến phát điên rồi, hắn gồng người nhấc hông cô lên đem gậy th*t nóng hổi lui ra tận cửa miệng sau đó lại dùng lực đâm mạnh vào như muốn xé toạc cô ra làm hai.<br>Phập!<br>Cô không kịp chuẩn bị, chỉ kịp theo phản xạ nấc lên một tiếng đáng thương.<br>- Hức...á...!dừng lại đi...bên dưới không chịu nổi.<br>- Chịu không nổi sao không trả lời tôi? Bên dưới em đã thít chặt lấy cái của tôi như đang nuốt chửng lấy nó kia mà, em thích nó đến như vậy mà, cơ thể em là của tôi, trái tim em cũng là của tôi, cho dù em có lì lợm nói rằng em hận tôi đi chăng nữa nhưng bên dưới của em lại chảy ra rất nhiều mật ngọt, quấn lấy bên dưới tôi không muốn nhả ra.<br>- Không...không có...<br>Nhược Hi liên tục lắc đầu, mái tóc dài xõa rối trông thật là đáng thương, miệng nhỏ cứ không ngừng ưm ưm aa, không biết là đang thích thú hay là muốn phản kháng nữa.<br><br>Hắn thích thú hôn lên vành tai đỏ thẹn, gặm nhấm đưa lưỡi vào bên trong không ngừng khuấy đảo, giống như một con ác thú bắt trọn con mồi, nhấm nháp ăn sạch Nhược Hi không sót một chỗ nào từ đầu đến chân.<br>- Hức...Lục Thiên Ngạn, anh là tên khốn kiếp!<br> <br>- Em mắng tôi trong khi tôi đang thỏa mãn em sao? Tên khốn kiếp này có thể khiến em phải r3n rỉ không ngừng dưới thân đấy.<br>- Lục Thiên Ngạn, anh là tên đại khốn kiếp, xấu xa, đê tiện, d3 xồm.<br>Tất cả những lời lẽ cay độc nhất cô đều dùng để chửi người đàn ông này nhưng mà cô chỉ có thể xù lông nhím lên chứ có thể làm gì được hắn đâu chứ? Muốn chống đối hắn? Để hắn xem cô chống đối giỏi hay là của hắn làm cô giỏi? Nhìn bộ dạng tức tối của cô càng khiến cho hắn thêm thèm khát mà thôi, mùi vị của cô rất ngọt ngào, khiến hắn dường như rơi vào trầm luân, u mê quên cả bản thân mình, hắn biết hắn đã say mê cô đến nghiện, không phải là cô thì không được.<br>- Nói em muốn tôi! Em thèm khát tôi đi!<br>Nhược Hi úp mặt vào gối, có chết cô cũng sẽ không thừa nhận loại chuyện này đâu.<br>- Không trả lời thì đêm nay cứ chịu trừng phạt đi.<br>Lục Thiên Ngạn bóp lấy cặp m ông tròn, không nói không rằng trực tiếp th úc mạnh vào trong cơ thể cô, hung hăng như muốn khiến cô vỡ tung, nhấp hông liên tục, tay nắm tay cô kéo ngược về phía sau, mạnh mẽ tàn sát.<br>- Huhu...huhuhu...aaa...um...um...aaa<br>- Khóc cái gì? Đêm nay em có khóc cũng vô dụng, khi nào em nói yêu tôi thì tôi mới tha cho em.<br>Phần dưới thít chặt khiến Lục Thiên Ngạn càng thêm phấn khích, ra sức th úc mạnh hơn, miệng liên tục gặm hôn cơ thể cô không sót một điểm nào, toàn thân thể cồ đã mệt mỏi rã rời trước sự công kích, giọng nói cô đã lạc đi vì rên nguyên cả đêm.<br>- Tôi xin anh làm nhanh lên đi, khi nào anh mới thỏa mãn chứ? Đã hơn năm tiếng đồng hồ rồi, đang vùi mặt vào tóc cô, bị câu hỏi ngây ngốc này của cô làm cho bật cười khanh khách, giọng cười lạnh lẽo của hắn vang lên trong đêm tối, sau nụ cười đó của hắn đã có không ít kẻ phải chết.<br><br>Hắn thở hắt ra một hơi đầy khoan khoái, vuốt ngược mái tóc đã ướt đẫm mồ hôi sau một đêm dài kịch liệt.<br>- Haha...bé cưng à, không phải cứ làm thật nhanh là sẽ nhanh kết thúc đâu, em muốn tôi tha cho em sao? Đừng mơ! Đêm nay rất dài, tôi muốn được thưởng thức từ từ hương vị ngọt ngào của em.<br>- Á...hức...sâu quá...<br>Trải qua không biết bao nhiêu thời gian, bao nhiêu tư thế, mỗi tư thế đều rất lâu khiến thân thể cô như muốn vỡ ra làm hai.<br><br>Những nụ hôn nóng bỏng như thiêu đốt toàn bộ cơ thể, khiến đôi chân không còn muốn chạy trốn nữa.<br><br>Lục Thiên Ngạn cảm thấy cô đã đuối rồi, hắn mới chịu buông tha cho, ôm cô vào lòng đặt lên trán cô một nụ hôn dịu dàng, nhìn cô đầy âu yếm mà thì thầm, có lẽ cô đã ngủ rồi cũng chẳng thể nghe thấy được nữa.<br>- Nhược Hi, vì cớ gì em lại hận tôi đến như vậy? Vì cớ gì em lại không chịu gả cho tôi?.<br><br>"]