["<br>Ngón tay thon dài của Lục Thiên Ngạn chạm vào khe huyệt mềm mại, dọc theo cái khe mà đâm vào, tìm kiếm điểm nhạy cảm, k1ch thích cô khiến nơi đó chảy ra rất nhiều mật ngọt.<br><br>Nơi yết hầu khô khốc, khóe mắt cô đỏ hoe, mãi tóc xõa tung rũ rượi trên giường, vầng trán ướt đẫm cả mồ hôi, cô ngẩng đầu lên tuyệt vọng thở hổn hển.<br>- Không…haa…không muốn nữa…anh mau rút tay ra…<br>- Có thoải mái không? Trả lời tôi đi em.<br>Những lời dụ dỗ khiến khuôn mặt Nhược Hi càng đỏ hơn, ngay cả người cô cũng ửng hồng lên, dáng vẻ cô yêu mị r3n rỉ liên tục vặn vẹo giữa hai ch@n, đẹp mê người, giống như một tiểu yêu tinh câu dẫn người khác.<br><br>Một luồng khí nóng rực một cỗ d*c vọng chạy từ dưới chân lên trên tận cổ họng, cô không hề biết bản thân có bao nhiêu sức hút, không hề biết bản thân trang điểm đi ra ngoài như thế này xinh đẹp biết nhường nào, khiến cho bao nhiêu ánh mắt thèm thuồng cô, bao nhiêu kẻ dòm ngó si mê.<br><br>Hắn chỉ muốn cô là của riêng hắn, một mình hắn được ngắm nhìn thân thể tuyệt mỹ của cô, một mình hắn được ôm lấy và thưởng thức thân thể mềm mại như tơ của cô, một mình hắn nhìn thấy dáng vẻ cô khóc nấc dưới thân hắn mỗi khi hắn đâm sâu vào, lui ra phân thân to bự khiến cô khóc nghẹn, cả đời này cô cũng chỉ có thể là của riêng một mình hắn, hôm nay cô lại còn dám qua mặt hắn, lừa gạt hắn, hắn vốn dĩ ghét nhất là bị người khác lừa gạt, đường đường là một kẻ chuyên tính kế sau lưng người khác như hắn, làm sao lại có lúc bị chính bàn cờ của mình vây khốn, như thế có khác gì một trò hề không kia chứ?<br>Nhưng hắn lại chẳng thể chán ghét nổi cô, mỗi một phút không nhìn thấy cô là nhung nhớ, cả ngày chẳng làm nổi việc gì, cô giống như đã nắm giữ trái tim của hắn rồi, ôm ấp cô, hôn lên đôi môi đỏ mọng, chơi đùa bầu ng ực cô, nhìn cô khó khăn trong lòng hắn, hắn đã trêu chọc cô đến nghiện, đem cô trở thành một bảo bối lưu ly mà nâng niu trong lòng.<br> <br>Điên mất thôi, Nhược Hi có thể cảm nhận rõ vật n@m tính bên dưới không ngừng cọ cọ vào bên dưới hạ th@n cô, cô cảm nhận được cơn nóng bức thiêu đốt, đôi mắt mờ mịt phủ sương trắng, cả cơ thể chỉ biết bám lấy cánh tay hắn, bấu chặt vào, giống như muốn đem sự khó chịu của bản thân truyền sang cho người đàn ông.<br><br>Bắp thịt ở cánh tay hắn co giật, cắn răng chịu đau, hắn biết bây giờ cô đang rất khó chịu.<br><br>Hai người đã l@m tình không ít lần nhưng cô vẫn chẳng thể quen với k1ch thích bên dưới của hắn, nếu không nới ra, cứ thế mà đi vào chắc chắn sẽ rất đau, vậy mà lúc đầu cô còn khiêu khích hắn rồi bỏ chạy, bây giờ cô phải nhân lấy hậu quả, cảm giác bao vây, thít chặt này, làm hắn tham lam muốn ngay lập tức đâm sâu vào bên trong cô, chắc chắn sẽ sướng chết mất.<br><br>Dẫu biết cô là một đóa hoa nguy hiểm, một ngày nào đó hắn sẽ bị chính cái gọi là “độc tình” bào mòn cho hao phế lục phủ ngũ tạng, chết lúc nào không biết chừng.<br><br>Nhưng chỉ cần là cô, hắn sẽ nguyện ý tin, nguyện ý chết trong mật ngọt của cô.<br>- Sau này, em tuyệt đối đừng dối gạt tôi chuyện gì nữa.<br>Cô lừa gạt anh? Cô lừa gạt hắn chuyện gì chứ? Chẳng phải ngay từ đầu cô đã nói rõ ràng là mình không muốn.<br><br>Hắn vẫn cố ép, vẫn ngoan cố muốn cô có thai, hắn trách cô độc ác nhưng cô độc ác là bởi vì ai chứ? Hắn có yêu thương cô mãi không? Hay chẳng qua chỉ là một cảm xúc nhất thời mà thôi,<br>khe nhỏ bên dưới đã rỉ ra không ít chất lỏng bởi sự k1ch thích thân mật, lui ngón tay ra, cảm giác ướt át cả bàn tay, nước chảy ướt đẫm cả drap giường.<br><br>Cô chưa từng cảm thấy xấu hổ như vậy, cảm giác cơ thể không còn là của cô nữa.<br><br>Bên dưới chịu sức k1ch thích của hắn, run rẩy từng hồi, trầm luân đê mê.<br>- Mở chân ra! Cổ họng tôi đang rất khát nước, em hãy thương tình mà cho tôi ít nước ngọt từ khe huyệt này của em đi.<br>Lục Thiên Ngạn cười tà mị, đôi môi hôn trượt từ bầu ng ực nõn nà xuống dưới phần bụng dưới phẳng lì, mềm mỏng muốn đem hai chân cô tách mở đặt lên vai hắn, thuận tiện cho hắn làm hành vi xấu xa tiếp theo.<br><br><br>Nhược Hi giống như một con thỏ nhỏ bị hắn nhắm trúng, biết rõ bản thân sẽ bị ăn thịt đến nơi vẫn không có cách nào chạy thoát được.<br>Hắn nhấc hông cô lên, bợ lấy mông lên cao, đặt ở nơi mà từ điểm đó mắt hắn có thể nhìn thấy rõ được khe huyệt nhỏ đang không ngừng rỉ nước mời gọi, hắn đột nhiên cúi đầu mà vùi mặt vào giữa hai ch@n cô, nơi đó hồng hồng trông thật đáng yêu chẳng giống như chủ nhân của nó một chút nào.<br><br>Chi3c lưỡi ẩm ướt quét dọc hai thành thịt mềm mại, li3m sạch mật ngọt đang chảy ra ào ạt giữa hai ch@n cô làm dịu bớt cơn khát tình khiến cả người hắn khô khốc.<br>- Á…ưm… <br>Trong màn đêm cô tịch, hai con người đẹp như tranh vẽ không ngừng quấn lấy nhau, mồ hôi trên tấm lưng trần của Lục Thiên Ngạn rịn ra ướt đầm.<br><br>Đèn chùm lấp lánh thủy tinh màu vàng, tường ngọc sàn đá, sang trọng bậc nhất, drap giường nhăn nhúm, trên khắp cơ thể không có một nơi nào không có vết hôn màu đỏ tím do người đàn ông kia ban tặng.<br>- Không được nữa…đủ rồi…<br>Cô muốn đẩy đầu người đàn ông kia ra khỏi chỗ thầm kín đó nhưng đôi chân đã bị hắn khóa, kẹp giữ hai bên hông, không cho cô giằng thoát.<br><br>Luc Thiên Ngạn từ nhỏ đã tham gia huấn luyện nghiêm khắc, sức lực đương nhiên là khỏe hơn cô rất nhiều.<br><br>Cô bị hắn giữ chặt, một tay vẫn không quên x0a nắn một bên ngực bên trên.<br><br> <br>Bên dưới chịu k1ch thích kiến cô cong người giãy giụa, nước mắt đã ướt đẫm cả khoảng gối, tiếng r3n rỉ kịch liệt từ cô tựa như mật ngọt rót bên tai.<br>- Không để cho em chút trừng phạt, em sẽ không thể nhớ rõ hương vị nơi này ngọt ngào thế nào đâu.<br>Đó là nơi chưa từng được nhìn thấy bởi ai trừ người đàn ông này, nếu như để những người bên ngoài kia biết, Lục tổng cao quý vạn phần của bọn họ bây giờ lại đang gục đầu vào giữa hai ch@n một cô gái mà hôn lên đó không ngừng nghỉ, liệu hình tượng cao lãnh ngày thường trước công chúng của hắn có còn tồn tại?<br>- Không thích…hức…đừng mà…<br>Nhưng không kịp nữa, đầu lưỡi ẩm ướt đã tiến vào giữa khe huyệt, quấn lấy hút cạn d1ch thủy đang không ngừng tuôn trào từ nơi đó, li3m sạch sẽ từng giọt, bàn tay cô không có điểm tựa, đành phải ôm chặt lấy đầu hắn, từng ngón tay luồn qua sợi tóc mềm đen bóng, kh0ái cảm bủa vây lấy thân thể cô, Lục Thiên Ngạn dường như rất thích khe huyệt này, ra sức mà trêu chọc nó không thôi, cô không ngờ hắn lại bi3n thái đến như vậy, âm thanh chóp chép từ cửa miệng người đàn ông liên tục va chạm vào cửa động ẩm ướt, tạo nên một âm thanh ái muội cực kỳ xấu hổ.<br><br>Đầu óc cô trống rỗng, toàn thân bị kh0ái cảm bao trùm lao về phía Lục Thiên Ngạn.<br>- Ưm…aaa…được rồi mà…tôi không chịu nổi.<br>- Vậy thì em van xin tôi đi, van xin tôi mau lấp đầy em đi.<br>- A…không được…dừng lại!<br>- Được, vậy đêm nay cho dù em có van xin thế nào, tôi cũng sẽ tuyệt đối không dừng lại, em phải ở đây, bên cạnh tôi, làm người phụ nữ của tôi, trừ khi tôi chán em, em mới được nghĩ đến hai chữ tự do..<br><br>"]