["<br>Sau khi bác sĩ kiểm tra thì báo lại kết quả với Lục Thiên Ngạn, lúc này hắn chỉ mong là không phải chứ nếu không thì hắn không biết hôm nay mình sẽ làm gì cô nữa.<br>- Thưa Lục tổng, đây là thuốc tránh thai loại mạnh ở trên thị trường, loại này khuyến khích không nên dùng vì tác dụng khiến sau này không thể mang thai là rất cao.<br>Quản gia lúc này thầm cầu nguyện cho cô, chứ bà sợ lần này cậu chủ giết cô quá, bà tiễn bác sĩ ra về rồi mình cũng ra ngoài.<br><br>Sắc mặt hắn bây giờ còn hơn loài quỷ dữ nữa, ánh mắt chiếu thẳng lên người cô như một tia sét, hai bàn tay hắn siết chặt lại, thấy tình hình không ổn Nhược Hi lúc này loé lên một suy nghĩ là chạy, nghĩ là làm cô chạy về phía cánh cửa, tay chuẩn bị chạm vào khoá vặn thì đột nhiên cánh tay cô bị kéo giật lại một cái thật mạnh, hắn lôi cô một cách thô bạo, đẩy cô ngã ra giường, đè lên người cô, tay hắn bóp cổ cô, mặc cho nước mắt cô có chảy.<br>- Em dám lừa dối tôi, hơn hai tháng nay, tối nào em cũng dùng thuốc sau khi quan hệ với tôi, tôi đang tự hỏi tại sao lâu như vậy rồi mà em vẫn chưa có dấu hiệu mang thai, thì ra là như vậy.<br>- Khụ...khụ...khó thở...Lục Thiên Ngạn...buông ra coi...<br>Hắn vừa nói tay thì càng ngày càng siết chặt hơn, đến nỗi Nhược Hi cô dường như tưởng mình tắt thở, nhưng hắn đã nới nỏng tay ra hơn cho cô có thể trả lời.<br> <br>- Em dám dùng nó để đối phó với tôi, tôi kêu em sinh con cho tôi thì em lại đi dùng thuốc, mà còn là loại mạnh nhất, được...được, để tôi xem hôm nay tôi dạy cho em một bài học thừa sống thiếu chết là như thế nào.<br>Hắn buông cô ra, tháo thắt lưng của mình ra trói hai tay cô lại, để cô không thể nào kháng cự, hắn để cố vùng vẫy nằm đó, lấy chiếc áo đang mặc trên người hắn xé toạc ra để buộc chân cô lại, lúc này trên người cô tay chân đều bị hắn chói chặt, hắn đi lại tủ lấy sợi dây thắt lưng khác ra, Nhược Hi thấy vậy thì hoảng sợ.<br>- Lục Thiên Ngạn, anh muốn làm gì.<br>- Làm gì à, tôi là đang muốn dạy dỗ lại cô khi mà dám không coi Lục Thiên Ngạn này ra gì, dám qua mặt tôi để uống cái thứ đó, tôi đang không biết là cô chịu được bao nhiêu cái thắt lưng này quật xuống thân thể nhỏ bé của cô, mà cô lại có gan lớn như vậy.<br>- Không...không...anh đừng có lại đây...aaa...<br>Chát...chát chát...<br>Tiếng thắt lưng quất xuống cơ thể nhỏ bé của cô, mới roi đầu tiên đã khiến cô muốn sống đi chết lại rồi mà lại thêm hai roi liên tiếp được giáng xuống người cô nữa, chiếc váy cũng vì lực giáng xuống của Lục Thiên Ngạn mà bị rách ra.<br>- Lục Thiên...Ngạn...anh là đồ tồi...tôi sẽ không bao giờ để con...tôi có một người ba như anh...!<br>...chát...chát chát...<br>Bốn, năm,...rồi những cái thắt lưng được giáng xuống từ từ, đến khi trên cơ thể nhỏ bé của cô rách thịt và chảy máu, nếu nhìn kĩ còn có thể thấy những miếng thịt nhỏ được lòi ra, hắn lúc này như một con quỷ dữ, trên mặt nổi đầy gân xanh, hai mắt đỏ hoe vì giận dữ, hắn lúc này nghĩ đến việc cô dám dùng thuốc để không có con với hắn mà bản thân không kiểm soát được mình, hắn thấy đánh cô như vậy vẫn chưa làm cho cơn giận của hắn dịu xuống mà dường như còn điên hơn.<br><br>Hắn vứt cái thắt lưng vì đánh cô mà nhuốm máu, thân thể nhỏ bé của cô không chịu được dù chỉ một roi của Lục Thiên Ngạn, huống chi đây hắn đánh cô không biết bao nhiêu roi.<br>- Để tôi xem thuốc tránh thai của cô mạnh hay là nòng nọc của tôi mạnh, hôm nay tôi không chơi em đến khi cô mang thai thì tôi đây không mang họ Lục.<br>- Cút ra...tôi kêu anh...cút ra.<br>Đôi mắt hắn sắc lại, hai đồng tử màu đỏ máu giãn ra trong đêm tối, hơi thở hắn nóng rực, một luồng máu nóng chảy từ dưới hạ th@n lên tận đỉnh đầu, dường như đang thiêu đốt cô đến từng đầu ngón tay, cả cơ thể dính máu của cô bị hắn khóa chặt, không có cách nào nhúc nhích nổi, tất cả hiện lên trong đôi mắt tàn ác của hắn, đẹp tuyệt mỹ, hắn điên máu đưa tay phút chốc xé phăng tất cả những thứ vướng víu đang che đậy trên thân thể tuyệt mỹ của cô, cái váy rách vì đòn roi cũng bị hắn xé thành tám miếng vải vụn trong mắt, hắn đã điên cuồng như loài hổ dữ bị chọc giận, phút chốc lột tr@n cô từ đầu đến chân, Nhược Hi lúc này vừa đau vừa sợ hãi liên tục quẩy khóc, muốn lấy tay che lại thân thể lồ lộ trước mắt con sói đói nào đó nhưng đều bị hắn gạt phăng đi.<br><br>- Đẹp như thế này mà che cái gì chứ? Ngoan ngoãn để cho tôi ngắm nhìn chúng.<br>- Không, anh dừng lại đi…đừng làm như vậy mà.<br>- Biết sẽ có kết cục như này thì ban đầu đừng có uống thuốc, tôi sẽ không để yên cho qua chuyện này đâu.<br>Cô càng không muốn sinh con cho hắn, hắn lại càng phải bắt cô sinh con cho hắn cho bằng được, cô đã chính thức chọc giận con ác thú trong người hắn rồi.<br><br>Trên chiếc cổ thon, các dấu hôn mãnh liệt và cả vết roi quật khi nãy, ánh mắt hắn đỏ ngầu, giống như đã nhiễm màu d*c vọng, bạc môi nhếch lên nụ cười lạnh băng, ngự trị trên thân thể cô, giáng xuống một ánh mắt đầy phẫn nộ, cho dù không thể chiếm được trái tim cô đi chăng nữa thì hắn cũng sẽ phải có được thân thể của cô, bắt cô mang thai đứa trẻ của hắn.<br><br>Nhược Hi không biết Lục Thiên Ngạn có bao nhiêu phần điên cuồng, nhưng đập vào mắt cô là một gương mặt vô cùng dữ tợn khiến cho cô đến thở cũng không dám thở mạnh, đôi mắt đen thăm thẳm, lóe lên tia máu như muốn nuốt chửng lấy cô, hắn trừng trừng mắt nhìn cô như muốn ăn tươi nuốt sống, môi mím chặt phát ra âm thanh nghiến răng ken két hệt như một con quỷ dữ.<br><br>Nhược Hi bất giác run lên bần bật, cô chưa từng thấy hắn tức giận như vậy? Là vì điều gì? Là vì cô đã dối gạt hắn uống thuốc hay là vì cô không muốn mang thai con của hắn?<br>Từng làn hơi thở nguy hiểm bao trùm lấy khuôn mặt xinh đẹp của Nhược Hi, Lục Thiên Ngạn đã thực sự nổi điên, ánh mắt hắn nhìn cô đầy giận dữ, giống như có thể bóp ch3t cô ngay lập tức, nhưng sao đôi mắt hắn lại buồn như vậy, giống như hắn rất thất vọng về cô.<br> <br>- Nhược Hi, em ghét tôi đến mức không muốn sinh con cho tôi sao?<br>Cô không muốn sinh con cho hắn, chưa gì đã chuẩn bị sẵn thuốc tránh thai, nếu như thật sự có con với hắn, có phải cô cũng sẽ bỏ đi cốt nhục của bản thân phải không? Hắn thật sự muốn chửi thề! Con mẹ nó! Chưa bao giờ hắn thấy bức bối đến mức muốn giết người như bây giờ.<br><br>Nếu như bây giờ người trước mặt không phải cô, hắn chắc chắn sẽ bóp ch3t ngay lập tức, sau đó đem ném xuống biển cho cá ăn, hắn không phải là không có khả năng này đâu, vậy mà cô hết lần này đến lần khác thách thức sức chịu đựng của một kẻ điên như hắn.<br><br>Đúng là thật sự chê bản thân sống đủ lâu rồi mà, nhưng hắn sẽ không cho cô chết, như thế thì dễ dàng cho cô quá, hắn sẽ bắt cô trói lại bên mình, từ từ mà khiến cô sinh con cho hắn.<br>- Sao em cứ ra sức chống đối lại tôi vậy Nhược Hi, em phải chọc điên tôi em mới thấy hài lòng sao?.<br><br>"]