["<br>Coi như việc tìm lại huyết thống của Cố gia năm xưa bây giờ đã được như ý nguyện, họ quay trở lại sảnh để tham gia bữa tiệc của Lục gia, còn chuyện nhận lại được con họ sẽ công bố vào ngày mai, cũng như giải quyết vụ việc xảy ra khi nãy, giám động vào nhị thiếu gia của tập đoàn Cố Thị.<br>Tại sảnh tiệc lúc này đã có đông đủ khách mời và có sự hiện diện của nhân vật chính đó là Lục lão gia và phu nhân của ông, bên cạnh là con trai của nhà họ Lục.<br>- Xin chào tất cả mọi người, tôi Lục Thiên Phú cùng với phu nhân của mình hôm nay có mặt tại đây để chọn ra mẫu thiết kế đá quý phù hợp nhất cho vợ tôi và cùng là sản phẩm sẽ đại diện cho công ty Lục Thiên Phú này.<br><br>Cảm ơn tất cả mọi người, các đối tác đã tin tưởng tập đoàn đá quý Lục Thiên Phú, hy vọng chúng ta sẽ càng ngày dìu dắt tập đoàn vươn tầm xa hơn, xin cảm ơn mọi người.<br>Và bữa tiệc diễn ra trong sự hân hoan nhộn nhịp, Lục phu nhân cũng đã tìm được một mẫu phù hợp nhất với mình và nó đã được che kín bởi một chiếc khăn, tới giờ thì bà sẽ công bố kết quả.<br><br>- Tôi đã chọn ra một mẫu đá quý vô cùng hài lòng và nó là mẫu mà tôi cho rằng nó đẹp nhất từ trước tới nay, và đây cũng là mẫu do con gái nuôi của tôi thiết kế.<br><br>Tương lai có thể sẽ là Lục thiếu phu nhân con dâu của Lục gia chúng tôi nếu như con bé đồng ý chịu gả cho con trai tôi Lục Thiên Ngạn.<br>Mẫu thiết kế này không biết của vị nào mà lại được đích thân Lục phu nhân gọi là con gái nuôi, ắt hẳn chắc phải là vị tiểu thư danh gia vọng tộc nào đó, tương lai lại còn có thể là con dâu Lục gia, khiến tất cả mọi người ai cũng tò mò xem vị tiểu thư đó như thế nào.<br><br>Lời xì xầm bàn tán mỗi ngày một nhiều hơn, họ thật sự rất muốn biết dung nhan cô gái đó.<br>- Không phải để các vị chờ lâu cô gái đó chính là Nhược Hi sinh viên trường đại học Thanh Hoa, chúng tôi đã đầu tư vào cũng là vì con bé.<br> <br><br>Hi Hi còn mau lên đây nào.<br>Nhược Hi cô từ nãy đến giờ vẫn chưa hết sốc việc ba mẹ nuôi của mình lại là lão gia và phu nhân của Lục gia, và Lục Thiên Ngạn cái tên mà nhắc tới cô lại thấy sợ kia chính là con trai của họ.<br><br>Bây giờ lại còn tuyên bố cô với tất cả mọi người cô là con gái nuôi của Lục gia thì không biết ngày mai cô sẽ hot trên các trang mạng tới cỡ nào nữa.<br><br>Ôi trời, bình thường đã nhiều người không ưa cô rồi, bây giờ còn thêm thân phận này nữa thì người ghét cô chắc vô vàn mất thôi.<br>- Hi Hi...Hi Hi à Lục phu nhân gọi cậu kìa.<br><br>Diệc Phàm và Mặc Nhi nãy giờ gọi cô mà cô không phản ứng gì, cứ như người mất hồn vậy.<br><br>Cả hai người họ cũng sốc y như Hi Hi vậy, không ngờ ba mẹ nuôi của cô lại là Lục lão gia và Lục phu nhân.<br><br>Hôm nay có lẽ có quá nhiều sự bất ngờ liên tiếp diễn ra rồi.<br><br>Ngày mai các trang mạng sẽ có cái để bàn tán cho coi.<br>- Hả...à...ờ tớ nghe, tớ hơi sốc nên phản ứng hơi chậm.<br>Rồi cô cũng tiến lên sân khấu với tiếng gọi của vợ chồng Lục lão gia.<br>- Ba mẹ nuôi...à...dạ không...Lục lão gia, Lục phu nhân con chào hai người.<br>Ông bà Lục buồn cười với con bé này, thường ngày nó líu lo suốt với ông bà, lúc ông bà đi nghỉ dưỡng ngày nào cũng gọi điện để trò chuyện với đứa trẻ này, nhớ nó muốn chết.<br><br>Mà giờ nó xưng hô nghe xa lạ quá.<br><br>- Con bé này, Hi Hi à đừng gọi chúng ta như vậy, con cứ gọi ba mẹ nuôi như hằng ngày con vẫn ngây ngô gọi đó, gọi Lục lão này, lão kia chúng ta nghe không có được chút nào hết trơn à.<br>- Nhưng...mà con...<br><br>- Không có nhưng gì hết, con là đứa con gái chúng ta nhận làm con, từ nay về sau con sẽ là con gái nuôi của chúng ta, là tiểu thư của tập đoàn Lục Thiên Phú này, ai dám động tới Nhược Hi cũng chính là đang đối đầu với tập đoàn Lục Thiên Phú.<br>Ông bà Lục nói chuyện với cô nhẹ nhàng, nhưng câu cuối quay ra nói với mọi người bằng một giọng chắc nịch như chỉ cần ai dám đụng tới đứa con gái cưng này của họ chỉ sợ không còn mạng quay về huống hồ chi là làm ăn hợp tác với họ.<br><br>Phía dưới Lý Ngải Giai và Đồng Giao Giao hai ả ta nắm chặt tay thành nắm đấm đến nỗi móng ta ghim vào da thịt của mình mà cũng không phản ứng gì.<br><br>Con ranh đó đã dùng chiêu trò gì mà thu phục được cả vợ chồng Lục lão gia luôn chứ, vậy phần trăm cô ta trở thành vợ của Lục Thiên Ngạn chẳng phải rất cao sao.<br><br>Sao hai ả ta có thể để cho chuyện này xảy ra được chứ, không thể nào, chức Lục thiếu phu nhân đó nhất định phải thuộc về một trong hai ả ta.<br>Lúc này Lục Thiên Ngạn mới lên tiếng, anh không ngờ ba mẹ anh nói có nhận một đứa con gái nuôi lại chính là cô.<br><br>Hơn hết lại còn chọn mẫu thiết kế của cô ta nữa chứ.<br><br>Nhược Hi rốt cuộc cô dùng thủ đoạn gì mà khiến tất cả mọi người đều bệnh vực và yêu quý cô vậy chứ, tôi đúng là đánh giá thấp con người cô quá rồi.<br><br>Anh nghĩ trong đầu nhưng ánh mắt nhìn cô thì hết sức châm biếm, con mắt không cảm xúc ấy là sao chứ, khiến Hi Hi không rét mà run.<br>- Ba mẹ đây là người mà ba mẹ luôn nói với con sao, vợ tương lai của con đây sao.<br><br> <br>Cũng không tệ.<br>Anh tiến tới kéo sát cô vào người mặc kệ sự phản kháng của cô.<br><br>Anh ghé xuống thì thầm vào tai cô.<br>- Cô lợi hại hơn tôi tưởng, vợ tương lai à.<br>- Anh...đừng có lại gần tôi.<br><br>Cô đẩy anh ra, tránh khỏi sự đụng chạm từ anh, con người này cô rất sợ, hai sự việc lần trước khiến cô rất kinh tởm con người anh.<br>Bữa tiệc cứ thế diễn ra trong sự vui vẻ của những người thật lòng chúc cô hạnh phúc, còn những ánh mắt căm ghét cô thì cũng không thiếu.<br><br>Cô cảm thấy hôm nay là một ngày vô cùng đặc biệt với cô và tiểu Vũ, sự việc liên tiếp diễn ra khiến cô không khỏi bất ngờ, bữa tiệc vẫn đang diễn ra trước sự chúc mừng của mọi người, lần sinh nhật thứ 50 này của Lục phu nhân quả thật là đáng nhớ mãi mãi.<br><br>Cô cảm thấy tâm trạng của mình có chút gì đó nhưng cô không biết nó là cảm giác gì và bây giờ cô không biết mình muốn gì và nên làm gì, cô bắt xe rời khỏi bữa tiệc sớm hơn với mọi người, cô thấy quá ngột ngạt, cô muốn đến chỗ ba mẹ của cô, lâu rồi cô chưa đi thăm họ..<br><br>"]