["<br>Thuyết phục một hồi lâu thì Hi Hi cũng chịu đồng ý tham gia thiết kế mẫu lần này.<br>- Hazzz zaaa nhưng mà không biết sao nữa à nha, tớ còn phải bán bánh ban đêm kiếm tiền đóng học phí cho tiểu Vũ, còn tiền ăn tiền này tiền kia nữa à, còn một đống bài cần hoàn thành, còn....!<br>Hi Hi nũng nịu kể một tràng dài làm cho Mặc Nhi và Diệc Phàm cười lăn ra, họ biết Hi Hi chỉ nói thế nhưng mà vẻ dễ thương của cô làm họ yêu chết mất.<br>- Được rồi được rồi cậu yên tâm mấy việc đó tớ sẽ giao cho Diệc Phàm, sao Diệc Phàm cậu không phản kháng chứ.<br><br>Ninh Mặc Nhi hất mặt tay chống eo nói.<br>- Cố Diệc Phàm bất ngờ.<br><br>Cái gì chứ, cả 2 cùng rủ sao có mình tôi làm vậy, cậu ăn gian quá rồi đó, nhưng mà thôi tôi sẽ làm hết cho, đàn ông ga lăng là tôi chứ không ai hahaha.<br>Cả lũ được phen cười ầm lên, rồi họ cũng lên lớp cho ngày học của mình<br>Biệt thự Ninh gia tối nay.<br><br> <br>- Ba mẹ, anh hai con mới về.<br>Cả nhà đang ngồi ăn trái cây và bàn bạc công việc thì Ninh Mặc Nhi về tới.<br>Cô chạy lại ôm ba mẹ của mình, rồi nhìn sang ông anh già của mình.<br>- Hazz ba mẹ à, hai người thấy không anh hai con thấy cũng già rồi mà còn chưa có người yêu, đúng là bị ế mà.<br>- Con bé này, anh mày không quen thôi, chứ ngoài kia nhiều người muốn gả cho anh có mà đầy.<br><br>Ninh Mặc Hàn thấy đứa em gái này của mình có vẻ rất ngứa đòn, lần nào nói chuyện nó cũng nhắc tới vấn đề lấy vợ của anh.<br>- Mẹ thấy con bé Mặc Nhi nói đúng đó, con đã gần 30 rồi, đâu còn trẻ gì suốt ngày cứ cắm đầu vào công việc, lại còn không chơi với ai khác ngoài thằng Thiên Ngạn nữa chứ, có khi nào hai đứa có vấn đề không, nè nếu có con phải nói ngay với mẹ nghe chưa, để mẹ chuẩn bị tâm lí.<br>Cả nhà được phen cười phá lên, riêng Mặc Hàn thì mặt đen như đít nồi, cái gì mà kêu anh có ý với tên Lục Ngạn đó chứ, hazzz zaaa điên đầu mất thôi.<br>- Em có một cô bạn cực kì xinh đẹp, phải nói là đẹp người lẫn đẹp nết nha, anh hai nếu không ai lấy thì em gái này đây sẽ miễn cưỡng năn nỉ cô ấy cho anh cơ hội được xách dép theo cô ấy hahaha.<br>- Con nhóc này, mày muốn anh cho mày ăn đòn không hả, anh mày đây mà chỉ xứng đi xách dép thôi sao.<br>- Xí, ai mà biết được, có khi cơ hội xách dép còn không có kìa lêu lêu.<br>- Mày...!mày.<br><br>Mặc Hàn tức mà không làm gì được, tại có ba mẹ ở đây nên anh không dám dạy dỗ con nhóc này, chứ không thì anh cho nó biết tay.<br>- À đúng rồi ba mẹ, anh hai, mọi người có biết mẹ của anh Ngạo thích mẫu đá quý nào không ạ.<br>Lúc này ba của cô mới lên tiếng.<br>- Sao con lại hỏi vậy?<br>- Dạ tại trường con thầy kêu mỗi học sinh ai muốn tham gia buổi giao lưu với công ty anh Ngạo thì phải nộp một bản mẫu đá quý và đặc biệt ai thắng sẽ được đại diện trường tham gia buổi ra mắt dự án sang trọng trong ngày sinh nhật của bác gái Lục đó ba mẹ.<br><br>- Con tham gia làm gì chứ, nhà ta cũng phải có mặt vì 3 tập đoàn Ninh, Lục, Cố là bạn thân và làm ăn với nhau từ lúc chưa có gì như bây giờ mà, con cũng sẽ đi mà nên tham gia buổi thiết kế làm gì con.<br><br><br>Ba của cô nói.<br>- Thì còn biết mà, nhưng mà con hỏi để con giúp bạn con thắng cuộc buổi thiết kế đó và tham dự cùng với con và Diệc Phàm cơ.<br>- Cái đó thì ba mẹ không giúp được con rồi, sở thích của bác gái Lục con muốn biết chỉ có thể đi hỏi bác ấy, ba mẹ chịu rồi đó.<br>Ba mẹ cô cũng không biết nên cô đành quay qua nhờ anh hai của mình.<br>- Anh Mặc...<br>- Anh cũng không biết đâu, anh chơi thân với Thiên Ngạo nhưng nó còn không biết bác gái Lục thích mẫu như nào thì sao anh hỏi giúp mày được.<br>Hazz cô chưa kịp mở miệng nói mà anh hai cô đã đoán được suy nghĩ của cô rồi.<br>- Hazz thôi thì để bọn e tự nghĩ vậy, chắc chắn bọn e sẽ giành chiến thắng.<br>- Mà em có vẻ muốn bạn em tham gia quá nhỉ, cô ấy có gì đặc biệt mà em lao tâm giúp đỡ vậy.<br><br>Anh trai cô hỏi.<br>- Trời ơi, anh hai với ba mẹ không biết đó chứ, Hi Hi không có muốn tham gia đâu, tại cô ấy còn phải dành thời gian cho em trai của mình nữa, nhưng con với Diệc Phàm đã năn nỉ cả ngày trời Hi Hi mới đồng ý đó, thay vào đó bọn con sẽ đến nhà cô ấy nhiều hơn lúc trước, à có thể là con sẽ dọn qua nhà Hi Hi ở cho tới khi có kết quả tốt con sẽ về nhà, có gì tiện phụ cô ấy luôn hihihi con thông minh quá.<br>- Ba mẹ trước nay không thấy con và Phàm chơi thân với ai mà nay còn tận tình giúp đỡ như vậy, khiến ba mẹ lại muốn xem mặt cô gái này rồi nha.<br>- Anh cũng khá tò mò về cô bạn của em đó Nhi Nhi à.<br>- Còn phải nói sao, con sẽ cho mọi người gặp cô ấy vào buổi tiệc sang trọng sắp tới, thôi con lên phòng tắm rửa học bài đây ạ.<br>Nói rồi cô chạy lên phòng, mẹ cô ở dưới nói vọng lên.<br> <br>- Ăn cơm xong rỗi hãy học bài nha Nhi Nhi.<br>- Dạ con biết rồi mẹ.<br>Biệt thự Cố gia, Cố Diệc Phàm cũng hỏi ba mẹ nhưng cũng thu được kết quả như của Mặc Nhi.<br><br>Mặc Nhi và Diệc Phàm đang call video với nhau.<br>- Ê Diệc Phàm tớ nghĩ chúng ta nên cùng suy nghĩ để làm mẫu thiết kế này với Nhi Nhi, chứ hai chúng ta đều không thu được kết quả gì hết trơn ấy.<br>- Tớ cũng nghĩ vậy, mà Hi Hi nhà ta thông minh tài giỏi như vậy, cậu lo gì chứ, chúng ta phải tin tưởng vào Hi Hi chứ Mặc Nhi, ê Mặc Nhi, chuẩn bị đi tôi qua chở cậu ra chỗ Hi Hi bán bánh, giờ này cậu ấy chắc cũng sắp đẩy xe đi bán rồi, nghe nói còn dẫn theo tiểu Vũ đi bán đêm cơ, uiii tôi xót tiểu Vũ của tôi quá đi, thằng nhóc cứ đòi đi nên Hi Hi cũng hết cách phải mang nhóc con đó theo.<br><br>- Tớ cũng xót chứ bộ, cậu qua đi tớ xuống dưới chờ cậu.<br><br>Bye..<br><br>"]