["<br>- Năm đó, trên đường từ bệnh viện về Cố gia, phu nhân ta vì không muốn ở lại đó nên đã xin về nhà tiện chăm sóc đứa bé mới chào đời được hai hôm, nhưng không may hôm ấy trời mưa lớn, đoạn đường về mới được một nửa thì có một nhóm người chặn đầu xe chúng ta, muốn giết tất cả những người trên xe, lúc đó trên xe có ta, phu nhân, đứa bé và người tài xế lái xe năm đó, nhưng phu nhân ta lúc đó mới sinh xong sức khoẻ còn yếu, người tài xế thì đánh lạc huớng để ta có cơ hội dìu phu nhân và đứa bé chạy trước, đang chạy thì tình cờ bọn ta gặp một cặp vợ chồng nên được họ cứu giúp giữ giùm đứa trẻ rồi chúng ta sẽ quay lại rước nó sau nếu còn có cơ hội, không thì nhờ họ thay chúng ta nuôi nấng đứa bé, trước khi bọn ta quay lại để giúp người tài xế thì có đeo vào cổ đứa bé chiếc dây này để sau này tìm lại cho dễ, đây là chiếc dây được làm riêng của Cố gia ta.<br>- Vậy sao Cố chủ tịch không tìm lại đứa trẻ mà để thất lạc tới ngày hôm nay.<br><br>Nhược Hi cô thấy lạ, tại sao ông ấy vẫn còn cơ hội quay lại tại sao đến bây giờ mới tìm lại đứa bé năm đó chứ.<br>- Sau khi chúng ta quay lại thì người tài xế đó đã hi sinh rồi, ta và phu nhân may mắn có người đến cứu kịp.<br><br>Khi về có điều tra lại vụ việc xảy ra ngày hôm đó thì biết được đám người đó chỉ là bọn thổ phỉ chuyên mai phục chỗ đó để cướp, nhưng do hôm đó tài xế phản kháng quyết liệt quá nên bọn chúng đã ra tay sát hại, cướp đi chiếc xe và những thứ có giá trị.<br><br>Rồi vài hôm sau truy tìm thì cũng bắt được đám thổ phỉ đó, bọn ta có quay lại chỗ đó và cho người tìm hết khu vực đó để tìm đứa bé nhưng không có kết quả, người dân ở đó nói họ đã chuyển đi nơi khác được vài bữa sau đó.<br> <br><br>Chúng ta đã cố gắng nhưng không có tin tức gì của cặp vợ chồng đêm hôm đó, họ dường như bốc hơi khỏi thế gian này.<br>- Ba mẹ vậy đứa bé thất lạc năm đó ba mẹ đang nghi chính là tiểu Vũ sao.<br><br>Cố Diệc Phàm lên tiếng, anh biết ba mẹ mình vì mất tin tức đứa bé này nên đã suy sụp một thời gian dài, còn dẫn đến công ty có nguy cơ phá sản vào thời gian đó, may mắn sao còn có Ninh gia và Lục gia bên cạnh, nên ba mẹ anh đã lấy lại được tinh thần sau biến cố lạc con ấy.<br><br>Nhưng Cố gia anh vẫn không ngừng nghỉ tìm đứa bé ấy suốt bao nhiêu năm nay, nhưng anh không ngờ rằng mình luôn ở bên cạnh đứa em trai thất lạc của mình mà mình không biết.<br>- Ta và mẹ con cũng chỉ nhìn thấy sợi dây đang đeo trên cổ tiểu Vũ nên mới hỏi cho rõ, nhưng không ngờ trùng hợp tiểu Vũ không phải là em ruột của cô Nhược Hi đây, chỉ còn cách xét nghiệm ADN mới dám chắc tiểu Vũ có phải huyết thống nhà họ Cố hay không.<br><br>Cô Nhược à, chúng tôi có thể xin phép cô và tiểu Vũ xét nghiệm ADN không, nếu cô và tiểu Vũ không chịu thì thôi, chúng tôi sẽ không làm.<br>- Ngài Cố và phu nhân đừng nói vậy, nếu giúp cho gia đình ngài tìm lại được đứa con thất lạc thì đó là một điều tôi nên làm, nhưng tôi phải hỏi tiểu Vũ, vì tôi tôn trọng quyết định của em ấy.<br>- Được được, chúng tôi cảm ơn cô Nhược đã cho gia đình chúng tôi cơ hội.<br>Lúc này cô mới đi lại chỗ tiểu Vũ, nhìn vết thương trên mặt tiểu Vũ và vết bầm tím trên đầu gối vì quỳ lâu nữa, làm cô không kiềm chế mà rơi nước mắt.<br>- Tiểu Vũ à, nếu như chị tìm lại được ba mẹ ruột của em, cho em cảm giác một lần nữa được trong vòng tay của ba mẹ thì em có chịu quay lại với họ không?<br>- Dạ tất nhiên là em sẽ vui lắm, vì có ba mẹ gia đình chúng ta sẽ vui hơn nhiều, lúc đó có ba mẹ chị sẽ đỡ cực và vất vả vì lo cho tiểu Vũ hơn ấy ạ, chỉ cần ở đâu có chị tiểu Vũ đều đồng ý hết.<br><br><br>Tiểu Vũ ngây thơ nói hết những gì nó suy nghĩ trong đầu, hồn nhiên biết bao.<br><br>- Ngoan lắm tiểu Vũ, chị Hi sẽ không bao giờ rời xa tiểu Vũ, sẽ luôn bên cạnh tiểu Vũ được không.<br><br>Vừa nói cô vừa ôm chặt lấy tiểu Vũ, nước mắt cũng vì thế mà rơi ra rất nhiều, cô sợ cảm giác đó, cảm giác chỉ còn một mình trên thế gian này, khi ba mẹ mất thì cô còn tiểu Vũ, bây giờ tiểu Vũ sắp nhận lại gia đình rồi thì cô không còn ai hết, cô sợ rằng sau hôm nay nữa thôi cô sẽ không còn được ôm tiểu Vũ, chăm sóc từng bữa ăn, giấc ngủ, chỉ cậu nhóc học bài, cùng cậu bé bán bánh vui chơi như lúc trước, càng nghỉ tới cô càng thấy tủi thân, nhưng cuộc sống mà, mình phải chấp nhận những việc đang xảy ra để đối mặt với chính nó.<br>Chờ một lát thì kết quả ADN cũng có, bác sĩ nói kết quả là trùng khớp đến 99%, vậy không còn nghi ngờ gì nữa, đứa bé này chính là huyết thống của Cố gia, người mà Cố gia đã cho tìm suốt bảy năm nay, lại ông trời thương hại đã cho nhận lại.<br><br>Lúc kết quả được tuyên bí Hi Hi vì bất ngờ mà đứng không vững, cô không ngờ một ngày nào đó tiểu Vũ sẽ phải xa rời vòng tay của cô, xa rời tổ ấm mà từ lúc lọt lòng nó đã ở, cô biết tiểu Vũ sẽ không chịu xa cô, nhưng cô không thể ích kỉ mà giữ tiểu Vũ bên mình, cô hiểu cảm giác mất đi người thân là đau đớn như thế nào, nên cô không thể để chuyện này xảy ra với những người cô yêu thương, huống hồ chi đây là tiểu Vũ đứa em cô chăm sóc từ nhỏ và Diệc Phàm chơi thân với cô từ lúc vào đại học, tiểu Vũ còn nhỏ nó chưa hiểu hết mọi chuyện nên tốt nhất cứ để nó nhận lại gia đình chứ sau này cô cũng không biết mọi chuyện ra sao, thôi thì tới đâu hay tới đó vậy.<br>- Vậy tiểu Vũ chính là con của chúng ta, là em trai của Diệc Phàm, cảm tạ ông trời vì đã lắng nghe những lời cầu xin của chúng tôi, cho chúng tôi cơ hội được chăm sóc con của mình thêm một lần nữa.<br>- Tiểu Vũ lại đây ba mẹ ôm con một cái được không.<br><br>Hi Hi dẫn em trai lại chỗ Cố chủ tịch để gia đình họ nhận lại nhau.<br> <br><br>Cô cũng vui mà mọi người ai cũng vui khi Cố gia tìm lại huyết thống của mình.<br>- Ayy zaa Hi Hi à, tớ không ngờ tiểu Vũ không phải em ruột của cậu đấy, thế mà không nói chúng tớ biết, mà đặc biệt là cậu lại có tấm lòng lương thiện như vậy, thương yêu bao bọc tiểu Vũ như em ruột của mình, khiến Mặc Nhi tớ đây cảm thấy thật là nể phục đó nha.<br>- Nhìn tiểu Vũ tìm lại được gia đình thế này tớ thấy hạnh phúc rồi, tớ sẽ để em ấy về bên gia đình của mình mà hưởng trọn mái ấm gia đình, chứ không thể nào để tiểu Vũ bên mình như trước đây được.<br>- Hi Hi à, cậu đừng buồn nữa nha, cậu đã rất cố gắng rồi, đôi khi hãy buông bỏ vỏ bọc mạnh mẽ bên ngoài để bản thân mình được thoải mái dễ chịu hơn, tớ biết cậu mạnh mẽ như vậy là vì tiểu Vũ, cậu sợ nếu cậu không mạnh mẽ tiểu Vũ sẽ bị người ta ức hiếp, nhưng Hi Hi ơi, bây giờ tiểu Vũ đã tìm lại được gia đình, chính gia đình tiểu Vũ sẽ là người đứng ra thay cậu phần trách nhiệm đó, nên bây giờ cậu hãy sống cho bản thân mình được không, hứa với tớ.<br>Rồi bọn họ cũng nhận lại sau, rồi tất cả mọi người đều làm quen với nhau, ông bà Cố rất biết ơn gia đình Nhược Hi, nên quyết định tặng cô một ít cổ phần nhưng cô không lấy, nên ông bà hứa sau này cô cần gì ông bà nhất định sẽ thực hiện cho cô.<br><br>Ông bà Ninh thấy con gái mình có một người bạn tri kỉ như vậy cũng rất vui mừng, thâm tâm ông bà Ninh còn muốn đứa trẻ này sẽ trở thành con dâu của Ninh gia nữa cơ..<br><br>"]