["<br>Đám cưới được tổ chức một cách linh đình và long trọng, dưới sự chúc phúc và vui mừng của tất cả mọi người, bao nhiêu nụ cười và nước mắt hạnh phúc đã được thể hiện ra trong đám cưới thế kỉ này của Lục Thiên Ngạn và Nhược Hi, dưới lời nói của cha xứ thì cả hai đã trao cho nhau một nụ hôn viên mãn của hôn nhân.<br>Đêm đó, cô đã chuẩn bị xong để lên giường nghỉ ngơi vì nguyên cả ngày nay cô rất mệt, mệt trong sự hạnh phúc, mệt trong sự viên mãn của hôn nhân này cũng đáng.<br><br>Nhưng nào dễ dàng đi ngủ với một con sói đói đang nhìn cô với ánh mắt thèm khát kia cơ chứ, cô đang tính chuồn ra ngoài chơi với mẹ một lát đợi khi nào anh ngủ rồi cô sẽ vào sau, nhưng chưa kịp chạy tới cửa đã bị anh bắt lại bế đè lên giường.<br>Nhược Hi nhìn anh, cô hít sâu một hơi.<br>- Anh thả em ra đi...<br>Cô chưa dứt lời thì anh đã chụp lấy gáy cô, rồi hôn lên môi cô, anh ngậm lấy bờ môi cô, đầu lưỡi phác họa viền môi ấy, hôn đến nỗi cả người cô mềm nhũn mới cạy mở hàm răng cô, bá đạo tiến vào thăm dò, đánh chiếm thành trì.<br><br>Hơi thở của anh phả vào cổ cô, thấp giọng tuyên bố từng chữ.<br>- Đêm nay em đừng hòng ngủ.<br>Lục Thiên Ngạn liền giữ chặt lấy eo không cho cô có cơ hội trở người, trên chiếc giường màu trắng là một mở hỗn độn, chân giường rung lắc kịch liệt, hai thân thể quấn lấy nhau không ngừng, mái tóc đen xõa rối bời, trên khắp cơ thể Nhược Hi không có nơi nào không có vết hôn màu tím đỏ, hai cơ thể va chạm không biết bao nhiêu lần, mỗ hội ướt đẫm làm ướt cả một khoảng giường, tiếng kêu r3n rỉ từ miệng nhỏ khiến cho người nghe phải thấy đỏ mặt.<br> <br>- Um...!a...Ngạn anh chậm lại...một chút...em...<br>- Hửm...vợ làm sao...có phải sướng lắm không...bảo bối nói anh nghe đi...<br>- Dạ...sướng...a...ưm...a...<br>- Chết tiệt, sao lại khít chặt như vậy? Em khiến anh muốn phát điên lên được, thả lỏng ra chút nào.<br>Nhược Hi nắm chặt lấy drap giường r3n rỉ, cơ thể của cô thì cảm thấy cực kỳ thoải mái nhưng cô lại rơi nước mắt, tại chồng cô sinh lí cao quá mà, bị cô cho anh chay hơn một năm trời, giờ không cuồng dã mới lạ, phía dưới điên cuồng tàn bạo lui ra đâm sâu vào bên trong cô, tận hưởng kh0ái cảm bủa vây trong từng mạch máu, cơ thể nhỏ căng cứng thít chặt lấy của anh, nên anh bắn hết tinh hoa của mình vào trong cô, bàn tay to ôm lấy chiếc mông nhỏ, sung sướng đến phát tê dại.<br>Phạch phạch...<br>- A...chậm lại...chồng à...chậm lại giúp vợ đi...a...a...<br>- Vợ...em chỉ cần nằm hưởng thụ thôi...mọi chuyện để chồng...<br>- Nhưng mà...hơn bốn tiếng rồi...anh rút ra đâm vào không biết bao nhiêu lần...aaaaa...Thiên Ngạn...chậm lại đi anh...<br>Anh dã một hồi rồi cũng bắn vào bên trong cô, khiến cô l3n đỉnh mà run cả người...anh ôm cô th ở dốc, thật không ngờ vợ anh lại đê mê đến vậy, làm cô ấy ngất đi không biết bao nhiêu lần nhưng vì cô ấy quá tuyệt vời anh lại càng không kiềm chế được mình.<br>- Thiên Ngạn, anh là động vật sống bằng nửa th@n dưới sao.<br>- Chỉ với mỗi mình em.<br>- Khoan đã, anh mới dừng lại chưa được 5 phút lại muốn nữa rồi sao...em em không chịu nổi đâu...anh làm lâu lắm...<br>- Ngoan bảo bối...anh sẽ làm chậm lại và nhẹ lại...một lần nữa thôi bảo bối.<br>- Nãy giờ anh nói câu này nhiều lần lắm rồi đó, mà có ngừng đâu.<br>Anh lại đè cô xuống mà hôn môi ngấu nghiến, bàn tay to lớn ôm trọn lấy thân thể mềm mại, chết tiệt, cơ thể của em vậy mà lại quyễn rũ đến mức khiến anh chẳng thể buông ra.<br><br>Nhược Hi cảm thấy cực kỳ thoải mái, không hiểu sao cô còn muốn nhiều hơn, đôi mắt cô ươn ướt nhỏ giọng cầu xin anh <br>- Chồng...anh mau cho vào đi...em không chịu nổi...!ưm...<br>- Muốn đến thế rồi ư, đúng là một con mèo nhỏ hư hỏng.<br>- Um...!um...<br><br>- Vậy thì anh đây sẽ thỏa mãn em hết đêm nay...vợ à...<br>Cơ bắp cường tráng, cơ ngực săn chắc, dưới ánh đèn mờ càng làm tăng thêm vẻ bá đạo, tuấn tú đến hút hồn của anh, những giọt mồ hôi chảy dọc từ hai bên sống lưng rơi xuống chiếc giường rộng lớn, bàn tay hắn nắm chặt lấy eo cô, nhẹ nhàng mà hôn lên khắp làn da thịt trắng mềm, Nhược Hi cảm thấy thoải mái sung sướng mà r3n rỉ câu dẫn anh.<br>- Thoải mái quá...em muốn thêm nữa...nhưng mà chậm lại...aaa...<br>Anh lên cao trào rồi buông cô ra, anh đưa tay ôm lấy một bên bầu ng ực cô bóp mạnh, x0a nắn, tay anh luồn xuống lưng của cô bế lên chuyển động tác, tà ác mà cầm lấy tay cô chạm vào vật n@m tính sớm lại vểnh cao, trầm giọng nói.<br>- Cầm lấy đi vợ vuốt v e nó, cho nó vào bên trong em, khẩu súng này em biết cách bắn rồi mà đúng không?<br>- Ưm...tha cho em đi.<br>Nhược Hi muốn chạy trốn, anh dễ gì chịu buông tha, bờ môi căng mọng lập tức bị đôi môi nóng bỏng của anh phủ lên, anh hôn cô đến miệt mài và say đắm, đến khi trong miệng của cô tràn ngập đầy hơi thở nam tính của anh, chi3c lưỡi ẩm ướt luồn vào, bắt trọn lấy hơi thở cô, hòa trộn cuồng nhiệt, lưu luyến đến phiêu lãng.<br>- Ưm...chậm...chậm một chút...<br>Nghe Hi Hi nỉ non, Lục Thiên Ngạn không những không chậm lại mà ngược lại còn giữ chặt lấy eo cô, bên dưới hung mãnh đẩy hông ra vào.<br><br>Anh li3m nhẹ lên vành tai non mềm của cô, khẽ cười.<br>- Anh có làm gì đâu, em xem là em tự lắc hông kia mà.<br>- Á...không...chồng, em sắp...<br>- Em sắp làm sao? Nói anh nghe xem thử đi.<br>Biểu cảm yêu kiều này của cô càng làm cho anh thích thú, nhịp điệu mỗi lúc một tăng thêm và gấp gáp hơn.<br> <br><br>Nơi giao thoa giữa hai người chặt khít gắt gao mà ra vào theo sự điều khiển của anh.<br><br>Cơ thể cô chịu k1ch thích, cong người thở hổn hển, ngợm lấy bả vai của anh mà cắn mạnh.<br>- Em không biết...bên dưới khó chịu quá...aaa...phạch phạch...chậm lại chồng...aaa<br>Hành hạ cô đến gần sáng lúc này anh mới tha cho cô, bế cô vào lau người cho cô và anh rồi bế cô ra giường, hai người lúc này chỉ đắp trên mình một chiếc chăn mỏng, quần áo thì không mặc Thiên Ngạn kêu đi ngủ thì không cần mặc nó rất vướng víu, cô thấy anh sao vô sỉ vậy chứ, anh đặt lên môi cô một nụ hôn.<br>- Hi Hi...anh yêu em...cả đời này em là của anh...cả kiếp sau và mãi mãi.<br>- Em cũng yêu anh, Thiên Ngạn.<br>Hai người cứ thế mà chìm vào giấc ngủ, ôm lấy nhau trong sự hạnh phúc, đã là của nhau thì dù có chuyện gì đi nữa cũng sẽ về bên nhau.<br>...******** END ********....<br><br>"]