["<br>Sau khi Lục Thiên Ngạn đi làm, thì chỉ còn Nhược Hi, Lý Thiên Hương, người giúp việc và vệ sĩ ở biệt thự, Nhược Hi ra ngoài vườn hít thở không khí ngắm nhìn sự xinh đẹp của vườn hoa tươi đẹp này, nó mang lại cho cô cảm giác bình yên vô tận, cô cứ ngồi thẫn thờ ra đó nhìn cứ nghĩ cô đang tận hưởng vẻ đẹp của chúng, nhưng đâu ai biết được cô đang suy tính cái gì chứ, cô suy nghĩ gì thì may ra chỉ có ông trời mới biết, còn lại những kẻ khác thì mãi mãi chẳng bao giừo biết được cô đang nghĩ gì.<br><br>Đột nhiên lúc này Lý Thiên Hương cô ta đi ra, giọng nói như một con người độc ác, rắn rết vậy, không giống như vẻ bề ngoài nũng nịu, õng a õng ẹo trước mặt Lục Thiên Ngạn.<br>- Mày tốt nhất nên cút khỏi đây, tránh xa Lục Thiên Ngạn ra, đừng có dòm ngó đến gia tài mấy đời ăn không hết của anh ấy, mày tưởng lên giường với anh ấy là ngon à, anh ấy chỉ coi mày nhuư một con đi3m mà thôi, chứ còn để lấy làm vợ thì không thể có con nào qua tao đâu, mày nghe rõ chưa.<br>- Tôi là không muốn tranh giành những thứ rác rưởi về mình, tôi ngại phải đi dọn rác, muốn tôi tránh xa anh ta, thì cô kêu anh ta buông tha cho tôi đi, đừng có mà lúc nào cũng bám lấy tôi như một kẻ thèm khát tình mà hành hạ tôi.<br><br>Cô cũng chả phải loại sạch sẽ gì, cái thứ bẩn thỉu đến nỗi thằng nào cũng có thể đụng vào, nhìn lại mình đi rồi nói người khác.<br> <br>Bốp.<br><br>Lý Thiên Hương vung tay tát vào mặt của Nhược Hi khiến má cô in hằn vết đỏ, cô ta không ngờ miệng lưỡi của Nhược Hi lại sắc bén như vậy.<br><br>Rồi bỗng nhiên cô ta lấy tay Nhược Hi đẩy vào người mình rồi tự nhảy xuống hồ, mà cảnh này đột nhiên thu vào mắt của Lục Thiên Ngạn, cô ta là tính xô Nhược Hi xuống hồ cho cô một bài học thì đột nhiên thấy Lục Thiên Ngạn nên cô ta có ý nghĩ xấu xa là đổ lỗi cho Nhược Hi.<br>- Thiên Hương, em không sao chứ.<br>- Em lạnh quá Thiên Ngạn, Thiên Ngạn à, Nhược Hi cô ấy không cố ý đẩy em xuống đâu, em chỉ muốn hỏi thăm cô ấy như thế nào, em chỉ muốn nói chuyện và làm bạn với cô ấy thôi, nhưng hình như cô ấy không thích em thì phải...huhuhu...em lạnh...<br>- Nhược Hi, em quá đáng vừa thôi, làm bạn thì chết sao, nói chuyện đôi ba câu thì mất thời gian của em lắm sao...nếu không thích thì thôi, em làm gì phải ra tay đẩy cô ấy xuống hồ vậy chứ, cô ấy không biết bơi, nếu anh không có mặt kịp ngay đây chứng kiến cảnh này thì có phải em tính giết Thiên Hương phải không.<br><br>Em đừng để tôi phải ra tay nặng với em thì em mới chịu nghe, em có thể làm càn với tôi, nhưng tốt nhất là không được đụng vào Thiên Hương có biết chưa hả?<br>Nói rồi hắn bế Lý Thiên Hương về phòng, bỏ mặc cô đứng đó, cô bị hắn nói oan cho mình, nhưng cô cũng không thèm biện minh cho mình, cô cũng xoay người trở về phòng, cô không còn tâm trạng mà ngắm hoa nữa rồi, người làm trong nhà đều biết Nhược Hi cô là bị Lý Thiên Hương chơi xỏ, nhưng không ai dám nói, vì họ biết thiếu gia họ sẽ không tin mà chỉ tin Lý Thiên Hương mà thôi.<br>Vào trong phòng, cô cảm thấy ngột ngạt, những hình ảnh thân mật của hắn và cô đêm qua cứ bủa vây lấy cô, cô đi ra lên trên sân thượng ngồi nghỉ cho bớt muộn phiền, trên này cô cảm thấy bao nhiêu muộn phiền dần như tan biến, đang ngồi suy nghĩ mà cô không biết có người đứng sau cô từ nãy đến giờ.<br>- Em lần sau tốt nhất nên an phận, đừng có đi sinh sự với Thiên Hương.<br><br><br>Là Lục Thiên Ngạn, hắn bế cô ta về phòng, kêu người giúp cô ta sửa soạn lại, nấu cho cô ta chén nước gừng để không bị cảm lạnh, rồi hắn cũng ra ngoài, về phòng thì không thấy cô hắn hỏi quản gia Trương thì biết được cô ở trên này, hắn lên tìm cô thì thấy cô đang ngồi ngẫm nghĩ nhìn xa xăm.<br>- Lục Thiên Ngạn, tôi muốn quay lại trường đi học, tôi muốn gặp lại những người tôi yêu thương, gặp lại ba mẹ nuôi nữa, tôi thật sự rất nhớ họ.<br>Cô nói nhỏ trong miệng, nước mắt ngấn lệ nóng hổi rơi xuống, cảm giác khi thấy cô buồn như vậy, tim hắn như có cái gì đó bóp chặt đến không thở được.<br><br>Hắn đến bên cạnh cô kéo cô ôm chặt vào lòng.<br>- Tôi sẽ đáp ứng yêu cầu của em, chỉ cần em không tìm cách rời khỏi tôi, không tìm cách trốn khỏi đây thì tôi sẽ đồng ý tất cả yều cầu của em.<br>- Được, tôi sẽ không tìm cách bỏ trốn.<br>Nói rồi anh giữ chặt gáy cô, đặt xuống môi cô một nụ hôn, nụ hôn này không cuồng dã như trước đây, nhưng nó cũng không mấy nhẹ nhàng, vẫn là hắn ép hôn cô, chứ không phải tự nguyện hai người trao nhau nụ hôn.<br><br>Tay hắn bắt đầu không an phận lần mò di chuyển xuống nơi tư m@t của cô, cô giật mình nắm lấy cổ tay hắn, đầu liên tục lắc...ưm...ưm...không được...Lục Thiên Ngạn...lúc này hắn mới buông môi cô ra, nhìn thẳng vào mắt cô, cô tại sao vẫn còn chống đối hắn chứ, dường như nhận thấy được sự tức giận trong mắt Lục Thiên Ngạn, cô nói cho hắn biết.<br> <br>- Chỗ đó của tôi bây giờ còn rất là đau, tôi không thể nào tiếp tục hầu hạ anh được đâu.<br>Lục Thiên Ngạn thấy cô khóc, ánh mắt có phần đáng thương nhìn hắn mà nói, hắn suy nghĩ lại đúng là mình đêm qua có hơi nặng tay với cô thì phải, thôi thì tha cho cô để cô tịnh dưỡng vậy, hôm qua hành cô như vậy, chắc bây giờ trong bụng cô có khi cũng có mầm mống của anh rồi.<br><br>Nhược Hi cô biết hắn nghĩ gì trong đầu chứ, lần đầu tiên của cô, hắn cũng thô bạo mà chiếm đoạt, lại còn chơi trần, lần thứ hai là đêm qua cũng vậy, hắn cũng không đeo bao, người đàn ông này đều đê trần khi chiếm đoạt cô, cô còn bao nhiêu dự tính và kế hoạch cho mình, nên cô không cho phép bản thân mình mang thai con của hắn, nếu đứa bé được sinh ra mang dòng máu của hắn thì cô chẳng khác nào là đứa con bất hiếu với ba mẹ cô trên trời, nên cô đã mua một lọ thuốc tránh thai để dự phòng cho mình, nếu mỗi lần hắn giở tính thú hành hạ cô thì cô còn có cái mà dùng, lọ thuốc tránh thai loại mạnh này cô đã mua hôm được hắn cho đi ra ngoài chơi, tranh thủ mua đề phòng bản tính thú của hắn.<br><br>Nào ngờ được dùng đến sớm như vậy..<br><br>"]