["<br>Về tới Lục gia, anh hớn hở chạy vô nhà để mong gặp được cô, khi vào nhà thì anh thấy ba mẹ anh đang ngồi ở phòng khách, họ dường như đang chờ anh thì phải.<br>- Ba mẹ, Nhược Hi cô ấy đâu ạ, sao con chỉ thấy có ba mẹ ở đây, hay là cô ấy vẫn còn giận con ạ.<br>- Thiên Ngạn, con bình tĩnh nghe ba mẹ nói...con phải bình tĩnh thì ba mẹ mới nói cho con nghe được...<br>- Ba mẹ có chuyện gì sao...sao hai người ấp úng vậy ạ...không lẽ Hi Hi cô ấy bỏ con rời khỏi đây sao.<br>- Hi Hi con bé nó mất rồi...nó vì yếu quá lại còn mất máu quá nhiều do vết thương chí mạng nên đã không qua khỏi ngay sau đó...còn con lẽ ra cũng không thể cứu được nhưng may sao bác sĩ đã cố gắng có thể giữ được mạng sống của con...nên con hãy buông bỏ đi...cố gắng sống tốt thì mới có thể sửa lỗi lầm mà con đã gây ra cho Nhược Hi và đứa bé chưa chào đời Thiên Ngạn à...<br>Anh nghe tin cô không còn trên đời này thì không đứng vững nổi mà ngã khụy xuống, tại sao chứ, tại sao bây giờ anh lại không còn cơ hội chuộc lỗi với cô, anh là một tên khốn nạn mà, lúc cô còn ở bên cạnh anh thì anh luôn dày vò cô, bây giờ anh muốn chăm sóc cô, bên cạnh cô cả đời thì cô lại không cho anh cơ hội đó.<br><br>Ông trời là đang muốn dày vò anh tới chết sao...cô là đang muốn anh ân hận cả đời này mà không thoát ra được sao...<br> <br>- KHÔNG...KHÔNG...MỌI NGƯỜI NÓI DỐI CON PHẢI KHÔNG...ĐÂY KHÔNG PHẢI LÀ SỰ THẬT...ĐÂY CHỈ LÀ MỌI NGƯỜI LỪA CON...KHÔNG...KHÔNG...<br>- Trợ lí Phong, cậu đem nó về biệt thự, chăm sóc cho nó đi, đừng để nó làm chuyện dại dột, thời gian này công ti sẽ nhờ cậu giải quyết công việc, nếu giấy tờ quan trọng thì đến tìm chúng tôi.<br><br>Đưa nó về đi.<br>- Dạ vâng Lục lão gia.<br>Lục Thiên Ngạn lúc này như một kẻ mất hồn, mặc xác ai muốn dìu hay dắt anh, anh cũng không chú ý đến, Hi Hi của anh và đứa con chưa kịp chào đời của anh đều bỏ anh mà đi rồi, anh là một tên ác quỷ đội lốt người giống như lời cô nói, kể từ hôm đó anh như một tên điên vậy, chỉ nhốt mình trong phòng không cho ai đến gần mình, anh làm bạn với rượu từ hôm đó đến bây giờ cũng hơn ba tháng rồi, anh đêm nào cũng uống rượu từ chai này đến hết chai khác, anh ôm lấy gối có mùi hương trên cơ thể cô, cô đi rồi nhưng vẫn để lại mùi hương nơi này dày vò anh mỗi đêm, từng bộ đồ hay những món đồ cá nhân của cô anh không cho ai đụng vào hay thay thế chúng ta, kẻ nào dám động vào anh sẽ lột da chúng mà cho chó ăn.<br><br>Ông bà Lục thấy con trai mình như vậy họ rất xót, nhưng phải để như vậy thì con trai họ mới biết bản thân mình đã gây ra tội lỗi như thế nào đối với Nhược Hi.<br>- Thiên Ngạn, cậu tính hành hạ mình như vậy đến bao giờ, cậu làm như vậy cô ấy trên trời có tha thứ cho cậu không, nếu cậu không mạnh mẽ đến gặp cô ấy một lần qua di ảnh thì cả đời này cô ấy một chút tha thứ cho cậu cũng sẽ không có đâu.<br><br>Cậu quên rằng hôm đó cô ấy có nói người hại chết be mẹ cô ấy là cậu và Lý Thiên Hương sao, tôi dám chắc cậu là bị oan chắc chắn là có vấn đề uẩn khúc trong đây, cậu vô tội nhưng Lý Thiên Hương cô ta thì không, chẳng lẽ cậu không nghi ngờ gì về việc cô ấy sắp bị lão già béo kia c**ng hi3p sao, hắn ta bây giờ vẫn nhốt trong hầm giam kìa, cậu chưa tra khảo hắn ta để tra ra sự việc nữa, suốt ngày chỉ biết lao đầu vào rượu như này, bỏ bê bản thân và công việc, cậu xem từ hôm đó đến nay cậu đã nhập viện mấy lần vì uống rượu mà không ăn rồi, nếu cậu còn như vậy thì sức khỏe không còn để đòi lại công bằng cho cô ấy đâu.<br>- Tôi uống cho chết để xuống dưới gặp mẹ con cô ấy chuộc tội, mấy người cứu tôi làm gì chứ, ai mượn các người cứu tôi hả, tôi vốn dĩ là muốn chết đó biết chưa hả.<br>Bốp.<br>Một cú đấm được Mặc Hàn giáng xuống mặt của Lục Thiên Ngạn, khóe môi chảy máu nhưng anh không cảm thấy đau, anh biết vết thương này sao có thể so được với Hi Hi của anh đã phải chịu chứ, anh không quan tâm, mọi thứ đối với anh bây giờ không quan trọng, nhưng anh vẫn phải cho cô ấy một lời giải thích trước khi xuống dưới gặp cô ấy chứ, có như vậy cô ấy mới có thể bỏ qua cho anh một chút được chứ.<br><br><br>- Cậu nên ra đó gặp cô ấy, cho cô ấy một đáp án xứng đáng để cô ấy dưới đó cũng vui vẻ vì mình đã làm tròn ước nguyện của mình khi còn ở đđâ, còn phải cho đứa bé chưa chào đời một đáp án tại sao nó lại không có duyên gặp ba mẹ của mình...hãy cố gắng lên Thiên Ngạn, cậu phải mạnh mẽ lên thì mới làm chỗ dựa cho những người cậu yêu thương được.<br>Sau khi được Mặc Hàn đánh thức tỉnh lại con người, Lục Thiên Ngạn cũng đã suy nghĩ lại, anh trở lại dáng vẻ như thường ngày, chỉ có điều anh đáng sợ hơn trước rất nhiều, anh lạnh lùng, ít nói và tàn ác hơn trước gấp trăm lần, anh chỉnh đốn lại công ti, đưa nó về trạng thái phát triển của nó như ban đầu, có thể nói bây giờ còn phát triển hơn trước rất nhiều, hôm nay anh và Mặc Hàn đến hầm giam nơi mà tên béo già kia đã bị nhốt ở đó sau khi có ý định c**ng hi3p cô.<br>- Thiếu gia, người mới tới.<br><br>Chào Mặc tổng.<br>- Hắn đâu.<br><br>Lục Thiên Ngạn lạnh lùng nói, ánh mắt như ăn tươi nuốt sống tất cả vậy<br>- Dạ bên trong ạ, nhưng hắn vẫn chưa chịu nói bất cứ điều gì.<br><br>Thuộc hạ của anh lên tiếng.<br> <br>Vào sâu bên trong, thuộc hạ lấy ghế cho hắn và Mặc Hàn ngồi, anh lúc này giống như muốn lao vào giết người, nhưng vẫn chưa hành động vì Mặc Hàn ngăn anh lại, kêu anh từ từ tra hỏi để có kết quả.<br>- Thả lão già béo đó vô chảo dầu sôi kia cho tôi, để tôi xem miệng hắn kín cỡ nào.<br>Lão già béo không ngờ Lục Thiên Ngạn lại làm như vậy, hắn thật sự coi mạng người như cỏ rác thật sao, lão ta thật sự không biết hắn là ai mà dám làm như vậy.<br>- Thằng ranh con, mày là ai mà dám giết tao hả, mày có biết tao là ai không mà dám động vào tao.<br>- Mau thả hắn vào, tôi không nói một lời nhiều lần.<br>Lão già béo đó sợ đến nỗi đái cả ra quần khi chân của hắn đã được nhúng vô chảo dầu sôi đó.<br>- Aaaaa...đau quá...đau quá...anh cần hỏi gì tôi sẽ khai hết không dám giấu diếm đâu...chỉ cần đừng giết tôi...tôi sợ chết lắm..<br><br>"]