["<br>Hắn chưa từng dịu dàng với phụ nữ một chút nào, chưa từng quan tâm bọn họ nghĩ ra sao, vậy mà hắn đối với cô lại muôn vàn sủng ái, vậy mà cô còn không biết điều cứ đối nghịch với hắn.<br><br>Trước kia còn Lý Thiên Hương nhưng cô ta cũng chưa từng được như này<br>- Anh nghe tôi nói, mọi chuyện không phải như anh nghĩ đâu.<br>- Muộn rồi.<br>Một câu nói tưởng chừng như kết thúc tất cả, giọng nói người đàn ông rầm rì trong cuống họng, hắn lại cúi miệng xuống, điên cuồng hôn lên ngần cổ thơm tho của cô, hắn khẽ gặm c ắn một bên xương quai xanh của cô, mùi hương trên cơ thể cô ngọt ngào như vậy, hắn chạm vào một lần liền đê mê đến điên dại, để cô sinh con cho hắn quả nhiên là một lựa chọn thích hợp nhất.<br>- Đêm nay, cô đừng nghĩ đến chuyện được ngủ, bởi vì đêm nay tôi sẽ khiến cho cô mang thai đứa con của Lục Thiên Ngạn tôi.<br>Hắn đem vứt tất cả những vỉ thuốc ngừa kia ra ngoài cửa sổ, thật chướng mắt.<br><br>Trong đêm đen, ánh mắt hắn như ác thú, đôi môi hắn hôn lằn lên khắp cơ thể cô, m*t thật mạnh mỗi một nơi hắn đi qua, ra sức mà càn quét không bỏ sót một điểm nào, hôn rê từ chiếc cổ xuống dưới vùng ngực, không nơi nào thiếu dấu tích của hắn, cô liên tục giãy giụa đập mạnh vào lồ ng ngực rắn chắc của hắn nhưng đều vô dụng.<br><br> <br>Mặc dù vết thương của cô có chảy máu, cơ thể cô có đang đau thì hắn vẫn không tha, nhìn vào bầu ng ực đỏ hồng và dựng đứng lên mời gọi, khóe môi khẽ nhếch lên buông lời chế giễu.<br>- Có vẻ như vẫn còn chưa đủ nhỉ? Chỉ có một bên ngực cô bị sưng vì đêm qua tôi chỉ m*t có một bên thôi.<br><br>Nơi này của cô đã dựng đứng hết cả lên như đang mời gọi tôi mau ăn chúng vậy.<br><br>Mau để tôi thưởng thức chúng nào.<br>Phút chốc hung hăng ngậm lấy một b3n ngực cô ra mà cắn m*t, một bên còn lại cũng không an phận mà nắn b óp ngực cô thành đủ loại hình dạng, thi thoảng còn lấy móng tay cọ cọ đầu ti cô trừng phạt.<br><br>Khuôn miệng há lớn ngậm lấy toàn bộ một bên bầu ng ực mà ra sức chơi đùa cùng đỉnh hồng ở giữa ngực.<br><br>Đầu lưỡi ẩm ướt liên tục chà xát lên vùng da non, liên tục bị miệng hắn m*t mạnh đến nỗi muốn dứt hết cả mảng thịt trước mặt.<br><br>Giống như đang muốn trừng phạt cô từng chút, từng chút một vậy.<br>Nhược Hi đau đến không thở được.<br>- Hức…đau…ngực tôi nhức lắm, cả cơ thể tôi nữa, đau quá...<br>- Phải khóc thì cô mới tỉnh táo được nhỉ và biết rõ ai là người đang thỏa mãn cho cô.<br>Viên ngọc hồng chịu sự công kích kịch liệt sớm đã đỏ ửng và dựng đứng lên.<br><br>Nhưng hắn không hề có ý định buông tha, lại tiếp tục hé miệng dùng răng tàn ác mà day cắn khiến cho cả người cô đau và xót, cảm giác giống như đang tan chảy ở tất cả những nơi bị hắn chạm qua.<br><br>Nhóp nhép…<br><br>- Ứm…hức…Lục Thiên Ngạn, anh đừng cắn nữa…tôi đau quá…<br>- Giọng của cô r3n rỉ dưới thân tôi thật là ngọt ngào, r3n rỉ cho tôi nghe nữa đi.<br>Nhược Hi liên tục mở miệng cầu xin hắn tha cho.<br>- Không...<br>- Cô cứng miệng lắm nhưng cơ thể lại đang mời gọi tôi mau ăn chúng, hôm nay tôi sẽ nuốt sạch cô vào bụng.<br>Toàn thân hắn ngứa ngáy, da thịt nóng rực, từng mạch máu đang như muốn vỡ tung, chỉ muốn đem cô gái nhỏ này đè chặt dưới thân mà điên cuồng gặm nhấm, trong miệng hắn tràn đầy mùi da thịt và máu tươi từ những vết thương, dường như bỏ ngoài tai tất cả những lời van xin kia của cô, đêm nay hắn đã quyết định rồi, cho dù cô có van xin đến khàn cả cổ hay là thêm muôn phần căm hận hắn, hắn cũng sẽ không buông tha cho cô.<br><br>Sau khi đã chán chê một bên bầu ng ực đến sưng đỏ và dính đầy nước bọt hắn kéo ra thành một sợi chỉ trong suốt kéo đến bầu ng ực bên kia tiếp tục công cuộc trừng phạt.<br><br>- Hức…aaaa…dừng lại…đi…<br>- Ưm…hức…van xin anh…tôi không chịu nổi.<br>- Bây giờ cô mới biết cầu xin tôi sao Nhược Hi? Lúc cô muốn diệt mầm mống của tôi trong cơ thể sao không thấy cô khổ sở như vậy?<br>Lồ ng ngực cô phập phồng lên xuống, đẩy hai bầu ng ực bị hắn giày vò đưa lên cao, cô chưa từng thấy hắn điên cuồng như vậy.<br>- Tôi phát điên lên vì em ấy chứ? Nhưng em lại không muốn tôi yêu thương em theo cách nhẹ nhàng, vì vậy chúng ta sẽ tận dụng toàn bộ thời gian đêm nay chỉ để khiến em mang thai.<br>- Anh không thể làm như vậy được…<br> <br>- Sao lại không? Chẳng phải một người đàn ông vừa dài vừa lâu như tôi vẫn chẳng thể khiến cho tiểu yêu tinh như em thỏa mãn sao? Em thích thú vị có phải không? Tôi giỏi nhất là mấy trò như thế này.<br>- Không, không phải như thế…<br>Cô còn chưa nói hết câu đã bị hắn đ è xuống phút chốc hôn lên đôi môi anh đào của cô ngấu nghiến mà dày vò, môi dưới căng mọng liên tục bị hắn dùng răng day cắn, làm cô liên tục r3n rỉ kêu đau, hắn cười lạnh, hai lông mày nhíu chặt, nhìn gương mặt khổ sở của cô, trực tiếp hôn xuống phía dưới, hai tay nắm chặt cổ chân cô, không cho phép cô giãy giụa, cô bám chặt lấy drap giường, khổ sở van xin, cô cảm thấy vô cùng khó chịu, cảm giác k1ch thích pha lẫn sợ hãi chạy dọc khắp sống lưng.<br>- Ưm…a…a…<br>Không biết từ bao giờ những ngón tay càn rỡ kia đã mò xuống bên dưới, đâm sâu vào cô bé đã ướt đẫm d1ch thủy, cảm giác đê mê tê dại giữa hai ch@n lan đến các dây thần kinh trên đầu, những ngón chân xinh đẹp co quắp lại, kh0ái cảm kỳ lạ buộc cô phải phát ra tiếng kêu không thể che giấu, cơ thể không ngừng run rẩy theo từng ngón tay của hắn.<br>- Nhược Hi, miệng trên của em thì rất cứng nhưng em xem, miệng dưới thành thật biết bao, nó cứ như đang mời gọi tôi mau đi vào bên trong, nó nói nó muốn sinh con cho tôi rồi.<br>- Đừng chạm vào chỗ đó nữa, anh mau rút tay ra nhanh lên.<br>Khóe môi ai kia khẽ nhếch lên, hung hăng gặm c ắn viên hồng ngọc trước ngực khiến cho đầu óc cô mềm nhũn thành một bãi nước.<br>- Không, Lục Thiên Ngạn, tôi xin anh, làm ơn dừng lại đi.<br>- Sao em lại như vậy? Em cứ như vậy thì sẽ không đi vào được đâu, đêm nay cái miệng này sẽ không được phép khép lại, nó phải hứng thú trọn tất cả của tôi, đó là hình phạt cho em vì đã lừa dối tôi..<br><br>"]