["<br>Nhược Hi vì mọi người đang nhìn mình, ý kêu cô nên nhìn xuống làm cho xong, không hắn lại nổi điên.<br><br>Thế nên cô đành vào trong làm lại món khác cho cô ta, cô ta còn bắt cô pha thêm một lu sữa đem ra cho cô ta uống.<br><br>Cô chuẩn bị quay đi thì giọng nói đáng ghét ấy lại lên tiếng.<br>- Đứng lại.<br>Nhược Hi cô vẫn giả điếc không thèm quan tâm, hắn bỗng nhiên đấm mạnh tay xuống bàn khiến tất cả mọi người đều giật mình, Lý Thiên Hương cô ta cũng không dám ho he, cô ta biết anh chỉ thích một người biết điều, nên an phận với bản thân, còn Nhược Hi cô ta sao lại lì lợm vậy chứ, cô ta không sợ chết sao.<br>- Có chuyện gì, nấu tôi cũng nấu lại rồi, pha sữa thì cũng làm luôn, sao hay là muốn tôi phải tận tay đút cho mấy người ăn hả, lũ phế vật tứ chi đầy đủ mà không biết hoạt động.<br><br>Cô chửi mà không suy nghĩ đến hậu quả của mình, bao nhiêu uất hận từ lúc nhìn thấy hai con người này cô đều dồn hết vô những lời chửi vừa nãy.<br> <br>Bốp.<br>- Con tiện nhân này, ai cho mày dám xúc phạm tới Thiên Ngạn hả, chỉ là một con người ở mà cũng muốn làm phản sao.<br><br>Lý Thiên Hương cô ta, nhìn cô không thuận mắt mà giờ đây lại còn dám chửi cô ta là đồ phế vật, lòng tự trọng của cô ta không cho phép mình bị chửi trước mắt người ăn kẻ ở trong biệt thự này, nếu còn không dạy dỗ cô tay thì sau này lũ người này làm sao nghe lời cô, chức danh Lục thiếu phu nhân còn ai sợ nữa chứ.<br>- Anh à, cô ta chỉ là người ăn kẻ ở mà cũng dám nói như vậy, thì sau này tôn nghiêm của anh còn để ở đâu nữa chứ.<br>Cô ta châm thêm dầu vào lửa, rõ ràng là muốn mượn tay Thiên Ngạn để hành hạ Nhược Hi, chứ cô ta làm gì đủ cái quyền để ra lệnh sử phạt người trong biệt thự này chứ.<br><br>- Người đâu, đem cô ấy ra phạt quỳ ở sân cho tôi, tối nay không được ăn cơm, quỳ đến khi nào tôi cho phép đứng dậy mới được đứng dậy, ai dám làm trái lệnh, giết.<br>Lục Thiên Ngạn, không phải vì mấy lời của Lý Thiên Hương mà nghe theo, anh là đang nổi điên với cô, dám chửi anh đồ phế vật, được anh xem cô chịu được bao lâu.<br><br>Thế là Nhược Hi bị bắt quỳ ở sân như vậy từ lúc đó đến bây giờ cũng nửa đêm rồi, cô thật sự không chịu nổi nữa, nhưng cô không cho phép mình cầu xin hắn, có chết cô cũng chết chứ không bao giờ xin tên khốn đó.<br>Ở trên tầng cao nhất, bóng tối bao phủ lấy căn phòng, chỉ có ánh trăng rọi qua khe hở của tấm rèm, người đàn ông đứng đó quan sát cô từ nãy đến giờ, ly rượu trên tay được anh ném tan tành, cô vậy mà thà chết cũng không thèm mở miệng xin anh, được để xem khi cô nằm dưới thân anh thì sao, lúc đó còn cứng miệng như vậy không.<br><br>Nói rồi anh xuống dưới, xốc mạnh cô trên vai, đi thẳng một mạch lên phòng, mặc kệ sự chống cự của cô, anh thẳng tay ném cô lên giường một cách không thương tiếc.<br><br>Anh bây giờ đôi mắt đỏ hoe, nhìn thôi cũng khiến người khác sợ.<br><br>Nhược Hi hét vào mặt hắn, cánh tay mỏng manh liên tục đập lên cơ thịt săn chắc của Lục Thiên Ngạn.<br><br><br>Nhưng đối với hắn lại chẳng khác nào đang gãi ngứa.<br><br>Lục Thiên Ngạn cười gằn, dùng tay siết chặt lấy cằm cô, trong đôi mắt màu bọ hung ánh lên từng tia máu đỏ ngầu.<br><br>Khuôn mặt tuấn mỹ của hắn đã đanh lại, biểu thị sự tức giận cực độ, hắn thật muốn chửi thề.<br><br>Con mẹ nó! Chưa bao giờ hắn thấy bức bối đến mức muốn giết người như bây giờ, xưa nay Lục Thiên Ngạn muốn ai chết kẻ đó chắc chắn không sống được…loại chuyện này, cô chắc chắn là người đầu tiên dám dùng thái độ này đối với hắn như vậy, thật đúng là chê mình sống đủ lâu rồi mà, hắn ép chặt cô lên trên giường, hắn dùng chân kẹp chặt thân thể cô bên dưới, khóa chặt tứ phía đường trốn của cô, hai mắt sắc lạnh đến tê buốt như sắp sửa nghiền nát cô ngay trong tích tắc.<br><br>Bàn tay to lớn nổi đầy những đường gân xanh chạy dọc khắp cánh tay đột nhiên nắm lấy cánh tay đang làm loạn trên ngực mình, hung hăng khóa chặt trên đỉnh đầu cô khiến từng đầu ngón tay cô đau đến tê dại.<br>- Được, vậy thì hôm nay tôi sẽ cho em biết cái tính lì lợm của em tôi trị như thế nào, Nhược Hi hãy hứng chịu cơn thịnh nộ vì đã cả gan chọc tức tôi đi.<br>Mái tóc cô được búi lên gọn gàng xinh đẹp phút chốc chịu những vận động kịch liệt mà xõa tung rối bời trên giường, trong sự giãy giụa kịch liệt của cô, chiếc váy đang ôm lấy thân thể mỏng manh của cô bị xé toạc ra làm hai rồi bị Lục Thiên Ngạn thẳng tay vứt xuống sàn.<br>Nhược Hi sợ hãi hét ầm lên, giơ chân đạp thẳng vào hạ bộ của hắn nhưng Lục Thiên Ngạn đã phản xạ nhanh hơn, lách người tránh né được cú đạp nguy hiểm vừa rồi của cô, không những vậy hắn còn tóm được chân cô, kéo mạnh lại, đẩy rộng sang hai bên, hôn miết từ chân cô đến phần đùi non.<br>- Em độc ác một vừa hai phải thôi chứ, em có biết em làm như vậy có thể khiến cho nó bị chết yểu ngay tức khắc không, em định khiến nhà họ Lục đoạn tử tuyệt tôn à? Không có nó sau này tôi lấy gì mà thỏa mãn cho em đây.<br>- Cút ra, đừng có động vào tôi thêm một lần nào nữa, con người anh dơ bẩn vừa thôi, ai anh cũng đè ra mà l@m tình, mau cút khỏi người tôi.<br> <br>Nhược Hi sau khi dồn cơn tức của mình vô cú đá đó, nhưng lại bị hắn tóm được, nếu cô còn không mau rời khỏi đây chắc chắn hắn sẽ tẩn cô sống không bằng chết.<br><br>Đôi môi tàn ác kia đi đến đâu là m*t mạnh đến đó khiến cho Nhược Hi rùng mình sợ hãi, trên đùi toàn bộ là dấu hôn đỏ chói do Lục Thiên Ngạn để lại, cô cong người giãy giụa, dường như càng khiến cho cô hoảng loạn bao nhiêu, Lục Thiên Ngạn lại càng cảm thấy thỏa mãn bẫy nhiêu.<br>Hắn nhìn thân thể cô với ánh mắt thèm khát d*c vọng đen tối giống như một miếng mồi ngon bị hắn tóm được dưới thân.<br><br>Miếng mồi vừa miệng như vậy, tóm được rồi đâu lí nào lại dễ dàng buông tha.<br>Đã hơn một tháng trôi qua hắn phải nhẫn nhịn kìm nén đến khó chịu, hắn chỉ muốn giải quyết công việc cho nhanh rồi về nhà đem cô lên giường ôm hôn cho thỏa mãn, hắn nhớ mùi hương của cô, nhớ vị thơm ngon mùi da thịt mềm mại của cô, hắn nhớ cái cảm giác được đâm vào bên trong cô từng hồi, khao khát muốn chiếm hữu cô cho riêng mình, hắn cũng phải thừa nhận hắn chưa từng có d*c vọng đen tối như vậy bao giờ nhưng lại bị cô thổi bùng lên không thể dập tắt.<br><br>Mặc dù trước đây hắn và Lý Thiên Hương đã từng là người yêu, nhưng hắn chưa bao giờ động vào cô ta, hắn cũng không biết vì sao..<br><br>"]