["<br>Buổi giao lưu về mẫu đá quý cũng tới, sinh viên đăng kí tham gia đã chuẩn bị cho mình những mẫu thiết kế bắt mắt, đặc biệt sinh viên nữ họ chú trọng trau truốt vẻ ngoài của mình hơn là sản phẩm, để có cơ hội được rơi vào tầm mắt của Lục thiếu.<br><br>Vốn dĩ họ còn tính mặc những bộ đồ gợi cảm và lộng lẫy để thu hút được sự chú ý của anh, nhưng hiệu trưởng đã có thông báo tất cả sinh viên tham gia buổi giao lưu mẫu đá quý này phải mặc đồng phục trường, nên bọn họ không thể nào khoác lên mình những bộ đồ lộng lẫy đó được, khiến họ cảm thấy trông xấu đi rất nhiều, nhưng đó là những suy nghĩ của những nữ sinh không mấy tốt đẹp.<br>- Hi Hi à, bọn tớ tới rồi này, chúng ta đi thôi.<br><br>Mặc Nhi lên tiếng gọi.<br>- Này các cậu sao lại qua đây, không phải hẹn nhau trên trường sao, sao lại qua nhà tôi chứ, phiền quá đi thôi, hazz.<br>- Hi Hi sao cậu nói thế tớ và Nhi Nhi tổn thương biết bao hahaha.<br><br>Phàm Phàm cậu ta nói mà cả lũ được phen cười sảng.<br>- À mà tiểu Vũ của chúng tớ đâu Hi Hi.<br>- À nhóc Vũ nãy xin tớ qua nhà mấy đứa nhóc hàng xóm chơi rồi, nó cũng ăn sáng rồi nên tớ để nó đi chơi, chứ nó ở nhà riết tớ cũng thấy ngột ngạt thay nó.<br><br> <br>Thôi đi nào trễ chuyến xe buýt bây giờ.<br>Cả ba ra đường lớn rồi bắt xe buýt tới trường, đến trường ai nấy cũng đem những mẫu thiết kế của mình lên trưng bày trên sân khấu rồi ổn định chỗ ngồi nghe hiệu trường dặn dò thật kĩ, để không xảy ra bất kì sự cố nào ngoài ý muốn, vì ông biết trường này của ông là được đích thân Lục lão gia và Lục phu nhân đầu tư vào, trong khi cả nước không trường nào được như vậy.<br><br>Nên buổi giao lưu này đối với ông cũng như tất cả giảng viên trong trường hồi hộp và lo lắng.<br>- Tất cả các bạn chúng ta ổn định lại vị trí ngồi của mình, 3 tiếng nữa chủ tịch của tập đoàn đá quý Lục Thiên Phú chính là ngài Lục Thiên Ngạn sẽ tới đây để tham gia buổi giao lưu và chọn một mẫu phù hợp nhất để tham gia buổi ra mắt dự án sắp tới đây, nên các bạn hãy chuẩn bị thật kĩ càng để buổi giao lưu diễn ra thành công và tốt đẹp, tôi xin cảm ơn.<br>Một chiếc Bugatti phiên bản màu đen được lái vào trong sân trường theo sau là bốn chiếc Rolls Royce, nó đã thu hút tất cả ánh nhìn của sinh viên toàn trường.<br><br>- Ôi xe của Lục thiếu đây sao.<br>- Đẹp quá, sang quá đi.<br>- Ước gì tớ được làm Lục thiếu phu nhân<br>Tất cả sinh viên đều bàn ra tán vô khi những chiếc xe chạy vào trường.<br><br>Trợ lí Phong mở cửa, anh bước xuống xe với sự sắp xếp của trợ lí và vệ sĩ của mình.<br><br>Hiệu trưởng và một số giảng viên lớn trong trường cũng phải ra đón anh từ ngoài cổng chính cho tới vào khu để xe riêng của anh đã được sắp xếp trước đó.<br>- Chào Lục chủ tịch, trường chúng tôi rất hân hạnh được ngài đến để tham gia buổi giao lưu, mong rằng chúng tôi sẽ được ngài cho cơ hội để hợp tác lâu dài.<br>- Ba mẹ tôi đầu tư vô trường này, chứ không phải tôi, cái tôi cần là lợi ích khi tôi có mặt tại đây ngày hôm nay.<br>- Được được, chúng tôi sẽ cố gắng cống hiến hết nhân tài cho công ty để ngài có kết quả như mong muốn của mình.<br><br>- Tôi muốn thấy kết quả chứ không phải lời nói xuông.<br>Nói chuyện với vị chủ tịch trẻ tuổi này khiến cũng đổ mồ hôi mặc dù ngoài trời không khí rất trong lành và mát mẻ, các giảng viên đứng bên cạnh cũng không kém hiệu trưởng là bao.<br>- Vâng, mời ngài vào bên trong, chúng tôi đã sắp xếp mọi thứ rồi, mong rằng ngài sẽ chọn được một mẫu cho buổi ra mắt dự án sắp tới của Lục Thị.<br><br>Theo sự hướng dẫn của hiệu trường và trợ lí của mình, anh đã có mặt ngay tại vị trí dành riêng cho mình, trợ lí bên cạnh và vệ sĩ xung quanh.<br><br><br>Hiệu trưởng lên sân khấu và bắt đầu giới thiệu cho buổi ra mắt này.<br>- Kính chào các bạn sinh viên, hôm nay trường chúng ta rất hân hạnh được đón tiếp một vị khách rất đặc biệt trong giới kinh doanh và có tiếng tăm trên thị trường trong nước cũng như ngoài nước, không ai khác chính là ngài chủ tịch Lục Thiên Ngạo.<br>Lục Thiên Ngạo khi nghe hiệu trưởng giới thiệu mình thì cũng đứng dậy gật nhẹ đầu một cái với toàn thể giảng viên cũng như sinh viên của trường.<br><br>Sau khi giới thiệu Lục Thiên Ngạo xong, hiệu trưởng bắt đầu nói về kế hoạch của buổi giao lưu ngày hôn nay.<br>Lúc này cả ba người Hi, Nhi, Phàm mới bắt đầu trò chuyện.<br><br>Mặc Nhi lên tiếng.<br>- Này Diệc Phàm, sao mà anh Thiên Ngạn khó ở vậy ta, đã đến buổi giao lưu rồi mà còn kiệm lời quá đi.<br>Phàm Phàm ghẹo Mặc Nhi.<br>- Thì cậu biết anh Thiên Ngạn rồi đó, chỉ có người thân anh ấy mới nói nhiều lên được một chút, chứ bình thường như này có bao giờ liếc nhìn ai một cái huống hồ chi mở miệng nói với ai một câu.<br>Lúc này Hi Hi mới lên tiếng.<br>- Tớ thấy anh ta giống bệnh công tử thì hơn, đã đến đây giao lưu rồi mà còn chảnh thấy ghét, làm như ngon lắm ấy, nhìn ngứa mắt thiệt chứ.<br>- Hahaha Hi Hi của chúng ta dễ tính như vậy mà nhìn con không lọt mắt huống chi là tớ và Diệc Phàm.<br>- Nè Hi Hi tớ thấy mẫu thiết kế này của cậu chắc chắn sẽ được chọn, mà sao cậu lại nghĩ ra được mẫu thiết kế này nó lại phù hợp đến như vậy chứ.<br><br>Diệc Phàm thắc mắc hỏi cô.<br> <br>- À mẫu thiết kế này được gợi ý từ mẹ nuôi của tớ, hôm có thông báo, mấy ngày sau tớ đã gọi hỏi mẹ nuôi, mẹ nuôi mới cho tớ vài ý tưởng nên tớ mới thiết kế ra mẫu như này.<br>- Ò, ủa vậy ba mẹ nuôi của cậu đi du lịch cũng lâu như vậy rồi, khi nào mới về.<br><br>Mặc Nhi hỏi.<br>- Tớ cũng không biết ba mẹ nuôi đi khi nào về, nhưng họ cũng có tuổi rồi dành thời gian cho việc nghỉ ngơi cũng là điều nên làm mà.<br>- Hazz mốt ba mẹ nuôi cậu về thì cậu hỏi tên và thân thế của họ đi, cho dễ xưng hô, chứ cậu không biết tên cũng như gia thế nhà họ thế mốt có việc gì sao mà giải quyết.<br>- Cái miệng của cậu nha Nhi Nhi, ba mẹ nuôi không nói tớ cũng không dám hỏi, cứ gọi là ba mẹ nuôi như trước giờ họ muốn là được rồi.<br><br>Còn về gia đình ba mẹ nuôi thì chỉ kinh doanh nhỏ thôi, cuộc sống no đủ hạnh phúc là được rồi.<br>Mặc Nhi và Diệc Phàm nghe Hi Hi kể lại có một cặp vợ chồng tình cờ mua bánh của cô, thấy bánh rất ngon và hợp khẩu vị của họ, bánh này họ cũng từng ăn qua rồi nhưng chưa thấy chỗ nào ngon như ở đây và đặc biệt là họ thấy cô rất dễ thương mà lại còn lễ phép, ngoan ngoãn, cũng thương hoàn cảnh của cô, nhiều lần đến mua bánh tiếp xúc với cô gái nhỏ này nên họ đã xin phép được nhận cô làm con của họ, gọi một tiếng ba mẹ được rồi nhưng Hi Hi lại muốn được gọi họ là ba mẹ nuôi, nên họ cũng không muốn ép cô.<br><br>Họ mới nhận cô làm con gái được vài năm nay thôi, nên chuyện này chỉ có cô, tiểu Vũ, và hai người bạn thân thiết này của cô biết, nhưng Mặc Nhi và Diệc Phàm chưa bao giờ gặp mặt ba mẹ nuôi của Hi Hi nên cũng rất tò mò về họ..<br><br>"]