["<br>Hắn nở một nụ cười xấu xa, vươn tay chạm đến nơi thầm kín nhất của cô mà vuốt v e, một ngón tay rồi hai ngón tay, nơi đó của cô đã chảy đầy d1ch thủy ướt đẫm nuốt lấy ngón tay thô ráp của hắn.<br>- Chết tiệt, bên dưới này chỉ mới hơn một tháng không chạm vào mà nó đã thít chặt lại như xử nữ, xem ra tôi phải nới rộng ra một chút thì chúng ta mới có thể làm được.<br>Nhược Hi chỉ biết gào khóc trong sợ hãi.<br>- Không, Lục Thiên Ngạn tôi xin anh, xin anh đừng khuấy động trong đó nữa.<br>- Lúc này em mới chịu cầu xin tôi không phải là đã muộn rồi sao? Không phải em luôn muốn bật lại tôi sao, thậm chí năm lần bảy lượt còn muốn giết tôi cơ mà, hửm.<br>Lục Thiên Ngạn nhìn thấy cô chật vật như vậy, con ác thú trong con người hắn lại trỗi dậy, bên dưới liên tục nhấn vào càng mạnh mẽ, mặc kệ cho Nhược Hi nức nở trong bất lực.<br>- Em xem đi, miệng trên thì từ chối tôi mà xem ra cái miệng bên dưới này vẫn thành thật hơn nhiều, chỗ này của em lâu nay chắc không được thỏa mãn chắc đã khao khát tôi đến phát điên rồi nhỉ?<br>- Hức…Lục Thiên Ngạn khốn kiếp, buông ra, xung quanh anh đâu thiếu gì phụ nữ sao cứ nhất thiết phải bám lấy tôi như một hồn ma vậy chứ?<br>Nhược Hi nức nở chống cự nhưng đều vô vọng, hắn cảm thấy chiếc qu@n lót đã ướt đẫm kia quá vướng víu liền lập tức xé rách, vứt sang một góc như miếng vải vụn.<br>- Lục Thiên Ngạn, anh không được xé qu@n lót của tôi, anh xé rồi tôi lấy gì mà mặc?<br>- Tôi cứ xé đó, em làm gì được tôi? Không có gì để mặc thì không cần mặc nữa.<br>- Cút đi…cút ra cho tôi.<br>Nhược Hi liền tục vùng tay, muốn thoát khỏi sự kìm kẹp của hắn nhưng đều vô dụng, cơ thể hắn ửng đỏ, nóng hổi, da thịt mềm mại cọ xát lên nhau, cô có thể cảm nhận được vật bên dưới đã xưng to, nóng hổi không ngừng cọ cọ vào bắp đùi cô.<br><br>Chết tiệt! D*c vọng của tên đàn ông này cao quá rồi đấy.<br>- Mở rộng chân ra nào.<br> <br><br>Cổ họng tôi đang khô khốc vì em đấy.<br>Đôi mắt này… là của một kẻ điên.<br><br>Cô ngây ngốc nhìn gương mặt của một kẻ điên đang rực cháy lửa tình.<br><br>Vậy mà nhân lúc cô ngây ngốc, hắn đã lần nữa nâng hông cô lên cao, tách rộng hai bắp đùi, gấp gáp cúi xuống vùi mặt vào giữa hai ch@n cô, phía dưới hung hăng bị hắn tiến vào, đầu lưỡi hắn từ từ li3m láp đẩy lưỡi vào trong khiến nơi đó không ngừng chảy ra nhiều mật ngọt.<br><br>Mỗi động tác của hắn đều khiến cô như không thể thở nổi, bầu ng ực đung đưa thở dồn dập theo từng nhịp cao trào, cô cong người, miệng nhỏ không ngừng van xin tên ác ma bên dưới.<br>- Hức…aaa…không, đừng luồn vào.<br>- Ưm…đừng hôn lên chỗ đó…tôi xin anh đừng hôn nữa.<br>Nhưng Lục Thiên Ngạn thấy cô chật vật như vậy cũng không có ý định buông tha, lại càng thêm thích thú mà trêu chọc cô mãnh liệt hơn.<br><br>Cô vặn người siết chặt lấy drap giường chịu đựng từng đợt giày vò của Lục Thiên Ngạn.<br><br>Nhược Hi không biết bản thân mình đã bị hắn rút sạch bao lâu, đến khi hắn ngẩng đầu lưu luyến rời khỏi nơi đó, cô đã khóc đến khàn cả cổ, hắn li3m láp khóe môi tận hưởng dư vị ngọt ngào còn đọng lại.<br>- Hi Hi, nơi này của em thật khiến tôi phát điên mà, tại sao tôi lại có thể nghiện em đến điên dại như vậy chứ?<br> <br>- Tôi ghét anh, Lục Thiên Ngạn, anh ức hiếp tôi, tôi thật sự rất ghét...!ưm...<br>Nhược Hi còn chưa kịp nói hết câu.<br><br>Lục Thiên Ngạn liền lập tức cúi đầu, đè sát lên đôi môi cô hôn ngấu nghiến.<br>- Tại sao em cứ thích chống đối lại tôi vậy hả? Đừng tưởng là tôi không dám làm gì em.<br>- Anh định gi3t chết tôi sao?<br>Hắn nhếch môi cười khẩy, bàn tay thuận tiện c ởi quần dài, bên dưới sớm đã nhô cao khỏi quần nhỏ, gậy th*t đầy mạnh mẽ, khi hắn cởi đến quần nhỏ, gậy th*t nóng bỏng lập tức được giải phóng, bật nảy vươn lên đầy cao ngạo, hướng đến Nhược Hi đầy thèm khát.<br><br>Nhược Hi cứng đờ nhìn thấy vật n@m tính to lớn kia liền hoảng loạn, cô thầm nuốt xuống một ngụm nước bọt, nhìn đôi mắt như hổ đói của người đàn ông như muốn nuốt chửng cô vào bụng, trái tim trong lồ ng ngực đập mạnh như muốn thoát ra khỏi lồ ng ngực, lý trí nói với cô phải nhanh chóng bỏ chạy khỏi nơi đây.<br><br>Nhược Hi xoay lưng định bỏ chạy nhưng còn chưa kịp bước xuống giường đã bị Lục Thiên Ngạn tóm được chân kéo lại, hung hăng kéo cả thân thể cô đập mạnh vào lồ ng ngực rộng lớn của hắn, bàn tay ghì chặt cô xuống nệm lớn.<br><br>- Aaaa...hức...<br>Hắn bắt đầu đẩy từ từ cây gậy của mình vào trong em bé của cô, tiếng r3n rỉ của cô càng k1ch thích thú tính của hắn.<br>- Đây là sự trừng phạt cho em vì đã cả gan dám chống lại tôi.<br>- Không, tôi không muốn…hức đau quá...đừng cắn chỗ đó nữa.<br><br>Mỗi một lần cô muốn đẩy đầu người đàn ông kia ra khỏi ngực mình lại bị hắn ta cắn mạnh vào đầu ng ực làm cô không dám tiếp tục phản kháng nữa.<br>- Đừng có mơ.<br>- Tôi đã cho em cơ hội rồi, cái này là do em tự chuốc lấy, đừng có trách tôi độc ác.<br>Cùng với một lời thốt ra này, hắn đẩy hông một cái, gậy th*t to lớn trực tiếp đâm xuyên thẳng vào bên trong Nhược Hi<br>- Aaaa...đừng mà.<br>- Em đừng kẹp chặt như thế, tôi b ắn ra bây giờ, xem ra em rất sợ làm chuyện xấu bị phát hiện thì phải.<br>Hạ thể kéo ra lui vào, chầm chậm đẩy đưa trên thân thể cô không chút lo sợ.<br>- Aaa...hức...<br>Cô đừng tưởng là hắn không dám, khẩu súng dưới gối kia sẵn sàng chĩa vào bất cứ kẻ nào dám cãi lại lời hắn.<br><br>Mà cô không chỉ cãi lại lời hắn, còn dám ngang nhiên đánh mắng hắn, có vẻ như hắn đã quá nuông chiều cô nên cô mới muốn leo lên đầu hắn ngồi như thế.<br>- Đừng tốn công sức chạy trốn nữa hay phản kháng nữa thôi thì em hãy ngoan ngoãn chấp nhận tôi đi.<br>- Cút ra tôi và anh không là gì của nhau cả, tại sao tôi phải chấp nhận sống bên cạch anh chứ.<br><br>Cho dù anh có làm tôi đến chết thì cũng đừng mong tôi sẽ ở lại bên cạnh một con quỷ đội lót người như anh.<br>- Được, không là gì của nhau hả.<br>Lục Thiên Ngạn đã thực sự nổi điên, hắn há miệng cúi xuống hung hăng ngậm lấy một b3n ngực của cô cắn, đầu ng ực liên tục bị m*t mát kịch liệt, trêu đùa đỉnh hồng nhỏ nhắn trong miệng giống như một viên kẹo ngọt.<br><br>Cô bị hắn tập kích, chỉ biết ưỡn ngực chịu trận, đầu lưỡi liên tục vờn vập, m*t mạnh như đứa trẻ khát sữa, hàm răng hung ác mà cắn lên đ ỉnh hồng giữa ngực khiến Nhược Hi liên tục kêu khóc vì đau.<br> <br>Thân thể cô như bị xé rách ra làm hai, hắn thở hắt ra một hơi đầy khoan khoái, môi bạc cắn chặt, cọ cọ sống mũi rúc vào chiếc cổ thon li3m láp da thịt thơm tho của cô, Nhược Hi không kìm nén được sự khổ sở.<br><br>Một tay Lục Thiên Ngạn giữ chặt lấy eo cô, cuồng mạnh mà thúc vào thật sâu, đâm mạnh gậy th*t vào tận sâu bên trong cô.<br><br>Cả cơ thể nhỏ nhắn trắng nõn của cô lộ dưới con mắt sắc lạnh như lưỡi dao của hắn, cả cơ thể của cô bị người đàn ông khóa chặt, cô bị người đàn ông tàn bạo này đè ép, hoảng loạn pha lẫn căm hận.<br><br>Đêm nay cô hết đường trốn rồi.<br>Giọng nói người đàn ông rầm rì trong cuống họng, ghé sát vào gương mặt cô phả ra từng làn hơi thở bao trùm gương mặt đỏ ửng của cô.<br>- Đêm nay em đừng hòng chạy thoát khỏi tay tôi, tôi nuông chiều em đến thế vậy mà em lại dám chống đối tôi.<br>- Không, tôi xin anh, xin anh hãy tha cho tôi đi.<br>- Nãy tôi phạt em quỳ, em đâu có cầu xin, vậy thì bây giờ em tốt nhất nên câm miệng lại cho tôi.<br>Chỉ vừa kịp một giây xoa dịu tâm hồn mong manh, hắn lại đột nhiên thúc người, mang gậy th*t nóng hổi đâm mạnh vào sâu bên trong cô khiến Bạch Ly giật nảy người, bất giác bật ra tiếng kêu.<br><br>Lục Thiên Ngạn vừa nói, bên dưới vẫn không ngừng đưa đẩy trên thân thể cô, từng cú thúc không những không nhẹ nhàng hơn mà càng thêm cuồng dã, không ngừng lui ra đâm vào cô bé.<br><br>Nhược Hi cắn chặt môi đến mức bật cả máu, nước mắt chảy ướt đẫm cả gối, chưa bao giờ cô thấy nhục nhã như bây giờ, tay nắm cửa chầm chậm di chuyển, tiếng bước chân mỗi lúc một dồn dập, nhịp thở cũng tăng lên, căng thẳng đến tột độ, tình trạng hai người đang như thế này, hai người không một mảnh vải che thân, quần áo rơi lả tả dưới sàn, bên dưới hạ th@n dính chặt vào nhau, người bên ngoài vặn tay cầm một cái nhưng không mở được vì nó đã bị khoá trái.<br><br>Nhược Hi thở nhẹ ra một hơi, mồ hôi đầm đìa, bộ ng ực căng tròn liên tục nảy lên nảy xuống..<br><br>"]