["<br>Cô rời khỏi thành phố về đây cũng gần được một tháng rồi, có thể nói cuộc sống của cô đã dần ổn định hơn hẳn, nhưng còn mọi người trong thành phố này thì sao.<br><br>Gần cả tháng nay ông bà Lục gần như muốn đổ bệnh đặc biệt là mẹ nuôi cô khi mấy ngày gọi cho cô mà không được, ông bà mới tới nhà cô xem sao, thì thấy cửa nhà cô không khoá, ông bà mới vô xem thấy tất cả mọi thứ vẫn ngăn nắp như hằng ngày, chỉ có điều bà Lục thấy quần áo và một số thứ cá nhân của cô không còn.<br><br>Tìm mấy ngày trời không có tin tức của Hi Hi ông bà biết con bé đã bỏ đi rồi, có lẽ bây giờ con bé thấy nơi này không còn gì để lưu luyến phải ở lại nữa, nó đã hoàn thành trách nhiệm của mình rồi nên chọn cách rời xa nơi này, ông bà Lục luôn tôn trọng mọi quyết định của cô, nhưng tại sao chứ, tại sao con bé đi mà không nói lời tạm biệt với ông bà chứ, chẳng lẽ con bé không nhớ chúng ta sao.<br><br>Phía Diệc Phàm và Mặc Nhi cũng đứng ngồi không yên khi biết Hi Hi bỏ đi không một lời nói, gọi điện thì không được, hơn ai hết bọn họ cũng thấu hiểu cô như ông bà Lục vậy, nhưng không ngờ Nhược Hi lại chọn cách rời xa nơi này, mà còn không nói với bọn họ một tiếng nào, có lẽ cô muốn quên đi nơi này, không muốn một chút gì dính dáng tới nơi này sao.<br> <br><br>Tiểu Vũ còn nhỏ nó chưa hiểu chuyện, mỗi khi nó hỏi Hi Hi thì bọn cô nói Hi Hi phải lo đi học nên không có thời gian qua thăm nó, thế rồi nó cũng không hỏi nữa.<br><br>Có lẽ tất cả mọi người nên ton trọng quyết định của Hi Hi vậy, khi nào cô muốn cô sẽ quay về, mọi người cứ để cho cô suy nghĩ và sống với cuộc sống mới của cô thôi, vì những việc Hi Hi làm bọn họ luôn ủng hộ.<br>- Ông à, con bé nó đi như vậy không biết khi nào nó quay về ha.<br>- Rồi khi nào con bé nó suy nghĩ thấu đáo thì nó sẽ quay về, hoặc có thể là con bé nó sẽ ở nơi đó rồi có một gia đình nhỏ, bà cũng nên chấp nhận và ủng hộ con bé, bà à.<br>- Nhưng mà tôi nhớ con bé quá, không biết nó ở chỗ đó có vất vả hay bị ăn hiếp hay không, gần cả tháng nay tôi chưa được nghe giọng của con bé, tôi thực sự lo cho con bé.<br>Từ nãy đến giờ chỉ có một người là ngồi nghe, không một chút biểu cảm gì trên khuôn mặt, nhưng ai biết được anh ta suy nghĩ gì trong đầu cơ chứ.<br><br>Anh biết cô đang ở đâu và cuộc sống của cô bây giờ như thế nào, đêm hôm đó anh vẫn luôn theo sát cô, để xem cô tính giờ trò gì, nhưng điều khiến anh bất ngờ là cô thu dọn đồ đạc để đến một nơi xa thành phố như vậy, chẳng hiểu sao khi thấy cô dọn hành lí anh lại thấy bản thân mình có chút gì đó mất mát, bản thân anh không hiểu sao lại không muốn cô đi, chẳng phải anh vẫn luôn cho rằng cô là hạng phụ nữ đó sao, nhưng khi cô đi rồi thì lại không nỡ, có lẽ anh để cô tự do như vậy là đủ rồi.<br>- Thiên Ngạn à, con có biết con bé ở đâu không, sao con bé bỏ đi mà con không thấy động lòng một chút nào hả, mẹ là mẹ chỉ chấm mỗi Hi Hi làm con dâu thôi đó, con liệu làm sao thì làm đi.<br>- Mẹ à, con tìm được cô ta thì sao chứ, cô ta cũng phải người con thích, con không đủ tiền để cô ta lợi dụng như ba mẹ đâu,con nghèo lắm.<br><br>- Cái thằng này, mày nghèo, nghèo con khỉ, mày có tin mẹ cho mày nghèo thiệt không hả, biết thế ngày xưa đẻ ra trái trứng ăn cho rồi, đỡ mất công bây giờ ngồi đây ôm cục tức.<br>- Thì mẹ muốn con tìm hiểu con gái cưng của mẹ, thì cũng phải có thời gian chứ, đâu phải con gái cưng của mẹ muốn tìm hiểu là được đâu, đụng vô sợi tóc của cô ta mẹ làm sao ăn ngủ yên được, con thằng con này chắc không phải con ruột quá.<br>- Biết vậy thì tốt đấy, mẹ bây giờ chỉ có mình Hi Hi thôi, con có tìm được con bé thì báo cho mẹ một tiếng để mẹ tới thăm con bé nghe chưa.<br><br>- Thôi con xin phép ba mẹ con về, con còn một số việc cần giải quyết, hôm khác con ghé thăm ba mẹ, con chào ba mẹ.<br>Tối đó cô có ra ngoài mua một ít đồ, trên đường về thì gặp lũ trẻ, cô thấy lạ, tại sao lũ trẻ tối rồi mà còn tụ tập ở đây chứ, hay lại nghịch trò gì đây không biết.<br><br>Cô đi lại hù đám trẻ một phát khiến chúng nó giật mình.<br>- Chị tiểu Hi à, chị làm bọn em hết hồn đó, chị ghê lắm nha, có người tới hỏi cưới chị rồi, bà sắp gả chị đi rồi nha.<br> <br>- Mấy đứa này ăn nói linh tinh gì vậy hả, có tin chi đánh vô mông không hả.<br>- Chứ không sao lại có một chiếc xe đẹp như thế kia đậu trước cửa nhà chị cơ chứ, bọn em còn thấy có rất nhiều anh đẹp trai đó nha, nhưng mà có một anh là đẹp nhất đó chị.<br><br>Chị vô xem anh nào đẹp thì lựa đi ạ, nhớ để cho bé mắm, bé tèo,...để sau này mấy em đó lựa nữa nha chị.<br>- Mấy cái đứa này, sao lại nói linh tinh vậy chứ, thôi về đi, để chị vô xem rồi mai kể cho mấy đứa nghe nha, về ngủ đi muộn rồi, ngoan nào.<br>Bọn trẻ cũng nghe lời cô mà kéo nhau về nhà, cô đứng ngoài nhưng không vào, cô vào rồi không biết đối mặt với họ ra sao, liệu họ có trách cô tại sao đi mà không một lời từ biệt không, mà sao họ biết cô sống ở đây, còn nữa Diệc Phàm và Mặc Nhi sao lại còn rủ nhiều người đến đây làm gì chứ, hazz quá phô trương rồi, để cô vô cho bọn họ biết tay, nói rồi cô cất đồ chạy vô trong nhà..<br><br>"]