["<br>- Có vẻ như em rất sợ người khác phát hiện ra chúng ta?<br>- Chẳng lẽ anh không sợ sao?<br>- Kệ xác bọn họ, ai dám hé răng nửa lời, tôi lập tức cắt lưỡi kẻ đó.<br>Lục Thiên Ngạn đúng là ngông cuồng tàn ác.<br>- Nắm lấy bả vai tôi, tôi sắp xuất ra rồi.<br>- Xin anh...xin anh đừng bắn vào trong.<br>- Chuyện này không đến lượt em quyết định, không bắn vào trong làm sao gieo vào bụng em mầm mống của tôi, đêm nay, ông đây làm em mang thai mới thôi, để xem em còn dám chạy nữa hay không?<br>Từ khe đùi, gậy th*t trướng to liên tục đâm vào sâu và mạnh bên trong cô.<br>- Không chịu nổi nữa...ưm...làm ơn…<br>Cô liên tục r3n rỉ trong miệng, nước mắt chảy đầm đìa, ướt nhẹp đôi gò má nóng hổi, toàn bộ đều bị Lục Thiên Ngạn li3m sạch, hắn hôn lên vầng trán ướt đẫm mồ hôi của cô, trong ánh mắt lạnh lẽo vẫn chứa đựng một tia ôn nhu.<br>Đột nhiên lúc này bên ngoài truyền đến tiếng gõ cửa.<br><br> <br>Có lẽ người ngoài cửa vẫn chưa bỏ cuộc.<br>- Có chuyện gì vậy Thiên Ngạn, anh bị làm sao à? Là Lý Thiên Hương cô ta nửa đêm không ngủ, nhân cơ hội qua đây dụ dỗ Lục Thiên Ngạn.<br>Cô sợ hãi lấy tay che miệng, bên dưới lại càng thít chặt lấy c@u nhỏ của hắn, toàn bộ dây thần kinh trong não bộ đều như đang bùng nổ, cảm giác lo lắng khiến nhịp tim dâng cao, toàn thân cật lực run rẩy.<br><br>Cảm giác l@m tình trong lén lút như vậy thực sự vừa sợ hãi lại rất k1ch thích, bên dưới nuốt chửng lấy cái của hắn khiến hắn suýt nữa thì b ắn ra, cũng may là kiềm lại được.<br>- Thiên Ngạn, em nghe thấy trong phòng anh có tiếng đổ vỡ, anh không sao chứ ạ.<br>Lục Thiên Ngạn, hắn không sợ gì hết, l@m tình với cô cho dù có mở cửa hắn cũng cảm thấy k1ch thích, nhưng hắn không muốn bất kì kẻ nào nhìn cô hay chạm vào cô ngoài hắn, chứ làm gì có chuyện hắn sợ người ta phát hiện mình l@m tình, chỉ có con mèo nhỏ này của hắn cái gì cũng lì lờm, có riêng chuyện phục vụ hắn thì rất là sợ, hắn nhếch môi, cúi sát xuống li3m những giọt nước mắt rơi trên mi cô, nhỏ giọng an ủi.<br>- Đừng khóc, tôi có làm gì quá đáng đâu mà em khóc? Tôi yêu thương em đến thế này kia mà.<br><br>Cùng lắm chỉ hành hạ em một chút thôi mà<br>- Lục Thiên Ngạn, tôi xin anh.<br>- Ôm lấy tôi, nhanh lên.<br>Nhược Hi sợ hãi vội vàng ngoan ngoãn ôm lấy bả vai hắn, để cho tên ác ma ra sức thao túng.<br>- Được rồi, em không cần vào, chỉ là có một con mèo hoang hư hỏng chọc giận anh thôi, anh đang dạy dỗ lại nó thôi mà, em về phòng của mình đi Thiên Hương.<br><br>Lý Thiên Hương, cô ta đành ngậm ngùi quay về, không sao thời gian còn nhiều sẽ có ngày cô ta leo lên được giường của Lục Thiên Ngạn.<br>Đôi mắt như chim ưng săn mồi hiện lên một tia gian xảo, nảy ra một ý nghĩ vô cùng xấu xa.<br><br>Hắn đột nhiên lôi cô ngồi dậy, kéo cô ôm sát vào trong người, bợ lấy mông cô nâng lên, ngồi quỳ trên giường, để cô sợ hãi mà bám lấy bả vai hắn, hai chân mở rộng, ôm trọn lấy hông hắn, ở tư thế này khiến bên dưới lại càng đậm sâu vào trong.<br><br>Cô hoảng loạn ôm lấy hắn, bên dưới nhấn sâu khiến miệng nhỏ bật ra âm thanh êm tai, âm thanh này lọt vào tai hắn ngọt ngào giống như đường mật, hại anh lại càng thêm hưng phấn, bắt đầu bài ca ngân nga giữa hai thân thể.<br>Hiện tại đang sắp đến đoạn cao trào, bên dưới lui ra đâm vào, sớm đã bị nhuộm ướt dày đặc bởi lớp dịch màu trắng đục lẫn màu trong suốt, kéo ra thành lớp sợi chỉ bạc, tạo ra những âm thanh khiến người nghe phải thẹn mặt, má đỏ tim đập.<br>- Hức...sao...!sao nó lại trướng to nữa rồi?<br><br>- Đó là vì em dám khiêu khích nó.<br><br>Có lẽ cái kích thước 20cm khi chưa cương của tôi chưa đủ khiến em thỏa mãn, vậy thì...bé cưng à, đêm nay nơi này của em chắc chắn không thể khép lại được rồi, tôi sẽ khiến nó đẫm mùi hương và in hằn dấu vết của tôi.<br>- Hức...không, tôi xin anh...!nhẹ lại đi...!tôi không chịu nổi nữa mất.<br>Bên dưới không ngừng nghỉ đưa ra đẩy vào giống như đang trêu ngươi cô, cô ở trong vòng tay hắn mềm nhũn, bàn tay cuộn tròn thành hình quả đấm lớn nhưng đều không đủ sức đánh về phía hắn.<br>- Em nhìn xem, dù em đã hết lời can ngăn nhưng bên dưới vẫn ướt đẫm, nó nuốt chửng lấy cái của tôi ngay lập tức.<br>- Aaaa...hức...cái đó.<br>Cơ thể áp vào lòng hắn, từng nhịp lên xuống khiến bầu ng ực căng tròn cọ xát vào ngực hắn, không ngừng nảy lên nảy xuống trước mặt khiến một tên ác ma như hắn làm sao chịu nổi? Hắn cúi cắn nhẹ lên đầu ng ực, đưa lưỡi li3m láp như một đứa trẻ khát sữa, nhìn tiểu yêu nghiệt r3n rỉ mê hoặc, trông quả thực rất xinh đẹp.<br>- Đầu ng ực em dựng đứng lên như thể đang mời gọi tôi mau ăn chúng vậy.<br>Tay hắn vân vê nghịch một bên nhũ h0a đến sưng cứng, một bên còn lại thì ngậm lấy nhanh chóng nuốt trọn.<br><br>Ở tư thể này, bầu ng ực cô căng tròn nảy lửa, không phải là quá to nhưng đối với một thiếu nữ mà nói cũng là một điều rất đáng tự hào.<br><br>Vậy mà Lục Thiên Ngạn lại một bước nuốt trọn, thật sự không sợ bản thân sẽ nghẹn chết sao?<br>- Á...!đột nhiên sâu quá...hức…huhu...<br>- Em phải hứng trọn tất cả, không được để một giọt tinh túy nào của tôi rớt ra ngoài nếu không tôi sẽ tiếp tục trừng phạt em.<br> <br>- Ưm...hức...<br>Lời nói hắn cứng rắn, hành động hắn tàn độc không ai không biết.<br><br>Cho nên hắn mới dám ngông cuồng đè cô ra trên giường mà cưỡng đoạt như vậy.<br><br>Sao ông trời lại sắp đặt cô đi dây vào một tên ác ma như hắn chứ?<br>Hắn giống như một ác ma, cứ liên tục vồ vập không ngừng nghỉ không ngừng phát ti3t.<br><br>Nhược Hi cứ nghĩ cố gắng chịu đựng đến khi hắn thỏa mãn sẽ buông tha cho cô thôi nhưng không biết qua bao lâu, hắn vẫn chẳng có dấu hiệu ngừng nghỉ, hắn không thương xót cho cô, thân xác phản chiếu dưới ánh trăng giống như hóa thành một con hắc thú, dưới tiếng kêu khóc của cô, hắn cứ như mãnh thú không ngừng li3m láp con mồi.<br>- Trước đây, em có lẽ còn có một chút hy vọng để rời đi, nhưng từ giờ hãy xóa bỏ cái suy nghĩ điên rồ ấy khỏi đầu em đi.<br><br>Cho dù là chân trời góc bể, tôi cũng sẽ tìm cho bằng được em đem trói về bên giường, cho đến khi bình minh ngày mai soi rọi lên gương mặt xinh đẹp của em, chắc em cũng sẽ chẳng có cơ hội mà rời khỏi giường đâu..<br><br>"]