["<br>Thẩm Mỹ Yên nói xong nhanh chóng rời khỏi, Mục Tuyết Ly nhìn theo bà bằng ánh mắt câm ghét.Khó khăn lắm mới có thể được lòng bà ta, vậy mà bây giờ lại để con chết tiệt Tiểu Ly đó tranh mất,thật là tức chết mà.<br>\"Bà già đáng ghét, ngày tôi thuận lợi bước chân vào Vệ gia, thì cuộc đời bà sẽ kết thúc sớm thôi.Muốn con dâu ngoan của bà trở về sao? Vậy thì tôi sẽ không cho nó đường về nữa,thứ mà tôi không có được thì người khác cũng đừng hòng.\"<br>Mục Tuyết Ly cho người theo dõi Đồng Đồng mấy ngày trời vẫn không thấy có:chút tin tức nào của Tiểu Ly, ả ta càng lúc càng tức giận hơn.Con khốn đó có thể trốn đi đâu được chứ! Hôm đó Đồng Đồng vừa ra khỏi cửa thì Tống Gia Vỹ cũng vừa đến,cô ngạc nhiên nhìn anh cười hỏi.<br>\"Sao anh biết nhà em ở đây vậy?\"<br>\"Bí mật, lên xe đi vẫn còn sớm chúng ta đi ăn gì đó rồi đến công ty luôn.\"<br>\"Anh mời em sao?\"<br>\"Đương nhiên rồi.\"<br>\"Vậy thì đi thôi,em cũng đang đói đây.\"<br>Đồng Đồng vui vẻ lên xe cùng Tống Gia Vỹ, Mục Tuyết Ly không nhìn thấy người đến đón Đồng Đồng là ai, cô ta tò mò bám theo sau.Xe dừng lại một nhà hàng sang trọng, chính là nhà hàng trước đây Lục Thiếu Hy từng đưa Đồng Đồng đến.Nhìn nơi đây bất giác Đồng Đồng tâm trạng không mấy vui, như đọc được tâm trạng cô gái nhỏ,Tống Gia Vỹ mĩm cười hỏi.<br> <br>\"Em sao vậy?Sao lại không vui rồi?\"<br>\"Không có gì, nhưng nhà hàng này đắt lắm đấy!\"<br>\"Sợ anh không đủ tiền trả sao? Vào thôi, sếp của em không đến nỗi mời một bữa cơm sẽ hết tiền đâu.\"<br>Đồng Đồng gượng cười nhìn anh rồi rảo bước theo sau, Mục Tuyết Ly thấy hai người họ đi vào bên trong,cô ta nhanh chóng lấy khẩu trang và kính râm đeo lên cải trang bước vào theo.Cô ta chọn bàn khá gần với hai người họ để tiện việc theo dõi, vì mỗi bàn đều có vách ngăn nên Đồng Đồng không phát hiện được cô ta đang tiếp cận mình.<br><br>Sau khi gọi món Đồng Đồng đưa mắt nhìn quanh nhà hàng một lượt,Gia Vỹ thấy cô tâm trạng không tốt khi bước vào đây nên cố tình trêu ghẹo cho vui.<br>\"Em yên tâm đi,anh đủ tiền trả một bữa ăn ở đây,em không cần phải dùng vẻ mặt lo lắng đó để nhắc nhở anh đâu.\"<br>\"Em đâu có, chẳng qua là nơi đây đẹp quá nên...thẩn thở chút thôi.\"<br>\"Em và Tiểu Ly đều rất giống nhau, cứ bị mê man thế nào hoặc bỏ cái đẹp của khung cảnh thiên nhiên.À...!Tiểu Ly có thường xuyên liên lạc với em không?\"<br>\"Dạ có, cậu ấy lúc này tâm trạng có vẻ tốt hơn rất nhiều,còn ra cửa hàng phụ với mẹ em nữa.Thấy cậu ấy như vậy em vui lắm!\"<br>\"Nghe em nói vậy anh cũng mừng cho cô ấy.\"<br>Mục Tuyết Ly ngồi gần đó nghe bọn họ nhắc đến Tiểu Ly thì thắc mắc nhíu mày.<br><br>Tiểu Ly đang ở cùng với mẹ của Đồng Đồng sao? Nhưng mà chính xác là ở đâu chứ! Người quản lý nhận ra Tô Đồng Đồng, chẳng phải cô gái này là bạn gái của thiếu gia sao?Sao hôm nay lại xuất hiện cùng người đàn ông khác thân mật như vậy chứ!Suy nghĩ khá lâu ông ta cầm điện thoại gọi cho Thiếu Hy, đầu dây bên kia đổ chuông khá lâu không thấy nhấc máy, người quản lý kiên nhẫn chờ đợi.Giọng nói từ đầu dây bên kia có chút lạnh lùng hỏi.<br>\"Có chuyện gì?\"<br>\"Thiếu gia,tôi nhìn thấy bạn gái cậu đang đi cùng một người đàn ông khác đến nhà hàng của chúng ta.\"<br>\"Bạn gái tôi?\"<br><br>Lục Thiếu Hy như chưa hiểu người ông ta muốn nói đến là ai, người quản lý liền lên tiếng nhắc nhở.<br>\"Là cô gái lần trước thiếu gia đưa đến đây ăn khá trễ đấy ạ,cô ấy không phải bạn gái thiếu gia sao?\"<br>Nghe ông ta nhắc, Lục Thiếu Hy nhớ ngay lần trước đã đưa Đồng Đồng đến đấy ăn khuya.Tâm trạng tốt lên bất ngờ hắn vội nói.<br>\"Đúng,cô ấy là bạn gái tôi.Ông nhớ giữ chân cô ấy tôi sẽ đến ngay.\"<br>Lục Thiếu Hy bà chân bốn cẳng rời khỏi công ty, chưa đầy mười phút anh đã có mặt tại nhà hàng.Nhưng niềm vui tìm thấy cô còn chưa hết, sắc mặt của hắn đã trở nên vô cùng khó coi khi thấy Đồng Đồng đang cười nói vui vẻ cùng người đàn ông khác.Hắn ta là ai? Cơn ghen trong lòng bộc phát, Lục Thiếu Hy nhanh chóng tiến đến trước mặt Tô Đồng Đồng gọi lớn.<br>\"Tô Đồng Đồng!\"<br>Tô Đồng Đồng rất ngạc nhiên khi thấy Lục Thiếu Hy cũng có mặt ở đây, làm thế nào bây giờ,anh ta chắc chắn sẽ tra hỏi tung tích của Tiểu Ly cho mà xem.<br>\"Tô Đồng Đồng cô giỏi lắm, thì ra cô rời khỏi Lục thị trốn tránh tôi là vì anh ta sao?\"<br>\"Tôi...\"<br>Khoan đã,anh ta vừa nói gì cơ? Anh ta không hỏi mình về Tiểu Ly mà là chuyện mình rời khỏi Lục thị sao? Đồng Đồng nương theo ánh mắt hình viên đạn của hắn nhìn tới, ánh mắt ấy đang nhìn về phía Tống Gia Vỹ như muốn giết người vậy.<br><br>Vì anh ta! Không lẽ anh ta nghĩ mình và anh Gia Vỹ...., không hiểu sao khi nghĩ đến Lục Thiếu Hy đang hiểu lầm cô và Gia Vỹ, thì cô lại vội vã giải thích.<br> <br>\"Lục Thiếu Hy anh hiểu lầm rồi, giữa chúng tôi không phải như anh nghĩ đâu.\"<br>\"Hiểu lầm?Vậy cô giải thích đi,quan hệ giữa hai người là quan hệ gì?\"<br>\"Tôi...!Nhưng tại sao tôi lại phải giải thích với anh? Anh là gì của tôi chứ?\"<br>\"Tôi không là gì của cô sao? Được lắm Tô Đồng Đồng tôi đã rõ ý của cô rồi.\"<br>Lục Thiếu Hy tức giận rời đi, Đồng Đồng nhìn thấy Lục Thiếu Hy quay đi trong lòng cảm giác vô cùng khó chịu, một cảm giác mất mát mà trước nay cô chưa từng cảm nhận được bao giồ.Tống Gia Vỹ không cần hỏi nhìn thôi cũng đủ hiểu hai người họ có tình cảm đặc biệt với nhau, nhưng vì sao cả hai không nhận ra thì anh cũng không biết.Anh nhìn Đồng Đồng lên tiếng hỏi.<br>\"Sợ người ta hiểu lầm sao lúc nãy không giải thích rõ ràng?\"<br>\"Em...!Em đâu có sợ anh ta hiểu lầm,anh ta hiểu thế nào thì mặc kệ anh ta.\"<br>\"Thật sao? Nhưng anh thấy em đang dối lòng đấy,bây giờ đuổi theo vẫn còn kịp,đừng để quá muộn sẽ hối hận đấy!\".<br><br>"]