["<br>Đồng Đồng nghe Tiểu Ly nói thì khá bất ngờ, bà chị mưu mô ấy về rồi sao?Bặt tin gần hai tháng trời giờ đột ngột trở về gây sóng gió, đúng là đáng ghét mà.<br>\"Cậu chính mắt trông thấy sao? Không phải mình bênh vực anh ta đâu, nhưng cậu có chắc là không có nhầm lẫn không?Anh ta vì tìm kiếm cậu mà lục tung cả thành phố này đấy! Nếu thật sự anh ta vẫn còn tình cảm với chị ta thì sẽ không điên cuồng tìm kiếm khi cậu biến mất như vậy đâu.\"<br>\"Sao có thể nhầm lẫn được chứ, mình nhìn thấy hai người họ ôm nhau nói lời thăm tình,trong ánh mắt họ nhìn nhau chứa đầy hạnh phúc.\"<br>Tiểu Ly lại nhớ đến khoảnh khắc hai người họ bên nhau, nước mắt lại không hẹn mà rơi.<br><br>Cô đã cố kiềm nén cảm xúc không để mình quá yếu đuối trước mặt họ, nhưng giờ đây cô không thể ngăn được nước mắt mình.Tại sao khi cô muốn từ bỏ tình cảm đơn phương của mình, thì anh lại cho cô hy vọng.Và khi tình yêu ấy càng lớn dần anh lại quay lưng.<br>Đồng Đồng nhìn Tiểu Ly bây giờ mà không khỏi đau lòng, trông cô cứ như một thể xác không hồn vậy.Có lẽ nỗi đau ấy đã quá sức chịu đựng của một cô gái rồi, cô mạnh dạn nắm lấy tay Tiểu Ly nói.<br>\"Vậy cậu đừng để tâm đ ến anh ta nữa, nếu họ còn yêu nhau như vậy cậu cố níu kéo anh ta cũng chỉ rước khổ vào thân thôi.Chi bằng...!cậu từ bỏ anh ta đi.Mình biết quên một người mình hết dạ yêu thương rất khó, nhưng thà chịu đau một lần còn hơn cả đời sống trong đau khổ.<br><br>Thế gian này đâu có thiếu đàn ông tốt, cậu cần gì hết lòng với một người như anh ta chứ!\"<br> <br>\"Đồng Đồng...!mình có thai rồi.Mình giờ đây rất rối, mình không biết nên làm thế nào nữa.\"<br>\"Cái gì? Cậu...!cậu mang thai rồi sao?Vệ Cảnh Phong có biết cậu mang thai không?\"<br>\"Anh ấy không biết.\"<br>Tiểu Ly thất thần trả lời Đồng Đồng trong vô vọng, đã nhiều lần cô cũng muốn nói về sự tồn tại của đứa bé với anh, nhưng anh có vẻ rất thờ ơ với nó.Cô cứ thế im lặng cho đến khi nhìn thấy anh và Tuyết Ly, có lẽ quyết định của cô khi không nói với anh chuyện đứa bé là đúng.Có lẽ đã đến lúc cô phải ra đi rồi.Đồng Đồng kéo Tiểu Ly vào lòng ôm lấy, bản thân cô cũng rơi nước mắt khi thấy Tiểu Ly như thế,cô nói.<br>\"Mình biết cậu đang rất đau lòng, mình hiểu tất cả cảm giác của cậu bây giờ.Nếu cậu muốn khóc thì hãy khóc thật to đi, mình không cười cậu.Khóc hôm nay thôi rồi ngày mai lại mạnh mẽ chống chọi với cuộc đời, để bảo vệ bé con của cậu.\"<br>\"Đồng Đồng, cậu có thể giúp mình một việc không?\"<br>\"Sao cậu lại hỏi như vậy,mình đương nhiên là sẽ giúp cậu rồi.\"<br>\"Mình muốn rời khỏi đây.\"<br>Ánh mắt của Tiểu Ly nhìn Đồng Đồng đầy kiên quyết, cả ngày hôm nay lang thang một mình cô đã suy nghĩ rất nhiều.Nếu cô tiếp tục nếu kéo cuộc hôn nhân không hạnh phúc này, thì người đau khổ cuối cùng cũng là cô.Thôi thì buông tay cho cuộc sống trở lại quỹ đạo cũ,cô không cô đơn vì còn có đứa bé trong bụng, đối với cô như thế cũng đã đủ rồi.<br>\"Nếu cậu thấy quyết định của mình là đúng, mình sẽ giúp cậu.<br><br>Cậu muốn đi đâu?\"<br>\"Mình cũng không biết, chỉ cần nơi đó không ai biết mình là ai thì càng tốt.\"<br>\"Vậy cậu về miền Nam quê của mình đi, mẹ mình sống ở đó một mình thôi, không khí lại rất trong lành và yên tĩnh.Rất tốt để cậu tịnh dưỡng đấy!\"<br>\"Cũng được.\"<br>\"Vậy cậu ngủ sớm đi, ngày mai chúng ta lên đường sớm được không?\"<br>\"Có thể đi luôn bây giờ không?\"<br>Đồng Đồng nhìn vào mắt Tiểu Ly,cô hiểu nổi lo lắng của cô bạn thân.Cô mĩm cười nắm lấy tay Tiểu Ly nói.<br>\"Được, vậy chúng ta đi ngay bây giờ.\"<br><br>Sáng hôm sau,Vệ Cảnh Phong dậy rất sớm rời khỏi nhà đến gặp Tiểu Ly.<br><br>Vừa lái xe rời khỏi thì Mục Tuyết Ly cũng đến, thấy Cảnh Phong lướt qua cô ta nhanh chóng quay đầu xe đuổi theo.<br><br>Vệ Cảnh Phong đến nơi gọi cửa mãi không thấy ai trả lời, người hàng xóm bên cạnh thấy ồn liền bước ra lên tiếng.<br>\"Cậu tìm ai thế?\"<br>\"À xin lỗi,chú có thấy hai cô gái nhà này đi đâu không ạ?\"<br>\"Họ rời đi từ đêm qua rồi.\"<br>Đi từ đêm qua sao?Hai người họ đi đâu chứ! Như cảm giác được chuyện không hay,Vệ Cảnh Phong nhanh chóng rời khỏi.Mục Tuyết Ly bám theo sau thắc mắc không biết anh đang đi tìm ai? Chẳng lẽ là tìm Tiểu Ly sao?Cô ta lại tiếp tục bám theo anh,Vệ Cảnh Phong vừa lái xe vừa ấn máy gọi cho Thiếu Hy.Đầu dây bên kia giọng còn đang ngáy ngủ khẽ lào bào.<br>\"Đại thiếu gia lại chuyện gì nữa đây? Hôm nay là chủ nhật đấy, cậu không nghỉ ngơi thì cũng đừng làm phiền tôi chứ!\"<br>\"Đồng Đồng và Tiểu Ly lại biến mất rồi, cậu tìm cách liên lạc cho Đồng Đồng rồi gửi định vị qua cho tôi,nhanh đi!\"<br>\"Cậu nói gì thế,sao lại biến mất chứ!\"<br>\"Mình vừa tới nhà Đồng Đồng, hàng xóm bảo hai người họ đã rời khỏi nhà lúc giữa đêm rồi, cậu làm ơn đừng hỏi nữa mau giúp mình tìm đi.\"<br> <br>Lục Thiếu Hy nghe nói Đồng Đồng cũng biến mất thì liền bật dậy, hắn vội ấn số gọi cho cô nhưng không sao liên lạc được.<br>\"Cô gái ngốc nghếch này, tôi chỉ mới đề nghị hẹn hò thôi mà cô đã bỏ trốn rồi sao?\"<br>Lục Thiếu Hy thay quần áo rồi nhanh chóng rời khỏi nhà, cả hai người đàn ông như muốn lục tung cả thành phố chỉ vì sự biến mất của hai cô gái.<br>Ở một nơi xa nào đó, Mục Tiểu Ly ngồi thẫn thờ bên cạnh gốc cây già ven sông thả hồn theo con nước.<br><br>Cảnh vật nơi đây thật bình yên, không ồn ào của xe cộ, không nhộn nhịp phố phường.Chỉ một con sông lớn chảy êm đềm cùng những mái nhà đơn sơ.<br><br>Đến nơi đây cô cảm giác lòng mình nhẹ đi một chút.Tống Gia Vỹ nhẹ bước đến bên cô, cả đêm qua đến giờ cô cứ im lặng như vậy, không còn là một Tiểu Ly lúc nào cũng tươi tắn với nụ cười trên môi nữa.Nhìn cô như thế trái tim hắn vô cùng khó chịu, một cảm giác đau đến mức khó thở.Hắn bước đến ngồi xuống cạnh cô nhẹ giọng hỏi.<br>\"Em không muốn nói cho anh biết thật sự đã xảy ra chuyện gì sao?\".<br><br>"]