["<br>Tống Gia Vỹ vô cùng tức giận nhưng không thể làm gì, hắn xiếc chặt bàn tay nhìn Vệ Cảnh Phong, Mục Tiểu Ly sợ nếu cứ tiếp tục đấu mắt thế này thì Vệ Cảnh Phong sẽ đánh người mất.<br><br>Cô vội xuống giường chen ngang giữa hai người nhìn về phía Tống Gia Vỹ nói.<br><br>\"Anh Gia Vỹ hay là anh về trước đi,khi khác chúng ta nói chuyện.<br><br>\"<br>Tống Gia Vỹ cố kiềm nén cơn giận của mình,dùng ánh mắt dịu dàng nhìn Tiểu Ly nhẹ cười nói.<br><br>\"Vậy anh về trước,em cẩn thận nhé! Cần gì cứ gọi cho anh.<br><br>\"<br>Tống Gia Vỹ vừa nói mắt lại liếc nhìn sang Vệ Cảnh Phong,Vệ Cảnh Phong cảm giác được trong lời nói của Tống Gia Vỹ đang ám chỉ rằng cô ở bên cạnh hắn sẽ không an toàn.<br><br>Anh liền dùng ánh mắt như muốn giết người nhìn Tống Gia Vỹ hỏi.<br><br>\"Anh nói cô ấy cẩn thận là sao? Ý anh muốn ám chỉ điều gì hả?\"<br>Vệ Cảnh Phong vừa nói vừa bước về phía Tống Gia Vỹ, Mục Tiểu Ly sợ anh sẽ nổi điên mà đánh người thật liền ôm lấy anh giữ lại rồi giục Giã Vỹ.<br><br>\"Anh mau về đi!\"<br>Tống Gia Vỹ hậm hực tức giận bỏ ra về,Vệ Cảnh Phong thấy cô vì bảo vệ người đàn ông khác mà lo lắng thì càng tức giận hơn.<br><br>Nhưng khi phát hiện vòng tay cô đang ôm chặt lấy mình, tâm trạng bổng dưng cũng tốt lên đôi chút.<br><br>Thì ra cảm giác được cô ôm lấy cũng không tệ.<br> <br><br>Mục Tiểu Ly không biết được trong đầu hắn đang nghĩ gì, chỉ chú ý xem Tống Gia Vỹ đã thật sự rời khỏi chưa,bổng cô nghe được giọng nói trêu chọc của anh.<br><br>\"Ôm tôi cảm giác thế nào, thích không?\"<br>Mục Tiểu Ly sợ anh lại hiểu lầm rằng cô đang cố tình quyến rũ anh, vội vã buông tay cô ngước nhìn anh nói.<br><br>\"Tôi không cố ý ôm anh,anh đừng có mà hiểu lầm.<br><br>\"<br>\"Hiểu lầm, hiểu lầm chuyện gì?\"<br>\"Tóm! tóm lại tôi chỉ là sợ anh không kiềm được tức giận sẽ đánh người thôi, tôi không có cố ý ôm anh đâu.<br><br>\"<br>\"Cô sợ tôi làm hắn ta bị thương sao?\"<br>Sắc mặt hắn bỗng dưng trở nên vô cùng khó coi, Mục Tiểu Ly biết anh ta lại hiểu lầm câu nói của cô, còn chưa kịp nói gì hắn đã túm chặt lấy tay cô kéo về phía mình hỏi.<br><br>\"Có phải cô ôm tôi là vì muốn bảo vệ hắn ta không?\"<br>\"Đau! anh làm tôi đau quá!\"<br>Mục Tiểu Ly sắc mặt nhợt nhạt nhìn về phía tay anh đang nắm chặt, do quá mạnh tay anh đã khiến kim tiêm truyền dịch của cô bị lệch, nhìn bàn tay cô xưng phù lên anh có chút hoảng vội thả tay cô ra lo lắng hỏi.<br><br>\"Sao thế,đau lắm sao?\"<br>Nhận được cái gật đầu của cô,anh hốt hoảng lấy điện thoại gọi cho Lục Thiếu Hy, đầu dây bên kia vừa bắt máy anh đã lớn giọng gọi.<br><br>\"Mau đến phòng bệnh của Tiểu Ly nhanh lên!\"<br>Nghe giọng nói gấp gáp của Vệ Cảnh Phong, Lục Thiếu Hy cứ ngỡ là cô đã xảy ra chuyện gì nghiêm trọng lắm, hắn vội vã ba chân bốn cẳng chạy đến.<br><br>\"Có chuyện gì thế?\"<br>\"Cậu mau lại xem,tay của cô ấy! \" <br>Lục Thiếu Hy nhìn thấy liền hiểu vấn đề, sau khi xử lý xong hắn quay sang lườm Vệ Cảnh Phong nói.<br><br>\"Vệ thiếu gia, vợ của cậu hiện còn rất yếu, cậu có thể vui lòng kiềm chế cảm xúc của mình lại.<br><br>Nếu cứ tiếp tục phát điên như thế mạng sống vợ cậu cũng không còn đấy.<br><br>\"<br>\"Tôi biết rồi, cậu nói nhiều quá đấy mau biến đi!\"<br>\"Thế nào,xong chuyện liền đóng cửa đuổi người sao? Cậu phủi ơn nhanh quá nhĩ,cậu đừng quên cậu đang ở trong địa bàn của tôi đấy!\"<br>Lục Thiếu Hy vừa nói vừa rời đi, không khí trong phòng bỗng có chút ngột ngạc.<br><br>Vệ Cảnh Phong kéo ghế đến nhẹ ngồi xuống cạnh cô, Mục Tiểu Ly như nhìn không thuận mắt liền nhích sang một bên quay lưng lại với hắn.<br><br>Vệ Cảnh Phong thấy thế thì khó chịu ra mặt nhưng cũng không dám động đến cô nữa, hắn sợ mình lại làm cô đau nên cố đè nén cảm xúc lại lấy điện thoại ra gọi cho ai đó.<br><br>\"Mang vào đi.<br><br><br>\"<br>Vệ Cảnh Phong vừa tắt máy thím Trương đã nhanh chóng mang cháo vào phòng.<br><br>Nhìn không khí có vẻ căng thẳng bà cũng đủ hiểu hai vợ chồng này lại giận dỗi nhau rồi.<br><br>Bà bước đến định gọi cô dậy ăn cháo, Vệ Cảnh Phong liền đưa tay đón lấy rồi vẫy tay bảo bà ra ngoài.<br><br>Thím Trương hiểu ý liền gật đầu bước ra, hắn đưa cháo lên môi nhẹ thổi rồi quay sang nhìn cô nói.<br><br>\"Dậy ăn chút cháo đi.<br><br>\"<br>\"Tôi không đói.<br><br>\"<br>\"Tôi hỏi lại lần nữa, có dậy ăn không?\"<br>\"Không,anh đói thì tự mà ăn.<br><br>\"<br>\"Được.<br><br>\"<br>Vệ Cảnh Phong nhếch môi cười gian xảo,anh đưa bát cháo lên húp một ngụm rồi kéo Mục Tiểu Ly quay lại, trực tiếp áp môi mình vào môi cô mà móm cháo.<br><br>Mục Tiểu Ly không nghĩ rằng anh dám làm tới mức này,cô cứ tròn mắt đơ người nhìn anh, rồi cứ thế nuốt luôn phần cháo anh đã dùng miệng móm cho cô.<br><br>Vệ Cảnh Phong móm cháo xong không quên hôn luôn đôi môi ngọt ngào của cô một cách say đắm, Mục Tiểu Ly như hoàn hồn lại vội đẩy anh ra dùng tay che miệng mình lại nói.<br><br>\"Anh! \"<br>\"Tôi thế nào, cháo có ngon không?\"<br>Vệ Cảnh Phong vừa nói vừa dùng lưỡi liếm môi mình thầm cảm nhận.<br> <br><br>Cảm giác không tệ,cháo hôm nay ngon thật đấy!<br>\"Bây giờ em tự ăn hay tôi lại đút cho em?\"<br>\"Tôi! tôi tự ăn được.<br><br>\"<br>Mục Tiểu Ly lắp bắp nói rồi ngồi dậy với tay cầm lấy bát cháo ăn thật nhanh, gương mặt cô đỏ ửng lên vì ngượng.<br><br>Vệ Cảnh Phong thấy thế vô cùng hài lòng, hắn nhẹ cười nhìn cô bằng ánh mắt yêu chiều.<br><br>Cô gái ngốc này cũng có lúc đáng yêu như vậy sao? Dương Tử Trạch đứng bên ngoài gõ cửa rồi nhanh chóng bước vào.<br><br>\"Chủ tịch, đến giờ rồi ạ!\"<br>Đưa tay lên nhìn đồng hồ hắn nhẹ gật đầu, Dương Tử Trạch nhanh chóng bước ra ngoài.<br><br>Mục Tiểu Ly hướng mắt lên nhìn, dù thắc mắc nhưng cô không dám hỏi chuyện gì,cô sợ anh lại nói câu \"không liên quan đến cô\" nên thôi.<br><br>Vệ Cảnh Phong thấy ánh mắt dè dặt của cô liền đứng lên chỉnh trang lại quần áo nói.<br><br>\"Tôi đến công ty xử lý chút việc tối mới về, thím Trương sẽ ở đây chăm sóc em.<br><br>Ngoan một chút đừng chạy lung tung.<br><br>\" <br><br>"]