["<br>Tô Đồng Đồng còn chưa hiểu ý của Lục Thiếu Hy muốn nói gì thì hắn đã bế thốc cô lên,Tô Đồng Đồng giật mình choàng tay ôm lấy cổ Lục Thiếu Hy trừng mắt hỏi.<br>\"Anh làm gì thế?\"<br>\"Chẳng phải bà xã đau chân sao? Để ông xã bế vào trong xử lý vết thương nhé,sẵn tiện hâm nóng tình cảm.\"<br>Lục Thiếu Hy cố tình nhấn mạnh bốn chữ\"hâm nóng tình cảm\" làm cho Tô Đồng Đồng có cảm giác bất an, nhưng trước mặt bao nhiêu người cô đã nhận hắn là chồng thì bây giờ lấy lý do gì để không đi theo hắn đây? Vã lại chân của cô đang rất đau không thể tự đi lại được,đành tạm thời để hắn đưa đi đợi thời điểm thích hợp thì chạy vậy.<br>Lục Thiếu Hy đưa cô vào phòng trực của mình ném cô xuống ghế, chân đang đau còn bị ném xuống khiến cô tức điên lên quát.<br>\"Này anh không thể nhẹ chút sao?Anh làm tôi đau đấy!\"<br>Lục Thiếu Hy nới lõng cà vạt chầm chậm tiến về phía cô,nhìn cô bằng ánh mắt đầy lửa giận.Tô Đồng Đồng thấy hắn cứ bước về phía mình thì hoảng hốt,cô cứ nhích lùi về sau đến khi không lùi được nữa thì liền trừng mắt hâm dọa.<br>\"Anh đừng quên đây là bệnh viện,anh mà dám làm bừa tôi hét lên đấy!\"<br>\"Tôi không làm bừa,chẳng phải lúc nãy cô nói với mọi người cô là vợ tôi sao? Bây giờ tôi có làm gì cô cũng không quá đáng nhĩ?<br>Lục Thiếu Hy nhếch môi cười gian xảo bắt lấy chân cô kéo mạnh,Tô Đồng Đồng đau đớn hét lên,hai tay liên tục đánh vào người hắn.Quên luôn chân mình đang đau,cô co chân đạp thật mạnh đúng vào ngay anh bạn nhỏ của Lục Thiếu Hy khiến hắn đau đớn khụy xuống.Thấy có cơ hội tốt cô vội bật dậy chạy khỏi phòng,riêng Lục Thiếu Hy đau đến mức chết đi miệng thầm mắng.<br> <br>\"Người phụ nữ độc ác này, tôi mà gặp lại cô thì cô chết chắc.\"<br>Tô Đồng Đồng lê lết chân đau chạy về phòng bệnh của Mục Tiểu Ly, nhìn thấy Đồng Đồng thở hỗn hển vì mệt chân lại tập tễnh Mục Tiểu Ly lo lắng hỏi.<br>\"Đồng Đồng, có chuyện gì vậy?\"<br>\"Mình...!mình vừa gặp phải...!yêu râu xanh trong bệnh viện, suýt chút nữa mình bị hắn ta hại rồi...\"<br>\"Yêu râu xanh sao? Vậy cậu có bị làm sao không? Chân cậu...\"<br>\"Không sao,may mà mình nhanh chân.<br><br>Không ngờ bác sĩ của một bệnh viện nỗi tiếng thế này lại chứa chấp loại bác sĩ cặn bã đó.\"<br>\"Cậu nói tên yêu râu xanh đó là bác sĩ sao? Hắn ta tên gì? Chúng ta mau báo cảnh sát đi!\"<br>\"Hắn ta họ Lục...!tên gì nhĩ?...\"<br>\"Có phải là Lục Thiếu Hy không?\" Thím Trương hỏi.<br>\"Đúng đúng, hắn ta tên là Lục Thiếu Hy.\"<br>Bây giờ Đồng Đồng mới nhận ra trong phòng ngoài cô và Tiểu Ly ra còn có một người phụ nữ trung niên, cô quay sang Mục Tiểu Ly hỏi.<br><br>\"Đây là ai vậy? Dường như mình chưa từng gặp qua!\"<br>\"Đây là thím Trương, người giúp việc trong nhà của Vệ Cảnh Phong.\"<br>Nghe nhắc đến Vệ Cảnh Phong Đồng Đồng kinh ngạc nhìn thím Trương rồi lại nhìn sang Tiểu Ly hỏi khẽ.<br>\"Hắn ta đã đến đây sao? Sao hắn ta biết cậu ở đây?\"<br>\"Mình cũng không biết.<br><br><br>Thím Trương, thím cũng biết Lục Thiếu Hy sao?\"<br>\"Đương nhiên là biết, Lục Thiếu Hy là giám đốc bệnh viện này cũng là con trai duy nhất của tập đoàn Lục thị.Lục thị sở hữu chuỗi nhà hàng khách sạn lớn nhất thành phố này, chi nhánh của họ phân bổ hầu như hết cả nước.<br><br>Sự giàu có của họ chỉ đứng sau Vệ gia mà thôi.\"<br>Tô Đồng Đồng nghe bà nói mà há hốc mồm kinh ngạc.Giám đốc bệnh viện ,con trai duy nhất của tập đoàn Lục thị,cô cũng làm việc cho tập đoàn Lục thị,sao cô không biết Lục thị có ông chủ nhỏ này vậy?Cô đã chọc trúng vào người không thể chọc rồi sao? Thấy Tô Đồng Đồng như chết đứng khi nghe thông tin về người mà cô ấy vừa cho là yêu râu xanh, thím Trương lại nói tiếp.<br>\"Có lẽ là có sự hiểu lầm gì đó thôi, Lục thiếu gia xưa nay nổi tiếng là con người ngay thẳng, lại rất hay giúp đỡ người khác.Sao có thể là yêu râu xanh chứ?\"<br>\"Lục Thiếu Hy là vị bác sĩ lúc sáng Cảnh Phong gọi đến sao?\"<br>Thím Trương nhìn Mục Tiểu Ly nhẹ gật đầu nói.<br>\"Đúng thế,hai người họ là bạn thân từ nhỏ, có thể nói thân như anh em một nhà đấy ạ!\"<br>Đồng Đồng ngồi phịch xuống ghế thất thần miệng không ngừng kêu than.<br>\"Tiêu mình rồi, mình đã chọc vào người không thể chọc rồi.Chắc chắn hắn ta sẽ không để mình yên đâu, mình phải làm sao đây?\"<br>\"Nhưng chẳng phải cậu nói anh ta là yêu râu xanh sao? Là anh ta gây chuyện với cậu còn làm cậu bị thương.Anh ta là người có lỗi chứ đâu phải cậu, cậu lo gì chứ!\"<br> <br>Tô Đồng Đồng nhìn Mục Tiểu Ly ảo não, làm sao cô không lo chứ,trong khi người gây chuyện đầu tiên là cô cơ mà.Biết thế cô đã không làm to chuyện rồi, những ngày tháng sau này ở Lục thị e là sẽ không yên thân rồi.<br>...****************...<br>Vệ Cảnh Phong trở về nhà sau một ngày làm việc mệt mỏi, việc đầu tiên hắn làm khi trở về nhà là vào phòng của cô.<br><br>Căn phòng gọn gàng ngăn nắp, tính ra thì từ ngày hai người cưới nhau số lần hắn bước vào đây chỉ đếm trên đầu ngón tay.<br><br>Hắn bước đến chiếc ngăn kéo bàn cạnh giường, nhẹ kéo ra lấy chiếc điện thoại cô đã để quên.<br>Không biết trong đầu nghĩ gì hắn ngồi xuống giường mở điện thoại của cô lên, điện thoại yêu cầu nhập mật khẩu hắn lại ngơ ra.Mật khẩu của cô là gì nhĩ! Hắn ấn rất nhiều lần đều không đúng,ngay cả ngày sinh nhật của cô cũng sai, chợt hắn ấn đại ngày sinh nhật của mình màng hình khóa liền được mở.<br>\"Mật khẩu điện thoại của cô ấy là sinh nhật của mình sao?\"<br><br>"]