["<br>Sau hôn lễ, Đồng Đồng và Thiếu Hy trở về nhà riêng của mình, thay xong bộ váy cưới cô cảm thấy người nhẹ hẳn.<br><br>Nhìn tấm ảnh cưới của hai người được treo ở đầu giường cô nhẹ mĩm cười, đúng là cuộc đời không ai lường trước chữ ngờ.<br><br>Nhớ ngày nào lần đầu gặp nhau còn gây thù chuốc oán, vậy mà bây giờ đã trở thành vợ chồng rồi.<br>    Lục Thiếu Hy mở cửa phòng bước vào khi Đồng Đồng vẫn đang chìm đắm trong dòng suy nghĩ, thấy cô nhìn ảnh cưới mà cười một mình, anh nhẹ bước đến luồng tay ôm lấy vòng eo bé nhỏ của cô khẽ hỏi.<br>  \"Đang suy nghĩ gì mà vui vậy? Có phải rất hài lòng vì lấy được người chồng hoàn hảo như anh không?\"<br>  \"Anh tự luyến quá đấy!\"<br>  Lục Thiếu Hy nhẹ xoay người Đồng Đồng lại, nhìn vào mắt cô nở nụ cười mị hoặc anh khe khẽ hỏi.<br>  \"Chẳng lẽ em không thấy ông xã của em rất hoàn hảo sao?\"<br>  \"Đúng, ông xã của em rất hoàn hảo, được chưa?\"<br> Đồng Đồng như chào thua trước sự tự tin của anh.<br><br>Chợt Thiếu Hy im lặng, ánh mắt anh dán chặt lên đôi môi đỏ hồng tự nhiên đang chúm chím nụ cười của cô.<br><br>Bàn tay anh nhẹ nâng cằm cô lên đặt trọn nụ hôn lên đôi môi đang mời gọi anh.<br><br> <br>Nụ hôn dịu dàng từ từ chiếm lấy đôi môi cô, Đồng Đồng vụng về đáp lại.<br><br>Cả hai càng hôn càng cuồng nhiệt, Lục Thiếu Hy cuối xuống bế thốc cô lên bước đến đặt cô lên chiếc giường lớn.<br><br>Như hiểu được chuyện gì sắp xảy ra, Đồng Đồng chống tay lên ngực anh nhắc nhở.<br>  \"Thiếu Hy không được, em đang mang thai.\"<br>  Lục Thiếu Hy nới lõng cà vạt nhìn cô nở nụ cười mê hoặc nói.<br>  \"Nhóc con ngốc nghếch, em có biết là em đang bị lừa không?\"<br>  \"Lừa gì cơ?\"<br>  Thiếu Hy kề sát vào tai cô nói khẽ.<br>  \"Đêm đó chúng ta không xảy ra chuyện gì cả, làm sao em có thể mang thai chứ?\"<br> \"Anh nói vậy là sao? Rõ ràng anh cũng nghe bác sĩ nói là em mang thai mà!\"<br>  \"Là anh bảo ông ta nói thế, sao em có thể ngốc như vậy chứ! Cơ thể em anh có chạm đến không em cũng không cảm nhận được sao?\"<br>  Đồng Đồng giây phút này cảm giác mình giống như một chú nai tơ ngơ ngác vì sập bẫy của chúa sơn lâm vậy.<br><br>Cô nhíu mày nhìn Lục Thiếu Hy hỏi.<br>  \"Anh dám lừa em?\"<br>  \"Không như thế thì sao em chịu đồng ý lấy anh chứ? Mẹ anh đang rất mong cháu, anh cũng rất thích trẻ con.<br><br>Em xem Tiểu Ly cũng sắp sinh rồi, Cảnh Phong sắp được làm cha, sao anh có thể thua kém cậu ấy chứ! Hay là...!Chúng ta cũng sinh một đứa nhé?\"<br>  \"Anh đừng có mơ, dám lừa em sao? để xem em xử lý ảnh thế nào.\"<br>  Đồng Đồng dùng tay véo vào hông của Thiếu Hy khiến anh đau điếng.<br><br>Cô lật người lại dùng gói đánh vào người Thiếu Hy, miệng vừa mĩm cười vừa mắng.<br><br>  \"Cho anh chừa này, dám lừa em này.\"<br>  Lục Thiếu Hy chụp lấy cánh tay cô xoay người chế ngự cô dưới thân, ánh mắt đượm tình ý nhìn cô anh hỏi.<br>  \"Hả giận chưa?\"<br>  \"Một...!một chút.\"<br>  \"Vậy bây giờ chúng ta vào việc chính nhé!\"<br><br>  \"Việc...!việc chính là việc gì?\"<br>  \"Sản xuất em bé.\"<br>  Lục Thiếu Hy kề sát vào tai cô vừa nói vừa thổi hơi vào tai cô khiến cô rùng mình nhắm mắt lại.<br><br>Đôi môi Thiếu Hy nhẹ hôn lên trán cô, chầm chậm cúi xuống chiếm lấy môi cô một cách ngọt ngào.<br>  Đồng Đồng như bị ảnh câu dẫn chìm đắm trong nụ hôn ngọt ngào triền miên ấy.<br><br>Đôi môi anh lần lượt hôn lên từng tất da thịt của cô, như để đánh dấu chủ quyền mỗi nơi đôi môi anh lướt qua đều để lại những dấu vết đỏ chói mắt.<br><br>Cả người Đồng Đồng như nóng rang lên, cảm giác ngứa ngáy ở những nơi Thiếu Hy chạm qua làm cô vô cùng khó chịu.<br><br>Vì những đụng chạm của anh, mà nơi cổ họng khô khốc của cô vô tình phát ra những âm thanh dễ nghe.<br><br>Âm thanh phát ra từ cô càng làm cho Lục Thiếu Hy trở nên hưng phấn, anh trút bỏ mảnh vải cuối cùng còn trên người ném xuống sàn.<br><br>Ánh mắt mờ mịt một lớp sương nhìn cô nói.<br>  \"Đồng Đồng, anh vào nhé!\"<br>  Đồng Đồng không nói gì chỉ nhìn vào mắt anh nhẹ gật đầu.<br><br>Thiếu Hy từ bên ngoài chầm chậm tiến vào, Đồng Đồng đau đớn bấu chặt vào vai Thiếu Hy kêu lên.<br>  \"Aaaa ...!đau, đau quá!\"<br>  Lục Thiếu Hy cố gắng giữ yên không động, bên dưới Đồng Đồng không ngừng xiếc chặt lấy anh, Thiếu Hy cố gắng kiềm nén khẽ dỗ dành.<br> <br>  \"Không sao, thả lỏng một chút một lát thôi sẽ không đau nữa.\"<br>  Một lúc sau khi thấy Đồng Đồng đã yên ổn không kêu nữa anh mới bắt đầu luận động.<br><br>Đồng Đồng cảm giác cơ thể mình hoàn toàn khác, một cảm giác hưng phấn xa lạ mà trước nay cô chưa từng cảm nhận qua.<br>  Lục Thiếu Hy càng lúc càng gia tăng tốc lực, Đồng Đồng bên dưới thân trong vô thức khẽ kêu lên những âm thanh ám muội càng làm cho anh hưng phấn hơn mà ra vào nhanh hơn.<br><br>Cả căn phòng ngập tràn âm thanh hoang ái, Đồng Đồng rút mặt vào cổ anh kêu lên.<br>  \"Aaaa...Hy...!Chậm...!chậm chút.\"<br>  \"Đồng Đồng...anh yêu em.\"<br>  Sau câu nói, Thiếu Hy càng gia ta tốc lực, anh gầm nhẹ một tiếng rồi thả tất cả vào bên trong cô.<br><br>Đêm ấy anh đã không ngừng đòi hỏi ở cô hết lần này đến lần khác, Đồng Đồng mệt mỏi thiếp đi lúc nào không biết.<br><br>Anh bế cô vào nhà tắm rửa vệ sinh cho cô rồi bế cô trở lại giường.<br><br>Nhẹ đặt một nụ hôn lên trán cô, đêm tân hôn đầy trọn vẹn giữa cô và anh đã diễn ra, anh nhẹ ôm cô vào lòng trong hạnh phúc.<br><br>"]