["<br>Không biết Mục Tiểu Ly đã ngồi thất thần nhìn sợi dây chuyền n kia bảo lâu,cho đến khi nghe âm thanh tiếng bước chân đang bước lên cầu thang.Cô vội lau nước mắt cất chiếc hộp nhỏ vào ngăn kéo bước ra, là Vệ Cảnh Phong cùng một cô gái ăn bận rất se.xy đang dìu nhau lên cầu thang,hai hàng nước mắt cô lại lăn dài.Lưu quản gia mở cửa phòng giúp bọn họ rồi trở xuống lầu, cả hai người bước vào không thấy ra nữa.Mục Tiểu Ly cảm giác trái tim mình đau đến mức không thể nào thở được, cô vội đẩy cửa bước vào phòng ngã lên giường khóc nức nở.Anh ấy thay đổi rồi,anh ấy không còn cần cô nữa.<br>Lại nói đến Vệ Cảnh Phong sau khi bước chân vào phòng đã ngã lăn ra giường chẳng thể gượng dậy nổi.Hắn say đến mức miệng không ngừng gọi tên Tuyết Ly rồi khóc trong vô thức, cô gái ăn bận se.xy kia nhìn Vệ Cảnh Phong mà nở nụ cười nham hiểm, ánh mắt thèm thuồng của cô ta nhìn hắn như muốn nuốt chửng lấy hắn vậy.Bởi Vệ Cảnh Phong xưa nay chưa từng gần gũi bất kì cô gái nào, chỉ hôm nay vì hắn say quá nên cô mới có cơ hội theo hắn về đây mà thôi.Cô ta từ từ thoát y cho mình rồi bò lên giường v.uốt ve Vệ Cảnh Phong nói.<br>\"Đêm nay anh phải chiều em đấy!\"<br>Cô ta v.uốt ve rồi luồn tay mở từng chiếc cúc áo ra, Vệ Cảnh Phong trong mơ màng nhìn thấy gương mặt cô gái lạ thì nhíu mày túm chặt tay cô ta hỏi.<br>\"Cô là ai?\"<br>\"Em là người tình của anh, đêm nay em sẽ đưa anh lên tận thiên đàn, anh có đồng ý không?\"<br>Vệ Cảnh Phong như không thuận mắt liền bật dậy hất cô ta ngã xuống giường quát.<br>\"Cút.\"<br>Ánh mắt lạnh lùng như muốn giết người của hắn làm cô ta vô cùng hoảng sợ, vội mặc lại quần áo rồi chạy khỏi phòng.Vệ Cảnh Phong lại ngã ra giường, ánh mắt nhìn lên trần nhà khẽ nói.<br> <br>\"Ly Ly, rốt cuộc em đã đi đâu?\"<br>Nhắm đôi mắt lại hai hàng nước mắt của hắn lại rơi, hắn yêu cô nhiều như vậy sao cô có thể rời bỏ hắn đi mà không một lời như thế chứ! Vệ Cảnh Phong lại bật dậy chao đảo bước đến cầm lấy chai rượu uống một hơi dài rồi ngồi bệt ra sàn, người ta nói uống rượu có thể giúp quên đi những chuyện không vui,sao hắn đã uống nhiều như vậy rồi mà hình bóng ấy vẫn mãi trong tim không sao quên được.<br>Hắn tức giận ném chai rượu vào tường rồi ngã nằm xuống sàn.<br><br>Lưu quản gia nghe âm thanh khá lớn liền nhanh chóng chạy lên, cảnh tượng trước mắt làm ông cứ ngỡ thiếu gia của mình sảy ra chuyện gì rồi bèn chạy đến phòng Tiểu Ly,âm thanh khá lớn đường nhiên Tiểu Ly cũng nghe được.<br>\"Hai người nồng nhiệt đến mức đó sao?\"<br>Cô cứ ngỡ là hai người họ đang ân ái với nhau quá nồng nhiệt nên làm đổ vỡ đồ đạc trong phòng,cho đến khi nghe tiếng gõ cửa dồn dập của Lưu quản gia.<br>\"Thiếu phu nhân, thiếu phu nhân, thiếu gia tự sát rồi!\"<br>Mục Tiểu Ly nghe ông nói hoảng hốt bật dậy ra mở cửa hỏi.<br>\"Chú vừa nói gì,anh Cảnh Phong làm sao? Chẳng phải anh ấy vừa đưa một cô gái về phòng sao?\"<br>\"Cô gái đó đã bị cậu ấy đuổi đi rồi, vừa rồi tôi nghe âm thanh lớn phát ra từ phòng thiếu gia, tôi bước vào thấy cậu ấy nằm bệt dưới sàn,xung quanh đều là máu.\"<br>Mục Tiểu Ly lo lắng ba chân bốn cẳng chạy đến phòng Vệ Cảnh Phong, nhìn thấy hắn nằm im lìm,xung quanh loang lổ những vết đỏ cùng mãnh vỡ.Cô bước đến ôm hắn dậy vừa khóc vừa gọi.<br><br>\"Cảnh Phong, Cảnh Phong anh làm sao vậy? Mau mở mắt ra nhìn em đi, Cảnh Phong.\"<br>Cảnh Phong trong cơn say nghe tiếng gọi cố nhướng mắt lên, gương mặt Tiểu Ly đang khóc nức nở ôm lấy hắn lại khiến hắn nhớ đến cô bé năm xưa,khi hắn bị thương lại sốt mê man cô bé ấy cũng ôm lấy hắn khóc như vậy.Bất chợt hắn bật dậy ôm lấy cô.<br>\"Ly Ly em trở về rồi sao?Em thật sự trở về rồi sao?\"<br>Lưu quản gia sau khi bước vào phòng mới biết, những vết đỏ trên sàn không phải máu mà là rượu thì vô cùng ái náy, ông định nói với Tiểu Ly nhưng thấy Cảnh Phong đang ôm cô ấy, thấy mình là người thừa ông liền đứng lên vội vã bước ra ngoài.Tiểu Ly biết hắn đã nhận nhầm mình là Tuyết Ly nên vội đẩy hắn ra nói.<br><br>\"Cảnh Phong anh nhận nhầm người rồi,em là...\"<br>Câu nói còn chưa hết câu Cảnh Phong đã đặt lên môi cô một nụ hôn thật sâu khiến cô không sao nói được gì nữa.Mặc cho Tiểu Ly hết mực phản kháng và đẩy hắn ra, Cảnh Phong càng ôm chặt lấy cô hơn, nụ hôn cứ thế mà sâu hơn khiến Tiểu Ly không sao thoát ra được.<br><br>Hắn hôn cô đến khi thấy cô như thở khó nhọc vì thiếu dưỡng khí mới chịu buông tha cho cô.Nhìn vào ánh mắt cô, bất chợt hắn bật dậy bế thốc cô lên giường chế ngự cô dưới thân, Tiểu Ly nhận thấy hắn thật sự không nhận ra cô liền vội vã đẩy người hắn ra nói.<br>\"Cảnh Phong anh nhìn cho kỹ,em là Mục Tiểu Ly không phải Tuyết Ly của anh.Anh không được làm bậy.\"<br>Mặc cho Tiểu Ly có nói gì trong đầu hắn giờ đây cũng chẳng hiểu.Hắn chỉ biết hắn yêu cô, giây phút này hắn muốn có được cô mà thôi.Một lần nữa hắn đặt nụ hôn lên môi cô, Mục Tiểu Ly không ngừng đánh vào ngực hắn, như muốn gọi hắn tỉnh dậy để không nhầm lẫn giữa cô và chị cô.Cố gắng thoát ra khỏi nụ hôn của hắn cô nói.<br>\"Vệ Cảnh Phong anh nhìn cho kỹ xem em là ai? Em là Mục Tiểu Ly người mà anh câm ghét nhất anh có nghe rõ không? Nếu anh cứ tiếp tục như vậy anh sẽ hối hận đấy!\"<br>Vệ Cảnh Phong im lặng nhìn vào mắt cô, ánh mắt hắn ôn nhu đến lạ nhẹ nhàng cất tiếng nói.<br>\"Ly Ly anh yêu em,anh không hối hận.\"<br>Ly Ly, trước đây trong khu rừng ấy anh đã gọi cô là Ly Ly, người anh ấy yêu là cô không phải Tuyết Ly sao?Cô đang nằm mơ sao? Vệ Cảnh Phong nhẹ nhàng đặt lên trán cô một nụ hôn thật nhẹ, rồi hôn lên mắt, mũi và môi cô.Tất cả đều rất dịu dàng không chút tức giận, Mục Tiểu Ly nhẹ nhàng khép mắt chấp nhận nụ hôn ấy một cách triền miên.<br><br>Đêm ấy hắn không ngừng đòi hỏi ở cô hết lần này đến lần khác, mặc cho cô kiệt sức vang xin hắn không không ngừng luận động trên cơ thể cô, cho đến khi thỏa mãn mới chịu ngừng lại gục xuống người cô.<br> <br>Mục Tiểu Ly tỉnh dậy vào sáng hôm sau, nhìn thấy người đàn ông của mình vẫn chưa tỉnh,cô nhẹ bước xuống giường thu dọn quần áo bước vào nhà tắm.<br><br>Nhìn bản thân mình trong gương, những vết đỏ chót tượng trưng cho một cuộc hoang ái nồng nhiệt giữa cô và hắn đêm qua.<br><br>Thân d.ưới của cô đau đến mức đi cũng khó nhọc,ai bảo anh ấy sao khi bị tai nạn không còn khả năng chăn gối chứ, cứ nghĩ đến mặt cô lại đỏ ửng lên vì ngượng.<br>Vệ Cảnh Phong tỉnh dậy đầu đau như búa bổ, nhìn căn phòng lộn xộn quần áo vươn vãi khắp nơi hắn chợt nhíu mày tự hỏi bản thân đêm qua đã sảy ra chuyện gì.Lục lại kí ức hắn giật mình giở chăn lên nhìn lại người mình, đó không phải là mơ sao? Hắn vậy mà đã cùng Tiểu Ly làm chuyện vợ chồng rồi! Vệ Cảnh Phong cảm thấy tội lỗi vô cùng, anh yêu Tuyết Ly vậy mà lại làm ra chuyện đáng xấu hổ này với Tiểu Nếu sau này Tuyết Ly trở về thì anh biết ăn nói sao với cô ấy đây! Nhưng chắc gì cô ấy đã trở về, cô ấy ra đi chẳng phải vì không đồng ý lấy một người chồng hủy dung như hắn sao? Nhưng tại sao Tiểu Ly lại đồng ý,cô ta không thấy ghê sợ gương mặt mình sao? Chắc chắn là cô có âm mưu gì đó,ý nghĩ hiện lên trong đầu khiến sắc mặt hắn trở nên khó coi hơn, hắn mặc lại quần áo ngồi đợi cô ra.<br>Mục Tiểu Ly đẩy cửa bước ra, thấy hắn ngồi trên giường nhìn cô bằng ánh mắt lạnh băng trong lòng không khỏi lo lắng.Nhìn những vết đỏ chót trên cổ cô hắn lại càng giận bản thân mình,sao có thể dễ dàng buông thả bản thân mà chạm vào cô ta chứ! Hắn đứng lên chầm chậm tiến về phía cô cất giọng lạnh lùng.<br>\"Cô đừng nghĩ dùng thủ đoạn trèo lên giường tôi là tôi sẽ chấp nhận cô, người thủ đoạn mưu mô như cô đừng hòng thay thế vị trí Tuyết Ly trong lòng tôi.Cút khỏi phòng tôi ngay!\"<br><br>"]