["<br>Lục Thiếu Hy trả lời cộc lốc rồi quay mặt đi,Vệ Cảnh Phong vẫn không bỏ cuộc, hắn lại bước sang ngồi đối diện Lục Thiếu Hy lấy lòng.<br>\"Tôi biết cậu sẽ không nhẫn tâm thế đâu, cậu nói cho tôi biết đi Tiểu Ly đang ở đâu vậy?\"<br>\"Tôi nói là cô bạn thân của vợ cậu chọc giận tôi, tôi có nói là tôi biết họ ở đâu sao?\"<br>\"Cậu...!cậu không gặp họ, vậy cô ấy chọc giận cậu kiểu gì?\"<br>\"Sáng nay...!tôi...!gặp cô ấy ở nhà hàng của tôi,cô ta còn tình tứ đi ăn cùng người đàn ông khác nữa chứ!\"<br>Nghe đến đây,Vệ Cảnh Phong như hiểu được sự tức giận của hắn từ đâu mà ra rồi.Giọng điệu nực nồng mùi giấm này,đừng nói là đã phải lòng cô gái đó rồi nhé!Vệ Cảnh Phong nhẹ cười ngồi ngả người trên ghế nhìn Lục Thiếu Hy nói.<br>\"Cậu...!đang ghen sao? Cậu thích cô gái tên Đồng Đồng đó rồi?\"<br>\"Tôi...!Tôi ghen khi nào chứ!\"<br> <br>\"Tôi là người có kinh nghiệm, cậu định qua mắt được tôi sao? Cô gái đó cũng được đấy,cố lên đừng để người ta tranh mất.\"<br>Lục Thiếu Hy liếc mắt nhìn Vệ Cảnh Phong, hắn chán nản ngã người lên ghế,im lặng khá lâu hắn khẽ nói.<br>\"Cô ấy không thích tôi, tôi đã từng đề nghị hẹn hò với cô ấy,ngay hôm sau cô ấy liền biến mất không chút tin tức.Bây giờ xuất hiện lại bên cạnh một người đàn ông khác, ánh mắt cử chỉ thân mật vui vẻ.Cô ấy chưa bao giờ dùng ánh mắt như thế nhìn tôi bao giờ.\"<br>\"Tôi không biết chuyện của hai người là như thế nào, nhưng tôi cũng khuyên cậu đừng vội kết luận chuyện gì, kẻo lại hối hận như tôi.Tôi chính là dẫn chứng cụ thể nhất mà cậu nên nhìn và tránh,đừng dẫm lên vết xe đổ của tôi.\"<br>Lục Thiếu Hy nghe những lời từ tận đáy lòng của Vệ Cảnh Phong, chợt cơn giận trong lòng hắn có vơi đi một chút.Nghĩ kỹ lại cô gái đó tuy không thừa nhận thích hắn, cũng chưa từng đồng ý hẹn hò với hắn.Nhưng khi hắn hôn cô,cô cũng không từ chối trái lại còn đáp lại hắn.Lúc hắn gặp cô và người đàn ông kia ở nhà hàng,cô ấy có vẻ lo lắng khi thấy hắn tức giận.Nhưng vì sao cô ấy không giải thích? Sự lo lắng trong mắt cô ấy là vì sợ hắn hiểu lầm,hay là sợ hắn không tự chủ được mà làm bị thương người đàn ông kia? Quá khó nghĩ, quay sang nhìn lại thấy Vệ Cảnh Phong vẫn đang nhìn mình chằm chằm.Hắn liền phớt lờ lời của Cảnh Phong nói.<br>\"Cậu nói lung ta lung tung gì tôi chẳng hiểu gì cả, tôi về đây.\"<br>Nói rồi hắn lại đứng lên nhanh chân rời khỏi phòng, nhìn gương mặt bị nói trúng tim đen của hắn Cảnh Phong khẽ cười nói với theo.<br>\"Cậu nhanh làm lành với cô ấy rồi hỏi giúp tôi xem Tiểu Ly ở đâu nhé! Cảm ơn cậu nhiều.\"<br>\"Mơ đi!\"<br>...****************...<br>Hôm sau,Tô Đồng Đồng lại đến trước cổng công ty chờ Lục Thiếu Hy.Chờ khá lâu,cô thấy chiếc xe quen thuộc chầm chậm rồi dừng trước cổng.Đồng Đồng mừng rỡ vội bước đến, Lục Thiếu Hy vừa bước xuống xe nhìn thấy cô thì tâm trạng vui lên không ít.Nhưng nhớ đến chuyện hôm trước hắn lại hậm hực trong lòng.<br><br>\"Dám vui vẻ với người đàn ông khác sau lưng tôi, không cho cô một bài học thì không được mà.\"<br>Nghĩ thế, Lục Thiếu Hy giả vờ như không nhìn thấy cô sảy chân bước vào công ty.Đồng Đồng thấy thế liền gọi hắn, nhưng hắn cứ thế giả điếc như không nghe thấy mà đi.Đồng Đồng bị chặn ở cửa không cho vào,cô buồn bã bước ra ngoài rồi ngước mắt nhìn lên tầng cao chót vót kia, nơi người đàn ông nhỏ mọn nào đó đang cố tình tránh mặt cô thầm mắng.<br>\"Tôi không tin anh có thể trốn tôi cả đời.\"<br><br>Cứ thế ngày nào cô cũng đến Lục thị chờ đợi Lục Thiếu Hy, nhưng kết quả vẫn chẳng thay đổi gì, hắn vẫn cứ bơ mặt cô như không quen biết.Đồng Đồng không tin là hắn chặt dạ như thế,cô liều lĩnh đứng đợi hắn dưới cái nắng gay gắt gần nửa ngày.Ai kia trên tầng cao ấy không sao tập trung làm việc được, trong lòng cứ thấp thỏm lo lắng, đôi lúc lại bước đến cửa sổ nhìn xuống bên dưới.<br>\"Cô gái này điên rồi sao? Sao cứ đứng mãi dưới trời nắng thế kia?\"<br>Không cầm lòng được, Lục Thiếu Hy ném chiếc bút lên bàn thở dài.<br>\"Coi như cô thắng.\"<br>Lục Thiếu Hy nhanh chóng rời khỏi phòng làm việc.Tô Đồng Đồng đứng khá lâu dưới trời nắng,cổ họng cô khô khốc vì khát.Tên đáng ghét này thấy cô đứng lâu dưới nắng như vậy chẳng lẽ không chút động lòng sao? Một chút thương hoa tiếc ngọc cũng không có, vậy mà bảo muốn hẹn hò với mình.Vừa định bỏ cuộc quay đi cô đã nghe tiếng Lục Thiếu Hy vang lên.<br>\"Mới có nhiêu đó thôi mà đã muốn bỏ cuộc rồi sao?\"<br>Đồng Đồng quay nhìn lại thấy Lục Thiếu Hy đang đứng nhìn mình nở nụ cười trêu chọc.Cô quên luôn chuyện mình đến đây với mục đích gì,cô tức giận quay đi không thèm nhìn mặt hắn.Dám để tôi chờ dưới nắng những nửa ngày,anh nghĩ mình là ai chứ! Lục Thiếu Hy thấy cô có vẻ tức giận bỏ đi thì vứt bỏ luôn vẻ mặt kiêu ngạo đuổi theo giữ tay cô lại hỏi.<br>\"Này, chẳng phải cô muốn gặp tôi sao? Sao thấy tôi lại bỏ đi như vậy?\"<br>\"Bây giờ tôi không muốn gặp nữa, cũng không muốn giải thích phân bua.<br><br> <br>Tóm lại là tôi thấy không cần thiết nữa.\"<br>\"Tại sao lại không cần thiết,cô không được đi.\"<br>\"Chẳng phải anh làm lơ với tôi mấy ngày qua sao? Rõ ràng là anh không tin tưởng tôi, tôi nghĩ mình không cần thiết trả lời câu hỏi của anh nữa.\"<br>Đồng Đồng nói xong thì liền giật tay mình ra quay lưng bỏ đi.Lục Thiếu Hy vẫn chưa nhận thức được là cô đang nhắc đến câu hỏi gì, chợt hắn nhớ đến lần trước hắn từng đề nghị hẹn hò với cô, và hắn nói là chờ câu trả lời của cô.<br><br>Chẳng lẽ cô ấy đã có câu trả lời rồi sao? Nghĩ thể hắn vội vã đuổi theo cô giữ cô lại.Khóe môi hắn nhẹ công lên, ánh mắt dịu dàng nhìn cô khẽ hỏi.<br>\"Tôi sắp ba mươi rồi,em còn định để tôi chờ câu trả lời của em đến bao giờ?\".<br><br>"]