["<br>Vệ Cảnh Phong khá ngạc nhiên khi mật khẩu điện thoại của cô lại là ngày sinh nhật của hắn, chẳng những thế cô còn chụp rất nhiều ảnh của hắn lưu trữ trong điện thoại.<br>\"Cô gái này theo dõi mình sao?\"<br>Không biết trong đầu hắn suy nghĩ gì liền ấn vào wechat của cô, lúc đầu là kết bạn với hắn,sau đó là block hết toàn bộ những bạn bè của cô nếu người đó là nam.<br><br>Cảm thấy hài lòng hắn cho điện thoại vào túi đến bệnh viện với cô.<br>Đẩy cửa bước vào nhìn thấy cô gái nhỏ đang say giấc trong lòng hắn chợt thấy bình yên, nhẹ bước đến ngồi cạnh cô đưa tây vuốt ve gương mặt bầu bĩnh đáng yêu của cô mà môi hắn nhẹ công lên một chút.Thím Trương ra ngoài trở về thấy hắn đã đến định nói gì đó, hắn liền dùng tay ra hiệu cho bà nói khẽ rồi hỏi.<br>\"Thiếu phu nhân hôm nay còn sốt không?\"<br>\"Dạ không, thiếu phu nhân hôm nay đã khỏe nhiều rồi ạ.\"<br>\"Cô ấy đã ăn gì chưa?\"<br>\"Dạ rồi ạ!\"<br>\"Được rồi, thím trở về biệt thự đi, tôi ở đây với cô ấy là được rồi.\"<br>\"Thiếu gia, cậu đi làm về mệt để tôi ở đây với thiếu phu nhân được rồi, cậu cần nghĩ ngơi chứ!\"<br> <br>\"Tôi không mệt, thím cứ về đi.\"<br>\"Vậy được.\"<br>Thím Trương thấy hắn cương quyết như thế nên cũng đành ra về,Vệ Cảnh Phong lại rơi vào im lặng nhìn Mục Tiểu Ly, hắn khẽ đưa tay vén phần tóc ngắn cũn cỡn trên trán cô, lộ ra một vết sẹo khá dài.Hai hàng lông mày hắn nhíu lại kề sát vào mặt cô để nhìn rõ hơn.<br>\"Vết sẹo này...\"<br>Nhìn vết sẹo của cô hắn lại nhớ về cô bé năm xưa, lúc cô cứu hắn đã vô ý bị thương ở trán khá sâu chắc chắn sẽ để lại sẹo, nhưng Mục Tuyết Ly trên trán không hề có vết sẹo nào cả.<br><br>Chuyện này rốt cuộc là sao? Người cứu hắn là Tuyết Ly sao người bị thương ở trán lại và giữ sợi dây chuyền hắn tặng lại là Tiểu Ly?<br>Mục Tiểu Ly tỉnh giấc thấy Vệ Cảnh Phong đang nhìn mình chằm chằm,tay hắn đang chạm vào vết sẹo trên trán làm cô hoảng hốt hất tay hắn ra.Vội vàng bật dậy kéo phần tóc còn chế đi vết sẹo cô hỏi.<br>\"Anh đang làm gì thế?\"<br>\"Vết sẹo trên trán em...!vì sao mà có?\"<br>\"Tôi...!lúc nhỏ vô ý bị ngã thôi.\"<br>\"Ngã ở đâu?\"<br>Vệ Cảnh Phong vội túm chặt lấy vai cô kéo cô nhìn về phía mình hỏi.Mục Tiểu Ly đẩy hắn ra ánh mắt lẩn tránh không dám nhìn hắn khẽ nói.<br>\"Tôi chẳng qua vì quá nghịch ngợm nên tự ngã thôi,anh hỏi để làm gì?\"<br>Ánh mắt Vệ Cảnh Phong có chút thất vọng quay đi.<br><br>Mục Tiểu Ly len lén nhìn hắn, không phải cô không muốn nói thật là vì năm xưa đã cứu hắn mà bị thương, mà vì cô đã trót hứa với Tuyết Ly là sẽ không bao giờ nói ra sự thật này nên cô không thể thất hứa.<br>\"Anh...!vừa đi làm về sao?\"<br>\"Ừm.\"<br>\"Nếu thấy mệt thì em ngủ một chút nữa đi.\"<br>Mục Tiểu Ly thấy hắn tâm trạng có vẻ không vui nên ngoan ngoãn nằm xuống giường, kéo chăn đắp kín đến mặt nhưng vẫn để lộ hai mắt ra nhìn hắn.Vệ Cảnh Phong lấy tờ báo trên bàn ra đọc, ánh mắt hắn rất chăm chú vào tờ báo kia, chợt hắn hỏi.<br>\"Tôi đẹp trai lắm sao?\" <br>\"Hả?\"<br><br>\"Tôi hỏi em thấy tôi đẹp trai lắm sao?\"<br>\"Anh tự luyến vừa thôi, có cần tôi cho anh mượn gương soi không?\"<br>Sắc mặt hắn bỗng trở nên khó coi, vứt tờ báo lên bàn hắn dùng ánh mắt lạnh nhìn cô hỏi.<br>\"Vậy tức là trong mắt em tôi rất xấu xí đúng không?\"<br>\"Ý tôi không phải như vậy, tôi...!chỉ là đang nói đùa với anh thôi,anh đừng vội tự ti về mình.Thật ra anh cũng...!không xấu lắm đâu.\"<br>Mục Tiểu Ly sợ hắn ta hiểu lầm ý mình vội giải thích, nhưng hắn lại nhìn cô tiếp tục hỏi.<br>\"Có phải em thích tôi không?\"<br>\"Tôi...!tôi không có, tôi đâu thích anh.\"<br>\"Vậy vì sao mật khẩu điện thoại của em lại là ngày sinh nhật của tôi?\"<br>Vệ Cảnh Phong vừa nói vừa lấy chiếc điện thoại trong túi mình ra, Mục Tiểu Ly nhận ra điện thoại của mình liền giơ tay đoạt lấy.Nhưng Vệ Cảnh Phong đâu để cô lấy dễ dàng, hắn liền giơ điện thoại lên cao khiêu khích.Mục Tiểu Ly khó chịu nhìn hắn nói.<br>\"Anh có biết không được xâm phạm đời tư của người khác không? Sao anh có thể tự ý xem điện thoại của tôi khi tôi chưa cho phép chứ?\"<br>\"Em là vợ tôi, tôi có quyền xem.Nếu em thấy không công bằng thì có thể xem điện thoại của tôi coi như hòa.\"<br>\"Anh...!mau trả điện thoại lại cho tôi!\"<br>\"Khi nào em giải thích vì sao lấy ngày sinh nhật của tôi làm mật khẩu điện thoại tôi sẽ trả cho em.\"<br>\"Tôi...!tôi làm sao biết được ngày sinh nhật anh, chỉ...!chỉ là trùng hợp thôi.\"<br>\"Trùng hợp sao? Trùng hợp của em là trong thư mục toàn là ảnh của tôi sao?\"<br> <br>\"Chuyện đó...\"<br>\"Sao, không còn gì để nói nữa à?\"<br>\"Đúng, tôi thích anh đấy thì sao? Thích một người cũng có tội sao? Tôi đâu có bảo anh phải thích tôi,sao hay anh muốn ra lệnh cho tôi không được thích anh? Vậy không cần anh phải lên tiếng đâu, tôi đã từ bỏ...\"<br>Mục Tiểu Ly còn chưa nói hết câu hắn đã bất ngờ hôn lên môi cô khiến cô không nói thêm lời nào nữa.Nụ hôn từ nhẹ nhàng rồi lại đến cuồng nhiệt khiến cô không sao thoát ra được, một lúc sau mới luyến tiếc rời khỏi môi cô, nhẹ hôn lên trán cô hắn khẽ nói.<br>\"Em không được phép ngừng thích tôi, nếu em còn dám nói từ bỏ tình cảm với tôi, tôi sẽ phạt em.\"<br>\"Anh...!vậy anh có thích tôi không?\"<br>Vệ Cảnh Phong chợt im lặng khi nghe câu hỏi của cô, hắn có thích cô không? Không, người hắn thích là Mục Tuyết Ly không phải cô.Nhưng cớ sao lúc nào trong đầu hắn cũng nghĩ đến cô,mỗi lần cô sảy ra chuyện hắn đều lo lắng đứng ngồi không yên.Rốt cuộc hắn có thích cô không? Mục Tiểu Ly thấy hắn như đang suy nghĩ thì thất vọng quay đi, cô đang trông chờ điều gì chứ, chờ hắn nói rằng hắn cũng thích cô sao? Cô thừa biết người hắn yêu là Mục Tuyết Ly cơ mà,sao còn hy vọng làm gì chứ.<br>\"Nếu đã không thích không yêu xin anh đừng gieo cho người khác hy vọng, rồi cũng chính anh đập tan hy vọng đó.<br><br>Tôi và Tuyết Ly tuy giống nhau nhưng hoàn toàn là hai người khác nhau, người kết hôn với anh là tôi anh thừa biết.Sao cứ cố tình nhầm lẫn giữa tôi và chị ấy để gieo cho tôi hy vọng,anh không thấy như thế là ác với tôi hay sao?\"<br>\"Tôi chưa từng nhầm lẫn giữa em và cô ấy.\"<br><br>"]