["<br>\"Anh bao nhiêu tuổi thì liên quan gì đến tôi.\"<br>Đồng Đồng đẩy hắn ra giận dỗi quay đi, Lục Thiếu Hy bạo gan bước đến ôm vòng qua eo cô từ phía sau.Gương mặt hắn đặt lên vai cô,hơi thở nam tính phả vào tai khiến mặt cô đỏ ửng lên, hắn khẽ nói.<br>\"Sao lại không liên quan, anh biết anh sai rồi, tất cả là do anh không tốt,em có thể nào đừng giận mà bỏ qua cho anh được không?Em đột nhiên biến mất gần nửa tháng liền, có biết anh sốt ruột lắm không? Vừa gặp lại em đã thấy em bên cạnh người đàn ông khác, phải cho anh ghen một chút chứ!\"<br>Đồng Đồng nghe những lời nói của Thiếu Hy mà không nhịn được cười,còn chưa xác nhận quan hệ mà đã tự cho mình cái quyền được ghen rồi sao?Đúng là trẻ con mà.Đồng Đồng quay lại nhìn hắn hỏi.<br>\"Vậy anh nói xem anh là gì của em mà lại có quyền ghen vậy? Em nhớ...!chúng ta vẫn chưa có mối quan hệ nào thân thiết đến mức có quyền ghen cả?\"<br>\"Trước đây không có, nhưng chẳng phải bây giờ em vừa thăng chức cho anh lên làm bạn trai em sao?\"<br>\"Em thăng chức cho anh khi nào chứ?\"<br>\"Vậy bây giờ em có thể trả lời câu hỏi của anh không? Em có thích anh không?\"<br>Đồng Đồng có chút bối rối trước câu hỏi tuy đơn giản nhưng thật sự khó trả lời của hắn.<br> <br><br>Đương nhiên là có rồi, nếu không thích hắn thì cô đâu có mất ăn mất ngủ mấy ngày nay vì hắn hiểu lầm cô chứ.Nhưng nếu cứ nói thích hắn như vậy liệu có làm hắn đắc ý không!<br>\"Sao vậy, câu hỏi của anh khó trả lời vậy sao?\"<br>\"Ai...ai lại hỏi thẳng thừng như anh vậy chứ!\"<br>Đồng Đồng hai má ửng đỏ vì ngượng, Lục Thiếu Hy nhìn cô khẽ mĩm cười nói.<br>\"Hay là vầy đi,anh sẽ làm một việc,nếu em không thích thì cứ đánh anh.Còn nếu em không phản ứng tức là em đồng ý nhé?\"<br>Đồng Đồng chưa hiểu ý của hắn muốn nói là gì, vừa ngước lên định hỏi thì hắn đã nhanh chóng đặt lên môi cô một nụ hôn, như sợ cô sẽ phản đối hắn nhanh chóng tách ra chờ đợi phản ứng của cô.Đồng Đồng thoáng bất ngờ trước hành động của hắn, cô cứ đứng im nhìn hắn không nói gì.Lục Thiếu Hy thấy thế thì hí hửng cười nói.<br>\"Em không phản ứng,vậy là em cũng thích anh đấy nhé!\"<br>\"Anh...!Không sợ người ta thấy sẽ cười sao?\"<br>\"Anh hôn bạn gái anh,ai thích cười thì cứ mặc họ.\"<br>Đồng Đồng cũng chào thua trước lý lẽ của Lục Thiếu Hy.Chợt hắn tiến đến gần cô hơn, kéo cô xích lại gần mình, nhẹ nhàng đặt lên môi cô một nụ hôn thật sâu.Đồng Đồng vụn về đáp lại nụ hôn ngọt ngào ấy, cả một con đường ngập hạnh phúc từ hai con người vừa mới yêu lan tỏa.Thời tiết hôm nay thật đẹp.<br>...****************...<br>Vệ Cảnh Phong rời khỏi công ty khi trời vừa sụp tối,xe vừa lăn bánh khỏi cổng Mục Tuyết Ly đã đứng chờ sẵn ở đó.Mặc cho Cảnh Phong bấm còi thế nào cô ta cũng nhất quyết không đi, sắc mặt vô cùng khó coi hắn nhìn cô cất giọng lạnh lùng.<br>\"Cô lại muốn gì ở tôi?\"<br>\"Em muốn nói chuyện với anh.\"<br>\"Tôi không có gì để nói với cô cả.\"<br>Vệ Cảnh Phong ra hiệu cho bảo vệ kéo cô ta đi, Mục Tuyết Ly rối rắm hét lên.<br><br>\"Em biết Tiểu Ly đang ở đâu.\"<br>Nghe nhắc đến Tiểu Ly,Vệ Cảnh Phong nhanh chóng xuống xe túm lấy tay cô ta gắt giọng hỏi.<br>\"Cô vừa nói gì? Tiểu Ly đang ở đâu?\"<br>\"Đau,anh làm em đau đấy!\"<br>Vệ Cảnh Phong cố kiềm nén cảm xúc của mình, hắn hất mạnh tay đẩy cô ta ra.Ánh mắt không cảm xúc của hắn nhìn cô, ả ta chầm chậm tiến đến gần đưa tay lên định vuốt v e gương mặt Vệ Cảnh Phong.Nhưng hắn đã nhanh tay chụp lấy tay cô đẩy ra,cô ta liền nở nụ cười mê hoặc hỏi.<br>\"Sao lại tránh né em như vậy? Anh sợ không quên được em sao?\"<br>\"Tiểu Ly đang ở đâu?\"<br>\"Anh không định đứng ngoài đường thế này để nói chuyện đấy chứ? Không thể mời em một ly nước sao?\"<br>Ánh mắt lạnh lùng của Vệ Cảnh Phong nhìn cô ta, nếu không vì cô ta biết Tiểu Ly ở đâu thì hắn đã không kiên nhẫn đứng đây rồi.Sao trước đây hắn không phát hiện ra cô ta trơ trẽn như vậy chứ!<br>\"Cô có năm phút.\"<br>Nói rồi Vệ Cảnh Phong lên xe lái thẳng đến nhà hàng đối diện, mặc cho cô ta đến đó bằng cách nào hắn cũng không cần biết.<br><br>Mục Tuyết Ly vừa ngồi xuống ghế, hắn liền lấy điện thoại đặt lên bàn bấm tính giờ.Mục Tuyết Ly nhìn hành động của hắn ta mà tức giận đến mức nghiến răng nghiến lợi,cô ta nhếch môi cười hỏi.<br> <br>\"Anh nhất định tính toán với em như vậy sao?\"<br>\"Cô đang lãng phí thời gian của mình đấy! Nói đi Tiểu Ly ở đâu?\"<br>\"Anh không thể kiên nhẫn cùng em tâm sự một chút sao? Em không hiểu anh và Tiểu Ly chỉ bên nhau hơn một tháng,sao anh có thể xóa tất cả những kỷ niệm giữa hai chúng ta như vậy? Tiểu Ly có gì hơn em sao anh lại thay đổi như vậy chứ?\"<br>\"Nếu tôi không nghĩ đến việc năm xưa cô mạo hiểm cứu tôi, thì tôi sẽ không kiên nhẫn chờ cô năm phút này đâu.<br><br>Thời gian của tôi rất quý báo, thế nên nếu cô không nói thẳng vấn đề, tôi xin phép đi trước.\"<br>Vệ Cảnh Phong nói xong liền đứng lên rời đi, Mục Tuyết Ly thoáng nhìn thấy Tống Gia Vỹ bước vào, trong đầu cô ta lại lóe lên một ý đồ.Cô ta vội đứng lên ôm chầm lấy Vệ Cảnh Phong nức nở.<br>\"Cảnh Phong,em thật sự rất yêu anh.Em không thể sống thiếu anh được,anh hãy cho em một cơ hội được ở bên anh lần nữa được không? Em thật sự có nổi khổ khó nói nên mới bỏ lại anh tại hôn lễ,em thật sự không còn cách nào khác mà.\".<br><br>"]