["<br>Lục Thiếu Hy chạy theo Đồng Đồng đến nơi, thấy Tiểu Ly bình an vô sự thì khẽ thở phào nhẹ nhõm, hắn lấy điện thoại ra gọi lại cho Vệ Cảnh Phong.<br>\"Cảnh Phong, bọn tôi tìm thấy cô ấy rồi.\"<br>Tiểu Ly theo Đồng Đồng và Thiếu Hy trở về nhà của Đồng Đồng, có lẽ do mệt mỏi nên khi vừa về đến nhà cô đã ngủ thiếp đi.Vệ Cảnh Phong tìm theo địa chỉ của Thiếu Hy đưa vội vã chạy đến, nhìn thấy anh Đồng Đồng không kiềm chế được cơn nóng giận liền thẳng tay tát cho anh một cái.Anh không chút tức giận trái lại còn đứng im không phản kháng, Thiếu Hy thấy thế vội bước đến giữ cô lại khuyên nhủ.<br>\"Cô bình tĩnh lại đã, có thể từ từ nói chuyện mà.\"<br>\"Từ từ nói chuyện sao?Sao anh không xem lại bạn thân anh đã hành hạ Tiểu Ly ra nông nỗi nào rồi?Anh ta đúng là một tên khốn mà!\"<br>Đồng Đồng lại xông đến định cho Cảnh Phong một trận thì đã bị Thiếu Hy ôm lấy kéo lại,Vệ Cảnh Phong không để tâm đến chuyện vừa bị Đồng Đồng đánh, hắn nhẹ giọng hỏi.<br>\"Tiểu Ly đâu?\"<br>\"Cô ấy trong phòng.\" Thiếu Hy vội trả lời.<br>\"Ai cho anh chỉ chỗ của Tiểu Ly cho anh ta hả?Anh cũng ngứa đòn sao?\"<br>\"Thôi nào, cô đánh cũng đã đánh rồi,chúng ta ra ngoài thôi.\"<br>Lục Thiếu Hy kéo Đồng Đồng ra ngoài nhường không gian lại cho hai người.Anh chầm chậm mở cửa bước vào căn phòng nhỏ, nơi cô gái đang say giấc.Trên khóe mi của cô vẫn còn đọng lại giọt nước mắt ước nhòe,anh nhẹ nắm lấy tay cô áp lên má mình.<br> <br>\"Tiểu Ly, có phải em đang rất thất vọng về anh không? Xin lỗi,anh lại làm em khóc rồi.\"<br>Lục Thiếu Hy kéo Đồng Đồng ra ngoài,cô gái nhỏ vẫn chưa hết tức giận, vừa ra khỏi chung cư liền rút tay mình khỏi bàn tay hắn khó chịu hỏi.<br>\"Anh muốn đưa tôi đi đâu vậy? Tôi còn chưa tính sổ với anh ta xong.\"<br>\"Đánh cũng đã đánh rồi,cô còn chưa hài lòng sao?\"<br>\"Hài lòng? Anh xem anh ta làm khổ Tiểu Ly nhà tôi ra nông nỗi nào rồi, chỉ mới một cái tát là đủ sao?\"<br>\"Vậy phải thế nào cô mới hài lòng, gi.ết ch.ết cậu ấy à?\"<br>\"Tôi...\"<br>Tô Đồng Đồng như không nói lại Lục Thiếu Hy nên bực mình quay đi, Lục Thiếu Hy biết cô đang rất giận nên cố tình trêu chọc cô.Hắn nhẹ bước đến gần, từ phía sau cô hắn kề sát vào tai cô hỏi khẽ.<br>\"Cô định chịu trách nhiệm với tôi thế nào?\"<br>Đồng Đồng giật mình khi nghe tiếng của Thiếu Hy quá gần,cô quay mặt lại định đẩy hắn ra,ai ngờ cô vừa quay mặt lại đã môi chạm môi với hắn.Một nụ hôn nhẹ khẽ lướt qua làm cho tâm của cả hai gợn sóng, Thiếu Hy có chút bất ngờ khi đôi môi cô vừa chạm vào môi hắn đã vội vàng rời.Như có chút tiếc nuối, anh choàng tay giữ lấy gáy cô kéo lại đặt một nụ hôn thật sâu lên môi cô.<br><br>Đồng Đồng còn chưa kịp phản ứng với nụ hôn vô tình vừa rồi thì đã bị Lục Thiếu Hy kéo vào lòng hôn tiếp, một bàn tay hắn giữ lấy gáy cô, tay còn lại vòng qua eo cô ôm lấy.Nụ hôn thật sâu khiến Đồng Đồng thở khó nhọc vội dùng tay đánh vào ngực hắn, Thiếu Hy luyến tiếc rời khỏi môi cô, đưa ánh mắt nhu tình nhìn vào mắt cô nhẹ công môi cười nói.<br>\"Cô không biết hôn cũng cần phải thở sao?\"<br>\"Anh...!Sao lại hôn tôi?\"<br>\"Là vì em hôn tôi trước đấy chứ!\"<br>\"Cái đó...!là tôi vô tình.\"<br>\"Còn tôi là đang cố ý.Đồng Đồng, chúng ta...!hẹn hò đi!\"<br>Đồng Đồng quá bất ngờ trước lời đề nghị của Lục Thiếu Hy, ánh mắt khó tin của cô nhìn vào mắt hắn,anh ta không phải đang đùa với mình đấy chứ! Ăn nói linh tinh gì thế? <br>\"Anh...!Anh có biết mình vừa nói gì không?\"<br>\"Tôi đang rất nghiêm túc trong mối quan hệ này,em có thể không cần trả lời tôi ngay đâu.Tôi sẽ đợi câu trả lời của em.\"<br><br>\"Lục Thiếu Hy, giữa hai chúng ta tuyệt đối không thể nào đâu,anh đừng...\"<br>\"Sao em lại nghĩ giữa hai chúng ta không thể?\"<br>\"Tôi...\"<br>\"Chẳng phải em nói sẽ chịu trách nhiệm với tôi sao? Vậy mà tôi chỉ đề nghị hẹn hò thôi em đã không muốn, có phải em đã có được tôi rồi nên muốn phủi bỏ trách nhiệm không?\"<br>\"Tôi...!cái gì mà có được rồi chứ! Chuyện đó...!chẳng phải anh cũng được hời rồi còn gì, nói cứ như anh là người chịu thiệt vậy?\"<br>\"Chuyện đó? Chuyện đó là chuyện gì thế?\"<br>Tên cáo già này,anh ta đang định giả nai tơ với mình sao? Ánh mắt khó tin của cô nhìn về phía Lục Thiếu Hy, hắn ta biết cô ngượng khi nhắc đến chuyện đêm đó nên cố tình trêu cô.Đồng Đồng quay đi tránh né ánh mắt trêu ghẹo của hắn nói.<br>\"Tôi...!Tôi lên xem Tiểu Ly thế nào.\"<br>Đồng Đồng vừa nói vừa chạy vội lên tầng, Lục Thiếu Hy thấy cô ngượng ngùng tìm lý do bỏ đi thì mĩm cười đuổi theo.Trở về phòng thấy Vệ Cảnh Phong vẫn ngồi im lìm bên cạnh Tiểu Ly, Đồng Đồng khá khó chịu hằn giọng nói.<br>\"Cũng trễ rồi, anh về đi!\"<br>Vệ Cảnh Phong im lặng không nói gì, Thiếu Hy thấy cũng không còn sớm nữa liền bước đến khuyên nhủ Cảnh Phong.<br>\"Chúng ta về đi, có gì ngày mai rồi nói tiếp.\"<br>Vệ Cảnh Phong luyến tiếc buông tay Tiểu Ly,cẩn thận kéo chăn đắp cho cô,anh quay sang nhìn Đồng Đồng nói.<br>\"Phiền cô chăm sóc cô ấy giúp tôi.\"<br>\"Cậu ấy là bạn tôi, không cần anh phải nhờ.\"<br> <br>Đồng Đồng tỏ rõ thái độ của mình với Vệ Cảnh Phong, anh không nói thêm gì chầm chậm ngoảnh mặt lại nhìn Tiểu Ly rồi lặng lẽ ra về.Thiếu Hy cũng bước theo cậu bạn thân rời khỏi, ánh mắt hắn không quên quay lại nháy mắt với Đồng Đồng một cái rồi mĩm cười ra về.Như không quen với Lục Thiếu Hy của hiện tại, Đồng Đồng khẽ rùng mình vội đóng cửa lại lắc đầu.<br>\"Anh ta rốt cuộc bị làm sao vậy chứ?\"<br>Quay lại phòng ngủ thấy Tiểu Ly đã dậy từ lúc nào, thấy sắc mặt cô không tốt hơn chút nào,Đồng Đồng liền bước đến cạnh bên cô quan tâm hỏi.<br>\"Cậu thế nào rồi, mình làm ồn quá cậu không ngủ được sao?\"<br>\"Mình vốn đâu có ngủ, mình chỉ là không muốn đổi mặt với anh ấy nên giả vờ thế thôi.\"<br>\"Nhưng rốt cuộc giữa hai người đã xảy ra chuyện gì? Cậu có thể nói rõ cho mình biết được không?\"<br>Khóe mắt Tiểu Ly lại ngấn nước rồi nhanh chóng trào ra,cô nghẹn ngào nhìn Đồng Đồng nức nở.<br>\"Chị ấy trở về rồi, hôm nay chính mắt mình trông thấy hai người họ ôm nhau trước nhà.<br><br>Mình đau lòng lắm, mình thật sự rất đau lòng.Hoá ra...!anh ấy chưa từng hết yêu chị ấy.Hoá ra...!mình chỉ là vật thay thế mà thôi.\".<br><br>"]