["<br>Vệ Cảnh Phong kinh ngạc quay lại nhìn Mục Tuyết Ly,cô ấy nhìn thấy anh đang ôm cô ta! Có khi nào cô ấy hiểu lầm rồi không?Vệ Cảnh Phong vội vã chạy ra ngoài đưa mắt nhìn quanh, không thấy bóng cô đâu nữa.Anh vội vã lao xe đi tìm cô, Mục Tuyết Ly tức giận xiếc chặt tay thành nắm đấm nhìn theo anh bằng ánh mắt đáng sợ.<br>\"Rồi anh cũng sẽ không thoát khỏi tôi đâu.\"<br>Mục Tiểu Ly lang thang một mình cả một buổi chiều trên phố, cô cũng không nhớ được là mình đã đi qua như những đâu, tất cả những gì cô nhớ được chính là hình ảnh Vệ Cảnh Phong đang âu yếm ôm lấy Tuyết Ly sau bao tháng ngày xa cách.Họ đã gặp lại nhau rồi, tình cảm vẫn tốt như vậy,cô lấy tư cách gì để tranh giành với chị ấy đây!<br>Ánh nắng chiều dần tắt, màn đêm bao phủ cả thành phố, cũng giống như một màu đen tăm tối đang bao trùm lấy cuộc đời cô.<br><br>Bây giờ cô nên làm thế nào đây, dừng lại và kết thúc tất cả, hay tiếp tục ngẩn cao đầu bước tiếp để tranh giành những thứ vốn không thuộc về mình! Trong đầu cô hoàn toàn trống rỗng không nghĩ được gì nữa.<br>Chiếc điện thoại trong túi xách của cô vẫn không ngừng reo,Vệ Cảnh Phong vẫn liên tục gọi cho cô dù cô không nhấc máy.<br><br> <br>Như không muốn anh biết mình đang ở đâu,cô tắt luôn điện thoại cho vào túi.Vệ Cảnh Phong như phát điên lên vì sự biến mất của cô, hắn điên cuồng tìm kiếm cô ở tất cả những nơi mà hắn nghĩ cô sẽ đến.Nhưng kết quả gần nửa ngày vẫn không thấy cô đâu.<br><br>Trong lúc rối rắm anh nhớ đến Đồng Đồng,cô ấy là bạn thân nhất của Tiểu Ly, chắc chắn cô ấy biết Tiểu Ly đang ở đâu.Anh vội ấn số gọi cho Lục Thiếu Hy.<br>\"Đại thiếu gia lại chuyện gì đây?\"<br>\"Cô gái tên Tô Đồng Đồng làm việc ở Lục thị của cậu đúng không? Cậu giúp tôi tra số điện thoại của cô ấy gửi đến cho tôi nhanh lên!\"<br>\"Tô Đồng Đồng? Sao cậu biết cô ấy? Tìm số điện thoại của cô ấy làm gì?\"<br>\"Tôi có việc gấp cần gặp cô ấy, cậu đừng hỏi nữa cứ tra giúp tôi đã.\"<br>\"Vệ Cảnh Phong cậu đừng quên cậu đã có vợ rồi,theo đuổi một người phụ nữ khác khi đã có vợ là việc không đúng đâu.\"<br>Sắc mặt Lục Thiếu Hy khá khó coi khi nghe Vệ Cảnh Phong nói muốn có số điện thoại của Đồng Đồng.Cậu ta có một Tiểu Ly dịu dàng nhân hậu như thế còn chưa đủ sao, giờ còn muốn cả Đồng Đồng.Vệ Cảnh Phong đầu dây bên kia cố gắng kiềm nén cảm xúc bình tĩnh giải thích.<br>\"Tiểu Ly hiểu lầm tôi,cô ấy biến mất rồi.Đồng Đồng là bạn thân của cô ấy, tôi muốn tra số điện thoại của cô ấy để tìm Tiểu Ly.Cậu làm ơn giúp tôi được không?\"<br>\"Đồng Đồng là bạn thân của vợ cậu sao?Sao cậu không nói từ đầu?Đợi tôi một lát.\"<br>Lục Thiếu Hy cúp máy rồi nhanh chóng ấn số của Đồng Đồng gọi đi.Nhìn thấy chữ \"Lục Ma Đầu\" đang gọi đến, Đồng Đồng xoa xoa vần thái dương rối rắm.<br>\"Đừng nói là lại bảo tôi chịu trách nhiệm đấy nhé!\"<br>Nghĩ thế Đồng Đồng liền cúp máy không nghe, Lục Thiếu Hy thấy cô ngắt máy thì khó hiểu nhíu mày lầm bầm.<br>\"Cô gái này hôm nay dám tắt điện thoại của mình sao?\"<br>Hắn lại ấn tiếp tục gọi lại lần nữa, Đồng Đồng nhìn vào điện thoại thấy hắn cứ gọi hết lần này đến lần khác thì bực mình bắt máy quát.<br><br>\"Anh có cần gọi như sắp cháy nhà đến nơi vậy hay không? Tôi chịu trách nhiệm với anh là được chứ gì!\"<br>\"Tiểu Ly là bạn thân của cô sao?\"<br>\"Tiểu Ly? Sao đột nhiên anh lại hỏi về chuyện này? Cậu ấy xảy ra chuyện gì sao?\"<br>\"Vệ Cảnh Phong gọi cho tôi nói Tiểu Ly hiểu lầm cậu ấy nên bỏ nhà đi rồi,cô ấy có liên lạc với cô không?\"<br>\"Không có, cậu ấy không liên lạc cho tôi.Để tôi gọi cho cậu ấy xem sao?\"<br>\"Cô xuống dưới đi, tôi và cô cùng đi tìm cô ấy.Còn nữa, lời cô vừa nói sẽ chịu trách nhiệm với tôi, tôi nghe thấy rồi.<br><br>Tôi đợi cô chịu trách nhiệm với tôi.\"<br>Lục Thiếu Hy nói xong liền cúp máy,Tô Đồng Đồng ngây ra nhìn vào điện thoại.<br>\"Mình nói sẽ chịu trách nhiệm với anh ta rồi sao? Mình vừa nói gì ấy nhỉ! Mặc kệ anh ta, tìm Tiểu Ly quan trọng hơn.Tiểu tổ tông của tôi ơi cậu lại đi đâu thế!\"<br>Tô Đồng Đồng vừa rời khỏi công ty vừa gọi cho Tiểu Ly, nhưng Tiểu Ly đã khóa máy cô không sao gọi được.Ánh mắt lo lắng của cô đảo quanh những con đường Thiếu Hy lái xe qua, tìm khắp các ngõ vẫn không sao tìm thấy Tiểu Ly đâu, Đồng Đồng càng sốt ruột lầm bầm.<br> <br>\"Tiểu Ly, rốt cuộc cậu đã đi đâu vậy chứ!\"<br>\"Hai người là bạn thân với nhau, hẳn là rất hiểu nhau.Cô thử nhớ lại xem những lúc buồn cô ấy thường đi đâu và làm gì?\"<br>\"Những lúc buồn cậu ấy thích ở một mình.Đúng rồi,bãi biển ngoại thành,anh mau lái xe đến đó xem sao?\"<br>Lục Thiếu Hy nhanh chóng lái xe ra bãi biển ngoại thành theo lời Đồng Đồng,quả đúng như Đồng Đồng dự đoán Tiểu Ly đã đến đây.Nhìn thấy bóng dáng mảnh mai của cô đang đứng cô đơn trên bãi biển, Đồng Đồng cứ nghĩ là cô đang muốn tự sát liền ba chân bốn cẳng chạy đến ôm lấy Tiểu Ly lo lắng hỏi.<br>\"Tiểu Ly cậu làm gì ở đây vậy? Cậu định làm điều dạy dột đúng không?Ai cho phép cậu có suy nghĩ này hả?\"<br>Nhìn thấy Đồng Đồng,nổi đau trong lòng đang kìm nén bổng vỡ òa, khóe mắt cô dàn dụa nước mắt rồi nhanh chóng trào ra,cô ôm lấy Đồng Đồng nức nở.<br>\"Đồng Đồng, mình buồn lắm! Mình phải làm sao đây! Huhuhu...!hức hức...\".<br><br>"]