["<br>Lục Thiếu Hy đưa Đồng Đồng đến trung tâm mua sắm, hắn để cô tùy ý chọn lựa nhưng cô chọn bộ nào hắn cũng lắc đầu chê.<br><br>Cứ thử hết cái này đến cái khác mà hắn cứ mãi lắc đầu, Đồng Đồng mệt mỏi trừng hắn bảo.<br>\"Rốt cuộc thế nào mới vừa ý anh hả?\"<br>\"Gu thẩm mỹ của cô tệ thật đấy!\"<br>Lục Thiếu Hy buông tờ báo xuống, đưa mắt nhìn một loạt những chiếc váy mà nhân viên mang đến rồi nói.<br>\"Lấy cái váy kia cho cô ấy thử đi.\"<br>\"Vâng, Lục thiếu gia.\"<br>Tô Đồng Đồng hậm hực đi theo nhân viên để tiếp tục thử đồ, không quên quay lại lườm Thiếu Hy một cái.Lục Thiếu Hy nhếch môi cười khi thấy vẻ mặt khó chịu của cô, hắn lại tiếp tục đưa tờ báo lên xem.Bất chợt điện thoại của cô đang đặt trên bàn run lên,dòng tin nhắn của ai đó làm Lục Thiếu Hy khẽ nhíu mày nhìn sang.<br>\"Hôm nay mình về rồi, cậu có đến không?\"<br>Nhìn tên của chủ nhân tin nhắn kia sắc mặt Lục Thiếu Hy bổng dưng khó chịu hẳn.<br>\"Tình yêu to lớn ? Cô ta có bạn trai rồi sao?\"<br>Tô Đồng Đồng vừa thay xong chiếc váy bước ra nhìn hắn hỏi.<br>\"Thế nào, là anh chọn đấy! Đã vừa ý anh chưa?\"<br>Lục Thiếu Hy ngước mắt nhìn cô.Dù đang khó chịu vì tin nhắn kia, nhưng khi nhìn thấy Đồng Đồng trong bộ váy xinh xắn ấy trái tim hắn chợt lỗi nhịp.<br> <br><br>Cô gái này khi diện đồ lên trông cũng xinh và đáng yêu quá đấy chứ! Thấy Lục Thiếu Hy nhìn mình im lặng mãi, Đồng Đồng khó chịu lên tiếng.<br>\"Anh đừng nói là bắt tôi đi thay nữa đấy nhé! Tôi nói cho anh biết tôi không thay nữa đâu,anh không chịu cũng phải chịu.\"<br>\"Tôi có nói không được sao?\"<br>Lục Thiếu Hy định thần lại quay đi không nhìn cô nói.<br>\"Tôi thấy có ai vừa gửi tin nhắn cho cô.\"<br>\"Vậy sao?\"<br>Đồng Đồng bước đến nhìn điện thoại, còn chưa cầm lên thì điện thoại đã run lên.Dòng chữ \"tình yêu to lớn\" hiện thị trên điện thoại đang gọi đến, Đồng Đồng nở nụ cười tươi cầm điện thoại lên bước đi cách xa Lục Thiếu Hy mới nhấc máy.<br>\"Tình yêu của tôi, nhớ tôi rồi à?\"<br>Sắc mặt Lục Thiếu Hy vô cùng khó coi ném tờ báo lên bàn liếc nhìn cô, gương mặt cười tươi hớn hở của cô khi nghe điện thoại của người đó khiến hắn vô cùng khó chịu.<br>\"Nhận được điện thoại vui như vậy sao? Tôi chưa từng thấy cô vui như vậy đấy!\"<br>Đầu dây bên kia vui vẻ nói.<br>\"Chiều nay mình xuất viện rồi.\"<br>\"Hôm nay cậu được về rồi à, tốt quá rồi.Nhưng hôm nay mình có việc bận không đến đón cậu được.\"<br>\"Không sao, cậu cứ lo việc của cậu đi.Mình gọi điện báo cho cậu biết là mình xuất viện thôi, không cần đón đâu.\"<br>\"Cậu...!lại trở về nhà cùng tên ác ma kia sao?\"<br>\"...!Ừm.\"<br>\"Dù mình không mấy ưa thái độ trước đây anh ta dành cho cậu, nhưng mấy ngày qua mình thấy anh ta cũng bắt đầu quan tâm cậu rồi.<br><br>Nhưng nếu anh ta lại đối xử không tốt với cậu thì cậu phải nói với mình đấy,mình sẽ không để yên cho anh ta đâu.\"<br>\"Được rồi, vậy cậu làm việc đi mình cúp máy đây.\"<br>Tô Đồng Đồng nghe điện thoại xong quay lại, thấy sắc mặt khó ở của Lục Thiếu Hy thì thắc mắc hỏi.<br>\"Anh sao thế? Sao sắc mặt khó coi như vậy ?\"<br>\"Ai gọi thế?\"<br>\"Bạn tôi,anh quan tâm làm gì?\"<br>\"Tôi không quan tâm, chỉ là thấy dòng chữ tình yêu to lớn nên...!hiếu kỳ thôi.Bạn trai cô à?\"<br>\"Đúng thì sao? Không đúng thì sao? Liên quan gì đến anh chứ?\" <br>Đồng Đồng không thèm trả lời lời mà cầm điện thoại bỏ đi khiến Lục Thiếu Hy tức điên lên.<br><br>\"Cô...ai thèm liên quan đến cô chứ!\"<br>...****************...<br>Vệ Cảnh Phong đích thân đến bệnh viện đón Tiểu Ly về nhà, nhìn thái độ ân cần của hắn cô không dám tin đây là Vệ Cảnh Phong mà cô biết.<br><br>Không một câu nói khó nghe mà thay vào đó là sự quan tâm đến choáng ngợp.<br>\"Em có đói không,anh bảo thím Trương nấu gì đó cho em nhé!\"<br>\"Không cần đâu, em không thấy đói.\"<br>\"Vậy anh đưa em lên phòng nghỉ ngơi nhé!\"<br>\"Cũng được.\"<br>Vệ Cảnh Phong bước đến đỡ cô, Tiểu Ly vội tránh né vòng tay hắn nói.<br>\"Em tự đi được mà.\"<br>Không một động tác thừa, hắn bước đến bế thốc cô lên đi thẳng lên cầu thang.Tiểu Ly bất ngờ trước hành động của hắn,theo phản xạ cô choàng tay bám lấy cổ hắn lắp bắp nói.<br>\"Anh...!làm gì thế?\"<br>\"Anh đã nói để anh đưa em lên phòng mà.\"<br>\"Này...!mau thả em xuống.\"<br>Vệ Cảnh Phong mặc kệ cô nói gì cứ thế bế cô lên phòng mình đặt cô xuống giường, Mục Tiểu Ly ngạc nhiên mắt mở lớn nhìn anh hỏi.<br>\"Anh...anh nhầm phòng rồi, phòng em...!đằng kia cơ mà.\"<br>\"Từ nay phòng này sẽ là phòng em.\"<br>\"Nhưng chẳng phải trước đây anh nói...!không cho phép em bước chân vào phòng này sao?\"<br>\"Anh có nói sao? Anh không nhớ tức là không có.\"<br> <br>Vệ Cảnh Phong bày ra vẻ mặt ngây thơ vô tội vạ nhìn cô, Tiểu Ly khẽ nhíu mày nhìn hắn.Anh ấy bị chứng mất trí nhớ từ khi nào vậy chứ! Tiểu Ly lại nhớ đến lần hai người phát sinh quan hệ, sáng hôm sau anh lại quên sạch và đổ lỗi cho cô.Tiểu Ly nhất quyết xuống giường trở về phòng mình,Vệ Cảnh Phong nhíu mày nhìn cô hỏi.<br>\"Em đi đâu đấy?\"<br>\"Em...!Em về phòng lấy quần áo,em...!muốn tắm.\"<br>Vệ Cảnh Phong không nói gì, trực tiếp bước đến nắm lấy tay cô kéo cô đến trước tủ quần áo mở cửa ra.Mục Tiểu Ly ngạc nhiên khi thấy toàn bộ quần áo của cô đang trong tủ quần áo của anh ấy.<br>\"Sao...!quần áo của em lại ở đây?\"<br>\"Là anh cho người dọn sang đây.\"<br>\"Anh ...!thật sự muốn em ở lại phòng này sao?\"<br>Vệ Cảnh Phong nhẹ nhàng nắm lấy tay cô, ánh mắt ôn nhu nhìn cô nhẹ giọng nói.<br>\"Anh biết trước đây anh đã không đúng với em, anh là một người nhạt nhẽo không biết nói lời ngọt ngào.Nhưng em có thể cho anh một cơ hội để sửa sai không?\"<br>Mục Tiểu Ly khá bất ngờ trước lời thổ lộ của Vệ Cảnh Phong,anh ấy thật sự nghĩ như vậy sao?Hay anh ấy đang xem mình là chị Tuyết Ly nên...<br>\"Những lời này là anh đang nói với em sao?Anh...!nhìn em thật kỹ nhé,em không phải là chị Tuyết Ly, nếu...\"<br>\"Tiểu Ly, anh không phải đang xem em là Tuyết Ly nên mới nói những lời này, những lời anh vừa nói là lời thật lòng của anh dành cho em,em hiểu không?\"<br>Anh ấy thật sự không phải đang xem mình là chị Tuyết Ly sao? Có phải mình đang mơ không? Khóe mắt Tiểu Ly rơm rớm nước mắt như sắp trào ra,Vệ Cảnh Phong thấy thế vội kéo cô vào lòng ôm lấy dịu dàng an ủi.<br>\"Tiểu Ly ngoan đừng khóc,anh hứa sẽ không làm em phải buồn nữa, tuyệt đối sẽ không để em phải chịu bất cứ tổn thương nào nữa đâu.\"<br><br>"]