["<br>Ở tận miền Nam xa xôi nơi làng quê hẻo lánh, Mục Tiểu Ly đang ngồi dưới tán cây già trước cửa nhìn lên khoảng xa xâm trên bầu trời kia.<br><br>Nơi những vì sao sáng lấp lánh đang chiếu sáng trên bầu trời đêm.<br><br>Đã một tháng trôi qua kể từ ngày cô rời xa thành phố, rời xa người mà cô yêu thương nhất.<br><br>Không biết giờ đây nơi đó anh có còn nhớ đến cô không,hay đã cùng chị cô êm ấm một mái nhà hạnh phúc.<br>  Đêm càng về khuya, sương mù dày đặc.<br><br>Cô nhẹ rút đôi vai gầy vì con lạnh thấm vào da thịt, chợt một chiếc áo ấm được choàng lên vai cô, Tiểu Ly giật mình quay đầu nhìn lại rồi khẽ mĩm cười.<br>   \"Dì Phương, dì chưa ngủ sao?\"<br>  \"Con còn chưa ngủ sao dì ngủ được.Bên ngoài sương lạnh lắm, con lại đang mang thai không nên ở ngoài này quá lâu, không tốt đâu.\"<br>  \"Lại để dì lo lắng rồi,hôm nay con hơi khó ngủ một chút nên con ra đây ngắm sao một lát.<br><br>Dì cứ ngủ trước đi ạ.\"<br>  \"Con lại nhớ chuyện cũ sao?\"<br> <br>  Nụ cười trên môi Mục Tiểu Ly dần tắt.<br><br>Phương Lệ nhẹ ngồi xuống bên cạnh cô, bàn tay già chay sần vì năm tháng nắm lấy tay cô.<br><br>Ánh mắt dịu dàng của một người mẹ hiền hậu nhìn cô trìu mến nói.<br>  \"Tiểu Ly, dì biết con vẫn chưa quên được người đó, lửa tình trong lòng còn cũng chưa hề tắt.<br><br>Sao con không mở lòng cho người đó một cơ hội xem sao?\"<br>  \"Không được đâu dì ạ, con biết trái tim anh ấy chưa bao giờ thuộc về con, bé con trong bụng cũng chỉ là nhằm tưởng mà có.<br><br>Nếu cứ tiếp tục bên nhau chỉ làm cả ba thêm khó xử mà thôi, sự ra đi của con chính là sự giải thoát cho cả ba người.<br><br>Có bé con bên cạnh là con đã thấy đủ lắm rồi ạ.\"<br>  \"Nhưng con nên biết một điều, phụ nữ một mình nuôi con sẽ rất cực khổ, chưa kể sau này khi đứa trẻ lớn lên thiếu vắng tình thương của cha cũng sẽ rất đáng thương.<br><br>Con nên suy nghĩ thật kỹ, kẻo sau này lại hối hận.\"<br>  \"Cảm ơn dì Phương đã lo nghĩ cho con.<br><br>Con biết chặn đường sau này sẽ rất khó khăn, nhưng con sẽ cố gắng, dì có thể ủng hộ tinh thần cho con không?\"<br>  Phương Lệ nghe cô nói vậy cũng không thể nói gì hơn,cô bé này tính khí kiên cường như vậy, hy vọng sóng gió sẽ không vùi dập cuộc đời cô thêm nữa.<br><br>Bà dang tay ôm cô vào lòng, nở nụ cười trìu mến nói.<br>  \"Đương nhiên là dì sẽ luôn bên con và ủng hộ con, con đừng lo nghĩ nhiều mà ảnh hưởng đến đứa bé.<br><br>Hãy sống vui vẻ để chờ ngày đứa trẻ chào đời con nhé!\"<br>  \"Cảm ơn dì, Đồng Đồng thật may mắn khi có một người mẹ như dì.\"<br>  \"Thôi được rồi,đừng khóc nữa.<br><br>Vào nghĩ ngơi sớm đi con.\"<br>  \"Vâng.\"<br><br>...****************...<br> Vệ Cảnh Phong trở về nhà trong tâm trạng khá tệ, hắn nhốt mình trong phòng suy ngẫm lại tất cả mọi việc.<br><br>Hắn không muốn tin vào lời nói của Mục Tuyết Ly, nhưng trong lời nói của Tống Gia Vỹ hôm nay thì không ngoại trừ khả năng hắn ta đã đưa Tiểu Ly đi.<br><br>Vệ Cảnh Phong với tay lấy chiếc điện thoại gọi cho Dương Tử Trạch.<br>  \"Chủ tịch, tôi nghe đây ạ!\" <br>  \"Cậu điều tra giúp tôi về một người tên Tống Gia Vỹ, kiểm tra toàn bộ lịch trình của cậu ta trong vòng một tháng trở lại đây xem cậu ta đã đi những đâu rồi báo lại cho tôi.\"<br>  \"Vâng thưa chủ tịch.\"<br>  Đặt điện thoại lên bàn, Vệ Cảnh Phong cầm lấy chú thỏ bông mà lúc trước hắn đã tặng cho cô.<br><br>Nhẹ vuốt v e nó hắn khẽ nói.<br>  \"Tiểu Ly, rốt cuộc em đã đi đâu? Em có biết anh nhớ em biết nhường nào không?\"<br>  Chưa đến hai ngày, Dương Tử Trạch đã điều tra được toàn bộ thông tin mà Vệ Cảnh Phong cần.<br><br>Nhìn những thông tin trên tay, Vệ Cảnh Phong khẽ nhíu mày dừng ánh mắt lại dưới dòng chữ đáng ngờ.<br>  \"Miền Nam? Cậu ta đi miền Nam vào giữa khuya sao? Khoan đã, đây chẳng phải là đêm mà Tiểu Ly rời khỏi nhà Đồng Đồng sao?\"<br>  Hắn lại kiểm tra tất cả những thông tin còn lại, nhưng không phát hiện ra điều gì bất thường.Lịch trình của hắn cũng không có gì đáng ngờ ngoài đêm rời thành phố về miền Nam.<br><br>Liệu có liên quan đến việc Tiểu Ly biến mất không,hay chỉ là trùng hợp?<br>  \"Dương Tử Trạch, cậu điều tra lại thật kỹ cho tôi,xem Tống Gia Vỹ đến miền Nam chính xác là nơi nào rồi báo cho tôi.<br> <br><br>Nhớ tra thật kỹ.\"<br>  \"Vâng, chủ tịch.\"<br>  Dương Tử Trạch vừa rời khỏi,Vệ Cảnh Phong lại lấy điện thoại ra gọi cho Lục Thiếu Hy.<br><br>Đầu dây bên kia nhanh chóng bắt máy, Vệ Cảnh Phong giọng nói đầy vẻ khẩn cầu nói.<br>  \"Lục Thiếu Hy, coi như là tôi vang xin cậu, cậu có thể giúp tôi hẹn một cuộc hẹn với Đồng Đồng được không?\"<br>  \"Không phải là tôi không muốn giúp cậu, nhưng cô ấy đến tên cậu đã không muốn nghe, làm sao đồng ý gặp cậu chứ?\"<br>  \"Tôi biết cậu sẽ có cách mà, cậu giúp tôi lần này nữa được không? Tôi chỉ cần biết Tiểu Ly đang ở đâu thôi, cậu giúp tôi được mà đúng không?\"<br>  Lục Thiếu Hy cũng mềm lòng trước lời vang xin của Vệ Cảnh Phong, dù sao trong chuyện này cũng chỉ là sự hiểu lầm, mà hiểu lầm thì cần được hóa giải mà.<br><br>Nghĩ thế, hắn khẽ thở dài nói.<br>  \"Thôi được rồi, tôi sẽ giúp cậu.<br><br>Nhưng tôi chỉ hẹn cô ấy đến nơi thôi, còn thuyết phục được cô ấy hay không thì còn xem cậu có bản lĩnh đó không đã.\"<br>  \"Cảm ơn cậu người anh em.\".<br><br>"]