["<br>Tại một nhà hàng sang trọng, Đồng Đồng bước vào đưa mắt nhìn quanh, cả nhà hàng rộng lớn nhưng chẳng có một người khách nào.<br><br>Cứ ngỡ Thiếu Hy đến muộn nên cô lấy điện thoại ra gọi cho anh, còn chưa kịp gọi nhân viên nhà hàng bước đến lịch sử chào hỏi.<br>  \"Xin hỏi cô có phải là cô Tô không ạ?\"<br>  \"Đúng, là tôi đây.<br><br>Hôm nay nhà hàng không buôn bán ạ?\"<br>  \"Dạ anh Lục đã bao toàn bộ nhà hàng này rồi ạ, mời cô đi lối này.\"<br>  Bao cả nhà hàng sang trọng như thế này chỉ vì một cuộc hẹn sao? Sao anh ấy lại phung phí như vậy chứ!<br>  Đồng Đồng đi theo nhân viên đến một căn phòng vip sang trọng.<br><br>Nhân viên vừa rời khỏi cô liền lấy điện thoại cho Lục Thiếu Hy, còn chưa kịp gọi cánh cửa phòng đã mở ra, Vệ Cảnh Phong chầm chậm đẩy cửa bước vào.<br><br>Nhìn thấy Vệ Cảnh Phong, Tô Đồng Đồng có chút ngạc nhiên hỏi.<br> <br>  \"Sao lại là anh? Sao anh biết tôi ở đây?\"<br>  \"Xin lỗi cô Đồng Đồng, vì cô cứ tránh mặt tôi nên bất đắc dĩ tôi phải mượn danh Thiếu Hy để hẹn gặp cô.<br><br>Tôi không có ý gì cả, tôi chỉ muốn gặp cô để hỏi xem Tiểu Ly đang ở đâu thôi.<br><br>Cô có thể nói cho tôi biết Tiểu Ly đang ở đâu không?\"<br>  \"Tại sao tôi phải nói với anh?\"<br>  Vẻ mặt của Đồng Đồng đanh lại, cứ nghĩ đến chuyện anh mập mờ cùng lúc với cả hai người, cưới cô em rồi nhưng vẫn không muốn buông bỏ cô chị.<br><br>Một người đàn ông tham lam như thế làm sao biết yêu thật lòng là gì chứ!<br>  \"Đồng Đồng, tôi biết cô lo lắng cho Tiểu Ly, nhưng xin cô hãy nghe tôi một lần.<br><br>Hôm đó tôi đến Mục gia đón Tiểu Ly, tôi không hề biết là Tuyết Ly đã trở về, thấy cô ta đứng trước sân nên tôi đã nhận nhầm cô ta là Tiểu Ly nên mới ôm cô ta.<br><br>Tiểu Ly vì thế mà hiểu lầm tôi và Tuyết Ly còn tình cảm với nhau, cô ấy buồn bã mà ra đi không cho tôi một cơ hội giải thích.<br><br>Đồng Đồng tôi xin cô đấy, nếu không tìm được Tiểu Ly tôi sẽ không thể tha thứ cho mình mất.\"<br>  \"Anh nói thì nghe rất hay, không thể tha thứ cho mình sao? Tiểu Ly nhà tôi vì anh mà đau khổ suốt một thời gian dài như thế, ngậm đắng nuốt cay cam chịu mọi sự sỉ nhục ngược đãi của anh.<br><br>Nhưng anh thì sao, hết lần này đến lần khác làm tổn thương cậu ấy.<br><br>Hôm nay dù cho anh có nói gì đi nữa tôi cũng sẽ không mềm lòng mà cho anh gặp cậu ấy đâu.\"<br>  Đồng Đồng tức giận quay đi, Vệ Cảnh Phong không còn cách nào khác đành bước đến trước mặt cô quỳ thụp xuống.<br><br>Đồng Đồng ánh mắt thoáng kinh ngạc trước hành động của anh,cô bối rối luống cuống tay chân nói.<br><br>  \"Anh đang làm gì thế?\"<br><br>  \"Đồng Đồng, coi như tôi vang xin cô.<br><br>Xin cô rộng lượng mà cho tôi được gặp Tiểu Ly dù chỉ một lần cũng được.\"<br>  Đồng Đồng mặc dù lời nói cứng rắn, nhưng đứng trước hành động này của Vệ Cảnh Phong cô thật sự không biết nên làm sao.<br><br>Nếu Tiểu Ly biết cô nói với anh chỗ ở của cậu ấy, thì chắc chắn cậu ấy sẽ tuyệt giao với cô mất.<br><br>Còn nếu không nói thì bây giờ cô nên làm sao đây! Lục Thiếu Hy từ nãy đến giờ vẫn đứng bên ngoài chờ đợi, thấy tình cảnh này hắn cũng không chịu được mà bước vào nói đỡ cho Cảnh Phong.<br>  \"Đồng Đồng, anh biết em muốn tốt cho Tiểu Ly, nhưng chuyện lần này Vệ Cảnh Phong là vô tội.<br><br>Mọi chuyện chỉ là sự hiểu lầm thôi, em có thể nể mặt anh chỉ chỗ Tiểu Ly cho cậu ấy không? Cả tháng qua cậu ấy bị giày vò bấy nhiêu đó cũng gọi là trừng phạt cậu ấy rồi.\"<br>  \"Mới bấy nhiêu thôi anh đã thấy đủ rồi sao? Ân cứu mạng anh ta còn chưa trả đã giày vò Tiểu Ly đến mức như vậy, có kẻ thọ ơn nào lại cứ muốn dồn người có ơn cứu mạng mình vào đường cùng mãi thế không?\"<br>  Vệ Cảnh Phong ngước nhìn Đồng Đồng như không hiểu cô đang muốn nói chuyện gì, ân cứu mạng là sao? Cô ấy có ơn cứu mạng hắn khi nào mà hắn không biết vậy.<br><br>Lục Thiếu Hy cũng khó hiểu trước câu nói của Đồng Đồng, hắn liền hỏi.<br>  \"Em nói gì anh không hiểu, Tiểu Ly có ân cứu mạng cậu ấy khi nào?\"<br>  \"Đương nhiên là hai người không biết rồi, vì chuyện đó đã có chị gái vĩ đại Tuyết Ly cướp công rồi, một người sống tình cảm như cậu ấy làm sao có thể vạch trần chị mình được chứ!\"<br>  Vệ Cảnh Phong nghe Đồng Đồng nói mà trong lòng chấn động, cô bé năm đó cứu hắn là Tiểu Ly sao? Vệ Cảnh Phong cảm thấy vô cùng bàng hoàng, hắn bắt đầu lục lại từng ký ức để xác nhận.<br> <br><br>Cô bé năm xưa vì cõng hắn mà ngã bị thương trên trán rất nặng, vết thương đó chắc chắn sẽ để lại sẹo.<br><br>Nhưng khi gặp Tuyết Ly cô ta lại không có một vết tích nào.<br><br>Sợi dây chuyền hắn tặng cho cô bé làm tin, Tuyết Ly bảo vô ý đã làm rơi lúc cứu hắn, nhưng sợi dây ấy lại nằm trong tay Tiểu Ly suốt mười mấy năm.<br><br>Hóa ra người thật sự cứu hắn lại là Tiểu Ly, sao hắn lại không nhận ra điều này sớm hơn chứ!<br>  \"Đồng Đồng, những chuyện cô vừa nói là thật sao? Cô bé năm đó...!thật sự là Tiểu Ly sao? Tại sao cô ấy lại không nói sự thật với tôi?\"<br>  \"Nói với anh? Anh sẽ tin lời cậu ấy nói sao? Cậu ấy yêu thầm anh từng ấy năm, chỉ dám đứng từ xa nhìn anh và Tuyết Ly vui vẻ bên nhau mà đau khổ.<br><br>Đến khi chị ta vứt bỏ anh cậu ấy mới có cơ hội đến bên anh, nhưng anh thì sao? Anh đã đối xử tệ bạc với cậu ấy, làm tổn thương cậu ấy hết lần này đến lần khác.<br><br>Anh nói xem anh có xứng đáng với tình yêu của cậu ấy không?\".<br><br>"]