["<br>Không ngừng ở một cú đấm, Vệ Cảnh Phong liên tục đánh vào tường như đang trút giận, ngưng những cú đấm tự làm tổn thương mình hắn dựa người vào tường trượt dài xuống ngồi bệt ra đất.Hắn không muốn khóc nhưng nước mắt hắn lại rơi, không hiểu là do vết thương ở tay đau hay trong lòng hắn đang đau, chỉ thấy nước mắt hắn cứ thế tuôn trong vô thức.<br>...****************...<br>Sáng hôm sau, dù sức khỏe vẫn chưa hồi phục nhưng Mục Tiểu Ly đã dậy từ rất sớm, mà cũng có thể là cả đêm qua cô đã không hề ngủ,quần thâm dưới mắt cô trông thấy rõ lại có chút xưng.<br><br>Vệ Cảnh Phong cầm trên tay chiếc cặp với âu phục chỉnh tề để đến công ty,Mục Tiểu Ly cũng ăn bận chỉnh chu không kém.<br><br>Hai người chạm mặt ở cầu thang, Mục Tiểu Ly nhanh chóng lờ đi như không nhìn thấy hắn mà lướt qua, ánh mắt Vệ Cảnh Phong liếc nhìn theo cô khẽ nhíu mày hỏi.<br>\"Cô định đi đâu?\"<br>\"Tôi muốn ra ngoài một chút.\"<br>\"Tôi có nói sẽ cho cô đi sao?\"<br> <br>Mục Tiểu Ly xiếc chặt túi xách trong tay quay phắt lại, ánh mắt lạnh lùng nhìn Vệ Cảnh Phong hỏi.<br>\"Anh lấy quyền gì mà hạn chế sự tự do của tôi? Anh nghĩ ai cũng phải chịu sự sai khiến của anh sao?\"<br>Vệ Cảnh Phong tiến đến gần cô, nhìn vào đôi mắt không chút cảm xúc của cô nói.<br>\"Dựa vào tôi là chồng cô.\"<br>\"Hơ...!chồng sao? Chẳng phải anh nói sẽ không bao giờ coi tôi là vợ sao?Anh có thấy mình tức cười không?\"<br>\"Cô...! Mục Tiểu Ly được lắm,hôm nay còn dám cứng miệng cãi lại tôi, gan của cô cũng lớn quá nhĩ? Nếu cô dám bước chân ra khỏi đây thì đừng bao giờ bước chân về đây nữa.\"<br>Mục Tiểu Ly vẫn một gương mặt không chút cảm xúc nhìn anh, cô mở túi xách lấy ra một tờ giấy thỏa thuận ly hôn đặt lên bàn nhìn anh nói.<br>\"Tôi đã kí xong rồi, hẹn gặp anh ở tòa.\"<br>Mục Tiểu Ly nói xong liền quay lưng bỏ đi, Vệ Cảnh Phong nhìn tờ giấy trên bàn càng tức giận hơn, với tay cầm lấy xé tan nó thành từng mảnh vụn.<br>\"Muốn thoát khỏi tôi ư, không dễ thế đâu!\"<br>Mục Tiểu Ly rời khỏi biệt thự Vệ gia, ngồi trên taxi cô cũng không biết mình phải đi đâu bây giờ.<br><br>Giờ phút này tâm trạng cô vô cùng rối rắm, chỉ muốn tìm một nơi yên bình không ai biết đến mình để tâm trí được yên mà thôi.<br>\"Cô gái trẻ,cô đi đâu? Cứ chạy mãi thế này sao?\"<br>\"Tôi cũng không biết mình nên đi đâu bây giờ, chú cứ đưa tôi đến nơi yên tĩnh một chút là được.\" <br>Bác tài xế đưa cô đến một bãi biển,khung cảnh nơi đây yên tĩnh chỉ nghe tiếng gió rít lên từng hồi.Một mình lang thang trên biển vắng cô lại nhớ về những ký ức năm xưa, chắc có lẽ giờ đây chỉ mình cô còn nhớ.Kĩ vật cũng đã về chủ cũ, thì thôi cứ xem như một giấc mộng thoáng qua thôi.<br>Vệ Cảnh Phong đến công ty cùng gương mặt khó ở, cuộc họp căng thẳng vã mồ hôi trán và đầy áp lực cuối cùng cũng kết thúc.Ai nấy nhanh chóng rời khỏi phòng họp, chỉ còn mỗi Dương Tử Trạch vẫn còn đứng đó.Vệ Cảnh Phong xoa xoa vần thái dương cầm chiếc điện thoại lên gọi về nhà.<br>\"Thiếu phu nhân đã về chưa?\"<br>\"Vẫn chưa thưa thiếu gia.\"<br><br>Vệ Cảnh Phong tức giận ra mặt cúp điện thoại ném lên bàn, Dương Tử Trạch thấy hắn cả ngày khó ở nên cũng không dám nói gì,im lặng khá lâu hắn lấy hết dũng khí nói.<br>\"Chủ tịch, có cần cho người tìm thiếu phu nhân không ạ?\"<br>\"Không cần,cô ta tự đi được thì về được, cô ta có giỏi thì đừng về nữa.\"<br>Miệng nói là thể, nhưng hầu như cả ngây hắn không làm được việc gì,trong đầu hắn lúc nào cũng nghĩ đến cô, nghĩ đến vẻ mặt không chút cảm xúc khi nói ra hai từ ly hôn ấy.<br><br>Hắn nghĩ mãi không hiểu, chẳng phải trước đây cô rất sợ làm phật ý hắn sao? Mới lấy nhau còn chưa đến một tháng mà cô đã thay đổi như vậy rồi, cô gái này là thấy hắn quá dễ dãi với cô sao?<br>Hết một ngày trôi qua, Vệ Cảnh Phong trở về nhà trong lòng không mấy vui, đưa mắt nhìn quanh vẫn chẳng thấy cô gái nhỏ kia đâu cả.<br><br>Liếc mắt nhìn Lưu quản gia hắn hỏi.<br>\"Thiếu phu nhân đâu, vẫn chưa về sao?\"<br>\"Vâng ạ, thiếu gia hay là cho người đi tìm thiếu phu nhân xem sao? Trời tối như vậy ngộ nhỡ sảy ra chuyện gì thì...\"<br>\"Cô ta thì có thể sảy ra chuyện gì được chứ!Đi ra ngoài tìm vui đến quên cả đường về, mặc kệ cô ta.\"<br>Vệ Cảnh Phong tức giận bỏ về phòng, Lưu quản gia nhìn theo hắn nhẹ lắc đầu.<br> <br>\"Một ngày gọi những mấy cuộc điện thoại hỏi thiếu phu nhân đã về chưa, vậy mà bảo cho người đi tìm thì không muốn.<br><br>Quan tâm thì cứ nhận là quan tâm,cứng miệng làm gì chứ!\"<br>Mục Tiểu Ly lang thang cả một ngày, định về nhà nhưng lại sợ ba mẹ cô trả hỏi nên lại thôi.<br><br>Ngồi dưới ghế đá công viên cõi lòng cô trĩu nặng,cô đã cố gắng tỏ ra mạnh mẽ để nói hai từ ly hôn nhưng đâu ai biết trong lòng cô đau đến mức nào.<br><br>Trời lại bắt đầu trút trận mưa nặng hạt, những giọt mưa này có phải là ông trời cũng đang khóc thương cho cô không? Bất giác nước mắt cô lại không kiềm chế được mà rơi, tiếng khóc nức nở của cô hoà vào tiếng mưa, trời càng lúc càng mưa to hơn, cô gái nhỏ cô đơn ngồi dưới màn mưa nức nở khóc.Bất chợt một chiếc ô che đi những hạt mưa đang rơi xuống người cô, cảm giác được điều đó Mục Tiểu Ly ngước mắt lên nhìn.Ngươi đàn ông đang cầm chiếc ô lớn che chở cô mặt cho bản thân mình bị ước nỡ nụ cười dịu dàng nói.<br>\"Có nhiều cô gái nghĩ rằng ngồi dưới mưa khóc sẽ tạo nên khung cảnh đẹp, nhưng thực tế thì không phải thế đâu.\"<br><br>"]