["<br>Tống Gia Vỹ đến bệnh viện thăm Mục Tiểu Ly rất sớm, biết cô thích ăn dâu tây nên mỗi lần vào thăm hắn đều mang vào cho cô.<br><br>Sắc mặt của Tiểu Ly hôm nay khá tốt, có thể nói cô đã hồi phục rất nhiều.Gia Vỹ đứng bên ngoài cửa nhìn cô khá lâu, Tiểu Ly vô tình nhìn ra cửa thấy anh đang nhìn mình thì liền mĩm cười nói.<br>\"Anh đến từ khi nào vậy,sao không vào?\"<br>Gia Vỹ nhẹ đẩy cửa bước vào vui vẻ nói.<br>\"Anh đến một lúc rồi, em đã khỏe nhiều chưa?\"<br>\"Em khỏe nhiều rồi,em định xin bác sĩ về nhà.\"<br>\"Em muốn về sao?\"<br>Nghe Tiểu Ly nói muốn về nhà,trong lòng Gia Vỹ có chút hụt hẫng.Nếu cô ấy được xuất viện thì cô ấy sẽ về với Vệ Cảnh Phong sao? Tiểu Ly thấy Gia Vỹ tự dưng lại thất thần thì khẽ hỏi.<br>\"Anh Gia Vỹ? Anh sao vậy?\"<br>\"À...!không có gì.<br><br>Tiểu Ly,anh có điều này muốn hỏi em.\"<br>\"Chuyện gì anh cứ hỏi đi!\"<br> <br>\"Giữa em và Vệ Cảnh Phong...!Thật sự là mối quan hệ đó sao?Em và hắn đã kết hôn rồi sao?\"<br>Mục Tiểu Ly nghe nhắc đến chuyện của cô và Cảnh Phong thì sắc mặt bổng trầm xuống, bởi cô cũng không biết nên nói về mối quan hệ giữa cô và Cảnh Phong là quan hệ gì.Trong cuộc hôn nhân này cô chỉ là một người thay thế, chẳng có một danh phận thật sự nào cả.<br>\"Có phải em bị ép buộc phải lấy hắn không?\"<br>\"Chuyện giữa em và anh ấy anh không hiểu đâu.\"<br>Tống Gia Vỹ bất ngờ nắm lấy bàn tay của Tiểu Ly giữ chặt, ánh mắt hắn kiên định nhìn cô nói.<br>\"Tiểu Ly, nếu Vệ Cảnh Phong không mang lại hạnh phúc cho em, thì tội tình gì em lại làm khổ bản thân mình mà gượng ép ở bên hắn chứ? Em còn trẻ có thể làm lại từ đầu mà.\"<br>\"Ý của anh là bảo vợ tôi bỏ chồng sao?\"<br>Vệ Cảnh Phong vừa nói vừa đẩy mạnh cửa bước vào,gương mặt soái ca đẹp không tì vết của hắn khiến Mục Tiểu Ly kinh ngạc đến không nói nên lời.Mặt anh ấy...!khỏi rồi sao? Nhìn thấy Tống Gia Vỹ vẫn đang nắm chặt tay Tiểu Ly,Vệ Cảnh Phong nhíu mày bước đến hất tay hắn ra kéo Tiểu Ly về phía mình nói.<br>\"Tôi nhắc lại cho cậu nhớ cô ấy là vợ tôi, nếu cậu còn tiếp tục dùng trò bẩn thỉu này dụ dỗ vợ tôi thì tôi sẽ không tha cho anh đâu.\"<br>\"Tôi cũng nhắc cho anh nhớ, nếu anh dám làm tổn thương Tiểu Ly, tôi sẽ bằng mọi cách mang coi ấy rời khỏi anh.\"<br>Tống Gia Vỹ nói xong lập tức rời khỏi phòng dù trong lòng hắn không cam tâm, hắn biết dù hắn có nói gì hay làm gì thì cũng đã quá muộn trong mối quan hệ này.Nhưng nếu Vệ Cảnh Phong dám làm Tiểu Ly đau lòng, hắn nhất quyết sẽ tìm mọi cách đưa Tiểu Ly rời khỏi.<br>Mục Tiểu Ly vẫn im lặng nhìn dáng vẻ của người đàn ông trước mặt, sự xuất hiện hôm nay của Vệ Cảnh Phong làm cô không khỏi bất ngờ.Gương mặt sau lớp mặt nạ bị đồn là hủy dung kia lại soái như vậy sao? Còn soái hơn trước đây khi anh ấy chưa gặp tai nạn nữa.Vệ Cảnh Phong quay sang thấy Tiểu Ly vẫn đang thất thần nhìn mình thì khẽ nhíu mày hỏi.<br>\"Lúc nãy vẫn còn nắm tay tình tứ với hắn ta, bây giờ lại nhìn anh bằng ánh mắt mê hoặc này Mục Tiểu Ly em chê mình sống lâu quá sao?\"<br>Mục Tiểu Ly không trả lời hắn,cô đưa bàn tay sờ nhẹ vào gương mặt đang tức giận của Vệ Cảnh Phong hỏi.<br>\"Mặt anh...!khỏi rồi sao?\"<br>Cơn giận của Vệ Cảnh Phong chợt tan biến khi nghe giọng nói ngọt ngào của cô, hắn đưa bàn tay lên nắm giữ lấy bàn tay cô đang sờ mặt mình nhẹ nhếch môi hỏi.<br>\"Có đẹp không?\"<br>\"Có.\"<br>\"Vậy anh và hắn ta ai đẹp hơn?\"<br>Mục Tiểu Ly như hoàn hồn khỏi cơn mê khi nghe câu hỏi của hắn,cô liền rút tay lại nhưng Vệ Cảnh Phong đã giữ chặt lấy, chẳng những thế hắn còn vòng tay qua eo kéo cô sát vào người mình ôm lấy.Ánh mắt hắn ôn nhu nhìn cô khiến Tiểu Ly có chút không thoải mái liền quay đi nói.<br>\"Anh...!lại định giở trò gì vậy?\"<br>\"Tôi có sao?\"<br>\"Nếu không...!vậy anh đang làm gì?\"<br>\"Tôi nhìn vợ tôi, không được sao?\" <br>Vệ Cảnh Phong vừa nói vừa đưa mặt sát vào mặt cô , Mục Tiểu Ly có chút không quen với Vệ Cảnh Phong của hiện tại,cô đưa tay đẩy hắn ra tránh né hắn nói.<br><br>\"Anh đến gần như vậy làm gì, đây là bệnh viện đấy.\"<br>\"Có phải em rất thích tôi không?\"<br>\"Anh...anh lại lên cơn gì vậy?\"<br>\"Trả lời tôi.\"<br>\"Trước đây có, bây giờ hết...!hết rồi.\"<br>Tiểu Ly vừa dứt lời Vệ Cảnh Phong liền nâng cằm cô lên hôn vào đôi môi đỏ hồng của cô, Tiểu Ly khá bất ngờ trước hành động của hắn vội đẩy hắn ra.<br>\"Anh...!anh lại lên cơn gì vậy?\"<br>\"Tôi từng nói, nếu em dám nói hết thích tôi, tôi sẽ phạt em.Đây là cảnh cáo.\"<br>\"Anh...\"<br>Tiểu Ly trừng mắt nhìn Vệ Cảnh Phong đầy vẻ ấm ức,con người anh từ khi nào lại trở nên không có liêm sỉ như vậy chứ! Đang hậm hực thì bất chợt hắn lại hôn lên môi cô một lần nữa.Tiểu Ly vội đẩy hắn ra trừng mắt hỏi.<br>\"Tôi có nói là không thích anh nữa đâu,sao anh lại hôn tôi vậy?\"<br>\"Muốn hôn thì hôn thôi, không cần lý do.\"<br>\"Anh...!Anh vô sĩ quá đấy!\"<br>\"Vậy em có biết người vô sĩ thường làm gì không?\"<br>Vệ Cảnh Phong vừa nói vừa dùng ánh mắt hàm ý nhìn cô, Mục Tiểu Ly vội dùng tay che miệng mình lại, không quên lườm hắn một cái đầy cảnh cáo nói.<br>\"Anh đừng có mà được nước làm tới đấy!\"<br>\"Nếu tôi cứ được nước làm tới thì sao?\"<br>Chợt có tiếng hằn giọng của ai đó làm Tiểu Ly giật mình đẩy Vệ Cảnh Phong ra thật mạnh, ánh mắt hình viên đạn của Cảnh Phong nhìn về phía cửa, Lục Thiếu Hy đang ôm tập hồ sơ bệnh án đứng dựa vào tường đưa ánh mắt hóng chuyện nhìn hai người nói.<br> <br>\"Không cần ngại khi thấy tôi đâu, dù sao hai người nãy giờ cũng đã cho tôi ăn cẩu lương đến ngập mặt rồi, còn mắc cỡ gì chứ?\"<br>\"Cậu đến đây làm gì?\"<br>\"Đương nhiên là thăm khám bệnh nhân rồi.Chẳng lẽ rảnh rỗi đến xem hai người hôn nhau sao? Tôi rất bận đấy!\"<br>\"Chẳng phải cậu nói là bệnh viện của cậu bảy giờ mới làm việc sao? Đã đến giờ đâu!\"<br>\"Tôi còn phải đến Lục thị, đâu có rãnh như cậu chứ!\"<br>\"Từ lúc nào cậu lại siêng năng đến Lục thị vậy? Cậu làm tôi ngạc nhiên đấy!\"<br>Vệ Cảnh Phong dùng ánh mắt hiếu kỳ nhìn Lục Thiếu Hy đầy thắc mắc, Lục Thiếu Hy không trả lời hắn mà nói sang chuyện khác.<br>\"Sao vậy, không dùng gương mặt xấu xí kia dọa người nữa à?\"<br>\"Nhiều chuyện,lo làm việc của cậu đi!\"<br>Lục Thiếu Hy mĩm cười nhìn sang Tiểu Ly hỏi.<br>\"Này,sao em có thể thích một người như cậu ấy vậy, xấu tính chết đi được.\"<br>Tiểu Lu không trả lời Thiếu Hy mà mĩm cười nhìn về phía Cảnh Phong,Vệ Cảnh Phong không rõ Thiếu Hy đã nói gì với cô, hắn liền đưa ánh mắt hình viên đạn lườm Thiếu Hy hỏi.<br>\"Cậu muốn chết sao?\"<br><br>"]