["<br>Mục Tiểu Ly cõi lòng tan nát nhìn anh bằng ánh mắt ngấn lệ, đêm qua đúng là một sai lầm cho cả cô và anh.<br><br>Sao cô có thể dễ dàng nghe lời ngọt ngào của anh, để giờ đây người chịu thiệt thòi và tủi nhục lại là cô chứ!<br>Mục Tiểu Ly vừa khóc vừa đẩy cửa trở về phòng mình.<br><br>Lưu quản gia vừa bước lên định gọi hai người dậy ăn sáng, nhưng thấy cảnh này mặt ông lại bắt đầu đơ toàn tập.<br><br>Chẳng phải đêm qua đã làm hòa rồi sao? Mới sáng lại cãi nhau rồi.<br><br>Gạt bỏ suy nghĩ ông bước đến trước cửa phòng Vệ Cảnh Phong gõ cửa nói.<br><br>\"Thiếu gia, xuống ăn sáng thôi ạ.<br><br>\"<br>\"Tôi biết rồi.<br><br>\"<br>Nhận được câu trả lời Lưu quản gia lại bước về phía phòng của Mục Tiểu Ly, đưa tay lên chưa kịp gõ cửa đã nghe tiếng khóc nức nở bên trong khiến ông khựng lại.<br><br>Đôi vợ chồng trẻ này sao cứ thích hành hạ nhau thế không biết! Ông đứng tần ngần khá lâu, tiếng khóc bên trong phòng vẫn chưa có dấu hiệu dừng lại, đánh liều ông định đưa tay lên gõ cửa thì nghe tiếng Vệ Cảnh Phong nói.<br><br>\"Mặc kệ cô ta, người như cô ta không ăn sáng một ngày không chết được đâu.<br><br>\"<br>\"Nhưng thiếu phu nhân! \"<br>\"Tôi bảo mặc kệ cô ta ông không nghe thấy sao?\"<br>\"Vâng tôi biết rồi.<br><br>\"<br>Vệ Cảnh Phong cầm theo chiếc cặp đi nhanh xuống lầu dùng bữa, rồi cũng nhanh chóng rời khỏi nhà đến công ty.<br><br>Vừa bước đến cửa ánh mắt hắn lại hướng lên lầu rồi quay lại bảo thím Trương.<br> <br><br>\"Mang bữa sáng lên phòng cho thiếu phu nhân.<br><br>\"<br>\"Vâng thiếu gia.<br><br>\"<br>Thím Trương mừng rỡ gật đầu rồi nhanh chuẩn bị phần ăn sáng cho cô, thấy Vệ Cảnh Phong vừa quay lưng đi bà mĩm cười thầm nói.<br><br>\"Chỉ được cái ngoài lạnh trong nóng.<br><br>Thím Trương mang phần ăn sáng lên phòng cho Tiểu Ly.<br><br>Nghe tiếng gõ cửa Mục Tiểu Ly dừng khóc, vừa lau nước mắt vừa chầm chậm mở cửa.<br><br>\"Thím Trương?\"<br>\"Tôi mang đồ ăn sáng lên cho thiếu phu nhân, cô ăn nhanh cho nóng.<br><br>\"<br>\"Cảm ơn thím Trương nhưng con không thấy đói.<br><br>\"<br>\"Không đói cũng phải ăn, cãi nhau là một chuyện nhưng vẫn phải no cái bụng mới có sức mà cãi tiếp chứ!\"<br>Thím Trương vừa nói vừa bê phần ăn sáng vào phòng cho cô,cô gượng cười ngồi xuống ghế nói khẽ.<br><br>\"Cảm ơn thím Trương đã tốt với con.<br><br>\"<br>\"Thiếu phu nhân đừng cảm ơn tôi mãi thế, việc nên làm mà,mau ăn đi kẻo nguội.<br><br>\"<br>Thím Trương lại giục, Mục Tiểu Ly gượng gạo cầm đũa lên cố ăn một ít cho bà vui, chứ thực chất cô chẳng cảm nhận được vị gì từ món ăn cả.<br> <br><br>Ăn sáng xong cô cũng thay quần áo xuống nhà bắt tay vào công việc của mình, vì người làm trong nhà ngoài thím Trương và quản gia Lưu thì tất cả đều bị đuổi theo lệnh của Vệ Cảnh Phong.<br><br>Mặc dù thím Trương nói để bà làm giúp nhưng cô nhất quyết tự mình làm,anh đã muốn cô làm thì cô sẽ làm, miễn sao anh đừng nghĩ xấu về cô nữa là được.<br><br>Nhìn thiếu phu nhân mà phải cực khổ làm những việc chân tay của người giúp việc, ông Lưu và cả bà Trương đều thấy tội cho cô, không biết cô đã làm gì sai sao thiếu gia lại thay đổi cách đối xử với cô như vậy.<br><br>\"Ông nói xem nếu đã không yêu nữa thì lấy nhau về làm gì rồi đài ải nhau như vậy chứ!\"<br>\"Chỉ có người trong cuộc mới hiểu họ đang muốn gì thôi.<br><br>\"<br>Nhiều ngày sau đó, ngày nào Mục Tiểu Ly cũng phải làm việc cực nhọc từ sáng tinh mơ đến tối mịt, sức lực của cô gái nhỏ cũng không chịu được mà đỗ bệnh.<br><br>Người cô dần nóng lên,cảm giác được cả người đau nhức như vỡ vụn nhưng vẫn không dám nghĩ ngơi, cô sợ anh nghĩ cô lười biến không muốn làm việc nên viện lý do để trốn nên cứ thế gắng gượng.<br><br>Sắc mặt cô nhợt nhạt thấy rõ, Vệ Cảnh Phong cũng nhận thấy điều không ổn nơi cô, cầm tờ báo trên tay nhưng ánh mắt hắn không rời khỏi cô.<br><br>Trong đầu hắn thầm nghĩ, mới làm việc có mấy ngày đã không chịu được rồi sao? Liếc mắt thấy Lưu quản gia đang nhìn mình bằng ánh mắt cười cợt, hắn thay đổi sắc mặt nhìn chằm chằm vào tờ báo,vừa thấy Mục Tiểu Ly trở vào nhà hắn lớn tiếng gọi.<br><br>\"Cô đi thay nước bể bơi cho tôi đi, một lát nữa tôi muốn bơi.<br><br>\"<br>\"Thiếu gia,bể bơi tôi vừa thay sáng nay! \"<br>\"Tôi bảo thay là thay.<br><br>\" <br>Lưu quản gia nói chưa hết câu Vệ Cảnh Phong đã lớn tiếng nói.<br><br>Mục Tiểu Ly biết anh đang cố tình làm khó cô, mặc cho bản thân đang không khỏe cô đứng lên nói.<br><br>\"Em sẽ đi thay ngay.<br><br><br>\"<br>Vệ Cảnh Phong nhìn theo cô rời đi trong lòng bỗng dâng lên một cảm giác khó chịu, thấy Lưu quản gia và bà Trương đang nhìn mình đăm đăm, hắn chột dạ đứng dậy nói.<br><br>\"Nhìn cái gì mà nhìn.<br><br>\"<br>Trở về phòng mình, hắn vén rèm cửa sổ nhìn về phía bể bơi, nơi cô gái nhỏ đang loay hoay làm việc.<br><br>Nhiều ngày qua kể từ khi hai người sảy ra chuyện chung chăn gối,cô luôn tránh mặt hắn giống như tránh mặt kẻ thù vậy.<br><br>Tâm tư cô gái này sao hắn không thể nào hiểu nổi, rốt cuộc mục đích cô ta vào Vệ gia là gì chứ?<br>Đang miên man suy nghĩ bổng hắn nhìn thấy cô ngã xuống hồ bơi rồi bất động từ từ chìm xuống.<br><br>Trong đầu hắn không nghĩ được gì, liền vứt luôn tờ báo đang cầm trên tay ba chân bốn cẳng chạy thật nhanh xuống nhà,Lưu quản gia còn chưa kịp hỏi thì hắn đã chạy thật nhanh ra bể bơi nhảy xuống.<br><br>Không hiểu vì sao khi nhìn thấy cô gái nhỏ nằm im bất động, từ từ chìm xuống đáy hồ thì trong lòng hắn chợt dâng lên sự lo lắng khó tả,hắn không ngần ngại nhảy xuống kéo cô lên.<br><br>Đưa được cô lên bờ nhìn gương mặt tái nhợt không chút sự sống của cô làm hắn lo lắng đến mức sợ hãi, hắn lay cô gọi tên cô thật to nhưng chẳng nhận được câu trả lời.<br><br>Hắn quay sang Lưu quản gia quát lớn.<br><br>\"Mau gọi bác sĩ nhanh lên!\"<br>Vệ Cảnh Phong bế cô chạy vội vào nhà,tự tay thay quần áo cho cô,lúc này hắn mới phát hiện cơ thể cô không ổn.<br><br>Đưa tay sờ lên trán cô hắn bất giác nói.<br><br>\"Sao lại sốt cao như vậy?\"<br>Lưu quản gia bước đến gõ cửa phòng nói vọng vào.<br><br>\"Thiếu gia, bác sĩ Lục đến rồi.<br><br>\"<br>\"Bảo cậu ấy vào đây.<br><br>\"<br>Vệ Cảnh Phong chỉnh trang lại quần áo cho cô,đắp chăn lại rồi bước đến mở cửa.<br><br> <br>Lục Thiếu Hy dáng người cao ráo, gương mặt điển trai đeo kính cận nhanh chóng bước vào.<br><br>Vệ Cảnh Phong lo lắng nói.<br><br>\"Cậu kiểm tra xem cô ấy bị làm sao? Tôi thấy cô ấy sốt cao lắm.<br><br>\"<br>Lục Thiếu Hy vừa bắt mạch kiểm tra vừa không quên nói lời châm chọc Vệ Cảnh Phong.<br><br>\"Vợ chồng mới cưới cậu cũng nên kiềm chế một chút chứ! Hành vợ ra nông nỗi này sao?\"<br>\"Lo làm việc của cậu đi,cẩn thận cái miệng của mình đấy!\"<br>Vệ Cảnh Phong nói lời đe dọa , Lục Thiếu Hy chẳng những không sợ còn nhếch môi cười nhìn Vệ Cảnh Phong khiêu khích nói.<br><br>\" Tôi sợ quá đấy, cậu thử động vào tôi thử xem ai cứu vợ cậu nào?\"<br>Vệ Cảnh Phong vẻ mặt tức giận nhưng không làm gì được Thiếu Hy nên đành im lặng.<br><br>Lục Thiếu Hy kiểm tra cho cô xong quay sang nhìn Vệ Cảnh Phong nói.<br><br>\"Cô ấy bị sốt cao, thể trạng yếu ớt nên ngất đi thôi,tiêm thuốc hạ sốt tịnh dưỡng vài ngày sẽ khỏi.<br><br>Nhớ không để cô ấy làm việc quá sức đấy!\"<br>\"Không có gì nghiêm trọng đúng không? Vậy sao cô ấy còn chưa tỉnh?\"<br>\"Đại thiếu gia của tôi ơi, vì sức khỏe cô ấy quá yếu nên mê man thế thôi,từ từ sẽ tỉnh lại.<br><br>Lo lắng quá nhĩ! Lo thế sao còn bắt người ta làm như người làm thế? \"<br>\"Cậu nói nhiều quá đấy! Tôi lo lắng khi nào?Lo mà làm việc của cậu đi, tôi về phòng đây.<br><br>\"<br>Vệ Cảnh Phong như bị nói trúng tim đen nên thẹn quá hóa giận bỏ về phòng, hắn cứ đi đi lại lại tìm lý do để biện minh rằng bản thân không hề lo cho cô.<br><br>\"Mình lo cho cô ta khi nào chứ, chẳng qua mình không muốn có án mạng sảy ra trong nhà mình thôi, còn cô ta bệnh thế nào mình quan tâm làm gì chứ!\"<br>Nhìn lại bộ quần áo đang ước sủng của mình hắn mới nhớ, cứ mãi lo lắng cho cô ta có làm sao không mà quên mất bản thân mình cũng bị ước.<br><br>Hắn lại tự tìm lý do biện minh cho bản thân.<br><br>\"Không phải là mình lo lắng cho cô ta, mà chẳng qua là mình là người tốt, không thể thấy chết mà không cứu đúng không?\"<br><br>"]