["<br>Thẩm Mỹ Yên đưa Mục Tiểu Ly đến trung tâm thương mại lớn nhất thành phố, vừa bước vào bà đã nhanh chóng bảo nhân viên.<br>\"Mang những mẫu của những nhà thiết kế nổi tiếng ra đây cho con dâu tôi chọn đi.\"<br>\"Vâng phu nhân đợi một lát ạ.\"<br>Nữ nhân viên nhanh chóng mang tất cả những mẫu mới và bộ sưu tập nỗi tiếng vừa được ra mắt đến trước mặt Tiểu Ly.Cô cầm một chiếc váy lên nhìn rất ưng bụng, nhưng khi nhìn thấy bản giá của nó cô chợt phát hoảng.Cô cầm luôn những chiếc váy khác lên xem, mấy chục triệu lận? Tiểu Ly thoáng chút choáng ngợp với những thứ quá đỗi sang trọng này,tuy gia đình cô cũng là một gia đình khá giã, nhưng trước nay cô chưa từng phung phí tiền vào những thứ quần áo quá đắt tiền này.<br><br>Cô quay sang nhìn Thẩm Mỹ Yên nói.<br>\"Mẹ à những thứ này đắc quá!\"<br>Thẩm Mỹ Yên nhìn vào bản giá rồi cười nói với cô.<br>\"Đắc sao? Mẹ không thấy đắc, chỉ cần con thích là được rồi,mau gói hết lại đi.\"<br>Gói hết sao? Tiểu Ly ngạc nhiên đến mức trố mắt nhìn bà rồi vội vã ngăn nhân viên lại nói.<br>\"Mẹ à, những thứ này con...!không thích lắm,hay là mình đừng mua nữa nhé!\"<br>\"Chẳng phải trước đây con rất thích đồ hiệu sao? Những thứ này mẹ thấy rất hợp với con mà.\"<br>\"Trước đây con có thích nhưng bây giờ hết rồi ạ.<br><br>Chúng ta đừng mua nữa nhé!\"<br>\"Con đang sợ mẹ tốn tiền sao? Vệ gia chúng ta không thiếu tiền, với lại những bộ quần áo này không đáng bao nhiêu đâu.Cô mau gói lại cho tôi đi.\"<br>Dù Mục Tiểu Ly đã hết mực ngăn cản nhưng đến khi về cô vẫn hai tay xách không hết đồ.Hơn nữa ngày mua sắm mệt mỏi cô ngã người lên giường nằm bất động, không biết ba mẹ đã tìm thấy chị chưa? Cô lòm còm ngồi dậy mở chiếc túi xách lấy điện thoại ra gọi cho mẹ mình.Đầu dây bên kia khá lâu mới nhất máy.<br>\"Mẹ nghe đây?\"<br> <br>\"Mẹ, đã tìm thấy chị chưa?\"<br>\"Haiz...! vẫn chưa con à ,ba con đã cho người tìm kiếm khắp nơi nhưng vẫn không tìm thấy.Giống như nó bốc hơi khỏi thành phố này vậy.<br><br>À còn con thế nào, Cảnh Phong không nhận ra con chứ?\"<br>\"...!Không ạ, con vẫn ổn.Khi nào tìm được chị mẹ nhớ gọi cho con nhé!\"<br>\"Mẹ biết rồi.\"<br>Mục Tiểu Ly tắt máy khẽ thở dài, rốt cuộc chị ấy đã đi đâu chứ! Chị có thật sự yêu anh Cảnh Phong không? Nếu yêu anh ấy sao vừa nghe anh ấy như vậy chị lại bỏ mặc anh ấy mà đi chứ! Đang miên man suy nghĩ chợt điện thoại cô rung lên, khóe môi cô khẽ công lên vội vàng nhất máy.<br>\"Alo Đồng Đồng mình nghe đây.\"<br>\"Tiểu Ly Ly yêu dấu mình có tin tốt cho cậu đây, mình tìm được việc làm cho cậu rồi, ông chủ lại vô cùng vô cùng đẹp trai.Có muốn làm không?\"<br>\"Cậu ba hoa quá đấy, tìm được việc thật sao? Là công ty nào vậy?\"<br>\"Tuy là công ty nhỏ nhưng mình tin chắc chắn cậu sẽ đồng ý, gặp nhau đi mình sẽ nói rõ hơn.\"<br>\"Được cậu đang ở đâu?\"<br>\"Mình đang ở nhà hàng G, cậu nhanh lên mình còn bất ngờ cho cậu nữa đấy.\"<br>\"Được rồi mình đến ngay.\"<br>Mục Tiểu Ly phấn khởi bước ra khỏi phòng, vừa xuống đến cầu thang đã gặp quản gia Lưu, cô e dè nói.<br>\"Lưu quản gia, cháu có việc muốn ra ngoài một chút .\"<br>\"Thiếu phu nhân cứ tự nhiên, nhớ về trước bữa cơm tối là được.\"<br>\"Cháu nhất định sẽ về sớm ạ,cảm ơn ông Lưu quản gia.\"<br>Mục Tiểu Ly vui vẻ cảm ơn ông rồi vội vã chạy đi, Lưu quản gia lại gọi.<br> <br>\"Thiếu phu nhân để tôi gọi tài xế đưa cô đi.\"<br>\"Không cần đâu, cháu bắt taxi là được rồi.\"<br>...****************...<br>Vệ Cảnh Phong đến công ty bằng một sắc mặt ảm đạm, chỉ mới nữa ngày mà toàn thể nhân viên cấp cao đều bị mắng đến không dám ngẩn đầu.<br><br>Chủ tịch của họ hôm nay dường như ăn phải thuốc súng vậy,ai nấy bước vào đều bị thuốc súng của chủ tịch làm cho tổn thương mà trở ra.Dương Tử Trạch thư ký riêng của Vệ Cảnh Phong ôm một tập hồ sơ đến trước cửa phòng chủ tịch bước vào.Thấy thư ký Dương hắn lên tiếng hỏi.<br>\"Việc tôi giao cho cậu đã điều tra tới đâu rồi.\"<br>\"Thưa chủ tịch, Mục tiểu thư đã lên chuyến bay sang Mỹ vào sáu giờ sáng ngày hôm qua, hiện vẫn chưa điều tra được cô ấy đang ở đâu.\"<br>\"Sang Mỹ sao? Cô ấy sang Mỹ làm gì?\"<br>\"Việc này tôi cũng không rõ, tôi chỉ điều tra được cô ấy sang Mỹ, còn đi với ai làm gì thì tôi không tra ra được.\"<br>\"Tiếp tục cho người tìm kiếm, bất cứ giá nào cũng phải tìm được cô ấy.Tôi muốn nghe chính miệng cô ấy nói ra lý do vì sao lại âm thầm bỏ đi như vậy.\"<br>\"Vâng.\"<br>\"Ra ngoài đi.\" <br>\"Chủ tịch anh có cuộc hẹn lúc hai giờ chiều nay với công ty đối tác,đến giờ rồi ạ.\"<br>\" Tôi biết rồi,cậu chuẩn bị hồ sơ đi với tôi.\"<br>\"Vâng.\"<br>Tại nhà hàng G.<br>Mục Tiểu Ly vừa đến đưa mắt nhìn quanh một lượt tìm kiếm,Tô Đồng Đồng nhìn thấy cô liền đứng lên vẫy tay gọi.<br>\"Tiểu Ly mình ở đây!\"<br><br>Nhìn thấy Đồng Đồng đang vẫy tay gọi mình, Tiểu Ly mĩm cười bước nhanh đến, Tô Đồng Đồng nắm lấy tay cô kéo cô ngồi xuống cạnh mình nói.<br>\"Sao cậu lâu thế, mình đợi cổ sắp dài ra luôn đấy!\"<br>\"Mình đợi taxi hơi lâu,cậu nói đã tìm được việc làm cho mình sao? Ở đâu vậy?\"<br>\"Công ty này mới thành lập không lâu nên rất cần người, cậu mà nộp hồ sơ chắc chắn họ sẽ nhận.<br><br>Nhưng mà mình thắc mắc,nhà cậu cũng có công ty sao cậu không về làm cho ba cậu mà phải vất vả đi tìm việc như vậy chứ?\"<br>\"Mình biết là vậy, nhưng mình muốn tìm việc bên ngoài để thử sức bản thân, cũng là để trao dồi kinh nghiệm cho bản thân mình.Mình muốn sau này sẽ là chỗ dựa cho ba chứ không phải là một gánh nặng.\"<br>\"Vẫn chỉ có cậu suy nghĩ thế thôi, nếu là mình thì mình đã về công ty ba mình, làm con gái ông chủ chỉ tay năm ngón không khỏe hơn sao?\"<br>Tiểu Ly nhìn vẻ mặt bất cần của Đồng Đồng mà không nhịn được cười rồi khẽ lắc đầu.Cô lại hỏi.<br>\"Cậu mới còn bất ngờ cho mình là gì vậy?\"<br>\"À mình chút nữa quên mất,cậu còn nhớ anh Gia Vỹ học trưởng hơn chúng ta hai khóa không?\"<br>\"Nhớ nhưng có liên quan gì sao?\"<br>\"Anh ấy chính là giám đốc công ty cậu sắp phỏng vấn đấy!\"<br>\"Cậu nói thật sao? Anh ấy đã mở công ty rồi à? Giỏi thật đấy!\"<br>\"Này không chừng lần này vào đó làm việc, có khi nào lửa gần rơm lâu ngày cũng...\"<br>\"Cậu đừng có mà nghĩ linh tinh, mình chỉ xem anh ấy như một người anh trai thôi.\"<br>\"Đùa cậu thôi, này anh ấy đến rồi,anh Gia Vỹ bọn em ở đây.\"<br>Từ đằng xa nhìn thấy Tô Đồng Đồng vẫy gọi Tổng Gia Vỹ mĩm cười xảy đôi chân dài thẳng tắp bước về phía hai người họ.<br><br>Tống Gia Vỹ là học trưởng cũng là nam thần trong mắt của những nữ sinh trong trường lúc ấy, dù tốt nghiệp trước Tiểu Ly hai năm nhưng hắn vẫn thường xuyên trở lại trường giao lưu và tham gia các hoạt động.Dù xuất hiện ở bất cứ đâu hắn cũng đều gây sự chú ý bởi vẻ ngoài điển trai của mình.<br>\"Các em đợi anh lâu chưa?\"<br> <br>\"Cũng không lâu lắm, Tiểu Ly cũng vừa mới tới thôi.\"<br>\"Tiểu Ly, lâu quá không gặp.<br><br>Em vẫn khỏe chứ?\"<br>\"Cảm ơn anh em vẫn khỏe,nghe nói anh vừa mở công ty riêng sao?\"<br>\"Đúng vậy, công ty của anh vừa thành lập nên cũng rất ít người biết đến.Nếu em không chê có thể đến làm, lúc nào anh cũng rộng cửa đón em.\"<br>\"Hai người nói chuyện đi nhé em vào nhà vệ sinh một lát.\"<br>Tô Đồng Đồng vừa nói vừa cầm túi xách đứng lên rời đi, ánh mắt cô không quên liếc Gia Vỹ rồi nháy mắt một cái đầy hàm ý.<br><br>Cả hai người ở lại nói chuyện cực kỳ vui vẻ, kể nhau nghe đủ chuyện trên đời.Khá lâu sau không thấy Tô Đồng Đồng trở lại, Tiểu Ly thắc mắc nói.<br>\"Đồng Đồng đi vệ sinh sao lâu vậy chứ, để em đi vào trong tìm cậu ấy xem sao?\"<br>\"Tiểu Ly không cần đâu.\"<br>Kèm theo câu nói,Gia Vỹ vội vã nắm lấy tay Tiểu Ly giữ lại, Vừa đúng lúc Vệ Cảnh Phong từ bên trong nhà hàng bước ra trông thấy.Dù Tiểu Ly đã nhanh chóng rút tay lại, nhưng ánh mắt hình viên đạn của Vệ Cảnh Phong vẫn đang nhìn chằm chằm vào hai người họ.Dương Tử Trạch thấy hắn đột nhiên đứng lại liền nhìn theo hướng mắt hắn đang nhìn, nhận ra Tiểu Ly Tử Trạch lên tiếng.<br>\"Chủ tịch, hình như là thiếu phu nhân.Có cần qua bên đó không?\"<br>\"Không cần.\"<br>Vệ Cảnh Phong xiếc chặt tay thành nắm đấm tức giận quay lưng rời đi, Mục Tiểu Ly không hề biết sự có mặt của Vệ Cảnh Phong.Cô rút tay mình ra khỏi tay Gia Vỹ, giữ khoảng cách với hắn rồi nói.<br>\"Em nhớ ra còn chút việc bận,em xin phép về trước.Anh nói lại với Đồng Đồng giúp em nhé!<br>\"Để anh đưa em về.\"<br>\"Không cần đâu, em tự đi được rồi.\"<br>Gia Vỹ nhìn theo bóng lưng của Tiểu Ly mà trong lòng chợt dâng lên niềm vui lạ, hắn khẽ công môi mỉm cười thầm nghĩ trong lòng.<br>\"Thời gian còn dài,anh không tin là không chinh phục được em...\"<br><br>"]