["<br>Sau thời gian dài điều trị, Vệ Cảnh Phong cũng đã khỏi hẳn và trở về nhà.<br><br>Cả hai lại hạnh phúc bên nhau, cùng nhau đi mua sắm để chuẩn bị đón bé con của mình chào đời.<br>  Dù Thẩm Mỹ Yên nghĩ tình Tiểu Ly đã rút đơn kiện Mục Tuyết Ly, nhưng cô ta lại mắc vào tội cố ý giết người không thành.<br><br>Vì thế án tù hai mươi năm cho hành vi phạm tội của cô vẫn không được giảm.<br>  Lý Nhã Quân từ sau biến cố gia đình bà trở nên trầm lặng hơn, cuộc sống của bà bắt đầu trở nên yên tĩnh, không còn những lần gặp gỡ bạn bè, shopping hay du lịch.<br><br>Bà thường xuyên lui đến chùa thắp hương cầu nguyện, cầu bình an cho gia đình bà đừng gặp thêm sóng gió, cầu mong cho con của bà sẽ sống một đời an yên.<br>  Riêng về Tô Đồng Đồng, sau khi mọi sóng gió qua đi cô mới phát hiện một chuyện.<br><br>Đã gần hai tháng trôi qua, bà dì của cô đã không đến ghé thăm.Chẳng lẽ cô mang thai với Lục Thiếu Hy thật sao?<br>  Trong lòng đầy lo lắng, cô một mình tìm đến bệnh viện để kiểm tra.<br><br>Cầm tờ giấy ngồi bên ngoài cửa chờ gọi tên mà.<br><br>Trái tim cô cứ đập liên hồi, trong đầu cô bộn bề với những suy nghĩ.<br>  \"Nếu lỡ mình mang thai thật thì phải làm sao đây? Gia đình danh giá như Lục giá sẽ nghĩ sao về mình? Còn cả mẹ mình nữa, nếu mẹ biết được chuyện này chắc mẹ sẽ giận lắm.<br><br>Mình nên làm sao đây?\"<br>  \"Em đang làm gì ở đây vậy Đồng Đồng?\"<br> Giọng nói này??? Đồng Đồng từ từ ngước mắt nhìn lên, Lục Thiếu Hy?Cô nhanh tay dấu tờ giấy chờ khám ra sau lưng mình, trong đầu cô thầm thắc mắc.<br><br> <br>Sao anh ấy lại có mặt ở đây? Ánh mắt ngạc nhiên và thái độ lúng túng của Đồng Đồng làm cho Thiếu Hy khẽ nhíu mày, ánh mắt hắn nhìn về phía tờ giấy cô đang dấu sau lưng hỏi.<br>  \"Em đang dấu gì sau lưng vậy?\"<br>  \"Em...!Không có gì, anh...!Sao anh lại ở đây? Hôm nay anh không đi làm sao?\"<br>  \"Anh có chút việc nên đến gặp viện trưởng bệnh viện này, có phải em đang dấu anh chuyện gì sao?\"<br>  \"Em...\"<br>  \"Mời bệnh nhân Tô Đồng Đồng vào phòng khám ạ.\"<br>   Tiếng gọi của nhân viên y tế làm Thiếu Hy khẽ nhíu mày, nhìn lên bên trên hắn mới phát hiện đây là phòng khám phụ sản, hắn bước đến giật lấy tờ giấy trên tay Đồng Đồng nghiêm nghị hỏi.<br>  \"Em bệnh gì sao không nói với anh mà lại lén lúc chạy đến một bệnh viện khác khám như vậy?\"<br>  \"Em ...!em đâu có bệnh, em chỉ định đi kiểm tra sức khỏe thôi.<br><br>Nhưng bây giờ em thấy khỏe rồi nên không cần khám nữa, chúng ta về thôi.\"<br> Đồng Đồng nắm lấy tay Thiếu Hy kéo đi, nhân viên y tế lại lên tiếng gọi tên cô lần nữa.<br><br>Lục Thiếu Hy liền vẫy tay lên tiếng.<br>  \"Ở đây!\"<br>  Anh kéo tay cô đi thẳng vào bên trong phòng khám, nhân viên y tế liền chặn anh lại nói.<br>  \"Thưa anh, người nhà vui lòng ngồi bên ngoài chờ ạ.\"<br>  Lục Thiếu Hy liền rút thẻ của mình đưa lên cho nhân viên y tế nói.<br>  \"Tôi cũng là bác sĩ, tôi muốn vào xem rốt cuộc vợ tôi bị làm sao.\"<br>  \"Thì ra là Lục thiếu, mời anh vào.\"<br>  Đồng Đồng bị kéo vào trong mà không thể nào phản kháng được, nhìn ánh mắt Thiếu Hy vẫn đang chăm chú nhìn cô khiến Đồng Đồng cảm thấy vô cùng ngượng.<br><br>Nếu anh ấy biết mình đi kiểm tra xem có thai không thì sẽ phản ứng thế nào đây!<br>  \"Lục thiếu, mời anh uống nước.\"<br>  \"Cảm ơn.\"<br>  \"Cô Tô mời cô nằm xuống để tôi kiểm tra.<br><br>Cô thấy không khỏe ở đâu ạ?\"<br>  \"Tôi...!Tôi chậm đến ngày...!gần...hai tháng rồi.<br><br>Không biết có...mang thai không nên...\"<br>  Câu nói của Đồng Đồng vừa dứt câu, Lục Thiếu Hy như muốn phun ra ngụm nước vừa uống vào.<br><br>Ánh mắt khó tin cùng biểu cảm khó tin của anh làm Đồng Đồng vô cùng ngượng.<br><br>Cô xiếc chặt hai bàn tay đan vào nhau thầm nghĩ.<br>  \"Anh ấy như thế là sao chứ! Chẳng lẽ anh ấy không chấp nhận chuyện mình mang thai sao?\" <br>  Riêng Thiếu Hy lại khác, trong lòng hắn như đang nở hoa vì vui sướng.<br><br>Cô gái ngốc này thế mà lại tin là sẽ mang thai sau lần đó sau? Hắn cố kiềm chế cảm xúc lại quay sang nhìn bác sĩ nói.<br>  \"Nhờ bác sĩ kiểm tra cho vợ tôi, nhớ kiểm tra kỹ một chút.\"<br><br>  Lục Thiếu Hy ngồi chăm chú nhìn lên màng hình máy siêu âm mà thầm cười.<br><br>Cô gái nhỏ của hắn cũng quá khờ khạo rồi, làm sao mang thai được khi cả đêm cả hai đều ngủ như chết chứ! Lục Thiếu Hy nói khẽ gì đó với bác sĩ, sau khi kiểm tra bác sĩ quay sang nhìn cô nói.<br>  \"Cô Tô chúc mừng cô, cô mang thai rồi.\"<br>  \"Mang thai...!thật sao?\"<br>  \"Đúng vậy, thai nhi phát triển khá tốt.<br><br>Tuy nhiên vẫn chú ý nghỉ ngơi nhiều, không được làm việc quá sức.\"<br>  \"Cảm ơn bác sĩ.\"<br>  Lục Thiếu Hy nói lời cảm ơn xong liền kéo tay Đồng Đồng rời khỏi bệnh viện.<br><br>Vừa đến nhà xe hắn đã đẩy cô dựa người vào xe, càng lúc càng tiến đến gần cô khiến Đồng Đồng có chút không thoải mái.<br><br>Đưa tay lên ngực hắn đẩy hắn ra cô lắp bắp.<br>  \"Anh...!anh làm gì thế? Ở đây có camera đấy.\"<br>  \"Anh ôm vợ mình, ai muốn quay cứ quay.\"<br>  \"Ai ...!ai là vợ anh chứ?\"<br>  \"Sao nghi ngờ mang thai không nói với anh mà lại một mình đi khám như vậy?\"<br>  \"Em...!Em sợ anh sẽ không tiếp nhận được chuyện này nên...\"<br>  \"Ngốc, em mang thai anh mừng còn không hết, sao lại không tiếp nhận.<br><br>Em không tin tưởng anh như vậy sao?\"<br>\"Không phải em không tin tưởng anh, Lục giá là một gia tộc lớn, còn em chỉ là một cô gái quá tầm thường.<br><br>Em sợ mình không xứng...\"<br>  Còn chưa nói hết câu, Lục Thiếu Hy đã dùng nụ hôn để chặn miệng cô lại.<br><br>Nụ hôn cuồng nhiệt của Thiếu Hy khiến cô không thể cưỡng lại được mà đáp lại.<br><br>Lục Thiếu Hy luyến tiếc chầm chậm rời khỏi môi cô, nhìn vào mắt cô anh nói.<br> <br>  \"Em có yêu anh không?\"<br>  \"Em có.\"<br>  \"Vậy là đủ rồi, em không được mặc cảm về chuyện sang hèn như thế nữa, anh đã chọn em tức là em xứng đáng hiểu chưa.\"<br>  Lục Thiếu Hy lấy trong túi ra một chiếc hộp nhỏ, nhẹ mở nắp ra bên trong là một chiếc nhẫn kim cương vô cùng sang trọng.<br><br>Lục Thiếu Hy nhẹ khụy gối xuống trước mặt cô vui vẻ nói.<br>  \"Đồng Đồng, lấy anh nhé!\"<br>  Đồng Đồng vô cùng bất ngờ trước màn cầu hôn của Thiếu Hy, khóe mắt cô đỏ hoe vì cảm xúc đang dâng trào, nước mắt hạnh phúc của cô không kiềm được mà lăn xuống má.<br><br>Lục Thiếu Hy nở nụ cười chờ đợi câu trả lời của cô, Đồng Đồng nhẹ gật đầu.<br>  \"Em đồng ý.\"<br>  Hai tháng sau hôn lễ được diễn ra với cùng long trọng.<br><br>Tô Đồng Đồng mặc trên người chiếc váy cưới trắng được thiết kế riêng ôm trọn thân hình mảnh mai quyến rũ, gương mặt trang điểm tỉ mỉ làm cô xinh đẹp như một nàng công chúa nhỏ bước ra từ câu chuyện cổ tích.<br>  Lục Thiếu Hy đứng trên bục lễ đường nở nụ cười nhìn cô gái của mình chầm chậm tiến vào.<br><br>Thường ngày vốn đã rất soái, hôm nay trông hắn càng soái hơn khi mặc trên người bộ lễ phục màu trắng tinh, Trông hắn không khác gì chàng hoàng tử.<br>  Sau nghi thức làm lễ cưới, cả hai người dành cho nhau một nụ hôn thật ngọt ngào.<br><br>Cả lễ đường vỗ tay chúc mừng cho tình yêu của hai người, Đồng Đồng cảm giác như mình đang trong mơ vậy, một giấc mơ vô cùng hạnh phúc.<br><br>End<br><br>"]