["<br>Tại một nhà hàng nổi tiếng ở Mỹ, Mục Tuyết Ly gương mặt trang điểm tỉ mỉ đeo kính mát thời trang, mặc trên người bộ váy hàng hiệu sảy chân bước vào.<br>\"Tuyết Ly! ở đây này.\"<br>\"Hello Thư Kỳ,lâu quá không gặp, cậu cũng sang đây du lịch sao?\"<br>\"Mình đâu có sung sướng như cậu chứ! Mình đi công tác biết cậu cũng ở đây nên hẹn gặp nói chuyện phím thôi.<br><br>Thế nào, cảm giác làm bà chủ tịch có tốt không? Kết hôn cũng không mời mình cậu tệ thật đấy!\"<br>\"Làm gì có chuyện làm bà chủ tịch nào chứ! Mình đâu có lấy anh ta.\"<br>\"Không lấy? Chẳng phải hơn một tháng trước hôn lễ của hai người rất linh đình sao? Cậu lừa trẻ con à?\"<br>\"Mình không lừa cậu, người kết hôn với anh ta là em gái mình Tiểu Ly không phải mình.\"<br>Thư Kỳ kinh ngạc nhìn Tuyết Ly bằng ánh mắt khó tin hỏi.<br>\"Cậu nói thật sao? Nhưng chẳng phải hai người có hôn ước từ nhỏ sao? Sao có hôn ước với cô chị mà lại kết hôn với cô em thế? Chẳng lẽ có uẩn khúc gì sao?Hay là em gái cậu tranh dành với cậu?\"<br>\"Cái gì mà tranh dành chứ,con bé nhu nhược đó có thể tranh được của mình sao? Chẳng qua thứ mình không cần nữa nên nó thế thân nhận lấy thôi.\"<br>\"Cậu nói gì mình chẳng hiểu gì cả, thế thân là sao?\"<br> <br>Mục Tuyết Ly nhếch mép cười khinh kể lại toàn bộ câu chuyện cho Thư Kỳ nghe,cô ta há hốc mồm như không tin nổi nhìn Tuyết Ly hỏi.<br>\"Làm sao cậu biết anh ta bị hủy dung còn liệt dương thế,ai nói với cậu?\"<br>\"Chính bác sĩ điều trị của anh ta nói với mình.\"<br>\"Mình điên mất, cậu bị ông ta lừa rồi.Làm gì có chuyện Vệ Cảnh Phong bị hủy dung hay liệt dương chứ, cậu xem cái này đi!\"<br>Thư Kỳ lấy điện thoại mở lên trang báo đăng tin về chủ tịch tập đoàn Vệ thị, gương mặt điển trai của Vệ Cảnh Phong in trên mặt báo khiến Mục Tuyết Ly kinh ngạc đến khó tin,cô ta quay sang nhìn Thư Kỳ nói.<br>\"Có khi nào đây là ảnh cũ của anh ta không, mình nhớ gương mặt của anh ta lúc đó bị bỏng rất nặng, sao có thể...\"<br>\"Tờ báo đó mới đăng vào sáng hôm qua sao có thể dùng ảnh cũ chứ! Sáng nay chính mắt mình nhìn thấy anh ta ở sân bay Los Angeles Mỹ,sao có thể lầm được.\"<br>\"Cậu nói thật sao?Anh ta cũng đến đây?\"<br>\"Không phải đến đây mà là lên chuyến bay trở về rồi.\"<br>Mục Tuyết Ly nhìn chằm chằm vào gương mặt điển trai như tạc tượng kia trên điện thoại mà không khỏi hận tên bác sĩ kia.Lão già chết tiệt đã nhận tiền của cô mà lại dám lừa cô,đừng để cô gặp lại nếu không cô sẽ cho ông ta biết tay.Thư Kỳ nhìn vẻ mặt tức giận của cô mà nở nụ cười trêu chọc.<br>\"Thế nào, tiếc nuối rồi sao? Một người đàn ông ưu tú như vậy lại hai tay dâng cho em gái mình, cậu cũng hào phóng quá đấy!\"<br>\"Làm gì có chuyện hai tay dâng hiến cho nó chứ! Chẳng qua nó chỉ tạm thời thay thế mình thôi.Thứ gì của mình tuyệt đối sẽ mãi là của mình.\"<br>Mục Tuyết Ly dùng ánh mắt nham hiểm nhìn chằm chằm vào gương mặt điển trai của Vệ Cảnh Phong trên màn hình điện thoại.Tại sao cô lại nhường một người đàn ông như thế này cho con bé ngốc nghếch ấy chứ! Công cứu mạng cô còn tranh được, huống chi là một Vệ Cảnh Phong.<br><br>Ngôn Tình Xuyên Không<br>...****************...<br>Mục Tiểu Ly một mình ngồi sau vườn nhìn cảnh hoàng hôn đang buông xuống, cảm giác trong lòng đang chất nặng những tâm sự không biết nói cùng ai.<br><br>Nơi này không bao lâu nữa sẽ không còn cô sẽ không thể đến, vì chủ nhân thật sự của nó sắp trở về rồi.Cũng không thể trách chị ấy, là cô tình nguyện làm người thay thế,nên bây giờ trả lại cũng là lẽ đương nhiên thôi.<br><br>Nhưng cứ mỗi khi nghĩ đến sắp phải rời xa Cảnh Phong, trái tim cô lại đau đến không thở nổi.Khó khăn lắm anh ấy mới có thể dịu dàng với cô một chút, vậy mà...<br>Vệ Cảnh Phong vừa về đến nhà, nhìn quanh không thấy Tiểu Ly đâu anh quay sang nhìn Lưu quản gia hỏi.<br>\"Thiếu phu nhân đâu?\"<br>\"Thưa thiếu gia, thiếu phu nhân đang ở vườn hoa sau nhà.\"<br><br>\"Muộn như vậy mà cô ấy còn ra đó làm gì vậy?\"<br>\"Từ ngày thiếu gia đi tâm trạng của thiếu phu nhân không được tốt, chiều nào thiếu phu nhân cũng ra đó rất lâu mới vào.\"<br>\"Tôi biết rồi, để tôi ra với cô ấy,nói thím Trương chuẩn bị bữa tối cho cô ấy.\"<br>\"Vâng thiếu gia.\"<br>Vệ Cảnh Phong bước đến vườn hoa phía sau biệt thự, đưa mắt nhìn quanh mới phát hiện cô gái nhỏ của hắn đang cô đơn đứng giữa oải hương.Nhìn dáng vẻ của cô dường như có rất nhiều tâm sự.Cảnh Phong nhẹ bước đến gần luồng tay ôm ngang qua giữa vòng rồi bé nhỏ của cô khiến cô giật mình quay lại.Đôi mắt vẫn đang ước nhòe nước mắt nhìn anh, Cảnh Phong khẽ nhíu mày lau vội nước mắt cho cô hỏi.<br>\"Sao vậy,sao lại khóc rồi? Ai ức hiếp em sao?\"<br>Tiểu Ly nhìn thấy Vệ Cảnh Phong đang đứng trước mặt mình thì ngạc nhiên, cô lau vội nước mắt ngước nhìn anh hỏi.<br>\"Chẳng phải anh nói ít nhất một tuần anh mới về sao?Sao mới bà ngày đã về rồi?\"<br>\"Vì anh nhớ em.<br><br>\"<br>Sau câu nói anh nhớ em,Vệ Cảnh Phong nhẹ kéo cô vào lòng ôm lấy.Mùi hương trên người cô rất dễ chịu,anh nhẹ khép mắt hít vào thật sâu mùi hương của cô.Anh khẽ cất giọng trầm ấm.<br>\" Anh thật sự rất nhớ em, nhớ đến sắp phát điên lên vậy?Anh đã cố gắng sắp xếp công việc nhanh nhất có thể để có thể sớm về bên cạnh em,mỗi một ngày trôi qua không có em anh cảm giác như thời gian trôi đi quá chậm.<br><br>Tiểu Ly em có biết em quan trọng với anh thế nào không?\"<br>Nghe lời trong lòng của người mình yêu, khóe mắt Tiểu Ly lại ửng đỏ đông đầy nước mắt.<br>\"Em cũng rất nhớ anh.\"<br> <br>Vệ Cảnh Phong kéo cô ra khỏi lòng mình, nhẹ lau đi dòng nước mắt đang lăn dài trên má cô anh nhẹ cười mắng.<br>\"Ngốc! Chẳng phải anh đã về rồi sao?Sao còn khóc thế?\"<br>\"Là anh ức hiếp em.\"<br>\"Anh ức hiếp em khi nào vậy chứ?\"<br>\"Tại anh nói lời sến súa làm em cảm động đến rơi nước mắt, là lỗi tại anh.\"<br>\"Được được, là lỗi của anh.Tất cả đều là lỗi của anh, vậy vợ yêu của anh cho anh xin lỗi nhé,đừng khóc nữa được không?\"<br>Nhìn vẻ mặt thành khẩn cùng biểu cảm chọc cười của anh làm cô không nhịn được mà phì cười.Nhìn đôi môi đang chúm chím cười của cô khiến anh không nhịn được mà cúi xuống hôn lên, nụ hôn có chút bất ngờ khiến Tiểu Ly không kịp phản ứng, chỉ biết đứng im như pho tượng mặc cho anh đang càng quấy trên môi mình.<br><br>Ánh mắt cô dần khép lại,đôi tay cô choàng qua cổ ánh ôm lấy đáp lại nụ hôn của anh thật nồng nàn.Cả hai cứ thế triền miên trong nụ hôn ngọt ngào ấy, một lúc sau anh mới luyến tiếc rời khỏi môi cô.Nhẹ đặt nụ hôn lên trán cô anh khẽ nói.<br>\"Em vào trong thay quần áo đi, chúng ta ra ngoài.\"<br>\"Đi đâu ạ?\"<br>\"Hẹn hò.\".<br><br>"]