["<br>Mục Tiểu Ly ngước mắt nhìn lên thấy Vệ Cảnh Phong đã thức dậy từ lúc nào,hai mắt vẫn đang nhìn chằm chằm vào cô.Tiểu Ly vội rút tay lại nhưng Vệ Cảnh Phong đã giữ chặt lấy tay cô nở nụ cười nham hiểm nói.<br>\"Bị anh bắt tại trận còn muốn trốn sao?\"<br>\"Em...!Em đâu có trốn,em không cố ý mà!\"<br>Vệ Cảnh Phong liền lật người lại chế ngự cô dưới thân, ánh mắt đầy tình ý nhìn cô khiến Tiểu Ly có chút ngượng liền quay đi nói.<br>\"Anh...!anh định làm gì thế?\"<br>\"Em nói xem anh sẽ làm gì?\"<br>Tiểu Ly cảm giác được trong lời nói của anh có chút dụng ý xấu,cô liền đẩy anh ra rồi nhanh chân bỏ chạy vào nhà tắm.Vệ Cảnh Phong nằm im trên giường lặng lẽ cười một mình,cô vợ của anh da mặt quá mỏng rồi, vừa trêu một chút thôi đã ngượng chín cả mặt.Đáng yêu quá đi mất.<br>Tiểu Ly đứng trong nhà tắm nhìn gương mặt đỏ ửng của mình trong gương,sao cô phải ngượng chứ! Đã là vợ chồng với nhau chuyện kia cũng đã xảy ra rồi sao mỗi lần anh ấy đến gần là cô lại ngượng như vậy chứ!<br>\"Bà xã em đang làm gì trong đó vậy? Anh muốn sử dụng nhà vệ sinh.\"<br>\"Em...em ra ngay đây!\"<br>Tiểu Ly đánh răng xong nhanh chóng rời khỏi phòng tắm, như muốn tránh mặt anh vừa ra khỏi nhà tắm cô đã vội vã rời khỏi phòng chạy xuống phòng bếp.Vệ Cảnh Phong nhìn theo cô mà thầm nở nụ cười vui vẻ.<br> <br>\"Mới trêu một chút đã ngượng đến vậy sao?\"<br>Tiểu Ly xuống nhà định vào bếp phụ giúp Thím Trương một tay, nhưng cô đã phát hiện ra một điều rất khác lạ.Hôm nay sao trong nhà lại có nhiều người làm như vậy chứ! Tất cả mọi việc trước đây cô làm đều đã có người làm hết, chẳng lẽ là Vệ Cảnh Phong bảo họ đến làm sao?<br>\"Thím Trương, những người này là ai thuê vậy?\"<br>\"À, những người này đều là do thiếu gia thuê, từ hôm nay thiếu phu nhân không cần làm những việc này nữa đâu, thiếu gia đã thuê người làm cả rồi.<br><br>Thiếu phu nhân cô ngồi xuống đi, tôi đã chuẩn bị bữa sáng xong rồi.\"<br>Thím Trương kéo cô ngồi vào bàn, vừa mang phần ăn sáng ra thì Vệ Cảnh Phong cũng vừa bước xuống, trên tay anh còn cầm theo hành lý đặt dưới chân.<br><br>Ánh mắt Tiểu Ly nhìn chằm chằm vào chiếc va ly trong đầu đầy những câu hỏi.<br><br>Anh ấy đang muốn đi đâu sao?Mang theo chiếc va ly lớn như vậy chắc là sẽ đi mấy ngày nhĩ!<br>Vệ Cảnh Phong kéo ghế ngồi xuống cạnh bên cô, Tiểu Ly vừa cho miếng trứng vào miệng đột nhiên cơn buồn nôn dâng lên khiến cô không nhịn được phải chạy vào nhà vệ sinh,Vệ Cảnh Phong ngơ ngác chẳng hiểu gì liền chạy theo cô.Thấy cô cứ nôn thốc nôn tháo hắn lo lắng bước đến vuốt lưng cho cô hỏi.<br>\"Em sao thế, khó chịu ở đâu sao?\"<br>\"Em không sao.\"<br>Mục Tiểu Ly gương mặt có chút phờ phạc,Vệ Cảnh Phong đỡ cô ra ngoài lớn tiếng gọi.<br>\"Lưu quản gia,mau gọi Lục Thiếu Hy đến đây!\"<br>\"Không cần đâu, chắc có lẽ dạ dày em không khỏe thôi, chỉ nôn một chút không cần làm phiền bác sĩ Lục đâu.\"<br>\"Em không được chủ quan như thế, phải để bác sĩ kiểm tra chứ!\"<br>\"Em thật sự không sao mà,anh xem chẳng phải em nôn xong đã không sao rồi sao?\"<br>\"Thật sự không sao?\"<br>\"Thật mà,anh nhìn xem em đâu có nói dối anh.\"<br><br>Vệ Cảnh Phong nhìn cô cười tươi thì cũng ăn tâm phần nào nên nghe lời cô không gọi Thiếu Hy nữa.Anh đỡ cô ra bàn ngồi xuống, ánh mắt lộ lắng của anh vẫn nhìn chằm chằm vào cô, Tiểu Ly dù trong người đang rất khó chịu nhưng vẫn cố tỏ ra bình thường để anh yên tâm.Vệ Cảnh Phong nhìn cô nói.<br><br>\"Vậy anh nói thím Trương nấu cháo cho em dễ ăn nhé?\"<br>\"Cũng được.\"<br>Dương Tử Trạch từ bên ngoài bước vào trong dáng vẻ vội vã, hắn đến gần Vệ Cảnh Phong nói khẽ.<br>\"Chủ tịch, sắp đến giờ rồi ạ!\"<br>\"Tôi biết rồi.\"<br>Mục Tiểu Ly ngước nhìn đồng hồ trên tường, vẫn chưa đến giờ làm việc vậy thư ký Dương nhắc anh ấy giờ gì vậy?Vệ Cảnh Phong như hiểu cô đang nghĩ gì hắn nhìn vào mắt cô nói.<br>\"Anh phải đi Mỹ công tác ít ngày, sớm nhất là cuối tuần này anh sẽ về.\"<br>\"Anh...!đi công tác sao?\"<br>\"Ừm, công ty bên đó đang xảy ra chút vấn đề cần anh giải quyết.Anh sẽ tranh thủ về sớm,em ở nhà nhớ ngoan đấy!\"<br>Vệ Cảnh Phong lấy ra một chiếc thẻ đen đưa cho cô nói.<br>\"Em giữ lấy thẻ này mà dùng,nếu thấy buồn thì nói Lưu quản gia bảo tài xế đưa em đi mua sắm cho khuây khỏa.Không cần tiết kiệm đâu.\"<br>\"Không cần đâu em có tiền mà.\"<br>\"Nghe lời.\"<br> <br>Vệ Cảnh Phong đặt chiếc thẻ vào tay cô, nhẹ hôn lên trán cô một nụ hôn rồi đứng lên kéo va ly rời đi.Tiểu Ly vội đứng lên bước vội theo anh,nhẹ nắm lấy tay anh giữ lại ngập ngừng lên tiếng.<br>\"Anh...!đi cẩn thận, nhớ giữ gìn sức khỏe.\"<br>\"Anh biết rồi, đến nơi anh sẽ gọi cho em.\"<br>Vệ Cảnh Phong lên xe nhanh chóng rời đi, Mục Tiểu Ly đứng ở cửa nhìn theo mà trong lòng dâng lên một cảm giác mất mát.Xe dần khuất dạng Tiểu Ly chầm chậm trở vào nhà với tâm trạng không mấy vui, cả hai chỉ vừa mới hòa thuận,cô còn chưa cảm nhận hết được niềm vui khi được anh yêu thương thì đã phải sống trong mong nhớ anh rồi.Một tuần liệu có thể trôi nhanh hơn không? Thím Trương mang đến cho cô một ly sữa nóng nhẹ đặt xuống bàn, nhìn thấy sắc mặt buồn bã của cô bà liền lên tiếng khuyên nhủ.<br>\"Thiếu phu nhân cô đừng buồn, thiếu gia sẽ nhanh trở về thôi.\"<br>\"Thím Trương, trước đây anh ấy có thường đi công tác không? Thường thì đi trong bao lâu ạ?\"<br>\"Cũng không thường lắm, lần gần đây thiếu gia đi hơn một tháng.\"<br>\"Hơn một tháng sao?\"<br>\"Vâng ạ, nhưng thiếu phu nhân đừng lo, bây giờ có cô ở nhà chờ đợi, chắc chắn thiếu gia sẽ về sớm thôi.Thiếu phu nhân cô uống ly sữa này rồi lên phòng nghỉ ngơi, lát nữa tôi sẽ mang cháo lên phòng cho cô.\"<br>Mục Tiểu Ly đẩy lấy ly sữa từ tay thím Trương, vừa đưa đến miệng thì cơn buồn nôn lại kéo đến.Cô đặt vội ly sữa xuống bàn chạy vội vào nhà vệ sinh, thím Trương nhìn ly sữa trên bàn rồi nhìn cô,trong lòng bà như hiểu ra vấn đề gì đó.Đợi Tiểu Ly rời khỏi nhà vệ sinh, bà liền đỡ cô ngồi xuống ghế nhìn cô hỏi.<br>\"Thiếu phu nhân, cô đã bao lâu rồi chưa đến ngày thế?\"<br><br>"]