["<br>Mục Tuyết Ly tức giận xiếc chặt tay mình hậm hực rời khỏi.<br><br>Vừa bước ra khỏi phòng, cô ta đã dùng ánh mắt đáng sợ nhìn ngược lại.Thật là tức chết mà, công sức cô đi theo anh ta cả một ngày trời, cơ hội vừa đến lại bị tên khốn Lục Thiếu Hy kia phá đám.<br><br>Cục tức này làm sao nuốt trôi được chứ!<br>\"Lục Thiếu Hy anh cứ đợi đấy, tôi nhất định sẽ không để yên cho anh đâu.\"<br>Lục Thiếu Hy loạn choạng đứng lên kéo theo Vệ Cảnh Phong, nhưng Vệ Cảnh Phong không mấy hợp tác vội rút tay lại càu nhàu.<br>\"Bỏ ra, tôi muốn uống nữa.\"<br>\"Đủ rồi, chúng ta phải về thôi.Đứng lên tôi đưa cậu về.\"<br>\"Tiểu Ly, tôi phải đi tìm Tiểu Ly.\"<br>\"Cậu đã say lắm rồi, ngày mai chúng ta lại đi tìm hai người họ được không?\"<br> <br>\"Tiểu Ly,sao em có thể bỏ mặc anh như vậy?\"<br>Vệ Cảnh Phong ôm lấy Lục Thiếu Hy khóc như một đứa trẻ bị bắt nạt.Thiếu Hy chưa từng thấy cậu bạn của mình như vậy bao giờ,ngay cả khi lúc Mục Tuyết Ly bỏ đi trong ngày hôn lễ hắn cũng không thấy anh đau khổ như thế này.Đủ thấy Tiểu Ly quan trọng đối với anh như thế nào.<br>Khó khăn lắm hắn mới đưa được Vệ Cảnh Phong về nhà, cậu ta say đến mức có ném cậu ta thế nào cũng không phản ứng.Luu quản gia không hiểu chuyện gì xảy ra với thiếu gia của mình, ông lên tiếng hỏi Lục Thiếu Hy.Hắn chỉ nhếch môi cười như không cười rồi nói ngắn gọn.<br>\"Thất tình.<br><br>Chăm sóc cậu ấy cẩn thận, tuyệt đối không được để Mục Tuyết Ly tiếp cận cậu ấy, nhớ chưa?\"<br>Lưu quản gia không hiểu ý Lục Thiếu Hy cho lắm,ông hỏi.<br>\"Sao lại không cho thiếu phu nhân đến gần thiếu gia ạ?\"<br>Lục Thiếu Hy nhớ ra, chẳng có ai biết thân phận thật của Tiểu Ly ngoài hắn và anh bạn đang say khướt kia cả.Hắn vội giải thích qua loa.<br>\"Thiếu phu nhân của ông không phải là Mục Tuyết Ly, mà là em gái song sinh của cô ta Mục Tiểu Ly.Thiếu phu nhân hiện tại đã bỏ đi rồi,cho nên nếu có người xuất hiện ở đây với diện mạo giống thiếu phu nhân thì chính là Mục Tuyết Ly.hiểu chưa?\"<br>\"Vâng tôi hiểu rồi.\"<br>\"Được rồi, tôi về đây.\"<br>Thím Trương như chưa hiểu vấn đề, bà bước đến hỏi khẽ Lưu quản gia.<br>\"Rốt cuộc là sao? Tôi chẳng hiểu gì cả?\"<br>\"Là...!giống như lời Lục Thiếu gia vừa nói.\"<br>...****************...<br>Cứ thế thấm thoát một tuần trôi qua,Vệ Cảnh Phong vẫn điên cuồng tìm kiếm Tiểu Ly.Nhưng kết quả nhận được vẫn là câu \"không tìm thấy.\" Tâm trạng càng lúc càng tệ, hắn mỗi đêm đều làm bạn với rượu, hắn như trở thành một con người khác, chẳng cần thiết chuyện gì nữa.Vợ chồng Vệ Cảnh Hiên biết được, sáng sớm Thẩm Mỹ Yên đã kéo theo Vệ Cảnh Hiên đến nhà Vệ Cảnh Phong.Nghe Lưu quản gia nói hắn vẫn chưa tỉnh vì cơn say đêm qua, Thẩm Mỹ Yên đùng đùng nổi giận khí thế hùng hục xông thẳng lên lầu.Car căn phòng nồng nặc mùi rượu, Thẩm Mỹ Yên khẽ nhíu mày.<br>\"Thằng nhóc này đã uống bao nhiêu vậy chứ!\"<br>Nhìn thấy thấy Vệ Cảnh Phong vẫn nằm im như xác chết vì say, bà liền bước đến giật lấy chiếc gối đánh liên tục vào người hắn.Vừa đánh bà vừa mắng.<br><br><br>\"Con sung sướng quá nhĩ, giờ này còn nằm đây chăn ấm nệm êm, còn con dâu của mẹ thì cực khổ ngoài kia không biết ở nơi nào.Có dậy ngay cho mẹ không?\"<br>Vệ Cảnh Phong bị bà đánh cho tỉnh giấc, cơn đau đầu vì rượu đêm qua làm cho hắn khẽ nhíu mày xoa xoa vần thái dương, hướng mắt nhìn bà hắn nhẹ giọng hỏi.<br>\"Mẹ đến đây có chuyện gì thế?\"<br>\"Có chuyện gì sao? Lần này con chết chắc rồi,mau rửa mặt sạch sẽ xuống nhà nói chuyện với mẹ.Nhanh lên!\"<br>Thẩm Mỹ Yên vừa nói vừa ném luôn chiếc gối vào mặt Vệ Cảnh Phong rồi nhanh chóng xuống nhà chờ đợi.Nhìn thấy vợ của mình đang rất giận,Vệ Cảnh Hiên nhẹ giọng khuyên.<br>\"Em bình tĩnh lại đã, nóng giận quá không tốt cho sức khỏe đâu.\"<br>\"Anh bảo em làm sao bình tĩnh! Một người vợ tốt, một đứa con dâu ngoan như vậy đã bị nó làm cho không chịu được mà bỏ đi.<br><br>Hỏi anh có tức không chứ?\"<br>\"Anh biết em rất thương yêu Tiểu Ly, nhưng bây giờ mọi chuyện đã như thế rồi, cần phải bình tĩnh để giải quyết vấn đề.Nóng giận chỉ làm tổn hao sức khỏe thôi.\"<br>Vệ Cảnh Phong từ trên lầu bước xuống, nhìn gương mặt chẳng chút biểu cảm của hắn bà lại không chịu được mà lên tiếng mắng.<br>\"Đấy anh nhìn xem,xem trên mặt nó có chút gì gọi là hối lỗi không?\"<br>Đợi Vệ Cảnh Phong ngồi xuống bàn,Vệ Cảnh Hiên trầm giọng lên tiếng hỏi.<br>\"Chuyện vợ con bỏ nhà đi là thế nào? Con mau nói rõ cho ba mẹ nghe,hai đứa cãi nhau chuyện gì mà đến mức con bé bỏ nhà đi như vậy?\"<br>\"Bọn con không cãi nhau.\"<br> <br>\"Anh hỏi đi đâu thế,con bé hiền hậu như thế có thể cãi nhau với nó sao? Nó rõ ràng là ức hiếp con bé, nói đi con đã làm gì để Tiểu Ly ấm ức bỏ đi hả?\"<br>\"Cô ấy nhìn thấy con và Tuyết Ly ôm nhau.\"<br>\"Cái gì? Con đúng là làm mẹ tức chết mà,con lại dám ôm người phụ nữ khác trước mặt con dâu của mẹ!Con đúng là một người đàn ông không ra gì mà, mẹ đánh chết con.\"<br>Thẩm Mỹ Yên vừa nói vừa đứng lên định cho hắn một trận, thì Vệ Cảnh Hiên đã vội giữ bà lại.Vệ Cảnh Phong chầm chậm giải thích.<br>\"Con không cố ý,hôm đó con chỉ là nhận nhầm Tuyết Ly là Tiểu Ly nên mới ôm cô ta.<br><br>Nhưng Tiểu Ly không muốn nghe con giải thích nên cứ thế bỏ đi.\"<br>\"Nhận nhầm,vợ mình mà con cũng có thể nhận nhầm! Con đúng là hồ đồ, mười mấy năm trước đã hồ đồ, mười mấy năm sau vẫn hồ đồ.Con đúng là làm mẹ quá thất vọng.\"<br>Vệ Cảnh Phong nghe bà nhắc đến mười mấy năm trước thì khó hiểu ngước mắt lên nhìn bà, Thẩm Mỹ Yên thấy ánh mắt của hắn đủ hiểu hắn đang muốn hỏi gì, bà nhìn vào mắt hắn nói.<br>\"Không biết mình sao lầm ở đâu đúng không? Mẹ cứ không nói cho con biết đấy! Mẹ nói cho con biết mẹ chỉ có một mình Mục Tiểu Ly là con dâu, thế nên con làm cách nào mẹ không cần biết phải tìm con bé về cho mẹ.Nếu không mẹ từ mặt con.\".<br><br>"]