["<br>Vệ Cảnh Phong trở về nhà bằng vẻ mặt vô cùng khó coi, ném chiếc cặp lên bàn tay nới lỏng cổ áo liếc nhìn Lưu quản gia hỏi.<br>\"Thiếu phu nhân đâu?\"<br>\"Thiếu phu nhân vừa ra ngoài rồi ạ.\"<br>\"Bao lâu rồi?\"<br>\"Cũng khá lâu.\"<br>Hay lắm Mục Tiểu Ly, tìm mọi cách để bước chân vào Vệ gia, vậy mà tôi vừa ra ngoài cô đã không chịu được mà đi tìm đàn ông rồi sao? Cô đúng là ghê gớm hơn tôi tưởng đấy.<br>\"Thiếu gia tìm thiếu phu nhân có chuyện gì sao?\"<br>\"Cô ta là vợ tôi, có việc tôi mới được tìm cô ta hay sao?\"<br>\"Tôi không có ý đó.\"<br>\"Khi nào cô ta về bảo cô ta lên phòng gặp tôi.\"<br>\"Vâng.\"<br>Vệ Cảnh Phong tức giận bỏ lên phòng, Lưu quản gia nhìn theo hắn mà không khỏi lo lắng cho Mục Tiểu Ly.<br>\"Xem ra hôm nay thiếu phu nhân xui xẻo rồi.\"<br>Vừa nói dứt lời ông đã thoáng nhìn thấy bóng dáng Mục Tiểu Ly đang hớt hãi chạy vào, cô dừng lại trước mặt ông cười tươi nói.<br>\"Lưu quản gia cháu về rồi, vẫn chưa trễ giờ đúng không?\"<br>\"Thiếu phu nhân hôm nay đã chọc giận gì thiếu gia sao?\"<br> <br>Nụ cười trên môi Mục Tiểu Ly tắt hẳn nhìn ông hỏi.<br>\"Có chuyện gì sao ạ?\"<br>\"Thiếu gia nói khi nào thiếu phu nhân về thì lên phòng gặp cậu ấy, thiếu phu nhân nên chuẩn bị tinh thần, tôi thấy thiếu gia rất tức giận.\"<br>\"Cảm ơn Lưu quản gia.\"<br>Mục Tiểu Ly lo lắng đưa mắt nhìn lên lầu, cô nhấc từng bước chân nặng nề lên từng bật cầu thang,đến trước cửa phòng cô khẽ hít một hơi thật sâu đưa tay lên gõ cửa.<br>\"Vào đi.\"<br>Bên trong phát ra giọng nói lạnh lùng khiến cô có chút sợ, nhẹ bước vào đóng cửa lại.Căn phòng ngập tràn mùi thuốc lá khiến cô có chút ngợp, nhìn ánh mắt lạnh băng của anh đang nhìn về phía cô khiến cô càng lo lắng hơn khẽ hỏi.<br>\"Anh tìm em có chuyện gì sao?\"<br>Vệ Cảnh Phong dụi điếu thuốc lá nhìn cô hỏi.<br>\"Hôm nay cô đã đi đâu?\"<br>\"Em...em đi mua sắm với mẹ.\"<br>\"Còn đi đâu nữa?\"<br>\"Em...!có hẹn với Đồng Đồng,em...\"<br>\"Có hẹn với Đồng Đồng hay là hẹn với gã đàn ông khác lôi lôi kéo kéo liếc mắt đưa tình hả?\"<br>Tiếng quát lớn của Vệ Cảnh Phong cùng với cái đập bàn của hắn khiến cô giật mình run sợ.Tiểu Ly còn chưa kịp nói gì Vệ Cảnh Phong đã bước đến túm chặt lấy cổ cô đẩy vào tường bóp chặt, Mục Tiểu Ly nghẹt thở đánh vào tay hắn ho sặc sụa thều thào.<br>\"Cảnh Phong...!thả...!thả em ra.\"<br>\"Mục Tiểu Ly tôi quá xem thường cô rồi,dùng mọi thủ đoạn để bước chân vào Vệ gia nhưng vẫn không bỏ tính quyến rũ đàn ông bên ngoài.Cô nghĩ tôi không biết những việc cô làm sao?\"<br>Vệ Cảnh Phong đẩy mạnh cô sang một bên, Mục Tiểu Ly ngã xuống sàn ho sặc sụa vì thiếu dưỡng khí.Ánh mắt đầy căm ghét của Cảnh Phong nhìn về cô, một chút thương xót cũng không có,trong mắt hắn cô là một người lòng dạ đầy toan tính tham lam.Hắn kinh tởm cô, vì sao cùng là chị em song sinh Mục Tuyết Ly hiền thục đáng yêu bao nhiêu, thì cô lại mưu mô xảo quyệt bấy nhiêu như vậy chứ! Tiểu Ly cảm thấy khá hơn liền với tay bám vào chân của Vệ Cảnh Phong đứng lên nói.<br><br>\"Cảnh Phong anh hiểu lầm em rồi,em...\"<br>\"Hiểu lầm? Chính mắt tôi trông thấy hai người nắm tay nhau tình tứ liếc mắt đưa tình trong nhà hàng, cô còn nói tôi hiểu lầm sao? Cô coi tôi là tên ngốc sao?\"<br>Một lần nữa Vệ Cảnh Phong lại hất cô ra, Tiểu Ly mất thăng bằng ngã đập đầu vào cạnh bàn đến bật máu.<br><br>Ánh mắt của Vệ Cảnh Phong có thay đổi khi thấy mình làm bị thương cô, nhưng nhớ đến chuyện cô để người đàn ông khác nắm tay thì lại tức giận quay đi.<br><br>Mục Tiểu Ly không quan tâm đến vết thương của mình đang đau, cô vẫn bò dậy cố giải thích.<br>\"Cảnh Phong anh nghe em nói, em và anh Gia Vỹ không có gì hết.Đồng Đồng hẹn em ra nói là đã tìm được việc làm giúp em, và anh Gia Vỹ là chủ công ty mà Đồng Đồng giới thiệu.Mọi chuyện chỉ là trùng hợp thôi,em không...\"<br>\"Anh Gia Vỹ? Gọi nhau ngọt ngào đến vậy sao? Cô còn nói là cô không có gì với hắn mà lại gọi hắn thân mật như vậy à?\"<br><br>\"...!Hức hức...em không có thật mà,anh tin em đi,hic hic...em chỉ muốn tìm việc làm thôi.\"<br>Mục Tiểu Ly ấm ức nắm lấy tay Cảnh Phong cố giải thích vừa khóc nức nở.Nhưng đối với Cảnh Phong những giọt nước mắt ấy của cô chỉ là những giọt nước mắt giả tạo, cô chỉ là đang biện minh cho mình mà thôi.<br>\"Hư...!muốn tìm việc làm sao? Nếu cô đã muốn làm việc như vậy tôi sẽ cho cô làm.Lưu quản gia! Lưu quản gia!\"<br>Quản gia Lưu nghe hắn gọi thì tất bật chạy lên hỏi.<br>\"Thiếu gia gọi tôi.\"<br>\"Đuổi hết tất cả người làm trong nhà, từ hôm nay mọi việc để cô ta làm nghe rõ chưa?\"<br>\"Thiếu gia như vậy không hay lắm.\"<br>\"Ở đây tôi là chủ hay ông là chủ? Tôi nói làm là làm.<br><br>Còn nữa, không được sự đồng ý của tôi không được để cô ta ra khỏi nhà nhớ chưa?\"<br>\"Vâng, thiếu gia.\"<br>Vệ Cảnh Phong hất cô ra rồi bước chân rời khỏi phòng.Tiểu Ly ngồi bệt dưới sàn khóc nức nở, cô đã làm gì sai sao lại đối xử với cô như vậy chứ! Lưu quản gia nhìn cô như thế mà xót, bước đến đỡ cô dậy nói.<br>\"Thiếu phu nhân, tôi đưa cô xuống nhà để bà Trương băng bó vết thương giúp cô.\"<br>Mục Tiểu Ly ngồi im cho bà Trương xử lý vết thương cho mình, tâm trạng cô vô cùng tệ, nước mắt cứ không hẹn mà rơi mãi.<br><br>Cô khóc không phải vì vết thương trên trán, mà vì vết thương nơi trái tim cô đang bị tổn thương đến rỉ máu.<br><br>Sao anh cô thể nghĩ về cô như vậy, từ trước đến nay trong trái tim cô chỉ có duy nhất hình bóng anh ngự trị, làm gì còn chỗ cho bất kỳ ai,sao anh lại không tin cô chứ.Thấy cô cứ khóc mãi Bà Trương cũng lo lắng ngừng tay lại hỏi.<br>\"Thiếu phu nhân, tôi làm cô đau sao?\"<br>\"Hic...!không có, cháu không thấy đau.\"<br> <br>\"Thiếu gia cũng thật là,sao lại ra tay với thiếu phu nhân nặng như vậy chứ?\"<br>\"Anh ấy không cố ý, là do cháu tự ngã thôi.\"<br>\"Xong rồi, thiếu phu nhân về phòng nghỉ ngơi đi, để tôi lên thu dọn phòng của thiếu gia cho.\"<br>\"Cảm ơn thím Trương.\"<br>Mục Tiểu Ly lủi thủi trở về phòng, bà Trương nhìn theo khẽ lắc đầu quay sang Lưu quản gia hỏi.<br>\"Có chuyện gì mà thiếu gia lại tức giận như vậy?\"<br>\"Tôi cũng không biết, bà có thấy thiếu phu nhân bây giờ rất khác với trước đây không?\"<br>Nghe Lưu quản gia hỏi bà mới để ý, quả thật thiếu phu nhân bây giờ khác hoàn toàn với trước đây, tính tình cũng trở nên hiền dịu và không kiêu căng như trước.<br>\"Đúng là rất khác.\"<br>\"Không những thiếu phu nhân thay đổi mà thiếu gia cũng thế, từ hôm qua đến giờ cậu ấy như biến thành người khác vậy, rất thô bạo và lạnh lùng.<br><br>Không biết giữa họ đã sảy ra chuyện gì?\"<br>\"Vợ chồng mới cưới mà đã như thế, về lâu về dài thì biết sống làm sao?\"<br>Mục Tiểu Ly trở về phòng ngồi trước gương nhìn lại bản thân mình.Cô nhẹ kéo ngăn kéo bàn lấy ra một chiếc hộp nhỏ, bên trong là một sợi dây chuyền bạch kim được thiết kế tinh xảo , phía sau mặt dây chuyền còn khắc chữ Phong.Cô nhẹ mĩm cười nhưng nước mắt không ngừng rơi, có lẽ là do anh không nhận ra cô nên anh mới như thế, nếu nhận ra cô anh sẽ không lạnh lùng với cô thế cô nở nụ cười mà nước mắt dàn dụa nói.<br>\"Cảnh Phong em biết anh chỉ nhất thời không nhận ra em thôi,anh thật sự không muốn làm tổn thương em đâu đúng không?\"<br><br>"]