["<br>Mục Tiểu Ly nghe Vệ Cảnh Phong nói thì lấy làm kinh ngạc,cô ngừng ăn ngước mắt nhìn về phía anh.Anh là đang nói cho cô biết anh sẽ đi đâu sao? Có phải là Vệ Cảnh Phong không? Nhìn ánh mắt cô nhìn mình đầy vẻ khó hiểu, hắn nhẹ búng vào trán cô khiến cô hoàn hồn, kề sát vào mặt cô hắn khẽ công môi đến gần cô nói lời trêu ghẹo.<br>\"Nhìn gì thế? Em đang si mê gương mặt xấu xí này của tôi sao?\"<br>\"Anh...anh tự luyến quá đấy!\"<br>\"Đưa điện thoại của em cho tôi.\"<br>\"Để làm gì? Tôi...!bỏ quên nó trong phòng rồi.\"<br>\"Thôi được rồi,em ăn xong thì nghĩ ngơi cho khỏe, không được chạy lung tung đấy!\"<br>Vệ Cảnh Phong nói xong nhanh chóng rời đi, Mục Tiểu Ly cảm giác hôm nay Vệ Cảnh Phong không giống thường ngày, hôm nay anh ta làm sao vậy nhĩ? Thím Trương từ bên ngoài bước vào thấy cô vẫn đang thừ người ra vội bước đến quan tâm hỏi.<br>\"Thiếu phu nhân thế nào rồi, đã khỏe hơn chưa? Đêm qua cô không về tôi lo lắng quá.\"<br> <br>Nghe tiếng bà cô giật mình khỏi dòng suy nghĩ, đặt bát cháo lên bàn cô nhẹ mĩm cười nói.<br>\"Cháu không sao, làm phiền thím Trương lại chăm sóc con rồi.\"<br>\"Thiếu phu nhân đừng nói lời khách sáo như vậy, đây là trách nhiệm của tôi mà.À, thiếu gia trong bề ngoài lạnh lùng thế thôi, chứ thật ra cậu ấy rất lo lắng cho thiếu phu nhân đấy! Đêm qua cậu ấy hầu như không ngủ còn chạy ra ngoài tìm thiếu phu nhân nữa.\"<br>Mục Tiểu Ly ngạc nhiên quay sang nhìn bà như không tin,cô lắc đầu quay đi nói.<br>\"Anh ấy không phải lo lắng cho cháu đâu,anh ấy chỉ sợ cháu bỏ trốn sẽ không ai làm việc nhà thôi.\"<br>\"Thiếu phu nhân đừng hiểu lầm thiếu gia, cậu ấy là một người ngoài lạnh trong nóng.Tuy ngoài miệng thế thôi nhưng thật ra là một người rất biết lo lắng cho người khác.Hôm hai người cãi nhau, sợ cô sẽ bỏ bữa thiếu gia bảo tôi mang cơm lên phòng cho cô.<br><br>Mỗi tối thiếu gia điều căn dặn tôi pha sữa mang lên phòng cho cô.Hôm cô bị ngất ngã xuống hồ, cậu ấy lo lắng như phát điên lên.Cậu ấy quan tâm thiếu phu nhân rất nhiều nhưng lại không biết cách thể hiện thôi.\"<br>Mục Tiểu Ly nghe bà nói mà không dám tin,anh ấy thật sự lo lắng cho mình như vậy sao? Nếu quan tâm mình sao lúc nào cũng dùng lời cay đắng để làm tổn thương mình chứ! Rốt cuộc anh ấy muốn gì đây?<br>\"Thiếu phu nhân,sao cô lại thừ người ra vậy?\"<br>\"À không có gì, cháu no rồi thím Trương dọn giúp cháu.\"<br>\"Được rồi, vậy thiếu phu nhân nghĩ ngơi đi nhé.\"<br>Tô Đồng Đồng ra ngoài đợi khá lâu, cô muốn dành không gian riêng cho Tiểu Ly và Gia Vỹ nên cố tình ngồi ở căn tin bệnh viện chờ đợi.<br><br>Ngồi đến chán chê Tô Đồng Đồng đứng lên định trở về phòng bệnh của Tiểu Ly, nhưng vừa rời khỏi chỗ ngồi cô đã đâm sầm vào người ai đó ngã ngược lại,cô loạng choạng bám vào ghế gót giày vì ngã cũng gãy đôi làm cô trẹo chân.Nhăn mặt đau đớn cô ngước lên nhìn, Lục Thiếu Hy đang há hốc mồm nhìn lên chiếc áo blouse trắng của mình dính đầy cafe.Tức mình hắn quay sang trừng Tô Đồng Đồng nói.<br><br><br>\"Cô đi đứng kiểu gì thế? Không nhìn đường à?\"<br>Tô Đồng Đồng chân đau điếng đứng lên khó nhọc, nhưng nghe Lục Thiếu Hy nói cô càng tức giận hơn lớn tiếng nói.<br>\"Anh mới là người đi không nhìn đường đấy,anh đụng trúng người tôi còn lớn tiếng trách tôi sao? Anh có phải đàn ông không hả?\"<br>\"Cô...! cô đúng là ngang ngược mà, rõ ràng là cô không nhìn đường đâm sầm vào người tôi.Cô nhìn xem cô làm bẩn cả áo của tôi đây này.\"<br>\"Áo anh bẩn thì sao? Cái áo của anh có quan trọng bằng cái chân của tôi không? Anh nhìn xem chân tôi xưng vù lên luôn rồi, giầy cũng bị anh làm hư,anh mau đền cho tôi đi!\"<br>\"Đền cho cô sao? Hơ...nằm mơ đi!\"<br>Lục Thiếu Hy bực tức quay lưng đi,Tô Đồng Đồng thấy thế vội ngồi bệt xuống sàn giả vờ khóc nức nở trong rất ấm ức nói.<br>\"Sao anh có thể đối xử với em như vậy chứ!Anh vì một cô gái khác mà nở đối xử với vợ mình như thế sao? Anh hết thương em rồi..huhuhu...\"<br>Lục Thiếu Hy kinh ngạc quay phắt lại nhìn cô bằng ánh mắt khó tin,sao cô gái này lại có thể trơ trẽn như vậy chứ! Lục Thiếu Hy tức giận quay lại ngồi xuống nhìn cô chấp vấn.<br>\"Này cô,ai là chồng cô? Sao cô có thể ăn nói tùy tiện như vậy chứ?\"<br>Tô Đồng Đồng ngước lên nhìn Lục Thiếu Hy rồi kề sát vào tai hắn nói khẽ.<br> <br>\"Là vì anh đã chọc vào tôi trước, bác sĩ Lục hôm nay anh không xin lỗi cho đàng hoàn thì đừng hòng rời khỏi.\"<br>Lục Thiếu Hy kinh ngạc khi cô biết tên hắn, Tô Đồng Đồng chỉ chỉ vào thẻ đeo trên ngực hắn thầm cười đắc ý, nhưng cô cũng nhanh chóng thay đổi sắc mặt giả vờ lau nước mắt ủy khuất nói.<br>\"Ngay cả thân phận là vợ mà anh cũng không muốn em nói ra,anh thật sự không còn yêu em nữa rồi.Có phải anh muốn ly hôn với em để đến với cô ta không?\"<br>Vì là căn tin bệnh viện nên người ra vào rất đông, mọi người vây quanh hai người họ bàng tán xôn xao,ai cũng cho rằng Lục Thiếu Hy là một người đàn ông tệ bạc, có người còn lớn tiếng mắng hắn là thứ đàn ông không ra gì.Lục Thiếu Hy nhìn cô gái trước mặt mà tức giận đến đen mặt, sống hai mươi mấy năm hắn chưa từng gặp qua người phụ nữ nào gian xảo như cô gái này.<br><br>Chợt hắn nở nụ cười nham hiểm nhìn cô nói.<br>\"Muốn làm vợ tôi như thế sao? Là cô tự chuốc phiền phức đấy!\"<br><br>"]