["<br>Cuối cùng lớp A1 thắng trận bóng rổ, sau khi kết thúc, Vương Kiêu Kỳ còn \"có qua có lại” tặng họ lại hai lốc nước, gọi nhân viên tiệm tạp hóa đưa thẳng đến lớp A10.<br><br>Hành động khiêu khích này làm các thành viên lớp A1O càng thấy nhục.<br><br>Cứ thế, lớp A1O với A1 đã kết thù, lớp A1 cũng thành danh nhờ một trận chiến, từ đó về sau không lớp nào dám tranh với họ nữa.<br>Cả Lâm Miểu cũng nhìn Vương Kiêu Kỷ qua lớp filter, còn thường xuyên làu bàu với Hứa Ý Nùng:<br>“Giờ tớ hiểu sao cậu lại ghét Vương Kiêu Kỳ rồi, cậu ta đúng là rất kỳ cục.<br><br>Chả hiểu sao không cho lớp khác chơi trên sân bóng rổ ấy? Cứ phải là lớp mình bá chiếm? Thế này á, tớ quyết định sẽ vote một phiếu cho Giang Tấn làm hotboy!”<br>Đúng là chuyện này gây náo động không nhỏ trong trường, làm danh tiếng của Vương Kiêu Kỳ đi thẳng một đường, nói tuy anh học giỏi nhưng cái đạo đức không ổn, dẫn đầu bạo lực các bạn lớp khối tự chủ tài chính.<br><br>Mà tuy Giang Tấn thua một trận bóng nhưng lại thành đối tượng yếu đuối, rất nhiều người không quan tâm chuyển thành tan.<br><br>Trên diễn đàn trường còn có người đăng bài ẩn danh bóc phốt Vương Kiêu Kỳ đọc truyện người lớn bị giáo viên phát hiện, hot ngay lập tức, dường như càng chứng minh chuyện đạo đức anh có vấn đề là sự thật, còn châm ngòi thổi gió đưa nhiều người sang phe Giang Tấn.<br><br>Tóm lại, thời gian ấy, tất cả các mũi giáo đều hướng về phía Vương Kiêu Kỳ, đến khi Giang Tấn nổi tiếng thành hotboy mới của trường trung học số 1, chuyện này mới coi như xong.<br>Nhưng có phải hotboy hay không hoàn toàn không ảnh hưởng đến Vương Kiêu Kỳ.<br><br>Nói thật, học sinh lớp chạy nước rút hoàn toàn không rảnh để ý mấy cái bảng bình chọn linh tinh này, đương nhiên cũng không hề ảnh hưởng đến chuyện anh tiếp tục đối nghịch với Hứa Ý Nùng.<br><br>Sau buổi khai giảng chính thức, cô với anh cùng tham gia tranh chức lớp trưởng, cuối cùng cô thành lớp phó.<br>Hứa Ý Nùng lại tức điên lên, hay lắm, thê giới này như anh mong muốn.<br>Nhưng không hiểu xui xẻo thế nào, giáo viên lại xếp hai người họ làm sao đỏ, kiểm tra tiết tự học và quét dọn vệ sinh sớm của trường, khi ấy chủ nhiệm gọi hai người họ ra nói như này:<br>“Một học sinh tốt không chỉ có thành tích ưu tú mà còn phải toàn vẹn cả đức trí thể mỹ, hai em nhất định phải hợp tác tốt với nhau, cùng làm lá cờ đầu mẫu mực, ở trường cũng phải tích cực, chính diện, hướng về phía trước, suy nghĩ kỹ mọi chuyện trước khi làm, hiểu chưa?”<br>Mấy câu này, Hứa Ý Nùng thấy ngoài câu “hợp tác tốt với nhau” là nói cho cô nghe, còn lại đều là nói cho Vương Kiêu Kỳ.<br>“Vâng ạ.”<br>“Vâng ạ.”<br>Sau một hồi im lặng, hai người đồng thanh nói, tự dưng ăn ý lạ thường.<br>Chỉ là trước mặt giáo viên chủ nhiệm, Hứa Ý Nùng vẫn dữ được dáng vẻ ngoan ngoãn, ra khỏi phòng giáo viên cô sẽ không khách khí như vậy nữa.<br>\"Này, bao giờ cậu mới trả từ điển tiếng Anh cho tôi?” Cô như bắt được cơ hội chất vấn Vương Kiêu Kỳ, có điều tối hôm trước đi ngủ bị sái cổ, cổ cô không hoạt động được bình thường, giờ có đứng hay đi trông cũng lạ lạ như cương thi vậy.<br>Vương Kiêu Kỳ nhìn hai vai cô một cao một thấp, anh đút một tay vào túi quần, không nhanh không chậm cười nói: \"Đợi tôi đọc xong.”<br>“Cậu muốn đọc hết cả quyển từ điển?” Cứ nói lớn giọng là cổ với vai cô lại đau, cô lấy tay che chỗ bị đau nhất lại, chửi thầm.<br>Cậu xem được hết hả?<br>Anh cười cười nhìn cô: “Cậu cũng biết quyển từ điển dày đến mức nào mà, thế nên, đừng giục tôi.”<br> <br>Hứa Ý Nùng cảm thấy anh đang cố ý: \"Cậu không tự mua một quyển được à?”<br>Anh nói: “Ừ, không được.” Dường như đối nghịch với cô là niềm vui cả đời này của anh.<br>Bộ dạng ngả ngớn bất cần như này, Hứa Ý Nùng thật sự lười để ý đến anh.<br><br>Cô bước nhanh hơn định cách anh xa một chút, sợ bị chọc tức chết, nhưng lại bị anh gọi lại.<br>“Thủy Nông Ca*.” Không biết dạo này anh trúng cái gió gì mà lại tách chữ ra gọi cô như vậy.<br>*chữ Nùng ghép bằng bộ Thủy và chữ Nông.<br>“Suỵt...” Hứa Ý Nùng nghiêng đầu lườm anh một cái lại đụng đến cái cổ, nhưng vẫn không chịu yếu thế mà phản kích: “Có việc gì hả Thử Chi Muội*?”<br>*Tương tự, tách chữ Kỳ thành Thử Chi.<br>“Số điện thoại của cậu là bao nhiêu?” (í »<br>Anh rút điện thoại trong túi ra: \"Dù sao sau này cậu cũng là cấp dưới của tôi, để lại số điện thoại cho tiện liên lạc.”<br>Cấp dưới, cấp dưới? Anh nói cô là cấp dưới của anh?<br>“Vương Kiêu Kỳ, cậu từ thành phố H tới đây, chắc chưa qua núi Lăng của thành phố c chúng tôi đâu nhỉ?” Hứa Ý Nùng quay lại trước mặt anh, nghiêng cổ nhìn nói một câu không liên quan gì: “Nơi đó nồng đậm hương hỏa, nức tiếng gần xa.”<br>Vương Kiêu Kỳ đứng tại chỗ, nhìn cô chằm chằm: \"Sao? Muốn làm hướng dẫn viên cho tôi?”<br>Hứa Ý Nùng cười hừ một tiếng, trào phúng: \"Tôi thấy cậu ấy à, phải lên bái lạy để Phật độ cho cậu ngồi vững ghế hạng nhất lâu một tí, vững một tí, nếu không cây cao đón gió, cậu trèo cao lâu, lỡ ngày nào đó ngã xuống thì mất mặt lắm.”<br>Nhất thời Vương Kiêu Kỳ không nói gì, Hứa Ý Nùng vừa mừng thầm, tưởng mình chiếm thế thượng phong, ai ngờ anh lại nói một câu không nhanh không chậm:<br>“Ngại quá, tôi theo thuyết vô thần, không tin Phật, chỉ tin chính quyền Trung Quốc.”<br>“…”<br>“Hơn nữa, giả thiết của cậu không thê thành lập chỗ tôi.”<br>Lồng ngực Hứa Ý Nùng phập phồng, hai người đứng rất gần nhau, anh cao hơn cô một khúc, như thế này làm khí thế của cô bớt đi nhiều.<br><br>Cô muốn thắng lại một ván bằng khí thế nên ngẩng đầu lên định cãi lại, rồi lại nghe cổ kêu cạch cạch một tiếng, cả người cô cứng đờ.<br>Sau đó Vương Kiêu Kỳ thấy một tư thế kỳ lạ: đầu cô hơi ngẩng lên, hé miệng ra, đôi mắt mở trừng trừng rồi hồi lâu sau vẫn không thấy nói gì.<br>Vương Kiêu Kỳ nhìn cô chằm chằm: “Cậu...”<br>Hứa Ý Nùng giơ tay ngăn anh nói chuyện: “Bây giờ cậu đừng nói gì với tôi hết!” Tay còn lại đỡ cổ, xoay người chạy đi.<br>Lại là một ngày tan rã trong không vui, nói là chạy thì Hứa Ý Nùng giống như bỏ trốn hơn, cô thấy mình trật cổ ngay trước mặt Vương Kiêu Kỳ thật sự rất mất mặt.<br>Tại sao lần nào cũng chật vật trước mặt anh như vậy?<br>Hứa Ý Nùng về phòng học trước, Vương Kiêu Kỳ vào sau, lớp phó học tập Tào Oanh Oanh thân thiện quay xuống trò chuyện với anh chuyện lập nhóm cán sự lớp, anh ngồi xuống, ừm một tiếng rồi nói: \"Cậu cứ xem mà làm.”<br>Tào Oanh Oanh cười nói: \"Thế tớ lập nhé, sau đấy chuyển nhóm trưởng sang cho cậu.”<br>Vương Kiêu Kỳ lười biếng dựa ra sau, đôi chân dài của anh để dưới gầm bàn trông khá vất vả: “Sao cũng được.”<br>\"Phải làm chứ, cậu là lớp trưởng mà.”<br>Cuộc trò chuyện hài hòa của họ truyền thẳng vào tai Hứa Ý Nùng.<br><br>Giọng điệu anh thoải mái hơn khi nói chuyện với cô không biết bao nhiêu lần, có vẻ trong mắt anh, Tào Oanh Oanh mới là con gái, mà cô lúc nào cũng chỉ là một con đàn ông.<br> <br>Xung quanh còn có tiếng các bạn học khác bàn bài tập, rì rì rầm rầm, mọi người ai bận việc nấy, hoàn toàn không có ai chú ý đến suốt buổi học Hứa Ý Nùng cứ nhìn mãi một trang sách, hồi lâu vẫn không lật sang trang khác.<br><br>Chỉ có những cơn gió không ngừng len vào phòng học, thổi tung góc trang sách nghe tiếng phạch phạch.<br>Theo tiếng chuông tan học vang lên, chương trình học buổi sáng kết thúc, học sinh các lớp như chim sổ lồng bay về nhà ăn, cũng không phải là đói mà là thi tốc độ, chỉ có ăn xong nhanh mới có thể tranh thủ thời gian về học tiếp.<br><br>Khung cảnh ấy không khác gì cuộc thi chạy nhanh một trăm mét trong đại hội thể thao.<br><br>Đương nhiên cũng không ít những thành phần cực kỳ cá biệt.<br><br>Lớp A1 của họ có một ví dụ, cả ngày ngoài đi vệ sinh và học thể dục thì sẽ không rời phòng học nửa bước, cặp sách của cô ấy ngoài đựng sách còn có thêm ba cái bánh bao, sáng ăn một cái, trưa ăn một cái, tối ăn một cái, đây là ba bữa cơm của cô ấy, ngồi ở bàn vừa gặm vừa học bài.<br><br>Dù bánh bao có nguội, cô ấy cũng sẽ uống nước ấm cho trôi, ngày nào cũng vững như bàn thạch chỉ để giành giật từng giây, làm hơn người khác vài đề.<br>Hôm ấy bất ngờ là Hứa Ý Nùng cũng không đi nhà ăn, ngồi trong phòng học một lát.<br><br>Từ khi khai giảng Lâm Miểu đã bỏ cô, lúc nào cũng lợi dụng thời gian ăn trưa hoặc ăn tối để ở cùng bạn trai, nên Hứa Ý Nùng không có đồng đội thường xuyên ăn cơm một mình.<br>Bạn gặm bánh bao kia thấy cô cũng ở đây nên cũng ngại không gặm tiếp, lấy bánh bao ra khỏi cặp, hỏi cô: “Cậu có muốn ăn không?”<br>Hứa Ý Nùng lắc lắc đầu nói: \"Cảm ơn, không cần đâu.”<br>Cô ngạc nhiên nhận ra, sau khi cổ kêu lên một tiếng hình như đã đỡ hơn nhiều, bất ngờ là cử động được bình thường rồi.<br><br>Cô lắc bên trái, lắc bên phải, thật sự đỡ hơn nhiều.<br><br>Cô đứng lên thư giãn gân cốt, cảm giác mình thật sự hơi đói, nghĩ thầm bây giờ có đến nhà ăn cũng không ăn được gì.<br><br>Hứa Ý Nùng sờ sờ túi, thấy có tiền, cô đành đạp xe ra con phố ăn vặt ngoài trường, ma xui quỷ khiến thế nào lại đi đến quán cơm chiên kia.<br>Quán cơm vẫn đông khách như mọi khi, có cả học sinh cấp hai lẫn cấp ba.<br>“Cô nhóc, muốn ăn gì?” Bà chủ đang bưng đĩa từ trong nhà ra,<br>nhìn thấy cô thì nhiệt tình hỏi.<br>Cô nhìn tên các loại cơm rang trên tường, thế mà lại nhìn thấy cơm chiên trứng cà chua, cũng không biết thêm lên từ bao giờ, nhưng cô đoán là mới thêm gần đây thôi.<br>Cô nâng tay lên chỉ: “Cơm chiên trứng cà chua đi ạ.”<br>“Được.” Bà chủ đáp rồi quay đầu hét lên với ông chủ: “Một bát cơm chiến trứng cà chua!” Phục vụ đĩa cơm xong, bà ấy dọn một bàn trống, lau sạch cho cô, \"Đây, ngồi đi.”<br>Hứa Ý Nùng ngồi xuống, yên tĩnh chờ cơm.<br>\"ở đây có ai ngồi không?” Một lát sau, trên đầu bỗng vang lên một âm thanh.<br><br><br>Hứa Ý Nùng ngẩng đầu, đập vào mắt cô là một chàng trai cao ráo, khuôn mặt thanh tú này trông còn khá quen mắt.<br>Cô không nghĩ nhiều, chỉ đáp: \"Không có.”<br>Cậu ây chỉ chỉ chỗ trống đối diện cô: \"Thê tớ có thể ngồi ghép bàn ở đây không?”<br>Hứa Ý Nùng dịch vào trong một chỗ, như thế có thể ngồi chéo mặt nhau, cô gật đầu: “Được.”<br>Chàng trai nhìn thực đơn trên tường, một hồi sau vẫn chưa chọn món, đến tận khi đĩa cơm chiên của Hứa Ý Nùng được bưng lên, cậu ấy mới thuận miệng hỏi: \"Ngại quá, tớ muốn hỏi một tí, cậu ăn món gì thế?”<br>Hứa Ý Nùng còn chưa kịp nói, bà chủ đã nói giúp cô: \"Cơm chiên trứng cà chua, món mới của tiệm chúng tôi.\"<br>Nam sinh lại nói: \"Thế cũng cho cháu một bát.”<br>Bà chủ: “Được, chờ nhé.”<br>Hứa Ý Nùng tách một đôi đũa dùng một lần ra, thử một miếng, đúng là khác vị cơm trắng ăn với cà chua xào trứng, cơm chiên chua chua ngọt ngọt, rất đưa cơm, cô ăn hai miếng mới thấy mình đói thật, tốc độ ăn lại nhanh nên hơi nghẹn ứ.<br>Bỗng một chén canh xương hầm được đưa đến trước mặt cô, là cậu trai đối diện đưa tới, cậu ấy nói: \"ở đây có cung cấp canh miễn phí, nếu cần thì tự múc, tớ thấy cậu không có nên tiện thể múc cho cậu một bát.”<br>Bấy giờ Hứa Ý Nùng mới nhận ra phải uống ngụm canh cho xuôi: \"Cảm ơn.”<br>\"Không có gì.” Nhìn cô lấy thìa múc canh, cậu ấy lại nhắc nhở,<br>\"Cẩn thận nóng.”<br>Nhưng Hứa Ý Nùng đã nhanh chóng uống hết một ngụm, đúng là đã bớt nghẹn nhưng cũng bị bỏng đến muốn rớt một miếng da trên vòm miệng.<br><br>Cô cồn chưa kịp thấy đau đã nuốt ngụm canh đưa cả cơm vào bụng, thực quản vừa rỗng, cô không khỏi nấc lên một cái.<br>Tuy đã bịt kín miệng ngay, nhưng có vẻ người đối diện đã nghe<br>thấy, cậu ấy cười nói: “Tớ có thể làm như không nghe thấy gì.”<br>Hứa Ý Nùng hơi ngượng ngùng nặn ra một nụ cười: “Ngại quá.”<br>“Không sao đâu.”<br>Lúc này cơm của cậu ấy cũng đã lên, Hứa Ý Nùng lại nói với bà chủ: “Bà chủ, cho cháu một suất cơm chiên trứng cà chua nữa, mang đi.”<br>\"Được.”<br>Nam sinh tách đũa ra thử: \"Quán cơm chiên này không tệ.” Rồi hỏi, “Cậu hay tới đây ăn cơm à?”<br>Ban đầu Hứa Ý Nùng còn không phản ứng kịp, ồ, đang nói chuyện với cô sao?<br>Đáp án là phải, vì người ta đang ngồi trước mặt cô.<br>“Thỉnh thoảng.” Hứa Ý Nùng nói.<br>Nam sinh khẽ ồ một tiếng, không quấy rầy cô nữa, chỉ cúi đầu ăn cơm.<br>Quán cơm chiên này cho khá nhiều cơm, Hứa Ý Nùng mới ăn một phần ba đã no rồi, dù sao người đối diện cũng là con trai, và hai ba miếng đã ăn quá nửa, ăn còn nhanh hơn cô nhiều.<br>Bỗng nhiên điện thoại cậu ấy đổ chuông, cậu ấy rút điện thoại ra khỏi túi: “ở quán cơm chiên, ừ, tới ngay.”<br>Cúp điện thoại xong, cậu ấy lại và vội mấy miếng rồi buông đũa xuống, hô với bên trong: \"Bà chủ, tính tiền.”<br>Bà chủ lại vội vàng xuất hiện, đi về phía quầy thu ngân.<br>Hứa Ý Nùng đã ăn xong, cô lấy tờ giấy lau lau miệng, đứng lên đi về phía quầy thu ngân trả tiền trước chàng trai kia.<br>Hứa Ý Nùng đứng lên rồi mới thò tay vào túi áo, nhận ra mình chỉ mang hai tệ tiền giấy.<br><br>Cô ra ngoài ăn cơm đột xuất, ví da vẫn để trong cặp sách, lúc đó sờ trong túi thấy có tiên chỉ nghĩ là hai mươi tệ chứ không lấy ra kiểm tra lại.<br>Cô định thương lượng với bà chủ: ‘‘Bà chủ, cháu không mang đủ tiền, phần còn lại tiết tự học buổi tối xong cháu qua trả cô được không ạ?”<br>‘‘Cháu trả giúp cậu ấy.” Sau lưng vang lên một âm thanh, một tờ năm mươi tệ đã được đưa cho bà chủ, Hứa Ý Nùng nhìn thì thấy là nam sinh mới ngồi cùng bàn với mình.<br>Hứa Ý Nùng hơi hé miệng: “À thì...?” Nhưng hình như họ không quen nhau.<br> <br>Chàng trai biết cô định nói gì, chỉ cười: \"Không sao, cũng không đáng bao nhiêu tiền.”<br>Bà chủ nhận tiên rồi tìm tiền lẻ trả lại cậu ấy: “Đây, cháu cầm nhé.”<br>Nam sinh nhận tiền lẻ rồi đi, Hứa Ý Nùng vội đuổi theo gọi cậu ấy lại: \"Cậu học lớp nào tên là gì thế? về tôi sẽ trả tiền cho cậu.”<br>Nam sinh chỉ quay đâu nhìn cô một cái rồi bỗng nở nụ cười, không nói gì, chỉ bước thẳng ra khỏi quán.<br>Cậu ấy vừa ra ngoài đã bị mấy nam sinh vây quanh, họ còn ngó ngó vào trong tìm tỏi, lại bị cậu ấy vỗ gáy làm rụt lại, sau đó cùng nhau rời đi.<br>Hứa Ý Nùng định đuổi theo lại bị bà chủ gọi lại: \"Này, cơm chiên<br>trứng cà chua mang về của cháu còn chưa xong mà.”<br>\"Dạ?” Hứa Ý Nùng mới ngây người một cái, lúc cô chạy ra khỏi quán cơm chiên, mấy người mới nãy còn ở trước mắt đã chạy đi đâu mất, tìm đâu ra nửa bóng người nào?<br>Lại nhớ đến nụ cười của cậu ấy trước khi rời đi, cô bỗng giật mình một cái, ký ức quay về ngày lớp A10 đưa nước hôm học quân sự.<br>Cậu ấy chẳng phải là cái cậu Giang Tấn của lớp A10 đó sao?<br>Cô lại nghĩ đến Lâm Miểu, bạn trai cô ây học lớp A10 còn gì? Cô có thể trả tiền cho người ta qua cô ấy.<br>Hứa Ý Nùng vội đạp xe về trường, không chậm trễ một giây, nhưng Lâm Miểu vẫn chưa về lớp, trong lớp toàn là các bạn học tranh thủ giờ nghỉ trưa để đọc sách hoặc làm bài, không khí vô cùng yên tĩnh.<br><br>Cô khẽ đặt hộp cơm chiên mua về kia trước mặt bạn học gặm bánh bao, bạn học ấy sửng sốt.<br>Hứa Ý Nùng nói với cô ấy: “Ngày nào cũng ăn bánh bao không đủ chất dinh dưỡng đâu, cơm này mới chiên vẫn còn nóng, cậu ăn nhanh đi.” Nói rồi, cô đi ra ngoài tìm Lâm Miểu.<br>Việc gấp bây giờ là phải trả tiền cho người ta, cô không thể mắc nợ, cũng không thích mắc nợ ai, huống hồ cô còn nợ người ta một lời cảm ơn.<br>Cô đi nhanh xuống cầu thang, muốn thử ra sau hồ cầu may, đó là nơi hẹn hò bí mật của Lâm Miểu và bạn trai.<br>Lúc đi xuống, nhóm người Vương Kiêu Kỳ vừa hay đi lên, thấy bộ dạng cô bước nhanh xuống lầu, Chu Nghiệp nhắc nhở thân thiện: \"Anh Nùng bình tĩnh tí, đừng đi nhanh thế, mới có người làm đổ nước trên cầu thang, đừng để trượt ngã.”<br>Hứa Ý Nùng nói một câu: “Cảm ơn nhé, tôi biết rồi.” Rồi tiếp tục cắm đầu chạy xuống.<br>Mái tóc cô khẽ bay, lúc ngang qua người các nam sinh còn quẹt thành một cơn gió nhẹ, không giống mùi hương nồng nặc gay mũi trên người Tào Oanh Oanh, là một mùi hương nhẹ nhàng thanh nhã, khẽ lướt qua ngày cuối hạ này, thấm đẫm lòng người.<br>Vương Kiêu Kỳ nghiêng người dựa vào tay vịn cầu thang, lúc đi lên trên anh còn hơi cụp mắt xuống, nhìn theo bóng cô đã chạy xuống tầng.<br><br>Cô bắt đầu nuôi tóc dài, túm tóc đuôi ngựa ngắn ngủn lắc lư dưới ánh nắng chói chang.<br><br>Trưa trầy trưa trật không ở trong phòng nghỉ trưa mà vội vàng như thế này, cũng không biết là định đi đâu.<br>Bỗng dưới lầu cũng vang lên tiếng bước chân dồn dập, còn có tiếng giày đá bóng lâu lâu lại phát ra tiếng ken két như phấn viết lên bảng đen, Hứa Ý Nùng vừa nghe đã thấy rất quen tai, nhìn xuống dưới, đúng là Lâm Miểu, hai người bạn cùng bàn không hen mà gặp nhau trên cầu thang.<br>“Lâm Miểu, tớ có chút việc...”<br>\"Bạn cùng bàn ơi là bạn cùng bàn, tớ đang tìm cậu đây!” Ai ngờ Lâm Miểu vừa nhìn thấy đã ngắt lời cô, bước ba bước thành hai mà chạy đến bên cạnh Hứa Ý Nùng, giơ tay vỗ cô một cái: \"Cậu được lắm nha Hứa Ý Nùng, giấu quá kỹ luôn ấy, đến tớ cũng không biết.”<br>Hứa Y Nùng hoan toàn không hiểu ý cô ây, ngây ngốc nhìn cô ây.<br>“Thế mà trưa nay dám giấu tớ đi ăn với hotboy trường, cồn trắng trợn ngồi cùng một bàn.” Nói rồi, Lâm Miểu tặc lưỡi chọc chọc cô mấy cái, \"Khai báo thành khẩn ngay! Hai người bắt đầu từ bao giờ vậy? Thần không biết quỷ không hay luôn.”<br>Cầu thang giữa trưa rất trống trải, giọng Lâm Miểu như được khuếch đại, vang lên trong hành lang cồn nghe thấy tiếng phản lại, chỉ cần ở gần là nghe thấy.<br><br>Hứa Ý Nùng hoàn toàn ngây người, nhưng phản ứng đâu tiên của cô không phải giải thích cho Lâm Miểu mà là lập tức ngẩng đầu lên nhìn theo hành lang như sợ bị ai đó nghe thấy.<br><br>Di chứng của cơn sái cổ còn chưa khỏi hẳn, cổ vẫn hơi đau, nhưng cô hoàn toàn không để ý chuyện này, mà điều làm cô kinh ngạc là động tác vô thức này của mình.<br>Từ từ, cô đang nhìn ai vậy?!<br>&nbsp;<br>------oOo------<br><br>"]