["<br>Người này bị mắng mỏ trước mặt mọi người, mặt còn đỏ hơn say rượu, vội xin lỗi Hứa Ý Nùng, Hoàng Hữu Vi cũng ở cạnh giảng hòa:<br>\"Ngại quá Tiểu Hứa, cậu ta cứ uống rượu vào là nói năng linh tinh, mở van mồm, cô cứ kệ cậu ta.\" Còn chỉ chỉ tay cảnh cáo cái người lầm mồm kia.<br>Nhưng Hứa Ý Nùng lại ngoảnh mặt làm ngơ không đáp lời.<br><br>Dưới tầm mắt của mọi người, cô buông đũa xuống, lạnh lùng nói: \"Tôi đi vệ sinh.\"<br>Vừa ra khỏi phòng riêng cô đã rút một bao thuốc lá ra khỏi túi, mượn lể tân bật lửa rồi đứng một mình dựa vào vách tường bên nhà vệ sinh, thả vài ngụm khói ra ngoài cửa sổ.<br>Vừa nãy cô không xé mặt với người ta, cũng không cho người ta bậc thang bước xuống, cứ bỏ qua như vậy, cũng coi như nể tình đồng nghiệp một thời gian.<br><br>Nhưng cô muốn cho tất cả mọi người ở đó nhớ rằng, tuy Hứa Ý Nùng cô là phụ nữ, nhưng không phải quả hồng mềm muốn đùa thế nào thì đùa.<br>“Thuốc đâu ra vậy?\" Bỗng nhiên, một bóng người bước vào vùng đất lặng lẽ của cô, theo tới còn có cả người mùi rượu.<br>\"Lúc đến sân bay anh đi lấy hành lý, tôi thèm thuốc nên tiện tay mua một bao trong khu miễn thuế.\" Cô vừa nói vừa rút ra đưa cho anh: \"Hút không? Vị bạc hà.\"<br>Cô lặng lẽ đợi mấy giây, người ta không nhận nên lại bỏ lại vào túi, bĩu môi: “Không cần thì thôi.\"<br>Khói thuốc vương vấn trước mắt, hai người đứng bên cửa sổ, mùi nicotin bay theo gió tới thẳng trước mặt Vương Kiêu Kỳ, anh nhìn cô chằm chằm, không hề dao động, đồng thời cũng mở đề tài: \"Học hút thuốc từ bao giờ?\"<br>Anh đã hỏi câu này đến lần thứ hai, lần trước là trong bữa đầy tháng của bé con nhà Chu Nghiệp Lưu Sảng.<br>\"Hồi ở Nhật, còng việc yêu cầu.\" Hứa Ý Nùng gõ tàn thuốc, như kể một câu chuyện rất bình thường.<br>\"Hồi vẩn là nhân viên mới trong ngành, học được kiến thức mới quan trọng nhất, muốn nhanh chóng hòa nhập với tập thể thì chỉ có cách hùa theo mọi người, nếu không sẽ bị ra rìa.<br><br>Không ai ưu tiên cho tôi vì tôi là phụ nữ, ngược lại người ta sẽ chỉ liếc mắt coi thường tôi, dán cho cái nhãn \"không được việc\".<br><br>Trong thế giới cá lớn nuốt cá bé ấy, trong công việc không chia nam nữ ấy, chỉ có người thông minh và ngược lại, người để dựa vào cũng chỉ có chính mình.\"<br>Vương Kiêu Kỳ yên tĩnh nghe hết rồi đáp: \"Uống rượu cũng là học được từ đó?\"<br>Cô hút một hơi thuốc, im lặng.<br>Vương Kiêu Kỳ nhìn ra ngoài cửa sổ, tầm mắt không biết để đi đâu: \"Những tình huống như vừa nãy, lúc trước em cũng nén giận?\"<br>Hứa Ý Nùng lại chậm rãi nhả khói, để chuyện quá khứ bay theo làn sương trắng: \"Thời gian đầu, chuyện lớn hơn cả hòm nay còn thường thấy hơn rượu và thuốc nhiều.<br><br>Chuyện không tôn trọng nữ giới thì nước nào hay ngành nào cũng có.<br><br>Tôi cũng từng nghĩ đến việc bất chấp tất cả, hất nước vào mặt đối phương, vừa hả giận vừa sảng khoái, nhưng sau việc đó thì sao? Có bao nhiêu người thật sự hiểu cho tôi? Cuối cùng tôi vẫn phải chịu trách nhiệm, chỉ đành đợi đến khi đôi cánh cứng cáp, mạnh mẽ đến mức có vổn liếng thì mới phản kích, trả lại gấp bội được.\"<br>Nói tới đây, cô không khỏi cười hừ một tiếng: \"Hồi nhỏ học thành ngữ \"nằm gai nếm mật\" cứ thấy hèn, sau này mới dần hiểu, đấy mới là thế giới thật sự của người trưởng thành có nội tâm mạnh mẽ.\"<br>Vương Kiêu Kỳ như một thính giả yên tĩnh, duy trì tư thế đứng thẳng tẳp bên cạnh, nhìn cô chăm chú.<br><br>Đây là lần đầu tiên cô chủ động nhắc đến quãng thời gian bên Nhật, anh như thấy thời gian cô một mình vất vả lang bạt bên đó, hình ảnh hòa làm một với hôm hội nghị thượng đỉnh ở thành phố H, cô ngồi trước cửa khách sạn nôn thốc nôn tháo.<br>Lại một làn khói che mờ tầm mắt, yết hầu anh khẽ cử động, đôi môi mỏng hé ra: \"Tối qua...\" \"Chuyện vừa nãy còn chưa cảm ơn anh, coi như chúng ta hòa nhau.\" Anh mới nói được mấy chữ đã bị Hứa Ý Nùng ngắt lời, cô hút hết điếu thuốc rồi vứt đầu thuốc vào thùng rác sắt bên cạnh.<br><br>Cô đút hai tay vào túi, lười biếng đi về phía phòng riêng.<br>Thấy anh bất động, cô quay đầu lại nhìn, hàng mi tinh tế khẽ nhướng lên: \"Không đi à, quản lý Vương?\"<br>Hai người nhìn nhau, trong không khí ngoài làn khói chưa tan hết còn có không khí khó nói nên lời giữa hai người.<br><br>Cuối cùng anh gật đầu cất bước, theo sát sau lưng cô.<br>\"Đi, lady first.\"<br>Cuộc họp đầu tiên bên Anh đã xảy ra chuyện như vậy, tất cả các đồng nghiệp ở đó đều nhớ kỹ, sau đó không ai dám cợt nhả trước mặt Hứa Ý Nùng nữa, thậm chí đi trên hành lang bắt gặp cũng sẽ nhường cô.<br>Hứa Ý Nùng và Vương Kiêu Kỳ nhanh chóng tiến vào trạng thái công việc, đồng nghiệp bên Anh cũng được Hoàng Hữu Vi dẫn dẳt, dần quen thuộc với họ.<br><br>Hai người chia nhau ra làm việc, Hứa Ý Nùng chủ yếu làm việc với kỹ sư BOM bên Anh, Vương Kiêu Kỳ thì phụ trách kết nối với bộ phận IT của nước Anh, thăm dò kỹ càng để lập kế hoạch xây dựng hệ thống tiếp theo.<br><br> <br>Hai người họ ai bận việc nấy, chỉ chạm mặt nhau vào giờ cơm trưa ngắn ngủi.<br>Hôm nay Hứa Ý Nùng bảo anh: \"Từ hiểu biết của tôi về các phương diện, bây giờ nếu phải di chuyển dữ liệu thì có một vài trở ngại: 1.<br><br>Có vẻ người Anh không quá tin tưởng phương án quản lý BOM của nước ta, họ đề ra rất nhiều câu hỏi và kiến nghị tối ưu hóa, nhưng rõ ràng những kiến nghị này hoàn toàn không phù hợp với tình huống nước ta, sau này mỗi lần Mapping đều là một ván cờ; 2.<br><br>Dựa theo phương án công ty đưa cho tôi, số liệu BOM bên này phải chuyển sang hệ thống trong nước trong vỏng hai tháng, nhưng trước mắt vẫn còn rất nhiều vấn đề trong việc kết hợp dữ liệu lịch sử bên Anh, kiểu thiếu thuộc tính, hoặc mã hóa không quy chuẩn gì gì đó.\"<br>Nói tới đây, cô mới nhận ra mình vẩn đang đeo kính ánh xanh bình thường chỉ đeo lúc làm việc.<br><br>Cô tháo xuống bằng một tay, xoa xoa huyệt thái dương để bình tĩnh lại: \"Thời gian gấp gáp quá.\"<br>Vương Kiêu Kỳ nhìn thấy hết vẻ mệt mỏi của cô, thấy cô chỉ bận nói chuyện mà chưa ăn được miếng cơm nào, anh lặng lẽ đẩy cốc cacao nóng bên tay đến trước mặt cô.<br>\"Ăn cơm trước đã.\"<br>Lại khung cảnh quen thuộc, hồi đại học mỗi lần anh đến Tân Khai, lúc ăn cơm cô đều làu bàu với anh các vấn đề gặp phải lúc đi học.<br><br>Cô nói không ngừng, anh cũng nghe không phiền, lặng lẽ ngồi đối diện cô kiên nhẫn lắng nghe.<br><br>Đợi đến khi xả hết, cô mới nhận ra trước mặt mình đã bày sẵn bát đũa.<br><br>Anh bỏ bàn tay che trên bát canh ra, hơi nóng của nước canh bốc lên, anh lấy giấy lau miệng bát một vỏng rồi đưa đến trước mặt cô, nói: \"Ăn cơm trước đã.\"<br>Hứa Ý Nùng ừ một tiếng, cúi đầu cầm đòi đũa bên tay, nhìn bát mì ý mà không thấy ngon miệng tí nào.<br>“Chẳng trách mấy người Hoàng tống suốt ngày qua Chinatown ăn vặt, tôi mới đến đây mấy ngày đã ăn không nổi chứ đừng nói mấy người thường trú ở đây, ngày nào cũng đối mặt với mấy món này.\"<br>Vì công ty bên Anh mới được quốc nội thu mua, nhân viên Trung Quốc tính cả bọn Hoàng Hữu Vi cũng không nhiều lắm, căn tin cũng không mở thêm cửa sổ có món châu Ấ, toàn là đồ Tây.<br>Hứa Ý Nùng dùng dĩa xúc mỳ lên, vất vả cuốn tròn lại, một tay cô chống má, không khỏi lẩm bẩm: \"Thật ra cũng không cần thiết kế thêm khu đồ Á, chỉ cần một cái nồi, cho mình vào chiên bát cơm chiên trứng cà chua là được.\"<br>Động tác uống cà phê của Vương Kiêu Kỳ hơi ngừng lại, anh buông dĩa xuống vừa định mở miệng, điện thoại Hứa Ý Nùng bỗng sáng lên, là Hoàng Hữu Vi gọi điện tới, bảo cô mười phút sau đi họp.<br><br>Tiếng anh ấy trong điện thoại to đến nỗi Vương Kiêu Kỳ cũng nghe thấy.<br>\"Hơi tí là gọi đi họp khẩn, họp khẩn, người Anh đúng là biết giày vỏ, có vẻ lại gây chuyện rồi đấy, cỏ ăn xong thì xuống ngay đi.\"<br>Hứa Ý Nùng đáp lời: \"Ok Hoàng tống, tôi tới ngay.\"<br>Cô cúp điện thoại rồi ăn thêm hai miếng mì, lại vội vàng uống thêm ngụm cà phê rồi cầm di động đứng dậy, nói với Vương Kiêu Kỳ: \"Phải đi họp, tôi xuống trước, còn phải về văn phòng lấy máy tính nữa.<br><br>Người nước ngoài quan trọng chuyện thời gian, chuyện vốn đã không suôn sẻ, đừng để chuyện đi muộn cho họ cái cớ.\"<br>\"Từ từ.\" Nhưng Vương Kiêu Kỳ lại gọi cô lại.<br>Cô quay đầu: \"Hả?\"<br>Anh đưa cho cô tờ giấy, ý bảo cô lau sốt mì ý dính bên môi đi.<br>Hứa Ý Nùng vội nhận tờ giấy, tùy tiện lau qua qua trên môi rồi lại gần anh, hỏi: \"Còn không?\"<br>Vương Kiêu Kỳ giơ ngón tay chỉ chỉ môi mình: \"Chỗ này vẫn còn.\"<br>Hứa Ý Nùng vội đi, hai người đối diện với nhau, cô nhìn động tác của anh nhưng cũng không phân biệt được trái phải: \"ở đâu cơ? Chỗ này? Hay chỗ này?\"<br>Vương Kiêu Kỳ thấy cô sốt sắng quá, anh đành rút một tờ giấy đứng dậy lau luôn cho cô: \"Được rồi.\"<br>Đôi mắt sâu thẳm của anh rơi vào mắt cô, đợi đến khi anh phản ứng lại, hai người đã đứng sát cạnh nhau, chỉ cách một cái bàn.<br>Tiếng ồn ào xung quanh như tĩnh lại, trong mắt họ chỉ còn thấy nhau.<br><br>Có lẽ là vì đã vẽ bọng mắt, đòi mắt Hứa Ý Nùng sáng lấp lánh, rất linh động.<br><br>Cô mím môi, dù không còn lớp son môi hỗ trợ nhưng trông vẫn rất đây đặn.<br>“Hết rồi à?\" Cô khẽ xác nhận với anh.<br>\"Thế tôi đi nhé.\"<br>\"Ok.\"<br> <br>Cô vội rời đi, ánh mắt Vương Kiêu Kỳ dõi theo, dường như có thứ gì đó giữa hai người đang lặng lẽ thay đối.<br>Quả nhiên, đúng như Hoàng Hữu Vi dự liệu, cuộc họp khẩn này là để gây chuyện.<br><br>Người Anh thảo luận về các vấn đề liên quan đến việc quản lý linh kiện giữa bên Anh và trong nước.<br><br>Trong buổi họp, họ mạnh mẽ đề xuất những nhu cầu về quản lý, mỗi linh kiện đều có PRR* để đảm bảo chứng nhận linh kiện tiêu chuẩn châu Âu.<br>★PRR: Part Revision Report (Báo cáo linh kiện)<br>Hứa Ý Nùng và Hoàng Hữu Vi nhìn nhau.<br><br>Nếu ở nước Anh, họ muốn làm thế nào thì làm, nhưng giờ công ty đã bị trong nước thu mua, phải làm theo quy chuẩn của Trung Quốc, nếu để bị bên này dắt mũi thì rõ ràng lẫn lộn đầu đuôi rồi.<br>Hứa Ý Nùng ý kiến thẳng: “Tôi hiểu yêu câu của mọi người, nhưng theo chiến lược của tập đoàn, phần lớn những linh kiện này đều sẽ tìm kiếm nhà cung ứng và sản xuất trong nước, có vẻ ý nghĩa của báo cáo PRR cũng không quá lớn.\"<br>Bên Anh lại quyết làm theo ý mình, cũng kiêu căng nói thẳng: \"Dù chỉ có một linh kiện sản xuất ở châu Âu thì cũng phải có báo cáo PRR theo chứng nhận châu Âu!\"<br>Mở một cuộc họp, không ai phục ai, vô cùng bế tắc.<br>Sau khi tan họp trong không vui, mọi người đều đi ra khỏi phòng họp.<br><br>Tố BOM Trung Quốc đi sau, Hoàng Hữu Vi nhìn người ta đã đi hết thì kéo cà vạt, ném chồng giấy tờ trong tay lên bàn rồi chửi: “Nhìn thấy chưa! Nhìn thấy chưa! Bên trên lúc nào cũng chê tiến độ của chúng ta chậm chạp, nhưng bọn họ ở xa đâu có biết dự án này khó nói chuyện đến thế nào, đều ngồi trong bàn làm việc chỉ tay nắm ngón tạo áp lực: Mấy người không làm được thì đối người làm được tới!\" Anh ấy nóng nảy đập bàn, bàn tay cũng bị đập đến đỏ lên, Hứa Ý Nùng nhìn mà đau thay, nghe anh ấy nói tiếp:<br>\"Thế giỏi thì tự đến mà làm! Mấy cuộc họp to to nhỏ nhỏ tố chức bao nhiêu cuộc rồi, bây giờ cô cũng thấy người Anh cố chấp đúng không.<br><br>Cứ thế này, đừng nói hai tháng, hai năm cũng chẳng xong được.\"<br>Nhìn vẻ mặt anh ấy sống không bằng chết, Hứa Ý Nùng cũng không biết làm sao.<br><br>Thái độ của đối phương, áp lực của bên trên, hoàn thành di chuyển và sáp nhập BOM cho hai bên trong vòng hai tháng, càng ngày càng giống một nhiệm vụ bất khả thi.<br><br>Nhưng những người chịu trách nhiệm như họ đâu thể đem con bỏ chợ, nhất là cô, cô không thể về mà chưa xong việc gì, ngược lại càng khó giải quyết thì càng phải ngược gió mà đi.<br>Hứa Ý Nùng nhìn anh ấy xả giận, biết anh ấy cũng áp lực đã lâu.<br><br>Để an ủi, cô đề nghị mời anh ấy uống cà phê: \"Cứ ở đây tiếp sẽ chỉ càng thêm không vui, thôi đi đi Hoàng tổng, đi uống cốc cà phê, tôi mời anh.\"<br>Hoàng Hữu Vi xoa xoa mi tâm, hòa hoãn lại cảm xúc: \"Ngại quá Tiểu Hứa, để cô chê cười rồi.\"<br>Hứa Ý Nùng dựa vào bàn, đút tay vào túi quần tây kiểu nữ, đôi chân dài duỗi thẳng, dẫm giày cao gót lên đất: \"Tôi hiểu mà, tôi mới đến mấy ngày đã thấy áp lực trước nay chưa từng có, mọi người ở đây lâu còn chịu đựng hơn tôi nhiều.<br><br>Nói thật, bây giờ trong đầu tôi cũng không nghĩ ra cách gì, nhưng tôi nghĩ chuyện đâu cũng sẽ vào đó, chỉ là tạm thời chúng ta chưa tìm ra thôi.\"<br>Hoàng Hữu Vi lẳc đầu nói với cô: \"Mấy ông người Anh này cứng mềm đều không chịu.<br><br>Tuy nói khôn sống mống chết, trên thương trường chuyện bị thu mua để sinh tồn phát triển cũng rất bình thường.<br><br>Nhưng ở đây lúc trước họ nói sao thì là vậy, người Trung Quốc chỉ có thể làm công cho họ.<br><br>Bây giờ lật kèo lại, trong lòng họ ít nhiều cũng thấy không phục.<br><br>Không quấy nhiễu được chính sách của công ty, chỉ đành gây khó dể cho chúng ta ở mấy chỗ nhỏ nhỏ.\"<br>Lời anh ấy nói rất thực tế, nếu bạn quá yếu, người ta sẽ không coi bạn ra gì, mặc cho người ta sắp xếp.<br><br>Nhưng nếu bạn quá mạnh thì sẽ bị người ta coi như cái đinh trong mắt, trong tối ngoài sáng ngáng chân, miễn là bạn đau khổ.<br><br><br>Trong công việc là như thế, cục diện thế giới giữa các quốc gia cũng là như thế.<br>“Thế nên vẫn phải nói chuyện bằng thực lực.\" Nghe xong, cô nói một câu vào thẳng vấn đề.<br>Hoàng Hữu Vi gật đầu thở dài: \"Đúng vậy.\"<br>Sau đó hai người một trước một sau ra khỏi phòng họp.<br><br>Lúc đi qua khu văn phòng, Hứa Ý Nùng nhận ra mấy người nước ngoài đang thu dọn đồ đạc chuẩn bị tan tầm, cô nâng cổ tay lên xem giờ, 4 giờ 28 phút chiều.<br>Cô hỏi Hoàng Hữu Vi: \"Hoàng tổng, bên này mấy giờ tan tầm?\"<br>Hoàng Hữu Vi cũng nhìn mấy người này, cười hừ một tiếng: “Như cô thấy đấy, bốn rưỡi, họ không muốn trì hoãn một phút nào.\"<br>Hứa Ý Nùng lại nhìn anh ấy: \"Thế họ mở họp từ giữa trưa, chẳng lẽ là vì...?\"<br>Hoàng Hữu Vi hiểu ngay, anh ấy mỉm cười, xác nhận phỏng đoán của cô: \"Không sai, họ thà họp sớm để không trễ giờ tan tầm.\" Hoàng Hữu Vi thấy Hứa Ý Nùng trố mắt ra, nói tiếp: \"Bây giờ nhìn rõ bộ mặt thật của người Anh rồi đúng không? Mấy người này tính toán kỹ lắm, thêm một phút cũng đòi phí tăng ca, đâu có lao động cật lực như đám nô lệ tư bản nước mình.\"<br>\"Tuy người Nhật cũng không hay tăng ca, tăng ca cũng tính lương, nhưng cũng không tan làm sớm như vậy.\" Hứa Ý Nùng cũng thấy thú vị, \"Người ở đây thoải mái nhỉ.\"<br>Hoàng Hữu Vi nhếch môi tự giễu: “Ừm, họ thì thoải mái, khổ là chúng ta.<br><br>Đến lúc đó không kịp làm việc thì vẫn phải đến tay chúng ta.\" Rồi anh ấy cạn lời khoanh tay lại, \"Đáng hận là còn không làm gì được bọn họ.<br><br>Nên ở đây có phải đi làm đâu, là đi đấu trí đấu dũng với đám người Anh đấy chứ.\"<br>Cảm thấy khoảng cách giữa mình và Hứa Ý Nùng ngày càng xa, anh ấy bất giác bước chậm lại đợi cô, tiện thể nói thêm: \"Theo lý mà nói, cô còn trẻ, lại mới từ Nhật về nước không lâu, còn chưa hiểu hết hệ thống công ty, cô nên là đối tượng được công ty bồi dưỡng trọng điểm mới phải.<br><br>Thời điểm như thế này lại phái một cô gái từ nước ngoài tới đây, không biết lãnh đạo công ty nghĩ gì nữa.\"<br>Thấy Hứa Ý Nùng không đáp, anh ấy sợ cô hiểu nhầm, vội giải thích: \"Tòi không nghi ngờ năng lực của cô nhé Tiểu Hứa, ý tôi là, chúng tôi bị phái tới đây vẫn còn đang nước sôi lửa bỏng, công ty lại phái thêm một cô gái như cô tới, chẳng phải bắt cô theo chịu tội sao?\"<br>\"Tôi hiểu mà Hoàng tống.\" Hứa Ý Nùng nhẹ giọng nói, rồi lại cười, \"Được tới đây với tôi cũng là một cơ hội học tập rất hiếm có, chuyện khó khăn cũng phải có người làm, còn trẻ thì mới càng nên bước ra khỏi vòng an toàn.\"<br>Ánh mắt Hoàng Hữu Vi nhìn cô càng thêm tán thưởng, ban đầu cứ nghĩ cô gái mới tới này sẽ rất bánh bèo, nhưng trên người Hứa Ý Nùng không hề nhu nhược như anh ấy tưởng, ngược lại còn có tính cố chấp không chịu thua.<br>Anh ấy cũng bất giác bật cười: “Cô nghĩ được thế thì tốt.\" Rồi hất cằm về phía cửa hàng tiện lợi đổi diện công ty, \"Đi thôi, đi uống cà phê.\"<br>Thấy sự tình lại lần nữa rơi vào bế tắc, tối đó Hứa Ý Nùng về ký túc xá, lại tiếp tục học hệ thống BOM của nước Anh, nghiên cứu những điểm khác biệt với hệ thống trong nước, muốn tìm chỗ đột phá ở đây.<br><br>Nhưng chưa tìm được đột phá gì mà đã tự làm mình eo mỏi lưng đau.<br><br>Cô tháo kính xuống, gập máy tính lại rồi duỗi người, nghe tiếng xương kêu cạch cạch, cô đấm đấm vai và eo, bỗng thấy hơi đói bụng.<br>Hồi trưa vì đi họp nên cô vội vã ăn hai miếng mì, buổi chiều chỉ uống cà phê chưa ăn uống gì nhiều.<br><br>Nhìn thời gian đã sắp đến nửa đêm, cô nhớ Hoàng Hữu Vi bảo gần chung cư có cửa hàng tiện lợi.<br><br>Hứa Ý Nùng do dự một lát rồi vẫn khoác áo khoác ra ngoài.<br>Cô mặc áo khoác dày bịch, đội mũ lưỡi trai che kín đầu, một mình đi trên đường phố Luân Đôn.<br><br>Trăng sáng sao thưa, bóng đêm hun hút, bầu trời nặng nề như như lớp vải bố lạnh lẽo.<br><br>Khu này không náo nhiệt, lúc này trên đường đã chẳng còn mấy người xe.<br>Cô tìm thấy cửa hàng tiện lợi theo chỉ dẩn trên điện thoại di động, mua ít đồ ăn vặt với mì gói rồi về nhà.<br><br>Trên đường về, một tay cô ôm túi giấy bảo vệ môi trường, tay còn lại lướt xem Wechat.<br><br>Cô bận cả một ngày, có N tin nhắn chưa đọc, có của anh họ cũng có của cô giáo Ngô.<br><br>Cô trả lời một lượt rồi click vào avatar trên cùng, khung trò chuyện vẫn như cũ, lúc tan làm họ đi riêng, sau bữa trưa cũng chưa gặp lại.<br>Cô gõ chữ bằng một tay, muốn hỏi anh đã ngủ chưa, nhưng đánh xong lại vội xóa đi.<br><br>Cô ngẫm nghĩ, giơ túi bảo vệ môi trường lên trước đèn đường, cố ý để lộ logo cửa hàng tiện lợi rồi chụp một tấm.<br><br>Đang định đăng lên tường nhà, cô bỗng nghe thấy tiếng bước chân sau lưng.<br>Cô cảnh giác quay đầu lại, có một người dáng cao cao đang đứng cách cô mấy mét.<br><br> <br>Người này cao to, cũng đeo mũ lưỡi trai, còn đè xuống thấp che kín mặt, chỉ nhìn thấy râu ria xồm xoàm lộ ra ngoài.<br><br>Tay phải người này cầm một chai rượu, đi thẳng về phía cô.<br>Một cơn gió thổi tới, lạnh buốt cả da, cô rùng mình một cái, nhìn một vòng xung quanh thì thấy con phố vốn còn hai ba người giờ lại chẳng thấy ai.<br>Đầu đường trống không, không khí nguy hiểm, chuyện đăng lên vòng bạn bè bị cô nếm ra sau đầu ngay.<br>Đã muộn như vậy, một mình cô ở ngoài, dù có phải người qua đường hay không cô vẫn phải đề phòng.<br><br>Thế là cỏ cầm chặt di động bước về phía chung cư, nhưng tiếng bước chân sau lưng vẫn không dứt, thậm chí còn bước nhanh hơn khi thấy cô tăng tốc.<br>Đi được một đoạn, cô bật camera trước của điện thoại chiếu ra sau, quả nhiên vẫn là người đó.<br><br>ông ta đi theo cô như hình với bóng, không biết là cố ý hay vô tình, làm cô vô cùng thấp thỏm, tim đập thình thịch trong lồng ngực.<br><br>Bước chân cô đổi từ đi nhanh sang chạy chậm, ai ngờ người đằng sau cũng chạy theo cô.<br><br>Lần này cô đã khẳng định người này đang bám theo mình, không biết là gặp phải lưu manh say rượu hay cướp bóc.<br><br>Cô tiếp tục tăng tốc, tiếng gió thối ù ù bên tai, cô không dám quay lại nhìn, chỉ biết chạy hết sức về phía trước, tốc độ chạy trốn còn nhanh hơn tốc độ chạy 800m hồi còn đi học, vì chỉ cần dừng lại là hậu quả sẽ khôn lường.<br>Cô chạy một mạch về chung cư, vốn tưởng đã thấy hi vọng, lại nhận ra bảo vệ và lễ tân đều không ở đây.<br>Cô chạy nhanh vào thang máy, ấn điên cuồng mấy cái mới thấy nó chậm rì rì hạ xuống, lúc này người đàn ông kia đã đuổi đến cửa chung cư.<br>Đồng tử Hứa Ý Nùng phóng to ra, cô không khống chế nổi hét lên một tiếng rồi vội chạy tới cầu thang thoát hiểm.<br><br>Cô vội mở cửa cầu thang ra, gần như dùng hết sức bình sinh chạy ba bước làm một, chỉ là lúc tới lâu hai người đàn ông đã đuổi tới.<br>Sau khi nhìn thấy qua lan can, cô sợ đến mức bầt đầu dùng tiếng Anh hô cứu, muốn dùng tạp âm thu hút sự chú ý của đồng nghiệp người anh.<br><br>Giọng cô vang vọng trong cầu thang, còn liên tục vọng lại, nhưng chạy đến tận lầu bốn cả chung cư vẩn không có động tĩnh gì.<br>Cô vừa chạy vừa hét, trong lúc hoảng loạn cuối cùng cũng chạy đến cửa căn hộ của mình, run tay lấy chìa khóa mở cửa.<br>Lúc này người đàn ông kia đã đến hành lang lầu bốn, ông ta cầm chai rượu trong tay, bước từng bước lại gần cô.<br><br>Bỗng nhiên ông ta đập chai rượu lên tường, mảnh vỡ hỗn độn rơi đầy đất, chai rượu tròn tròn lập tức biến thành vũ khí sắc bén, ánh thủy tinh lạnh lùng lóe lên dưới ánh trăng.<br>Theo khoảng cách giữa hai người ngày càng gần, bàn tay Hứa Ý Nùng mở cửa cũng ngày càng run.<br><br>Cuối cùng cũng xoay được khóa, cô đẩy cửa vào nhà.<br><br>Người đàn ông thấy thế thì chạy lại như bay, cô sợ tới mức hét lên lần nữa, bước vội vào phòng rồi đóng rầm cửa lại.<br><br>Khóa cửa xong, cô còn dùng cơ thể chặn cửa lại.<br>Bên ngoài nhanh chóng vang lên tiếng đập cửa nặng nề, dùng sức rất mạnh, từng nhát từng nhát một như muốn đập vỡ cửa.<br><br>Nước mắt và mồ hôi cùng chảy trên mặt, cô không dám thở phào nhẹ nhõm.<br>Một lát sau, bên ngoài không còn thấy động tĩnh, cô muốn nhìn ra ngoài qua mắt mèo.<br><br>Cô gỡ miếng chặn mắt mèo xuống, lặng lẽ nhìn, nhưng vừa liếc mắt đã thấy một con ngươi hung ác phóng đại chắn kín tầm nhìn của cô.<br>Cô sợ đến mức hồn phi phách tán, ngã luôn ra đất, tiếng gõ cửa kịch liệt lại tiếp tục vang lên, cô nửa bò nửa quỳ ngồi lại sau cửa, cả người cong như con tòm, đôi chân được ôm sát vào người cũng run rây, hai hàm răng đập vào nhau.<br>Cô dùng chút lí trí còn sót lại để mở Wechat ra, giao diện vẫn dừng ở khung trò chuyện với Vương Kiêu Kỳ, cỏ bắt đầu thở gấp, sốt sầng ấn gọi điện.<br>Cô không ngừng cầu nguyện, chưa bao giờ vội vã đến thế.<br>Nghe đi, nghe đi mà...<br>Chuông chỉ reo hai tiếng, bên kia đã nghe điện:<br>“Muộn thế này rồi em vẫn chưa ngủ à?\"<br>Giọng nói quen thuộc làm cô nghẹn ngào trong nháy mắt, nước mắt như mưa.<br>“Vương Kiêu Kỳ...\"<br>------oOo------<br><br>"]