["<br>Vương Kiêu Kỳ là người kiệm lời, đi đâu làm gì cũng chỉ một mình không thích giao du, mọi người tạm thời coi sự cao ngạo này của anh là cá tính của phú nhị đại đến từ thành phố lớn.<br>Trong quá trình ôn tập khẩn trương kế tiếp, chẳng mấy chốc toàn trường lại nghênh đón một vòng thi tháng mới.<br><br>Ngay khi mọi người cho rằng tiểu thái tử gia của Thiên Thịnh này sẽ tạo ra một động thái lớn gây tiếng vang, thì kết quả thực sự khiến người ta kinh ngạc, bởi vì anh trực tiếp rớt xuống hạng thấp nhất, hoàn toàn ngang bằng với một học sinh bình thường.<br>Rất nhiều người cười nhạo anh, còn tưởng rằng nhân vật nào tới đây, thì ra cũng chỉ được như vậy?<br>Bởi vậy, các nam sinh đã quan sát anh một thời gian kết luận rằng, anh chỉ là một người dựa vào việc ném tiền để đi cửa sau, mà trường học lại vào thời khắc mấu chốt của năm cuối cấp hai miễn cưỡng nhận một người như vậy, đối với các học sinh hoàn toàn dựa vào thi cử thật sự là không chút công bằng, cho nên trong lòng các nam sinh ít nhiều cũng có chút không phục.<br>Có người sẽ thừa dịp tan học vào tiết tự học buổi tối làm chút trò độc ác.<br><br>Ví dụ như lấy khăn giấy thật dày phủ lên đầu bút nước cao cấp mà Vương Kiêu Kỳ không mang về.<br><br>Chỉ trong một đêm, mực nước trong bút đều bị hút khô, ngày hôm sau trở thành một cây bút phế không thể dùng nữa, mà các nam sinh chơi khăm lại hả hê chờ đợi để xem dáng vẻ thẹn quá hóa giận rồi lại không thể làm gì của Vương Kiêu Kỳ.<br><br>Ai ngờ buổi sáng anh đi tới vị trí của mình, chỉ quét mắt nhìn mặt bàn rồi ném cả giấy lẫn bút vào trong túi rác, sau đó từ trong cặp sách lấy ra một hộp mới.<br><br>Cả một hộp bút nước nhãn hiệu cao cấp.<br>Mọi người há hốc mồm.<br>Anh đập cái “bộp” lên bàn, lại nhét cặp sách vào trong bàn học, sau đó rút sách giáo khoa ra bắt đầu tiết tự học buổi sáng, bộ dạng khiêu khích kia tựa như đang nói, bút có rất nhiều, muốn chơi thì tôi tiếp, không chỉ không sợ hãi còn kiêu ngạo vô cùng, chọc cho các nam sinh càng thêm khó chịu, dứt khoát cùng anh phân rõ giới hạn và không có bất kỳ sự giao tiếp nào.<br><br>Mà Hứa Ý Nùng thì sao, tuy rằng cùng anh ngồi trước sau, nhưng ngoại trừ thu bài tập truyền bài thi ra, hai người cũng là trạng thái nước giếng không phạm nước sông.<br>Sau khi kỳ thi tháng kết thúc, có một buổi tối tan học nào đó bạn cùng bàn lại kéo Hứa Ý Nùng ra hiệu sách mượn bên ngoài trường.<br><br>Cái gọi là hiệu sách mượn cũng không biết xuất hiện từ lúc nào, dường như chỉ trong một đêm đã trải rộng các khu vực lân cận trường trung học thành phố c.<br><br>Sách truyện tranh, sách tiểu thuyết của bạn ngồi cùng bàn đều là mượn từ đó.<br><br>Sách trong những tiệm đó, dùng lời của bạn cùng bàn mà nói thì cái gì cần có đều có, chỉ có bạn không nghĩ tới hoặc là bạn mượn không được.<br><br>Ban đầu sẽ để lại tiền thế chấp, sau đó biến thành chế độ hội viên, hai mươi đồng trở lên, một quyển sách năm hào một ngày, ngày hôm sau lại thêm năm hào, có một dạo nó còn vượt qua tiệm trà sữa và trở thành nơi các học sinh thích ghé thăm nhất.<br>Hứa Ý Nùng cũng là thông qua bạn cùng bàn mới biết được nơi này, tuy rằng cô chẳng có chút hứng thú với nơi này, nhưng lại bị bạn cùng bàn lôi kéo cùng đi mượn sách.<br><br>Bởi vì hiệu sách làm ăn quá tốt, vì phòng ngừa có người trữ sách nên bắt đầu có hạn lượng, quy định mỗi người một lần chỉ có thể mượn một quyển, bạn cùng bàn gần đây mượn truyện tranh lại phải chia ra vài lần, cô ấy chịu không nổi, xem xong trong lòng ngứa ngáy khó gãi.<br> <br><br>Nếu như xui rủi bị người ta mượn trước thì còn phải xếp hàng chờ, thế nên để có thể đọc được liên tiếp, cô ấy đã lôi kéo Hứa Ý Nùng cũng làm hội viên, như vậy cô ấy sẽ có thêm một danh ngạch mượn sách.<br>“Tớ khuyên cậu nên ít đọc những truyện tranh tiểu thuyết gì đó đi, chờ thi xong có rất nhiều thời gian để xem.” Hứa Ý Nùng không rõ vì sao bạn cùng bàn lại nhiệt tình với những thứ này như vậy, tựa như cô không thể hiểu nổi tại sao những nữ sinh khác cuồng nhiệt theo đuổi ngôi sao như thế.<br><br>Có thể có liên quan đến việc cô sinh ra trong một gia đình giáo viên, dì cô là giảng viên đại học, mẹ cô là giáo viên tiếng Anh của trường trung học phổ thông thành phố, từ nhỏ đã truyền thụ tư tưởng cho cô và anh họ rằng người ở tuổi nào nên làm chuyện đó, mà hiện tại đang là độ tuổi không nên bận tâm chuyện thế giới bên ngoài quá nhiều, chỉ nên chuyên tâm đọc sách thánh hiền.<br>Bạn cùng bàn vừa đạp xe vừa phản bác, “Kết hợp học hành và thư giãn thôi mà, dù sao tớ cũng sẽ không ảnh hưởng đến thành tích.”<br>Hứa Ý Nùng bĩu môi, bỏ đi, quan điểm không nhất trí cưỡng ép cũng phí công.<br>Hai người đạp xe đi tới tiệm sách, trong tiệm đã sớm kín người hết chỗ, công việc kinh doanh bùng nổ.<br><br>Có mấy nam sinh lớp khác đang ở quầy lễ tân quẹt thẻ thì thấy Hứa Ý Nùng, lập tức giơ cánh tay lên chọc chọc bạn học bên cạnh, hất cằm về phía ngoài, “Ha, đây không phải Hứa Ý Nùng lớp trưởng của lớp 9/1 sao? Cậu ấy cũng tới đây à?”<br>Những nam sinh khác lập tức nhìn qua, “Chậc, đây chính là chênh lệch giữa học sinh giỏi và chúng ta.<br><br>Chúng ta đọc tiểu thuyết thì gọi là không làm việc đàng hoàng, người ta đọc tiểu thuyết thì gọi là thư giãn tiêu khiển, nên đệ nhất vẫn là đệ nhất, học tập giải lao cả hai không được thiếu.”<br>Bà chủ tiệm sách cũng là người nhiều chuyện, vừa nghe cái gì đê nhất đệ nhất thì lập tức duỗi cổ nhìn ra bên ngoài, “Đâu? Chỗ nào đâu? Đệ nhất trường trung học số 1 thành phố đâu tôi xem xem?”<br>Các chàng trai liên cợt nhả nhìn về phía Hứa Ý Nùng.<br>Hứa Ý Nùng bị ánh mắt bất thình lình làm cho cả người mất tự nhiên, cô dựng xe đạp rồi nói với bạn cùng bàn, “Nhiều người quá, lát nữa rồi chúng ta hẵng vào.”<br>Bạn cùng bàn vốn mời cô tới để hỗ trợ, cũng không muốn làm cô khó xử, vội vàng gật đầu rồi thuận tiện kéo cô đến quán ăn vặt kế bên, “Đi, tớ mời cậu ăn oden.”<br>Hứa Ý Nùng cảm thấy thay vì đứng ở chỗ này chờ như cây cột điện còn không bằng đi tới cửa hàng khác bịt tai trộm chuông trước.<br>“Cậu muốn loại cay hay loại không cay?” Bạn cùng bàn cầm ly giấy vừa chọn oden vừa hỏi cô.<br>“Cay đi.”<br>“Ông chủ, chỗ ông có thể làm cơm chiên trứng cà chua không?” Đôt nhiên bên cạnh có giọng nói vang lên.<br>Bạn cùng bàn ngẩng đầu trước Hứa Ý Nùng, sau đó cô ấy khẽ gọi, “Là Vương Kiêu Kỳ.”<br>Hứa Ý Nùng đương nhiên cũng nhìn thấy, chỉ thấy cặp sách của anh tùy ý treo trên tay nắm xe, người không xuống xe, thân xe nửa nghiêng, một chân chống đất, đang nói chuyện với ông chủ cửa hàng bên cạnh.<br>Hai tay ông chủ vừa cọ tạp dề trước người vừa đi ra, “Cái gì? Cơm chiên trứng cà chua à?”<br>“Vâng.”<br>Ông chủ có chút kỳ quái, “Chỗ tôi chỉ có cơm rang cà chua và cơm chiên trứng, nhóc con, cậu ăn cơm chiên trứng cà chua kiểu gì vậy?”<br>Vương Kiêu Kỳ đỡ thẳng thân xe, ra vẻ muốn đi, “Nếu chú không thể làm thì cháu đến tiệm khác hỏi vậy.”<br>Ông chủ vừa nghe liền nở nụ cười, “Tôi mở cửa hàng ở đây mười mấy năm rồi, tiễn hết lớp học sinh này đến lớp học sinh khác, tiệm của tôi không có thì mấy tiệm khác cũng sẽ không có, cậu có đi hỏi nữa cũng lãng phí thời gian thôi.” ông ấy lại quan sát Vương Kiêu Kỳ, ngăn anh lại, “Như vậy đi, cậu muốn thì tôi làm cho cậu là được, nhưng cơm chiên như vậy sẽ hơi khác, sẽ ẩm hơn cơm rang một chút, lại khô hơn cơm trộn một chút.”<br>Vương Kiêu Kỳ trực tiếp đưa ra một tờ giấy in hình chủ tịch Mao,<br>“Làm cho cháu hai phần.”<br>Ông chủ nhận tiền, vui vẻ cười cười xoay người trở vào tiệm.<br> <br>“Cơm chiên trứng cà chua, bạn học Vương ăn một bữa cơm cũng rất có cá tính.” Bạn cùng bàn cũng nói thầm bên tai Hứa Ý Nùng.<br>Hứa Ý Nùng vừa định hỏi cô ấy đã xong chưa, Vương Kiêu Kỳ bỗng nhiên nghiêng đầu, đụng vào tầm mắt cô.<br>Cái nhìn này khiến cô nhớ tới lần trước anh lấy lý do lĩnh đồ bị mất dùng đài phát thanh gọi cô về phòng tài liệu, kết quả bảo cô giúp anh chuyển một chồng sách trở về, càng nghĩ cô lại càng khó chịu, lần này vừa hay, cô dứt khoát không chút che giấu tặng anh một ánh mắt xem thường, xong rồi tiếp tục nói chuyện với bạn cùng bàn.<br>Chọn xong oden, lúc bạn cùng bàn của Hứa Ý Nùng đi trả tiền lại loáng thoáng truyền đến một tiếng chuông xe đạp thanh thúy cùng tiếng cười nói vui vẻ của các cô gái.<br>Hứa Ý Nùng vừa nghe thấy tiếng thì biết là bạn cùng lớp Tào Oanh Oanh.<br><br>Bạn cùng bàn trả tiền xong đem chén oden phiên bản cay kia đến cho cô, sau đó xoay mặt về phía Tào Oanh Oanh cảm thán một tiếng, “ơ, khách quý, hoa khôi trường cũng tới.”<br>Đúng vậy, Tào Oanh Oanh này chính là hoa khôi được toàn trường công nhận, bởi vì mái tóc dài đến thắt lưng điển hình, vẻ ngoài cũng rất mềm mại thục nữ, lúc cười rộ lên hàng lông mày thanh mảnh cong cong trông vô cùng ngọt ngào, hoàn toàn phù hợp với hình tượng hoa khôi của trường, cũng là tiểu tiên nữ trong cảm nhận của rất nhiều nam sinh trong trường.<br>Đặc biệt là bím tóc đuôi ngựa đen nhánh mang tính đặc trưng của cô ta, mỗi lần chạy bộ trong tiết thể dục, mái tóc dài kia theo bước chân phất qua phất lại sau lưng, gió lại thổi từng sợi tóc tung bay, cả một khoảng không đều tràn ngập một mùi thơm nồng đậm, lượn lờ thật lâu vẫn chưa tản đi.<br><br>Có nam sinh còn nói thế này, đây chính là mùi hương của tuổi dậy thì.<br>Chỉ có bạn cùng bàn của Hứa Ý Nùng ở phía sau cô ta bị tóc quất vào mặt là cảm thấy chẳng có tí mỹ cảm nào.<br><br>Mỗi lần chạy bộ cô ấy phải không ngừng né tránh, sợ cắn phải những sợi tóc kia vào miệng mình, sau giờ học vừa về đến vị trí cô ấy vừa uống nước vừa cà khịa, “Thời kỳ dậy thì nó muốn nói rằng: Tôi cũng quá rẻ tiền nhỉ? Chẳng khác gì mùi dầu gội đầu cả? ôi giời ơi!” Lại nhìn Hứa Ý Nùng chỉ tiếc rèn sắt không thành thép vỗ vỗ bàn nói, “Cậu nói xem trước kia cậu để tóc ngắn làm gì chứ, còn đạp xe đua nữa, chẳng khác gì một tomboy, trong trường học có mấy nữ sinh đạp xe đua đâu? Giống mấy người Tào Oanh Oanh đều đạp loại xe thục nữ rất dịu dàng, nếu cậu mà để tóc dài, lại đạp xe đạp bình thường một chút, hoa khôi trường này làm gì tới lượt cậu ta chứ?”<br>Hứa Ý Nùng lần nào nghe cũng tai trái ra tai phải, cũng không dám gật bừa, dù sao cô cũng cảm thấy Tào Oanh Oanh có vẻ ngoài xinh xắn, mỗi một cái nhăn mày hay cười khẽ của người ta cũng dịu dàng thục nữ hơn so với cô.<br>Đây là một con phố ăn vặt thư giãn bên ngoài trường, nơi các sinh viên tụ tập sau giờ tự học buổi tối, Tào Oanh Oanh cùng bạn bè của cô ta xuất hiện ở đây giờ này cũng không có gì kỳ quái.<br><br>Xe của bọn họ đều dừng ở trước cửa một quán trà sữa tên là “Mr.ừng ực”, xem ra là tới mua trà sữa uống.<br>Quán trà sữa ngay sát vách cửa hàng oden, lúc bọn họ xuống xe đi vào trong quán đương nhiên chú ý tới bóng dáng cao lớn trước tiệm cơm chiên xào.<br><br>Ấnh mắt mấy cô gái đó gần như đều dán về phía bên đây, ngay sau đó bắt đầu xì xào bàn tán lại xô đẩy lẫn nhau, chỉ chốc lát sau lại không hẹn mà nở nụ cười, sau đó liền thấy mặt mày Tào Oanh Oanh ửng đỏ, có chút thẹn thùng chạy chậm vào quán trà sữa, tóc đuôi ngựa dài sau lưng lắc lư trái phải, đặc biệt nổi bật, những cô gái khác cũng cười đuổi theo, trên đường đi còn kìm lồng không đậu nhìn trộm nơi nào đó.<br>“Chậc chậc.” Bạn cùng bàn bàng quan nhìn toàn bộ quá trình, ăn xong miếng thịt cua lại phát ra tiếng thở dài.<br>Hứa Ý Nùng cầm ly giấy của mình nhìn cô ấy, chỉ thấy bạn cùng bàn ngửa đầu thở ra một ngụm hơi nóng do vừa ăn xong oden, giọng điệu giống như đọc thơ, trầm bổng du dương, “Ha! Sao tôi cứ ngửi thấy - Mùi hương tuổi dậy thì~” «&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; »<br>Hứa Ý Nùng cúi đầu cầm lấy oden ăn vài miếng, vừa ăn vừa thúc giục, “Ăn lẹ đi rồi tranh thủ đến hiệu sách.”<br>“Được rồi.”<br>Chờ các cô ăn xong gần đi, Tào Oanh Oanh lại từ trong quán trà sữa theo sự xô đẩy của các cô gái khác đi ra, trong tay đã có thêm một ly trà sữa, chỉ thấy cô ta tới gần chỗ Vương Kiêu Kỳ, cười tươi gọi: “Bạn học Vương.”<br>Sau đó bạn cùng bàn bóp cổ họng giả bộ học theo Tào Oanh Oanh nói chuyện, “Bạn học Vương—bạn học Vương-”<br>Hứa Ý Nùng ném ly giấy không đi, không nói một lời đi đến hiệu sách, bạn cùng bàn nhanh chóng đuổi theo.<br>Người đến tiệm sách đã ít hơn nhiều, nhưng trước khi Hứa Ý Nùng đi vào vẫn đội mũ áo len lên.<br><br><br>Cô nhìn bạn cùng bàn quen thuộc đi về phía một giá sách, nhanh chóng lấy xuống hai quyển truyện tranh từ trên giá sách đó, ôm vào trong ngực như nhặt được của quý, “May mà chưa bị người ta cướp đi.” Cô ấy vội vàng nhét vào tay Hứa Ý Nùng một quyển, “Cảm ơn nhé, bạn cùng bàn tốt bụng của tớ.”<br>Hứa Ý Nùng thuận thế nhìn lướt qua, tên sách là , tác giả là một người Nhật Bản, cho rằng chỉ là một quyển truyện tranh bình thường của Nhật Bản nên không nghĩ nhiều, cô trực tiếp cầm lên phía trước quẹt thẻ, chỉ là lúc quẹt thẻ bà chủ thường hay đánh giá các cô, Hứa Ý Nùng chỉ cho là đám nam sinh lúc trước ồn ào nên lúc này khiến cho bà chủ chú ý, cho nên thoáng nghiêng người tránh đi tầm mắt, thầm nghĩ nhanh chóng quẹt thẻ xong rồi đi ra ngoài.<br>Hứa Ý Nùng quét xong quyển truyện, cô nói với bạn cùng bàn, “Tớ ở bên ngoài chờ cậu.” Xong rồi đi ra ngoài.<br>Ai ngờ vừa ra khỏi cửa thiếu chút nữa đụng phải một chiếc xe đạp, sau đó cô nghe thấy một tiếng thắng gấp chói tai, sợ tới mức truyện trong tay cô rớt thẳng xuống đât.<br>Cô vừa nhìn thì thấy là Vương Kiêu Kỳ, lúc này tay lái bên trái của anh treo cặp sách, bên phải treo cơm chiên và trà sữa, ly trà sữa kia bởi vì phanh gấp nên vẫn còn lắc lư dữ dội, trên túi giấy sáng loáng lóe qua lại mấy chữ to tướng “Mr.<br><br>ừng ực”.<br>Hứa Ý Nùng vội vàng khom người nhặt quyển truyện, nhưng tay Vương Kiêu Kỳ dài hơn tay cô, nhanh hơn một bước nhặt quyển truyện lên, anh không lập tức trả lại cho cô mà là nhìn bìa truyện trước rồi mới nhìn cô.<br>Hứa Ý Nùng đoạt lại quyển truyện, ngữ khí không được vui vẻ, “Người đến người đi, đạp xe cũng không nhìn đường.”<br>Tầm mắt Vương Kiêu Kỳ vẫn dừng trên quyển truyện kia, bỗng dưng anh cười khẽ một tiếng, thốt ra một câu, “Chạy nhanh như vậy là sợ người khác biết mình làm chuyện trái lương tâm sao?”<br>Hứa Ý Nùng nghĩ thầm, tôi chỉ mượn quyển truyện tranh mà thôi.<br><br>Cô lại trừng mắt liếc anh một cái, anh lại nhắm mắt làm ngơ, lơ đễnh tiếp tục giẫm lên chiếc xe đua phong cách của anh nghênh ngang rời đi, đồ đạc hai bên tay lái xe cũng lắc lư theo.<br>Hứa Ý Nùng thầm nghĩ, tay nắm xe treo đầy đồ như vậy, nếu lúc anh đạp xe đồ rơi xuống thì khôi hài thôi rồi.<br>Chờ anh đi rồi Hứa Ý Nùng mới giơ tay vỗ vỗ bụi trên bìa quyển truyện vừa mới rơi xuống đất, bạn cùng bàn lề mề còn chưa đi ra, lúc cô vỗ bìa thì tiện tay mở ra mấy trang, cỏ nhìn lướt qua trang giấy, đột nhiên ánh mắt dừng lại ở một chỗ, lập tức lật về phía sau rồi lại lật về phía trước.<br>“Chạy nhanh như vậy là sợ người khác biết mình làm chuyện trái lương tâm sao?”<br>Bên tai lại vang lên lời nói vừa rồi của Vương Kiêu Kỳ, lần này cô đã hoàn toàn hiểu được ý tứ của anh, cả người tựa như bị sét đánh.<br>\"Phiên muốn chết, lại bị người ta chen ngang.” Chẳng mây chốc bạn cùng bàn đã xiên xiên vẹo vẹo đi ra, thấy Hứa Ý Nùng đứng bất động ở cửa bèn đưa tay đẩy cô một cái, “Được rôi, chúng ta đi thôi.”<br>Hứa Ý Nùng đột nhiên xoay người dọa cô ấy nhảy dựng, còn ném quyển truyện đang ôm trong ngực mình cho cô ấy, cô ấy vội vàng giương cánh tay đón lấy, \"Ấy ấy, đừng ném chứ, ném hỏng rồi phải đền tiền đấy.”<br>Giờ phút này mặt Hứa Ý Nùng đã đỏ đến tận mang tai, cô gần như cắn răng nặn ra lời, “Cậu, cậu cậu xem truyện H?”<br>Bạn cùng bàn nhanh chóng nhìn xung quanh rồi làm tư thế ‘Suỵt’: “Đừng nói tục tằng như vậy chứ.” Cô ấy sửa lại, \"Là truyện tranh thiếu nữ.”<br>Hứa Ý Nùng thiếu chút nữa bị cô ấy chọc tức chết, “Sao cậu lại đọc loại truyện này? Tớ cứ tưởng đâu cậu chỉ xem loại truyện tranh bình thường thôi.” Cô cảm thấy mình đang tiếp tay cho cái ác, lại nhìn vào tiệm sách kia, cô nhớ lại vẻ mặt bà chủ vừa nãy nhìn quét qua quét lại các cô, cũng hoàn toàn tỉnh ngộ, “Rõ ràng biết chúng ta còn vị thành niên, lúc quẹt thẻ bà chủ kia cũng biết sách này không thích hợp với lứa tuổi hiện tại của chúng ta, lại còn đặt ở trên giá sách không có bất kỳ thứ gì ngăn cản.<br><br>Không phải không thể kiếm tiền từ học sinh, nhưng cũng phải có điểm giới hạn chứ!”<br>Bạn cùng bàn nhìn dáng vẻ có nề nếp của cô, hai tay ôm sách than thở, “Cũng, cũng không nghiêm trọng như vậy chứ.”<br>Sau đó Hứa Ý Nùng bảo cô ấy trả sách lại, bạn cùng bàn cảm thấy cô quá cương trực, không chịu trả, Hứa Ý Nùng liền lấy tấm thẻ của mình trong túi ra nhét vào tay bạn cùng bàn.<br>“Vậy cậu tự mình làm đi, sau này tớ sẽ không bao giờ đến mượn sách giúp cậu nữa.” Nói xong cô đẩy xe đạp của mình đi, cũng không đợi bạn cùng bàn nữa.<br>Cứ như vậy, bạn cùng bàn chiến tranh lạnh với cô, hai người liên tiếp mấy ngày không nói chuyện, cho đến ngày đó sự việc bại lộ.<br>Nguyên nhân là lúc giữa giờ có nam nữ sinh đuổi nhau đùa giỡn như thường ngày, trong lúc chạy nhảy thì đụng phải hàng bàn của Hứa Ý Nùng, cái bàn khẽ lắc lư, sách vở mà bạn cùng bàn nhét trong bàn theo đó rơi xuống lối đi nhỏ.<br><br>Lúc ấy bạn cùng bàn và Hứa Ý Nùng đều không có ở chỗ ngồi, các bạn học ai bận rộn việc nấy cũng không để ý, ai biết đã bị giáo viên môn Hóa từ cửa sau đi vào phòng học nhìn thấy nhặt lên.<br><br>Thầy ấy nhặt lên rồi tiện tay lật ra xem, sắc mặt lập tức thay đổi, cũng không đi về hướng bục giảng nữa mà trực tiếp cầm sách xoay người rời đi.<br>Chờ bạn cùng bàn đi wc trở về sờ vào trong bàn học mới phát hiện sách không thấy, cô ấy tìm khắp nơi cũng không thấy đâu.<br>Hứa Ý Nùng lau bảng xong trở lại chỗ ngồi thì nghe thấy cô ấy khẩn trương hỏi, “Cậu có thấy sách của tớ không?”<br>Đây là lần đầu tiên hai người nói chuyện sau chiến tranh lạnh, lúc đầu cô vẫn chưa hiểu được, “Sách gì?”<br> <br>Bạn cùng bàn gấp muốn chết, “Quyển sách đó đó.”<br>Lúc này Hứa Ý Nùng mới kịp phản ứng, vừa muốn nói không có chợt nghe thấy tiếng giày cao gót bên ngoài, sau đó chủ nhiệm lớp hùng hùng hổ hổ xuất hiện ở cửa phòng học.<br>Mọi người vẻ mặt hoang mang, tiết sau không phải là tiết Hóa học sao? Sao chủ nhiệm lớp lại tới?<br>Chủ nhiệm lớp nghiêm mặt đi lên bục giảng, cô ấy giơ tay lên gõ “bốp bốp” lên bảng, ngữ khí hiếm khi nghiêm khắc, “Tất cả mọi người, hiện tại, lập tức, ngay lập tức, trở về vị trí cho tôi!”<br>Mọi người trong nháy mắt ai vào vị trí nấy, trong phòng học cũng lập tức yên tĩnh, bầu không khí đột nhiên nghiêm túc này khiến Hứa Ý Nùng dự cảm có chuyện lớn sắp xảy ra.<br>Chủ nhiệm lớp đẩy mắt kính, sau đó đặt một tay lên bục giảng, “Nào, mọi người quay đầu lại nhìn xem.”<br>Mọi người nghe lời nhìn về phía sau, lại nghe chủ nhiệm lớp hỏi, “Các em thấy cái gì?”<br>Có người nói, “Báo bảng đen ạ.”<br>Những người khác không nhịn được bật cười, chủ nhiệm lớp lần nữa gõ bàn, “Nghiêm túc cho tôi! Tôi hỏi lại lần nữa, các em thấy cái gì?”<br>Lần này không ai dám nói đùa nữa, vội nói, “Đếm ngược đến kỳ thi tuyển sinh trung học.”<br>Chủ nhiệm lớp: “Cồn bao nhiêu ngày nữa thi tuyển sinh trung học?”<br>“Năm mươi ngày ạ.”<br>“Ừm, còn năm mươi ngày nữa là thi tuyển sinh trung học, nhưng lại có người vào lúc này gây chuyện cho tôi!”Giọng chủ nhiệm đột nhiên cất cao, sau đó “bốp” như ném thứ gì đó lên bục giảng, mọi người nghe tiếng ngoái đầu nhìn lại.<br>Chủ nhiệm lớp thoạt nhìn rất tức giận, ngực không ngừng phập phồng, “Lớp chúng ta là lớp đứng đầu bộ phận cấp hai trường trung học số 1 thành phố, mỗi người đều là mầm non tốt được bồi dưỡng trọng điểm, hầu hết ứng cử viên cho đợt chạy nước rủt vào cấp ba tiếp theo sẽ được chọn từ lớp chúng ta, nhưng lại có người không chuẩn bị tốt cho kỳ thi giữa kỳ, cồn cho tôi xem thứ này.” Cô ấy nói xong thì giơ sách lên.<br>Những bạn học khác còn đang không hiểu gì thò đầu nhìn lên bục giảng, chỉ có Hứa Ý Nùng và bạn cùng bàn nhìn thấy bìa sách kia thì thân thể đều cứng đờ, đặc biệt là bạn cùng bạn, đồng tử gần như giãn ra ngay tại chỗ.<br>“Tiệm sách gì đó bên ngoài trường học tôi cũng có nghe thấy, nhưng tôi không bao giờ nghĩ rằng học sinh lớp 9/1 chúng ta cũng sẽ tụ tập ở đó, loại cửa hàng độc hại này chúng tôi đã báo lên trường học, trường học sẽ lập tức liên hệ với bộ phận liên quan để xử lý, nhưng quyển sách này, hôm nay tôi nhất định phải tra ra manh mối.” Chủ nhiệm lớp thở dài, biểu cảm vô cùng thất vọng, “Sách là giáo viên Hóa nhặt được trên mặt đất phòng học của chúng ta, từ chỗ ai rơi ra không thể nào biết được, như vậy sách này rốt cuộc là của ai tôi hy vọng người kia có thể thành thật đứng ra, nếu không chờ tôi đến hiệu sách tra được sẽ không chỉ là tìm phụ huynh nói chuyện đơn giản thôi đâu.<br><br>Hiện tại tôi cho các em năm phút suy nghĩ.”<br>Thời gian từng giây từng phút trôi qua, các bạn học đưa mắt nhìn nhau, dùng khẩu hình hỏi nhau, “Ai vậy? Ai?”<br>Mà Hứa Ý Nùng và bạn cùng bàn nín thở ngưng thần, bạn cùng bàn sắc mặt bắt đầu từ từ trắng bệch, môi cũng sắp cắn rách, lúc này cô ấy vô cùng hối hận lúc trước đã không nghe lời Hứa Ý Nùng nói, cũng đã không còn kịp rồi.<br>“Còn ba phút nữa.” Chủ nhiệm lớp chắp tay sau lưng đi tới đi lui trên bục giảng, giọng nói trầm như chuông kia từng chút từng chút đánh vào lòng người, “Người, dám làm thì phải dám nhận, tôi không hy vọng học sinh tôi dạy ra là một người có sai không dám nhận!”<br>Lúc này bạn cùng bàn không tự chủ được nhìn Hứa Ý Nùng, Hứa Ý Nùng cũng nhìn cô ấy, phát hiện trên mặt cô ấy đã bị dọa đến mất hết máu, cánh tay cũng khẽ run rẩy.<br><br>Cô ấy dùng thanh âm chỉ có hai cô nghe được nói nhỏ, còn xen lẫn một tia nức nở, “Tớ, lần này tớ chết chắc rồi, biết vậy đã sớm nghe lời cậu.”<br>Trong lòng Hứa Ý Nùng cũng ngũ vị tạp trần, chuyện cho tới bây giờ, cô cũng không biết nên làm gì mới phải.<br>Cô nhẹ nhàng nhúc nhích, muốn đưa tay cầm bàn tay bạn ngồi cùng bàn để ổn định cảm xúc của cô ấy trước, ai ngờ tay còn chưa vươn qua đã nghe thấy phía sau truyền đến động tĩnh, là tiếng cọ xát giữa ghế và mặt đất khi người đứng lên, còn có tiếng nhận tội theo đó.<br>“Của em.”<br>Thanh âm kia rõ ràng khác thường, vang vọng cả phòng học.<br>Bầu không khí nháy mắt yên tĩnh, một giây sau cả lớp nhao nhao quay đầu, tất cả ánh mắt xẹt qua người các cô rồi dừng lại ở phía sau Hứa Ý Nùng.<br><br>Cô và bạn cùng bàn thì dại ra ngay tại chỗ, trong lúc nhất thời cô thấy được đủ loại biểu cảm, có các bạn nam khinh thường, cũng có các bạn nữ kinh ngạc, cồn có trên mặt Tào Oanh Oanh rõ ràng khó có thể tin được.<br>Thật vất vả mới tỉnh táo lại, Hứa Ý Nùng như có gai nhọn mọc sau lưng, vừa muốn làm bộ quay đầu, giọng nói sắc bén của chủ nhiệm lớp đã hạ xuống.<br>Chỉ thấy cô ấy giơ ngón tay run rẩy chỉ vào chỗ ngồi phía sau, dùng hết sức nghiên răng nghiến lợi, “Vương Kiêu Kỳ, cậu, cậu ra đây cho tôi!”<br>Một cơn gió từ phía sau thổi tới, làm rối loạn mái tóc mai bên tai cô, cô cũng không nhìn thấy biểu cảm lúc đó của Vương Kiêu Kỳ, chỉ nhìn thấy bóng lưng cao ngạo như trước cùng bước chân thong dong không sợ hãi của anh, mà tấm lưng cao thẳng đó đang đi về phía chủ nhiệm lớp, từ đầu đến cuối đều không hề cong.<br>------oOo------<br><br>"]