["<br>Vô số các tia sáng hội tụ tại cửa kính cực lớn của sân bay, mọi thứ xung quanh như bị anh bỏ rơi và mờ dần sau lưng, chỉ còn lại một điểm sáng mờ nhạt tập trung vào đồng tử Hứa Ý Nùng.<br>Cô vẫn giữ nguyên động tác cầm chai nước khoáng và ngửa đầu, bất giác hé miệng nhưng lại im lặng thật lâu.<br>Lúc này hàng người thật dài chờ đợi ở quầy làm thủ tục đã bắt đầu rục rịch, người vốn ngồi ở gần đó nghỉ ngơi giống như Hứa Ý Nùng thấy thế cũng nhao nhao đứng dậy đẩy hành lý qua, hai chiếc vali lớn Hứa Ý Nùng đặt bên cạnh bị người ta kéo tay cầm, tiếng ròng rọc cùng giọng nói đồng thời len vào tai.<br>\"Có thể lên máy bay rồi.\"<br>Chai nước trong tay Hứa Ý Nùng chưa uống được giọt nào, tầm mắt cô vẫn dán chặt vào một chỗ, cho đến khi mũ lưỡi trai trên đỉnh đầu bị xoay về phía sau, vành mũ lệch về phía sau, đôi mắt cô cũng không còn bị che khuất nữa, đối diện với ánh mắt như cười như không kia.<br>Chợt nhớ tới lúc trước mình bị anh họ làm rối tóc mái, phản ứng đầu tiên của cô là mặt mộc hiện tại của mình có xấu quá không? Vừa nghĩ đến đây, cô vội vàng chuyển vành nón từ phía sau ra phía trước.<br>\"Vậy đi thôi.\" Cô cúi đầu kéo vali của mình, nhưng không được như ý nguyện, vì vali đã bị anh đẩy đi, chỉ để lại một câu.<br>\"Em ngồi thêm chút nữa đi, tôi đi xếp hàng, đến lượt thì gọi em.<br>Động tác và vẻ mặt cô đều trì trệ, một giây sau cô đuổi theo anh, một tay bắt lấy thanh bên hành lý của mình, cũng không phải muốn cướp lấy mà chỉ im lặng đi theo anh.<br>Vương Kiêu Kỳ nghiêng mắt, thấy vành nón của cô đè thấp xuống lại che khuất hai mắt, không thấy rõ biểu cảm chỉ có thể nghe thấy cô dùng tông giọng khe khẽ nói, \"Tôi đi cùng anh.\"<br>Bước chân anh chậm lại, \"Được.\"<br>Hai người đứng ở phía sau đám người, theo sát từng bước với hàng người phía trước.<br><br>Trong những người này có người cùng gia đình đi du lịch, cũng có bạn thân đi với nhau, mọi người vừa nói vừa cười, từ đáy mắt tới khóe miệng tràn đầy khát khao vô hạn đối với chuyến du lịch này, chỉ có hai người họ đi công tác lẫn lộn trong đó có vẻ không hài hòa lắm.<br>Hứa Ý Nùng nhìn hàng người dài dằng dặc này, cảm thấy mình không có duyên với hàng ghế đầu của máy bay, chỉ thích hợp ngồi hàng ghế sau.<br>\"Sao bộ phận IT lại cử anh đi công tác?\" Khi hàng người lại lần nữa dừng bước, Hứa Ý Nùng cuối cùng cũng đặt câu hỏi.<br>Người của bộ phận IT cũng tốt xấu lẫn lộn, Nhất Duy với tư cách là bên B yếu thế, bình thường cũng không ít lần đi giải quyết hậu quả cho bọn họ, loại nhiệm vụ cử đi nước ngoài hỗ trợ này ở trong mắt bọn họ vừa tốn thời gian lại phí sức, đối mặt với công việc nhọc lòng mà chả làm nên công cán gì nếu có thể đùn đẩy sẽ đùn đẩy, người nào cũng rất tinh ranh.<br>Hai tay Vương Kiêu Kỳ vịn va li hành lý, từ chối cho ý kiến, \"Trong tay bọn họ đều có dự án, gần đây khó có thế điều động người, nên tạm thời chỉ có thể sắp xếp người từ chỗ chúng tôi.\"<br>Hứa Ý Nùng nghiền ngầm từng chữ, \"Tạm thời?\"<br>Người phía trước khẽ nhúc nhích, Vương Kiêu Kỳ đẩy vali chậm rãi dời bước, \"Tôi tạm thời nhận được thông báo đi công tác, sẽ ở đó hỗ trợ em nửa tháng, chờ IT của bên em rảnh thì sẽ có người đến thay tôi.\"<br>Hứa Ý Nùng dừng lại tại chỗ, hai người dần dần kéo ra một khoảng cách, mắt thấy người phía sau sắp đuổi sát, cô mới chậm rãi đi tới bên cạnh anh.<br><br>Cô nhìn chăm chú vào vali hành lý nhỏ hơn mình một vòng kia của anh.<br>Khóe môi cô khẽ nhếch, khó trách anh chỉ mang theo một vali cỡ trung như vậy là đủ rồi, thì ra cũng không ở đó với cô đến cuối cùng.<br>\"Hình như anh rất bận rộn nhỉ?\" Hứa Ý Nùng liếc nhìn anh, mặc dù sự cố có lý do, nhưng bộ phận IT cũng không cần trực tiếp điều động anh, huống hồ chi phí sử dụng anh cũng cao hơn những người khác.<br>\"Thời gian lúc nào cũng eo hẹp, nhưng bận rộn đến đâu cũng phải tuân theo sự sắp xếp.\"<br> <br>Một loạt quầy làm thủ tục mở ra, hiệu suất tổng thể khá nhanh, bất tri bất giác đã đến phiên bọn họ.<br>Hai người kết thúc cuộc đối thoại, cùng nhau đi tới.<br><br>Vương Kiêu Kỳ lật hộ chiếu đặt lên quầy, trước tiên đặt từng valí hành lý tới chỗ gửi vận chuyển, Hứa Ý Nùng vô tình liếc nhìn thời gian ký phát trên trang đầu tiên của Visa, giống hệt với năm ký phát của mình.<br>Vốn dĩ, anh đã chuẩn bị xong tất cả mọi thứ để đến Nhật Bản làm sinh viên trao đổi, cô cứ chờ cứ đợi, nhưng cuối cùng anh không đến.<br>Vương Kiêu Kỳ để hành lý xong đứng thẳng người dậy, trước khi anh kết thúc gửi vận chuyển cô cụp mắt đưa hộ chiếu của mình cho nhân viên công tác.<br>Làm xong thủ tục lên máy bay, không còn hành lý lớn nữa mà chỉ còn lại ba lô trên vai, hai người nhất thời tay chân nhẹ nhàng.<br><br>Qua cửa kiểm tra an ninh, có rất nhiều hành khách đi thẳng vào cửa hàng miễn thuế, dùng từ chật như nêm cối để hình dung người bên trong cũng không quá đáng.<br><br>Vương Kiêu thấy dáng vẻ bất động của cô bèn hỏi, \"Không đi mua gì sao?\"<br>Hứa Ý Nùng lắc đầu, \"Mua rồi cũng không được mang đi, phải đợi hai tháng sau trở về mới lấy được, mua mang đi tôi lại ngại nặng, phiền phức, bỏ đi.\"<br>Vương Kiêu Kỳ vừa đi vừa nói, \"Em muốn mua gì thì mua đi, tôi câm cho em.\"<br>Hứa Ý Nùng dừng lại rồi tiếp tục nghịch tấm vé máy bay, giống như cười nói, \"Vậy cũng không thể làm phiền anh.\"<br>Không khí dần trở nên yên tĩnh, cô lại hỏi, \"Bà nội gần đây thế nào?\"<br>Anh nói, \"Như cũ, bà nội cũng hay nhắc tới em.\"<br>Đáy mắt Hứa Ý Nùng sáng ngời, \"Vậy sau khi chúng ta về thì đi thăm...” Lời nói đột nhiên dừng lại, ngược lại biến thành giọng điệu thương lượng, \"Chờ tôi trở về, có thể đi thăm bà nội không?\"<br>Vương Kiêu Kỳ nhìn thái độ trước sau thay đổi hoàn toàn của cô, khẽ gật đầu đồng ý, \"Được, đợi em về sẽ dẫn em đi.\" Đi được vài bước lại đột nhiên nói, \"Thời gian trước có nghe y tá quầy lễ tân của viện dưỡng lão nói sau đó em có tự mình đến thăm bà nội?\"<br>Bước chân Hứa Ý Nùng dừng lại, thoáng chốc nhớ tới cảnh mình diễn lúc ấy, da gà nổi lên, cô không thể nào tránh né thừa nhận, “Ừ, có đi thăm, tiện đường nên ghé.\" Lại có chút chột dạ liếc nhìn anh, \"Y tá còn nói gì nữa không?\"<br>Vương Kiêu Kỳ nhìn thẳng vào mắt cô, hỏi ngược lại, \"Chẳng lẽ còn có chuyện gì tôi không biết?\"<br>\"Không có.” Hứa Ý Nùng nhanh chóng cụp mắt đi về phía trước.<br>Vương Kiêu Kỳ vẫn đi theo phía sau cô.<br>Cửa lên máy bay của bọn họ ở trên cùng của sắn bay, hai người đi một lúc lâu mới đến, nơi đó có một cửa sổ sát đất thật lớn, vừa vặn có thể nhìn thấy mặt trời sắp lặn.<br>Ánh sáng màu cam bao phủ toàn bộ sân bay, trên mặt đất nhuộm một màu vàng óng ánh.<br><br>Trong vầng sáng đó, những chiếc máy bay được sắp xếp hợp lý hạ cánh, lăn bánh và cất cánh, giống như đang tìm ánh sáng và bay lên lên cao như diều gặp gió.<br>Có nhiều người đứng trước cửa sổ sát đất cảm thán cảnh đẹp khó gặp này, nhao nhao giơ điện thoại di động lên chụp ảnh check in.<br> <br><br>Có một đôi vợ chồng trẻ đi qua bên cạnh bọn họ thì ngừng lại, lễ phép hỏi Hứa Ý Nùng có thể chụp giúp bọn họ một tấm ảnh chung có phông nền là cửa sổ sát đất không.<br>Hứa Ý Nùng nói được, nhận lấy di động của họ, cùng họ đi đến trước cửa sổ sát đất.<br>Tổng cộng chụp ba tấm, cô gái đều rất thích, để tỏ lòng cảm ơn, cô ấy cũng hỏi Hứa Ý Nùng: \"Cô và chồng không chụp ảnh chung sao? Tôi cũng có thể chụp giúp hai người.\"<br>Hứa Ý Nùng ngoái đầu nhìn lại, Vương Kiêu Kỳ đang đứng thắng tắp trước một hàng ghế chờ máy bay nghe điện thoại, hai người còn cách nhau một khoảng.<br><br>Thấy cô đang nhìn mình, anh cũng từ xa nhìn lại, hai người cứ như vậy cách khoảng không nhìn nhau.<br><br>Ánh sáng phủ đầy toàn thân anh giống như mạ một lớp viền vàng, hòa lẫn với mặt trời lặn xuống phía tây sau lưng, dung hợp thành một bức tranh rất sống động.<br>Hứa Ý Nùng như bị hoa mắt, hoảng hốt nhìn thấy thiếu niên nhiều năm trước ở sân thể dục vì cô chạy mà mười vòng.<br><br>Anh vốn dĩ sinh ra đã hướng về mặt trời, bất luận ngày trước hay bây giờ, cho dù lạc trong sự hoang dã vô tận của thời gian cũng chưa bao giờ biến mất trong kí ức của cô.<br>\"Cô ơi, cô ơi?\" Cô gái gọi bên tai cô.<br>Hứa Ý Nùng sụt sịt mũi, gạt sợi tóc ra khỏi khóe mắt, quay đầu cảm ơn cô gái, \"Cảm ơn, anh ấy đang bận, bỏ đi.\"<br>cô gái có chút tiếc nuối nói, \"Vậy được, cảnh sắc rất đẹp, kỳ thật đáng lưu niệm.\"<br>Hứa Ý Nùng cười nhạt, \"Cám ơn.\"<br>Đợi sau khi bọn họ rời đi, Hứa Ý Nùng nhìn thấy Vương Kiêu Kỳ vẫn đang bận rộn.<br><br>Đại khái là sợ quấy rầy đến người bên ngoài đang chờ, anh một tay cầm di động nghe máy, một tay đút vào túi quần lui bước đến góc cửa sổ.<br><br>Nhưng mặc kệ đứng ở nơi nào cũng sẽ thường thường liếc mắt về phía cô, như là đang bảo đảm cô ở trong phạm vi tầm mắt của anh.<br>Hứa Ý Nùng siết chặt lòng bàn tay, lúc anh thoáng nhìn sang chỗ khác, cô lặng lẽ quay lưng về phía anh, sau đó giơ điện thoại di động lên chụp nhanh khuôn mặt và dáng người của anh.<br>Theo tiếng chụp ảnh phát ra, dưới ánh hoàng hôn tuyệt đẹp như nhiễm đầy ánh lửa phía chân trời, tấm ảnh chụp chung đầu tiên của bọn họ năm năm sau được lưu lại ở thời khắc này.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>Từ thành phố A đến Luân Đôn cần bay 12 tiếng, chuyến bay gần đây không trực tiếp đến Luân Đôn, cần chuyển máy bay một lần ở Amsterdam.<br><br>Hứa Ý Nùng lần đầu tiên ngồi máy bay dài như vậy, không biết có phải gần đây tăng ca tương đối nhiều hay không, cô vừa lên máy bay đã ngáp liên tục, cơn buồn ngủ cứ thế ập đến.<br><br>Bởi vì lúc check in không thể chọn được chỗ ngồi gần cửa sổ, cô lại không thích ngồi ở giữa, cuối cùng ngồi ở vị trí gần hành lang, Vương Kiêu Kỳ thì ngồi ở giữa.<br><br>Cho dù khoáng cách chỗ ngồi trên máy bay đã xem như rộng rãi, nhưng anh chỉ cần vừa ngồi xuống, đôi chân dài lại không có chỗ đặt, chỉ có thể cô ý rụt lại, mà người anh em gần cửa sổ kia từ lúc lên máy bay đã lật xem tạp chí, cũng không có ý muốn kéo tấm che nắng xuống.<br><br>Theo máy bay càng lên cao, ánh mặt trời cũng càng gắt hơn, cho dù nhắm mắt cũng có thể cảm nhận được cảm giác kích thích của ánh sáng.<br>Lúc Hứa Ý Nùng ngủ không thích có ánh sáng, hơn nữa sau khi tới Nhật Bản, trước khi lên giường cô đều phải kéo rèm cửa sồ kín mít đến không có khe hở mới chịu thôi.<br><br>Bình thường ngồi máy bay cô đều chuẩn bị một cái bịt mắt hơi nước, ngặt nỗi lần này lại quên mang theo, cô đành phải xin tiếp viên hàng không một cái thảm lông, điều chỉnh ghế dựa rồi tùy ý phủ mũ lưỡi trai lên mặt, cố gắng che mắt lại.<br><br>Sự mệt mỏi tích lũy theo từng ngày, không bao lâu sau cô rơi vào mộng đẹp.<br>Chỉ là sau khi ngủ, cô dần dần mất đi ý thức, đầu gối tựa vào chỗ ngồi không thể khống chế ngã trái ngã phải, bất giác mũ cũng rơi xuống, đầu của cô nghiêng lệch theo thân thể, rời khỏi chỗ ngồi lơ lửng đối diện với hành lang bên kia, lúc không ai đi lại còn ổn, có người đi toilet ngang qua thì khó tránh khỏi khả năng sẽ đụng phải cô.<br>Sau khi Vương Kiêu Kỳ chú ý tới, anh cởi dây an toàn của mình, kéo cả người cô trở về.<br><br>Anh điều chỉnh lỗ thông gió của máy điều hòa trên đỉnh đầu mình và cô thật nhỏ, kéo thảm lông đã trượt tới đầu gối cô lên đắp kín cho cô lần nữa.<br>Anh nhìn ra cô rất mệt mỏi, ngủ rất say, mái tóc dưới lớp mặt mộc dùng kẹp tóm gọn lại, có mấy sợi tóc lười biếng rơi ra dính vào hõm cổ và hai má, hàng mi thanh mảnh phản chiếu trên mí mắt dưới, vốn nên là trạng thái thả lỏng tự nhiên nhất, nhưng lúc ngủ đuôi lông mày lại siết chặt, tâm sự nặng nề.<br>Vương Kiêu Kỳ nghiêm túc quan sát một lát, nhặt mũ lưỡi trai đã rơi ở giữa hai người bọn họ lên nắm trong tay, thương lượng với vị đang ngồi sát vách kia.<br>\"Xin lỗi đã quấy rầy, nếu tiện, anh có thể kéo tấm che nắng xuống một chút được không?\"<br>Người anh em kia nhìn Hứa Ý Nùng đã ngủ say bên cạnh, khép tạp chí trong tay lại, kéo tấm che nắng xuống, \"Được.\"<br>\"Cảm ơn.\"<br>\"Không có gì, bạn gái tôi ngủ cũng không thích có ánh sáng, cô ấy nói không có cảm giác an toàn.\" Người đàn ông còn xin lồi ngược lại anh, \"Tôi vừa rồi không chú ý, thật ngại quá.”<br>\"Không sao.\"<br>Kết thúc cuộc trò chuyện, Vương Kiêu Kỳ điều chỉnh lại tư thể ngồi của mình để chiều cao của mình ngang hàng với cô, để đầu cô có thể gối lên vai anh.<br>Anh lại rũ mắt ngắm nhìn gương mặt đang say ngủ của cô, đưa tay nhẹ nhàng gạt từng sợi tóc dính trên da cô ra, sau đó nghiêng lại gần vài phần, cằm hạ xuống, lại từng chút chậm rãi chống lên trán cô.<br><br>Khi da thịt chạm vào nhau, anh có thể rõ ràng ngửi được mùi thơm thanh nhã trên người cô, khác với mùi nước hoa bình thường khi làm việc, đó là hơi thở đặc trưng của cô, nó trùng lặp với mùi hương trong ký ức của anh khi hai người lần đầu tiên lướt qua nhau trên hành lang phòng học.<br><br>Dù bây giờ đã trải qua nhiều gập ghềnh trong cuộc sống, chúng vẫn dịu nhẹ len sâu vào lòng người, thấm vào ruột gan, giống như trở về ngày hè chói chang ngây ngô kia.<br>&nbsp;<br>Sau này bọn họ mới biết, thời học sinh nhàm chán vô vị lại là khoảng thời gian họ sẽ hoài niệm nhất sau này, nhưng, rốt cuộc cũng không thể trở về được nữa.<br>Anh hít sâu mấy hơi, cuối cùng lặng lẽ rời đi, trở về vị trí thuộc về mình một cách lịch sự.<br>Hứa Ý Nùng ngủ chập chờn, nửa mê nửa tỉnh mở mắt ra thì phát hiện đèn trắng trong cabin đã tắt, chỉ còn lại một ngọn đèn nhỏ mờ nhạt, những hành khách xung quanh cũng đều rơi vào giấc ngủ say, bao gồm cả Vương Kiêu Kỳ bên cạnh cô.<br> <br>Đôi chân dài của anh hơi cuộn tròn, dáng người thẳng tắp, đau ngửa ra sau tựa vào chỗ ngồi, hai mắt nhắm lại, mãi mãi là dáng vẻ trầm tĩnh khắc chế kia, mà trên tay anh đang nắm chặt một chiếc mũ lưỡi trai, là của cô.<br>Hứa Ý Nùng nhìn chiếc mũ hoạt hình có vẻ không phù hợp với anh, buồn cười nở nụ cười, nhưng nụ cười cũng chỉ trong nháy mắt đã biến mất.<br>Cô phát hiện mình đang tựa vào bả vai anh, cũng không biết là tựa vào từ lúc nào.<br><br>Dưới cái nhìn chăm chú ở khoảng cách gần, viền môi mỏng của anh, chiếc cằm tuấn tú cùng với khuôn mặt gây gò kia hoàn toàn hiện ra trước mắt cô.<br>Cô lẩm bẩm, \"Quá gây.\" Nhưng không di chuyển thân thể, mà là kề sát vào chỗ ngồi của anh, lại tiếp tục kề sát một chút, cẩn thận dán sát vào anh hơn.<br><br>Nơi cô gối đầu lên có thể nghe rõ nhịp tim của anh, cô an tâm nhắm hai mắt lại lần nữa.<br>Nhưng chỉ cách vài giây lại đột nhiên mở ra, giống như nhớ tới gì đó bẳt đầu vén tấm chăn mỏng trên người mình lên, rón rén đắp cho anh một nửa, để cho tấm chăn rộng bao phủ cả hai người.<br>Làm xong động tác này, cô mới yên tâm tiếp tục ngủ, nhưng thỉnh thoảng vẫn mở mắt nhìn xem anh có còn ở đây hay không.<br><br>Sau khi lặp lại rất nhiều lần cô mới tiếp tục gối lên cánh tay anh, ngửi hơi thở của anh, hai má nhẹ nhàng dán sát vào cánh tay anh, cùng với tiếng trái tim đập mạnh mẽ bên tai, cô lại chìm vào giấc ngủ.<br>Mười giờ sau, máy bay đến Amsterdam.<br><br>Ngay lúc máy bay sắp hạ cánh, Hứa Ý Nùng bị đánh thức.<br><br>Bay lượn trên không liên tục khiến một người chưa hoàn toàn tỉnh ngủ như cô có cảm giác mơ hồ như ngồi tàu lượn siêu tốc, khi tốc độ giảm chậm kết hợp với vừa rồi hình thành hai cấp độ chậm rãi bò sát, nó hệt như cảm xúc mãnh liệt bỗng chốc tiêu tan.<br><br>Mà ngay trong khoảnh khắc cảm xúc tiêu tán đó, Hứa Ý Nùng bị say máy bay mãnh liệt.<br>Bọn họ ngồi ở hàng sau là nhóm cuối cùng xuống máy bay, Hứa Ý Nùng vừa xuống máy bay, một luồng khí lạnh giữa cầu thang hành lang và cabin giống như máy quạt từ bốn phía tập kích, phả thẳng vào mặt càng khiến cô cảm thấy đầu nặng chân nhẹ, dưới chân mềm nhũn suýt nữa không đứng vững.<br>Một đôi tay từ phía sau đỡ lấy cò, cả người cô chạm vào một lồng ngực rắn chắc.<br><br>Cùng lúc đó, một chiếc áo khoác nam dày cộm cũng phủ lên người cô, chiếc mũ rộng thùng thình bao trùm đầu cô, có bàn tay phủ lên đỉnh đầu cô, tuy rằng cách lớp vải nhưng vẫn thần kỳ cảm nhận được nhiệt độ.<br>Giọng nói mạnh mẽ của anh vang lên trên đỉnh đầu, mượt mà ấm áp hệt như lòng bàn tay.<br>\"Không thoải mái à? Còn đi tiếp được không?\"<br>Lớp áo dày phủ lên người Hứa Ý Nùng vững vàng ngăn cản gió lạnh, lưng cô lại dán chặt vào trước ngực anh.<br><br>Cô ngẩng đầu lên, nhìn thẳng vào anh, \"Nếu tôi nói không thể, quản lý Vương định bế tôi đi sao?\"<br>&nbsp;<br>------oOo------<br><br>"]