["<br>Kỳ thi tuyển sinh đại học chính thức bắt đầu, Ngữ Văn luôn là môn có khả năng đạt điểm cao nhất, theo lý thì chỉ cần giữ trạng thái tốt và phát huy bình thường là được, nhưng ông trời lại vừa vặn đùa giỡn với Hứa Ý Nùng, cho cô một khúc nhạc đệm.<br>Khi cô bắt đầu phiên dịch và phân tích văn cổ, mũi đột nhiên ngứa ngáy, trái tim cô bỗng đập hẫng một nhịp, không phải chứ, lúc này lại phát tác bệnh viêm mũi?<br>Tuy cô không ngừng lấy tay xoa bóp nhưng vẫn không ngăn được cảm giác ngứa ngáy từ trong ra ngoài.<br><br>Cô điên cuồng bịt miệng và mũi để kìm nén cơn hắt xì, bởi một khi mở cổng sẽ không ngừng được nữa.<br><br>Trong đầu chỉ có một ý niệm: Đây là kỳ thi tuyển sinh đại học, cô không thể ảnh hưởng đến người khác.<br>Bỗng nhiên trên bài thi rớt một giọt màu đỏ, sau đó là hai giọt, cô lập tức lau chùi sạch sẽ rồi ngửa đầu không cho máu mũi tiếp tục chảy xuống.<br>Vất vả lắm mới dừng lại, cô giành giật từng giây tiếp tục làm bài, nhưng khi làm xong phần thơ cổ lật sang trang, cô nhìn thấy có một câu hỏi bị bỏ trống dòng đáp án, lại kiểm tra đối chiếu số câu hỏi, cô mới đột nhiên phát hiện vừa rồi mình bị chảy máu mũi nên đã thất thần bỏ sót một câu hỏi trên phiếu đáp án, dẫn đến từ câu hỏi thứ bảy bắt đầu viết đáp án của câu hỏi tiếp theo, cứ như vậy kéo dài đến bốn câu kế tiếp.<br><br>Nhưng dựa theo quy định, trong kỳ thi tuyển sinh đại học không được thay đổi phiếu đáp án.<br>Cô chưa bao giờ ngờ tới loại sai lầm cấp thấp này lại xảy ra với mình, còn là trong cuộc thi mấu chốt nhất của cuộc đời.<br><br>Nhìn tờ đáp án bị mình viết sai kia, mí mắt cô nhảy dựng giống như đang đánh nhau, nhưng cô vẫn giữ bình tĩnh điều chỉnh lại bản thân.<br><br>Sau khi tập trung tinh thần, việc đầu tiên cô làm là hỏi giám thị xem tình huống giống cô có thể đánh dấu lại số câu hỏi chính xác trên bài thi rồi tiếp tục giải đề hay không.<br>Phản hồi nhận được là không thể, giám thị cho biết nếu đánh dấu rất có thể sẽ bị coi là phiếu đáp án làm ký hiệu, có hiềm nghi gian lận, cho nên đề nghị bọn họ đưa ra là: hoặc là dùng bút gạch bỏ đáp án rồi tìm chỗ trống giải đáp lại, hoặc là chỉ có thể dùng bút xóa rồi viết lại.<br>Hứa Ý Nùng xem kỹ giấy đáp án đã bị mình viết tràn đầy, nào còn chỗ trống cho cô viết lại nhiều đáp án như vậy nữa? Hơn nữa việc tẩy xóa phiếu đáp án cũng có thể ảnh hưởng đến điểm thi của cô.<br>Giương mắt nhìn lướt qua đồng hồ trên tường, lăn tăn nãy giờ đã lãng phí vài phút đồng hồ, cô dùng thời gian nhanh nhất đưa ra quyết định: bỏ tốt giữ tướng.<br><br>Trước tiên chép lại đáp án câu thứ bảy đến vị trí chính xác, sau đó bỏ qua các phần sai khác rồi trả lời những câu hỏi tiếp theo đúng vị trí, thời gian còn lại sẽ giải quyết những chỗ sai khó giải quyết kia.<br>Thời gian trôi qua từng giây từng phút, dù sau đó cô đã trả lời trôi chảy các câu hỏi, nhưng tình tiết bất lợi này vẫn để lại trong lòng cô một rào cản, thời khắc nhắc nhở cô phải nắm chắc thời gian làm bài, còn phải trừa lại thời gian quay lại chỉnh sửa và sắp xếp các câu sai kia, thế cho nên tốc độ đọc văn hiện đại của cô nhanh hơn bình thường rất nhiều.<br><br>Kỳ thi Ngữ văn vốn có thể thuận buồm xuôi gió nay lại trở thành một trở ngại đối với cô, cô đi đường vòng rồi tạm thời xem như trở về đường chính, sau đó thuận lợi vượt mọi chông gai đi tới cửa ải cuối cùng —— viết văn.<br>Cô đọc thầm các mục và yêu cầu làm văn.<br><br>Đây là bài luận không thuộc sở trường của cô, hơn nữa chủ đề cũng rất trừu tượng và khó nắm bắt.<br><br>Hứa Ý Nùng hít sâu một hơi, nhắm mắt lại và chìm vào suy tưởng, trong đầu như bộ phim điện ảnh chiếu lại các phương pháp làm văn và những câu nói của người nổi tiếng mà giáo viên từng dạy.<br><br>Lúc mở mắt ra nhìn đồng hồ trên tường chỉ còn ba mươi phút, cô tập hợp suy nghĩ lại, lau lòng bàn tay phải ướt sũng mồ hôi vào quần áo, cũng không soạn bản thảo như thường lệ mà lật phiếu đáp án ra, cầm bút bắt đầu triển khai bố cục.<br>Viết xong bài văn chỉ còn lại mười phút, cô lật đến phía trước phiếu đáp án, dùng bút xóa điên cuồng sửa lại phần sai.<br><br>Loại bút xóa này có chất liệu mài mòn, không cẩn thận sẽ làm rách phiếu đáp án.<br><br>Cho nên lúc xóa cô phải vừa tranh thủ thời gian, vừa phải chú ý độ mạnh yếu, xóa một câu hỏi lại bổ sung một đáp án, với lại cũng đọc lướt nhanh như gió, căn bản không kịp cho cô suy nghĩ cặn kẽ.<br><br>Chờ tiếng chuông kết thúc cuộc thi vang lên, thật ra cô vẫn còn một câu chưa viết xong thì đã bị giám thị cưỡng chế buông bút xuống.<br>Khi cô trơ mắt nhìn chúng bị giám thị thu đi, một cảm giác thất bại từ trên trời giáng xuống lan tràn toàn thân, nó như hình với bóng cùng cô ra khỏi điểm thi.<br><br>Bạn học xung quanh có người thở dài nói qua cửa thứ nhất, có người nôn nóng đối chiếu đáp án, thỉnh thoảng tiếng thảo luận của bọn họ cũng sẽ chui vào trong tai cô.<br><br>Cô lại giống như mất trí nhớ chẳng nhớ nổi bọn họ đang nói câu hỏi nào, như thể cô và họ không thi cùng một đề vậy.<br>Bước chân Hứa Ý Nùng càng đi càng nặng, đây là lần đầu tiên cô làm bài thi bị lở dở, còn là một trong những môn nắm chắc nhất.<br>Mấy môn sau tuy rằng cô phát huy ổn định, nhưng vẫn cảm thấy bứt rứt khó chịu, không thể nói rõ là cảm giác gì.<br> <br>Khi môn thi Hóa học cuối cùng kết thúc vào ngày cuối cùng, toàn bộ trường trung học số 1 thành phố đều bùng nổ, mọi người như phá tan gông xiềng trói buộc, một lần nữa đạt được tự do và cuộc sống mới, điên cuồng chạy nhảy la hét trên hành lang và sân thể dục, tựa như nước biển sau khi thủy triều lên, rút đi vẻ bình tĩnh vốn có, lộ ra cơn sóng lớn mãnh liệt, cũng không kiêng nể gì.<br><br>Duy chỉ có trạng thái còn căng thẳng của Hứa Ý Nùng là có vẻ không hợp với vẻ thoải mái của mọi người.<br><br>Cô đang cúi đầu đi, còn chưa bình tĩnh lại, đột nhiên một đôi giày thể thao màu trắng lọt vào tầm mắt chặn đường đi của cô lại.<br><br>Cô bước sang bên trái để nhường đường, đôi giày kia lại dời bước theo cô, lại bước sang bên phải để nhường đường, nhưng vẫn cứ như thế, tóm lại cô đi tới chỗ nào thì sẽ chặn tới chỗ đó.<br>Hứa Ý Nùng cuối cùng cũng ngước mắt lên, so với cô, Vương Kiêu Kỳ lúc nào cũng hai tay trống trơn, toàn bộ bút thước thi cử đều cất trong túi quần, bây giờ thi xong rồi, vừa ra khỏi điểm thi đã ném đi, nhưng trước tiên vẫn đi thẳng đến phòng thi của cô để tìm cô.<br>Anh giống như một chướng ngại vật đứng trước mặt, Hứa Ý Nùng không thể không đi vòng qua, rồi lại bị anh bước theo ngăn cản lại, mãi cho đến khi hai người đứng sau hàng cây cao chót vót, đây cũng được coi là một góc bí mật trong trường học, ngăn cách người đến người đi trong tòa nhà dạy học.<br>Anh nói, “Chúng ta nói chuyện đi.”<br>Đây là lần đầu tiên anh chủ động nói chuyện với cô sau chiến tranh lạnh lần trước, Hứa Ý Nùng không biết rốt cuộc anh muốn gì, cũng không kiên nhẫn tiếp tục đi loanh quanh, cộng thêm bóng ma còn sót lại của cuộc thi Ngữ Văn, cô chán nản mà cũng cực kỳ mâu thuẫn, khẩu khí cũng không tốt.<br>“Không muốn.”<br>Bầu không khí ngưng đọng chưa từng có, Hứa Ý Nùng không nhúc nhích, Vương Kiêu Kỳ cũng không nhúc nhích.<br><br>Anh lại mở miệng, giọng điệu cố ý chậm lại.<br>“Chỉ cần năm phút, nói xong sẽ đi ngay.”<br>Cô không lên tiếng, anh tiếp tục trưng cầu ý kiến của cô.<br>“Được không?”<br>Cách ăn nói khép nép trước nay chưa từng có kia khiến Hứa Ý Nùng siết chặt túi tài liệu trong suốt trong tay, tầm mắt cũng không biết nên để ở đâu, nhưng từ đến cuối nhất quyết không nhìn anh.<br><br>Tiếng huyên náo từ bên kia hàng cây vẫn thỉnh thoảng truyền đến, cô tâm phiền ý loạn rồi lại không thể khống chế động lòng trắc ẩn, vì thế lấy điện thoại di động vừa cầm từ phòng thi ra mở khóa màn hình, giọng nói trước sau vẫn cứng ngắc, “Năm phút, bắt đầu tính giờ.”<br>Sự bài xích và cứng nhắc của cô khiến Vương Kiêu Kỳ không khỏi lạc giọng, anh giống như một người gỗ đứng yên tại chỗ, lần đầu tiên cảm thấy hệ thống ngôn ngữ của mình bị rối loạn.<br><br>Thời gian trôi qua ở đầu ngón tay, sự im lặng không nói của anh càng làm cho Hứa Ý Nùng xác định lại là một vở kịch ác ý của anh, nhưng cô vừa kết thúc một kỳ thi tuyển sinh đại học hao tổn tinh thần nặng nề, hiện tại ngay cả tức giận cũng không có sức.<br>Cô nhanh chóng cất điện thoại di động bước đi, đi được vài bước, giọng nói của anh mới từ phía sau chầm chậm vang lên, chỉ có mấy chữ.<br>“Có thể đừng ghét tôi được không?”<br>Bóng người dưới tàng cây kia dừng bước, lại có thanh âm theo gió rơi vào tai cô, lại thấp hơn một chút so với lúc nãy.<br>“Hoặc là, có chán ghét cũng đừng cho tôi biết.”<br>Ánh mặt trời gay gắt xuyên qua khe hở lá cây bao phủ trên đỉnh đầu, thỉnh thoảng có tiếng lá cây xào xạc vang lên, nhưng không bởi vậy mà mang tới chút mát mẻ.<br><br>Mặt đất nóng rực bốc hơi, cho dù đứng ở trong bóng râm cũng hệt như đang đứng gần lò nướng.<br><br>Mà hai câu nói ngắn ngủi kia đã khiến cho cảm xúc của Hứa Ý Nùng bùng nổ ngay lập tức trong cái nắng chói chang của mùa hè này, nó nôn nóng nhảy ra khỏi lồng ngực giống như vỡ đê, không thể yên tĩnh ngủ đông ở trong cơ thể nữa.<br>“Nhưng tôi ghét cậu, là thật sự ghét cậu!” Hơi thở của cô không ổn định, như thể cuối cùng cũng bắt được một thứ để phát tiết, dùng hết toàn lực nói chuyện, “Tôi ghét cậu lần nào thi cử cũng đè đầu cưỡi cổ tôi, ghét cậu cao cao tại thượng luôn gây khó dễ cho tôi, ghét cậu lợi dụng chức lớp trưởng để gọi tôi là phụ tá, ghét cậu gọi tôi là anh Nùng và Thủy Nông Ca, cũng ghét cậu trêu chọc tôi như một trò đùa, còn ghét cậu…” Cô giơ tay lau mặt, “Nhắm mắt làm ngơ với tôi.”<br>Cô tố cáo toàn bộ “tội trạng” của anh, có hay không đều tính sổ.<br><br>Cô đưa lưng về phía anh, hai vai khẽ run, lại cật lực duy trì giọng nói của mình, “Tính tình của tôi không tốt, không dịu dàng được, sẽ không tặng nước cho cậu mỗi ngày, cũng sẽ không nhẹ giọng thỏ thẻ nói chuyện với cậu, những thứ cậu thích tôi đều không biết, cho nên xin cậu cách xa tôi một chút, tôi cũng sẽ cách xa cậu một chút, mắt không thấy thì tim sẽ không đau, như vậy là tốt nhất.”<br>Lồng ngực cô như đè nặng ngàn cân, sau khi nói ra tất cả cũng không nhẹ nhõm chút lại, ngược lại càng thêm đau đớn không thôi.<br><br>Cô vô thức muốn chạy trốn, lại bị một sức mạnh giữ chặt.<br><br>Vương Kiêu Kỳ không biết từ lúc nào đã tới gần phía sau cô, cô vừa chạy trốn anh liền giữ cô lại, tay đặt lên vai cô nhưng không hề ép buộc cô xoay người.<br>Anh nói, “Tôi không cần cậu tính tình phải tốt, cũng không cần cậu dịu dàng, càng không cần cậu mỗi ngày mang nước đến cho tôi, nhẹ nhàng thỏ thẻ nói chuyện với tôi.<br><br>Cậu chính là cậu, ít hay nhiều hơn một chút cũng không phải là Hứa Ý Nùng mà tôi thích.”<br>Cơ thể cô thoáng cứng đờ, trái tim đập thình thịch dữ dội như thể sắp phá tan lồng ngực chui ra.<br> <br>Anh vừa mới nói, là thích sao? Anh thích cô?<br>Mà anh cũng đến gần hơn, tựa như dán vào tai cô nói chuyện.<br>“Tôi biết những chuyện tôi làm rất đáng ghét, nhưng ngoại trừ như vậy, tôi không có cách nào khiến em để ý đến tôi.” Ngữ khí của anh nghiêm túc, lại siết chặt cánh tay cô một chút, giống như sợ cô chạy, “Em lòng dạ sắt đá, mỗi một lần chiến tranh lạnh, nếu tôi không đến trêu chọc em, em tuyệt đối sẽ không chủ động để ý đến tôi.<br><br>Em sẽ cười với mọi người, duy chỉ cọc cằn với một mình tôi.” Nói tới đây, anh lại như cam chịu số phận, “Nhưng cọc cằn thì cứ cọc cằn đi, dù sao cũng tốt hơn không để ý tới tôi.”<br>Ve sầu ẩn núp trên tàng cây bỗng cất tiếng kêu in ỏi, thoạt nghe thì cảm thấy quá đột ngột, nhưng dường như đã giảm bớt sự nặng nề của bầu không khí.<br>Vương Kiêu Kỳ tuy rằng giữ cô lại nhưng từ đầu đến cuối không đụng vào tay cô.<br><br>Sau khi im lặng một hồi lâu, anh kìm lại giọng nói của mình.<br>“Những thứ em chán ghét, cho tôi một cơ hội sửa chữa được không?”<br>Cô không lên tiếng, anh vẫn kiên quyết truy hỏi như lúc trước, “Được không?”<br>Nhưng hai chữ cẩn thận nói ra này không ngừng đâm thẳng vào trái tim Hứa Ý Nùng.<br><br>Lúc này trái tim cô đã mềm nhũn như nước, anh dường như luôn có cách buộc cô phải nhượng bộ, cũng luôn có cách khiến cô phải đắn đo, khiến cho sự cương quyết của cô vừa nãy như đang muốn vả ngược vào mặt mình.<br>Cô vẫn không lên tiếng, anh bèn ho khan hai tiếng thể hiện sự yếu thế.<br>“Tôi cố gắng đợi đến khi kết thúc kỳ thi tuyển sinh đại học mới đi tìm em, cũng là lần đầu tiên dỗ dành con gái, em nể mặt tùy tiện trả lời gì đó cũng được, cho tôi một bậc thang bước xuống.”<br>Lần này cuối cùng cũng khiến phòng tuyến của cô tan vỡ, cô bị chọc cười nhưng vẫn liều mạng giơ tay đánh anh, cũng không nói lời nào chỉ tập trung đánh.<br><br>Vương Kiêu Kỳ thấy thế thì âm thầm thở phào nhẹ nhõm, tay thuận thế thu lại kéo cô vào lòng, cô giãy dụa, anh lại ghé sát vào tai cô nói, “Đừng nhúc nhích, chỉ một lát thôi.”<br>Hứa Ý Nùng vùi mình vào lòng anh, cánh mũi tràn đầy hơi thở của anh, đáy mắt cô nhòe đi lại cố hít mũi nhịn xuống.<br><br>Cằm anh đặt trên trán cô, nói khẽ, “Hứa Ý Nùng, anh chưa từng làm như không thấy em, trước kia, hiện tại, tương lai cũng sẽ không.”<br>Anh liên tiếp hạ thấp tư thế, khơi gợi lại vẻ mờ mịt mà Hứa Ý Nùng vừa cố nén, cô buồn bực, có xúc động cũng có ấm ức, “Vương Kiêu Kỳ, anh đừng gạt em…”<br>“Lần trước, lần này, đều là thật.” Hai tay anh siết chặt, ôm chặt cô hứa hẹn, “Sau này cũng sẽ không lừa em.”<br>Hứa Ý Nùng lại tức giận đấm anh hai cái, anh cũng không sợ đau để mặc cô đánh.<br><br>Hứa Ý Nùng bị anh ôm chặt đến không thở nổi, tất cả vật bẩn trên mặt vì bị ép chặt mà để lại dấu vết trên áo thun màu trắng của anh, sau đó muốn đẩy anh lại không đẩy ra được, chỉ có thể mang theo giọng mũi nồng đậm nhắc nhở, “Còn ở trường học.”<br>Lúc này anh mới chậm rãi buông cô ra, nhìn cô vẫn cúi đầu, anh giơ tay xoa xoa, nhẹ giọng hỏi, “Có mang giấy không?”<br>Hứa Ý Nùng cảm thấy mình chẳng có chút tiền đồ nào, bị anh dăm ba câu dỗ dành đã ngoan ngoãn đến kỳ lạ, anh hỏi cái gì liền đáp lại cái đó, thật sự lấy ra một túi khăn giấy.<br>Anh nhận lấy mở ra, rút ra một tờ giấy giúp cô lau mắt rồi lại lau mũi, động tác vô cùng nhẹ nhàng.<br><br>Đợi hô hấp của hai người khôi phục lại như bình thường, anh mới hỏi, “Thi thế nào?”<br>Hứa Ý Nùng nhìn chằm chằm khăn giấy vừa lau nước mũi trên tay anh, cũng không ngại bẩn, cô rõ ràng là khá lo lắng, “Cảm giác không tốt.”<br>“Môn nào?”<br>“Ngữ văn.”<br>Đáp án này có lẽ cũng ngoài dự liệu của anh, anh nhận lấy túi tài liệu trên tay cô, cầm thay cô, khuyên bảo, “Đừng suy nghĩ nhiều, không có gì là chắc chắn cho tới cuối cùng, hơn nữa Ngữ văn cũng không kéo được bao nhiêu điểm.”<br>Nhưng Hứa Ý Nùng vẫn rầu rĩ không vui, anh bèn đưa tay kéo cô, “Đi thôi, về trước đã.”<br>Lần này là thật sự nắm tay cô, bàn tay anh bao lấy cô, sau khi cô hơi thất thần muốn rút ra lại bị anh nắm chặt, lúc này bọn họ đã đi ra khỏi tàng cây, có học sinh qua lại phát hiện bọn họ, lại nhìn thấy bàn tay họ nắm chặt nhau, ánh mắt thoáng chốc trừng to như quả trứng gà, cả kinh không ngậm miệng lại được, còn vỗ mạnh vào cánh tay người bên cạnh ý bảo bọn họ nhìn.<br>“Mẹ kiếp!!!!!!”<br>Hứa Ý Nùng tiếp tục giãy ra, Vương Kiêu Kỳ lại siết chặt tay cô, vừa đi vừa nói, “Còn giãy dụa nữa là anh sẽ ôm em trước mặt toàn trường một lần đấy.”<br>Hứa Ý Nùng đẩy anh một cái, “Anh muốn làm gì?”<br>Anh kéo cô lại gần, thân mật ngay thẳng nói, “Muốn nói cho bọn họ biết, em là của anh.”<br>＃<br><br>Tin tức Hứa Ý Nùng và Vương Kiêu Kỳ vừa kết thúc kỳ thi tuyển sinh đại học đã nắm tay nhau nhanh chóng lan truyền khắp toàn trường, xôn xao náo loạn, giống như mấy ngày đó việc mọi người chú ý nhất không phải là điểm số sắp ra, mà là quan hệ giữa hai người bọn họ.<br>Lúc Hứa Ý Nùng ở nhà cũng bị một đống tin nhắn điên cuồng oanh tạc, cơ bản đều là hỏi.<br>[Lớp phó, cậu và lớp trưởng, hai cậu là thật sao?]<br>Chu Nghiệp cũng kích động gửi tới một tin.<br>[Mẹ kiếp! Anh Nùng, thì ra bạn trai chính thức của cậu không phải Giang Tấn kia, mà là lão Vương? Hai ngươi che giấu cũng kỹ thật, làm đối thủ một mất một còn gì đó là vì muốn che giấu tai mắt người khác sao? Thâm sâu thâm sâu, thật là thâm sâu, không ngờ còn gạt cả tớ, không xứng là anh em, không xứng là anh em!]<br>Ngay cả lúc cô quay về trường giúp giáo viên sắp xếp lại một ít hồ sơ, chủ nhiệm lớp cũng muốn nói lại thôi, “Em và Vương Kiêu Kỳ thật sự gạt cô….?”<br>Hứa Ý Nùng liên tục lắc đầu, “Thưa cô, chúng em không có.”<br>“Vậy các em,” Chủ nhiệm lớp hạ thấp giọng, “Rốt cuộc đã xảy ra chuyện gì?”<br>Hứa Ý Nùng luống cuống đứng đó, thành thật nói, “Là thi đại học xong mới…” Cô ngượng ngùng nói tiếp.<br>Chủ nhiệm lớp nhìn dáng vẻ ngượng ngùng không dám nhìn thẳng mình của cô, trong lòng hiểu rõ vài phần, không khỏi thở dài một tiếng, “Các em ấy à!”<br>Đúng lúc Vương Kiêu Kỳ cũng đến phòng làm việc của giáo viên, nhìn thấy Hứa Ý Nùng, tầm mắt của anh dừng lại trên người cô không dời đi nữa, cho đến khi chủ nhiệm lớp gọi anh qua, “Đứng đó làm gì? Muốn làm bức tượng điêu khắc hay là làm sào thuyền chống đỡ? Vào đây cho tôi.”<br>Vương Kiêu Kỳ liền đi vào, vừa đi tới bàn làm việc của chủ nhiệm lớp đã bị cô ấy cuộn một quyển sách đánh khẽ vài cái, “Thằng nhóc hư, thằng nhóc hư!”<br>Vương Kiêu Kỳ vừa lấy tay che vừa chạy trốn, ngoài miệng hô, “Cô, đau đau đau.”<br>“Cô còn chưa dùng sức, em đau cái rắm ấy.” Chủ nhiệm lớp dừng động tác trong tay, quét mắt nhìn qua lại hai người bọn họ, sau đó dùng sách chỉ từ trên xuống dưới bọn họ, “Cô dạy đã nhiều năm nhưng lại không nhận ra chút manh mối của hai đứa em.” Lại nhìn Vương Kiêu Kỳ, ngữ khí thất bại, “Cô đề phòng Giang Tấn lớp A10, kết quả lại không phòng được học sinh của lớp mình.” Cuối cùng ném sách lên bàn, như cam chịu số phận mà thở dài, “Được rồi, hai người các em đều là học sinh cưng của cô, cả hai đều xuất sắc, có thể đến với nhau thì người làm giáo viên như cô thật lòng chúc phúc, nhưng kỳ thi tuyển sinh đại học chỉ là một giai đoạn của đời người, nó cũng không đại biểu cho sự kết thúc, mà là bắt đầu một chặng đường mới, về sau còn một con đường rất dài phải đi, cô chỉ có thể đi với các em đến đây, hi vọng các em có thể giữ vững tình cảm ban đầu, tay trong tay đồng hành tới tương lai, ngày càng tốt hơn, đến lúc đó đừng quên quay về phát kẹo cưới cho cô là được rồi.”<br>Hứa Ý Nùng nghe xong nước mắt đảo quanh, Vương Kiêu Kỳ lại da mặt dày ôm cô về phía mình trước mặt chủ nhiệm lớp, anh nói, “Cô, không chỉ phát kẹo cưới, cô còn phải tới làm chứng hôn cho chúng em nữa.”<br>Hứa Ý Nùng đỏ mặt, còn chưa kịp từ chối, Vương Kiêu Kỳ lại bị chủ nhiệm lớp điên cuồng đánh cho một trận, “Thằng nhãi ranh, còn chưa chính thức tốt nghiệp đâu đấy, đây là trường học, tiết chế lại cho tôi, buông tay ra cho tôi!”<br>……<br>Hai người giúp chủ nhiệm lớp sắp xếp lại tất cả tài liệu, vừa ra khỏi trường Vương Kiêu Kỳ liền nắm tay Hứa Ý Nùng, cảm giác được tay cô dính dính, anh hỏi, “Nóng lắm à? Sao ra nhiều mồ hôi vậy.”<br>Hứa Ý Nùng cúi đầu, hỏi một đằng trả lời một nẻo oán tránh anh, “Sao anh có thể ở trước mặt giáo viên, làm vậy chứ.”<br>Vương Kiêu Kỳ cố ý hỏi, “Làm thế nào?” Trên tay dùng sức, lại kéo cô tới sát người mình, “Như vậy à?”<br>Hứa Ý Nùng hoảng hốt nhìn xung quanh, anh lại cười khẽ ra tiếng, “Đừng nhìn nữa, bây giờ cả trường không ai là không biết quan hệ của chúng ta.”<br>Hứa Ý Nùng vẫn chưa quen với việc anh nhìn thẳng cô như vậy, mỗi lần anh nhìn tim cô đều đập hoảng loạn.<br><br>Cô dời tầm mắt đi, cho dù bọn họ đã thành đôi nhưng cô vẫn sẽ thẹn thùng.<br>Vương Kiêu Kỳ biết cô đang xấu hổ, không sao, da mặt anh dày là được.<br><br>Anh trực tiếp nhét tay cô vào túi quần của mình, đi thẳng về phía trước, xe đạp cũng không lấy.<br>“Làm gì vậy?” Hứa Ý Nùng hỏi anh.<br>“Còn làm gì nữa?” Vương Kiêu Kỳ tiện tay gọi một chiếc taxi, mở cửa sau xe cho cô vào trước, “Hẹn hò.”<br>Hứa Ý Nùng đứng yên bất động, anh làm bộ như muốn ôm cô, cô đánh khẽ vào tay anh rồi chui tọt vào trong xe taxi.<br><br>Cô xoa xoa khuôn mặt nóng bỏng của mình, nghĩ thầm người này cầm tinh con chó sao? Động một chút là cứ ôm người ta, mùa hè nắng đổ lửa cũng không sợ nóng.<br>Sau đó Vương Kiêu Kỳ ngồi lên, báo tên trung tâm thương mại lớn nhất thành phố C với tài xế.<br><br>Hứa Ý Nùng quay đầu nhìn anh, dùng mắt dò hỏi.<br>Vương Kiêu Kỳ lại nắm lấy tay cô, nhẹ nhàng vuốt ve dọc theo từng đốt ngón tay, “Có một bộ phim mới ra, cùng đi xem nhé.”<br>Cô ngồi bên phía có ánh mặt trời, anh xê dịch sang cạnh cửa, kéo cô ngồi đến khi không còn ánh mặt trời chiếu lên người cô nữa, sau đó anh thuận tiện hỏi, “Em thích xem phim không?”<br>Hứa Ý Nùng ăn ngay nói thật, “Không thích lắm.”<br>“Vậy em thích cái gì?”<br>“Không có gì đặc biệt thích.” Cuộc sống trước kia của Hứa Ý Nùng ngoại trừ học tập chính là học tập, không có sở thích đặc biệt gì, thật sự rất đơn điệu.<br>Vương Kiêu Kỳ muốn nói lại thôi, cuối cùng chỉ nắm lấy tay cô rồi tự nhiên đặt lên đùi mình, “Sau này sẽ có.”<br>Sau đó hai người không nói gì nữa, Hứa Ý Nùng nhìn ra ngoài cửa sổ, cô vẫn không thể nhanh chóng thích ứng với loại thân mật này, cần thời gian tiếp nhận một chút, mà lồng ngực cũng không ngừng phập phồng lên xuống.<br><br>Bởi vì xe chạy được một lúc, đầu ngón tay của Vương Kiêu Kỳ bỗng chuẩn xác chui vào khe hở giữa các ngón tay cô, sau đó mười ngón đan chặt.<br><br>Cô tê dại như điện giật, lại ra rất nhiều mồ hôi, nhưng đều được anh chu đáo dùng lòng bàn tay mình chà xát.<br>Rạp chiếu phim nghỉ hè kín người hết chỗ, Vương Kiêu Kỳ vẫn dắt tay cô, Hứa Ý Nùng thấy thời gian không còn nhiều lắm, hỏi anh, “Không mua vé sao?”<br>Anh trực tiếp dẫn cô đến cửa soát vé, “Mua xong rồi.”<br>Lúc soát vé có người chen chúc, đụng phải cô cũng không xin lỗi, anh dứt khoát kéo cô đến trước người mình, dùng thân hình cao lớn của mình bảo vệ cô, còn cúi đầu kề sát tai cô hỏi, “Có nóng không?”<br>Hứa Ý Nùng cảm thấy so với sự giam cầm của anh, dáng vẻ anh cúi đầu thì thầm vào tai cô càng khiến cô hoảng hốt không yên hơn.<br><br>Cô im lặng lắc đầu, anh tưởng cô nói khẽ mình không nghe rõ, bèn hạ người xuống gần cô, “Hửm?”<br>Chỉ vỏn vẹn một chữ nhưng lại chất chứa sự kiên nhẫn lại cưng chiều, mặt Hứa Ý Nùng càng nóng hơn.<br> <br>Sau khi vào rạp, Hứa Ý Nùng mới phát hiện bọn họ ngồi ở hàng ghế sô pha tình nhân cuối cùng, ở giữa không có bất kỳ ngăn cách nào, vị trí còn là góc nhìn tốt nhất ngay phía sau màn hình.<br>Tuy rằng cô không thường đi xem phim, nhưng cũng biết chỗ ngồi này luôn khan hiếm cần phải đặt trước, sau khi ngồi xuống cô nhịn không được hỏi, “Anh đặt vị trí này trước bao lâu rồi?”<br>Có người đang tìm vị trí của mình trong hành lang nhỏ hẹp, sợ bọn họ giẫm lên chân cô, Vương Kiêu Kỳ dang rộng đôi chân dài của mình ra che chắn trước hai đầu gối cô, thản nhiên nói, “Cũng không lâu lắm, trước khi thi đại học.”<br>Hứa Ý Nùng hơi giật mình, “Trước khi thi anh nghĩ cái gì vậy?”<br>Vương Kiêu Kỳ nghiêng đầu, trong ánh mắt lại là sự nghiêm túc mê người kia, anh không chút suy nghĩ thốt ra, “Đang nghĩ có phải em thật sự chán ghét anh không.” Dừng một chút, lại nói, “Nhưng nghĩ nhiều nhất là nên dỗ em thế nào.”<br>“Nếu em thật sự chán ghét anh thì anh định làm sao?” Hứa Ý Nùng thử hỏi.<br>Anh hừ lạnh một tiếng, “Vậy thì anh cũng không thành toàn cho em và Giang Tấn.”<br>Hứa Ý Nùng bối rối, anh đang ghen sao?<br>Đèn trong rạp đột nhiên tối sầm, phim bắt đầu chiếu, là một bộ phim hài nước ngoài, toàn bộ quá trình tiếng cười xung quanh liên tiếp vang lên, chỉ có Hứa Ý Nùng không cười được, Vương Kiêu Kỳ phát hiện bèn tiến lại hỏi, “Thấy không hay à?”<br>Cô nói, “Không phải vấn đề của bộ phim, là vấn đề của em, em không dễ bị chọc cười.”<br>Vương Kiêu Kỳ khẽ ồ một tiếng, “Bình thường người khó cười thì dễ rơi nước mắt, kiểu người này vừa lý trí lại cảm tính, ôn hòa lại tỉnh táo, mẫn cảm nhưng cũng mạnh mẽ.”<br>Nghe anh nói xong, Hứa Ý Nùng hỏi, “Anh còn hiểu tâm lý học?”<br>Anh cũng không khiêm tốn, “Một chút.”<br>Hứa Ý Nùng nhìn lại màn hình, nhấn mạnh: “Vậy anh lầm rồi, em không phải kiểu người mau nước mắt.”<br>Vương Kiêu Kỳ cười cười, vô tình hay cố ý dùng đầu ngón tay gãi vào lòng bàn tay cô, khiến cô cảm thấy ngứa ngáy.<br>“Vậy ngày thi đại học cuối cùng là ai khóc trước mặt anh? Còn bôi đầy nước mắt nước mũi lên áo anh nữa.”<br>Hứa Ý Nùng chết cũng không thừa nhận, cứng miệng nói, “Dù sao cũng không phải em.”<br>Lúc này phim đột nhiên chuyển cảnh, nữ chính bỗng dưng hứng thú hỏi nam chính, “Anh nói, lúc hai người hôn nhau, liệu cánh mũi có chạm nhau không?”<br>Nam chính suy nghĩ thật lâu, nhìn nữ chính nói: “Anh không biết, nhưng có thể thử nghiệm xem.”<br>Nữ chính tò mò, “Thử nghiệm thế nào?”<br>“Như vậy…” Dứt lời, nam chính đưa tay nâng mặt nữ chính lên, hôn xuống.<br>Vài phút sau, hai người trong phim thở hổn hển, nam chính và nữ chính bốn mắt nhìn nhau, anh ấy nói, “Em xem, không chạm nhau.”<br>Toàn bộ rạp chiếu phim bỗng rơi vào một tràng cảm thán, hơn nữa các cô gái đều đang hô, “Đỉnh quá đi đỉnh quá đi!”<br>Người ngồi trên ghế tình nhân bên cạnh bị lây nhiễm, cũng nóng lòng kéo bạn trai của mình muốn thử, “Em cũng muốn hôn như vậy, em cũng muốn thử xem có chạm mũi hay không!”<br>Thế là người bạn trai đó phối hợp nâng mặt cô ấy lên hôn một trận.<br>Nghe được tiếng môi lưỡi chạm nhau như mút nước bọt của nhau, Hứa Ý Nùng mặt đỏ tim đập thình thịch, cô lơ đãng liếc nhìn Vương Kiêu Kỳ, vừa lúc nhìn thấy cái mũi tuấn tú của anh, không khỏi nhớ tới buổi nói chuyện đêm đó trong ký túc xá lúc tập huấn hè năm lớp 10, lúc ấy có người nói, con trai mũi thẳng rất giỏi về phương diện đó…<br>Dường như nhận ra cô đang nhìn mình, Vương Kiêu Kỳ cũng nghiêng mắt nhìn cô, hơi thở của cô nháy mắt bỏ sót một nhịp, vội nói, “À thì, anh nhường đường chút, em muốn đi vệ sinh.”<br>Vương Kiêu Kỳ xê dịch chân, lấy di động ra mở màn hình chiếu xuống mặt đất cho cô, dặn dò, “Cẩn thận một chút.”<br>Hứa Ý Nùng đáp một tiếng, sau khi ra khỏi hàng cuối cùng, cô sờ soạng bước tới lối ra vào hành lang, hai tay ôm lấy ngực muốn há to miệng thở một lát, nhưng chưa kịp thở đã nghe thấy phía sau có người gọi cô.<br>“Hứa Ý Nùng.”<br>Là giọng nói của Vương Kiêu Kỳ.<br>“Hả?” Cô xoay người, “Sao anh lại……?”<br>Cô còn chưa dứt lời, cánh tay bỗng bị túm lấy, còn chưa kịp phản ứng cả người đã bị ấn lên vách tường lối đi nhỏ, thân thể bị một đôi tay mạnh mẽ chống đỡ, sau đó một nụ hôn không hề báo trước rơi xuống, nó ùn ùn kéo đến như gió táp mưa sa, mang theo mười phần xâm lược cạy mở môi cô công chiếm vào khoang miệng cô, càn rỡ quấn lấy cái lưỡi nhỏ nhắn của cô, bóng dáng hai người chồng chất dưới ánh sáng đan xen chiếu ra từ màn hình điện ảnh.<br>Nụ hôn lưỡi bất thình lình này cực kỳ công kích mà khí thế hung hăng, còn mang theo sự bá đạo chiếm hữu.<br>Môi lưỡi dây dưa trằn trọc cùng chóp mũi thay sau ma sát làm cho cả người cô run lên, trên lưng được anh chống đỡ từ trước để không bị rơi xuống, bên tai là tiếng thở dốc kiềm chế cùng hơi thở nóng rực như thiêu đốt của anh vây quanh cô không kẽ hở, làm cho đầu óc cô đóng băng thật lâu, lâu đến mức bàn tay không có nơi nào để đặt như người chết đuối bắt đầu đẩy anh ra.<br>Đột nhiên phía sau truyền đến một tràng tiếng bước chân, hẳn là những người xem khác cũng tạm thời đi toilet, lúc này Vương Kiêu Kỳ mới rời khỏi môi cô, để cho cô có thể hít thở không khí.<br>Anh nhanh chóng kéo cô lại, hai người trốn sau một cánh cửa mở, nơi đó vừa vặn cùng vách tường hình thành một khu tam giác bí mật, cộng thêm ánh sáng tối mờ, không ai để ý tới, chỉ là khá nhỏ hẹp, hai người đứng rất chật chội, Vương Kiêu Kỳ mang theo cô vào trong đó, đồng thời ấn thẳng đầu cô vào lồng ngực mình.<br>Tiếng bước chân vẫn chưa tan, Hứa Ý Nùng không thể giãy dụa quá mạnh, nụ hôn vừa rồi dường như đã tiêu hao hết sức lực của cô, não cô bị thiếu máu nghiêm trọng, tim đập nhanh đến mức không phải của mình, ngay cả xô đẩy anh cũng không có sức.<br><br>Vương Kiêu Kỳ ôm eo cô, thì thầm bên tai cô, “Trong phim phổ cập kiến thức không đúng, hôn môi cũng sẽ chạm mũi, đúng là gạt người.”<br>Hứa Ý Nùng tức giận véo anh, thấp giọng phản bác, “Em không muốn làm thí nghiệm!”<br>Nụ hôn đầu tiên của cô lại cứ như vậy…<br>Vương Kiêu Kỳ cúi đầu nhìn cô, nhìn khóe môi cô mấp máy nói chuyện, anh lại kìm lòng không đậu hôn tiếp, bịt kín lời cô lại.<br>Cái mũi xinh đẹp thẳng tắp của hai người lại chạm nhau, Hứa Ý Nùng không hề có kinh nghiệm hai tay nắm chặt vạt áo trước của anh, bị anh quấn lấy đầu lưỡi đùa giỡn.<br><br>Hai người trốn ở sau cửa, nghe tiếng bước chân bên ngoài qua lại thường xuyên, cảm giác hồi hộp lại kích thích làm cho lòng bàn tay cô đổ đầy mồ hôi.<br>Cuối cùng anh vẫn chưa thỏa mãn mút nhẹ cánh môi cô rồi kết thúc, sau đó giơ tay cực kỳ cưng chiều vuốt chóp mũi cô, tiếp tục không chút xấu hổ cười, đáp lại lời nói lúc trước của cô.<br>“Nhưng vừa nãy em ngồi trên ghế nhìn anh, ánh mắt đó rõ ràng là tràn ngập ham muốn học hỏi.”<br>“…”<br>&nbsp;<br>------oOo------<br><br>"]