["<br>Cứ thế, chẳng hiểu sao Hứa Ý Nùng lại ngồi cạnh Vương Kiêu Kỳ.<br><br>Cô ngồi sát cửa sổ, anh ngồi gần hành lang, ngay khi ngồi xuống cô đã vừa uống cà phê vừa nhìn ra ngoài cửa sổ, còn anh thì đeo tai nghe và đội mũ lên, nhắm mắt ngủ, hoàn toàn không giao lưu như lời Cao tổng nói.<br><br>Đương nhiên, là họ cũng chẳng có gì để giao lưu.<br><br>Trong suốt bốn tiếng đi đường, Hứa Ý Nùng uống cà phê nên không hề buồn ngủ.<br><br>Chơi di động một lát, bụng cô bắt đầu hơi đau, nhưng thấy người bên cạnh ngủ quá say, cô cũng không gọi anh dậy mà chỉ âm thầm nhịn, trên đường còn thử chơi game để dời lực chú ý.<br><br>Nhưng cảm giác này một khi đã đến, không phải muốn nhịn là nhịn được.<br><br>Cô cố chống đỡ một lúc thì thấy càng ngày càng sai trái, cuối cùng cô đành phải từ bỏ, chỉ đành thò tay ra chọc chọc vai anh, anh không cử động, lại chọc thêm mấy cái.<br><br>Anh vẫn nhắm chặt mắt, đột nhiên giơ tay kéo tay cô vào lòng, Hứa Ý Nùng bất ngờ, đến tận khi hơi ấm trong bàn tay anh ôm lấy ngón tay lạnh băng của cô, cô mới giật mình rụt tay lại.<br><br>Lần này anh đã mở mắt, giữa lông mày trông hơi mỏi mệt, đôi mắt sáng trong nhìn thấy sắc mặt không ổn và cả đôi môi hé mở của cô, anh mới tháo tai nghe ra.<br><br>“Làm sao vậy?” <br>Giọng điệu khác hẳn với lúc bình thường làm việc tiếp xúc với nhau, Hứa Ý Nùng đau bụng đến vã mồ hôi, giọng nói cũng mệt mỏi hơn hẳn: “Anh nhường đường tôi với, tôi phải đi vệ sinh.” <br>Nghe vậy, anh đứng dậy, đầu ngón tay chạm phải điện thoại.<br><br>Màn hình điện thoại sáng lên, xuất hiện mấy chữ “Thất lý hương” – Châu Kiệt Luân.<br><br>Hứa Ý Nùng vội đứng lên theo, nhanh chóng bước ra, cô bất cẩn dẫm một phát lên chân anh, đôi giày thể thao trắng lập tức xuất hiện một dấu giày cao gót rõ ràng, mà thủ phạm gây chuyện lại hồn nhiên không biết, đang sốt sắng chạy vào nhà vệ sinh.<br><br>Trong nhà vệ sinh có người, Hứa Ý Nùng đứng bên ngoài đợi, đợi một hồi vẫn không thấy động tĩnh gì, mà bụng cô ngày càng đau, cảm giác khó chịu không nhịn được, mồ hôi cũng đổ ngày càng nhiều trên trán.<br><br>Sau mười lăm phút, cô bắt đầu không chịu nổi, nhẹ nhàng gõ cửa một cái, bên trong vang lên một giọng nam, nghe có vẻ khá trẻ.<br><br>“Ai đó? Làm gì?” <br>Giọng cô run rẩy, ngữ điệu cũng yếu ớt: “À, ngại quá, xin hỏi anh còn lâu không ạ?” <br>Đối phương cáu gắt: “Làm gì? Cô là mẹ thiên hạ à? Cô còn đòi quản tôi đi bao lâu?” <br>Hứa Ý Nùng định thương lượng với cậu ta: “Thật sự xin lỗi, tôi quá khó chịu rồi, anh có thể…” <br>Nhưng cô còn chưa nói xong đã bị ngắt lời: “Ơ, cô khó chịu tôi cũng khó chịu mà, cô đợi tôi dễ chịu rồi nói được không.” <br>Cậu ta hoàn toàn không định ra ngoài, Hứa Ý Nùng không có sức đâu để nói thêm, chỉ đành ôm eo đi sang toa khác nhìn xem.<br><br>Nhưng mới bước mấy bước đã thấy không ổn lắm, trong bụng vặn vẹo vô cùng đau đớn, trong nháy mắt lục phủ ngũ tạng như xoắn vào nhau thành cái bánh quẩy, cô dựa vào tường ngồi xuống, chỉ có thể không ngừng hít sâu.<br><br>Đột nhiên điện thoại có thông báo, cô liếc mắt thì thấy cuộc gọi thoại của Vương Kiêu Kỳ, cô không nhận vội, cuộc thứ hai gọi đến mới nhận.<br><br>“Cứ đứng ngây ra đó làm gì? Xuống toa sau đi, nhà vệ sinh ở đây trống.” <br>Giọng nói không nóng không lạnh của anh truyền qua điện thoại, nghe không ra cảm xúc gì y như lúc làm việc, Hứa Ý Nùng cắn môi không nói gì, vất vả điều chỉnh hô hấp, chỉ nghĩ phải chịu qua cơn này đã.<br><br>“Không đi nổi nữa à?” Thấy cô mãi không nói gì, anh lại nói một câu, lúc này giọng điệu đã nhẹ nhàng hơn.<br><br>“Ừm.” <br>Sau đó, cô nghe thấy tiếng bước chân và tạp âm qua điện thoại.<br> <br><br>Đến tận khi trên đỉnh đầu bỗng nhiên tối sầm lại, anh đến lặng im như gió, không một tiếng động, cô cúi đầu nên chỉ thấy cái bóng trên mặt đất dần to lên, như thể anh đang cúi người xuống, bàn tay cũng sắp chạm vào cô.<br><br>Nhưng khi chỉ còn cách cô một chút, anh lại dừng lại, đứng thẳng dậy như lúc ban đầu, động tác cũng trở về như bình thường.<br><br>Vương Kiêu Kỳ ghé sát vào cửa nhà vệ sinh, nghe thấy tiếng động trong đó.<br><br>“Ê bị quấy nhiễu bị quấy nhiễu!… Bám sát đi mấy thằng này! Mid xông lên đi!… Mẹ nó chứ, xui xẻo!” <br>Có đang đi vệ sinh đâu, rõ ràng là đang chơi game trong đó, thế là anh nhấc tay lên.<br><br>Hứa Ý Nùng vẫn đang ngồi xổm, lại nghe thấy anh gõ cửa nhà vệ sinh mấy cái.<br><br>Người trong đó lại mất kiên nhẫn lên tiếng: “Gõ cái gì mà gõ, vừa nãy không nghe hiểu tiếng người sao?” <br>Vương Kiêu Kỳ hạ giọng: “Xin lỗi anh, tôi là nhân viên của chuyến tàu này, vì ngửi thấy mùi khói thuốc nên chúng tôi nghi ngờ anh hút thuốc trong đó, mong anh nhanh chóng mở cửa, nếu không chúng tôi sẽ áp dụng biện pháp cưỡng chế.” <br>Hứa Ý Nùng nghe anh nói vậy, người bỗng cứng lại, nhẹ nhàng ngẩng đầu lên, nhưng anh quay lưng về phía cô, cô không thấy rõ biểu cảm.<br><br>Người kia nghe vậy thì sốt sắng: “Mẹ nó thằng nào hút thuốc, tôi không hút!” <br>Vương Kiêu Kỳ cố ý dùng tay kéo chốt cửa: “Quý khách, bây giờ chúng tôi muốn mở cửa kiểm tra thường lệ, mong anh chuẩn bị sẵn sàng, ba, hai, …” <br>“Cạch” một tiếng, cửa nhanh chóng được mở ra từ bên trong, một cậu sinh viên đại học trông mặt rất bất mãn xuất hiện, giơ tay lên chỉ vào anh rồi lên án: “Mở cái mắt ra mà nhìn xem ông đây có hút thuốc không! Tôi sẽ tố cáo mấy người vi phạm quyền cá nhân…” <br>Nhưng Vương Kiêu Kỳ còn cao hơn cậu ta rất nhiều, lại thêm biểu cảm lạnh lùng không một gợn sóng lúc này, khí thế lập tức lấn át cậu ta.<br><br>Cậu trai còn chưa nói xong đã bị Vương Kiêu Kỳ ngắt lời, anh nhìn từ trên cao xuống nhưng vẫn hỏi bằng giọng điệu khách sáo: “Xin hỏi, cậu dùng nhà vệ sinh xong chưa?” <br>Cậu trai sửng sốt: “Xong, xong rồi.” <br>“Thế thì xin lỗi, phiền cậu.” Vương Kiêu Kỳ kéo người ra bằng một tay, mà tay còn lại thì giữ cửa nhà vệ sinh, quay lại nhìn Hứa Ý Nùng: “Còn không mau vào đi?” <br>Hứa Ý Nùng cũng không nhớ mình vào như nào, không gian nhỏ hẹp che chắn cô khỏi thế giới bên ngoài, nhưng cô vẫn nghe thấy âm thanh ngoài đó.<br><br>“Ây, anh không phải nhân viên thì giả làm nhân viên làm gì! Rõ ràng ngoài cửa không có chỗ mở khóa, anh lừa tôi à!” <br>Mà Vương Kiêu Kỳ lại rất kiên nhẫn: “Ngại quá, chuyện gì cũng có nguyên nhân của nó.” <br>“Tôi nói cho anh biết, anh phải bồi thường tổn thất tinh thần cho tôi!” <br>“Được, nào, chúng ta qua bên kia từ từ nói chuyện.” Anh muốn kéo cậu ta ra xa một tí.<br><br>Bước chân dần dần ra xa, âm thanh cũng nhỏ đến mức cô không nghe rõ nữa, mấy phút sau giọng cậu trai mới vang lên lần nữa, nhưng lại vô cùng khách sáo.<br><br>“Ơ! Anh trai! Ây! Được chứ anh!” <br>Sau đó cô cũng không biết đã có chuyện gì xảy ra, nhưng cô chỉ chắc chắn được một điều, từ đầu đến cuối anh vẫn luôn canh bên ngoài.<br><br>Đến khi cô thấy đỡ hơn, mở cửa bước ra, quả nhiên Vương Kiêu Kỳ vẫn ở đây, còn cậu trai kia đã không thấy bóng dáng đâu… <br>“Ổn chưa?” Anh hỏi.<br><br>“Ừm.” Cô gật đầu.<br><br>Không khí hơi đặc lại, cô không nhìn anh mà chỉ nói hai chữ hơi hàm hồ: “Cảm ơn.” <br>Anh khẽ cười một tiếng: “Lúc họp cãi người ta chem chẻm cơ mà, sao vừa nãy hèn thế?” <br>Cô thấy anh đứng nói chuyện không đau eo, sắc mặt cũng tối sầm lại: “Lúc đó tôi đau bụng không có sức lực gì, anh thử đau dạ dày mà xem.” <br>Bất tri bất giác, hai đôi mắt chạm phải nhau, ý cười bỡn cợt trên môi anh nhạt dần đi, nhẹ giọng nói một câu: “Uống đồ lạnh ít thôi sẽ không sao.” <br>Dạ dày cô cũng không hẳn tệ, nhưng không thể nói là tốt, ít nhất hồi học cấp ba vẫn không tệ, là do lúc lên đại học não úng nước đi uống thuốc giảm cân với Lưu Sảng và Tề Hoan nên mới hỏng dạ dày.<br><br>Thật ra cô không hề béo, nhưng hồi đó mấy cô bạn kia nói một tháng là có vòng eo con kiến, cô nghe cũng bùi tai, lại thấy mấy cô ấy thổi phồng công hiệu, nghe vào tai nên cũng ngốc nghếch uống theo.<br><br> <br>Đúng là có hiệu quả, mắt thường cũng thấy rõ là bụng nhỏ đi, vì ngày nào cũng tiêu chảy, một ngày ít nhất ba lần.<br><br>Hồi đó, nhà vệ sinh trong phòng ký túc thật sự không đủ cho mấy cô.<br><br>Lần nào cô vào nhà vệ sinh chưa được bao lâu, Lưu Sảng bên ngoài đã gào lên: “Mẹ kiếp, chị gái ơi cậu xong chưa thế, tớ cũng bắt đầu buồn rồi!” <br>Hứa Ý Nùng đã ngồi xổm xuống: “Vừa nãy sao cậu không đi đi! Tớ vừa cởi quần thì cậu nói tớ thế?” <br>“Nhanh lên nhanh lên!” <br>“Biết rồi!” <br>Còn có một lần nửa đêm cô đau bụng phải đi vệ sinh, tình thế cấp bách không kịp bật đèn, ngồi xuống rồi lại không với đến công tắc.<br><br>Giữa chừng Thi Ngôn cũng đi vệ sinh, vừa mở cửa ra đã thấy cô đầu tóc bù xù ngồi đấy.<br><br>Lúc đó Thi Ngôn hét lên một tiếng, bị dọa đến khóc, trực tiếp mắng cô: “Hứa Ý Nùng cậu bị điên à?” Thế là mấy ngày sau cũng không nói chuyện với cô, dù cô có xin lỗi thế nào cũng không có tác dụng.<br><br>Đến tận khi anh đến trường tìm cô, thấy khuôn mặt hốc hác và cơ thể suy dinh dưỡng của cô, anh nâng mặt cô lên nhìn trái nhìn phải, hỏi có phải dạo này cô ốm không, hay việc học vất vả quá, áp lực lớn quá không ngủ được? <br>Ban đầu cô còn né tránh, nhưng không chịu nổi mấy câu hỏi chi tiết của anh, cuối cùng cô chột dạ nói: “Em nói anh không được trách em nhé.” <br>Sao anh mắc bẫy cô được: “Em nói anh nghe trước xem nào.” <br>Cô bướng bỉnh: “Anh phải đồng ý với em trước.” <br>Anh tùy tiện ừ một tiếng, cô mới ấp úng bảo anh: “Dạo này em đang uống thuốc giảm cân.” <br>Anh nhíu mày nhưng vẫn kiên nhẫn nghe tiếp.<br><br>“Sảng Tử Hoan Tử nói có thể biến thành eo con kiến, nên em thử xem.” Cô còn không biết sống chết mà kéo tay anh lên eo mình, “Anh sờ xem, thon hơn nhiều rồi đúng không?” <br>Anh sờ khỉ gì chứ, trực tiếp xách cô lên: “Làm càn!” <br>Cô còn lên án: “Anh bảo không trách em cơ mà!” <br>“Anh không trách em là em lên trời à.” Anh xụ mặt kéo cô qua ngồi lên đùi mình, “Nào, nói anh nghe xem, em uống cái đó vào rồi gầy đi như thế nào?” <br>Hứa Ý Nùng cúi đầu không chịu nói, anh giơ tay kéo mặt cô qua: “Có nói không?” <br>Hai người còn đang tranh chấp, Hứa Ý Nùng bỗng buồn đi vệ sinh, cô lập tức nhảy khỏi người anh: “Ôi ôi ôi, không ổn không ổn, em phải đi vệ sinh.” Nói rồi chạy ngay, còn nhanh hơn thi chạy nhanh một trăm mét.<br><br>Cô ngồi đến tê cả chân mới ra, nhưng vừa mới ra ngoài chưa được mấy bước lại thấy không ổn, tiếp tục chạy về nhà vệ sinh.<br><br>Cứ thế ba lần anh mới thấy sai sai, kéo cô đi bệnh viện.<br><br>Ban đầu cô còn giận dỗi nói không sao đâu, cuối cùng anh thẳng tay vác cô lên bằng một tay: “Có đi không? Em mà không đi có tin hôm nay anh vác em ra khỏi trường Tân Khai như thế này không?” <br>“Đi đi đi.” Bấy giờ cô mới thỏa hiệp, ngoan ngoãn đi bệnh viện cùng anh.<br><br>Bác sĩ kiểm tra thấy dạ dày có vấn đề, vừa nghe cô bảo uống thuốc giảm cân là nạt cho một trận.<br><br>“Bây giờ mấy thương nhân vô lương tâm đều lợi dụng tâm lý yêu cái đẹp của mấy cô nhóc các cô, các cô cũng không được mù quáng dùng mấy thứ linh tinh này chứ, lỡ mất mạng là hối hận không kịp.<br><br>Tôi thấy cô cũng là một cô nhóc rất sáng dạ, dáng đã thon thế này rồi cô còn muốn gầy thế nào nữa?” Rồi lại đánh giá Vương Kiêu Kỳ, “Đẹp đẽ cũng có mài ra ăn được đâu, mấy cô mấy cậu còn trẻ, đừng có để ý mấy thứ ngoại tại nhiều quá, trai xinh gái đẹp đẹp đôi phết đấy, đừng mù quáng dày vò cơ thể, thấy bạn trai cô lo lắng chưa.<br><br>Đi truyền nước ngăn tiêu chảy đi đã.” <br>Vương Kiêu Kỳ nhận bệnh án của cô, cảm ơn bác sĩ rồi đưa cô đi truyền nước.<br><br>Lúc ấy cô đi sau lưng anh, cơ thể yếu ớt đến như không dùng được sức.<br><br><br>Thấy vậy, anh bước chậm lại rồi ôm lấy cô đi chầm chậm, hai người đến phòng truyền dịch trước, cô nhìn nhìn rồi nói: “Còn chưa lấy thuốc.” <br>“Em vào ngồi trước đi, anh đi lấy.” Anh xếp chỗ cho cô ngồi hẳn hoi rồi định đi, cô kéo tay anh, bây giờ cả người mới bủn rủn: <br>“Vương Ngốc Nghếch, em xin lỗi, sau này em sẽ không uống thuốc giảm cân linh tinh nữa.” Đó là biệt danh cô dành riêng cho anh.<br><br>Anh không trách cô nữa, còn ôm đầu cô vào lòng, tự trách: “Tại dạo này anh bận quá, không có nhiều thời gian bên em.” <br>Cô lắc lắc đầu: “Tại em mù quáng giày vò bản thân, anh cứ bận việc mình đi, đừng để việc em ảnh hưởng đến việc học.” <br>Tay anh khẽ xoa đầu cô: “Lúc anh không ở bên, em cũng phải chăm sóc mình thật tốt, đừng để anh không yên tâm nổi.” <br>Khi ấy cô rất nghe lời, gật đầu hứa: “Sau này sẽ không thế nữa.” <br>“Em ngồi đây, anh đi lấy thuốc trước.” <br>“Ừm.” <br>Sau đó cô truyền nước, anh vẫn luôn ngồi bên cạnh.<br><br>Khi ấy là tầm cuối học kỳ, sắp thi cuối kỳ rồi, anh cầm điện thoại đọc bài, thỉnh thoảng còn nhận mấy cuộc gọi của giáo viên, thấy cô ngủ thiếp đi thì cố ý thấp giọng xuống, chỉ vâng vâng mấy tiếng.<br><br>Hứa Ý Nùng mơ mơ màng màng ngủ, cảm giác tay hơi lạnh, cánh tay không truyền nước giật giật muốn nhét tay vào chỗ nào đấy sưởi ấm.<br><br>Nhưng hôm ấy cô mặc áo không có túi, không nhét vào đâu được chỉ đành ngủ tiếp.<br><br>Đến khi tỉnh lại tay cô đã ấm lên, cô liếc nhìn, là anh dán tay cô lên cổ để sưởi ấm, mà chỗ ngồi bên cạnh đã có bệnh nhân ngồi, anh chỉ đành liên tục ngồi xổm, ấn tay cô vào chỗ ấm nhất trên cổ mình rồi ngồi im không cử động, duy trì một động tác rất lâu.<br><br>“Em muốn ăn gì?” Đã đến giờ cơm, thấy cô tỉnh rồi, anh lấy tay sờ trán cô trước.<br><br>“Muốn ăn bánh gạo One One.” Hứa Ý Nùng không có khẩu vị gì, thấy bé gái ngồi đối diện ăn thứ này, cô cũng thèm.<br><br>“Ăn món gì dinh dưỡng tí được không? Đổi món khác.” Anh không đồng ý.<br><br>“Không, chỉ muốn ăn cái này.” <br>“…” <br>Cô bắt đầu giở trò ngang ngược: “Chỉ muốn ăn món này.” <br>Cuối cùng anh vẫn phải mua cho cô, thấy bộ dạng anh xách bánh gạo One One bước vào phòng truyền dịch, cô vui như một đứa trẻ, đến khi anh lại gần, cô ôm eo anh bằng một tay: “Cảm ơn Vương Ngốc Nghếch nhà em nhé.” <br>Anh mở túi ra, không quên nhắc nhở: “Chỉ được ăn hai miếng.” <br>Cô gật đầu như con mèo chiêu tài: “Ồ.” <br>Anh bóc một gói ra, khom người đút cô ăn, có vụn bánh dính bên khóe môi cô, thỉnh thoảng anh lại giơ tay lau đi, nhưng ăn xong cô lại chơi lầy: “Ăn hai cái nữa.” <br>“Không được.” <br>Cô bĩu môi, anh không quan tâm, cô lại làm nũng, ôm lấy tay anh lắc lắc: “Chồng ơi chồng à.” <br>Cuối cùng cũng được như nguyện, đổi thêm được hai miếng bánh gạo.<br><br>Chỉ là từ sau đó cô bị bệnh dạ dày, thỉnh thoảng ăn lạnh ăn cay, bụng sẽ khó chịu.<br><br>Sau này anh không cho cô động vào mấy thứ đó nữa, một thứ cũng không.<br><br>Rồi sau đấy, không còn ai quản cô nữa… <br>“Anh bồi thường tinh thần cho cậu ta thật à?” Hồi ức kết thúc, cô hỏi.<br><br>Trông anh có vẻ không để ý: “Cậu ta trốn trong nhà vệ sinh chơi game, tôi kết bạn rồi tặng một skin hiếm.” <br>Hứa Ý Nùng bĩu môi: “Sao lại giúp tôi?” <br>Anh dựa sang bên cạnh: “Em cứ đứng đó mãi, tôi chỉ đành đi nhà vệ sinh của toa sau, tôi đi xong rồi em vẫn đứng đó.” Ánh mắt lại rơi lên mặt cô, “Hơn nữa với thân phận là bên B, tôi cũng có nghĩa vụ nhắc nhở tổ trưởng Hứa rằng trên tàu cao tốc không chỉ có một nhà vệ sinh.” <br>Quả nhiên anh chẳng nói được câu nào tử tế.<br><br>“Tôi nói rồi, là tôi không có sức!” Hứa Ý Nùng phản bác, lúc ấy có người đi qua hành lang nên hai người bèn nhường đường, Hứa Ý Nùng nói xong, không chờ anh mà ngồi vào chỗ trước.<br><br>Một lát sau anh mới quay lại, cũng không ngủ nữa.<br><br>Mà Hứa Ý Nùng ngồi cạnh, nghĩ ngợi một lúc rồi nói một câu: “Hôm nay coi như tôi nợ anh một lần.” <br>Anh nhìn sang, cô lại bĩu môi: “Cứ tính thế đi.” <br>Anh bình tĩnh nói: “Được.” <br>Cô không ngờ anh đồng ý nhanh như vậy, nhất thời hai người lại hết lời để nói, Hứa Ý Nùng quay đầu cố định tầm mắt ra ngoài cửa sổ, bắt đầu thưởng thức phong cảnh.<br> <br><br>Đến khi qua liền mấy ga, bên tai cô bỗng lên vang lên một giọng khác: <br>“Không ngủ một lát à?” <br>Hứa Ý Nùng nghiêng đầu sang nhìn, không biết người bên cạnh đã đổi thành Vu Tranh từ bao giờ, cô vô thức tìm tòi tứ phía, Vu Tranh cũng nhìn theo.<br><br>Bấy giờ anh ta mới nhận ra điều gì, bảo cô: “Họ còn có việc, xuống trước chúng ta hai ga.” Rồi hỏi, “Sao thế, lúc đi Vương Kiêu Kỳ không chào cô một câu à?” <br>“À không, có lẽ là tôi chú tâm vào chuyện ngắm cảnh quá.” Hứa Ý Nùng thờ ơ nhún vai.<br><br>Vu Tranh khoanh tay ngồi, như thuận miệng nhắc đến: “Chắc Cao tổng không biết chuyện cậu ấy bác bỏ đề án của cô, nên vừa nãy bảo hai người ngồi với nhau là anh ấy vô tình thôi.” <br>“Tôi biết.” Hứa Ý Nùng cũng nhìn anh ta, “Lãnh đạo, tôi không hẹp hòi đến thế, nếu không lúc nghe phòng làm việc chung tôi đã từ chối rồi.” <br>Vu Tranh nhấp nhấp môi: “Cô thấy cậu ấy thế nào?” <br>Hứa Ý Nùng hỏi lại: “Vương Kiêu Kỳ?” <br>Vu Tranh ngầm thừa nhận.<br><br>Hứa Ý Nùng thất thần đánh giá: “Năng lực nghiệp vụ không tồi, hôm qua còn giúp Tiểu Tả tổ tôi một việc lớn.” <br>Khuôn mặt Vu Tranh khẽ nhúc nhích: “Năng lực của cậu ấy rất mạnh, năm nào bộ phận IT của chúng ta cũng trả lương cao đào về, nói mình cậu ấy có thể bằng mấy người.” <br>“Anh ấy chưa từng dao động à?” <br>“Cậu ấy hoàn toàn trung thành với Nhất Duy, cũng rất được cao tầng bên Nhất Duy coi trọng.<br><br>Cao tổng vừa nãy là một trong những nhà sáng lập của Nhất Duy, coi Vương Kiêu Kỳ là tâm phúc, được gọi là đảng Thái Tử trong Nhất Duy.” <br>“Đảng Thái Tử?” <br>“Nhất Duy có thể ngóc đầu dậy giữa muôn vàn công ty cố vấn IT trong nước, đương nhiên có cách sinh tồn của họ, mà trong thương giới chỉ cần nhiều người là ắt sẽ có bè phái.” <br>Hai người đang nói chuyện thì thông báo nhắc đã đến ga, đề tài cứ kết thúc như vậy, Hứa Ý Nùng hơi rơi vào trầm tư.<br><br>Sau khi xuống tàu, hai người vốn định sang khách sạn check in, nhưng giữa chừng đi ngang qua đại học H, bỗng nhiên Vu Tranh nói: “Đến giờ cơm rồi, hay mình ăn trưa quanh đây trước?” <br>Hứa Ý Nùng nhìn mấy nhóm học sinh tới lui không dứt, đương nhiên chỉ đành nói: “Được, không thành vấn đề.” <br>“Anh học đại học H à?” Sau khi xuống xe, cô kéo hành lý hỏi.<br><br>Vu Tranh giơ tay kéo giúp cô: “Sao, không giống ư?” <br>“Không phải.” <br>“Đi thôi.” Anh ta giúp cô kéo hành lý, đưa cô đi về phía trước, đi mấy bước thì hỏi, “Cô thì sao, đại học học ở đâu?” <br>“Đại học Tân Khai.” <br>“Ồ, nơi đó khá gần thành phố A.” <br>Hứa Ý Nùng ừ một tiếng, tiện thể nói: “Anh học luôn thạc sĩ ở đó sao?” <br>Anh ta nhìn khu dạy học, không nói gì, Hứa Ý Nùng cảm giác anh ta đang nhớ lại điều gì nên càng không quấy rầy.<br><br>Lúc đến một quán ăn nhỏ, là một quán ăn tư nhân bình thường, vừa nhìn đã thấy có thâm niên.<br><br>Vu Tranh dừng bước, đẩy mấy tấm mành nhựa trong suốt chắn gió đã ố vàng ra, nhường Hứa Ý Nùng bước vào trước.<br><br>Trong đó có rất nhiều học sinh, mà hai người họ ăn mặc nghiêm túc, còn kéo vali nhỏ và xách theo một túi giấy, nhìn sao cũng thấy không quá hợp với không khí xung quanh.<br><br>Nhưng chủ quán vừa thấy Vu Tranh đã chào đón, lại nhìn sang Hứa Ý Nùng, khẽ cười: “Đến rồi à?” <br>Vu Tranh gật đầu.<br><br>Chủ quán: “Vẫn như cũ chứ?” <br>“Từ từ.” Vu Tranh để đồ sang một góc trống trên bàn, sau đó rút menu trên bàn đưa cho Hứa Ý Nùng, “Cô nhìn xem thích ăn gì.” <br>Hứa Ý Nùng cảm nhận được chủ quán vẫn luôn nhìn mình chằm chằm, chỉ nói: “Tôi ăn gì cũng được, Vu tổng.” <br>Chủ quán lại cười: “Cô gái, chỗ tôi không có món gì cũng được, hay cô cứ xem đi, bao giờ quyết thì gọi tôi.” Nói rồi xoay người đi làm việc.<br><br>Vu Tranh bảo cô ngồi: “Ngồi xuống trước đã.” <br>Cô vừa ngồi xuống, anh ta đã vừa rót nước vừa nói: “Đây là quán tôi hay đến ăn với vợ cũ lúc học đại học.” <br>Dáng ngồi của Hứa Ý Nùng không khỏi cứng lại.<br><br>Vợ cũ?.<br><br>"]