["<br>Bên cạnh bục giảng chính là khu vệ sinh, chổi, cây lau nhà với thùng rác gì đó đều gác ở đó.<br><br>Bình thường nữ sinh sẽ tự mang theo túi nilon để bỏ rác, bao giờ đầy mới vứt vào thùng rác.<br><br>Các nam sinh thì không chú ý đến vậy, nhất là mấy lon nước mới uống xong.<br><br>Sau khi tan học, họ sẽ đứng ở ngay lối đi rồi sút một cú hình lưỡi liềm như Beckham, hoặc trực tiếp đứng trước cửa lớp giơ tay ném một cú ba điểm.<br><br>Lâu dần, việc này đã trở thành hoạt động giải trí duy nhất giữa các giờ học, không chỉ thú vị mà còn ra vẻ ngầu trước mặt các nữ sinh, ném có trúng hay không lại là chuyện khác.<br>Hiển nhiên, mọi người đều tưởng Vương Kiêu Kỳ ném một cú ba điểm thất bại rồi xui xẻo trúng người khác thôi.<br><br>Nhưng anh đã nhận là mình ném mà vẫn không xin lỗi câu nào, chỉ đứng ngây ra đó, vô hình trung lộ ra khí thế kiêu ngạo.<br>Người bị ném trúng vừa thấy là anh, nhất thời lửa giận bị dập mất một nửa, so thành tích thì người ta hạng nhất, so đánh nhau thì người ta cao hơn, so chống lưng…<br>Cậu trai nhìn tòa nhà dạy học đang xây dựng, cuối cùng vẫn cúi thấp cái đầu cao ngạo, thôi, không động vào được.<br>“Này, lần sau nhắm cho chuẩn rồi hẵng ném.” Cuối cùng cậu ta chỉ nói câu này rồi hoảng hốt đi xuống khỏi bục giảng, sự kiện lần này đã hạ màn “hoàn hảo” như thế.<br>Đợi người kia bước xuống, Vương Kiêu Kỳ bước tới, cúi người nhặt cái lon trên mặt đất, nghiêng người về khu vệ sinh rồi vung tay lên.<br>“Xoảng.” Lon nước vững vàng rơi vào trong thùng rác.<br>Mấy cô gái bên dưới thấy vậy đều thấy ngầu xỉu, bạn cùng bàn Tào Oanh Oanh còn mập mờ đẩy cô ta một cái: “Là lon sữa bò của cậu đó.”<br>Tào Oanh Oanh không nói gì, chỉ đẩy lại bạn cùng bàn một cái, là động tác thể hiện sự ngượng ngùng giữa các nữ sinh với nhau.<br>Hứa Ý Nùng đang xem đề bài giáo viên Hóa sẽ giảng trong tiết sau, bản nháp kẹp trong đó bỗng vô tình rơi ra, rơi thẳng xuống chân Vương Kiêu Kỳ mới bước xuống bục giảng, không lệch tí nào.<br><br>Anh tiện thể cúi người xuống nhặt, ngón tay vừa động vào góc đã bị người khác túm mạnh một cái, lấy tờ giấy đi trước anh một bước, tốc độ nhanh đến mức ngón tay anh bị mép giấy cắt qua.<br>Là Hứa Ý Nùng, cô nhặt lên rồi ngồi về chỗ mình, từ đầu đến cuối không hề ngước mắt lên, như không nhìn thấy anh vậy, càng không nói cảm ơn mà chỉ cúi đầu cầm bút lên bắt đầu làm đề.<br><br>Biểu cảm thà chết chứ không qua lại kia như coi anh là kẻ thù số một, quay lại trạng thái phòng ngự.<br><br>Bộ dạng lúc ở sau hồ sáng nay đã biến mất hoàn toàn, thái độ như trời vực, là hai gương mặt hoàn toàn khác nhau.<br>Vương Kiêu Kỳ quay lại chỗ ngồi của mình, cũng rút đề thi thử môn Hóa đã làm xong ra, thay cho đồ của tiết tự học buổi sáng.<br><br>Nơi bị mép giấy cắt qua đã hơi rách ra, theo động tác của anh rướm một ít máu.<br><br>Anh làm lơ vết thương bé nhỏ không đau không ngứa này, giơ tay lấy quyển từ điển tiếng Anh bỏ vào ngăn bàn.<br><br>Nhìn bìa sách còn đỏ hơn máu mình, anh bỗng nhận ra con gái đúng là động vật dễ thay đổi, chẳng hiểu sao nói trở mặt là trở mặt.<br>…<br>Thời gian trôi qua trong chớp mắt, hai vòng thi tuyển tiếp theo đến rất nhanh, nhất là vòng thi cuối cùng, đề rất biến thái, đề Toán làm đến héo mòn, mấy câu cuối bài nhiều điểm gần như không làm kịp, đến lúc hết giờ vẫn có người đang múa bút thành văn, giám thị xuống tận nơi thu bài, học sinh đè tờ đề xuống: “Em còn một tí nữa thôi thầy ơi!”<br>“Tôi quan tâm cái tí cái tẹo cậu đấy? Cậu nghĩ cả điểm thi có mình cậu thi à? Cho cậu viết tiếp thì có còn cái gọi là công bằng không? Nếu đây là vòng thi đại học, giờ này còn chưa buông bút là vi phạm quy chế, thành tích vứt vào sọt rác hết.” Giám thị mạnh mẽ thu bài, lúc về bục giảng xếp lại đề thi còn lạnh lùng nói thêm, “Chọn lọc tự nhiên, khôn sống mống chết, kiểu gì cũng có hai mươi người bị loại, làm đệm lót ở đây chẳng thà về làm học sinh bình thường.<br><br>Có người nên biết mình biết ta, không phải chuyện gì xấu.<br><br>Các em không tin thì cứ xem xem, hiện thực luôn là tiêu chuẩn duy nhất để kiểm nghiệm lý thuyết.” Tay phải thầy mở ra, đặt hai bên kính rồi đẩy một cái, “Được rồi, tan học.” Sau đó tay cầm bình giữ nhiệt, tay còn lại ôm sấp bài làm rời đi, lúc đi còn nghe thấy tiếng chìa khóa kiểu cũ leng keng.<br><br> <br>Đúng vậy, chính là kiểu móc khóa rất cũ, có thể treo ở cạp quần, đây là cách ăn mặc tiêu biểu của giáo viên Toán, tuy hơi lỗi thời nhưng rất hợp với hình tượng ít nói ít cười của thầy.<br>Cuộc thi lần này được xếp vào cuối tuần, Toán lại là môn cuối cùng.<br><br>Giáo viên vừa đi phòng học đã reo hò ầm ý, mọi người thu dọn đồ đạc ở chỗ ngồi thi bị đảo.<br><br>Có nam sinh đứng trên bục giảng bắt chước cách nói chuyện của thầy dạy Toán, trông cũng khá giống làm các bạn cười bò.<br><br>Có mấy nữ sinh về chỗ của mình là bò luôn ra bàn, vẫn chìm đắm trong đề Toán chưa kịp làm xong, uể oải thẫn thờ, chỉ sợ cuối cùng sẽ bị loại.<br><br>Một vòng thi cho người này niềm vui, người kia nỗi buồn.<br>Lần này người ngồi hàng lẻ thi trong phòng học, ngồi hàng chẵn thì sang phòng bên cạnh thi, lát sau người phòng bên cạnh quay lại, Lâm Miểu còn chưa đặt mông xuống đã uống nước như điên: “Thi Toán mà thi đến mất nước, hai câu cuối cùng tớ không kịp làm.” Cô ấy hỏi Hứa Ý Nùng, “Cậu làm xong chưa?”<br>“Câu cuối cùng chưa làm xong.” Hứa Ý Nùng cũng không thể may mắn thoát khỏi bài thi Toán này.<br>Lâm Miểu lắc lắc đầu: “Để đuổi người mà trường học muốn chơi chết bọn mình, ở lớp này mà cười được đến cuối chỉ có trái tim mạnh mẽ.<br><br>Thôi, cùng lắm thì về lớp thường, sau này cũng được yên tĩnh.<br><br>Tiếc là thành tích nghèo nàn của bạn trai tớ còn chẳng vào nổi lớp thường của khối công lập, chỉ đành học khối tự chủ tài chính, nếu không vẫn có khả năng thành bạn cùng lớp được.<br><br>Giờ thì khả năng bằng không rồi.” Cô ấy càng nói càng thất vọng.<br>Khối công lập với khối tự chủ tài chính mà cô ấy nói ở trường trung học số 1 thật ra khác nhau ở phí công và phí tư.<br><br>Phí tư, trường tư có điểm đầu vào thấp hơn trường công hai mươi điểm.<br><br>Điều này, nói mỹ miều lên thì là cho học sinh phát huy thất thường có một cơ hội vào học ở Trung học số 1, thực tế cũng chỉ là bỏ tiền mua suất vào trường xịn thôi.<br><br>Nhưng lực lượng giáo viên của khối tự chủ tài chính không khác gì lớp thường bên khối công lập, cũng không tách khu học ra, nằm cùng một tầng với lớp thường khối công lập, ngoài được gọi là khối tự chủ tài chính ra thì không khác gì khối công lập.<br><br>Thế nên cuối cùng lúc thi Đại học, có không ít học sinh bên khối tự chủ tài chính cũng đậu trường tốt, nhìn chung thực lực vẫn có thể xếp cao.<br>Chắc bị vòng thi lần này đả kích thật, Lâm Miểu hơi chán chường: “Hứa Ý Nùng, nếu tớ bị quét về lớp thường, tới ngày phú quý cậu đừng quên tớ nha, tình bạn cùng bàn của chúng ta đành phải chấm dứt tại đây.”<br>Hứa Ý Nùng thấy cô ấy hơi khoa trương: “Có phải chấm điểm qua mỗi một lần thi đâu, tính tổng ba lần với điểm thi cấp ba nữa rồi mới xếp hạng, cậu đừng có buồn lo vô cớ.”<br>Hai người đang nói chuyện, Vương Kiêu Kỳ cắm hai cái bút vào túi quần đã quay lại, vừa vào lớp đã bị vây quanh hỏi đáp án.<br>Lâm Miểu cảm thán một tiếng: “Chắc lần này cũng chỉ có mình Vương Kiêu Kỳ làm được hết đề.”<br>Hứa Ý Nùng hỏi: “Sao cậu biết cậu ấy làm hết đề?”<br>“Cả phòng thi bọn tớ đều biết mà, vì cậu ấy là người duy nhất trong phòng thi làm ngược, từ câu lấy điểm mười làm ngược lên.<br><br>Giám thị để ý thấy, nói cậu ấy là nhân tài không đi đường bình thường.” Lâm Miểu còn phân tích: “Câu càng nhiều điểm giá trị càng lớn, mà ý nhỏ chỉ được năm điểm, dù không làm kịp ý nhỏ cuối cùng thì cậu ấy vẫn nắm chắc điểm trong tay, hời hơn đám làm sai cả câu nhiều điểm như mình.<br><br>Nhìn đi, giữ tướng bỏ tốt, người thông minh đến đi thi cũng có chiến thuật.”<br>Đề thi Toán cả tỉnh không có câu trắc nghiệm, cùng lắm cũng chỉ có điền vào chỗ trống, không làm bừa được.<br><br>Bình thường Hứa Ý Nùng ngồi cạnh Vương Kiêu Kỳ, từng thấy tốc độ làm ý nhỏ của anh.<br><br>Với anh mà nói, phương pháp làm từ sau ra trước đúng là rất phù hợp.<br> <br><br>Nhưng không phải ai cũng bắt chước được, không có cái gốc vững thì làm kiểu này dễ phản tác dụng.<br>Hứa Ý Nùng nghe xong là biết, lần này mình lại không giành được hạng nhất.<br><br>Vòng thi thứ hai cô không thắng Vương Kiêu Kỳ, kỳ cuối cùng này, dù cô có làm đúng hết mấy câu trên thì vẫn cách anh một câu cuối cùng.<br>“Lúc giám thị thu bài còn hỏi sau này cậu ấy có hứng thú đi thi Olympic không, thi vòng tỉnh rồi thi vòng Quốc gia, sau đấy tuyển thẳng vào đại học AB, cậu đoán xem cậu ấy trả lời sao?” Lâm Miểu vẫn lải nhải bên tai cô.<br>Hiếm khi Hứa Ý Nùng được một phen hứng thú: “Cậu ấy trả lời sao?”<br>Lâm Miểu tấm tắc: “Cậu ấy nói một câu, cậu ấy có thể thi đỗ đại học A, suất tuyển thẳng nhường cho người nào cần hơn đi.<br><br>Một chữ: ngầu; hai chữ: đỉnh chóp; ba chữ: cực kỳ kiêu ngạo.”<br>Hứa Ý Nùng không vạch trần cô ấy rằng cái cuối là bốn chữ, chỉ nhìn Vương Kiêu Kỳ được các bạn học vây quanh trước mặt, đúng là khí phách hăng hái.<br><br>Mà từ sau khi thi cấp ba cô cũng như bắt đầu trúng lời nguyền, lúc nào cũng bị anh đè đầu.<br><br>Điều này cũng như câu lấy điểm mười trong đề Toán, cô càng muốn nhanh chóng tìm được đáp án thì càng chìm đắm vào đó, cuối cùng như chui vào sừng trâu, biến thành một vòng tuần hoàn không có lời giải…<br>Vòng thi cuối cùng đã kết thúc, lại đến cuối tuần, tiết tự học tối nay chiếu phim điện ảnh, thầy chủ nhiệm vốn chiếu cho cả lớp một bộ phim điện ảnh tâm huyết: Homeless to Harvard.<br><br>Lúc chiếu được một phần ba, có học sinh cắm sạc cho MP4 của mình bằng USB vào ổ điện nối dài dưới bục giảng, trên màn hình lập tức nảy ra thông báo kết nối với thiết bị truyền hình.<br><br>Bạn học đó sợ ảnh hưởng mọi người xem phim, vội cầm chuột lên tắt đi, lại bị những nam sinh khác trêu ghẹo: “Ấn nhanh thế này có phải sợ bọn tớ thấy gì trong MP4 không? Kiểu như phim hành động của diễn viên nào đó bên nước nào đó?”<br>Có người lập tức đứng dậy la hét: “Ừ đấy, cậu đừng có chột dạ!”<br>Dưới lớp cười vang.<br>Nam sinh đấy bị kích thích, ấn thẳng vào folder, chiếu sạch mấy file trong MP4 của mình cho cả lớp xem: “Đây, tớ có gì để chột dạ đâu, có mỗi mấy cái này, các cậu xem đi.”<br>Mọi người nhìn thử, trừ một đống audio tiếng Anh ra thì đều là phim điện ảnh cậu ta tự down về, không có loại không nên xem mà ngược lại có rất nhiều điện ảnh Hongkong, gì mà “Câu chuyện cảnh sát”, “Môn đồ”, vân vân…<br>Trong lúc thất vọng, không biết nam sinh nào đề nghị: “Thế bọn mình xem “A wicked ghost” đi! Thi xong rồi xem gì kích thích tí!”<br>Một đám phụ họa ngay: “Được đó được đó! Xem phim thế này mới có cảm giác chứ!”<br>Lúc ấy Hứa Ý Nùng không biết bộ phim này, còn nghĩ thầm “Giáo viên nông thôn”? Là phim về giáo viên tình nguyện à?<br>Đến khi chiếu phim, cô mới nhận ra mình sai hẳn rồi, là thi thể, không phải giáo viên, đây hoàn toàn là một bộ phim kinh dị.<br>Để tăng bầu không khí, đám nam sinh còn kéo hết rèm phòng học lại, âm thanh trong phim cũng rất kinh dị, cộng thêm không khí Hồng Kông thỉnh thoảng lại xuất hiện để tăng không khí, cảm giác kinh dị ngày càng nặng nề, từng tầng từng tầng phá vỡ phòng tuyến tâm lý của họ.<br><br>Khi nhân vật chính gặp ảo giác, ma nữ bỗng nhảy ra, tóc tai bù xù chạy ngang qua màn hình, đám nữ sinh đều không nhịn được tiếng hét, có nam sinh còn cười cợt.<br><br>Một giây sau ống kính quay sang, một ma nữ mặc đồ xanh, tóc dài như suối, mắt trắng dã, khóe miệng chảy máu bỗng xuất hiện, còn quay cận mặt.<br><br>Lần này cả lớp hét chói tai, có nam có nữ.<br>Hứa Ý Nùng còn chưa kịp phản ứng đã bị Lâm Miểu ôm chặt lấy cánh tay: “Mẹ ơi!”<br>Tào Oanh Oanh bên cạnh còn phản ứng mạnh mẽ hơn, kêu “a” một tiếng mềm như bông rồi trốn sau bạn cùng bàn cô ta, nhân tiện đụng phải bàn Vương Kiêu Kỳ phía sau.<br>“Xin, xin lỗi.” Lúc cô ta quay đầu xin lỗi giọng vẫn còn run, dáng vẻ bị dọa trông rất đáng thương.<br>Vương Kiêu Kỳ đang đeo tai nghe, cúi đầu không biết đang lật xem cái gì dưới bàn học, đối với nhất cử nhất động của Tào Oanh Oanh, đừng nói là đầu, đến mí mắt cũng không ngước lên lấy một cái.<br>Chu Nghiệp khua khua tay với Tào Oanh Oanh, nói cho cô ta biết: “Cậu ấy đeo tai nghe, không nghe thấy.”<br>Bấy giờ Tào Oanh Oanh mới nhận ra anh đang đeo tai nghe, hơi há mồm muốn nói lại thôi, cuối cùng vẫn quay đầu về xem phim.<br><br>Chu Nghiệp từng xem bộ phim này một lần rồi, khi ấy cậu ấy ở nhà một mình, sợ gần chết còn mất ngủ hai hôm.<br><br>Lần này coi như ôn lại, đã biết hết cốt truyện, có chuẩn bị tâm lý trước mỗi cảnh kinh dị, lại thêm trong lớp có hơn trăm người, cậu ấy cũng không sợ như lần đầu nữa.<br>Cậu ấy lại nhìn sang Vương Kiêu Kỳ, không biết cả buổi cứ cúi đầu làm cái gì nhập tâm đến vậy, thế là hiếu kỳ nghiêng sang, vừa nhìn đã thấy là một quyển từ điển tiếng Anh.<br>Ngồi cùng bàn Vương Kiêu Kỳ một thời gian, cậu ấy thường tận mắt chứng kiến anh làm những chuyện người khác không tưởng tượng được, không hành động giống người bình thường gì cả, thế nên cũng không thấy lạ khi anh đọc từ điển tiếng Anh trong lúc người khác xem điện ảnh.<br>Các cụ chẳng có câu: Người ưu tú sẽ luôn có chỗ cô độc, vì không giống người thường sao?<br>“Cậu không sợ à?”<br>Tạm quay lại cốt truyện bình thường, Lâm Miểu bình tĩnh lại rồi mới nhận ra Hứa Ý Nùng vẫn luôn rất bình tĩnh, trước cảnh kinh dị vừa nãy cũng không kêu lấy một tiếng.<br>Hứa Ý Nùng cũng không cậy mạnh, chỉ nói: “Nếu tớ chỉ xem một mình thì chắc sẽ sợ, nhưng giờ một nhóm xem với nhau thì có gì đâu mà sợ.”<br>Lâm Miểu chỉ dựng ngón cái với cô, giờ cô ấy đã biết sự khác biệt lớn nhất giữa Hứa Ý Nùng với Tào Oanh Oanh là gì, không phải mặt cũng chẳng phải dáng người mà là tính cách.<br><br>Tính Hứa Ý Nùng khá độc lập, không chỉ về cuộc sống mà còn về tư tưởng, đều không kích thích sự bảo vệ của người khác lắm.<br><br>Tào Oanh Oanh thì hoàn toàn tương phản với cô, nhu nhược yếu đuối, còn giỏi diễn, nên so ra con trai sẽ thích kiểu như Tào Oanh Oanh hơn.<br>Vất vả lắm mới xem được hết bộ phim, phần lớn nữ sinh đều bị ám ảnh, cũng không dám đi vệ sinh mà cứ đòi phải đi theo nhóm.<br>Có bạn nam nhân cơ hội gây sự, cố ý kể mấy chuyện kì bí, gì mà: “Phòng học lớn này của bọn mình là tòa nhà cũ trong trường đó, biết tại sao chỉ có nhà vệ sinh nam ở tầng này không? Nghe nói rất rất lâu trước đây, nhà vệ sinh nữ từng có vấn đề…”<br>Còn cái gì mà: “Hồi trước có học sinh muốn tiện nên thuê nhà ở gần trường, nhưng mỗi lần về nhà làm bài tập đều thấy ngứa gáy.<br><br>Cậu ấy kể cho mẹ nghe, ban đầu mẹ cậu ấy còn không tin, sau này mời một người thân biết xem phong thủy đến làm khách, người này bảo với mẹ cậu ấy là trong phòng từng có một đứa trẻ tự sát, là thắt cổ chết.”<br>Các nữ sinh nghe vậy đều ôm chặt lấy nhau, nam sinh ấy còn cố ý tiếp tục giở trò: “Mẹ cậu ấy nghe vậy thì hết hồn, hỏi xem thắt cổ ở đâu.<br><br>Người thân ấy mới chỉ vào phòng của con trai bà, nói: Ngay kia kìa.<br><br>Mẹ cậu ấy vừa nhìn đã thấy nhũn chân, vì nơi người thân chỉ vừa hay là bàn học của cậu con trai, thật ra gáy cậu ấy ngứa là vì…” Cậu ta bỗng ghé sát người xuống, thấp giọng: “Con quỷ thắt cổ kia hai chân không chạm đất, lắc lư sau lưng con trai bà ấy…”<br>“A!!!” Cậu ta vừa dứt lời đã có nữ sinh hét toáng lên, sau đó mấy nữ sinh khác cũng bị dọa sợ, hét lên theo.<br><br>Nhất thời trong phòng rối như một nồi cháo, chỉ có nam sinh mới kể chuyện và bạn cùng bàn cậu ta là cười to.<br><br>Thì ra lúc cậu ta kể chuyện, bạn cùng bàn đã lén chạy ra sau các nữ sinh, lấy đề thi khẽ phẩy sau gáy họ, dọa họ sợ hết hồn, dựng hết tóc gáy lên, có người nhát gan còn bị dọa khóc.<br>Phòng học tối nay rất ồn ào, đến tận khi giáo viên nghe tiếng chạy tới mới dẹp được loạn, còn lệnh cấm không được truyền bá đề tài kinh dị bằng bất kì cách nào, sẽ tạo thành ám ảnh trường học, tiện thể thu luôn máy MP4 chiếu phim kinh dị kia.<br><br>Sau đó bạn học ấy vỗ ngực dậm chân hối hận, tự dưng cái tay hư lại đi sạc làm gì không biết!<br>Sau tiết tự học tối, Lâm Miểu cũng không có khẩu vị ăn khuya nữa, cô ấy ôm chặt lấy cánh tay Hứa Ý Nùng không chịu buông ra, còn nhìn đông nhìn tây nói: “Hình như mình ra khỏi phòng học hơi muộn nhỉ?”<br>Hứa Ý Nùng vừa mới kịp cầm quyển văn cổ lên, các bạn đã xông ra khỏi lớp như ong vỡ tổ, trong phòng chỉ còn vài mống người, Lâm Miểu cứ giục cô nhanh lên nhanh lên.<br>“Đằng sau vẫn còn người.” Hứa Ý Nùng bảo cô ấy, để cô ấy thả lỏng hơn một chút.<br>Bên ngoài gió đêm hiu hiu, cũng khá thoáng mát, Lâm Miểu lại kéo cô bước nhanh hơn: “Thôi cứ đi nhanh lên đi, nơi này gió độc cứ thổi, đáng sợ kiểu gì ấy.”<br>Hứa Ý Nùng chỉ thấy cô ấy bị di chứng hậu xem phim kinh dị, vừa định an ủi một chút, bỗng sau gáy hai người thấy hơi ngứa ngáy, không khác gì câu chuyện bạn học vừa kể.<br><br>Lâm Miểu không hề phòng bị lập tức sợ đến kêu lên, Hứa Ý Nùng cũng sợ cứng cả người, nhưng đỡ hơn Lâm Miểu một chút, vì cô biết lại có người đang đùa dai.<br>Cô nhíu mày quay đầu tìm kiếm, muốn xem xem rốt cuộc ai nghịch dại như vậy, vừa nhìn đã thấy là Vương Kiêu Kỳ và bạn cùng phòng anh.<br><br>Mà anh đang cười cười nhìn cô, bạn cùng phòng anh cũng cười theo, xung quanh không có ai khác.<br>Cô không quá thân với mấy người khác, có người thậm chí còn chưa nói được mấy câu.<br><br>Cô gần như đoán được ngay là ai, thế là xoay người đi thẳng đến trước mặt anh.<br>Vương Kiêu Kỳ thấy cô thẹn quá hóa giận đứng trước mặt mình, gọi thẳng họ tên anh.<br>“Vương Kiêu Kỳ, cậu hết trò rồi à?”<br>Vương Kiêu Kỳ đứng nguyên tại chỗ, còn chưa kịp nói gì đã bị cô dẫm một cái lên chân như trả đũa, đôi giày thể thao trắng của anh lập tức xuất hiện một dấu chân.<br><br> <br>Lúc anh ngước mắt lên, cô đã kéo Lâm Miểu đi xa.<br>Chu Nghiệp là người đầu tiên bật cười thành tiếng, cậu ấy ra vẻ đồng cảm mà vỗ vỗ vai Vương Kiêu Kỳ : “Lão Vương, cậu nói xem cậu với Hứa Ý Nùng, bình thường hai cậu cứ so cái gì đâu, giờ người ta bị trêu phản ứng đầu tiên chính là cậu làm, oan uổng quá đi thôi.”<br>Người mới trêu Hứa Ý Nùng với Lâm Miểu là người khác, thấy bạn nữ nào cũng cầm tờ đề quẹt qua gáy người ta một cái rồi chạy biến.<br><br>Phản ứng đầu tiên của mấy cô gái là quay ra sau tìm xem ai là kẻ đầu xỏ, không ngờ kẻ khởi xướng đã chuồn từ lâu, trùng hợp thay, Hứa Ý Nùng vừa quay lưng đã thấy họ đang nói chuyện NBA.<br><br>Khi ấy họ vừa nói vừa cười, đúng là rất dễ gây hiểu lầm, thật sự không trách người ta được.<br>Đến khi người đi xa, Vương Kiêu Kỳ lại như không có chuyện gì xảy ra, không tức tí nào, còn tung tung quyển từ điển rồi lại bắt lại vững vàng, thờ ơ nói: “Cậu ấy vẫn vậy mà.”<br>Giọng điệu này làm Chu Nghiệp cảm thấy có mùi cưng chiều, nhưng cậu ấy lại phủ định rất nhanh, cảm giác chỉ là ảo giác của mình.<br>Vì hai người này như hai con công xòe đuôi, đều cao ngạo muốn chết, chỉ biết hằm hè nhau tranh hạng nhất, hoàn toàn không thể hài hòa.<br>Thấy Vương Kiêu Kỳ đã đi xa, cậu ấy vội đuổi theo: “Đợi tớ với lão Vương!”<br>“Sao cậu với Vương Kiêu Kỳ như kẻ thù thế?” Suốt dọc đường Lâm Miểu nghĩ mãi cũng không ra, không hiểu sao hai người này cứ đối chọi nhau như thế.<br>Hứa Ý Nùng không nói gì, Lâm Miểu cũng không hỏi nhiều.<br><br>Hai người vừa về đến ký túc xá đã nghe thấy mấy tiếng hét chói tai.<br><br>Sau cả tối nghe tiếng hét, Hứa Ý Nùng không khỏi thấy phiền lòng.<br>Cô đi lên lầu mới nhận ra đầy nữ sinh vây lấy cửa phòng ký túc của mình, hai người chậm rãi chen vào.<br><br>Vừa vào đã thấy bạn cùng phòng có người cuốn khăn tắm đứng trên giường, có người thì đang ôm nhau run rẩy.<br><br>Mà Tào Oanh Oanh vẫn luôn chú trọng hình tượng thì đang đầu tóc bù xù tránh bên cạnh cửa ký túc xá, vừa thấy hai người về đã chỉ vào bức tường trắng bên giường mình: “Có, có gián.”<br>Hai người nhìn theo hướng cô ta chỉ, đúng là có một con gián đen siêu to, hai cái râu dài dài còn đang rung rinh.<br>“Đậu mé!” Lâm Miểu bị dọa hết hồn, phản ứng đầu tiên là trốn.<br>Chắc tiếng ồn làm kinh động cô quản lý ký túc, một cô mập mạp đứng dưới lầu, chống eo nói: “Tầng ba ký túc xá nữ, các cháu tụ tập ở cửa phòng 305 làm gì thế kia?”<br>Có người thò đầu vào phòng 305 thăm dò rồi nói với cô ấy: “Cô ơi, phòng 305 có một con gián to!”<br>Vừa nói xong lại có mấy người hét lên, có nữ sinh còn kêu tiếp: “Cô ơi! Con gián này không chỉ to mà còn biết bay nữa!”<br>Lâm Miểu thấy con gián biết bay, sợ đến mức chạy thẳng ra hành lang, hét như điên với cô ấy: “Cô ơi! Cứu bọn cháu! Con gián này mẹ nó đáng sợ quá cô ơi!”<br>Ký túc xá nam đối diện cũng nghe tiếng, sôi nổi mở cửa sổ ra ngó nghiêng tò mò.<br><br>Vừa hay bấy giờ đám Vương Kiêu Kỳ mới đi tới dưới lầu, lập tức nhìn thấy cô mập mạp làu bàu: “Cái đám nhóc khó quản này, mỗi con gián thôi mà cũng sợ thế.” Sau đó gọi một cô quản ký túc khác nói, “Cô đi tìm bình xịt côn trùng đi, mình phải nhanh lên không tối nay chẳng biết đám nhóc con này còn làm loạn đến khi nào!”<br>Một cô khác vội đeo găng tay vào, cầm hai bình thuốc xịt côn trùng ra, đưa cho cô mập một bình, hai người một trước một sau chạy nhanh lên lầu.<br>Khi hai cô ấy lên lầu, Hứa Ý Nùng làm như không thấy mấy người sợ hãi, cô đi đến cạnh giường mình, lấy dép lê rồi bò lên giường Tào Oanh Oanh.<br>Bạn cùng phòng hết cả hồn: “Hứa Ý Nùng, cậu, cậu làm gì thế?”<br>Hứa Ý Nùng cầm dép lê đập con gián “bẹp” một cái, dùng hành động nói cho các bạn là mình đang làm gì.<br>Mọi người sợ ngây ra, cô thì bình tĩnh xuống giường, cầm cái chổi bên giường mình ngồi xổm xuống quét gầm giường.<br><br>Chờ nhóm các cô trực ký túc đi lên, chỉ thấy con gián chết đã bị cô quét ra.<br>Bọn Vương Kiêu Kỳ vẫn đang đi ngoài hành lang, có người thấy trong nhóm lớp được các bạn lén lập ra kể chuyện Hứa Ý Nùng cầm dép đập bẹp phát chết con gián, vô cùng hảo hán, nhất thời truyền đi khắp các lớp.<br>Người nọ nói xong còn cảm thán một câu: “Không ngờ Hứa Ý Nùng mạnh mẽ như vậy, nếu tính cậu ấy dịu dàng hơn một tí thì càng dễ khiến con trai thích hơn.”<br>Chu Nghiệp cười cậu ta: “Khiến người thích? Cậu thích à?”<br>Bạn học ấy ngại ngùng gãi gãi đầu: “Dù sao tính cô ấy thế này, vẫn hợp làm anh em hơn.”<br>Mấy người đi tiếp, Vương Kiêu Kỳ trước giờ vẫn không nói gì, không ngờ lần này lại phụ họa một câu: “Ừ, anh Nùng.”<br>Mấy người còn lại ngây người, lại nghe anh nói: “Xưng hô này rất hợp cậu ấy.”<br>Mọi người chỉ coi như anh trêu Hứa Ý Nùng như bình thường, nhìn nhau một cái rồi quay sang nhìn đường, không ngờ cái biệt danh “anh Nùng” này gọi một lần thành gọi suốt cấp ba.<br>Đến Hứa Ý Nùng cũng không biết cái biệt danh sau này sẽ đi cùng mình, sau đó nam sinh trường khác cứ nghe thấy là nghĩ cô là một tên đàn ông, không hề có suy nghĩ đồi bại không an phận nào.<br>&nbsp;<br>------oOo------<br><br>"]