["Bên này Kỳ Dương đang bị Vương Kiêu Kỳ treo lên đánh, bên kia một người tên là Lâm Nhiên được bên A trò chuyện riêng.","<br>","【Người anh em, lúc xây dựng BOM trong hệ thống PLM*, tôi phát hiện tên tiếng Trung của một linh kiện hiển thị không chính xác, xem giúp tôi thử có chuyện gì. 】","<br>","(*PLM – Product Lifecycle Management được hiểu là quá trình quản lý vòng đời sản phẩm. PLM bao gồm việc quản lý dữ liệu và quy trình trong thiết kế, sản xuất, kỹ thuật, bán hàng và dịch vụ của một sản phẩm. Việc này được thực hiện liên tục trong toàn bộ vòng đời của sản phẩm đó trên chuỗi cung ứng.)","<br>","Lâm Nhiên vừa nhìn thì thấy là người của tổ BOM 3 sát vách, đúng là vừa nhắc Tào Tháo là đệ của Tào Tháo vừa tới.","<br>","Anh ấy trả lời: 【 Không thành vấn đề ~】","<br>","Đối phương: 【Vậy tôi share máy tính bàn nhé? 】","<br>","Lâm Nhiên vừa mới đánh ra chữ “Được”, nghĩ lại đổi thành: 【Tôi vừa lúc muốn đến phòng làm việc của các anh tìm người lấy BRD* bản ký tên, thuận tiện đến chỗ làm của anh xem thử. 】","<br>","(BRD: BRD là tên viết tắt của cụm từ Business Requirement Document, thuật ngữ này được dùng để chỉ một loại tài liệu mô tả những yêu cầu nghiệp vụ và yêu cầu các bên liên quan trong quá trình kinh doanh.)","<br>","【ok】","<br>","Lâm Nhiên đẩy bàn phím vào trong, thừa dịp hỗn loạn len lén đi thẳng ra ngoài.","<br>","“Ông nội này hôm nay đi tiểu liên tục nhỉ? Đi ra ngoài mấy lần rồi đấy.” Thế nhưng vẫn có người tinh mắt phát hiện.","<br>","“Thận hư ấy mà.” Những người khác liếc mắt một cái rồi quay lại chỗ Kỳ Dương đang héo úa tàn tạ.","<br>","Mọi người cười thầm, không ngừng an ủi Kỳ Dương, “Người IT thì hồn cũng IT, thích tăng ca mới là người trên vạn người!”","<br>","Kỳ Dương còn đang lệ nóng hai hàng với Vương Kiêu Kỳ, đúng lúc điện thoại bàn của Vương Kiêu Kỳ vang lên. Trước khi nghe điện thoại anh đặt bật lửa vốn đang thưởng thức trong tay xuống bàn, không mặn không nhạt buông xuống một câu, “Còn cười nữa là tăng ca chung đấy.”","<br>","Mọi người chỉ có thể nhịn cười, vỗ vỗ vai Kỳ Dương rồi lại đấm đấm ngực mình, “Kiên cường lên, bro!”","<br>","“Cút!”","<br>","Lúc Lâm Nhiên hấp tấp trở về, Vương Kiêu Kỳ còn đang nghe điện thoại.","<br>","“Thận hư suy thận thì uống Thận Bảo, Trung y dược kết hợp hiệu quả trị liệu rất tốt.” Có đồng nghiệp trêu chọc anh ấy.","<br>","Lâm Nhiên nghe thấy không chỉ không giận còn tâm tình rất tốt ngồi xuống đắc ý nói, “Chậc, thẩm mỹ của HR bên A cuối cùng cũng được khai sáng rồi, người đẹp mới tới bên cạnh quả nhiên không phải giả.” Anh ấy vừa nói vừa khoa tay múa chân, “Khuôn mặt kia dáng người kia khí chất kia, cho dù đang ngồi cũng không ngăn được nét phong tình vạn chủng, chỉ một chữ thôi: Tuyệt.”","<br>","“Anh vừa qua phòng bên cạnh à?” Có người kịp phản ứng.","<br>","Anh ấy đẩy cặp kính trên mũi, “Nhân danh công việc.”","<br>","“Mẹ kiếp!”","<br>","“Người thật còn đẹp hơn nhiều so với trên ảnh chụp.” Lâm Nhiên còn đang hồi tưởng, không khỏi hỏi ra một câu, “Công ty ta đâu có quy định là không được yêu đương với bên A đúng không?”","<br>","Lập tức có người cà khịa anh ấy, “Gan lớn đấy! Anh là trong thôn mất điện hay là chưa kết nối internet vậy? Sáng nay người ta ngồi con Phaeton tới đấy, biết Phaeton không! Anh chạy xe gì mà dám hỏi vấn đề này?”","<br>","Lâm Nhiên vẫn còn mơ hồ, có người giúp anh ấy đáp, “Anh ta ấy à, ngày nào cũng chổng mông đạp xe đạp công cộng, tay lái xe bên trái treo sữa đậu nành, bên phải treo bánh bao thịt, thỉnh thoảng cũng có đổi nhân bánh.”","<br>","Mọi người lập tức cười rộ lên, đồng nghiệp ngồi bên cạnh lập tức chạy tới an ủi chân thành, “Không sao không sao, xe đạp công cộng tuy rằng chỉ có hai bánh, nhưng tốt xấu gì cũng là xe mà.”","<br>","Vương Kiêu Kỳ chỉ mới nghe một cuộc điện thoại mà trong phòng làm việc lại ầm ĩ lên, anh nói chuyện với đối phương xong bèn tắt microphone, cắt ngang lời họ trực tiếp thông báo, “Lãnh đạo thông báo cho mọi người đêm nay tăng ca.”","<br>","“Hả?” Một giây trước đám đàn em còn vui vẻ cho rằng mình nghe lầm.","<br>","“Dữ liệu lịch sử BOM của kiểu xe J cần sử dụng quyền hạn đặc biệt để xử lý.”","<br>","Vương Kiêu Kỳ nhướng mí mắt trịnh trọng tuyên bố, “Cấp trên nói, thời gian cấp bách, số liệu sửa chữa không tốt, ngày nào cũng tăng ca.”","<br>","Ở đây ngoại trừ Kỳ Dương thì ai nấy cũng khóc thét, “Lão đại, đừng! Đi cầu xin cứu giúp bọn em đi mà.”","<br>","Chỉ có Kỳ Dương giơ hai tay tán thành: “Vui một mình không bằng vui cùng mọi người, lãnh đạo anh minh! Tôi đồng ý!”","<br>","Vương Kiêu Kỳ quét mắt qua, cậu ấy lập tức an phận.","<br>","Lại cầm bật lửa trong tay, Vương Kiêu Kỳ duỗi chân dài ra, ghế làm việc dời về phía sau, anh thuận thế đứng lên, nhìn vào ánh mắt u oán của mọi người rồi nói thẳng, “Mọi người cứ làm đến giờ là được, còn lại để tôi làm.”","<br>","Mọi người vẫn kêu rên không thôi.","<br>","“Bảy giờ tối tập hợp ở văn phòng, tôi sẽ xin lương tăng ca cho mọi người.”","<br>","Dứt lời, anh bước ra khỏi văn phòng.","<br>","Vừa nghe đến mấy chữ cuối cùng, ánh mắt mọi người lại sáng lên.","<br>","Là tiền lương phải không? Bọn họ không nghe lầm chứ?","<br>","#","<br>","Sau khi mò mẫm hệ thống một hồi lâu, Hứa Ý Nùng tháo kính xuống chuẩn bị nghỉ ngơi một lúc.","<br>","Cô không phải người thích ngồi trước máy tính thời gian dài, ở Nhật Bản đã dưỡng thành thói quen làm việc một thời gian sẽ đứng lên thả lỏng một vài phút, bình thường lúc nghỉ ngơi cô sẽ đến phòng trà nước vừa uống chút gì đó vừa nghe nhạc. Phòng trà của Trục Ảnh so với công ty Nhật Bản lúc trước lớn hơn một chút, tổng cộng có ba phòng, phòng thứ nhất là máy uống nước, máy pha cà phê, các loại túi trà đầy đủ mọi thứ, ở giữa là quầy bar và ghế trà, phòng bên trong là hai máy bán hàng tự động và một ít đồ ăn vặt.","<br>","Hứa Ý Nùng đi vào trong, vừa liếc mắt đã nhắm vào máy bán hàng tự động, cô chọn một chai trà ô long lạnh, lấy điện thoại di động ra vừa muốn quét mã thì bị người từ phía sau vỗ một cái.","<br>","Quay người lại, là một nữ đồng nghiệp, chỉ thấy lông mày cô ấy cong cong, môi hồng răng trắng, miệng khép mở nói gì đó với cô.","<br>","“Ngại quá, tôi…” Hứa Ý Nùng vội vàng tháo tai nghe bluetooth trên tai xuống, cô bật chế độ giảm tiếng ồn cho nên không nghe rõ thanh âm bên ngoài.","<br>","Đại khái động tác có hơi vội vàng, tay cô bỗng trượt một cái làm tai nghe bên trái lọt qua khe hở ngón tay, rơi thẳng xuống đất rồi bắn ngược lại một độ cong hoàn mỹ, “cạch” một tiếng bay vào dưới đế máy bán hàng tự động.","<br>","Nữ đồng nghiệp kia và Hứa Ý Nùng trố mắt nhìn nhau, cô ấy lộ vẻ khó xử, xin lỗi, “Ai da, sao lại rơi vào đó rồi? Là tôi không tốt, không nên đột nhiên vỗ vai cô.”","<br>","“Không sao.” Hứa Ý Nùng vốn không quá để ý, còn muốn hỏi cô ấy có chuyện gì thì đã thấy cô ấy ngồi xổm xuống.","<br>","“Để tôi giúp cô nhìn xem rơi chỗ nào, có thể với tới không.”","<br>","“Ấy, không cần đâu.” Động tác nhanh đến mức Hứa Ý Nùng cũng không kịp ngăn cản, quả thực trong nháy mắt đã thấy cô ấy khom lưng nửa nằm sấp nhìn xuống đế máy bán hàng tự động.","<br>","Hứa Ý Nùng sao không biết xấu hổ cho được, cô vội vàng kéo cô ấy lên, “Không sao đâu, lát nữa tôi tìm dì vệ sinh mượn chổi quét ra là được.”","<br>","“Tôi thấy rồi, ở ngay đó.” Nữ đồng nghiệp một lòng chỉ lo đi tìm tai nghe, cô ấy cúi đầu nói, một tay ôm thân máy bán hàng tự động, một tay thò thẳng vào bên trong.","<br>","Hứa Ý Nùng nhìn dáng vẻ nghiêm túc của cô ấy thì càng thêm không thể làm như không có việc gì, cô cùng cô ấy ngồi xổm xuống, mở đèn pin điện thoại di động chiếu vào dưới đáy máy bán hàng tự động.","<br>","“Thấy rõ không?” Cô vừa chiếu vừa hỏi.","<br>","Nữ đồng nghiệp: “Chiếu sang bên phải một chút.”","<br>","Hứa Ý Nùng liền chiếu sang bên phải.","<br>","“Đèn gần hơn một chút.”","<br>","Hứa Ý Nùng cũng quỳ xuống đất, đưa đèn điện thoại lại gần.","<br>","“Tiêu rồi, tay tôi vừa đụng phải nó, hình như đẩy nó vào sâu hơn nữa rồi.” Nữ đồng nghiệp vươn tay một hồi nản lòng nói.","<br>","Hứa Ý Nùng tựa đầu về phía cô ấy, “Để tôi xem thử.”","<br>","Đồng nghiệp nhường vị trí cho cô, cũng rụt tay lại, nói: “Tôi đi tìm gì giúp việc.”","<br>","“Không sao, để tôi thử lại.” Hứa Ý Nùng hết sức chăm chú nhìn về phía đáy máy bán hàng, lúc nhìn thấy tai nghe cô vô thức đưa tay với tới, quả thật hơi xa, tay cô cũng với không tới.","<br>","Nhưng đồng nghiệp đã chạy đi, sau khi thử vài lần, Hứa Ý Nùng dứt khoát buông điện thoại di động xuống, cố gắng chen tay vào trong.","<br>","Cho đến khi nghe được tiếng bước chân, cô tưởng là đồng nghiệp đã trở lại, lúc rút tay về vẫn duy trì tư thế nửa quỳ trên mặt đất.","<br>","“Tìm được dì chưa?”","<br>","Cả phòng yên tĩnh, không người hưởng ứng.","<br>","Cô ngẩng đầu, một đôi giày da màu đen đập vào mắt đầu tiên, trong phút chốc đại não nhanh chóng phản ứng lại, nơi này là phòng trà nước nên thỉnh thoảng sẽ có người tới, cô gần như chỉ dùng thời gian một giây để bật dậy.","<br>","Cô dùng bàn tay sạch sẽ còn lại kia chỉnh lại mái tóc đã sớm hỗn loạn của mình, dùng ngón út hất mái tóc mái che tầm mắt trước trán ra, đối diện với một đôi mắt sâu không thấy đáy.","<br>","Vương Kiêu Kỳ đang chắn lối vào phòng trà, đứng thẳng tắp trước người cô.","<br>","Hai người không hẹn mà gặp trong cảnh tượng như vậy, khoảnh khắc kia, Hứa Ý Nùng tự mình cảm nhận được câu “Xấu hổ đến mức có thể dùng ngón chân móc ra ba phòng ngủ một phòng khách” thường xuyên xuất hiện trong phần bình luận của tiểu thuyết kia là cảm giác gì.","<br>","Cả người quả thực muốn nứt ra.","<br>","Vương Kiêu Kỳ nhìn cô, thần thái rất bình thản, ngay cả giọng nói của anh cũng có vẻ lười biếng và ung dung, bốn phía không có người, rõ ràng rất kỳ dị.","<br>","“Tổ trưởng Hứa, áo sơ mi của nhân viên nữ không có size rộng thùng thình sao?”","<br>","Hứa Ý Nùng nghe vậy biến sắc, lông mày khẽ cong, “Quản lý Vương, anh có ý gì?”","<br>","Ánh mắt Vương Kiêu Kỳ dừng lại trên người cô, hời hợt ném ra một câu “Cô nói xem?”rồi hướng thẳng về phía một máy bán hàng tự động khác giơ tay bắt đầu ấn màn hình.","<br>","Hứa Ý Nùng đứng yên tại chỗ, dáng vẻ vốn đã chật vật, nhìn anh chọn đồ uống rồi lấy điện thoại di động ra quét mã, không hiểu sao cảm thấy mình bị khiêu khích, vì vậy theo bản năng đáp trả, “Quản lý Vương, anh là bên B, nói chuyện với ‘Thượng Đế’ như vậy liệu có thích hợp không?”","<br>","Vương Kiêu Kỳ nghiêng đầu, cùng cô bốn mắt nhìn nhau, đuôi mắt hơi cong ngữ điệu chậm rãi, “Vậy thì ‘Thượng Đế’, cô cảm thấy tôi dùng thân phận nào là thích hợp?”","<br>","Lần này đổi lại là cô, “Anh nói xem?”","<br>","Bên tai còn đọng lại âm thanh máy móc vận hành trong máy bán hàng tự động, anh đứng thẳng lưng, áo sơ mi trắng cùng quần tây đen tôn lên dáng người thẳng tắp của anh, một lát sau anh mới dời chân, bỗng dưng cười mỉa một tiếng, mặt mày trước sau như một lộ ra nét lưu manh bẩm sinh, “Bạn trai cũ?”","<br>","Đột nhiên “Đinh ——” một tiếng, giọng nói của anh lại bị tiếng đồ uống đồng thời đẩy đến cửa máy móc chặn lại, tiếng động kia giống như giáng xuống đầu, làm cho Hứa Ý Nùng không khỏi cả kinh, từ đầu đến chân chết lặng.","<br>","Lúc này có mấy người khác vừa nói vừa cười đi vào phòng trà nước đầu tiên, giống như kết giới bị phá vỡ lại giống như chưa từng xảy ra chuyện gì, hai người không hẹn mà cùng dời tầm mắt đi, chấm dứt cuộc đối thoại. Vương Kiêu Kỳ cúi người lấy đồ uống, Hứa Ý Nùng thì định đi ra ngoài tìm nữ đồng nghiệp vừa rồi. Cô đi tới gần vài bước, nhưng không gian cửa ra vào nhỏ hẹp, Vương Kiêu Kỳ cầm đồ uống xong liền nghiêng người nhường cho cô một con đường.","<br>","Hứa Ý Nùng đội cái đầu cao quý của ‘Thượng Đế’ lướt qua người anh, ngay cả tiếng giẫm giày cao gót cũng khí phách không giống người thường.","<br>","“Tổ trưởng Hứa.”","<br>","Có điều cô vừa bước vào gian phòng thứ hai, Vương Kiêu Kỳ ở phía sau lại gọi một tiếng.","<br>","Hứa Ý Nùng không dừng chân, sau đó có tiếng bước chân theo sau, cô biết là anh, trong nháy mắt ngoái đầu nhìn lại trên vai bỗng phủ lên một chiếc áo vest nam, rộng rãi bao phủ cả người cô.","<br>","Cô không hiểu ra sao, “Anh……?”","<br>","“Không cần cảm ơn.” Vương Kiêu Kỳ đi ngang qua, cằm hơi nâng về phía cổ áo cô.","<br>","Hứa Ý Nùng thuận thế cúi đầu, vừa nhìn thì trong đầu ầm một tiếng, hai má nháy mắt đỏ đến bên mang tai, cả người nóng lên giống như có thể thiêu đốt bầu không khí.","<br>","Cúc áo sơ mi ngay cổ chữ V của cô bởi vì vừa mới quỳ rạp trên mặt đất mò tai nghe không biết đã rơi từ lúc nào, cổ áo không còn trói buộc trở nên lỏng lẻo, lộ ra một mảng cổ trắng nõn, thoáng không chú ý sẽ lộ ra, phía trước còn tụ tập không ít đồng nghiệp nam, giây tiếp theo cô vội vàng dùng áo vest bao bọc mình thật chặt.","<br>","Lại ngước mắt lên, đâu còn bóng dáng Vương Kiêu Kỳ nữa."]