["<br>Chờ Kỷ Nhạc Du học xong cách buộc dây giày, Hứa Ý Nùng cũng xách theo túi đóng gói ra khỏi cửa hàng, trên tay còn cầm một cây kem.<br>Kỷ Nhạc Du một giây trước còn ôm lấy ngón tay Vương Kiêu Kỳ cười ngọt ngào, bỗng chốc hóa thân thành một con cá chạch nhỏ, thoáng cái đã lướt khỏi người Vương Kiêu Kỳ.<br>Hứa Ý Nùng trước khi đưa kem cho cô bé đã dặn đi dặn lại, \"Không được ăn quá nhanh, phải ăn từ từ, ăn nhanh quá lạnh sẽ bị đau bụng, biết không?\"<br>Lực chú ý của Kỷ Nhạc Du hoàn toàn đặt trên cây kem, lúc này Hứa Ý Nùng nói gì cũng gật đầu dạ vâng, \"Vâng vâng vâng, cháu biết rồi cô ạ!\"<br>Hứa Ý Nùng đưa cây kem cho cô bé, nhìn cô bé vừa nhận vào tay đã liếm một ngụm, cô dịu dàng cười, cưng chiều điểm vào mũi cô bé, \"Mèo con tham ăn.\"<br>Cảm giác có một tầm mắt dừng ở chỗ mình, cỏ ngước mắt nhìn thẳng vào mặt Vương Kiêu Kỳ.<br>Xung quanh người đến người đi, anh đứng bên cạnh, mặc áo sơ mi trắng bình thường nhất của người làm văn phòng, cho dù chỉ im lặng đứng đó nhưng lại lộ ra vẻ khác biệt không thể diễn tả.<br><br>Trên người anh có một loại trầm ổn tích lũy theo thời gian, mà cái gọi là sự cuồng vọng không có điểm dừng của thuở thiếu thời, không biết từ lúc nào đã bị thời gian chôn vùi.<br><br>Hoặc là sau khi bị xã hội cuốn trôi anh đã cố ý che giấu cũng nên.<br><br>Hiện tại ở trước mặt người khác anh gần như trầm mặc ít nói, đòi mắt đã từng tràn đầy sức sống kia cũng dần dần hòa lẫn với sự ảm đạm của thế gian, dường như rất khó có thế lộ ra ánh sáng rực rỡ lần nữa.<br>\"Sao em không lau đi?\"<br>Trọng lượng trong tay đột nhiên nhẹ hơn, túi đóng gói được anh tự nhiên cầm lấy.<br>Trên ngón tay Hứa Ý Nùng có vài giọt kem tan chảy, cô chuẩn bị lấy khăn giấy trong túi xách, Vương Kiêu Kỳ đã thuận tay lấy ra hai tờ đưa cho cò.<br>Cô lặng lẽ nhận lấy, lắp bắp, \"Tôi, tôi cũng không phải trẻ con.\" Lau xong cô cầm cục giấy vào lòng bàn tay, xách hộp đàn vi - ô - lông dưới đất lên, \"Đi thôi.\"<br>Gần như đồng thời, cô cảm thấy bóng dáng bên cạnh cùng mình cúi xuống, rõ ràng tần suất giống nhau nhưng cô lại chậm một bước, bởi vì tay không dài bằng người ta.<br>Vương Kiêu Kỳ chỉ hơi nghiêng người đã chạm vào tay cầm của hộp đàn vi - ô - lông, Hứa Ý Nùng không kịp thu tay lại, đặt lên mu bàn tay anh.<br>Trên tay cô còn mang theo cảm giác mát lạnh của kem, lúc chồng lên nhau cũng truyền cho anh, đồng thời hơi ấm của anh cũng xuyên qua da thịt của cô lan tỏa tới tứ chi, nóng lạnh hòa lẫn.<br>Trong khoảnh khắc này, ký ức giống như sóng vô tuyến xèo xèo ngược về quá khứ xa xôi.<br>Năm lớp 9, bọn họ không hẹn mà gặp ở bãi đỗ xe của trường học, bởi vì một cái áo len mà tay hai người vò tình chạm nhau, tách một tiếng như bắn ra một tia lửa.<br>Năm lớp 10, ở núi Lăng anh mua cho cô hai con rùa nhỏ, lúc xuống núi trêu đùa cô, cô tưởng bể nuôi rùa sắp rớt nên vội vàng đưa tay đón lấy, bàn tay hai người lại chồng lên nhau...<br>Động tác của hai người bỗng chốc cứng đờ, Hứa Ý Nùng rút tay về trước.<br>\"Cám ơn.\" Cô thấp giọng nói.<br>\"Không có gì.”<br>Im lặng một lát, Hứa Ý Nùng quay đầu gọi Kỷ Nhạc Du, \"Nhạc Nhạc, đi thôi.\"<br>Kỷ Nhạc Du nắm chặt cây kem của mình, nhảy chân sáo đi qua.<br>Hứa Ý Nùng dắt cô bé đi lên phòng ăn trên lầu, Vương Kiêu Kỳ hai tay cầm đồ chậm rãi đi theo.<br>Thứ Bảy trung tâm thương mại chỗ nào cũng đông người, Hứa Ý Nùng lần đầu tiên tới nơi này, cũng không biết nhà hàng nào ăn ngon.<br><br>Còn đang đi lòng vòng chọn nhà hàng thì đột nhiên bị một cô gái trẻ tuổi ngăn lại, nhét vào trong tay cô một tờ rơi.<br> <br><br>Hứa Ý Nùng liếc nhìn, là quảng cáo cho studio ảnh.<br>\"Xin chào chị, mời chị xem hoạt động mới nhất của studio chúng tôi, ảnh gia đình và ảnh em bé đang được ưu đãi rất lớn.\"<br>Hứa Ý Nùng biết cô ấy hiểu lầm, chuẩn bị giải thích, \"Đây là cháu tôi...”<br>Cô gái kia không khỏi cúi người nhiệt tình chào hỏi Kỷ Nhạc Du, cũng tặng cho cô bé một quả bóng trong suốt phát ra ánh sao lấp lánh, \"Chào bạn nhỏ, em thật đáng yêu.\"<br>Mấy cô bé con dường như trời sinh không thể kháng cự thứ sáng lấp lánh này, cô bé vui mừng đón lấy, xem ra còn hứng thú hơn so với cây kem, hai lúm đồng tiền trên mặt cười rất sâu, \"Cảm ơn chị.\"<br>Cô gái nắm chặt thời cơ nhìn Hứa Ý Nùng đẩy mạnh tiêu thụ, \"Chị xem, bé yêu nhà chị xinh đẹp như vậy, chị và chồng chị cũng hết sức đẹp mắt, gia đình chị không chụp ảnh gia đình thì thật là đáng tiếc, hoàn toàn không cần chỉnh sửa quá nhiều cũng có thể đặt ở bên ngoài tủ kính triển lãm đấy ạ! Cực kỳ xuất sắc.\"<br>Những lời của cô ấy khiến Hứa Ý Nùng lúng túng, chồng cô?<br>Đang muốn quay đầu lại, tờ rơi trong tay bỗng bị người ta rút đi, Vương Kiêu Kỳ thình lình xuất hiện sóng vai đứng cùng cô.<br>Anh cầm tờ rơi nhìn trước, sau đó nói với cô gái, \"Được, để chúng tôi suy nghĩ thêm.\"<br>Cô gái vẫn chưa chịu xong, rèn sắt khi còn nóng lấy điện thoại ra, \"Vậy thưa anh, chúng ta thêm Wechat nhé, lát nữa có hoạt động gì tôi có thể kịp thời thông báo cho anh.\"<br>Vương Kiêu Kỳ giơ tờ rơi trước mặt cô ấy, \"Trên đây có phương thức liên lạc, nếu cần tôi sẽ liên lạc với cô, cám ơn.\" Tuy là khéo léo từ chối nhưng cũng không mất phong độ, nói xong thuận thế dắt Nhạc Nhạc đi, còn nói với Hứa Ý Nùng, \"Đi thôi.\"<br>Gần như máy móc bước đi được một đoạn, Hứa Ý Nùng mới phát hiện hai người bọn họ đang cùng nhau dắt Nhạc Nhạc, một người bên trái, một người bên phải, thoạt nhìn rất giống một gia đình ba người.<br><br>Nhưng chẳng mấy chốc Vương Kiêu Kỳ đã buông tay ra, bởi vì kem của Nhạc Nhạc vẫn chưa ăn xong nên cô bé cần rảnh tay để ăn.<br>Kỷ Nhạc Du hình như cũng đã quen với anh, tiện tay nhét tay cầm bong bóng tình yêu kia vào trong tay anh, tiếp tục ăn kem của mình.<br>Lần này Vương Kiêu Kỳ có thể nói là \"gánh nặng chồng chất\", đặc biệt là quả bóng bay lung linh trên tay kia, quả thực lộ ra sự trái ngược, rồi lại mang theo chút đáng yêu tương phản mà bình thường không nhìn thấy.<br>Hứa Ý Nùng lau miệng cho Nhạc Nhạc, liếc nhìn anh: \"Anh cũng rất biết cách ứng phó với loại chào hàng này.\"<br>Trước kia, anh không có kiên nhẫn như vậy.<br>Bước chân anh chậm lại, như đang chờ các cô, \"Mọi người đều làm công kiếm miếng cơm, chỉ là khác ngành nghề thôi, đặt mình vào vị trí người khác, mặc kệ cuối cùng có nhận hay không, có thể lắng nghe bọn họ nói hết cũng là một loại tôn trọng nghề nghiệp của mọi người và công nhận công việc của họ.\"<br>Thấy bọn họ vẫn chưa đuổi kịp, anh ngoái đâu nhìn lại, Hứa Ý Nùng đã dẫn theo Nhạc Nhạc sóng vai với anh.<br>Cô ừ một tiếng, đáp lại, \"Anh nói đúng.\"<br>Cuối cùng hai người chọn kiểu quán ăn gia đình, Vương Kiêu Kỳ đi ra ngoài nhận hai cuộc điện thoại, nhiệm vụ gọi món đành phải giao cho Hứa Ý Nùng.<br>Sau khi đồ ăn lục tục mang lên, bạn nhỏ Kỷ Nhạc Du ăn KFC của cô bé, nhìn từng bát từng bát trên bàn, đếm xong thuận miệng nói một câu, \"Cô ơi, cô gọi nhiều cà chua vậy.”<br>Hứa Ý Nùng đang hếch cằm nhìn bên ngoài lập tức dời mắt về bàn ăn, lúc cô gọi không để ý, bị Nhạc Nhạc nói như thế mới phát hiện là thật.<br>Bò nạm cà chua, trứng xào cà chua, canh trứng cà chua, ngay cả món khai vị nguội cũng là cà chua ngâm ô mai.<br>\"Hình như, hình như là hơi nhiều.\" Cô ngượng ngùng nói.<br>Cô muốn gọi nhân viên phục vụ tới đóng gói hai món trong đó, lại gọi món ăn một lần nữa, nhưng Vương Kiêu Kỳ đã cầm điện thoại di động trở về.<br>Anh nhìn cà chua gần như chiếm đầy bàn, ngồi xuống đối diện cô, cũng chẳng nói chẳng rằng.<br>Hứa Ý Nùng cũng cúi đầu tháo đũa, trên bàn nhất thời ăn ý chỉ nghe được tiếng bát đũa va chạm.<br>Kỷ Nhạc Du xem như ngồi ở giữa hai người bọn họ, cô bé thong thả đong đưa đòi chân nhỏ, mở miệng phá vỡ sự trầm mặc, gọi, \"Chú ơi.\"<br>Vương Kiêu Kỳ liếc mắt nhìn cô bé, \"Hửm?\"<br> <br>Cô bé nhiệt tình nói với anh, \"Cô cháu thích ăn cà chua nhất, cho nên tất cả đồ ăn đều là cà chua.\"<br>Hứa Ý Nùng:\"...\"<br>Vương Kiêu Kỳ mỉm cười với Nhạc Nhạc: \"Vậy sao?\"<br>Kỷ Nhạc Du gật đầu, cũng không quên ân cần hỏi, \"Nhiều cà chua như vậy, chú có sợ chua không ạ?\"<br>Vương Kiêu Kỳ buông đũa, nhẹ nhàng xoa đầu cô bé, \"Không đâu, chú cũng thích ăn cà chua nhất.\"<br>Hứa Ý Nùng vẫn luôn cúi đầu, còn chưa bắt đầu động đũa đã lấy khăn giấy lau mặt, mái tóc dài lướt qua vai che đi động tác của cô.<br>Kỷ Nhạc Du sau khi nhìn thấy lại cười hì hì hỏi, \"Cô, có phải cô đang lau son môi không ạ?”<br>Hứa Ý Nùng: “Ừm.\"<br>Sau khi đoán đúng, trên mặt Kỷ Nhạc Du lộ vẻ đắc ý, \"Con biết ngay mà, bởi vì mỗi lần mẹ ăn cơm đều phải lau son môi, mẹ nói son môi không thế ăn vào bụng, sẽ có độc.\"<br>Hứa Ý Nùng buông khăn giấy đầy dấu son môi bắt mắt xuống, lấy tay chỉ vào trán cô bé, \"Sao cái gì cháu cũng biết vậy?\"<br>Kỷ Nhạc Du tinh quái đáp, \"Cháu biết hết đấy ạ.\"<br>Hứa Ý Nùng phủi đi những mảnh vụn còn sót lại trên miệng cô bé, múc cho cô bé một chén canh, \"Đừng chỉ lo ăn những thứ đó, canh cũng phải uống hết.\"<br>Ký Nhạc Du nghe lời đưa một tay cầm bát, \"Vâng ạ.\"<br>Hứa Ý Nùng sắp xếp cho Nhạc Nhạc xong, thấy đôi đũa đối diện vẫn nằm yên trên bát như lúc ban đầu.<br>Cô cầm đũa gắp một món ăn, \"Nhìn tôi làm gì, nhìn thêm nữa cũng đâu lấp đầy bụng.\"<br>Sau đó Vương Kiêu Kỳ động đũa, như khen ngợi, \"Chức cô này em làm rất tròn trách nhiệm.\"<br>Hứa Ý Nùng gắp hai miếng thịt bò nạm vào bát của Nhạc Nhạc, \"Đừng cà khịa tôi nữa, nếu tròn trách nhiệm thì lần trước đã không làm con bé bị thương.\" Đồng thời dùng đũa gõ vào bát của cô bé dặn dò, \"Ăn hai miếng thịt rồi hẵng ăn gà rán.\"<br>Kỷ Nhạc Du mút ngón tay dính đây dầu mỡ của mình, không tình nguyện cầm lấy đũa.<br>Vương Kiêu Kỳ thấy thế bèn cầm lấy khăn ướt rồi kéo bàn tay nhỏ nhắn của cô bé qua, \"Chú lau cho cháu trước.\" Anh không ngại dầu mỡ nghiêm túc lau chùi lòng bàn tay cho cô bé, tiếp theo lại tỉ mỉ lau sạch ngón tay cô bé.<br>Trong lúc đó Kỷ Nhạc Du tò mò nhìn chằm chằm tay trái của anh, chỉ vào ngón áp út hỏi, \"Chú, ngón tay này của chú dán băng cá nhân, là bị thương sao ạ?<br>“Ừm.\" Vương Kiêu Kỳ lau sạch tay cô bé, đưa đòi đũa kia cho cô bé, \"Được rồi, ăn cơm đi.\"<br>Kỷ Nhạc Du nhìn bàn tay nhỏ bé sạch sẽ của mình, ngữ khí càng thêm vui vẻ, \"Cám ơn chú.\"<br>\"Không có chi.” Vương Kiêu Kỳ đẩy bát lại gần cô bé hơn, \"Mau ăn đi.\"<br>Kỷ Nhạc Du bắt đầu ăn một cách ngon lành, để lại Vương Kiêu Kỳ một tay dính đầy dâu, mà khăn ướt của anh đã bị Nhạc Nhạc dùng qua, cũng không dùng lại được, anh đang định đi rút khăn giấy thì một tờ khăn ướt mới tinh từ đối diện đưa tới.<br>\"Dùng của tôi đi.” Vừa dứt lời, Hứa Ý Nùng lại bổ sung một câu, \"Tôi chưa xé ra.\"<br>\"Cám ơn.\" Anh nhận lấy.<br>Hứa Ý Nùng thu tay lại, khóe môi mấp máy, \"Chúng ta cứ cảm ơn tới cảm ơn lui.\" Cũng không đợi anh nói chuyện, bắt đầu lẩm bẩm, \"Bố mẹ con bé chăm con bé rất kỹ, bình thường không cho con bé chạm vào những thực phẩm chiên giòn này, nhưng trẻ con nào mà không thèm, cho nên tội đồng lõa’ này chỉ có tôi làm.\"<br>Vương Kiêu Kỳ gấp gọn khăn giấy đã lau qua, ngữ điệu trêu chọc, \"Thế hệ chúng ta có ai không ăn đô ăn vặt mà lớn lên chứ?\" Lại nhìn Nhạc Nhạc vô tư ăn uống, \"Thỉnh thoảng ăn một chút cho đỡ thèm thật ra cũng không sao.<br><br>Bây giờ là thời điểm cô bé vô tư nhất trong suốt cuộc đời, thân làm người lớn như chúng ta không nên tước đoạt sự vui vẻ thuần túy nhất thuộc về cô bé, sau này biết đâu sẽ không bao giờ có được sự mãn nguyện hài lòng như thế nữa.\"<br>Hứa Ý Nùng cầm đũa nghịch thức ăn trong bát, cúi đầu cụp mắt, \"Đúng vậy.\"<br><br>Yên lặng dùng cơm cũng không duy trì được bao lâu, điện thoại di động của Vương Kiêu Kỳ lại bắt đầu rung không dứt, anh quét mắt không để ý, nhưng đối phương vẫn không ngừng gọi tới, màn hình điện thoại di động luôn sáng không ngừng, lúc này anh mới nói tiếng xin lỗi, cầm điện thoại di động đứng dậy đi ra ngoài.<br>Kỷ Nhạc Du đưa mắt nhìn anh, kéo cái bát nhỏ của mình nói với Hứa Ý Nùng, \"Chú bận quá ạ, còn bận hơn cả bố cháu, bổ cháu cuối tuần cũng không có nhiều điện thoại như vậỵ.”<br>Hứa Ý Nùng tiếp tục lau sạch miệng mèo cho cô bé, \"Bố cháu là lãnh đạo, ngày nghỉ nào có người dám quấy rầy bố cháu chứ? Nhưng chú ấy không giống, chú ấy làm công, lãnh đạo gọi điện thoại tới sao có thể không nhận? Nếu lãnh đạo không vui, trừ tiền lương của chú ấy, chú ấy sẽ không có tiền ăn cơm.\"<br>Kỷ Nhạc Du vẫn còn ngây thơ không hiểu ý này, cũng không rõ khái niệm trong đó, nghe xong trong đầu chỉ quẩn quanh câu nói chú không có tiền, chú không có cơm ăn.<br>Vương Kiêu Kỳ nhận điện thoại hơi lâu, lúc trở về phát hiện trên bàn cơm chỉ còn lại một mình Hứa Ý Nùng.<br>\"Nhạc Nhạc đâu?\" Anh hỏi.<br>Hứa Ý bĩu môi chỉ chỉ khu thiếu nhi phía trước, \"Đó, ăn xong đi chơi rồi.”<br>Anh nhìn qua, Nhạc Nhạc quả nhiên đang cùng các bạn nhỏ khác chạy nhảy cười đùa ở bên trong.<br>Anh cụp mắt trở lại chỗ ngồi, phát hiện đồ ăn trên bàn cũng không khác mấy so với lúc nãy, chưa động qua nhiều.<br>Hứa Ý Nùng dùng thìa múc canh trong bát, đồ sứ chạm vào nhau phát ra âm thanh trong trẻo, giống như đang oán giận, \"Chăm trẻ đúng là phiền toái, phải cho nó ăn cơm trước, chờ nó ăn no uống đủ mới có thời gian chăm sóc bản thân.\"<br>\"Nào có chuyện gì là dễ dàng.\" Vương Kiêu Kỳ nhìn cô ăn canh, lại nhìn mấy món kia, đột nhiên đưa tay chạm vào bát canh, trực tiếp gọi nhân viên phục vụ tới.<br>\"Xin chào, thưa anh, anh cần gì ạ?<br>Vương Kiêu Kỳ: \"Vừa nãy chúng tôi bận chăm sóc trẻ con nên mấy món ăn bị nguội rồi, phiền hâm nóng lại được không?\"<br>\"Được ạ.\"<br>Một bàn thức ăn đều bị bưng đi, lúc gân hết, nhân viên phục vụ nhìn chén canh trước mặt Hứa Ý Nùng, \"Xin hỏi chén canh này còn dùng không ạ?\"<br>\"Không dùng nữa.\" Vương Kiêu Kỳ thay cô trả lời.<br>Thế là bát canh chưa uống hết này cũng bị đem xuống.<br>Hứa Ý Nùng từ đầu tới cuối giống như khán giả, nhìn mặt bàn chỉ còn lại một trái cà chua, lúc này cô mới nói, \"Thật ra bát canh kia vẫn uống được.\"<br>\"Đã lạnh rồi, em sẽ bị đau bụng.\" Anh nói xong liền im lặng.<br>Trầm mặc lan tràn giữa hai người, sau đó hai người cũng không nói gì nữa, anh uống nước, Hứa Ý Nùng thì lướt điện thoại di động, một lát sau cô buồn chán đứng lên, \"Tôi đi xem Nhạc Nhạc.\"<br>Rời khỏi chỗ ngồi cô cũng không đi đến khu thiếu nhi, mà là giữa đường quẹo vào quầy lễ tân.<br>\"Tôi ở bàn số 8, làm phiền tính tiền.\" Cô mở điện thoại nói với nhân viên phục vụ.<br>Nhân viên phục vụ vừa nghe thì bất giác cảm thây kỳ lạ, “Bàn số 8 vừa mới tính tiền rồi ạ.\"<br>Hứa Ý Nùng nhướng mày, \"Ai tính?\"<br>\"Không phải chồng cô sao?\"<br>Mấy tiếng sau, Hứa Ý Nùng ôm Nhạc Nhạc ngồi trong xe Vương Kiêu Kỳ.<br>Vốn là hôm nay cô định mời anh cơm nước xong, cô sẽ đón xe đưa Nhạc Nhạc trở về tăng ca tiếp, nhưng sau khi ăn cơm bị anh tiền trả trước, những kế hoạch khác cũng bị phá vỡ, cô vẫn nợ anh một bữa cơm.<br>Nhạc Nhạc không đi khu thiếu nhi chơi thì không sao, vừa vào đó là lại cùng các bạn nhỏ khác chơi quên trời quên đất, bất luận có kêu la thế nào cũng không chịu đi.<br>Đang lúc cô định cởi giày bước vào khu vực thiếu nhi thì bị Vương Kiêu Kỳ ngăn lại, \"Để con bé chơi đi, lúc này con bé đang rất hứng thú.\"<br>Hứa Ý Nùng nhìn đồng hồ, \"Chơi bao lâu rồi? Dù sao cũng phải có tiết chế.\"<br>Kỷ Nhạc Du lúc ấy đang ngồi trên chiếc xích đu đong đưa, nhìn thấy hai người đứng ở cửa thì vui vẻ vẫy bàn tay nhỏ bé với bọn họ.<br>Vương Kiêu Kỳ cũng vẫy vẫy tay với cô bé, tỏ ý đã nhìn thấy, \"Nhưng con bé đang rất vui.\"<br>Hứa Ý Nùng thấy anh cũng rất nuông chiều con nít, nếu cứ khăng khăng nữa thì thành ra bà cô này rất không kiên nhẫn, bèn nói, \"Vậy anh trông con bé một lát nhé, tôi đi toilet một chút.\"<br>\"Được.\" Anh đáp lời, tầm mắt vẫn dừng ở chỗ Nhạc Nhạc, bàn tay bất giác rút ra khỏi túi quần vươn về phía cô, lúc muốn động đậy lại yên lặng rút về.<br>Hứa Ý Nùng có để ý thấy, không nói một lời xoay người đi toilet.<br>Lúc rửa tay, cô nhìn vào gương nhớ lại ngày xưa.<br>Lúc ấy, bất kể ở đâu hay dịp nào cô đều ném túi xách cho anh, sau đó anh cũng tạo thành thói quen là bất cứ lúc nào cũng đưa tay cầm túi cho cô, còn mỉm cười nói, \"Sau này em mua túi để anh đi chọn đi, dù sao phần lớn thời gian đều là anh xách anh đeo.\"<br>Cô cãi lại, \"Vậy không được, thẩm mỹ của mấy tên thẳng nam em không dám khen ngợi.\"<br> <br>Anh nghe xong vui vẻ nói, \"Em lặp lại lần nữa xem, thẩm mỹ của anh làm sao?\"<br>Cô thật sự lặp lại, \"Không dám khen ngợi.\"<br>Anh lười biếng ngả người ra sau, đánh giá cô, \"À, đây là chính em nói đấy nhé.\"<br>Cảm giác nước trong bồn rửa tay không nhạy lắm, phía sau có một bà lão chen tới hỏi cô được chưa, Hứa Ý Nùng nhanh chóng nhường chỗ, lau tay rồi trở lại phòng ăn.<br>Lúc đi tới khu thiếu nhi, có một người đàn ông đang đứng bên cạnh Vương Kiêu Kỳ nói chuyện với anh, theo bước chân tới gần, cô loáng thoáng cũng nghe được một ít.<br><br>•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; •<br>Người ta tìm lời, \"Anh cũng ở cùng con à?\"<br>Anh khẽ gật đầu, không giải thích.<br>Người nọ nhìn anh một tay cầm bóng bay một tay cầm đàn vi ô lông, cảm thán, \"Bây giờ ấy à, đâu có mấy người bố bằng lòng bỏ thời gian chơi với con cái như chúng ta đâu.\"<br>Vương Kiêu Kỳ cười cười, vẫn không đáp lời.<br>Người đàn ông kia lại nói, \"Con gái của anh rất xinh xắn, có con gái tốt biết bao, áo bông nhỏ tri kỷ.\" Lại quan sát đánh giá anh, \"Người ta thường nói con gái giống bố, nhưng con gái anh hình như giống vợ anh hơn.\"<br>Trầm mặc một lát, lần này Vương Kiêu Kỳ lên tiếng, “Ừ.\"<br>Sau đó Nhạc Nhạc cuối cùng cũng cam lòng đi ra, nhưng bởi vì chơi quá vui nên hơi mệt mỏi, bước chân cô bé rõ ràng chậm lại, không còn hưng phấn như lúc tới nữa, trong thang máy trung tâm thương mại ôm chặt lấy Hứa Ý Nùng ngủ thiếp đi.<br>Vương Kiêu Kỳ sau khi phát hiện bèn ôm lấy cô bé, \"Cô bé ngủ say rồi, hai người gọi xe đi cũng không tiện, ở khu nghỉ ngơi lầu một chờ tôi một lát, tôi đưa hai người về.\"<br>Cứ như vậy, Hứa Ý Nùng không chỉ không mời anh ăn cơm, còn đi ké xe của anh.<br>Nhạc Nhạc ở trong lòng cô ngủ rất say, Hứa Ý Nùng sờ khuôn mặt nhỏ nhắn đỏ bừng của cô bé, hâm mộ sự tự do tự tại ’ • • • e t<br>không bị ràng buộc của cô bé.<br>Xe đến tiểu khu, Vương Kiêu Kỳ xuống xe giúp cô ôm Nhạc Nhạc.<br>\"Lần sau...\" Hứa Ý Nùng lấy đàn vi-ô-lông từ ghế sau ra đeo lên vai muốn nhắc đến chuyện ăn cơm, nhưng Vương Kiêu Kỳ dường như đã biết cô muốn nói gì-<br>\"Không vội, còn nhiều thời gian.\"<br>Hứa Ý Nùng gật đầu, không nói nhiều nữa, cô đưa tay đón lấy Nhạc Nhạc, \"Để tôi ôm con bé lên là được rồi.”<br>\"Một mình có được không?\" Vương Kiêu Kỳ nhìn đàn vi - ô - lông trên vai cô, còn có bong bóng trong tay.<br>Hứa Ý Nùng cắm bong bóng vào tay cầm đàn vi - ô - lòng, \"Không sao, đây là đàn vi - ô - lông trẻ con, cũng không nặng lấm.”<br>Vương Kiêu Kỳ buông lỏng tay giao Nhạc Nhạc lại cho cô, \"Vậy em nhớ cẩn thận.\"<br>“Ừm.” Hứa Ý Nùng ôm Nhạc Nhạc qua, \"Tạm biệt.\"<br>\"Tạm biệt.\"<br>Về đến nhà, ôm Nhạc Nhạc về phòng thu xếp ổn thỏa xong, Hứa Ý Nùng mới có cơ hội nằm trên sô pha thở một hơi.<br>Người ta thường nói chăm con còn mệt hơn so với đi làm, bây giờ cô đã hiểu rồi.<br>Câm lấy điện thoại di động nhìn một chút, có mấy tin nhắn Wechat chưa đọc, cô mở ra, phát hiện tin nhắn mới nhất được gửi từ năm phút trước.<br>Vương Kiêu Kỳ: [cảm ơn]<br>Cô trả lời một tin: [cảm ơn tôi cái gì?]<br>Hôm nay rõ ràng cô không làm gì cả, ngược lại làm phiền anh một đống chuyện, muốn cảm ơn cũng nên là cô mới phải, nhưng hôm nay đã nói cảm ơn quá nhiều, cô không hiểu sao không muốn nói nữa.<br>Cô cho rằng anh đang lái xe, trả lời rất lâu, ai ngờ một giây sau anh đã trả lời lại.<br>Vương Kiêu Kỳ: [cảm ơn mấy món cà chua em đã gọi.]<br>------oOo------<br><br>"]