["Lại nhìn thấy cô gái kia là ở cuộc họp thường kỳ của bộ phận, cô ấy ngồi ở khu vực tổ 8, gần vào cửa phòng họp, Hứa Ý Nùng vừa bước vào đã đối mặt với cô ấy, cô gật đầu cười trước, cô gái cũng cười lại.","<br>","Tỉ lệ nam nữ của Trục Ảnh mất cân đối, phụ nữ trong tổ BOM vốn không nhiều, hơn nữa trong cấp bậc kỹ sư chủ quản trở lên, trước khi Hứa Ý Nùng tới thì chủ quản của tổ 8 là nữ tổ trưởng duy nhất của toàn bộ tổ BOM. Cô ta cầm tư liệu xếp chồng lên nhau ngồi xuống, sau khi nhìn thấy hành động của Hứa Ý Nùng thì vô thức quay đầu liếc nhìn nhân viên tổ mình, cô gái kia lập tức thu hồi nụ cười, cúi đầu mở laptop trong tay ra.","<br>","Hứa Ý Nùng là lần đầu tiên tham gia cuộc họp bộ phận, vừa vặn mượn cơ hội nhận biết mặt mọi người. Cô ở trong đoàn người thấy được chuyên gia Nhật Bản kia, so với ảnh đại diện trên phần mềm liên lạc cũng không khác nhau mấy, là một ông chú luôn tươi cười rạng rỡ.","<br>","Đợi Vu tổng và mọi người tới đông đủ, cuộc họp bộ phận chính thức bắt đầu.","<br>","Cái gọi là cuộc họp thường kỳ chính là các tổ dựa theo trình tự tiến hành báo cáo về tiến triển và những vấn đề mình gặp phải trong quá trình thực hiện hạng mục, sau đó Vu tổng sẽ đưa ra tổng kết. Trong cuộc họp lúc đến tổ 3 phát biểu, Hứa Ý Nùng tự giới thiệu đơn giản về bản thân, “Chào mọi người, tôi là Hứa Ý Nùng mới nhậm chức đến tổ 3, có thể đối với các vị mà nói khuôn mặt của tôi còn rất xa lạ, có điều ngày tháng còn dài, về sau chúng ta sẽ quen thuộc lẫn nhau.”","<br>","Vu tổng ngồi nghiêm chỉnh ở vị trí đối diện, đúng lúc dùng đuôi bút gõ nhẹ lên mặt bàn ra hiệu cho mọi người, “Mọi người hoan nghênh đồng nghiệp mới.”","<br>","Thế là bốn phía nổi lên tiếng vỗ tay, sau khi nói lời cảm ơn, Hứa Ý Nùng mang theo nụ cười tiếp tục nói, “Dự án tôi vừa tiếp nhận đang trong quá trình vững bước đẩy mạnh, gần đây phần lớn thời gian dành cho việc thích ứng với hệ thống công ty, trước hết tôi sẽ nói về ý tưởng đối với khối này nhé, nếu có chỗ nào không đúng kính xin mọi người thông cảm nhiều hơn.” Sổ tay trước mặt cô khép lại, thắt lưng ngồi thẳng tắp, dưới lớp váy công sở càng lộ ra dáng người xinh đẹp, một đám thanh niên ngồi ở phía sau ánh mắt đều nhìn thẳng.","<br>","“Sau khi tiếp xúc đến nay, cá nhân tôi cảm giác trong quá trình phát hành BOM có khá nhiều nút xét duyệt, BOM của mẫu xe số hiệu S mà tổ chúng tôi phụ trách gần đây cũng thường xuyên bị thay đổi, điều này rất ảnh hưởng công tác hiệu suất.” Cô thoáng dừng một chút rồi hướng tầm mắt về phía Vu tổng, “Dựa theo kinh nghiệm làm việc trước đây của tôi, tôi cho rằng trong giai đoạn đầu của hạng mục mẫu xe, độ trưởng thành của BOM không cao như vậy, một số điều chỉnh nhỏ hàng ngày đối với kỹ sư BOM cũng không cần loại quy trình phức tạp này, cho nên tôi nghĩ khối này có thể xin gia tăng một quy trình đơn giản hóa hay không?”","<br>","Dứt lời, cả phòng rơi vào yên tĩnh.","<br>","Điểm cô nhắc đến kỳ thật những tổ khác đã biết rõ ràng, quá trình phát hành BOM quả thật có chút rườm rà, chỉ là mọi người dùng quen rồi cũng chậm rãi tiếp nhận, không đến nơi đến chốn cũng chưa bao giờ có người đề xuất cải tiến, không nghĩ tới lần đầu tiên cô tham dự cuộc họp đã nói trúng tim đen, còn đưa ra những nhược điểm nhỏ của hệ thống. Cho dù cô nói đúng, nhưng nói như thế nào đây, quả thực cũng làm cho người ta không quá thoải mái.","<br>","Chuyên gia Nhật Bản ngồi cách đó không xa nghe phiên dịch xong cũng bắt đầu đánh giá khuôn mặt xa lạ của cô gái tên Hứa Ý Nùng này.","<br>","Tả Sướng ngồi phía sau Hứa Ý Nùng cảm nhận được tầm mắt rửa tội đến từ các tổ khác, vội vàng cúi đầu nhìn điện thoại di động, phát hiện trong nhóm chat nhỏ đã sớm nổ tin nhắn.","<br>","【 Lần đầu tiên họp mà dám đưa ra ý kiến, cô ấy đúng là không sợ đắc tội với đám lão già này, có cá tính. 】","<br>","【Xuất thân từ đại học Tokyo thì phải có chút này nọ chứ.】","<br>","Vu tổng đỡ cằm chăm chú nghe xong, nhìn về phía các tổ khác, “Mọi người thấy thế nào?”","<br>","Lúc này tổ trưởng tổ 1 lên tiếng trước, đương nhiên không chịu lép vế, nhưng lại cười nói, “Tôi cảm thấy quy trình ban đầu của khối này khá tốt, các vị đang ngồi đây dù sao cũng đã dùng đến hiện tại.”","<br>","Tổ trưởng tổ 5 cũng phụ họa, trong lời nói có hàm ý, “Hệ thống trong nước không giống hệ thống nước ngoài, cũng khác biệt khá lớn, rất nhiều thứ cần phải từ từ thích ứng.”","<br>","Đều là mấy lão già sành sỏi, đương nhiên cũng không quá coi trọng một cô nhóc mới đến này.","<br>","Vu tổng nghe xong đặt bút trong tay xuống, hơi ngả lưng ra sau, “Vậy là mọi người đều cảm thấy khối này không thành vấn đề, không cần phải đơn giản hóa?”","<br>","Mọi người trầm mặc.","<br>","Thật ra thì quá trình phát hành BOM nhanh chóng cũng tồn tại tính hợp lý. Nếu như bình thường trong cuộc họp có người đề xuất, mọi người sẽ nhất trí thông qua ngay. Nhưng ngặt nỗi lần này lại là người mới như Hứa Ý Nùng đề xuất. Mặc kệ cô là cố tình hay vô ý, hôm nay lần đầu lộ mặt cũng không tính là khiêm tốn, thậm chí trong mắt vài người còn có tia khiêu khích, dù một phiếu thông qua cũng sẽ chứng tỏ đám người già bọn họ ngày thường không nghiêm túc trong công việc, bọn họ làm sao có thể tự mình làm mất mặt, cho nên đều ăn ý không đứng về phía cô. Đương nhiên, bọn họ cũng không nói rõ phản đối, ngang nhiên gây thù với cô thì có vẻ quá ngu xuẩn, việc này còn phải để lãnh đạo tự mình định đoạt.","<br>","Vu tổng nhìn Hứa Ý Nùng, cô mỉm cười, cũng ra vẻ lắng nghe và tôn trọng.","<br>","Anh ta lại cầm bút lên, “Chúng ta là bộ phận nghiệp vụ, có vấn đề là chuyện tốt, mỗi một đoàn đội sẽ không cách nào tiến bộ nếu mãi duy trì trạng thái hằng ngày. Tiểu Hứa trước đó đã làm việc trong một ngành công nghiệp hàng đầu tại Nhật Bản, văn hóa công ty và lý tưởng làm việc có thể khác với mọi người ở đây, bao gồm cả tôi. Suy nghĩ cố hữu khiến cho mọi người nghĩ rằng có những điều nên như vậy, nhưng có sự khác biệt để tìm ra sự khác biệt, học hỏi lẫn nhau mới là mục đích mà công ty rót máu mới vào chúng ta. Cho nên, đề xuất của cô ấy cũng là một ý tưởng không tồi.” Sau đó anh ta tuyên bố với Hứa Ý Nùng, “Vậy sau này cô làm người phụ trách quá trình phát hành BOM nhanh chóng kết nối với tổ IT nhé.”","<br>","Thế nên mới nói, những người có thể làm lãnh đạo kết cấu đều không giống nhau, Hứa Ý Nùng gật đầu, “Vâng, Vu tổng.”","<br>","Vì thế trong cuộc họp thường kỳ của bộ phận bình thường này, Hứa Ý Nùng rất không bình thường xuất hiện trong tầm mắt mọi người.","<br>","Sau cái mác người đẹp xe sang cô lại bị dán thêm cái mác khác: Tự cao.","<br>","Sau đó Hứa Ý Nùng cố ý đuổi theo cô gái kia nói một câu cám ơn, cô gái ngẩn người trước, ngược lại có chút ngượng ngùng, “Rõ ràng là tôi đột nhiên vỗ vai cô, hại cô làm rớt tai nghe.”","<br>","Hứa Ý Nùng nói, “Dù sao cũng đã tìm về rồi.” Lại hỏi, “Đúng rồi, ngày đó cô tìm tôi là có chuyện gì sao?”","<br>","Cô gái mỉm cười, “Cũng không có gì đặc biệt, chỉ nghe nói cô ở Nhật Bản vài năm, tôi cũng học ở Nhật Bản, cho nên cảm thấy cô rất thân thiết thôi.”","<br>","Hứa Ý Nùng nhướng mày, “Thật sao? Vậy thì thật trùng hợp, cô học ở trường nào?”","<br>","“Tôi học đại học Meiji.” Cô ấy nói rồi lè lưỡi, “Kém xa so với đại học Tokyo của các cô.”","<br>","Hứa Ý Nùng cũng không gật bừa, “Đâu có.”","<br>","Còn đang nói chuyện, phía trước đột nhiên có một tiếng ho khan, là nữ tổ trưởng tổ 8.","<br>","Cô gái vội thu hồi nụ cười, có chút khẩn trương chào hỏi Hứa Ý Nùng, “Tổ trưởng Hứa, ngại quá, tôi phải đi làm việc đây, nói chuyện sau nhé.”","<br>","Hứa Ý Nùng gật đầu, “Được.” Sau đó bản thân cũng trở lại văn phòng.","<br>","Cô nhanh chóng tìm người quản lý giải pháp hệ thống IT Trục Ảnh, đưa ra yêu cầu trong cuộc họp.","<br>","Quản lý giải pháp IT nhanh chóng trả lời: 【Chúng tôi muốn đánh giá tính hợp lý của hệ thống. 】","<br>","Hứa Ý Nùng: 【 Khoảng bao lâu? 】","<br>","IT: 【Chúng tôi ưu tiên xử lý yêu cầu của cô, buổi chiều sẽ trả lời cô. 】","<br>","Đến buổi chiều câu trả lời Hứa Ý Nùng muốn nhận không tới, ngược lại có một người tới.","<br>","Lúc đó cô đang cúi đầu ghi chép, cả mặt bàn và máy tính đều bị một bóng đen bao phủ, cô ngước mắt lên, Vương Kiêu Kỳ đã đứng ngay ngắn bên cạnh bàn làm việc.","<br>","“Quấy rầy tổ trưởng Hứa chút, bộ phận IT bảo tôi đến trao đổi với cô.” Giọng nói cùng biểu cảm trước sau vẫn lãnh đạm.","<br>","Hứa Ý Nùng nhanh chóng phản ứng lại, cô buông bút trong tay xuống, nói, “Nhưng họ vẫn chưa cho tôi câu trả lời thuyết phục.”","<br>","Trong nhận thức của cô, bất luận là công việc hay là trường hợp khác, nếu đối phương nói sẽ trả lời thì nên có một lời giải thích, chứ không phải là có đầu không đuôi hoặc không giải quyết được gì, hoặc là giống như bây giờ từ đâu lòi ra một một người đến đối phó như vậy. Thói quen theo đuổi sự hoàn hảo trong mọi thứ này không biết là do tính cách vốn dĩ của cô, hay là do mấy năm trước đây cô làm việc ở Nhật mà dưỡng thành, rất hay để tâm đến những chuyện vụn vặt.","<br>","Lúc cô nói chuyện, bên cạnh cổ áo có đeo một chiếc trâm cài đơn giản nhưng không mất đi sự tinh xảo, theo động tác ngửa đầu như có như không lóe ra ánh kim loại sáng bóng, tôn lên xương quai xanh hơi lộ ra bên ngoài, làm nổi bật làn da trắng nõn. Mái tóc cô dài, đuôi tóc hơi xoăn, dùng chiếc kẹp tóc kiểu cổ điển tùy ý vuốt một nhúm tóc ra sau đầu tạo thành kiểu tóc công chúa, trong trí thức hào phóng có một sự nữ tính trưởng thành.","<br>","Chênh lệch chiều cao khiến Vương Kiêu Kỳ rũ cằm, trong lúc tầm mắt giao nhau anh nói, “Tôi chính là câu trả lời mà cô muốn.”","<br>","Anh đặt mấy phần tư liệu trên tay xuống bên cạnh, hẳn là trong quá trình trao đổi với các tổ khác đột nhiên nhận được chỉ thị muốn trao đổi với cô, “Bộ phận IT đánh giá tính hợp lý của yêu cầu cô đưa ra, sau đó do bên B chúng tôi kết nối thực hiện, bây giờ cô có thể trực tiếp miêu tả vấn đề và yêu cầu với tôi.”","<br>","Anh lời ít ý nhiều giải thích nguyên nhân và kết quả, không có một câu nói thừa, thoạt nhìn như vừa bớt chút thời gian trong lúc bận rộn chạy tới đây.","<br>","Vì không muốn chậm trễ thời gian của hai bên, Hứa Ý Nùng không hề rối rắm nữa, cô bắt đầu trình bày suy nghĩ của mình, nói đến chỗ mấu chốt cô mở hệ thống ra diễn tả cho anh xem. Nghiêm túc mà nói, đây mới được xem là lần đầu tiên bọn họ tiếp xúc chính diện ở Trục Ảnh.","<br>","Hứa Ý Nùng trượt chuột, “Chính là chỗ này, tôi cho rằng giai đoạn trước mắt cũng không cần quá trình phức tạp như vậy.”","<br>","“Dừng đã.” Lúc Vương Kiêu Kỳ mở miệng lần nữa, Hứa Ý Nùng phát hiện anh đã đứng sau lưng mình, đang nghiêng người nhìn chằm chằm vào màn hình máy tính của cô.","<br>","Cô thoáng dừng lại, lại nghe thấy anh nói, “Tiến thêm một bước nữa.”","<br>","Cô tiếp tục thao tác, anh lại nhắc nhở, “Không phải ở đây.”","<br>","Cô lại điều chỉnh một chút, nhưng vẫn không đúng, anh thuận thế giơ tay muốn giúp cô điều khiển chuột, khoảng cách giữa hai người theo động tác của anh càng thêm kéo gần, bao gồm cả hơi thở của anh cũng bao phủ lại. Ánh sáng trên màn hình máy tính chiếu lên mái tóc ngắn ngủn nhưng bồng bềnh của anh, hẳn là ngày hôm qua mới gội đầu, có mùi dầu gội đầu nhàn nhạt, là kiểu nhẹ nhàng khoan khoái, mà đường nét sườn mặt cong cong rõ ràng của anh dưới ánh xạ càng lộ vẻ trong trẻo. Bỗng dưng anh không ghé sát vào máy tính mà đột nhiên nghiêng mặt, tầm mắt từ trên màn hình chuyển sang cô.","<br>","Động tác bất thình lình của anh khiến tay Hứa Ý Nùng đang thao tác chuột thoáng dừng lại, cũng dời tầm mắt khỏi máy tính, hai người bất ngờ bốn mắt nhìn nhau.","<br>","Một giây sau, cô khó hiểu đặt câu hỏi, “Vẫn không phải à?”","<br>","Anh im lặng không nói gì, lúc này cô mới phát hiện một tay anh chống lên bàn làm việc của cô, mà tay kia lơ lửng ở phía trên tay phải cô, là đang chờ cô bỏ chuột ra.","<br>","Cô liền buông chuột ra, đồng thời kéo ghế ngồi ra phía sau để trống một vị trí, lúc này anh mới hạ tay thay cô phủ lên con chuột. Khớp ngón tay rõ ràng sạch sẽ thon dài, chuột di chuyển linh hoạt trong tay anh, tầm mắt anh quay về giao diện hệ thống trên màn hình, vừa thao tác vừa nói, “Cô cứ nói đi, tôi đang ghi nhớ.”","<br>","Anh không mang theo bút vở, cho nên nhớ mà anh nói hẳn là ghi nhớ bằng não.","<br>","Hứa Ý Nùng ừ một tiếng, tiếp tục nói hết yêu cầu của mình.","<br>","Có lẽ là giá trị nhan sắc cao, chỉ chút ít thời gian hai người trao đổi đã hấp dẫn không ít sự chú ý trong phòng làm việc, đợi diễn tả xong thì một người đứng thẳng còn một người đứng dậy, mọi người lại lấy tốc độ sét đánh không kịp bưng tai dời ánh mắt, cúi đầu ai làm việc nấy, tiếp tục rơi vào bầu không khí làm việc vô cùng bận rộn.","<br>","“Căn cứ vào yêu cầu của cô, suy nghĩ đại khái của tôi là tham khảo quy trình phát hành BOM hiện tại, tăng thêm một quy trình phát hành BOM nhanh chóng giống như kiểm tra chất lượng số liệu, nhưng phân đoạn phê duyệt ít hơn, quy trình này hạn chế chỉ có kỹ sư BOM như các cô mới có thể sử dụng.” Vương Kiêu Kỳ lập tức đưa ra một phương án sơ bộ, bất luận là thái độ làm việc hay độ chuyên nghiệp đều khiến Hứa Ý Nùng lần đầu trao đổi với bên B có cảm giác không tệ, chỉ là không biết hiệu suất như thế nào.","<br>","“Được, vậy khi nào thì có phương án cụ thể?” Cô càng quan tâm vấn đề này hơn.","<br>","“Muộn nhất là ngày mai trước khi tan ca.” Điện thoại của Vương Kiêu Kỳ vang lên, anh trực tiếp cho cô một câu trả lời chính xác.","<br>","Hứa Ý Nùng gật đầu, “Ok.”","<br>","Sau khi giải quyết vấn đề tốc chiến tốc thắng, anh nhận điện thoại rồi rời đi, chưa đi ra được vài bước lại có người của tổ khác tiếp đón, qua lại vài lần, tựa như hòn bi ném từ đầu ngón tay bắn tới nảy lui, vòng đi vòng lại không ngừng nghỉ.","<br>","Tả Sướng có việc đến xin chỉ thị, Hứa Ý Nùng ngồi lại vị trí của mình nghe cô ta nói chuyện, tay vô tình sờ vào con chuột, trên đó còn sót lại hơi ấm, dưới sự đụng chạm của cô từ từ dung hợp, ngẩng đầu lên lần nữa bóng dáng kia đã biến mất không thấy đâu, Hứa Ý Nùng cũng lần nữa trở lại bận rộn.","<br>","Thành phố A đã vào thu, gió đêm hiu quạnh, màn đêm đầy sao.","<br>","Vốn tưởng rằng tan ca là có thể trở về Cát Ưu nằm dài, thế nhưng chuyện khó giải quyết lại tới nữa, mẹ gọi video Wechat cho cô. Từ sau khi về nước cô lấy cớ đi công tác lâu dài để không tiếp nhận cuộc gọi video, sợ mẹ tinh mắt nhìn ra manh mối gì đó, mỗi lần gọi video địa điểm đều ở dưới lầu tiểu khu của Kỷ Dục Hằng, may là hai người cũng không phải ngày nào gọi video, một tuần bình thường duy trì tần suất hai lần.","<br>","“Mẹ thấy Tokyo cũng sắp hạ nhiệt độ rồi, gần đây con nên chú ý giữ ấm, đừng ăn mặc phong cách quá mà để lạnh người.” Hôm nay lại là ngày gọi video, cô giáo Ngô bắt đầu nói liên miên cằn nhằn.","<br>","Hứa Ý Nùng lang thang không mục đích trong tiểu khu, cô tránh khu vực đông người, chỉ đi lòng vòng ở nơi tương đối yên tĩnh.","<br>","“Con biết rồi cô giáo Ngô, ở bên ngoài cũng toàn thời gian đi làm, trong văn phòng có điều hòa, không lạnh nổi đâu, huống hồ không phải con đang đi công tác sao? Mà bố đâu rồi ạ?” Nói được mấy câu Hứa Ý Nùng chuyển chủ đề.","<br>","“Giống như con đấy, lại đi công tác rồi.” Cô giáo Ngô vừa nói vừa thở dài, “Con nói xem hai bố con mấy người, một người thì cả ngày không về nhà, một người thì chạy xa như vậy, bây giờ để lại bà già ở nhà lẻ loi một mình. Mà gần đây con thế nào rồi? Đi công tác vẫn chưa về à?”","<br>","Hứa Ý Nùng ngẩng đầu nhìn trăng, bịa chuyện, “Con ấy à, con vẫn ổn, lần này đi công tác khá lâu, còn bao lâu thì con chưa đếm.”","<br>","Cô giáo Ngô nhíu mày, “Vậy con đừng đi lung tung ở bên ngoài nữa, tan ca thì về khách sạn đi.”","<br>","Hứa Ý Nùng tiếp tục giở trò quỷ quái, “Con đâu có đi lung tung, còn không phải mỗi lần mẹ tìm con đều đúng lúc con đang đi bộ sao?”","<br>","“Chỗ con đi công tác rất hẻo lánh à, sao bên cạnh không có tiếng động nào vậy?” Nhưng cô giáo Ngô là ai chứ, rốt cuộc vẫn bắt được một ít dấu vết.","<br>","Có điều Hứa Ý Nùng từ nhỏ đã quen giao tiếp với mẹ cô, cô kinh ngạc nói, “Viện nghiên cứu ô tô cỡ lớn đều ở thâm sơn cùng cốc, có thể có mấy chỗ ở khu phố xá sầm uất chứ? Mẹ tưởng mua đất không cần tiền à? Nhật Bản lớn như vậy, nhà máy lớn đều ở nông thôn cả.”","<br>","Cô giáo Ngô nửa tin nửa ngờ liếc nhìn cô, sau đó lại kề sát vào màn hình nhìn cô, khiến cho Hứa Ý Nùng không khỏi chột dạ, không phải là bà tinh mắt nhìn ra gì rồi chứ?","<br>","“Con…” Bà kéo dài chữ này, “Với Tiểu Đổng thế nào rồi?”","<br>","Xem ra không nhìn ra cái gì lại ném tới một đề tài càng đáng ghét hơn —— xem mắt.","<br>","Tiểu Đổng trong miệng mẹ chính là đối tượng xem mắt của cô, là con trai của đồng nghiệp trong trường trung học cơ sở của cô giáo Ngô, cùng tuổi với Hứa Ý Nùng, làm trong bộ phận đầu tư của công ty chứng khoán, trước mắt làm việc ở Hồng Kông, nghe nói cuộc họp thường niên được điều đi Nhật Bản.","<br>","Sao lại trở thành đối tượng xem mắt nhỉ? Là có một ngày mẹ của người ta ở trong phòng làm việc của cô giáo Ngô nói chuyện phiếm có nhắc đến tình huống của con mình, thuận miệng hỏi bà một câu, “Cô giáo Ngô, nghe nói con gái cô vẫn đang ở Nhật Bản à?”","<br>","Mới đầu cô giáo Ngô còn không để ý, đáp lời, “Đúng vậy, học nghiên cứu sinh xong ở lại đó luôn.”","<br>","Đồng nghiệp cười ha hả nói với bà: “Con trai tôi sau khi tốt nghiệp vào làm công ty chứng khoán cũng đi công tác Đông Nam Tây Bắc, sắp tới cũng phải đi Nhật Bản. Ôi chao ~ lúc nào cũng bận rộn, cái kiểu bận vào là muốn ngất xỉu ấy, cái gì mà một mình ở bên ngoài lẻ loi cô độc mới hợp thời chứ? Cứ tiếp tục như vậy sao có thể? Không thể nào đúng không? Tôi cũng sốt hết cả ruột. Con gái nhà cô thì tôi biết rồi, rất ưu tú, khi còn bé tôi đã gặp qua một lần, dáng vẻ rất hoạt bát đáng yêu, chẳng hay ở Nhật Bản đã có bạn trai chưa nhỉ?”","<br>","Cô giáo Ngô vừa nghe thế, trong đầu lập tức lướt qua một lần, trình độ học vấn của hai đứa nhỏ không phân cao thấp, sau này đều làm việc ở Nhật Bản, hai bên gia đình lại am hiểu nhau, biết gốc biết ngọn lại môn đăng hộ đối, ngược lại rất thích hợp. Vì thế hai người sau khi trao đổi ảnh chụp của hai đứa nhỏ thì quả thực ăn nhịp với nhau, lập tức bắt đầu tác hợp chuyện xem mắt.","<br>","Khoảng thời gian đó Hứa Ý Nùng còn bị cô giáo Ngô tẩy não, nói đối phương cao 1m82, ngoại hình và công việc ổn định, nên tận dụng thời cơ.","<br>","Lúc ấy Hứa Ý Nùng nhìn ảnh cô giáo Ngô gửi cho cô, ừ thì cũng không tệ lắm, nhưng chỉ là thuộc loại không tệ, sau đó lúc gọi video cô trả lời cô giáo Ngô, “Con không muốn tìm chồng làm tài chính.”","<br>","“Tại sao?”","<br>","“Tục ngữ nói, làm tài chính một năm mua xe hai năm mua nhà mười năm có thể về hưu, tiền tới nhanh phụ nữ cũng nhanh.” Cô dang rộng hai tay, nói một cách chính đáng, “Cho nên giới tài chính đa số điều trai đểu, lọt hố cần cẩn thận.”","<br>","Lúc đó cô giáo Ngô đáp trả, “Đứa nhỏ này mẹ biết rất rõ, lại xuất thân từ gia đình tốt, hơn nữa, chẳng phải anh của con cũng làm tài chính đó sao? Mấy thằng đê tiện đó đều là nhân phẩm của bản thân họ, không liên quan đến vấn đề nghề nghiệp, con bớt nói nhảm với mẹ đi.”","<br>","Hứa Ý Nùng thưởng thức ngón tay, “Vậy là mẹ không hiểu rồi, giới tài chính cũng cạnh tranh khốc liệt lắm đấy.” Cô nhàm chán móc ra một cái gai thịt trong kẽ móng tay, “Hơn nữa người ta chỗ nào cũng tốt, điều này chứng tỏ người ta là người mới nổi về tài chính, mẹ có nghe chưa, là khởi, nghiệp, tài, chính!” Cô nghiền ngẫm nhấn mạnh từng chữ, “Ngầu lòi biết bao nhiêu, khí phách biết bao nhiêu? Từ chữ thứ nhất đã tràn ngập mùi vị tiền tài rồi, còn con thì sao? Một cô kỹ sư chế tạo ô tô hỏng, muốn tồi tàn bao nhiêu là có bấy nhiêu, chuyện này nghe qua không phải là một cấp bậc, nhưng rõ ràng không hề hợp nhau!”","<br>","“Con nói cái gì với cái gì vậy? Cái gì mà cạnh tranh với chẳng cạnh kề? Bây giờ giữa nam nữ với nhau chỉ nói duyên phận, sự nghiệp khác nhau thì có gì mà hợp với không hợp chứ? Không phải người ta cũng tự xưng là lao động nhập cư tài chính đó sao?” Dù sao nói gì cũng không có hiệu quả, cô giáo vẫn Ngô ra sức tác hợp.","<br>","Cuối cùng Hứa Ý Nùng nửa ép buộc nửa bất đắc dĩ, đành phải tiếp nhận lời kết bạn của nhà trai, nhưng bởi vì công việc của hai người quá bận rộn nên chỉ có thể thỉnh thoảng tâm sự vào buổi tối. Đối phương rất kiên nhẫn, có đôi khi Hứa Ý Nùng trả lời chậm cũng không thèm để ý, thường xuyên chia sẻ mẩu chuyện cười trên mạng cho cô, nói tóm lại là một người hiểu chừng mực lại không mất đi sự khôi hài.","<br>","“Thì vẫn đang trò chuyện mà, trước cuộc gọi video của mẹ còn đang nói chuyện hôm nay ăn gì đó.” Hứa Ý Nùng ăn ngay nói thật với mẹ cô.","<br>","“Vậy hai đứa con trò chuyện đi.” Cô Ngô nghe được đáp án vừa lòng cũng không quấy rầy thêm nữa.","<br>","Hứa Ý Nùng lại cùng bà nói vài câu rồi kết thúc video, cô như trút được gánh nặng, cũng không biết chuyện đã về nước còn có thể giấu diếm bao lâu. Cô cầm điện thoại di động đi về nhà, vị Tiểu Đổng kia lại gửi tới một đoạn ngắn trên mạng, Hứa Ý Nùng tùy ý nhìn lướt qua nhưng không trả lời, một lát sau Wechat lại vang lên.","<br>","Tưởng lại là anh ta, cô mở Wechat chuẩn bị tùy tiện trả lời một câu, vừa nhìn thì lại thấy là lời mời kết bạn mới.","<br>","Mở ra xem, ba chữ Vương Kiêu Kỳ rõ ràng bắt mắt, ghi chú: Phương án xác nhận.","<br>","Cô hơi chần chừ, cuối cùng ấn thêm bạn. Ngay trong khoảnh khắc chấp nhận kết bạn, phương án lập tức được gửi tới, các quy tắc và quy định được liệt kê từng cái một, ngay ngắn rõ ràng.","<br>","Còn kèm theo một dòng: 【 Cô không online trong mạng nội bộ, cảm phiền xác nhận.】","<br>","Như vậy là vẫn đang tăng ca?","<br>","Với tư cách là bên A cô cũng không cam lòng yếu thế, lập tức trả lời một câu 【 Chờ một chút 】,&nbsp; sau đó đi đến nơi sáng sủa nghiêm túc xem qua một lần, trong lúc đó cô lại đưa ra mấy ý tưởng, Vương Kiêu Kỳ cũng nhanh chóng trả lời 【 Có thể, chúng tôi lại làm điều chỉnh tương ứng.】","<br>","Hứa Ý Nùng: 【OK】","<br>","Sau đó cho đến khi cô trở lại nhà anh họ Wechat vẫn im lặng, chờ cô tắm rửa xong bò lên giường thấy được mấy tin nhắn chưa đọc, mở ra nhìn là Tiểu Đổng kia gửi tới.","<br>","Tin thứ nhất: Một bức ảnh tăng ca, trước màn hình máy tính đặt một tách cà phê.","<br>","Tin thứ hai: Thế giới của những người làm ngân hàng đầu tư không phân biệt ngày đêm, cho nên chênh lệch lớn nhất trong cuộc sống chính là em đã nằm vào ổ chăn, còn tôi thì vẫn đang tăng ca.","<br>","Tin thứ ba: Tôi đoán đúng không?","<br>","Hứa Ý Nùng không trả lời ngay, dự định sáng mai sẽ trả lời một tin: Tối hôm qua ngủ sớm nên không thấy tin nhắn, xin lỗi nhé.","<br>","&nbsp;","<br>","Lúc rời khỏi trang chủ Wechat, cô lại lần nữa nhìn thấy một khối màu trắng duy nhất trong một nhóm ảnh đại diện, ảnh đại diện thuần trắng vô cùng bắt mắt, bên phải treo ba chữ to Vương Kiêu Kỳ.","<br>","Nhưng sao cô nhớ lúc mới thêm bạn nhìn thấy ảnh đại diện của anh thuần đen nhỉ?","<br>","Một tay cô lau sạch mái tóc chưa khô, một tay mở ảnh đại diện kia ra, đúng là một tấm hình thuần trắng, mà hộp thoại vẫn dừng lại ở lịch sử trò chuyện vừa rồi.","<br>","Cô lại nhấn vào ảnh đại diện kia để xem thử vòng bạn bè của anh, nhưng không biết là đầu ngón tay dính nước hay là màn hình cảm ứng không nhanh nhạy, nhấp một lần không thể mở ra, vì thế cô nhấn thêm hai lần, chợt thấy ảnh đại diện kia lắc trái lắc phải, giao diện trò chuyện lập tức hiển thị: Tôi vẫy vẫy “Vương Kiêu Kỳ”.","<br>","Cô vội vàng thu hồi, hệ thống lại nhắc nhở: Nếu đối phương không hiển thị phiên bản Wechat mới nhất, có thể không thu hồi được.","<br>","Cả người cô khựng lại, giây tiếp theo nghe được một tiếng nhắc nhở tin tức mới.","<br>","Vương Kiêu Kỳ: 【?】"]