["<br>Từ lúc còn học cấp ba trường trung học số 1 thành phố, Kỷ Dục Hằng đã nổi tiếng như cồn.<br><br>Vương Kiêu Kỳ thân là đàn em cấp ba của anh ấy đồng thời cũng là đàn em đại học, tuy rằng cấp ba anh cũng rất nổi tiếng, nhưng anh vẫn luôn ngưỡng mộ vị đàn anh này.<br><br>Mà ở đại học A cả hai người đều rất nổi danh ở khoa mình, lại cùng là người thành phố c, cho nên Kỷ Dục Hằng cũng biết đến sự tồn tại của vị đàn em này.<br><br>Nhưng dù sao bọn họ cũng học khác khoa, mà Kỷ Dục Hằng từ sớm đã ra nước ngoài du học, vậy nên trong trường đại học ngoại trừ từng có duyên gặp mặt, hai người cũng hiếm khi xuất hiện cùng nhau.<br>Vương Kiêu Kỳ biết quan hệ giữa Hứa Ý Nùng và Kỷ Dục Hằng là vì lần đó anh ở trong khách sạn lướt mạng nội bộ của trường đại học, lúc ấy Kỷ Dục Hằng ở nước ngoài phát biểu một bài luận văn được coi là tin tức công bố trên trang đầu diễn đàn, anh tiện tay nhấn xem bài viết.<br><br>Hứa Ý Nùng từ phòng tẳm tắm rửa xong đi ra nằm sấp trên người anh, hai tay cố ý véo eo anh, đầu thì cọ tới cọ lui thúc giục anh, \"Mau đi tắm đi\"<br>Thẳt lưng là chỗ mẫn cảm nhất của anh, rất sợ bị đụng vào, mà bọt nước lưu lại trên tóc cô tí tách nhỏ giọt xuống phần cổ anh, từ từ trượt vào cổ áo rồi thấm ướt, khiến cho làn da và trái tim anh đều ngứa ngáy.<br>Anh đưa tay kéo cô sát vào người mình, cô thuận thế ngồi lên đùi anh, sát lại gần hôn môi anh, anh cũng nhẹ nhàng đáp lại rồi dần dần hôn sâu, cạy môi cô ra, sau khi hai đầu lưỡi dây dưa anh lại chuyển qua hôn vành tai có, \"Nhớ anh à?\"<br>Hứa Ý Nùng rất thành thật, “Ừm.\"<br>Anh tỏ vẻ lười biếng, \"Nhớ chỗ nào?\"<br>Hứa Ý Nùng cắn cằm anh một cái, thừa dịp anh bị đau xoay người cất máy tính cho anh.<br>\"Suốt ngày chỉ biết nhìn nó nhìn nó, sau này anh sống với nó luôn đi nhé.\"<br>Lúc cô nói chuyện đụng phải chuột, màn hình sáng lên, vừa vặn đang hiển thị tấm ảnh HD của Kỷ Dục Hằng.<br>Động tác thu dọn của cô bỗng dừng lại, cầm con chuột kéo lên kéo xuống, không ngờ lại rất có hứng thú đọc bài báo kia.<br>Đó là lần đầu tiên Vương Kiêu Kỳ thấy cô hết sức chăm chú nhìn người khác phái ngoại trừ mình như vậy, hai chân đột nhiên hơi nâng lên, hại cô thiếu chút nữa mất thăng bằng ngã xuống.<br>Cô quay đầu oán trách, \"Anh làm gì vậy?”<br>Mặt anh không chút thay đổi, \"Đẹp trai không?\"<br>Hứa Ý Nùng nhìn anh rồi lại nhìn máy tính, con chuột một lần nữa chuyển qua tấm ảnh kia, \"Anh nói người này à?\" Sau đó gật đầu hết sức tán thành, \"Đẹp trai chứ, người ta ở trường cấp 3 luôn được ca ngợi là — hotboy của trường trung học số 1 thành phố mà, đệ nhất Kỷ Dục Hằng.\"<br>Vương Kiêu Kỳ không lên tiếng, cô còn không sợ chết mà phóng to tấm ảnh kia lên, nâng màn hình máy tính tới sát trước mặt mình, hỏi anh, “Chẳng lẽ anh không cảm thấy, em rất giống anh ấy sao?\"<br>Vương Kiêu Kỳ nghiêm mặt, bắt đâu gọi cả tên lần họ của cô, \"Hứa Ỷ Nùng.\"<br>Cô làm như không để ý tiếp tục truy hỏi, \"Anh nhìn kỹ lại xem! Nhìn lại xem!\"<br>Vương Kiêu Kỳ đã không còn kiên nhẫn, sắp động tay động chân, cô ôm máy tính vẫn ngồi trên đùi anh, chiếm cứ chỗ cao nhất, \"Được rồi, sự thật chỉ có một!\" Cô không mang kính nên chỉ có thể hất tóc mái, nhưng bởi vì dính nước nên tóc dán chặt vào trán không thể hất lên, thế là cô đổi sang dùng miệng thổi phồng một hơi, sau đó trịnh trọng tuyên bố.<br>“Anh, ấy, là, anh, họ, của, em.\"<br>“…”<br>Giờ đây, giống như cuộc gặp gỡ giữa đàn anh và đàn em ngoài trường học, Kỷ Dục Hằng nhìn thấy Vương Kiêu Kỳ thì chỉ im lặng gật đầu, không có quá nhiều phản ứng, tâm tư của anh ấy đều đặt trên người con gái, hơn nữa lúc này cũng không phải thời điếm để ôn chuyện.<br>Phòng CT đã gọi tên Nhạc Nhạc: \"Kỷ Nhạc Du.\"<br>Kỷ Dục Hằng còn chưa kịp nói chuyện với Hứa Ý Nùng đã cùng Đồ Tiểu Ninh ôm Nhạc Nhạc đi vào trước.<br>Hành lang vừa rồi vẫn còn đông người bổng chốc trở nên trống trải, chỉ còn lại Hứa Ý Nùng và Vương Kiêu Kỳ.<br>Hứa Ý Nùng đứng dựa vào tường, bởi vì ra ngoài vội vàng nên cô không mặc áo khoác, tay áo và ống quần vẫn duy trì trạng thái cuộn lên như lúc tắm cho Nhạc Nhạc, thoạt nhìn rất giống xuống sòng bẳt cá, mà đôi dép hoạt hình trên chân vừa không hòa hợp lại buồn cười.<br> <br><br>Khuôn mặt đã được tẩy trang thay thế đòi môi đỏ mọng ban ngày, cộng thêm mái tóc rối bù của cò, từ lúc cô xuống xe đến phòng khám rồi đến phòng CT, suốt quãng đường đều được chú ý.<br><br>Làm gì còn có dáng vẻ khôn khéo như lúc đi làm, quả thực chật vật như một trò cười.<br>Để duy trì không khí lưu thông, cửa sổ hành lang bệnh viện luôn mở rộng, từng trận gió theo đó thổi vào, tóc mái trước trán Hứa Ý Nùng cũng phất theo.<br><br>Cô mang dép lê cũng không mang vớ, lòng bàn chân sinh ra cảm giác lành lạnh, cô nhấc chân lên giậm giậm, đứng sát vào tường, giống như tên trộm thỉnh thoảng ngó vào phòng CT thăm dò tình hình.<br><br>Lúc gió lại lùa vào cô rụt cổ lại, ôm cánh tay chà xát lên xuống để sưởi ấm.<br>Bỗng nhiên trên vai nặng nề, một chiếc áo vest rơi xuống người cô.<br><br>Cô ngoái đầu nhìn lại, bốn mắt chạm nhau với Vương Kiêu Kỳ.<br>Anh nói, \"Coi chừng bị cảm lạnh.\"<br>Yên tĩnh một lúc, cô hỏi, \"Có thuốc lá không?\"<br>\"Không có.\"<br>\"ồ.\"<br>Hai người đứng bao lâu điện thoại di động của anh cũng rung bấy lâu, Hứa Ý Nùng nhìn anh im lặng rời đi, giọng nói từ đè thấp đến cuối cùng không nghe thấy nữa, hình như là chuyện công việc.<br><br>Cô lại nhìn về phía phòng CT đã đóng chặt, nhưng không nhìn thấy được gì.<br><br>Cô khép chiếc áo trên người, lại kiên nhẫn chờ đợi gia đình anh họ đi ra.<br>Vài phút sau, một bàn tay cầm chai trà sữa đập vào tầm mắt, trên bụng ngón áp út có quấn băng cá nhân, cô ngửa đầu, Vương Kiêu Kỳ đang đứng thẳng tắp bên cạnh cô, không biết trở về từ lúc nào.<br>Cô khống nhận, tay anh vừa nhấc lên đã áp chai đồ uống vào má cô, xúc cảm nóng hổi lập tức xuyên qua làn da theo máu tỏa ra toàn thân, thì ra anh mua đồ uống nóng.<br>‘‘Tỉnh táo chưa? Còn hiệu quả hơn Mentos giúp sảng khoái tinh thần đúng không?”<br>\"Tranh thủ uống khi còn nóng đi.\"<br>Chai trà sữa dường như lại động đậy trên mặt cô, bên tai là giọng nói hiện tại của anh.<br>Mãi đến khi đầu ngón tay truyền đến nhiệt độ, anh đã nhét chai trà sữa vào trong tay cô, cô bỗng nhiên phát hiện cửa sổ trên hành lang đã đóng lại mấy cánh, không còn lạnh như lúc nãy nữa.<br>Ngoài cửa số có cây bạch quả cao chót vót, trong bóng đêm lại có luồng gió thu thổi qua, cành cây theo đó đung đưa, vài phiến lá bị thổi bay, nhảy múa trong không trung rồi lả tả rơi xuống, cho đến khi tầm mắt không còn nhìn thấy nữa, cô là người đánh vỡ sự trầm mặc trước.<br>“Cảm ơn.\"<br>Vương Kiêu Kỳ cũng đứng dựa vào tường như cô, hai người đứng song song nhau nhưng một cao một thấp, anh quay đầu lại, “Cảm ơn cái gì?\"<br>Hứa Ý Nùng nắm chặt thân chai, tầm mắt dán chặt vào vạt áo vest của anh, cách một lúc mới chậm rãi mở miệng, \"Cảm ơn anh đã đưa tôi và Nhạc Nhạc đến bệnh viện, cũng cảm ơn đồ uống của anh.\" Lại bổ sung, \"Còn có lân trước đưa tôi về khách sạn nữa.\"<br>Cô dường như đã rút đi sự sắc bến khi làm việc, còn mang theo chút yếu đuối.<br><br>Vương Kiêu Kỳ nhìn cô, hỏi một câu, \"Em sống ở nhà anh họ em sao?\"<br> <br>Hứa Ý Nùng gật đầu, “Ừm.\"<br>\"Cũng tốt, có người thân ở bên, có người chăm sóc.\"<br>Hứa Ý Nùng cầm chai trà sữa, nhẹ nhàng ừ một tiếng.<br>Nhất thời không còn gì để nói, Vương Kiêu Kỳ dựa vào tường đột nhiên nói.<br>\"Cháu gái em rất giống em.\"<br>Hứa Ý Nùng nghe vậy khóe môi bất giác rướn lên, \"Người xưa nói cháu trai giống cậu, cháu gái giống cô, vẫn luôn có lý.\" Hai tay được trà sữa ủ ấm hơn nhiều, cô nói cho anh biết, \"Nhưng cũng có một số điểm khác biệt, Nhạc Nhạc từ nhỏ đã dễ tính, không ngang ngược như tôi, chỉ là có lúc hơi ngứa đòn thôi.\"<br>Anh hình như cười khẽ một tiếng, \"Cũng may, em cũng chỉ là kiểu người ra đường bạo chúa còn ở nhà nhu mì.\"<br>Chai trà sữa lăn qua lăn lại trong tay Hứa Ý Nùng thoáng dừng lại giây lát, lúc này cửa phòng CT lần nữa mở ra, anh họ ôm Nhạc Nhạc đi ra cùng chị dâu.<br>Hứa Ý Nùng chạy tới trước, quan tâm hỏi, \"Thế nào rồi?\"<br>\"Phim phải một lúc nữa mới có, nhưng bác sĩ nói là trật khớp bình thường, không gây trật khớp nghiêm trọng, để bác sĩ nẳn lại vị trí cũ là được.\" Lúc này Đồ Tiểu Ninh đã bình phục tâm trạng, nói cho cô biết.<br>Trái tim treo lơ lửng cả đêm của Hứa Ý Nùng lúc này mới thoáng hạ xuống, cô vội vàng xoay người muốn nói tin tức này cho Vương Kiêu Kỳ, lại phát hiện vị trí vừa rồi đã trống không.<br>Anh lặng lẽ ra về không một tiếng động, giống như cố ý dành thời gian đoàn tụ cho gia đình bọn họ, yên tĩnh giống hệt như lúc xuất hiện, ngoại trừ Hứa Ý Nùng ra thì không có ai chú ý tới, giống như hoa quỳnh xuất hiện ngắn ngủi, sau khi hoàn thành sứ mệnh yên lặng quay về với bụi đất, tan thành từng mảnh.<br>Bên tai là giọng nói của gia đình anh họ, nói gì đó Hứa Ý Nùng không nghe rõ, cô thất thần đứng tại chỗ một lát rồi nhắm mắt theo đuôi bọn họ đi lấy phim chụp, về lại phòng cấp cứu.<br>Lúc bác sĩ phục hồi cánh tay cho Nhạc Nhạc, Đồ Tiểu Ninh và Hứa Ý Nùng đều bị đuổi ra ngoài, chỉ cho phép Kỷ Dục Hằng ở lại bên trong.<br>\"Xin lỗi chị dâu, là em không chăm sóc tốt cho Nhạc Nhạc.\" Lúc hai người các cô ở riêng, Hứa Ý Nùng tự trách xin lỗi cô ấy.<br>Đồ Tiểu Ninh lắc đầu, \"Con nít trên quá trình trưởng thành bị thương là chuyện khó tránh khỏi, cho dù hôm nay là chị hay bố con bé ở nhà cũng chưa chắc có thể trông chừng nó, đây không phải vấn đề của em.<br><br>Em có thể giữ bình tĩnh đưa Nhạc Nhạc đến bệnh viện trước là đã làm rất tốt rồi.<br><br>Đổi lại là chị thì đã sớm luống cuống, nhất định chỉ biết tìm anh trai em.\"<br>Hứa Ý Nùng mím chặt môi, Đồ Tiểu Ninh nhìn dáng vẻ thần thờ của cô, nắm tay cô nhẹ nhàng vồ vỗ, \"Nhạc Nhạc không có gì đáng ngại, việc này em cũng đừng bận tâm nữa.\"<br>Đang nói chuyện, trong phòng khám truyền đến một tiếng kêu thảm thiết của Nhạc Nhạc, cuộc đối thoại giữa Đồ Tiểu Ninh và Hứa Ý Nùng chấm dứt.<br><br>Một lát sau cửa vừa mở ra, cô bé con nước mắt lưng tròng được Kỷ Dục Hằng ôm ra, Đồ Tiểu Ninh thân làm mẹ rốt cuộc cũng không chịu nổi khi nhìn con gái đau đớn, hai bố con vừa ra tới cô ấy liền ôm lấy Nhạc Nhạc, một giây cũng không muốn buông tay.<br>Cô ấy cẩn thận nhìn con gái mình hết chỗ này đến chỗ khác, xác nhận không có chuyện gì mới lau nước mắt cho cô bé, cất giọng khàn khàn: \"Được rồi, đã không sao rồi, không khóc nhè nữa, chúng ta về nhà thôi.\"<br>Cảnh tượng trước mắt khiến tâm tình Hứa Ý Nùng càng thêm nặng trĩu, lần đầu tiên cô cảm thấy sự hiện diện mình có vẻ rất đột ngột.<br><br>Là cô đột nhiên đến thăm, phá vỡ cuộc sống vốn yên tĩnh của gia đình anh họ.<br>Trên đường về nhà, Nhạc Nhạc lăn lộn cả một đêm nằm trong lòng mẹ ngủ thiếp đi, Hứa Ý Nùng cũng không lên tiếng, ngồi ở ghế lái phụ đưa mắt nhìn hình ảnh xa hoa trụy lạc bên ngoài cửa sổ.<br>Cô thậm chí nghĩ, nếu như mình không từ Nhật Bản về, mọi thứ ở đây sẽ ra sao?<br>Xe chạy vào gara ngầm của tiểu khu, Kỷ Dục Hằng bảo Đồ Tiểu Ninh ôm Nhạc Nhạc lên trước.<br>Đồ Tiểu Ninh nhìn chồng, lại nhìn Hứa Ý Nùng vẫn ngồi yên ở ghế lái phụ, nhẹ nhàng gật đầu, mở cửa ôm con gái xuống xe trước.<br><br>Trong xe chỉ còn lại hai anh em.<br>Hứa Ý Nùng mở miệng nói, \"Anh, quấy rầy hai người lâu nay, em định dọn ra ngoài ở.\"<br>Kỷ Dục Hằng chưa tắt máy, hệ thống sưởi ấm vẫn mở, anh ấy nhẹ nhàng đặt tay lên vô lăng, nhìn đèn xe chiếu sáng phía trước khó lòng không nhớ lại chuyện cũ.<br>\"Em còn nhớ lần đầu tiên em nhảy lên ghế sau xe đạp không?\"<br>Trong tay Hứa Ý Nùng ôm chặt chai trà sữa chưa động qua, từ đầu đến cuối áy náy nghiêng mặt.<br>Làm sao cô có thể không nhớ.<br>Lúc ấy cô mới học lớp 1, anh họ cũng mới lớp 5, vừa đến cuối tuần, cô tựa như một kẻ bám đuôi mò đến nhà anh ấy, anh ấy đi ra ngoài chơi với bạn học cô cũng nháo đòi đi theo.<br>Anh ấy bèn lừa cô, \"Nếu lúc anh đạp xe em có thể nhảy lên ghế sau, anh sẽ dẫn em đi.\"<br>Nhưng lúc đó chiếc xe anh ấy đạp là kiểu xe người lớn dành cho nam giới của bố, ngay cả chiều cao của anh ấy khi đó đạp xe cũng phải tốn sức, phải nghiêng thân xe rất nhiều mới có thể chống đất, đừng nói chi là cô còn chưa dậy thì.<br>Nhưng cô muốn đi cùng anh ấy, quật cường nói, \"Em có thể!\"<br>Vì thế anh ấy ngồi lên yên trước đạp xe, cô ở phía sau đuổi theo, vừa đuổi vừa hô, \"Anh chậm một chút!\"<br>Bình thường nhảy lên xe đạp ít nhất cũng phải nắm lấy quần áo của người lái xe phía trước hoặc một điểm nhấn trên xe, nhưng lúc đó anh ấy cố ý không giảm tốc độ, cho rằng cô sẽ từ bỏ, ai ngờ cô nhất định phải làm được, thật sự nhầm chuẩn thời cơ bay lên không nhảy ngang một cái...<br>\"Rầm\", một tiếng vang thật lớn, bởi vì tốc độ xe của anh ấy nên cô không thể nhảy lên ngồi lên như dự tính, lại do dùng sức quá lớn theo quán tính bị hất ngược ra sau, lưng va vào cửa gara của một gia đình khác.<br>Thời điểm đó trong tiểu khu gara của nhà nào cũng là cửa gỗ kiểu cũ, làm sao chống đỡ nối cú húc dữ dội như vậy, cánh cửa lập tức bị hất tung.<br>Hứa Ý Nùng ngã sấp mặt, trên cánh tay chỗ nào cũng bị trầy da, bắp chân còn bị trật.<br>Kỷ Dục Hằng nhìn thấy xảy ra chuyện thì vội vàng dừng xe quay đầu đi vòng lại.<br>Cô không chỉ không khóc, còn có thế tự mình đứng lên, không để ý vết thương trên người, chỉ quan tâm khuôn mặt của mình, \"Anh, em bị phá tướng rồi sao?\"<br>Bởi vì việc này, Kỷ Dục Hằng lần đầu tiên bị mẹ đánh, trước khi bị đánh Hứa Ý Nùng vẫn không khóc bắt đầu khóc rống lên, nắm chặt góc áo mẹ anh ấy không ngừng kéo về phía mình, \"Dì, đừng đánh anh trai nữa, là con không tốt, là con cứ đòi anh ấy dẫn con đi chơi!\"<br>Trên cửa sổ xe phủ một lớp hơi nước mỏng, Kỷ Dục Hằng nhớ lại chuyện xưa, khóe môi mấp máy, \"Lúc ấy chính em cũng bị thương nhưng vẫn giải vây cho anh.\"<br>Thân thể Hứa Ỷ Nùng không khỏi nhúc nhích, \"Mấy chuyện thóc mục vừng thối này còn nhắc đến làm gì nữa.\"<br>\"Sau chuyện đó, về sau em ngồi xe đạp cũng không dám nhảy giữa chừng, nhất định phải ngồi lên trước mới cho phép anh đạp xe, bởi vì có bóng ma.\" Kỷ Dục Hằng trượt cửa sổ xe hai bên xuống một khe hở để thông khí, \"Thật ra thì mỗi đứa trẻ đều sẽ có lúc tế ngã va chạm, bao gồm cả chúng ta.<br><br>Đây là một trong những quá trình mà con người tất phải trải qua trên con đường trưởng thành, cho nên chuyện hôm nay của Nhạc Nhạc em đừng quá có gánh nặng tâm lý.<br>Nhìn từ khía cạnh khác, con bé cũng học được một bài học, về sau cũng không dám bướng bỉnh trong lúc tắm nữa.\" Anh ấy nghiêng người nhìn cô, \"Việc này qua rồi thì cho qua đi, anh và chị dâu em cũng không để trong lòng.\"<br>Hứa Ý Nùng mệt mỏi dựa vào thân xe, giọng điệu buồn bã, \"Hôm nay Nhạc Nhạc bị ngã hoàn toàn có thể tránh khỏi, em cảm thấy mình có đôi khi rất kém cỏi, rất nhiều chuyện không làm tốt, cũng không chỉ có chuyện chăm sóc con trẻ.\" Cô cười khổ, \"Thật ra từ khi còn bé đến bây giờ đều vậy, vừa đến thời khắc mấu chốt là em lại rớt xích, nhưng lại tranh cường háo thắng luôn muốn chứng minh bản thân, kết quả lại vô tích sự.\" Lời của cô nghe có liên quan lại không liên quan đến chuyện hôm nay.<br>Lúc nói chuyện, ngón tay cô dọc theo sương mù trên cửa sổ xe vẽ tới vẽ lui, cứ ba hàng ngang lại là một hàng dọc, đầy đến mức vẽ không được nữa.<br>Cô thì thào, \"Cứ đến thời khắc quan trọng là hình như em lại mơ hồ, tạo cho người bên cạnh thêm nhiều phiền phức, có lẽ đừng quá mạnh mẽ sẽ tốt hơn...\" Nói đến đây, cô đột nhiên vén tóc, để lộ ra đôi mắt thoạt nhìn vẫn bình thường, trong đồng tử thấp thoáng vẻ chân thành, \"Nhưng, cám ơn anh và chị dâu vẫn luôn chứa chấp một đứa phiền hà rắc rối như em.\"<br>Kỷ Dục Hằng giơ tay búng trán cỏ một cái rồi cởi dây an toàn, \"Em yên tâm, nếu có người muốn đưa em đi, anh nhất định sẽ không từ chối đóng gói tống em ra khỏi nhà\"<br>Bầu không khí ấm áp cứ như vậy bị phá vỡ, Hứa Ý Nùng bị đau ôm trán, cũng cởi dây an toàn, \"Kỷ Dục Hằng, anh thật sự càng ngày càng giống dì út của anh.\"<br>Lúc cùng chờ thang máy lên lầu, Kỷ Dục Hằng liếc nhìn chiếc áo vest nam đang khoác trên người cò, tầm mắt lại hạ xuống, đảo qua chai trà sữa trong tay cô.<br><br>Anh ấy đút một tay vào túi quần tây, thuận miệng hỏi một câu, \"Sao không uống đi?\"<br>Hứa Ý Nùng rũ mắt, hỏi một đằng trả lời một nẻo, \"Sao anh không hỏi em, vì sao đêm nay lại ở cùng anh ấy?\"<br>Kỷ Dục Hằng nhìn màn hình thang máy, thuận theo lời cô hỏi, \"Vậy em nói xem, tại sao lại ở cùng cậu ấy?\"<br>Hứa Ý Nùng bất giác bóp bóp thân chai, nhưng quá cứng bóp không nổi, cô nói cho anh ấy biết, \"Bây giờ em là bên A của anh ấy.\"<br>\"À.\" Kỷ Dục Hằng không có phản ứng gì quá lớn, giống như đang nghe một chuyện hết sức bình thường, càng không hỏi thêm một chữ.<br>Hai anh em lại đứng một lát, Hứa Ý Nùng đột nhiên gọi, \"Anh.\"<br>Trong hành lang yên tĩnh đến mức có thể nghe được tiếng vang vọng, Kỷ Dục Hằng còn đang nhìn màn hình kia, thang máy đã đến lầu một.<br>\"Hửm?\"<br> <br>\"Những gì anh hứa với em lúc trước, giờ còn tính không?\"<br>\"Ding - ding - ding\", tiếng nhắc nhở thang máy tới liên tục vang lên ba lần, bao trùm tất cả âm thanh xung quanh.<br>Kỷ Dục Hằng đưa tay chặn cửa thang máy để cô vào trước, anh ấy nghiêng đầu, “Em vừa nói gì?\"<br>Hứa Ý Nùng lắc đầu, cất bước đi vào, \"Em nói, thang máy tới rồi.\"<br>Đêm nay Nhạc Nhạc ngủ trong phòng của Đồ Tiểu Ninh và Kỷ Dục Hằng.<br>Khi Kỷ Dục Hằng về đến phòng, cô bé đã ngủ say, Đồ Tiểu Ninh cũng sắp ngủ thiếp đi, dụi mắt đứng dậy, \"Anh về rồi à? Ý Nùng đâu?\"<br>Kỷ Dục Hằng cởi âu phục, \"Cũng về phòng ngủ rồi.\"<br>Đồ Tiểu Ninh mang dép lê tới cởi cà vạt cho anh, “Em thấy lúc nãy trạng thái của em ấy cũng không tốt, tâm sự nặng nề.<br><br>Thật ra thì em ấy không cân mang gánh nặng tư tưởng như vậy.<br><br>Nhạc Nhạc đã không sao rồi, trẻ con chơi cầu trượt không cẩn thận cũng sẽ té trật khớp thôi.\"<br>\"Anh đã khuyên em ấy rồi, dù sao cũng không có kinh nghiệm chăm con, chuyện hôm nay cũng làm em ấy hoảng sợ, còn cần chút thời gian để tiêu hóa.\" Kỷ Dục Hằng vuốt ve mặt vợ, \"Anh đi tắm đây, em ngủ trước đi.\"<br>Đồ Tiểu Ninh gật đầu, đột nhiên nhớ tới gì đó lại kéo lấy tay anh, \"Đúng rồi, anh chàng lúc nãy đứng ngoài hành lang phòng CT với Ý Nùng, còn gọi anh là đàn anh, chính là người đưa Nhạc Nhạc tới bệnh viện đúng không?\"<br>Lúc đó tình cảnh quá mức hỗn loạn, tâm tư của cô chỉ đặt trên người Nhạc Nhạc, không để ý tới người khác, lúc này mới sực nhớ tới.<br>Kỷ Dục Hằng gật đầu.<br>Đồ Tiểu Ninh hối hận không kịp, \"Người ta giúp đỡ nhiều như vậy mà mình chưa kịp nói tiếng cám ơn đã để cho cậu ấy đi, thật sự rất không phải phép.\" Lại kéo tay anh, \"Cậu ấy không phải đàn em chung trường với anh sao? Anh có phương thức liên lạc với người ta không? Tìm lúc nào đó hẹn người ta ra ngoài ăn bữa cơm để cảm ơn cậu ấy một câu mới được.\"<br>Kỷ Dục Hằng vừa cởi thắt lưng vừa nói, \"Được, anh biết rồi, anh sẽ sắp xếp sau.\"<br>Đồ Tiểu Ninh chăm chú nhìn động tác rút dây lưng của anh, lại hoang mang khó hiểu hỏi, \"Nhưng mà, đàn em của anh sao lại đi cùng với Ý Nùng? Hai người bọn họ là đồng nghiệp sao?\"<br>Kỷ Dục Hằng theo thói quen đặt thẳt lưng vào tay cô, cũng không trả lời, chỉ nói, \"Không còn sớm nữa, em nên đi ngủ rồi đó quản lý Đồ.\"<br>Nhưng anh càng nói năng thận trọng càng gợi lên lòng hiếu kỳ của Đồ Tiểu Ninh, trực giác nói cho cô biết, sự tình không hề đơn giản.<br>“Em biết rồi!\" Cô giật nảy mình, nóng lòng muốn Kỷ Dục Hằng chứng thực, \"Cậu ấy chắc chần là có ý với Ý Nùng, lại vừa lúc phát hiện là đàn em của anh, muốn mượn tầng quan hệ này của anh để hai người bọn họ tiến thêm một bước.\" Cô nhanh chóng nghĩ đến tình tiết của mấy quyển tiểu thuyết ngôn tình, còn cảm thấy mình rất có lý, \"Cơ trí đấy, trước tiên xuống tay từ chỗ anh vợ, vừa có dũng lại có mưu! Hơn nữa hành động khẩn cấp đưa Nhạc Nhạc đi bệnh viện này ngày hôm nay đã giành được thiện cảm của cả ba người chúng ta, một mũi tên bắn chết ba con chim.\"<br>Cô nắm chặt một tay rồi đấm vào lòng bàn tay kia của mình cảm thán, lại sát tới lắc lắc cánh tay Kỷ Dục Hằng, \"Anh chàng này rất có trách nhiệm, em cảm thấy được!\"<br>Kỷ Dục Hằng nhìn cô, \"Được cái gì?\"<br>Đô Tiểu Ninh chậc một tiếng, \"Anh còn giả ngốc nữa?\" Ghét bỏ đẩy anh một cái, \"Làm em rể anh đó!\"<br>Kỷ Dục Hằng cầt đứt một loạt tưởng tượng của cô, thẳng thừng nói cho cô biết một sự thật, \"Cậu ấy là bạn trai cũ của Ý Nùng.\"<br>Ba chữ bạn trai cũ khiến Đồ Tiểu Ninh bối rối, cô nghẹn họng nhìn trân trối, cho rằng mình nghe lầm, \"Cái gì? Anh nói gì cơ?\"<br>Kỷ Dục Hằng đương nhiên sẽ không thuật lại một lần nữa, đi thẳng vào phòng tầm.<br><br>Đồ Tiểu đi được hai bước sợ tiếng dép lê âm ĩ đến con gái, vội vàng cởi chân trần giẫm lên sàn nhà đuổi theo.<br>Hai tay cô dùng sức túm lấy Kỷ Dục Hằng, lần nữa muốn anh chứng thực.<br>\"Cậu ấy, cậu ấy là bạn trai cũ của Ý Nùng?\"<br>Trước đó Đồ Tiểu Ninh chỉ biết Hứa Ý Nùng có một người bạn trai yêu nhau nhiều năm, đến khi bàn chuyện kết hôn Ịại đột nhiên chia tay, cho nên cô cũng chưa từng gặp qua đối phương, chuyện này sau đó Kỷ Dục Hằng cũng ít khi đề cập với cô.<br>Kỷ Dục Hằng ngầm thừa nhận.<br>Cô không khỏi hít một hơi thật sâu, vẻ mặt đầy chữ em đã nói mà.<br>“Anh không nói sớm! Thảo nào đẹp trai như vậy!\"<br>------oOo------<br><br>"]