["<br>Sáng sớm hôm sau, các bạn cùng phòng kí túc xá bị tiếng hắt xì của Hứa Ý Nùng gọi tỉnh, bệnh viêm mũi của Hứa Ý Nùng lại tái phát, cô vùi mình vào chăn, lấy tay che mũi miệng lại, cố gắng khống chế bản thân.<br><br>Tiếc là chăn mỏng mùa hè không che được hết tiếng hắt xì nên vẫn đánh thức mọi người.<br>Tào Oanh Oanh ở giường trên thò tay ra xem điện thoại bên gối, lật người gây một tiếng động không nhỏ.<br><br>Sau khi nghe thêm một tiếng hắt xì nho nhỏ, cô ta mất kiên nhẫn chậc một tiếng.<br><br>Tiếng động nho nhỏ này thể hiện rất nhiều cảm xúc của cô ta, có gắt ngủ, có bực bội, có bất mãn, khái quát lại là rất nhiều ý kiến.<br>Để không làm phiền mọi người nghỉ ngơi, Hứa Ý Nùng nắm chặt cái mũi mình lại.<br>Nhịn cơn ngứa ngáy trong người, cô chỉ đành nhẹ chân nhẹ tay rời giường, cẩn thận mở cửa nhà tắm, lấy tốc độ nhanh nhất để rửa mặt và thay quần áo rồi xách cuốn từ điển tiếng Anh đi ra khỏi ký túc xá.<br>Cô bịt mũi chạy một đường ra khỏi kí túc xá, xác định đi xa rồi mới thả cho mình hắt xì liền mấy cái, trong mũi vẫn ngứa ngáy, cô xoa bóp rồi thở dài một hơi.<br><br>Cô cảm giác mình không hợp với kiểu cuộc sống tập thể như thế này, bệnh viêm mũi phát tác sẽ làm phiền người khác.<br>Ngày hè trời nhanh sáng, cả trường học chìm trong làn sương mù dày đặc, trước mắt vẫn xám xịt, có thể nghe thấy tiếng ếch trong bụi cỏ hòa với tiếng dế kêu, hết đợt này đến đợt khác, xa xa còn nghe thấy tiếng cục cục, không biết là tiếng kêu kỳ lạ của loài động vật nào, khiến bình minh còn chưa tỉnh giấc càng thêm thần bí.<br>Hứa Ý Nùng thong thả đến bên cái hồ sau trường, ở đó có một tòa nghỉ chân, bấy giờ đang chìm trong sương khói như rơi vào tiên cảnh.<br>Mặt hồ phủ kín những chiếc lá tròn tròn và từng đóa hoa sen bung nở, trên những chiếc lá xanh biếc là từng giọt sương tròn xoe, trong suốt lấp lánh, gió mát hiu hiu, gợn sóng lăn tăn, như những hạt châu rơi trên bàn ngọc bích.<br><br>Nơi đây ưu nhã mê say, tựa như cõi niết bàn tránh xa trần ai thế tục, chỉ còn lại thanh tịnh và tiết dục, rất phù hợp với việc học hành.<br>Gió nhẹ phớt qua mặt, nhẹ nhàng thoải mái, Hứa Ý Nùng bước vào đình, lấy khăn giấy lau ghế đá một lượt rồi mở từ điển tiếng Anh ra, nghiêm túc học từ vựng.<br><br>Vì mẹ là giáo viên tiếng Anh, từ nhỏ đã bồi dưỡng cho cô cảm xúc với tiếng Anh, cô có cái gốc khác chắc, học từ vựng chỉ đơn giản là để mở rộng vốn từ.<br>Có điều, nơi này vừa mới thành địa bàn của cô được một lát đã bị tiếng nước ào ào phá vỡ, mặt hồ tĩnh lặng nổi lên từng gợn sóng, sóng sau xô sóng trước, làm rối loạn cả sự thanh tịnh và người trong tranh giữa tấm bình phong này.<br>Hứa Ý Nùng ngẩng đầu lên, chỉ thấy một một dáng người cao gầy đi trong sương mù mờ mịt mông lung, đi dọc theo bờ hồ, từ xa tới gần, đến khi người ta đến gần hơn chút, cô tập trung nhìn, hóa ra là Vương Kiêu Kỳ.<br>Anh mặc một bộ đồ đen như sứ giả từ địa ngục, tóc mái ngắn ngủn dính chút sương sớm trông ướt đẫm, hai tay đút túi, đeo tai nghe hai bên tai, dây tai nghe màu trắng kéo dài từ một bên túi quần.<br>Hứa Ý Nùng tưởng anh đang nghe nhạc, đến tận khi nghe anh mở miệng nói chuyện.<br>“Đến hôm sinh nhật con, hai người có thể…”<br>Sau một quãng im lặng thật dài, anh bỗng gọi hai tiếng: “Mẹ? Mẹ…”<br>Sau đó anh kéo tai nghe xuống, trông có vẻ bị cúp điện thoại nên bực bội không vui.<br>“Hắt xì!”<br>Hứa Ý Nùng vốn định làm người trong suốt, không ngờ lại hắt xì rất đúng thời điểm, Vương Kiêu Kỳ ngẩng đầu lên, cứ thế phát hiện ra cô.<br>Anh nhíu mày, trên mặt còn lưu lại biểu cảm khó chịu khi bị cúp điện thoại, lòng đầy tâm sự.<br>Hứa Ý Nùng đứng dậy chứng minh trong sạch: “Tôi đến đây trước cậu, không hề cố ý nghe trộm cậu gọi điện thoại.”<br>Vương Kiêu Kỳ liếc nhìn cuốn sách trong tay cô, ánh mắt lúc trước dịu đi đôi chút, dường như không định so đo với cô, chỉ nói một câu: “Cậu cũng chăm chỉ nhỉ.”<br>Nếu Hứa Ý Nùng nghe câu này từ miệng người khác, cô sẽ bỏ qua, nhưng anh nói nghe sao cũng thấy rất châm chọc.<br><br>Cô cứng đờ đáp một câu: “Mỗi ngày bắt đầu từ sáng sớm, tôi dậy sớm, không muốn lãng phí thời gian thôi.”<br>Vương Kiêu Kỳ vẫn đút tay vào túi, dây tai nghe mới tháo ra được treo bừa lên cổ anh, trạng thái của hai người khác hẳn nhau, làm anh trông như kẻ ăn không ngồi rồi.<br> <br>Hứa Ý Nùng bị anh nhìn đến mất tự nhiên, vừa định chuyển chỗ thì nghe anh nói rất ám chỉ: “Đây là bí quyết để lần nào cũng thi được hạng nhất tiếng Anh của cậu?”<br>Trong mấy môn này, đúng là tiếng Anh là môn sở trường của Hứa Ý Nùng, cô còn từng nghiên cứu điểm thi của anh, nhận ra anh đều lấy Toán Lý Hóa kéo điểm, chỉ có điểm tiếng Anh không xuất chúng lắm, thật ra học khá lệch.<br><br>Nhưng học được Toán Lý Hóa thì đi khắp thiên hạ chả sợ gì, điểm tiếng Anh tốt cũng không kéo được ba môn kia, người ta chỉ gần giải được hai bài toán lấy điểm mười là đã chặt đẹp một đám người.<br>“Đây chỉ là mở rộng vốn từ thôi, tôi làm tiếng Anh đều dựa vào cảm giác.” Hứa Ý Nùng cầm từ điển nói thật.<br>Vương Kiêu Kỳ lại gần một chút: “Luyện tập cảm giác như nào?”<br>Câu hỏi bất thình lình làm cuộc trò chuyện của họ thay đổi hẳn sang hướng khác, nhưng không đáp thì cô sẽ thành người keo kiệt, cô đành bĩu môi: “Cảm giác ấy à, không nói rõ được, nghe nhiều xem nhiều đọc nhiều làm đề nhiều thôi.”<br>Khi cô nói chuyện, anh cũng đứng trong đình, hất cằm vào quyển từ điển trong tay cô: “Cho tôi mượn xem thử.”<br>Cô kinh ngạc nhìn anh, chỉ thấy khóe môi anh cong lên, cười rất hiền lành vô hại: “Luyện tập cảm giác mà.”<br>Cậu muốn mượn là mượn được? Thế thì Hứa Ý Nùng tôi mất mặt lắm à?<br>Cô lập tức giấu quyển từ điển ra sau lưng: “Một quyển từ điển đáng bao nhiêu tiền đâu, cậu tự đi hiệu sách mua là được mà.”<br>Cậu đường đường thái tử con nhà giàu, còn không mua được một cuốn từ điển tiếng Anh?<br>“Được, không cho mượn thì thôi.” Vương Kiêu Kỳ không nói một câu hai lần, bấy giờ tâm tình không tốt nên cũng xoay người đi luôn.<br>Hứa Ý Nùng nhìn thời gian, cũng đến giờ đi học được rồi, cô bước ra khỏi đình sau anh, chỉ là lúc bước xuống cầu thang, Hứa Ý Nùng nghe trong bụi cỏ có tiếng sột soạt, là tiếng ma sát với ngọn cỏ.<br>Ban đầu cô không để ý lắm, đi thêm mấy bước lại thấy lùm cây cách mình một bước lại bắt đầu động đậy.<br><br>Cô kinh ngạc, nhìn Vương Kiêu Kỳ vẫn chưa đi xa, lập tức hét tên anh: “Vương Kiêu Kỳ!”<br>Vương Kiêu Kỳ quay đầu lại, thấy cô sắc mặt trắng bệch đứng đó, hai chân như bị cố định, run run giọng nói với anh: “Hình như có, có rắn.”<br>May mà Vương Kiêu Kỳ không thấy chết không cứu, anh quay người lại hỏi: “Ở đâu?”<br>Hứa Ý Nùng nhìn lùm cây dao động ngày càng mãnh liệt, tứ chi đều cứng đờ, cô duỗi tay chỉ: “Ngay kia kìa.”<br>Vương Kiêu Kỳ nhìn qua, lùm cây kia thật sự đang chuyển động, đúng là có gì đó.<br><br>Anh lại nhìn sang cô, đâu còn bộ dạng cao ngạo như mọi khi nữa, đùa bỡn cố tình giả vờ không thấy: “Đâu cơ?”<br>Hứa Ý Nùng sốt sắng, tay cũng sắp vặn đứt rồi: “Kia kìa!” Nói rồi, cô thấy thiếu niên đang cười ngả ngớn, lập tức nhận ra mình bị anh chơi xỏ.<br>“Đùa vui lắm à Vương Kiêu Kỳ!” Lúc nói chuyện, giọng cô hơi tức giận.<br>Rõ ràng là vừa sợ và ráng kiên cường, đến nhờ người ta giúp đỡ trông cũng như không phục.<br><br>Vương Kiêu Kỳ thu lại nụ cười, không chọc cô nữa, anh giơ tay về phía cô: “Không có gì đâu, chắc chỉ là mèo hoang thôi, cậu qua đây nhanh lên.” Cuối cùng anh vẫn không bỏ cô lại mà quay ngược về.<br>Hứa Ý Nùng vẫn giận, không cử động, lùm cây kia lại bắt đầu chuyển động làm cô bất giác lùi ra sau.<br>Vương Kiêu Kỳ càng lúc càng gần cô, cánh tay dài vươn về phía cô như chỉ cần gần thêm chút nữa là sẽ dắt được tay cô: “Đừng sợ, qua đây.”<br>Hứa Ý Nùng tạm thời bỏ qua trò đùa dai của anh vừa nãy, định tự cổ vũ xông tới, nhưng cô vừa mới bước được nửa bước, chỗ đó lại động đậy.<br><br>Cô lập tức rụt chân về, tiếp túc run rẩy: “Cậu có chắc là mèo không?”<br>Tay Vương Kiêu Kỳ vẫn vươn về phía cô: “Rắn có cử động mạnh được thế không? Thế thì phải to đến đâu?”<br>“Nhỡ đâu ấy!”<br>Để chứng minh không phải, Vương Kiêu Kỳ đi thẳng về phía lùm cây kia định đẩy ra xem cho kỹ, rất to gan.<br>“Ê ê, cậu đừng qua đó! “Hứa Ý Nùng nôn nóng kêu lên, anh mà bị cắn thì một mình cô phải làm sao?<br> <br>Nhưng Vương Kiêu Kỳ đã qua đó, chỉ là tay anh mới động đến lùm cây, vật trong đó đã chạy ra, ngay bên chân anh, còn rít lên “chít chít”.<br>Hứa Ý Nùng còn chưa kịp hét lên đã thấy hai cục vàng vàng trông như con chuột to, chúng đánh nhau túi bụi rồi chạy qua trước mặt cô, chỉ một giây sau đã chui vào lùm cây tươi tốt khác, biến mất trong nháy mắt.<br>Cô khó tin được khung cảnh mới xảy ra trước mắt, lại nhìn sang Vương Kiêu Kỳ, Vương Kiêu Kỳ cũng đứng tại chỗ nhìn cô.<br><br>Cô vẫn chưa định thần lại, hô hấp cũng không ổn định, còn đâu bộ dạng cao ngạo như bình thường: “Vừa nãy là, là chuột khổng lồ à?”<br>Dù sao Vương Kiêu Kỳ cũng là con trai, bình tĩnh hơn cô nhiều, anh bảo cô: “Là hai con đánh nhau, chồn vàng.”<br>Đây là lần đầu tiên Hứa Ý Nùng nhìn thấy chồn, thế mà trong trường cũng có chồn, vận may này chắc phải nghìn năm có một.<br><br>Đúng là một lần bị rắn cắn mười năm sợ dây thừng, sau đó cô bám sát sau lưng Vương Kiêu Kỳ, chỉ sợ lại có con chồn nhảy từ đâu ra.<br>Bỗng bụi cỏ lại phát ra tiếng “xào xạc”, Hứa Ý Nùng lại bị dọa sợ, cô vô thức túm lấy cánh tay Vương Kiêu Kỳ, từ điển cũng rơi xuống đất, gần như trốn đến bên cạnh anh trong tích tắc.<br><br>Hai người đứng rất gần nhau, chỉ còn mấy phân nữa là dính vào nhau.<br>Cô run cả giọng: “Aaa, bọn nó lại, lại tới kìa.”<br>Vương Kiêu Kỳ nhìn cánh tay mình đang bị cô nắm chặt, không hiểu sao lại muốn bật cười, anh nhắc nhở bằng giọng rất thấp: “Là gió.”<br>Xung quanh đều là hô hấp tươi trẻ của thiếu niên, bấy giờ Hứa Ý Nùng mới kinh ngạc nhận ra động tác của mình, lập tức buông tay ra.<br><br>Cánh tay Vương Kiêu Kỳ bị cô nắm đến đỏ hằn vết mười ngón tay, có thể thấy vừa rồi cô dùng nhiều sức đến đâu.<br>Hứa Ý Nùng cảm giác tai mình nóng bừng, mất mặt chết mất.<br><br>Anh cúi người nhặt sách giúp cô, vỗ vỗ cho sạch rồi mới đưa qua: “Nhát gan thế mà cũng dám một mình đến đây học sáng?”<br>Đương nhiên Hứa Ý Nùng tuyệt đối không thừa nhận: “Tôi chỉ sợ rắn thôi, tất cả những thứ mềm mềm biết cử động tôi đều không chịu nổi, thấy hơi ghê tởm.”<br>“Không sợ chồn?”<br>Hứa Ý Nùng tiếp tục mạnh miệng: “Không nhảy ra bất ngờ, có chuẩn bị tâm lý thì tôi vẫn chấp nhận được…” nhỉ.<br>Vương Kiêu Kỳ thấy cô mãi không cử động, lắc lắc quyển sách trước mặt cô: “Bị dọa ngốc rồi à? Không cần đồ nữa?”<br>Hứa Ý Nùng khẽ cắn môi: “Cho cậu mượn đấy.”<br>Tiếng chuông bỗng vang lên, là truyền đến từ khu dạy học, nhắc nhở học sinh đến tiết tự học sáng.<br>Hứa Ý Nùng tranh thủ lúc Vương Kiêu Kỳ không chú ý, lách qua người anh chạy nhảy xuống cầu thang, chỉ để lại một câu như gió thoảng: “Trả ơn cậu, coi như cảm ơn cậu chuyện vừa nãy rồi đó!”<br>Vương Kiêu Kỳ rời mắt khỏi bóng lưng cô, mở cuốn từ điển tiếng Anh dày cộp kia ra, ngoài bìa là màu đỏ rực chói mắt, trang lót có chữ cuối trong tên cô được viết bằng bút máy với thể chữ Khải – Nùng, trong nét bút thanh tú lẫn chút anh khí mà nữ sinh ít có được.<br>Anh lại ngước mắt lên, bóng lưng cô đã sớm vùi vào màn sương mờ mờ, trên cánh tay dường như vẫn lưu lại hơi ấm của ngón tay cô, anh gấp từ điển lại, chậm rãi đi theo.<br>Sau đó Hứa Ý Nùng nói cho Lâm Miểu chuyện trong trường có chồn, Lâm Miểu không tin: “Thật không vậy? Ở đâu cơ?”<br>“Đình nghỉ chân sau hồ ấy.”<br>“Sớm nay cậu chạy ra ngoài là đến đó?”<br>“Ừ.”<br>Lâm Miểu lại cười nói: “Thế tức là hoàn cảnh sinh thái của trường chúng ta rất tốt.<br><br><br>Với cả gặp Hoàng Đại Tiên là chuyện tốt mà, đại cát đại lợi, cậu nên cúi lạy xin nó phù hộ cậu thi thố thẳng một đường vào đại học A.”<br>Cô ấy càng nói càng lạc đề, Hứa Ý Nùng không nói thêm nữa, cô ấy mà biết cô còn gặp Vương Kiêu Kỳ, chẳng biết cái miệng cô ấy còn bịa thêm chuyện gì đâu.<br>Cô ngắt lời: “Tớ viêm mũi hắt xì làm phiền các cậu nghỉ ngơi, tớ rất ngại, đợi tập huấn kết thúc tớ mời mọi người đi ăn bữa cơm đền tội nha.”<br>Lâm Miểu cầm sách, cảm thấy cô nói hơi nặng nề: “Hầy, chuyện có gì to tát đâu, sáng tớ ngủ như lợn chết, nói thật là chả nghe thấy gì.<br><br>Tối đến mấy người họ hợp tấu ngáy vang trời còn ồn hơn cậu hắt xì nhiều.”<br>Trong phòng ký túc có hai người ngáy rất to, còn rất ăn ý, cậu tới tớ lui ngáy luân phiên, một người còn ngủ ngay đỉnh đầu Hứa Ý Nùng.<br><br>Ban đầu đúng là có ảnh hưởng đến giấc ngủ, sau đó cô đổi hướng ngủ, dần dần nghe cũng quen, có thể ngủ bình thường trong tiếng ngáy kia.<br>Nhưng Tào Oanh Oanh không thích ứng được như cô, có lần bị ồn đến bực bội, cô ta trằn trọc, không màng đến người khác đã ngủ chưa mà chỉ ngồi dậy hét tên hai người kia.<br><br>Tiếc là hai người họ ngủ say như chết, mà mấy người còn lại lại tỉnh vì tiếng hét của cô ta.<br>Có người ngáp một cái, khuyên cô ta: “Hay cậu đeo tai nghe đi ngủ đi Tào Oanh Oanh, người ngáy ngủ say như chết rồi, cậu gọi như vậy cũng chưa chắc đã nghe thấy.”<br>Nhưng càng được khuyên, Tào Oanh Oanh càng phải làm đến cùng, cô ta xuống thẳng giường, động tác xuống giường rất mạnh, Hứa Ý Nùng cảm nhận được rõ ràng sự bất mãn của cô ta theo biên độ di chuyển của giường.<br>Ba người đã tỉnh không biết Tào Oanh Oanh định làm gì, chỉ thấy chân cô ta vừa chạm đất đã lê dép về phía giường hai người ngủ ngáy.<br><br>Sau đó, cô ta bỗng xốc chăn hai người lên, vỗ mạnh vào đầu giường hai người, mấy tiếng rầm rầm rầm dọa hai người nhảy dựng lên, đầu tóc còn loạn cào cào.<br>Một người còn ngốc nghếch hỏi: “Hả, sao, sao thế?”<br>Tào Oanh Oanh làm xong mọi chuyện cũng không nói gì nữa, xoay người quay về giường mình luôn, rất kiểu tôi không ngủ được thì mấy người cũng đừng hòng ngủ.<br>Khi ấy Lâm Miểu vội tới hòa giải: “Không sao không sao, thì, hai cậu ngáy to quá, nhắc nhở chút thôi.”<br>Đến khi tỉnh táo lại, hai người cũng bất mãn: “Thì nói chuyện hẳn hoi không được sao? Hết lật chăn lại gõ giường, điên à?”<br>Tào Oanh Oanh làm như chuyện không liên quan đến mình, tung chăn lên rồi xoay người ngủ luôn, kệ mấy người khác tiếp tục hòa giải…<br>“Tớ nhận ra rồi, cô bạn Tào Oanh Oanh này ấy à, giả tạo khiếp lên được.” Lâm Miểu bất mãn càu nhàu: “Nửa đêm cậu ta còn nghiến răng, tiếng to kinh khủng khiếp, lúc sáng đánh răng tớ có nhắc nhỏ, cậu biết cậu ta nói gì không?” Cô ấy như giận sôi máu “Cậu ta nói tớ nói linh tinh, cậu ta chưa từng có thói quen này.”<br>Thấy Hứa Ý Nùng vẫn thờ ơ, Lâm Miểu cảm thấy bất bình: “Không dám thừa nhận vấn đề của mình mà còn ghét bỏ người khác, cậu ta có tư cách đấy à?” Càng nghĩ càng tức, “Làm sao đây, tớ ghét nhất kiểu người như cậu ta đó.”<br>Hứa Ý Nùng tiếp tục lật sách, nói: “Thôi, cũng chỉ làm bạn cùng phòng có hai tháng, hết tập huấn là ai đi đường nấy rồi, hơn nữa đúng là tớ cũng có chỗ sai, thôi cứ học tiết sáng đi.”<br>Lâm Miểu rất thẳng tính, cô ấy trợn mắt một cái, nói không giấu diếm: “Dù sao Tào Oanh Oanh cũng là kiểu bị chiều hư, trong ngoài bất nhất, lá mặt lá trái, con trai thích cậu ta như vậy chứ tớ thì không đâu!”<br>Tiết tự học sớm là học tự do, có người đọc sách tiếng Anh, có người đọc sách Ngữ văn, hôm nay Hứa Ý Nùng đọc văn cổ, lúc lật sang trang, khóe mắt cô liếc thấy trên tay Vương Kiêu Kỳ là một mảng màu đỏ rực, cô liếc sang nhìn kĩ, đúng là từ điển tiếng Anh của mình.<br><br>Hóa ra anh không nói chơi mà đang đọc thật.<br>Như cảm nhận được ánh mắt cô, anh cũng nghiêng đầu sang.<br><br>Hứa Ý Nùng dời mắt lại cuốn sách trên tay mình như chột dạ, tiếp tục đọc văn cổ.<br><br>Có điều hôm nay cô đọc một bài văn cổ dài dằng dặc mà không suy nghĩ gì, vô vị như hòa thượng đọc kinh vậy.<br><br>Trong đầu cô chỉ nghĩ được đến cảnh nắm lấy cánh tay anh trong đình, còn có dáng vẻ anh giơ tay về phía cô, anh nói: “Đừng sợ, qua đây.”<br>Nếu khi ấy cô bước qua thật, mọi chuyện sẽ như nào nhỉ?<br>“Cạch” một tiếng, động tác bất thình lình của Tào Oanh Oanh cắt đứt suy nghĩ của Hứa Ý Nùng.<br>Hôm nay cô ta đến hơi muộn, vừa vào chỗ đã đặt đồ lên bàn Vương Kiêu Kỳ.<br>Chu Nghiệp thấy là một lon sữa bò Vượng Tử, cậu ấy nhìn Tào Oanh Oanh hỏi: “Đây là, cho lão Vương à?”<br>Tào Oanh Oanh gật đầu: “Cảm ơn cậu ấy hôm qua giảng bài cho tớ.”<br>Chu Nghiệp hỏi một câu trúng tim đen: “Ủa không đúng, bài hôm qua cậu mời cậu ấy ăn mì rồi còn gì? Tớ cũng giảng bài cho cậu, sao tớ chẳng được gì?”<br>Tào Oanh Oanh mỉm cười ngọt ngào: “Tớ có mỗi một lon sữa bò này thôi, lúc nào tan học tớ qua tiệm tạp hóa mời cậu uống Maidong* được không?”<br> <br>*Một hãng nước chanh của Trung, từng tài trợ show Trốn thoát khỏi mật thất.<br>Chiêu này cô ta dùng với đứa con trai lúc nào cũng dính, hơn nữa Chu Nghiệp cũng chỉ đang đùa, quả nhiên cậu ấy xua xua tay: “Không cần không cần, tớ nói linh tinh thôi.” Sau đó nhìn hình người trên lon Vượng Tử, nói như quảng cáo, “Nhìn à, nhìn nữa tao uống sạch mày!”<br>Ai ngờ cuộc đối thoại của họ bị Lâm Miểu nghe thấy, cô ấy lại rủ rỉ căm phẫn bên tai Hứa Ý Nùng: “Xạo thật, rõ ràng sáng nay cậu ta mở tủ tớ thấy cậu ta có mấy lon Vượng Tử liền, đúng là nói dối không cần soạn bài.”<br>Hứa Ý Nùng nhìn chằm chằm sách giáo khoa, cảm giác văn cổ hôm nay hơi phức tạp, không học vào gì cả.<br><br>Cô đành lấy tay bịt tai mình lại, chặn tạp âm để bình tĩnh lại.<br>Lâm Miểu không được đáp lời nên cũng tự lật sách văn của mình, cũng lười để mắt đến bên cạnh.<br>Vương Kiêu Kỳ đẩy lon sữa kia sang phía Chu Nghiệp: “Thế cậu uống đi.”<br>Chu Nghiệp ngó anh, rồi lại liếc nhìn Tào Oanh Oanh, rất có mắt nhìn nói: “Nãy tớ nói đùa thôi.” Rồi lại cẩn thận đẩy lại, “Cậu uống đi, uống đi.”<br>Bấy giờ Tào Oanh Oanh mới quay người đi, yên tâm ngồi vào chỗ.<br>Ai ngờ Vương Kiêu Kỳ lại đẩy sang chỗ Chu Nghiệp, không đợi Chu Nghiệp mở miệng đã trực tiếp chặn lại: “Cho cậu thì cứ lấy đi, đừng có lải nhải.”<br>Xác nhận Tào Oanh Oanh không nghe thấy, cuối cùng Chu Nghiệp mới nhận như cô vợ nhỏ, ai bảo sau này cậu ấy còn phải nhờ anh giảng bài cơ.<br>Sau giờ tự học sáng, Vương Kiêu Kỳ đi vệ sinh tiện thể hít thở không khí trong hành lang một chút.<br><br>Lát sau, mấy nam sinh vây lấy anh, đều là người cùng một ký túc xá, bàn chuyện chơi bóng rổ sau giờ tự học tối nay.<br><br>Chu Nghiệp cũng ở đó, cầm lon sữa Vượng Tử đỏ rực trong tay vừa uống vừa nói: “Lão Vương ơi là lão Vương, cậu chẳng hiểu ý gì cả, sữa này là người ta cho cậu mà.”<br>Vương Kiêu Kỳ liếc cậu ấy một cái: “Nói lắm thế, một lon không đủ cho cậu uống à?”<br>Có người thêm dầu vào lửa: “Sữa này là hotgirl tặng đấy à?”<br>Chu Nghiệp vừa định gật đầu đã bị Vương Kiêu Kỳ nhìn bằng ánh mắt hù dọa, cậu ấy ngẩng đầu nhìn trời, yên tĩnh như gà mà tiếp tục uống sữa.<br>Lát sau Hứa Ý Nùng với Lâm Miểu chậm rãi bước ra khỏi nhà vệ sinh nữ, lướt qua trước mặt họ.<br><br>Sau lưng hai người họ, cách một đoạn có mấy cậu trai đi theo, hình như ở phòng ký túc cạnh phòng Vương Kiêu Kỳ, có người vừa đi vừa nhìn chằm chằm vào bóng lưng Vương Kiêu Kỳ, chậc một tiếng: “Ai cũng bảo ngực to não phẳng, sụ tồn tại của Hứa Ý Nùng đúng là ngoại lệ ha.” Nói rồi còn lấy tay đo đo trên ngực mình.<br>Nam sinh đứng cạnh cậu ta nghe vậy thì nhướng mày, đẩy đẩy vai nhau mấy cái rồi hi hi ha ha cười cợt xô đẩy nhau, như không để ý đến lời vừa nói.<br>Đợi đám người bước qua, Chu Nghiệp vẫn uống sữa, Vương Kiêu Kỳ đứng tựa vào hành lang cạnh cậu ấy bỗng hỏi: “Cậu uống xong chưa?”<br>Chu Nghiệp tưởng anh có việc gì nên vội ngửa đầu uống một hơi hết sạch sữa, còn dốc dốc cái lon cho anh xem: “Uống xong rồi, sao thế?”<br>Vương Kiêu Kỳ đưa tay ra, ý bảo đưa lon sữa cho anh.<br>Chu Nghiệp đần mặt: “Làm gì?”<br>Vương Kiêu Kỳ không nói nhiều với cậu, chỉ trực tiếp lấy lon sữa trong tay cậu: “Vứt rác.”<br>Chu Nghiệp: ???<br>Tự dưng tốt với mình thế á? Thế mà Vương Kiêu Kỳ lại chủ động vứt rác cho mình?!<br>Hứa Ý Nùng với Lâm Miểu vừa về đến chỗ mình, lập tức nghe thấy trên bục giảng vang lên tiếng boong một cái, sau đó là tiếng nam sinh la hét thảm thiết: “Ối dồi ôi!”<br>Hứa Ý Nùng vừa ngẩng đầu đã thấy bạn học kia nhe răng trợn mắt, che đầu cong người dựa vào bục giảng, dưới chân cậu ta là một lon sữa bò Vượng Tử đỏ chói mắt, bấy giờ vẫn đang lăn trên đất, vừa nhìn đã thấy là bị người ta ném trúng đầu.<br>Cậu ta kêu gào rất khó chịu: “Ai? Là thằng nào vứt đồ không thèm nhìn?”<br>Mà bóng người đứng bên cửa phòng học chính là Vương Kiêu Kỳ, anh nghiêng người dựa vào tường, bấy giờ ánh mặt trời đã xuất hiện, ngang ngược chiếu lên hành lang, rọi lên người anh như mạ một lớp viền vàng.<br><br>Nghe thấy bạn học bất mãn, anh không hề phủ nhận: “Tôi.” Cũng không nhanh không chậm bổ sung hai chữ: “Trượt tay.”<br>&nbsp;<br>------oOo------<br>&nbsp;<br>&nbsp;<br><br>"]