["<br>Con đường thi đấu của Hứa Ý Nùng cuối cùng dừng lại ở giải đấu vòng tròn, không có duyên vào chung kết, một đường tiến thẳng vào trận chung kết chỉ có mấy học sinh, Vương Kiêu Kỳ là một trong số đó.<br><br>Ai cũng nói danh ngạch được cử đi học đại học A lần này anh đã nắm chắc trong tay.<br><br>Khoảng thời gian đó bởi vì phải tham gia tập huấn, chỗ ngồi của anh đại đa số thời gian đều để trống.<br><br>Hứa Ý Nùng cảm thấy cho dù trận chung kết trại mùa đông này kết thúc, chỗ trống này có lẽ vẫn sẽ như vậy.<br><br>Thỉnh thoảng liếc mắt nhìn sang, cô như bị một cảm xúc trước nay chưa từng có chôn vùi, nó tới không báo trước, cũng không thể giải thích được.<br><br>Loại cảm giác này giống như một miếng bọt biển nở ra và co lại, lúc nở ra thì chua xót, lúc co lại thì mềm nhũn yếu ớt.<br><br>Cô biết, theo thời gian đếm ngược trận chung kết Olympic, thời gian cô ngồi bên cạnh anh cũng sẽ không còn lại bao nhiêu.<br>Cho nên trong tiềm thức, cô quy kết câu nói hẹn gặp ở đại học A của anh là lấy thân phận đàn anh đàn em nói ra.<br><br>Thế nhưng, bánh răng của số phận cũng lặng lẽ chuyển động.<br>Có một ngày, trong tiết tự học buổi tối Lâm Miểu đột nhiên bị chủ nhiệm lớp gọi đi không trở về.<br><br>Mới đầu Hứa Ý Nùng cũng không nghĩ nhiều, chờ ngày hôm sau đi học Lâm Miểu cũng không xuất hiện, cô cảm thấy không đúng, bèn lấy điện thoại di động ra.<br><br>Vừa muốn gửi tin nhắn lại phát hiện có một tin nhắn chưa đọc, thời gian là mười phút trước, người gửi là Giang Tấn.<br>Cô mở ra xem, tay cầm điện thoại di động bỗng siết chặt.<br>Giang Tấn: [Phạm Diệc Thành và Lâm Miểu bị người khác báo cáo, tối hôm qua hai người đã bị từng chủ nhiệm lớp đột kích kiểm tra, tịch thu điện thoại di động, cậu tuyệt đối đừng gửi tin nhắn cho Lâm Miểu, tin nhắn này đọc xong cũng xóa đi, trong thùng rác cũng xóa bỏ vĩnh viễn, biết chưa?]<br>Trái tim Hứa Ý Nùng dao động như sóng biển trước những chữ nhạy cảm như “báo cáo”, “đột kích”, “tịch thu”.<br><br>Cô lập tức trả lời Giang Tấn một tin.<br>[Là nói chuyện hay là?]<br> <br>Giang Tấn nhanh chóng trả lời.<br>[Bị báo thẳng tới chỗ giáo viên chủ nhiệm, nhà trường đã tham gia, không chỉ đơn giản là chủ nhiệm lớp nói chuyện.]<br>Ánh mắt Hứa Ý Nùng trầm xuống, tại sao có thể như vậy?<br>Di động lại rung lên.<br>Giang Tấn: [Chuyện đã đến nước này chúng ta đều bất lực, cậu bảo vệ tốt bản thân, không cần trả lời lại, nhớ xóa toàn bộ tin nhắn.]<br>Sau đó Hứa Ý Nùng hoàn toàn xóa bỏ những tin nhắn kia.<br><br>Nhìn vị trí bên tay trái không một bóng người, cô đột nhiên phát hiện, thì ra bình thường Lâm Miểu lải nhải bên tai cô đã sớm trở thành một phần không thể tách rời trong cuộc sống của mình.<br><br>Cô ấy là người bạn duy nhất cô kết giao sâu sắc ở trung học, nhưng hiện tại hình như, ngay cả người bạn này cô cũng mất đi.<br><br>Trong lòng cô ngơ ngẩn, cũng bất lực như Giang Tấn nói.<br>Bởi vì Lâm Miểu và Phạm Diệc Thành dưới tình huống không có bất kỳ phòng bị nào bị chủ nhiệm lớp gọi ra khỏi phòng học, điện thoại di động của cả hai đã bị tịch thu, tin nhắn và lịch sử trò chuyện giữa hai người được giữ nguyên vẹn, chứng cứ yêu sớm vô cùng xác thực, ở trước mặt bằng chứng như núi hai người hết đường chối cãi.<br>Trường trung học số 1 thành phố không bao giờ khoan nhượng đối với vấn đề yêu sớm.<br><br>Bởi vì chuyện của hai người vượt qua chủ nhiệm lớp bị báo thẳng tới chỗ lãnh đạo trường, nhà trường trực tiếp tham dự điều tra, trải qua điều tra camera phát hiện hai người từ năm lớp 10 đã thường xuyên ra vào căn tin ăn cơm chung, còn từng có hành động thân mật ở phía sau hồ, hơn nữa trong điện thoại di động thu được các bản ghi trò chuyện khác nhau, lãnh đạo trường nhất trí cho rằng hành vi của hai người đã gây ảnh hưởng xấu, không chỉ mời phụ huynh hai bên mà còn răn dạy chủ nhiệm lớp của hai người, hơn nữa còn tỏ thái độ cứng rắn sẽ đuổi học hai học sinh này.<br>Nghe nói bố Lâm Miểu đã đánh Lâm Miểu ngay tại chỗ, cái tát vừa rơi xuống cô ấy trực tiếp ngã xuống đất.<br><br>Đáng thương thay tấm lòng cha mẹ trong thiên hạ, phụ huynh hai bên còn thiếu chút nữa quỳ xuống cầu xin nhà trường tha lỗi.<br><br>Nhưng quy định của trường học chính là quy định, không cho phép thách thức, chuyện hai người nghỉ học không thể thương lượng thêm nữa, cũng trở thành phần tử yêu sớm đầu tiên bị xử phạt công khai trong trường bọn họ, làm gương cho những người khác.<br>Sự việc này lại gây ra một làn sóng lên men khác trong trường, chuyện Lâm Miểu yêu sớm tuy rằng phần lớn bạn học trong lớp đều nhìn thấy nghe thấy, nhưng dù sao mọi người cũng là bạn học, không ai nhàm chán đến nỗi thật sự sẽ đi tố cáo, đây là thù lớn bao nhiêu chứ? Mọi người đều cảm thấy người tố cáo có chút “đuổi tận giết tuyệt”.<br>Lâm Miểu lại xuất hiện trong tầm mắt Hứa Ý Nùng là lúc cô ấy quay về trường học lấy đồ.<br><br>Buổi tối hôm đó kết thúc tiết tự học vừa vặn Hứa Ý Nùng trực nhật, bóng dáng Lâm Miểu thoáng qua cửa phòng học, đại khái là nhìn thấy bên trong còn có người, cô ấy nhanh chân bỏ chạy, Hứa Ý Nùng ném chổi đuổi theo.<br>“Lâm Miểu! Là tớ!”<br>Lâm Miểu nghe là giọng của cô mới dừng bước.<br><br> <br>Cô ấy xoay người, rõ ràng cũng chỉ có vài ngày không gặp nhưng lại giống như xa cách vài năm, cả người cô ấy thoạt nhìn gầy mất một vòng, mặt không chút huyết sắc, sau khi nhìn thấy Hứa Ý Nùng thì đứng xa xa kêu một tiếng, “Bạn cùng bàn…”<br>Ba chữ ngắn ngủi nhưng nhiều loại cảm xúc đan xen, làm cho Hứa Ý Nùng nhất thời đỏ hốc mắt.<br>Cô chậm rãi đi tới, khuôn mặt tiều tụy của Lâm Miểu rơi vào trong mắt cô, khiến cô vừa mở miệng đã nghẹn ngào, “Sao cậu cũng không liên lạc với tớ? Đồ đạc các thứ để tớ đưa qua cho cậu là được rồi.”<br>Lâm Miểu hít hít mũi, “Sợ liên lụy đến cậu, bây giờ ít dính dáng đến tên tớ thì tốt hơn, đừng để tớ ảnh hưởng đến tương lai sau này.”<br>Hứa Ý Nùng lại nói, “Chúng ta là bạn bè mà.”<br>Lâm Miểu tự giễu cười cười, “Tớ là bạn bè gì chứ, thiếu chút nữa còn kéo cậu xuống nước cùng.” Cô ấy thậm chí không dám đối diện với Hứa Ý Nùng, “Thật ra cậu cũng biết trước đó tớ và Phạm Diệc Thành cứ muốn tác hợp cho cậu và Giang Tấn, chỉ là cậu lại thông minh hơn tớ nhiều, biết kìm cương trước vách núi, còn nghĩa khí thay tớ giấu diếm giáo viên…”<br>Hứa Ý Nùng cắt ngang lời cô ấy, chỉ nói, “Những thứ này đều đã qua rồi Lâm Miểu, thật ra tớ cũng chẳng làm được gì.<br><br>Còn về Giang Tấn, bọn tớ từ đầu đến cuối chỉ là bạn bè.”<br>“Bạn cùng bàn, kỳ thật tớ vẫn rất hâm mộ cậu, cậu độc lập, tỉnh táo, sáng suốt, luôn biết mình muốn gì.” Nói đến đây, Lâm Miểu cười khổ, “Nếu tớ sớm nghe lời khuyên của cậu, tớ cũng sẽ không đi đến bước đường này, ngoan ngoãn ở trường trung học số 1 thành phố, chăm chỉ ở lớp chạy nước rút, sống một cuộc sống lành mạnh, còn bây giờ tất cả đã mất rồi.”<br>Hứa Ý Nùng trầm mặc một hồi lâu, sau đó hỏi cô ấy kế tiếp định làm gì.<br>Lâm Miểu thở dài, “Còn có thể làm gì được, cắt đứt với Phạm Diệc Thành, chuyển trường về quê học, thi không đậu trường đại học mong muốn thì học lại, thi không đậu tiếp tục học lại.”<br>“Không đâu, nền tảng của cậu có, cho dù chuyển trường cũng có thể vào lớp mũi nhọn của địa phương.”<br>“Nhưng có vết nhơ trên lưng, nó sẽ đi theo tớ cả đời, trường học mới chỉ có thể tiếp nhận tớ đi học, sẽ không cho tớ vào lớp mũi nhọn nữa.” Lâm Miểu nói cho cô biết sự thật đẫm máu này, “Những học sinh bị đuổi khỏi trường trung học số 1 sẽ không có kết cục tốt đẹp.<br><br>Nhà trường ra tay rất dứt khoát, sai chính là sai, không nói bất cứ tình cảm gì.”<br>Hứa Ý Nùng cúi đầu trầm ngâm, Lâm Miểu không đi sâu vào đề tài này nữa, cô ấy nói, “Tớ không sao, đều là tớ gieo gió gặt bão, không thể oán hận bất cứ người nào.” Cô ấy bước chân kéo Hứa Ý Nùng đi về phía phòng học, “Cậu cũng đừng đứng ở bên ngoài nữa, tớ lấy đồ xong sẽ đi liền, thủ tục chuyển trường bên kia cũng không rườm rà lắm, ngày mai ngày mốt sẽ rời khỏi thành phố.”<br>“Còn quay về không?” Hứa Ý Nùng nhịn không được hỏi.<br>Lúc này trạng thái của Lâm Miểu có chút chuyển biến tốt, “Không biết, có thể sẽ không trở lại, nơi này…” Dừng một chút, “Nơi này có quá nhiều hồi ức của tớ và Phạm Diệc Thành, không trở lại cũng tốt, mắt không thấy thì tim sẽ không đau.”<br>Hứa Ý Nùng im lặng, biết sau vẻ mặt bình tĩnh của cô ấy giờ phút này ẩn giấu quá nhiều đau khổ không thể nói với người khác, cũng không ai có thể chia sẻ chung.<br>Hai người trở lại phòng học, Hứa Ý Nùng giúp cô ấy thu dọn đồ đạc, Lâm Miểu đưa cho cô một chiếc gương gấp nhỏ bình thường đặt ở phòng học, “Tớ cũng không có gì có thể để lại cho cậu làm kỷ niệm, cái gương này tớ vẫn hay dùng, trước kia cậu luôn thấy tớ làm điệu đỏm dáng, về sau để nó bầu bạn với cậu đi.” Nói xong nhét vào trong tay Hứa Ý Nùng.<br>Hứa Ý Nùng rũ mắt nhìn cái gương kia, trong lòng chua xót không thôi, sinh tử ly biệt, nhân sinh tụ tán, đây là quy luật vĩnh viễn không thay đổi, nhưng dù biết rõ như thế, cô của năm mười bảy tuổi khi phải chân chính đối mặt vẫn sẽ thương cảm.<br>Hứa Ý Nùng đưa một cây bút máy của mình cho Lâm Miểu, đó là quà sinh nhật mười tuổi của cô, mặt trên có khắc một chữ Nùng, nó đã làm bạn với cô nhiều năm, cũng đi theo cô trải qua trường thi lớn nhỏ, đặc biệt là lúc viết chữ Hán, những nét chữ Khải xinh đẹp của cô luôn khiến giáo viên chấm bài thi phải sáng mắt lên.<br>Lâm Miểu vừa nhìn đã biết không rẻ, vội vàng từ chối, “Gương của tớ không đáng giá, cây bút này tớ thấy cậu thường dùng trong các cuộc thi Ngữ Văn, cậu vẫn nên giữ lại đi.”<br>Hứa Ý Nùng lại cố ý tặng cô ấy, “Tớ và cậu đã ngồi cùng bạn một thời gian, không biết sau khi đường ai nấy đi còn có cơ hội gặp lại không, coi như lưu lại hồi ức đi.”<br>Lâm Miểu không lay chuyển được cô, theo thói quen đưa tay đẩy cô một cái, “Con người cậu ấy à, luôn luôn cứng đầu.”<br>Cuối cùng cô ấy vẫn nhận lấy bút, thu dọn đồ đạc xong hai người cùng nhau đẩy xe ra về, giống như bình thường, nhưng hai người đều biết, đây là lần cuối cùng.<br><br>Đêm tối như mực, cỏ cây đều yên tĩnh, trong sân trường to như vậy, ngoại trừ nhìn như hơi say đèn đường màu vàng thì chỉ còn lại tiếng bánh xe lăn đều trên đường xi măng bằng phẳng của hai người.<br><br>Mỗi một bước Lâm Miểu đều đi rất chậm, giống như muốn khắc sâu từng cảnh tượng ở nơi này vào trong đầu.<br>“Đợi lát nữa ra khỏi cổng trường, tớ sẽ không còn tư cách nói câu “Người của trường trung học số 1 thì hồn cũng ở trường trung học số 1’ nữa.”<br>Hứa Ý Nùng cũng thả chậm bước chân, “Điện thoại của tớ đến trước khi tốt nghiệp sẽ không đổi số, nếu như cậu…”<br>“Không cần đâu.” Lần này đổi lại là Lâm Miểu chặn lời cô, “Chỉ là một đứa bạn cùng bàn vô nghĩa.”<br>“Vậy số QQ của cậu bao nhiêu? Lát nữa tớ đăng ký xong sẽ thêm cậu.” Lúc này Hứa Ý Nùng bắt đầu hối hận vì mình không đăng ký QQ sớm.<br>Lâm Miểu lắc đầu, nói với cô, “Tất cả ứng dụng xã hội của tớ đều bị bố mẹ tịch thu, sau này cũng sẽ không dùng nữa.”<br>Hứa Ý Nùng mất mát, cứ như vậy thật sự phải tạm biệt sao?<br>“Không sao.” Nếu so sánh, Lâm Miểu ngược lại thoải mái hơn cô, “Có duyên sẽ có cơ hội gặp lại.” Nói tới đây cô ấy lại nghiêng đầu nhìn chăm chú về phía cô, “Bạn cùng bàn, cám ơn cậu có thể trở thành bạn cùng bàn của tớ, đáng tiếc tớ thật đáng thất vọng, không thể tốt nghiệp cùng cậu.”<br>“Ai nói, cho dù cậu không học ở trường trung học số 1 thành phố thì chúng ta vẫn cùng khóa, nhất định sẽ cùng nhau tốt nghiệp.” Hứa Ý Nùng sửa lại.<br>Lâm Miểu ngửa đầu nhìn trời, hợp với tình hình chính là hôm nay một ngôi sao cũng không có, ngay cả ông trời cũng không thương hại cô ấy.<br>Cô ấy cụp mắt, bỗng nhiên nói: “Cậu phải cẩn thận Tào Oanh Oanh.”<br>Trong lòng Hứa Ý Nùng cứng lại, khó hiểu nhìn về phía cô ấy.<br>Lâm Miểu thẳng thắn nói, “Người tố cáo tớ chính là cậu ta.”<br>Lồng ngực Hứa Ý Nùng phập phồng, lời nói định thốt ra lại nuốt vào cổ họng, chỉ hỏi một câu, “Vì sao chứ?”<br>Tào Oanh Oanh và Lâm Miểu bình thường ngay cả xung đột chính diện cũng không có, làm sao có thể?<br>Lâm Miểu châm chọc, “Còn có thể vì cái gì, vì bản thân cậu ta thôi.”<br>Vẻ mặt cô ấy trầm như nước, nói ra toàn bộ sự thật, “Cậu ta thi đấu bị loại, không có tư cách tiến vào vòng sơ loại, tự biết con đường tiến cử này không có hi vọng, chỉ có thể lui lại chuẩn bị cho cuộc chiến tự chủ tuyển sinh.<br><br>Chúng ta thân là học sinh của lớp chạy nước rút trường trung học số 1 thành phố, tuy rằng đến lúc đó mọi người sẽ được nhà trường chỉ định một hoặc hai tư cách tham khảo để tự tuyển sinh, nhưng dù sao trong tỉnh cũng có rất nhiều trường đại học, cạnh tranh kịch liệt, số suất được phân cho trường trung học số 1 thành phố rất có hạn, danh ngạch của đại học AB sẽ chỉ ưu tiên cân nhắc những hạt giống tuyển thủ như các cậu, bản thân Tào Oanh Oanh xếp hạng nhấp nhô bất định, chỉ dựa vào thành tích muốn lấy được tư cách thi đại học AB tương đối khó khăn.<br><br>Vì để được nhà trường ưu tiên khi phân bố địa điểm, cậu ta không tiếc lựa chọn đi lấy lòng lãnh đạo trường để lưu lại ấn tượng tốt.<br><br>Dù sao cũng phải có chuyện tranh công chứ.<br><br>Bản thân nhà trường lại vô cùng bài xích việc yêu sớm này, tớ và Phạm Diệc Thành cứ như vậy trở thành hôn đá kiễng chân để cậu ta thử vàng.<br><br>Đương nhiên, cậu ta có thể thành công hay không chưa nói, dù sao đối với cậu ta chỉ lời không lỗ.”<br>Hứa Ý Nùng nghe xong trợn mắt há mồm, Tào Oanh Oanh đã suy nghĩ sâu xa đến nước này ư?<br>“Tớ đã sớm nói rồi, cô gái này trong ngoài không đồng nhất, từ trong đợt tập huấn hè cậu ta không để ý người khác chỉ lo cho bản thân mà đánh thức bạn cùng phòng ngáy ngủ là có thể nhìn ra, cậu ta là một người cực kỳ ích kỷ tư lợi.” Lâm Miểu tiếp tục nói, không khống chế được trực tiếp chửi một tiếng, “Mẹ nó, chơi dơ, loại mặt dày không biết nhục.<br><br> <br>Nếu Vương Kiêu Kỳ thật sự bị cậu ta mê hoặc là thích cậu ta, tớ sẽ là người đầu tiên coi thường cậu ấy, cậu ấy đúng là bị mù rồi.”<br>Lời của cô ấy chen vào trái tim Hứa Ý Nùng, đột nhiên cô cảm thấy đau xót, không khỏi nhớ lại thật lâu trước đây vào ngày sinh nhật Vương Kiêu Kỳ, anh và Tào Oanh Oanh đã ở riêng một mình, còn có Tào Oanh Oanh lần nào cũng mang đồ uống cho anh…<br>“Cậu ta cho rằng những chuyện cậu ta làm thần không biết quỷ không hay? Bố tớ nhờ người đi hỏi các giáo viên khác trong trường là biết hết.” Lâm Miểu hận không thể xé nát Tào Oanh Oanh, lại quay sang nói với Hứa Ý Nùng.<br><br>“Loại người này chỉ cần đạt được mục đích của mình, kể cả có dùng bất cứ thủ đoạn tồi tệ nào.<br><br>Cho dù cậu không trêu chọc cậu ta, chỉ cần có giá trị cho cậu ta lợi dụng, cậu ta cũng sẽ đến trêu chọc cậu trước.<br><br>Cậu ta vốn chẳng có mấy cân lượng bản lĩnh, chỉ có thể luồn lách kẽ hở để kiếm lợi cho mình, cậu nhất định phải đề phòng cậu ta một chút, biết không?” Cậu ấy không yên tâm dặn đi dặn lại.<br>Hứa Ý Nùng phục hồi tinh thần, im lặng gật đầu.<br>Sau khi lưu luyến không rời nói lời tạm biệt với Lâm Miểu, Hứa Ý Nùng một mình về nhà, dọc theo đường đi lồng ngực cô đều ngột ngạt, tâm trạng khó mà bình tĩnh nổi, không chỉ là đối với việc Lâm Miểu rời đi, còn có những điều nghe mà rợn cả người kia.<br><br>Hóa ra trước kỳ thi đại học có tính cạnh tranh khốc liệt, đối với một số người, so với tương lai của mình thì cái gọi là tình bạn và giới hạn đạo đức kia đều vô cùng mong manh.<br>Cô không cách nào hiểu được hành động của Tào Oanh Oanh, nhưng tay không tấc sắt không thể thay đổi được gì, việc cô có thể làm là không ngừng nhắc nhở bản thân, cho dù về sau cùng đường mạt lộ cũng không thể trở thành một người bỏ đá xuống giếng, dùng thủ đoạn trơ trẽn giẫm lên con đường tương lai của người khác.<br><br>Xét cho cùng cũng không kiên định bằng chính mình tự bước đi từng bước .<br>Cô tin chắc rằng, tà mãi mãi không thắng được chính.<br>＃<br>Sau khi Lâm Miểu rời đi, Hứa Ý Nùng càng thêm cô đơn lẻ bóng, đắm chìm hoàn toàn trong việc học tập, một mặt là để tê liệt bản thân, một mặt là đang không ngừng cảnh tỉnh chính mình, không được lơi lỏng cho đến giây phút cuối cùng.<br>Tiết tự học buổi tối cô liều mạng giải đề, ngày nào cũng là người cuối cùng rời đi, ngay cả học sinh trực nhật cũng nhịn không được hỏi, “Lớp phó, cậu định khi nào mới đi? Tớ còn phải lau sàn nữa.”<br>Hứa Ý Nùng hết sức chăm chú, không nghe thấy cậu ấy nói chuyện, bạn học đành phải thở dài, lúc lau nhà bỏ qua vị trí của cô, làm xong bèn đi về trước, trước khi đi còn không quên nhắc nhở, “Cậu nhớ tắt đèn nhé.”<br>Vẫn không có câu trả lời, bạn học lắc đầu, chỉ cảm thấy cô đã tẩu hỏa nhập ma rồi.<br>Hứa Ý Nùng còn đang say mê làm đề, đột nhiên phòng học tối sầm, cô cho rằng mất điện.<br>Tưởng bạn học trực nhật kia vẫn còn, cô gọi một tiếng tên của cậu ấy, không hề đáp lại, cô đành phải lấy điện thoại di động ra mở màn hình làm đèn chiếu sáng, nhưng chiếc Nokia của cô màn hình vuông nho nhỏ, ánh đèn yếu ớt, tìm kiếm về phía trước chỉ có thể nhìn thấy trước cửa phòng học có một bóng người không thấy rõ mặt, cô lại gọi tên bạn học kia, hỏi cậu ấy, “Bị cúp điện phải không?”<br>Cậu ấy không lên tiếng, cô lại gọi cậu ấy, vẫn không lên tiếng, cô có chút buồn bực, nói, “Cậu đừng có đùa dai, tớ…”<br>Lời còn chưa dứt, công tắc vang lên khe khẽ, ánh đèn khởi động lại, phòng học khôi phục lại sự sáng sủa, người phía trước dựa nghiêng vào khung cửa đang nhìn cô không chớp mắt, anh tiếp lời cô, “Tớ cái gì mà tớ, còn không đi nữa là mất điện thật đấy.”<br>Hứa Ý Nùng đứng yên tại chỗ không biết bao lâu, cho là mình nhìn lầm, nhưng tập trung nhìn lại, đúng là anh.<br>Cô há miệng, “Sao cậu…” Thoáng khựng lại, cuối cùng nói ra chính là, “Sao cậu cứ nhàm chán vậy chứ? Vương Kiêu Kỳ!”<br>#<br>&nbsp;<br>------oOo------<br><br>"]