["<br>Trải qua hai cuộc thi, hai người lấy được bằng lái xe đúng hạn, Vương Kiêu Kỳ ngoài miệng nói lần sau không tha cho cô nhưng vẫn không đành lòng, mấy lần sau lúc cô kêu đau anh vẫn buông tha.<br>Sau khi lấy bằng lái chưa được mấy ngày, trường của Vương Kiêu Kỳ đã khai giảng, sớm hơn Hứa Ý Nùng hai tuần, cô tự mình đưa anh đến sân bay.<br><br>Thật sự lúc sắp tách ra cô vẫn rất khó chịu, nhưng không muốn anh không yên lòng, suốt quãng đường đều dùng tiếng cười nói che giấu.<br>Vương Kiêu Kỳ sao lại không nhìn ra.<br><br>Làm xong thủ tục, anh nắm tay cô rồi siết chặt, “Chờ ngày em khai giảng anh sẽ đến Tân Khai.”<br>Cô vuốt ve đầu ngón tay thon dài của anh, “Anh bận việc của anh đi, ngày khai giảng mẹ và anh họ em đều sẽ đến, hơn nữa, em cũng không phải trẻ con.”<br>Anh không lên tiếng, chỉ giang rộng hai tay kêu cô tới, Hứa Ý Nùng ngoan ngoãn đi qua, anh thu tay lại áp cô vào lồng ngực, nghiêng người ghé vào tai cô, “Sao em không phải trẻ con? Đến lúc đó anh không đến thật thì em đừng khóc nhè đấy.”<br>Hứa Ý Nùng cậy mạnh, “Em không khóc nhè đâu, ai khóc nhè chứ.” Thấy người khác đều vào cửa soát vé, cô thúc giục anh, “Anh đi nhanh đi, anh đi rồi ngày nào em cũng có thể ngủ nướng thêm một lát.”<br>Tay anh buông lỏng, “Vậy anh đi thật nhé?”<br>Cô tiếp tục khẩu thị tâm phỉ, “Đi đi.” Làm bộ muốn rời khỏi anh.<br>Anh dùng sức kéo cô về, cúi đầu chặn môi cô lại, đầu lưỡi nóng bỏng cuốn lấy lưỡi cô không cho cô lùi bước.<br><br>Cảm xúc của Hứa Ý Nùng bị lây nhiễm trong nụ hôn mãnh liệt của anh, đưa tay vòng quanh cổ anh kéo anh xuống.<br><br>Cô cũng hôn đáp lại.<br><br>Hai người ở trong sân bay người qua kẻ lại không coi ai ra gì ôm hôn nhau, chóp mũi trằn trọc qua lại, tiếng ồn ào như bị che đậy toàn bộ, cả hai cùng nhau trầm luân.<br>Chờ loa phát thanh bắt đầu thông báo thông tin lên máy bay 1ân thứ hai, cô thở hổn hển không ngừng đẩy anh ra, hờn dỗi, “Anh có đi không hả?”<br>Anh thay cô sửa sang lại mái tóc, cằm không nỡ rời đặt lên trán cô, lo lắng dặn dò, “Lát nữa về nhớ chú ý an toàn, buổi tối gọi video.”<br>“Ừm.”<br>Để tiện liên lạc sau này, mấy ngày hôm trước anh cố ý giúp cô đăng ký QQ, chỉ thêm một người bạn tốt là anh.<br><br>Vương Kiêu Kỳ còn nói cho cô biết mật mã QQ của mình, cô lập tức thay cho anh một tấm ảnh chụp Vua Sư Tử đứng trên vách núi Quân Lâm Thiên Hạ làm ảnh đại diện, nói khá là thích hợp với anh.<br>Lúc ấy anh thuận miệng hỏi một câu, “Vì sao?”<br>Hứa Ý Nùng chỉ vào anh rồi lại chỉ vào avatar kia, “Không phải anh từng nói Tm the King’ sao? Anh là King, nó cũng là King, hai người đều là King, khí phách biết bao.”<br>Lúc này anh mới nhớ lại câu châm ngôn sống mà anh câm bút viết cho giáo viên treo trong tủ kính trường học trước đây, “Đó là anh viết bậy.”<br>Không ngờ cô vẫn nhớ như in.<br>Hứa Ý Nùng nhìn chằm chằm ảnh đại diện trên laptop của anh, thốt ra, “Nhưng anh chính là King.”<br>Vương Kiêu Kỳ nhìn biểu cảm tỉ mỉ cẩn thận của cô phản chiếu qua màn hình, bỗng nhiên cúi người xuống vòng hai tay qua hai bên người cô, khóa chặt cô trong lồng ngực, một tay anh bắt đầu di chuyển chuột, đổi avatar cô thành giống mình như đúc.<br>Cô nhìn anh, “Sao lại đổi của em?”<br>Anh kéo ảnh đại diện của hai người vào gần nhau, mặt thân mật dán vào mặt cô, cánh môi lướt từ khóe miệng cô tới vành tai, anh mỉm cười nói, “Người một nhà, phải chỉnh tề ngăn nắp.”<br>Từ đó về sau, ảnh đại diện của hai người họ đều là Vua sư tử...<br>Hứa Ý Nùng nhìn anh đi vào, trước khi biến mất anh quay đầu vẫy tay với cô, cô cũng kiễng chân vẫy tay chào, phất tay nhắc nhở anh mau lên máy bay.<br><br>Anh ngước cằm nhìn cô một hồi mới đi.<br><br>Cho đến khi cuối cùng không nhìn thây anh nữa, Hứa Ý Nùng vẫn đứng tại chỗ hồi lâu, lúc xoay người rời đi cô mới dụi dụi mắt, thầm nghĩ, như vậy đã không chịu nổi, bốn năm sau phải làm sao đây?<br>Cũng may Vương Kiêu Kỳ cho cô cảm giác an toàn, mỗi ngày chỉ cần rảnh rỗi sẽ gọi video cho cô, vì thế trước khi bắt đầu đi học Hứa Ý Nùng đã đặc biệt chọn điện thoại di động Android, lúc ấy HTC rất hot.<br> <br>Thật ra lão Hứa muốn mua Iphone cho cô, cô nói không cần, loại bình thường có thể dùng là được.<br>Có điện thoại di động mới, hai người liên lạc càng thường xuyên hơn, Vương Kiêu Kỳ sẽ kể cô nghe chuyện trong huấn luyện quân sự, thỉnh thoảng Chu Nghiệp cũng sẽ lại gần chen vào trong màn hình, Vương Kiêu Kỳ đuổi cũng khỏng chịu đi.<br>Chu Nghiệp vỗ vỗ ngực, trượng nghĩa tiếp lời, “Anh Nùng, cậu yên tâm, có tớ giúp cậu trông coi lão Vương, cậu ấy tuyệt đối sẽ không làm xằng làm bậy.”<br>Vương Kiêu Kỳ không chút khách khí đá đít cậu ấy, “Biết dùng thành ngữ không? Không có văn hóa thì đến thư viện tìm từ điển Hán ngữ đọc.”<br>Hứa Ý Nùng bị chọc cười, Chu Nghiệp càng thêm không kiêng nể gì đẩy đầu Vương Kiêu Kỳ ra, “Cậu tránh ra chút coi, cứ cản tớ nói chuyện với anh Nùng là thế nào.” Rồi tiếp tục hăng say tung tin với cô, “Tớ nói cho cậu biết nhé anh Nùng, mấy hôm trước bọn tớ tổ chức buổi diễn tập báo cáo huấn luyện quân sự, các nữ sinh viện Quản Lý Kinh Tế biểu diễn điệu múa Hán phục, những người được chọn đều xinh đẹp và múa giỏi, lúc diễn tập trước cửa đội ngũ của bọn tớ, mấy nam sinh khác cứ nhìn chằm chằm, chỉ có lão Vương mải miết cúi đầu nhìn điện thoại di động.”<br>Tay cậu ấy cố ý đụng vào Vương Kiêu Kỳ một cái, “Dưới ánh mặt trời chói chang, tớ cũng không biết cậu ấy có thể nhìn thấy cái rắm gì khi màn hình sáng lóa như vậy, cậu bạn bên cạnh hỏi cậu ấy là sao không ngẩng đâu nhìn một cái? Cậu đoán xem cậu ấy nói gì?”<br>Hứa Ý Nùng phổi hợp hỏi, “Anh ấy nói gì?”<br>Chu Nghiệp bán đứng anh, “Cậu ấy nói gia đình quản lý rất nghiêm khắc.”<br>Vương Kiêu Kỳ ở một bên muốn cướp lại điện thoại di động, Chu Nghiệp dùng cánh tay che anh lại, nói cho xong, “Hôm đó chuyện cậu ấy có bạn gái nhanh chóng truyền khắp cả khoa, nữ sinh ngày hôm sau tới đưa đồ uổng cho cậu ấy giảm hẳn một nửa.” Cậu ấy đấm bàn ngửa mặt lên trời thở dài, “Không đưa cho cậu ấy thì đưa cho tớ cũng được mà! A- sìii! Thật là!”<br>Vương Kiêu Kỳ không thể nhịn được nữa, kêu cậu ấy nhanh cút đi, hai người tranh nhau muốn nói chuyện với cô, Hứa Ý Nùng ở đầu bên kia màn hình nhìn dáng vẻ hai người họ đùa giỡn quả thực vui mừng khôn xiết, bất giác điều này như cũng trở thành một thú vui khi anh không ở bên cạnh cô.<br>Chu Nghiệp còn nói, “Ngày toàn trường chính thức khai giảng lão Vương sẽ đại diện sinh viên mới lên sân khấu diễn thuyết, đến lúc đó tớ sẽ quay video rõ ràng cho cậu xem.”<br>Nụ cười trên mặt Hứa Ý Nùng dần dần tắt đi, lần này Vương Kiêu Kỳ thật sự cướp lấy điện thoại, anh chặn lời Chu Nghiệp lại, “Chỉ là một buổi diễn thuyết bình thường, không có gì đặc biệt,<br>sau này...”<br>Hứa Ý Nùng biết anh sợ cô buồn, cướp lời, “Sau này anh diễn thuyết, em nhất định sẽ xem.”<br>Vương Kiêu Kỳ im lặng, Hứa Ý Nùng nhìn vào màn hình tiếp tục nói, “Một ngày nào đó, em sẽ tận mắt nhìn thấy anh đứng trên bục giảng, anh mặc quần áo do em chuẩn bị, được vạn người chú ý, em ở dưới sân khấu vỗ tay tán thưởng anh.”<br>Bên kia màn hình, anh cười rạng rỡ, nghiêm túc gật đầu, “Được, anh chờ ngày đó.”<br>Cô cũng cười duyên dáng, rất ngọt ngào.<br>Tuần đầu tháng Chín, đến phiên Hứa Ý Nùng khai giảng, lúc ấy Vương Kiêu Kỳ còn đang huấn luyện quân sự, vốn đã nói không đến được, nhưng ngày đó vẫn cho cô một niềm vui bất ngờ.<br><br>Khi anh đột nhiên xuất hiện ở dưới lầu ký túc xá, cô vui mừng thiếu chút nữa muốn bay lên, bỏ lại bạn cùng phòng nhanh chân chạy xuống, lúc nhào vào lòng anh một tay anh ôm cô lên không, bên tai có tiếng gió gào thét, còn có nụ hôn của anh.<br>Khoảnh khắc ngọt ngào nhất cũng không gì hơn chuyện này, hai người thân mật đến khó chia lìa, chỉ tiếc huấn luyện viên của anh chỉ phê duyệt cho nghỉ nửa ngày, buổi tối còn phải chạy về đội hình tập luyện.<br><br>Hứa Ý Nùng sợ làm chậm trễ anh, không ngừng xem thời gian tiễn anh ra cổng trường, trên đường anh nắm tay cô hỏi, “Trong ký túc xá dọn dẹp xong chưa? Bạn cùng phòng là người thế nào? Căn tin đồ ăn có ngon không?”<br>Cô nói với anh, “Gì cũng tốt.”<br>Anh ôm cô lại, tay nhẹ nhàng đặt lên lưng cô rồi siết chặt, nhất định muốn cô kề sát mình mới bỏ qua, “Chờ huấn luyện quân sự kết thúc sẽ dẫn em đi dạo đại học A.”<br>Trong lòng Hứa Ý Nùng ngọt ngào, cô thích sự thân mật bá đạo này của anh, bất giác chồm người về phía anh, lại cảm giác được ánh mắt của các sinh viên đang qua lại, xấu hố cúi đầu xuống, “Không vội, chờ anh rảnh rồi nói sau.”<br>Hai người đi tới cổng trường, anh bảo cô đừng tiễn nữa, sau đó lau mồ hôi còn sót lại trên trán cô, thuận thế nâng cằm cô lên, “Lúc huấn luyện quân sự cũng đừng giở trò khôn vặt nữa, ánh mắt của các sĩ quan huấn luyện còn tinh hơn cả thầy dạy xe.”<br>Hứa Ý Nùng cảm thấy anh cố ý vạch trần khuyết điểm của cô, ngoài miệng nói, “Biết rồi biết rồi.” Tay đẩy anh đi nhanh, “Còn lề mề nữa sẽ không kịp tàu cao tốc đâu đấy.”<br>“Anh không gấp mà em gấp gì chứ?” Vương Kiêu Kỳ lại nhàn nhã giơ tay kêu cô qua, “Qua đây, anh muổn ôm thêm cái nữa.”<br>Hứa Ý Nùng sợ anh muốn hôn cô ở cổng trường, thẹn thùng né tránh, la lên, “Aiza, anh có đi không?”<br>Vương Kiêu Kỳ kỳ thật chỉ muốn ôm cô một cái, nhưng cũng biết cô da mặt mỏng, bèn thu tay lại, sau khi nói lời tạm biệt với cô thì vội vàng rời đi.<br><br>Hứa Ý Nùng nhìn bóng lưng anh rời đi, đáy mắt dần dần ảm đạm, lại trở về những ngày tháng lặng lẽ bẻ ngón tay chờ lần gặp mặt tiếp theo.<br>Ai ngờ đêm đó Chu Nghiệp gửi QQ cho cô.<br>Nghiệp Tử: [Anh Nùng, cậu nổi tiêng ở trường của tớ rồi.]<br>Hứa Ý Nùng: [?]<br>Nghiệp Tử: [Lão Vương từ chỗ cậu về thì theo bọn tớ đi chơi bóng luôn, vừa cởi áo ra sườn cổ cũng lộ ra ngoài, cứ thế phơi bày hàng dâu tây trên đó, khiếp, đều tím cả lên, cậu cũng mãnh liệt quá đấy!]<br>Hứa Ý Nùng vội vàng soạn tin kêu cậu ấy dừng lại, Chu Nghiệp đã gửi tin nhắn tới.<br>Nghiệp Tử: [Mọi người liền ồn ào: A - ngược cẩu độc thân ngược cẩu độc thân! Mấu chốt là lão Vương còn mang dấu dâu tây kia tiếp tục chạy nhảy trên sân bóng rổ.<br><br>Mọi người còn nói: người có gia đình đúng là khác hẳn đám cẩu đọc thân chúng ta.]<br> <br>Hứa Ý Nùng đọc xong xấu hổ vô cùng, vội vàng phớt lờ cậu ấy đi tìm Vương Kiêu Kỳ.<br>[Sao anh chơi bóng mà không để ý một chút! Để lộ sườn cổ còn chạy nhảy khắp nơi?]<br>Vương Kiêu Kỳ nhanh chóng trả lời: [Vậy sao lúc em gặm không nhẹ một chút?]<br>Hứa Ý Nùng: “...”<br>Vương Kiêu Kỳ: [Lần sau trả lại cho em một hàng, chúng ta hòa nhau.]<br>Hứa Ý Nùng: [Xí, ai thèm.] Mặt lại nóng thành quả hồng chín.<br>Kỳ huấn luyện quân sự sau đó đương nhiên khổ không thể tả như lời Vương Kiêu Kỳ nói, so với lúc cấp ba thì nghiêm khắc hơn nhiều.<br><br>Đế giày quân đội kia rất cứng, ngày đầu tiên Hứa Ý Nùng đứng tư thế quân đội xong, buổi tối trở về ký túc xá thì chân đã phồng rộp, bèn nhét hai miếng băng vệ sinh vào bên trong cho đỡ đau.<br>Vì khí chất tốt và ngoại hình nổi bật, huấn luyện viên đã chọn cô ra dẫn đội tập bước nghiêm mấy chuyến, thế là bỗng chốc nổi tiếng ở trường học.<br><br>Buổi tổi về đến ký túc xá mở QQ ra, lúc nào cũng có rất nhiều bạn mới muốn kết bạn, giới tính đều là nam.<br>Lúc Vương Kiêu Kỳ gọi video với cô, hở một chút là nghe thấy tiếng nhắc nhở thêm bạn tốt, hỏi có chuyện gì vậy thì cô không hề giấu diếm nói ra toàn bộ với anh, anh ghen tị nói, “Một người cũng không được để ý.”<br>“Em biết rồi.” Hứa Ý Nùng quả thật không để ý.<br>Sau đó anh không nhắc gì nữa, cô cho rằng việc này cứ thế lãng quên, ngày hôm sau như thường lệ đi huấn luyện quân sự.<br>Buổi trưa lúc huấn luyện quân sự kết thúc, đột nhiên cô nhận được điện thoại của anh, anh hỏi cô ăn cơm chưa, cô bối rối, sao anh lại gọi điện thoại tới sớm hơn bình thường?<br>“vẫn chưa, bây giờ đi đây.”<br>Anh lại nói, “Hôm nay đừng đi căn tin ăn nữa, anh gọi đồ ăn bên ngoài cho em rồi, em đến cổng trường lấy đi.”<br>Hứa Ý Nùng trách anh, “Lãng phí tiền làm gì? Trong trường bọn em gì cũng có.”<br>Vương Kiêu Kỳ ở đầu dây bên kia nói năng hùng hồn đầy lý lẽ, “Đâu có giống nhau? Trong căn tin làm gì có tấm lòng của bạn trai em.<br><br>Chắc sắp đến nơi rồi đấy, bây giờ em ra là vừa vặn.”<br>Hứa Ý Nùng đành phải chào hỏi bạn cùng phòng, một mình ra cổng trường nhận đồ ăn bên ngoài.<br>Đến cổng trường mới phát hiện có khá nhiều người gọi đồ ăn về ký túc xá, hơn nữa còn là sinh viên mới giống như cô, mặc quân phục vội vã chạy tới, trên đường còn đụng phải vài khuôn mặt quen thuộc, mọi người cũng sẽ mỉm cười chào hỏi nhau.<br>Người khá nhiều, Hứa Ý Nùng đứng sau đám người cũng không biết nên tìm nhân viên giao hàng thế nào.<br><br>Đang âm thầm rối rắm, đột nhiên một nhân viên giao hàng hắng giọng hô to.<br>“Vợ Vương Kiêu Kỳ! vợ Vương Kiêu Kỳ! Đồ ăn bên ngoài của cô đến rồi!”<br>Mọi người nghe được cái tên này bắt đầu che miệng cười, nhìn xung quanh tìm kiếm, muốn nhìn xem rốt cuộc ID của ai mà khoa trương như vậy.<br>Người bán hàng thấy không có ai đi ra, lại cao giọng gọi lần thứ hai, “Vợ Vương Kiêu Kỳ! Vợ Vương Kiêu Kỳ...”<br>Lúc này cuối cùng cũng có người chạy tới, Hứa Ý Nùng gọi anh ta lại, buồn bực nhận đồ, “Đồ ăn bên ngoài là của tôi, đồ ăn bên ngoài là của tôi.”<br>Anh trai nhìn cô, “Vợ Vương Kiêu Kỳ là cô?”<br>Trước con mắt của mọi người, cô đỏ mặt gật gật đầu, anh trai lại báo số cuối điện thoại di động, xác nhận là cô thì giao đồ án bên ngoài cho cô.<br>“Phiền cô cho năm sao khen ngợi nhé, cám ơnỉ”<br>Hứa Ý Nùng liền nói, “Được được.” Sau đó cầm đồ ăn bên ngoài xoay người bỏ chạy, tốc độ còn nhanh hơn bình thường chạy tám trăm mét.<br>Cô cảm thấy lúc ấy rất nhiều ánh mắt tập trung vào cô, làm cho cô hận không thể tìm một cái lỗ chôn mình.<br><br>Một hơi chạy về dưới lầu ký túc xá, điện thoại của Vương Kiêu Kỳ tới.<br>“Lấy được đồ ăn bên ngoài chưa?”<br><br>Hứa Ý Nùng thở hổn hển, “Vương Kiêu Kỳ, anh, anh gọi đồ ăn bên ngoài có thể đăng ký tên đàng hoàng được không?”<br>Vương Kiêu nghiêm túc nói, \"Chứ anh đăng ký tên không đàng hoàng hả? Là đặt nhầm hay sao? Em nói xem có tên ai dễ nghe vậy không?”<br>Hứa Ý Nùng không thể nào phản bác, anh lại cười nói, \"Tranh thủ ăn lúc còn nóng ăn đi, ăn xong ngủ một giấc thì buổi chiều mới có tinh thần tiếp tục huấn luyện quân sự.”<br>Hứa Ý Nùng ồ, cũng không biết anh ở bên kia điện thoại đang vui vẻ cái gì.<br>Chờ các bạn cùng phòng trở về, Lưu Sảng vừa bước vào đã oang oang, \"Hứa Ý Nùng! Cậu hot trên diễn đàn trường chúng ta rồi đấy!”<br>Hứa Ý Nùng thiếu chút nữa nghẹn một miếng cơm, cô vỗ ngực ho khan, tay kia duỗi ra, “Cái gì?! Tớ, tớ xem xem.”<br>Lưu Sảng bèn đưa bài post cho cô xem.<br>Tiêu đề là gì mà [Đàn em xinh đẹp năm nhất đã là hoa đã có chủ]<br>Lưu Sảng cồn vui vẻ nói cho cô biết, “Vừa rồi tớ còn để lại bình luận.”<br>Hứa Ý Nùng hỏi, “Cậu để lại cái gì?”<br>Lưu Sảng cười ha ha, “Đương nhiên là nói cho bọn họ biết, bạn trai cậu là học bá đại học A! Nhan sắc còn đủ tàn sát nam sinh trong trường chúng ta!”<br>Hứa Ý Nùng đánh rơi đôi đũa vào trong bát, bắt đầu hối hận vì lúc trước lỡ kể chuyện Vương Kiêu Kỳ là sinh viên đại học A cho các cô biết.<br>Nhưng kể từ đó, các nam sinh khác cũng không đến quấy rầy Hứa Ý Nùng nữa, sau một bài post đã dần dần rút lui...<br>#<br>Bởi vì Vương Kiêu Kỳ học chuyên ngành IT, nên vừa kết thúc huấn luyện quân sự đã tập trung vào học tập và thi đấu liên tục, Hứa Ý Nùng sợ quấy rầy anh, thời gian gọi video buổi tối bắt đầu cố ý rút ngắn, nhưng anh hứa với cô rằng ngày sinh nhật cô nhất đinh sẽ đến đón sinh nhật cùng cô, Hứa Ý Nùng ngoan ngoãn đáp, “Được.\"<br>Đêm trước ngày sinh nhật cô, Vương Kiêu Kỳ đang tự học buổi tối trong phòng học, bỗng nhận được điện thoại của cô.<br><br>Cô hiếm khi tìm anh vào lúc này, anh sợ là có chuyện gì đó, vội vàng ra khỏi lớp từ cửa sau, đứng ngoài hành lang thấp giọng nói.<br>“Hửm? Sao vậy em?”<br>Cô chỉ hỏi, “Anh còn năm phút nữa là tan học đúng không?”<br>Vương Kiêu Kỳ nhìn đồng hồ, “Ừ.”<br>“Em cũng gọi cho anh một bữa ăn khuya, tan học anh đến cổng trường lấy nhé.<br><br>Được rồi, không quấy rầy anh học nữa, em cúp trước đây.” Nói xong cô cúp máy thật.<br>“A lô? A lô?” Vương Kiêu Kỳ gọi lại, cô cũng không nhận, anh nhìn màn hình điện thoại rồi cười cười, vẻ mặt bất giác tràn đầy sự cưng chiều, vậy mà cô lại học theo anh.<br>Tan học Chu Nghiệp hỏi anh có đi chơi bóng không, anh nói, “Các cậu đi trước đi, chốc nữa tớ tới.”<br>Chu Nghiệp hỏi anh đi đâu, anh đã chạy về phía cổng trường không quay đầu lại.<br>Đến cổng trường, làm gì có bóng dáng nhân viên giao hàng nào, anh vừa định tìm bảo vệ hỏi thăm, đột nhiên nghe được xa xa có một tiếng gọi trong trẻo.<br>“Vương Kiêu Kỳ!”<br>Anh sửng sốt, theo tiếng nhìn lại, Hứa Ý Nùng đang đeo ba lô đứng cách mình vài mét, hai người chỉ cách cổng trường đại học A to lớn.<br>Cô nhìn anh, chân đá hôn đá nhỏ ven đường, tay kéo dây đeo ba lô, che miệng nói, “Em không có thẻ sinh viên ở đây, vào không được...”<br>Anh không hề dừng chân, nhanh chóng cất bước đi ra ngoài, cô còn đang nói chuyện, anh đã giữ chặt cái ót của cô, gắt gao siết cô vào lồng ngực mình.<br>“Sao lại tới đây một mình? Sao không nói với anh một tiếng? Tại sao lại ngồi tàu cao tốc tới đây? Tại sao bây giờ mới gọi điện thoại cho anh?” Hai tay anh ôm lấy cô, giống như muốn khảm cc vào trong cơ thể mình, liên tiếp hỏi cô mấy câu hỏi tại sao.<br>Cô ôm eo anh, quyến luyến ghé đầu vào ngực anh, “Em nói rồi, em cũng không phải trẻ con, anh đi thế nào thì em sẽ tới thê đó.”<br>Trong lòng cô thật ra đã sớm mềm nhũn, cô nghĩ, thật tốt, lại gặp được anh.<br>“Anh là con trai, còn em là con gái, buổi tối một mình ở bên ngoài...” Anh nói tới đây lại đẩy người ra, hai tay sờ sờ mặt cỏ rồi lại kéo tay cô giống như đang kiểm tra.<br>Cô buồn cười, chủ động đưa tay cho anh xem, \"Không thiếu tay thiếu chân, hoàn hảo không tổn hao gì, vẫn ổn.”<br>Anh vẫn không cười với cô, vẻ mặt nghiêm túc, \"Sau này không được như vậy nữa, ít nhất phải cho anh biết, có nghe không?”<br>Hứa Ý Nùng “ồ ồ ồ”, lại ôm cố anh chui vào lòng anh làm nũng, cọ hết chỗ này đến chỗ khác, \"Vương Ngốc Nghếch, em rất nhớ anh.”<br>Câu nói này làm cho lòng anh nháy mắt mềm nhũn, có tự trách cũng có đau lòng.<br>Khi yêu xa rốt cuộc trở thành sự thật, bọn họ mới biết rõ căn bản không dễ dàng như trong tưởng tượng.<br><br>Khoảng cách, nhớ nhung, mong chờ, không có thứ gì là không ràng buộc bọn họ.<br><br>Thậm chí, ở trong mắt rất nhiều cặp đôi bình thường, những điều lặt vặt tưởng chừng rất đỗi bình thường này lại trá hình trở thành động lực để bọn họ gặp mặt.<br>Anh nắm tay cô, cúi đầu nhìn cô, “Không phải nói ngày mai anh sẽ tới sao?”<br>Cô níu vạt áo anh hí hoáy, có chuyện cũng không giấu diếm, “Em kết thúc huấn luyện quân sự rồi, ngày mai vẫn chưa bắt đầu học, năm đầu tiên anh đón sinh nhật cùng em, em muốn anh là người ở bên cạnh em đầu tiên.”<br> <br>Ánh mắt anh lưu luyến, xoa đầu cô, hứa hẹn, “Sau này mỗi năm đến sinh nhật em, anh sẽ ở bên cạnh em đầu tiên.”<br>Cô tựa vào lòng anh gật đầu thật mạnh, “Vậy anh phải nói được làm được, không được nuốt lời.”<br>Anh xoa xoa cằm cô, “Nhất định nói được làm được.”<br>Một lát sau anh kéo tay cô đi vào trong trường, Hứa Ý Nùng lắc lắc cánh tay anh, “Muộn quá rồi, ngày mai anh lại dẫn em đi tham quan trường của anh cũng được.”<br>Anh đút tay cô vào túi áo của mình, “Ai nói bây giờ anh muốn dẫn em đi tham quan? Anh về ký túc xá lấy quần áo thay giặt.”<br>Hứa Ý Nùng đỏ mặt, véo anh một cái, anh không chút xấu hổ móc cổ cô, cũng không chút cố kỵ các sinh viên đi lại xung quanh, “Không phải em nói rồi sao, đặt bữa ăn khuya cho anh?” Môi anh nhếch lên hôn vào mặt cô một cái, “Lát nữa muốn ăn khuya.”<br>Lúc Hứa Ý Nùng bước đi quả thực không ngẩng đầu lên được, cũng may đang là buổi tối, nếu không mặt cô chắc chắn đỏ thành quả hồng chín.<br>Vương Kiêu Kỳ lấy bừa một bộ đồ từ ký túc xá xuống, hai người mướn phòng ở khách sạn bên cạnh đại học A.<br><br>Nhân viên lễ tân trẻ tuổi nhìn hai người họ, ngượng ngùng ho khan trước, sau đó xin lỗi nói cho bọn họ biết, “Thời gian này muốn phòng tốt nhất thì phải đặt trước, hôm nay chỉ còn phòng tiêu chuẩn, phòng giường lớn cũng không còn.”<br>Vương Kiêu Kỳ vẻ mặt như thường nói: “Một phòng cũng không có?”<br>Nhân viên phục vụ tiếc nuổi gật đầu.<br>Hứa Ý Nùng dựa sát vào người anh, ngại nhìn lễ tân, chỉ nghe Vương Kiêu Kỳ nói, “Phòng tiêu chuẩn thì phòng tiêu chuẩn đi.”<br>Lễ tân bảo hai người bọn họ xuất trình giấy tờ.<br>Hai người đang cầm chứng minh thư, thang máy đi xuống, một nam một nữ đi ra, nam sinh kia nhìn thấy Vương Kiêu Kỳ thì ánh mắt sáng ngời, giây tiếp theo đánh giá cô gái bên cạnh anh.<br>Hứa Ý Nùng bị nhìn không thoải mái, Vương Kiêu Kỳ khép cánh tay che cô ở phía sau, đồng thời ôm đầu cô bảo vệ.<br>Một nhân viên lễ tân khác làm thủ tục trả phòng cho hai người kia, sau khi bọn họ đi rồi, cô ấy hỏi Vương Kiêu Kỳ, “Vừa lúc có phòng giường lớn trống, xin hỏỉ anh chị còn muốn không?”<br>Vương Kiêu Kỳ nói, “Muốn.”<br>Toàn bộ quá trình Hứa Ý Nùng đều ngượng ngùng cúi đầu cụp mắt, nhưng cực kỳ an tâm trốn dưới cánh tay an toàn của anh, lúc này chỉ cần đi theo anh là mọi chuyện sẽ ổn.<br>Đợi đến phòng, cô mới thở phào nhẹ nhõm, rõ ràng hai người bọn họ là bạn trai bạn gái đứng đắn, nhưng luôn có loại cảm giác có tật giật mình.<br>Vương Kiêu Kỳ đóng cửa phòng, đưa tay ước lượng ba lô của cô, “Bảo bối gì trên lưng đây, còn không nỡ lấy xuống?”<br>Hứa Ý Nùng nghe lời buông ba lô xuống, thấy tư thế anh đang định bước tới, cô giơ tay ngăn lại, “Chờ một chút.”<br>Vương Kiêu Kỳ khó hiểu nhìn cô, cô nhăn nhăn nhó nhó nói, “Em vẫn chưa tắm, cả người đầy mồ hôi.”<br>Anh vẫn đi tới, kéo ba lô trong tay cô, cười nói, “Anh lấy đồ cho em thôi, em nghĩ anh muốn làm gì?”<br>Hứa Ý Nùng trừng mắt lườm anh, sườn cổ đỏ bừng chạy vào phòng tắm.<br>Chỉ chốc lát sau trong phòng tắm truyền đến tiếng vòi hoa sen ào ào, phòng tắm và phòng bên ngoài chỉ cách một tấm kính trong suốt, mặc dù có rèm màu trắng che chắn, ánh sáng lờ mờ vẫn soi rõ người bên trong.<br><br>Dáng người cô tinh tế, trước sau lồi lõm, người bên ngoài tựa như đang xem một màn kịch múa rối bóng tự động.<br>Cố họng Vương Kiêu Kỳ bắt đầu căng ra, khí huyết không khỏi dâng lên, cho dù có điều hòa vẫn cảm thấy khô nóng không chịu nổi, anh lại điều chỉnh nhiệt độ xuống thấp, sau đó mở cửa sổ ra, bất giác lại châm điếu thuốc.<br>Hứa Ý Nùng lau mái tóc ướt sũng đi ra, mũi nhạy bén hỏi, “Sao lại có mùi thuốc lá? Anh hút thuốc à?”<br>Lúc đó Vương Kiêu Kỳ đã hút xong, đứng ở cửa sổ ngoái đầu nhìn lại, nhưng sau khi nhìn thấy dáng vẻ của cô, ánh mắt anh lại trầm xuống.<br>Cô chỉ quấn khăn tắm rồi đi ra, thấy anh không nói lời nào vẫn nhìn chằm chằm mình, cô mang dép lê mềm mại như lớp vải trong khách sạn chậm rãi đi tới trước mặt anh.<br><br>Cô như bị phân tâm, ánh mắt cũng không biết nên để ở đâu, chỉ có thể cụp xuống, tay vẫn dừng lại ở đuôi tóc ướt át của mình.<br>Trong phòng chỉ có hai người bọn họ, yên tĩnh đến lạ thường, cô nhếch môi, “Không phải anh...”<br>“Hửm?” Vương Kiêu Kỳ sát lại gần, nhận lấy khăn lông lau tóc cho cô.<br>Anh gần trong gang tấc, dưới động tác dịu dàng của anh, cô hơi nâng cằm lên, đáy mắt như có ánh sáng đang lưu chuyển, trong cơ thể như có thứ gì đang rong chơi, cô bỗng kiễng chân, mút nhẹ yết hầu của anh.<br>Động tác của Vương Kiêu Kỳ dừng lại, cúi đầu chống lại ánh mắt lấp lánh của cô, cô mở miệng lần nữa.<br>“Không phải anh, muốn ăn khuya sao?” Một tay khác giữ khăn tắm trước ngực bỗng nhiên buông lỏng, khăn tắm rơi xuống đất.<br>Cô nín thở, nhìn anh sâu, cánh môi khép mở.<br>“Còn ăn nữa không?”<br>Yết hầu Vương Kiêu Kỳ lăn một vòng, sau lưng nóng ẩm, anh lấn người tới nâng khuôn mặt nhỏ nhắn của cô lên, nụ hôn như gió táp mưa sa mãnh liệt kéo đến.<br>Chiếc giường rộng rãi đột nhiên lõm xuống, hai linh hồn trẻ tuổi giao hoà vào nhau, lên xuống không ngừng, tách ra rồi bám chặt, cho đến khi trời đất mù mịt, cuối cùng sụp đổ như lỡ đất sóng thần...<br>Mấy giây cuối cùng của rạng sáng, vào khoảnh khắc Hứa Ý Nùng đau đến sắp khóc, cổ tay cô đột nhiên có thêm một thứ lành lạnh, là một cái lắc tay.<br>Vương Kiêu Kỳ đan tay vào khe tay cò, mười ngón tay khóa chặt, mồ hôi của anh nhỏ giọt trên làn da non nớt của cô, anh vùi đầu vào cổ cô, từng chút từng chút dịu dàng mà trân ái hôn lên vành<br>------oOo------<br><br>"]