["<br>&nbsp;<br>Cô giáo Ngô nghe vậy, giọng nói ở đầu dây bên kia cũng bắt đầu kích động, “Mẹ đã nói mà, mẹ biết ngay lần này con nhất định đã có!” Tiếp theo bắt đầu nghẹn ngào, “Không dễ dàng gì không dễ dàng gì, con ngày đêm mong ngóng, cuối cùng đứa bé này cũng đến rồi.”<br>Cô giáo Ngô nói gì nữa Hứa Ý Nùng thật sự không rảnh bận tâm, chỉ nhìn chằm chằm hai que thử thai kia.<br>Cô nhìn hai vạch nổi lên rõ ràng kia, đôi mắt chua xót bắt đầu rơm rớm nước mắt.<br>Sau đó nói vài câu với cô giáo Ngô rồi cô vội vàng cúp máy, lập tức gọi điện thoại cho Vương Kiêu Kỳ.<br>Lúc ấy Vương Kiêu Kỳ đang cùng lãnh đạo đàm phán với bên A, thấy điện thoại của cô thì lui qua một bên nhận máy, anh đè thấp giọng nói.<br>“Anh đang bàn chuyện, sao thế em?”<br>Hứa Ý Nùng nghe thấy anh cố ý hạ giọng, cũng bất giấc thấp giọng theo.<br>“Vậy khi nào anh về?”<br>Vương Kiêu Kỳ nhìn lãnh đạo, “Chắc sắp rồi.” Lại nghiêng người dịu dàng cười, “Nhớ anh à?”<br>Biết rõ bây giờ anh không nhìn thấy, Hứa Ý Nùng vẫn gật đầu, “Ừm, nhớ anh, rất nhớ.”<br>Anh kiên nhẫn dỗ dành cô, “Ngoan, xong việc anh về ngay.”<br>“Em đợi anh.”<br>“Được.”<br>Vương Kiêu Kỳ cúp máy trở về bên cạnh lãnh đạo, bên A thoáng nhìn anh rồi trêu chọc, “Nhìn tư thế Vương tổng vừa mới nghe điện thoại là biết vị ở nhà gọi tới rồi.”<br>Không đợi Vương Kiêu Kỳ lên tiếng, lãnh đạo Nhất Duy đã thuận thế tiếp lời, mỉm cười nói, “Vương tổng của chúng tôi là người đàn ông tốt nổi tiếng, tan ca là về nhà với vợ ngay.”<br>Vương Kiêu Kỳ sợ đề tài này không dứt, cố tình dừng lại, “Đâu có, đừng lấy tôi ra trêu ghẹo chứ lãnh đạo.”<br>Ai ngờ lãnh đạo còn chưa xong, hăng hái nói, “Quan trọng nhất là, hai vợ chồng họ còn là mối tình đầu.”<br>Đối phương nghe vậy lập tức ném ánh mắt kinh ngạc về phía Vương Kiêu Kỳ,<br>“Chuyện này rất hiếm thấy.<br>Hai người là bạn đại học sao?”<br>Vương Kiêu Kỳ thành thật phủ nhận, “Đại học học khác trường, là bạn từ thời cấp 2 cấp 3.”<br>Đối phương càng thêm kinh ngạc, trong đầu thoáng nhẩm tính thời gian, không khỏi cảm thán, “Bạn học cấp 2 cấp ba, quen nhau chắc phải mười mấy năm rồi ấy nhỉ.<br><br> <br>Có thể thuận lợi đi tới kết hôn mà tình cảm còn mặn nồng như vậy, đây vốn dĩ là một chuyện rất hiếm có.” Ngay cả ánh mắt nhìn anh cũng thêm phần tán thưởng, “Chứng tỏ Vương tổng là một người rất trọng tình trọng nghĩa.”<br>Vương Kiêu Kỳ cười cười, rất tự nhiên nói, “Cũng chưa nói tới trọng tình trọng nghĩa, chỉ là không phải cô ấy thì không thể thôi.”<br>Lời này làm cho mọi người ở đây đều ngẩn ra, sau đó lãnh đạo cố ý giơ ngón tay chỉ anh,<br>“Nơi công cộng cấm show ân ái! Bữa sau đi tiệc cậu tự phạt một ly!”<br>Vương Kiêu Kỳ gật đầu, đáp, “Được, nhất định.”<br>Xử lý xong công việc Vương Kiêu Kỳ trở về nhà, còn cố ý dừng xe trên đường về mua khoai lang nướng cho Hứa Ý Nùng.<br>Về đến nhà mở cửa, anh phát hiện trong nhà đèn đuốc sáng trưng, chợt thấy Hứa Ý Nùng ngồi ở phòng khách nhìn chằm chằm trên bàn trà, cũng không biết nhìn cái gì mà xuất thần đến vậy, ngay cả anh về cũng không phát hiện.<br>Anh đặt laptop ở cửa ra vào, thay giày xong mang theo khoai lang đi tới trước mặt cô, nhẹ nhàng dán khoai lang nóng hầm hập lên mặt cô.<br>“Nhìn gì mà nghiêm túc dữ vậy?”<br>Hứa Ý Nùng cảm giác trên mặt nóng lên, cô ngước mắt, lúc này mới phát hiện anh đã về.<br>Vừa nhìn thấy anh, cô cũng không nhịn được nữa, nước mắt lập tức tuôn trào.<br>Vương Kiêu Kỳ chỉ cho là mình vừa mới dùng khoai lang dán lên mặt cô không chú ý đúng mực, làm nóng cô, lập tức cúi người xuống kiểm tra.<br>Anh nâng mặt lên cô kiểm tra, “Nóng à? Để anh xem thử.”<br>Hứa Ý Nùng thút thít kéo tay anh, lắc đầu nói:<br>“Không phải.”<br>Anh lau nước mắt cho cô, “Vậy chứ làm sao? Hay em khó chịu ở đâu?”<br>Hứa Ý Nùng chỉ tay lên bàn trà, “Anh tự xem đi.”<br>Vương Kiêu Kỳ nhìn theo hướng cô chỉ, chỉ thấy hai que thử thai, lúc trước Hứa Ý Nùng cứ mong ngóng có thai nên anh thường xuyên thấy cô dùng cái này để thử, anh biết đây là cái gì.<br>Anh cầm lên nhìn, trên hai que thử đều là hai vạch rõ ràng.<br>Anh nhìn quen thử rồi lại nhìn cô, Hứa Ý Nùng gật đầu thừa nhận với anh.<br>Khoảnh khắc kia, anh giống như đánh mất ngôn ngữ, không biết hình dung cảm xúc của mình như thế nào.<br>Đây cũng là lần đầu tiên đại não anh rơi vào trạng thái trống rỗng trước nay chưa từng có.<br>Hứa Ý Nùng nhìn anh sững sờ tại chỗ, ôm eo anh trịnh trọng nói, “Chồng, cuối cùng chúng ta cũng thành công rồi, anh sắp được làm bố rồi, chúng ta có bé cưng của mình rồi.”<br>Vương Kiêu Kỳ vẫn chưa bình tĩnh lại nhưng khóe mắt đã bắt đầu ướt át, anh khoát tay lên người Hứa Ý Nùng, kéo cô sát vào người mình, sau đó cúi đầu hôn lên trán cô, lúc mở miệng cổ họng đã khàn đến kỳ lạ.<br> <br>Anh thì thầm, “Vất vả rồi, vợ yêu.”<br>Hai người ôm nhau một lát, Hứa Ý Nùng vẫn không yên tâm, cô lo lắng nói, “Chúng ta đi bệnh viện một chuyến đi, em không yên tâm lắm, sợ chỉ là nhầm lẫn, muốn xác nhận lại lần cuối cùng.”<br>Vương Kiêu Kỳ bảo cô thả lỏng, “Đừng căng thẳng, em đã dùng hai que thử rồi mà, sẽ không có gì bất thường đâu.<br><br>Em còn chưa ăn cơm tối, hôm nay cứ nghỉ ngơi cho tốt, sáng mai anh sẽ cùng em đi bệnh viện.”<br>“Nhưng mà...”<br>“Nghe lời.”<br>Nghe lời thì có nghe, nhưng đêm nay Hứa Ý Nùng cứ thấp thỏm không yên, lên trên mạng tra hết cái này đến cái khác.<br><br>Đặc biệt có thấy nói dù trong ba tháng đầu của thai kỳ ra kết quả dương tính, nhưng điều đó chỉ chứng minh trứng và tinh trùng kết hợp, chưa có nghĩa là trứng đã thụ tinh và sẽ được cấy ghép thành công, cũng có thể xảy ra tình huống cấy ghép thất bại, y học gọi là thai sinh hóa.<br>Vừa đọc thấy như vậy, cộng thêm các loại án lệ trên mạng, Hứa Ý Nùng trằn trọc cả đêm không tài nào ngủ được.<br>Cô không ngủ được Vương Kiêu Kỳ càng đừng hòng ngủ, anh đứng dậy cất điện thoại di động của cô.<br>“Mấy hôm trước có người còn nghiêm túc nói với anh là không được xem mấy thứ linh tinh trên mạng, vậy mà lúc này bản thân lại xem đến hăng say.” Anh đặt di động của cô lên tủ đầu giường, “Ngủ nhanh cho anh.”<br>Hứa Ý Nùng cố gắng giãy dụa muốn cướp lại, “Cho em xem thêm một lát thôi.”<br>Vương Kiêu Kỳ giữ chặt bàn tay rục rịch của cô, “Em tra mấy thứ này là vì ai?”<br>Hứa Ý Nùng nói, “Vì con.”<br>“Vậy em thấy đã trễ thế này còn thức đêm xem điện thoại có tốt cho con không?”<br>Hứa Ý Nùng ấp úng, Vương Kiêu Kỳ mở ngăn kéo ném điện thoại vào trong.<br>“Cho nên, bắt đầu ngủ từ bây giờ mới là tốt nhất cho con, những thứ khác chờ ngày mai đi bệnh viện gặp bác sĩ lại nói sau.<br><br>Thể chất của mỗi người và tình huống không giống nhau, không phải bệnh trạng của ai cũng lấy ra tham khảo được, em xem nó rồi ngoài việc càng lo âu thì được ích lợi gì nữa đâu?”<br>Hứa Ý Nùng khẩy khẩy chăn, nói thật, “Em sợ trước kia em trầm cảm vừa uống thuốc lại hút thuốc.” Cô chột dạ nên giọng nói càng lúc càng yếu, “Lỡ như chất lượng phôi thai không tốt...”<br>Vương Kiêu Kỳ dùng chăn quấn chặt lấy cô: “Thuốc lá đã cai lâu rồi, chuyện uống thuốc kia chúng ta cũng đã kiểm tra sức khỏe của em, bác sĩ nói có thể thụ thai bình thường, sau đó chúng ta còn cùng tập thể hình.<br><br>Với tình trạng sức khỏe trước mắt của em, anh cho rằng không thành vấn đề.<br><br>Hơn nữa phôi thai có tốt hay không cũng không phải bây giờ em suy nghĩ lung tung là có thể định đoạt.<br><br>Có một số cặp vợ chồng dù khỏe mạnh đến mấy nhưng gặp phải biến cố xác suất nhỏ thì cũng hết cách.<br><br>Nhưng trước khi tới bệnh viện thăm khám, em đừng tự dọa mình.<br><br>Anh trước sau vẫn là câu nói đó, có là có, không có là không có, là của chúng ta thì nhất định sẽ là của chúng ta, không phải của chúng ta thì cũng không cưỡng cầu, hết thảy tùy duyên.”<br>Hứa Ý Nùng nhìn anh, thở dài rồi vươn hai tay ra khỏi chăn muốn anh ôm, “Vậy anh ôm em ngủ đi.”<br>Thật ra mỗi ngày Vương Kiêu Kỳ đều ôm cô ngủ, chỉ là hiện tại cô càng nhạy cảm yếu ớt, cần anh làm bạn.<br>Anh bèn ôm chặt cô, chầm chậm trấn an, “Em phải tin tưởng bản thân, tin tưởng con.”<br>Hứa Ý Nùng khẽ gật đầu, bên tai lắng nghe nhịp tim mạnh mẽ của anh, trái tim thấp thỏm bất an cũng dần dần bình tĩnh lại.<br>Sáng sớm hôm sau, hai người đều xin nghỉ đến khoa phụ sản của bệnh viện.<br>Trải qua xét nghiệm rút máu, sau khi bác sĩ xem qua phiếu xét nghiệm thì chẩn đoán chính xác chuyện Hứa Ý Nùng mang thai, còn hỏi thăm kinh nguyệt cuối cùng của cô, nhẩm tính thử ngày sinh dự tính của cô.<br>Hứa Ý Nùng nhận được kết quả chính xác thì nắm chặt tay Vương Kiêu Kỳ, cảm xúc khó tránh khỏi kích động, cô hỏi bác sĩ rất nhiều vấn đề.<br>“Bác sĩ, vậy kinh nguyệt của tôi hai ngày đó ra chút máu có sao không? Chắc không phải là mang thai ngoài tử cung chứ? Còn nữa, lúc nào mới có thể xác nhận nhịp tim của em bé? Sau này tôi phải chú ý những gì?”<br>Bác sĩ thấy cô quá mức khẩn trương, lại thử quan sát Vương Kiêu Kỳ, thấy dáng vẻ của anh cũng căng thẳng không kém, bèn hỏi một câu, “Hai người là thai đầu à?”<br>Hứa Ý Nùng gật đầu.<br>Bác sĩ vừa viết lên sổ bệnh án, vừa nói với cô: “Bởi vì nguyên nhân thể chất nên triệu chứng trong 3 tháng đầu thai kỳ của mỗi người không giống nhau, giai đoạn đầu xuất huyết là kinh nguyệt khi mang thai, chỉ cần bụng không khó chịu lắm thì không sao.<br><br>Nhìn các chỉ số của cô thì không giống mang thai ngoài tử cung, cuối tuần cô có thể đến rút máu kiểm tra thử, xem HCG có tăng gấp đôi không, thường là gấp đôi sau 72 giờ.<br><br>Nếu cô vẫn không yên tâm thì cứ cách hai ngày thử que một lần, xem trạng thái dương tính có dần trở nên sẫm màu không, nếu như nhạt hơn thì phải đến bệnh viện kịp thời.<br><br>Chúng tôi dựa theo ngày đầu tiên của kỳ kinh nguyệt cuối cùng để tính toán tuần mang thai, phôi thai và tim thai đến tuần thứ bảy là có thể đến làm siêu âm B.<br><br>Trước đó chú ý nghỉ ngơi nhiều, không nên vận động kịch liệt, người đừng quá mệt mỏi, nếu như trong lúc đó có điều gì khác thường thì phải kịp thời đến bệnh viện.” Bác sĩ nói xong khép sổ bệnh án lại đưa cho Hứa Ý Nùng.<br> <br>Hứa Ý Nùng nghe nửa hiểu nửa vời, trong lòng cứ cảm thấy thấp thỏm không yên, muốn hỏi thêm vài chuyện nhưng cụ thể lại không biết còn hỏi gì được nữa, đành phải nói cám ơn đi ra ngoài trước.<br>Trên đường ra khỏi bệnh viện, cô và Vương Kiêu Kỳ đều ngầm hiểu không nói gì, chỉ nắm chặt tay nhau khó tách rời.<br>Đến xe, Hứa Ý Nùng bắt đầu buồn ngủ, cô dụi mắt lầm bầm một câu, “Khó trách lúc trước cứ cảm thấy buồn ngủ, như thể ngủ không đủ, thì ra là mang thai.”<br>Vương Kiêu Kỳ nghiêng người thắt dây an toàn cho cô, “Mệt thì ngủ đi, về đến nhà anh gọi em.”<br>Hứa Ý Nùng nhìn anh cúi đầu nghiêm túc thắt dây an toàn cho mình, hỏi một câu, “Chồng, anh muốn con trai hay con gái?”<br>Vương Kiêu Kỳ không cần nghĩ ngợi, “Con em sinh anh đều yêu.”<br>Hứa Ý Nùng nhéo mặt anh, “Bây giờ thì mồm mép trơn tru, trước kia nếu anh biết nói vậy thì tốt đến nhường nào.”<br>Vương Kiêu Kỳ bèn thuận thế hôn vào lòng bàn tay cô, Hứa Ý Nùng vừa muốn lại gần hôn anh, điện thoại di động vang lên, là cô giáo Ngô gọi tới.<br><br>Bà biết sáng nay họ đi bệnh viện, nhẩm tính thời gian khám bệnh rồi kịp thời gọi điện thoại tới hỏi thăm tình hình của cô.<br>“Thế nào? Đã chẩn đoán chính xác chưa?”<br>Hứa Ý Nùng vâng một tiếng.<br>Cô giáo Ngô mừng rỡ, “Mẹ đã nói mà! Hôm qua con còn không tin!”<br>Trong điện thoại còn truyền đến giọng nói của lão Hứa, “Để anh nói với con gái vài câu.”<br>Nhưng bị cô giáo Ngô ghét bỏ đẩy ra, “Em chưa nói xong với con gái mà.” Lại tiếp tục nói chuyện với Hứa Ý Nùng, dặn dò, “Ba tháng đầu nhất định phải cẩn thận, đừng để người mệt mỏi, nếu Kiêu Kỳ quá bận thì cuối tuần mẹ cũng có thể tới chăm sóc con.”<br>Hứa Ý Nùng nói, “Không cần đâu mẹ, mẹ chạy tới chạy lui cũng vất vả, chỉ là giai đoạn đầu nhạy cảm phải chú ý thôi, thời gian sau thai ổn định là khỏe rồi.”<br>Cô giáo Ngô tiếp lời,<br>“Vậy con phải chăm sóc bản thân thật tốt, sau này mẹ và bố con có thời gian sẽ tới thành phố A thăm con.”<br>“Vâng.”<br>Hai mẹ con mới nói chuyện một lát đã bị lão Hứa sốt ruột cướp đi, cũng nói mấy chuyện giống như cô giáo Ngô, Hứa Ý Nùng cuối cùng càng nghe càng buồn ngủ, đầu bên kia sợ cô mệt nên dặn dò thêm vài câu rồi cúp máy.<br>Vương Kiêu Kỳ lái xe, thấy cô cúp máy ngáp liền hai cái, do dự chốc lát anh mở miệng.<br>“Nùng Nùng, có một chuyện anh muốn bàn với em.”<br>Hứa Ý Nùng mơ màng “Hả?” một tiếng.<br>Vừa lúc gặp đèn đỏ, Vương Kiêu Kỳ dừng xe lại.<br>“Anh muốn, sau khi đứa bé ra đời sẽ theo họ Hứa của em.”<br>Hứa Ý Nùng ngây người, một giây trước còn buồn ngủ mơ màng, một giây sau lập tức tỉnh táo.<br>------oOo------.<br><br>"]