["<br>Đêm nay Vương Kiêu Kỳ vì uống say nên ngủ lại phòng khách nhà Hứa Ý Nùng.<br>Nửa đêm Hứa Ý Nùng cứ trằn trọc trong phòng mình, lo lắng anh say rượu sẽ không thoải mái, vì vậy thừa dịp đêm khuya yên tĩnh lén lút lẻn ra khỏi phòng chui vào phòng cho khách.<br>Vương Kiêu Kỳ lúc ngủ có một điểm hay là chưa bao giờ ngáy, cho dù trong trạng thái cực kỳ mệt mỏi cũng không hề có tiếng ngáy, điều này khiến Hứa Ý Nùng không rõ anh có ngủ hay không.<br>Cô đành phải ghé sát vào giường, nhẹ giọng gọi anh, \"Kiêu Kỳ, Kiêu Kỳ?\"<br>Đột nhiên, trong bóng tối cô bị một một sức mạnh kéo ngã xuống giường, đến khi kịp phản ứng thì mình đã bị kìm kẹp của anh đè ở dưới thân.<br>Hơi thở nóng rực của anh phả lên da thịt cô, mang theo mùi rượu nồng đậm chưa tiêu tan.<br>\"Nhớ anh à?\" Anh xoa vòng eo nhỏ nhần của cô, thuần thục tháo dây buộc váy ngủ ra.<br>Hứa Ý Nùng giữ chặt quần áo, đẩy cái đầu muốn làm loạn của anh ra, \"Anh uống nhiều rượu như vậy, em sợ anh nửa đêm bất ngờ...\" Nhưng nói đến chữ cuối cùng cô vẫn không nói ra, sợ gần sang năm mới xui xẻo.<br>Hai tay cô đặt lên ngực anh, oán trách, \"Sau này không được uống nhiều rượu vậy nữa.\"<br>Lúc này Vương Kiêu Kỳ đang gặm cố cô ậm ừ một tiếng, lại dỗ dành cô, \"Hôm nay nằm sấp được không? Hửm?\"<br>Hứa Ý Nùng đá anh một cước, \"Nhà em cách âm không tốt, đối diện là phòng bố mẹ em, anh không muốn sống nữa à?\"<br>Anh cười khẽ, \"Vậy anh làm nhẹ lại chút.\" Sau đó không đợi cô đồng ý anh đã nhào nặn bóp dẹp cô giống hệt như bột mì.<br>Một lát sau anh xoay người đi xuống, lúc lên giường lại Hứa Ý Nùng nghe thấy trong tay anh có tiếng túi nilon ma sát, lại đạp anh một cước, \"Không biết xấu hố, lại còn mang theo bên người.\"<br>Anh lần nữa sáp đến, kéo cô qua rồi lật ngược người cô lại, để cho sườn má cô dán lên gối đầu, trực tiếp dùng miệng cắn mở bao nilon, sau đó đường hoàng nói, \"Làm với vợ mình sao phải xấu hố chứ.\"<br>Nói xong lại phủ người lên...<br>Hậu quả chính là rạng sáng hôm đó lúc Hứa Ý Nùng trở lại phòng mình, cô thiếu chút nữa bước đi không vững.<br>#<br>Bên phía bố mẹ đã êm xuôi, Hứa Ý Nùng cũng coi như giải quyết xong một tâm sự lớn, năm nay bọn họ đợi đến mùng bốn đầu năm mới quay về, đó là lần đầu tiên trong đời Vương Kiêu Kỳ cảm nhận được không khí vui vẻ hòa thuận trong một gia đình khi năm mới đến.<br>Tuy rằng bố mẹ Hứa Ý Nùng đại đa số thời gian vẫn nghiêm mặt, nhưng anh biết bọn họ đã nhượng bộ lớn nhất, dù sao cũng phải cần một khoảng thời gian để giảm bớt sự khó xử.<br>Lúc hai người đi lão Hứa và cô giáo Ngô cũng không tiễn, càng không nói thêm gì, nhưng Hứa Ý Nùng phát hiện hành lý của mình so với lúc tới nặng hơn rất nhiều.<br><br>Vương Kiêu Kỳ cũng phát hiện.<br><br>Xuống khỏi lầu cô lén mở ra xem, thì ra là nhét một đống đồ cô thích ăn, giống như lúc cấp ba tham gia tập huấn, mỗi lần hai người họ tới thăm cô đều mua mấy thứ này.<br>Cô trầm mặc, Vương Kiêu Kỳ xoa đầu cô như an ủi, giúp cô kéo vali xách tay chuẩn bị đi.<br>Hứa Ý Nùng kéo anh qua, \"Chờ một chút.\"<br>Anh dừng bước, cô xoay người dẫn anh đến một bồn hoa dưới lầu nhà mình, khom lưng tìm được một đống đá, cô chỉ vào đó rồi nói với anh, \"Anh xem.\"<br>Vương Kiêu Kỳ ngoại trừ tảng đá cũng chỉ nhìn thấy bùn, \"Xem cái gì?\"<br>“ở đây chôn hai con rùa nhỏ anh mua tặng em đó.\"<br>Vương Kiêu Kỳ nhướng mày, dáng vẻ cà lơ phất phơ, \"Thảo nào sau này không nghe em nhắc tới, hóa ra bị em nuôi chết rồi.\" Lại nhìn đống đá kia, \"Em còn đẳp mộ cho chúng nó?\"<br>Nghĩ tới đây anh lại thấy cô vừa dễ thương vừa buồn cười.<br>Hứa Ý Nùng phản bác, \"Không phải em nuôi chết, là bố em mang ra ban công phơi nắng cho chúng nó, phơi chết tươi.\" còn tranh cãi với anh, \"Anh không biết em nuôi chúng nó cẩn thận thế nào đâu! Chỉ thiếu nước ôm lên giường ngủ cùng thôi đấy.<br><br>Lúc chúng nó bị phơi chết em đã khóc cả đêm.\"<br>Đương nhiên, cô bỏ qua ngày hôm đó cũng là lần đầu tiên anh đề nghị muốn làm bạn trai cô sau kỳ thi tuyển sinh đại học, lúc ấy cô cho rằng anh đang đùa giỡn mình nên đau lòng muổn chết, đêm đó quả thực là thời điểm cô buồn bã nhất.<br>Vương Kiêu Kỳ kéo cô tới ôm vào lòng, ánh mắt lấp lánh càng thêm xót xa.<br>\"Đồ ngốc.\"<br>Hứa Ý Nùng dựa sát vào ngực anh, \"Em ngốc anh cũng ngốc, vừa vặn là một đôi.\" Nói xong còn lấy từ trong túi ra một thứ, cô dùng vật kia chọc chọc thắt lưng anh, \"Anh lại nhìn xem đây là cái gì.\"<br>Vương Kiêu Kỳ cúi đầu, thấy được ba chữ \"Số hộ khẩu\" to đùng.<br>Anh lại ngước mắt nhìn cô, chỉ thấy đáy mắt Hứa Ý Nùng chứa ý cười dịu dàng.<br> <br>\"Anh Vương, anh có thể xem hoàng lịch chọn ngày lành tháng tốt rồi.\"<br>Vương Kiêu Kỳ nhận lấy sổ hộ khẩu lật xem, hỏi, \"Sao em có được thứ này?\"<br>Hứa Ý Nùng nói, \"Em lấy đó.\"<br>Vương Kiêu Kỳ yên lặng nhìn cô vài giây, kéo tay cô trở về, giọng điệu nghiêm túc, \"Anh đã nói bao nhiêu lần rồi, hôn nhân của chúng ta phải quang minh chính đại, chứ không phải...\"<br>\"Là mẹ em đưa cho em.\" Hứa Ý Nùng ở phía sau anh ngắt lời.<br><br>Chân anh dài, đi lại gấp, cô thiếu chút nữa không đuối kịp.<br>Vương Kiêu Kỳ dừng bước, ngoái đầu nhìn cô.<br>Cô không trêu chọc anh nữa, rất nghiêm túc nói cho anh biết, \"Tối hôm đó mẹ đưa cho em, là tự tay giao cho em, không phải em lấy trộm.\" Cô lại trịnh trọng đặt sổ hộ khẩu vào tay anh, nhìn thẳng vào mắt anh, lần nữa cười ngọt ngào, \"Anh Vương, hôn nhân của chúng ta, quang minh chính đại.\"<br>Vương Kiêu Kỳ chăm chú nhìn số hộ khẩu trong lòng bàn tay, nghiêm túc đặt câu hỏi, \"Thật sao?\"<br>Hứa Ý Nùng cũng nghiêm túc gật đầu, \"Thật.!\"<br>Vương Kiêu Kỳ nhìn cô hồi lâu, tay kia thu lại vỗ nhẹ mông cô như trừng phạt, \"Nghịch ngợm.\" Sau đó anh cũng lấy thứ gì đó ra khỏi túi.<br>Hứa Ý Nùng liếc nhìn, là chiếc vòng bạch ngọc Hoa Điền năm đó bà nội tặng cô.<br><br>Cô không ngờ anh sẽ lấy ra thứ này, kinh ngạc không thôi, nói năng có chút lộn xộn.<br>\"Cái vòng tay này, sao anh lại...?\"<br>Vương Kiêu Kỳ kéo tay cô qua, \"Mỗi lần em trở về anh đều biết, ngày đó khi em đến cửa nhà anh, tháo vòng tay khỏi cổ tay rồi bỏ vào hộp sữa, anh đã lén lút đứng ở dưới lầu...\"<br>Đáy mắt Hứa Ý Nùng mờ mịt, ánh mắt Vương Kiêu Kỳ ấm áp, hỏi rõ từng chữ, \"Nùng Nùng, em có đồng ý gả cho anh không?\"<br>Dòng nước ấm vờn quanh trong lồng ngực Hứa Ý Nùng, cô gật đầu ôm chặt lấy thắt lưng anh, trả lời câu nói cô đã từng nói trong lòng ngàn vạn lần.<br>\"Em đồng ý.\"<br>Anh kéo tay cô qua, trả chiếc vòng tay kia về cho nguyên chủ, cẩn thận đeo vào tay cô, nhưng khi vén ống tay áo cô lên anh bỗng dưng khựng lại.<br><br>Bởi vì trên cổ tay cô đang đeo một chiếc vòng tay đã sớm phai màu, đó là quà sinh nhật anh từng tặng cho cò.<br><br>Anh lập tức ngước mắt.<br>Hứa Ý Nùng cẩn thận vuốt lắc tay, nói cho anh biết, \"Hỏng nhiều lần cũng đã sửa lại nhiều lần, nó giống như bùa hộ mệnh của em, cho dù không đeo trên tay cũng không rời khỏi người.\"<br>Yết hầu Vương Kiêu Kỳ khẽ lăn, anh không nói gì nữa, trực tiếp nâng mặt cô lên hôn thật sâu, càng hôn càng mãnh liệt.<br>Hứa Ý Nùng cũng kiễng chân dựa sát vào anh, thừa nhận tình yêu nóng bỏng này.<br>Giờ phút này bọn họ không cần bất kỳ ngôn ngữ nào cũng có thể hiểu được nhau, giữa biển người mênh mông có thể một lần nữa tìm được đối phương, là một chuyện may mần biết nhường nào.<br>Thiếu niên thân ái của em, anh Vương mà em yêu nhất, quãng đời sau xin chỉ giáo nhiều...<br>#<br>Ngày đăng ký kết hôn cũng không chọn gì đặc biệt, hai người xem hoàng lịch rồi chọn một ngày thích hợp, sau đó đến cục dân chính lãnh giấy đăng ký kết hôn.<br>Lúc chụp ảnh người khác đều lề mề, chỉ có hai người bọn họ tốc chiến tốc thắng, chụp liền ba tấm là xong.<br><br>Lúc xếp hàng lấy ảnh, phía trước có đôi vợ chồng trẻ, cô gái vừa xem ảnh của mình vừa cau mày hỏi nhân viên còng tác, \"Bức ảnh này không thể Photoshop cho tôi gầy đi một chút sao?\"<br>Nhân viên công tác dường như đã quen với vấn đề này, vẫn duy trì vẻ mặt lãnh đạm, \"Ảnh chụp giấy chứng nhận kết hôn cũng coi như ảnh chụp chứng minh thư, đã sửa cho cô rồi, sửa nữa sẽ không giống.\" Rồi trả tiền lẻ thu phí chụp ảnh cho cô ấy, \"Nếu cô muốn chỉnh sửa cũng có thể tự ra ngoài chụp rồi mang tới, nhưng kiểu mặt rắn đó cô thấy có đẹp không?\"<br>Cô gái á khẩu không trả lời được, vừa lúc ảnh chụp của Hứa Ý Nùng cũng xuất hiện, nhân viên công tác bày lên bàn cho họ.<br>Cô gái kia nhân cơ hội lại gần nhìn, sau đó lôi kéo chồng mình nói.<br>\"Vì sao ảnh chụp trên giấy chứng nhận kết hôn của người ta lại đẹp như vậy? Còn của chúng ta lại sưng phù?\"<br>Anh chồng đó cũng nhích đầu sang nhìn, lại nhìn Vương Kiêu và Hứa Ý Nùng, hỏi ngược vợ mình.<br> <br>\"Em cũng không nhìn xem hai vợ chồng người ta có nền tảng gì, hai chúng ta có nền tảng gì, sao có thể so sánh như thế được?\"<br>Cô gái lúc này mới quay đầu nhìn người thật, không nhìn còn đỡ, vừa nhìn đã, \"Wow, chồng cô ấy đẹp trai quá.\"<br>Lông mày người chồng nháy mắt nhíu thành bánh quai chèo, cầm ảnh nhà mình túm người rời đi.<br>Nghe được toàn bộ cuộc đối thoại của bọn họ, Hứa Ý Nùng cũng đánh giá Vưong Kiêu Kỳ, thật ra hôm nay anh không khác gì bình thường, ngoại trừ bị cô ép chải sáp tóc.<br>Vương Kiêu Kỳ quét mã trả tiền xong thấy Hứa Ý Nùng vẫn dang si mê nhìn mình, giơ tay gõ nhẹ trán cò, \"Nghĩ cái gì vậy?\"<br>Hứa Ý Nùng trêu chọc, \"Nhìn chồng em đẹp trai kìa.\"<br>Anh cũng khống khiêm tốn ừ một tiếng, \"Cái này từ cấp ba em đã biết rồi mà.\"<br>Hứa Ý Nùng dùng đầu ngón tay chọc anh một cái, \"Hư hỏng.\"<br>Vương Kiêu Kỳ dùng cánh tay kéo cô đi nhanh về phía cuốn sổ đỏ, “Đi, đóng dấu đi.\"<br>Sau ngày đi lãnh chứng nhận kết hôn, hai người tới thành phố H một chuyến, tự mình trình hai quyển sổ đỏ cho bà nội xem.<br>Bà nội sờ hai quyển số nhỏ kia, kích động đến lệ nóng doanh tròng, nắm chặt tay hai người lại, thanh âm nghẹn ngào, \"Tốt tổt tốt, mây tan trăng sáng, hai cháu cuối cùng cũng được ở bên nhau, sau này phải sống thật tốt, sống thật tốt.\"<br>Hứa Ý Nùng cũng rưng rưng lau nước mắt cho bà, \"Bà nội, chuyện vui thì không nên khóc.\"<br>Bà cụ gật đầu, \"Được được được, không khóc, không khóc.\" Sau đó cười hỏi, \"Các cháu định khi nào thì có con đây?\"<br>Hứa Ý Nùng ấp úng, lúc này Vương Kiêu Kỳ đứng phía sau nói, \"Bà nội, việc này chúng cháu tùy duyên.\"<br>Vẻ mặt bà nội đầy chờ mong, \"Con của hai đứa sẽ có bao nhiêu thông minh xinh đẹp đây nhỉ.\" Nói đến đây lại không khỏi mất mát, \"Đáng tiếc, bà già mù này dẫu sao cũng không nhìn thấy nữa.\"<br>Đáy mắt Hứa Ý Nùng cũng lướt qua một tia mất mát, cô muốn nói gì đó nhưng lại không thể mở miệng, cuối cùng đành phải nhìn Vương Kiêu Kỳ.<br>Anh đứng ở phía sau, vịn vai cô chậm rãi dời đề tài, lúc này mới làm cho bà nội vui vẻ hơn một chút.<br>Từ viện dưỡng lão đi ra, Hứa Ý Nùng nhịn không được hỏi Vương Kiêu Kỳ, \"Bà nội, cũng chỉ có thể ở chỗ này sao?\"<br>Vương Kiêu Kỳ nhíu mày, ánh mắt sâu lắng, \"Anh cũng không muốn bà ở đây nữa, nhưng quyền phụng dưỡng bà ở chỗ ông ta, nhưng em cũng thấy đấy, ông ta chưa bao giờ đến thăm bà.\"<br>Hứa Ý Nùng biết người anh nói là \"bố\" của anh.<br>Cô cảm nhận được hơi lạnh trên đầu ngón tay anh, bèn nắm chặt tay anh nói: \"Vậy sau này chúng ta tới thăm bà nội thường xuyên, trò chuyện với bà.<br><br>Em vừa mới đút lót cho hộ lý và y tá ở đây, sau này họ cũng sẽ không bạc đãi bà nội nữa.<br><br>Em còn hỏi qua phòng VIP ở đây, nhưng bây giờ đầy rồi, chỉ cần có chỗ trống họ sẽ gọi điện thoại cho em, đến lúc đó chúng ta đổi bà nội sang phòng đơn có điều kiện tốt hơn, số tiền này chúng ta trả là được.\"<br>Anh nhìn cô, cầm ngược tay cô, \"Nùng Nùng, cám ơn em.\"<br>Cô mở tay anh ra tỉ mỉ vuốt ve, \"Đã là vợ chồng còn nói cám ơn gì nữa, bà nội anh cũng là bà nội em, trước kia bà thương em như vậy, bây giờ em là cháu dâu của bà, đương nhiên phải tận hiếu.\"<br>Vương Kiêu Kỳ sửa lại, \"Anh cảm ơn em, vì bất cứ lúc nào em cũng sẽ đứng bên cạnh anh, dùng góc độ của anh suy nghĩ thay anh.\"<br>Hứa Ý Nùng ôm cánh tay anh, dựa vào người anh, \"Anh cũng vậy mà.<br><br>Cả đời còn rất dài, chúng ta phải đi thật lâu.<br><br>Chúng ta không chỉ là vợ chồng mà còn là chỗ dựa vững chắc của đối phương, đúng Anh ôm cô, hôn nhẹ lên môi cô, không nói gì nữa.<br>Sau đó, khi bọn họ quay về thành phố c chuẩn bị hôn lễ, Vương Kiêu Kỳ bớt chút thời gian đưa Hứa Ý Nùng đến hai nơi, một là tiệm cơm chiên gần trường trung học số 1 thành phố, một là núi Lăng.<br>Ông chủ tiệm cơm chiên đã đổi người, Vương Kiêu Kỳ nói cho cô biết là con trai của ông chủ trước kia, cho nên khẩu vị giống nhau như đúc, mà cô chủ mới lại là vợ của anh ấy, là tiệm ăn con nối nghiệp cha.<br>Hứa Ý Nùng không khỏi cảm thán, \"Thật tốt.\"<br>Cô chủ thấy bọn họ đi vào thì nhiệt tình hỏi muốn ăn món gì.<br>Hứa Ý Nùng vươn một ngón tay trước mặt Vương Kiêu Kỳ, \"Một dĩa cơm chiên trứng cà chua.\"<br><br>\"Được.\"<br>Vương Kiêu Kỳ hỏi cò, \"Một dĩa có đủ không? Chúng ta đi hai người mã.<br>Hứa Ý Nùng kéo anh vào tiệm, ngồi xuống vị trí lần đầu tiên hai người ngồi, ngửa đầu nhìn anh, làm nũng nói, \"Người ta muốn ăn chung dĩa với anh không được sao?\"<br>Vương Kiêu Kỳ nhéo nhẹ mặt cô, mọi việc đều nghe theo lời cô, anh ngồi xuống đối diện, tháo đũa dùng một lần cho cô.<br>Khoảnh khắc anh cúi đầu, Hứa Ý Nùng thật sự cảm giác như trở về thời trung học, lúc bọn họ ngây ngô nhất.<br>Cơm nhanh chóng được mang lên, hai người cùng ăn một dĩa, Hứa Ý Nùng không dùng đũa, trực tiếp dùng thìa tự ăn một miếng rồi đút cho anh ăn một miếng, sau khi ăn liền mấy miếng, cô bầt đầu hít mũi.<br>Vương Kiêu Kỳ ngước mắt, \"Sao vậy?\"<br>Hứa Ý Nùng lắc đầu, chỉ nói, \"Chỉ là đã lâu không ăn, hoài niệm mùi vị này.\"<br>Là có anh, có em, có mùi vị hồi ức của chúng ta.<br>Cô đã từng nghĩ rằng họ sẽ không bao giờ cùng đến đây nữa.<br>Vương Kiêu Kỳ đưa canh đến trước mặt cô, lại dùng thìa múc cho nguội, \"Ăn chậm thôi, cẩn thận nghẹn, uống chút canh đi.\"<br>Hứa Ý Nùng ngoan ngoãn uống canh anh đút.<br>Cô chủ tiệm nhìn bọn họ như keo như sơn, nhịn không được hỏi, \"Chắc hai người hồi trước cũng là học sinh trường trung học số 1 nhỉ?\"<br>Hứa Ý Nùng gật đầu đáp lại, \"Đúng vậy.\"<br>\"Vậy hai người học khóa nào?\"<br>Hứa Ý Nùng nói cho cô ấy biết bọn họ học khóa nào.<br>\"Vậy đúng là khách quen.\" Lại tỉ mỉ quan sát bọn họ, \"Trước kia hai người là bạn học sao?\"<br>Hứa Ý Nùng tiếp tục nói, \"Đúng vậy.\"<br>Đáy mắt cô chủ tiệm có chút khó tin, \"Vậy hai người ở bên nhau lâu thật, là mối tình đầu đúng không?\"<br>Hứa Ý Nùng dịu dàng nhìn Vương Kiêu Kỳ, mỉm cười nói, \"Đúng vậy, chúng tôi đã kết hôn, trở về tổ chức hôn lễ.\"<br>Cô chủ tiệm vừa nghe càng thêm kinh ngạc, vội nói, \"Chúc mừng chúc mừng, vậy bữa cơm hôm nay coi như chúng tôi mời hai người.\" Trong lời nói mang theo hâm mộ, \"Từ vườn trường đến áo cưới, thật không dễ dàng gì, chúc hai người trăm năm hảo hợp, mãi mãi hạnh phúc.Ị\"<br>Hứa Ý Nùng nhận lời chúc phúc của cô ấy, \"Cám ơn, cũng chúc hai người làm ăn thịnh vượng.\"<br>Lúc hai người rời đi, Vương Kiêu Kỳ vén rèm cửa lên chờ Hứa Ý Nùng, cô ngửa đầu nhìn anh, cảm xúc dưới đáy lòng giống hệt như năm mười sáu tuối.<br>Cô nhếch miệng cười ngọt ngào với anh, anh cũng cười lại, hai người không nói lời nào cùng nhau đi ra khỏi tiệm cơm.<br>Ánh mặt trời chói chang rơi trên người bọn họ, bốn phía dường như cũng bao phủ một tầng ấm áp khó diễn tả thành lời.<br>Người đi đường qua lại khóe miệng đều là ý cười, hết thảy mọi điều đều tốt đẹp như vậy.<br>Sau đó bọn họ đi núi Lăng, Vương Kiêu Kỳ thể lực tốt, leo núi không hề thở gấp.<br>Lúc leo đến giữa sườn núi, Hứa Ý Nùng thở hồng hộc hỏi, \"Anh lại không tin Phật, sao hôm nay đột nhiên muốn đến đây?\"<br>Toàn bộ quá trình Vương Kiêu Kỳ nầm chặt tay cô không nói, chỉ lo trèo lên.<br>Lúc nhìn thấy cửa hàng nhỏ ven đường, anh rốt cục cũng dừng lại, Hứa Ý Nùng mệt mỏi thở không ra hơi hận không thể ngồi xuống nghỉ ngơi tại chỗ, chợt thấy bà lão bán hàng rong kia cười chào hỏi Vương Kiêu Kỳ.<br>\"Lại leo núi nữa à?\"<br>Hứa Ý Nùng chợt nhớ tới, đây chính là cửa hàng mà bọn họ cùng đến hồi trung học, cô còn giầm lên một cặp rùa đen của người ta, sau đó được anh mua lại tặng cho cô, mà bà lão kia vẫn là bà lão trước đây, chỉ là so với mấy năm trước càng lộ vẻ già nua.<br>Vương Kiêu Kỳ trả lời, \"Đúng vậy.\" Sau đó anh dẫn Hứa Ý Nùng đi qua.<br>Bà lão đánh giá Hứa Ý Nùng, hiển nhiên đã không nhận ra, nhẹ giọng hỏi Vương Kiêu Kỳ, “Đây là?”<br>Vương Kiêu Kỳ lấy túi phúc \"Trăm năm hảo hợp, sớm sinh quý tử\" trong đống đồ vật trên sạp, cười trả lời, \"Vợ cháu ạ.\"<br>Bà lão vui vẻ ra mặt, \"Chúc mừng chúc mừng, năm nào cậu cũng một mình lên núi, về sau đã có hai mình.\"<br>Vương Kiêu Kỳ nhận lời chúc mừng, \"Đúng vậy.\" Sau đó định trả tiền túi phúc.<br>Bà lão từ chối, \"Cái này tặng các cháu, coi như bà già này tặng cho người hữu duyên.\"<br>Vương Kiêu Kỳ vẫn kiên trì đưa tiền, anh nói, \"Cháu thành tâm đến cầu phúc, chỗ tiền này bà cứ nhận đi ạ.\"<br>Lần này bà lão không tiện nói gì nữa, đành phải nhận tiền, liên tục nói lời chúc phúc.<br>Đợi Vương Kiêu Kỳ tạm biệt bà lão, Hứa Ý Nùng nãy giờ vẫn im lặng bỗng nắm chặt tay anh, nhìn anh chằm chằm.<br>\"Năm nào anh cũng leo núi?\"<br>\"Năm nào cũng đến quán này?<br>\"Ừ.\"<br>\"Đến làm gì?\"<br>Vương Kiêu Kỳ tay cầm túi phúc, \"Anh chĩ nghĩ, đến lúc nào anh mới mang được túi phúc này.\" Lại vuốt ve tay cô, nhẹ nhàng xoa nần, \"Bây giờ cuối cùng cũng mang được rồi.\"<br> <br>Lời nói đơn giản của anh lại khiến hốc mắt Hứa Ý Nùng ướt đẩm, nhưng ngoài miệng nói rất đúng.<br>\"Không phải anh không tin Phật sao?\"<br>Vương Kiêu Kỳ ôm cô vào lòng, \"Bây giờ tin rồi, bởi vì em thật sự đã quay lại.\"<br>Hứa Ý Nùng không nhịn được nữa, lại khóc ướt vạt áo trước ngực anh, người đi ngang qua nhìn bọn họ, anh bèn dỗ cô như đang dỗ trẻ con, \"Dưới chân Phật tố không nên khóc, ngoan nào, hửm?\"<br>Hứa Ý Nùng bất chấp bám dính vào lòng anh, anh cũng đành bất đắc dĩ để tùy cô.<br>Lúc xuống núi cô nói đi không nổi nữa, Vương Kiêu Kỳ liền cõng cô.<br><br>Anh đi trên con đường đá yên tĩnh, cô ghé vào trên vai anh, ôm chặt lấy cố anh, mỗi bước đi xuống ở bên tai anh nói một tiếng.<br>“Chồng, em yêu anh.\"<br>Khi sắp đến chân trước, Vương Kiêu Kỳ bỗng nhiên mở miệng.<br>\"Vợ, anh bỗng dưng nhớ tới một bài thơ của Tagore.\"<br>Cằm cô thân mật tựa lên vai anh, \"Bài nào?\"<br>Anh chầm chậm giẫm lên con đường dưới chân, dùng tiếng Anh nhẹ nhàng đọc.<br>\"I love three things in this world.<br>Sun, Moon and You.<br>Sun for Morning, Moon for night, and You íorever.\"<br>(Tạm dịch: Thế giới này anh chỉ thích ba thứ.<br>Mặt trời, mặt trăng và em.<br>Mặt trời cho sớm mai, mặt trăng cho đêm dài, và em cho mãi mãi.<br>Hứa Ý Nùng cười ngọt ngào, vùi đầu vào cổ anh, sau đó lúc anh dừng bước cô dùng hai tay nâng gương mặt anh lên, xoay người tặng anh một nụ hôn thật dài, vừa thâm tình lại ngọt ngào, cô đáp lại.<br>\"Me too.\"<br>Chúng ta là tuối trẻ của nhau.<br>Chàng trai của em, em mãi mãi yêu anh....<br>#<br>Hôn lễ của họ định vào tháng năm, cùng ngày bọn họ gặp nhau lần đầu tiên năm lớp 9.<br>Không có đoàn xe xa hoa cũng không có phù dâu, chỉ có váy đỏ và âu phục đơn giản, còn có chiếc xe đạp thời sinh viên của Vương Kiêu Kỳ.<br>Theo phong tục, cô dâu phải được anh trai cõng xuống lầu giao cho chú rể.<br>Gánh nặng này đương nhiên rơi vào người Kỷ Dục Hằng, anh ấy cõng Hứa Ý Nùng từng bước vững vàng xuống lầu.<br>Hứa Ý Nùng ghé vào lưng anh ấy, hốc mắt đỏ lên nói với anh ấy, \"Anh, cám ơn anh.\"<br>Kỷ Dục Hằng nghe thấy cô khóc, lấy tay vỗ nhẹ bên hông cô, \"Hòm nay là ngày gì, không được khóc, biết không?\" Mắt thấy cách tầng dưới chót càng ngày càng gần, anh ấy lại nói, \"Anh nói rồi, anh giữ lời, chuyện đã hứa với em nhất định sẽ làm được.\"<br>Lúc tới tầng dưới, Vương Kiêu Kỳ đã mặc một bộ chính phục màu đen đứng ở đó.<br>Kỷ Dục Hằng và anh nhìn nhau cười, anh ấy buông Hứa Ý Nùng xuống, sau đó tự tay giao tay cô cho anh.<br>Anh ấy nói, \"Anh đưa em đến đây, cuộc sống sau này thuộc về hai người, phải sống thật hạnh phúc nhé.\"<br>Hứa Ý Nùng gật đầu thật mạnh, ngước mắt đối diện với nụ cười sáng lạn của Vương Kiêu Kỳ, anh giống như một tia sáng, chiếu sáng toàn bộ thế giới của cô.<br>Cô không chút do dự đi về phía ánh sáng kia, tựa như đi qua nửa đời trước của tuổi trẻ đến nay, mà ánh sáng này sẽ mãi chiếu rọi nửa đời sau của cô...<br>Ngày hòm đó ánh mặt trời chói chang, rầc lên một tầng mạ vàng, gió xuân mơn man gò má, dịu dàng mà ấm áp.<br>Anh đạp lên bóng cây loang lố, đạp xe chở cô xuyên qua thành phố c ồn ào náo nhiệt.<br><br>Họ đi qua nhà cũ, đi qua trường học, đi qua mỗi một chỗ bọn họ cùng lưu lại bóng dáng khi còn trẻ, tiếp nhận những ánh mắt dõi theo cùng nụ cười chân thành chúc phúc của người qua đường.<br>Trong nháy mắt tựa như trở lại giữa mùa hè nám mười tám tuổi, chàng trai với chiếc xe đạp sạch sẽ chở cô gái mình yêu dũng cảm tiến về phía trước, không chút sợ hãi.<br>Mà cô gái kia cũng giống như lúc đó, hai tay ôm eo anh, suốt quãng đường yên lặng áp gò má mình vào lưng anh, trái tim của hai người gắn kết chặt chẽ, hòa làm một thể.<br>Thỉnh thoảng có cơn gió thổi qua, dưới mái tóc dài nhẹ nhàng phất lên là nụ cười tươi như hoa của cô gái, trong trẻo mà tràn ngập hạnh phúc giống như thời niên thiếu...<br>Quen biết từ niên thiếu, gặp lại lúc đỉnh cao, làm bạn suốt quãng đời còn lại.<br>Đời người như sương, sầu vui chồng chất, may mắn có người.<br>------oOo------<br><br>"]