["<br>Xe của Vương Kiêu Kỳ còn dừng ở dưới lầu, trong không gian nhỏ hẹp khói trắng vờn quanh, vị đắng chát của nicotine quấn quanh đầu lưỡi và khoang miệng, thậm chí còn đọng lại trong cổ họng chưa xua tan đi được.<br>Ngón tay phải của anh vẫn đặt trên màn hình điện thoại, ánh sáng chiếu vào đồng tử khúc xạ nhiều màu sắc, cũng có thể nhìn thấy rõ ràng ảnh giao diện trên giao diện trò chuyện.<br><br>Là một cây tùng bách cô độc sinh trưởng trên cánh đồng tuyết mênh mông, hình dạng rất giống cây thông Noel.<br>Không lâu sau, \"vèo’ một tiếng, bên trong hộp thoại lại có tin nhắn mới.<br>Hứa Ý Nùng: [Quản lý Vương, lái xe thì không nên xem điện thoại]<br>Đường nét khuôn mặt anh bị ánh sáng trên màn hình điện thoại chiếu vào, lại bị làn khói không ngừng vướng vít bao phủ, bao gồm cả độ cong không thế phát hiện kia.<br>Anh bóp điểu thuốc, lúc này mới chính thức khởi động xe.<br>#<br>Những ngày kế tiếp Hứa Ý Nùng tiếp tục bận rộn với tiến độ dự án, Vương Kiêu Kỳ thì liên tiếp bị tồng bộ điều động tới chi nhánh công ty họp, sau bữa cơm đó hai người đều bận rộn với công việc của mình, cũng chưa từng có cơ hội gặp mặt.<br><br>Thế nhưng dù anh không ở đây, tất cả dự án vẫn tiến hành một cách có trật tự dưới sự điều khiển từ xa của anh, thậm chí nhất cử nhất động của các thành viên trong tổ cũng nằm trong tay anh.<br>Hứa Ý Nùng bận rộn liên tục, cơm tối cũng không rảnh đến căn tin ăn, đều gọi đồ ăn bên ngoài, nhưng lúc nào cũng chờ đói bụng mới nhớ tới việc ăn cơm, lúc đưa đến thì đã khuya.<br>Có một ngày, cô xuống lầu lấy đồ ăn bên ngoài đi lên thì phát hiện đèn văn phòng của các tổ khác trong bộ phận BOM vẫn sáng.<br><br>Lúc đi qua phòng trà cô ý liếc mắt nhìn nhưng lại không thấy ai trong đó.<br><br>Đang lúc hoài nghi, có lẽ là nghe thấy tiếng cô xách túi nilon, một cái đầu ló ra từ một vị trí bàn làm việc, cả hai nhìn nhau.<br>\"Tổ trưởng Hứa?\"<br>Là cô gái lúc trước cô mới nhậm chức giúp cô lấy tai nghe ở phòng trà nước, nhân viên tổ 8.<br>Cô gái đang gặm bánh mì, nhìn thấy Hứa Ý Nùng thì lập tức đứng lên.<br>Hứa Ý Nùng vừa thấy là cô ấy thì mỉm cười chào hỏi, \"Đã trễ thể này mà cô vẫn còn tăng ca sao?\"<br>Cô gái gật đầu, \"Phải, còn nhiều chuyện chưa làm xong.<br><br>Cô cũng vậy sao?”<br>Hứa Ý Nùng giơ đồ ăn cho cô ấy xem, bất đắc dĩ nói, \"Đúng vậy, giống nhau.\" Lại hỏi, \"Cô cũng chưa ăn cơm tối sao? Sao lại gặm bánh mì?\"<br>Cô gái vội vàng lấy tay lau vụn bánh mì bên miệng, hỏi một đằng trả lời một nẻo, \"Tôi làm thêm một lát nữa là về rồi.\"<br>Chẳng biết tại sao, cảnh tượng này làm cho Hứa Ý Nùng bỗng nhiên nhớ tới một người bạn thời cấp ba luôn thích ở trong phòng học yên lặng gặm bánh bao, nhưng cuộc đời lại mãi mãi dừng lại ở cái tuổi mười sáu ẩy.<br>Trong lòng chua xót, cô đi qua đặt phần thức ăn của mình lên bàn cô gái.<br>\"Bánh mì không có dinh dưỡng, nên ăn cơm thì tốt hơn.\"<br>Cô gái sửng sốt từ chối, \"Đây là cơm tối của cô, cô vẫn chưa ăn mà.\"<br>Hứa Ý Nùng mỉm cười với cô ấy, \"Không sao, tôi gọi thêm một phần là được, thêm chút phí chạy chốc lát là tới thôi.\"<br>Đối phương vẫn đang do dự, \"Vậy cô...”<br>Hứa Ý Nùng dặn dò cô ấy, \"Cô mau ăn đi, công việc thì làm mãi cũng chẳng xong, sức khỏe của mình mới là quan trọng nhất, dù là lúc nào cũng đừng bạc đãi nó, biết không?\" Nói xong vẫy tay với cô ấy, \"Tôi về chỗ tôi đây, nếu có gì cần giúp đỡ cũng có thể tìm tôi bất cứ lúc nào.\"<br>Cuối cùng cô gái nhận lấy, \"Cảm ơn tổ trưởng Hứa.\"<br>\"Ây, cảm ơn gì chứ, cũng đừng gọi tôi là tố trưởng Hứa, tôi với cô chắc cũng không kém bao nhiêu, gọi chị là được rồi.”<br>Cô gái lại gật đầu, \"Cảm ơn chị Ý Nung.\"<br>\"Nói rồi, không ơn nghĩa gì cả, đừng khách sáo, tất cả mọi người đều là đồng nghiệp.\"<br>Đợi sau khi cô rời đi, cô gái nhìn hộp cơm nóng hổi trên bàn, thật lâu không ngồi xuống...<br>Sau đó Hứa Ý Nùng phát hiện cô gái kia rất hay tăng ca, thường xuyên qua lại, hai người thỉnh thoảng lại cùng đến phòng trà nước ăn cơm nói chuyện phiếm.<br><br>Cô cũng hiếu được đại khái tình huống của cô gái kia, gia đình đơn thân, nghiên cứu sinh đại học Meiji thi đậu công phí, sau khi tốt nghiệp một mình đến thành phố A lang bạt, vì để trở thành một người thành đạt đã đón mẹ từ quê nhà tới, cho nên làm việc rất liều mạng.<br>Hứa Ý Nùng sau khi hiểu rõ thì cảm thấy rất xúc động, cũng càng thêm chiếu cố cô ấy, nhưng cô sẽ không mời cơm thường xuyên, mà là có qua có lại, vừa vặn bảo vệ tự tôn của cô ấy.<br> <br><br>Cô gái đó mỗi lần ở cùng cô dường như rất vui vẻ, hai người sẽ tán gẫu rất nhiều chuyện ở Nhật.<br><br>Thay vì nói là đồng nghiệp, chẳng bằng nói là hai người bạn tâm giao có chung đề tài và trân trọng lẫn nhau.<br>Mà công việc căng thắng vẫn đang từng bước tiến hành, có một ngày nọ trong OA* của cô đột nhiên nhận được một thư thông báo, công ty muốn cử cô đi tỉnh ngoài tham gia huấn luyện một tuần.<br><br>Từ trong email nhìn thấy danh sách huấn luyện này đều là cấp bậc tổ trưởng, xem lướt qua người trong danh sách, lông mày cô dần nhíu lại.<br>(★OA: Official Account, tài khoản chính thức.)<br>Từ khi công ty khởi xướng cuộc thi tuyển dụng kỷ sư chủ nhiệm BOM, đến nay vẫn chưa để lộ ra bất cứ tin tức gì.<br><br>Bên HR đã sớm có người hỏi thăm nhiều mặt, nhưng cũng im lặng không nói, ngay cả số lượng ứng viên cũng giữ kín kẽ.<br><br>Bởi vậy cô không khỏi liên tưởng đến lần tập huấn đột xuất này.<br><br>Trong nhóm người cùng tham gia huấn luyện này, cô đoán hẳn đều là ứng cử viên báo danh.<br><br>Trên danh nghĩa là để nâng cao năng lực nghiệp vụ của họ, thật ra là thông qua huấn luyện biến tướng thành tiến hành khảo sát cùng sàng lọc đối với những người tham gia cạnh tranh.<br>Vậy thì binh đến tướng đỡ nước đến đất đỡ, đi thôi.<br>Nhân viên thành phố A lần này do tổng giám đốc trung tâm kỹ thuật BOM dẫn đầu.<br><br>Anh ta cũng là một trong những giảng viên chính trong lần huấn luyện này, chức vụ trên Vu Tranh.<br><br>Bởi vì quan hệ cấp bậc nên những tổ trưởng bình thường như Hứa Ý Nùng rất ít khi có dịp trực tiếp kết nối với anh ta, đều phải thòng qua giám đốc Vu Tranh trước.<br><br>Ngoại trừ họp hành ở công ty thì Hứa Ý Nùng chưa từng gặp mặt anh ta mấy lần.<br>Mà lần huấn luyện này trừ thành phố A bọn họ còn có các đồng nghiệp cùng cấp bậc ở những chi nhánh khác, nhân sổ khá nhiều.<br><br>Cho nên nơi huấn luyện được sắp xếp trong một khách sạn năm sao, hai người một phòng.<br><br>Toàn bộ công ty vốn ít phụ nữ, Hứa Ý Nùng tất nhiên được phân vào một phòng với nữ tổ trưởng của tổ BOM 8.<br>Cô ta tên là Đỗ Tâm, thế hệ 8X, là nữ tổ trưởng duy nhất của bộ phận BOM trước cô, nghe nói vừa tốt nghiệp đã vào Trục Ảnh, ở trước mặt Hứa Ý Nùng là tiền bối hàng thật giá thật.<br>Hai người mặc dù ở cùng một bộ phận, nhưng bởi vì tổ khác nhau nên hiếm khi cùng xuất hiện.<br><br>Hứa Ý Nùng bình thường gặp cô ta sẽ lịch sự gọi chị Tâm theo tổ viên của cô ta, nhưng cho tới bây giờ cô ta chưa từng đáp lại cô, thậm chí ngay cả gật đầu cũng ngại lao lực.<br><br>Có điều hình như đối với ai cô ta cũng như thế, là đàn chị lạnh lùng được toàn bộ bộ phận BOM công nhận, không dễ ở chung.<br>Hứa Ý Nùng cũng không để tâm, dù sao trình độ của người ta cũng rành rành trước mắt, hai người các cô ngang cấp, hợp nhau thì hợp, không hợp thì không cần phải cứng rắn.<br><br>Huống hồ cô biết chuyện mình tham gia dự án của Sato khiến cho trong bộ phận có rất nhiều người bất mãn.<br><br>Đỗ Tâm hẳn cũng ở trong số đó.<br><br>Nếu không các tổ viên của cô ta cũng sẽ không nhận lấy ánh mắt cảnh cáo sau khi nói chuyện với cô trong cuộc họp.<br><br> <br>Sau đó thì tổ 3 của cô tiếp nhận dự án mã hóa vị trí chức năng linh kiện.<br><br>Sau khi tới phòng làm việc chung với bên Nhất Duy, số lần hai nữ tổ trưởng mặt đối mặt ở công ty càng ít hơn.<br><br>Chỉ là lần huấn luyện này tạm thời được sắp xếp chung một phòng, ít nhiều gì cũng có chút ngượng ngùng.<br>Quả nhiên, buổi tổi sau khi nhóm người dùng bữa xong, khi trở lại khách sạn tập hợp lấy thẻ phòng thì Đỗ Tâm cũng không đợi cô, vẫn đẩy hành lý đi ở phía trước.<br><br>Cô ta quẹt thẻ vào cửa trước, Hứa Ý Nùng ở phía sau kỳ thật cũng chỉ cách hai đến ba bước thôi, nhưng cô vừa tới cửa phòng, cửa phòng đúng lúc bị đóng lại.<br>Phanh —<br>Còn chưa kịp phản ứng, người đã bị chặn ở ngoài cửa.<br>Cô sờ sờ chóp mũi thiếu chút nữa bị va chạm, cầm thẻ phòng quét lại một lần nữa, cửa phòng lại mở ra.<br>Đỗ Tâm cũng chẳng bày tỏ gì với việc nhốt cô ở ngoài cửa, thậm chí còn ở trước mặt Hứa Ý Nùng cởi giày cao gót của mình ra, ném thẳng chiếc túi Dior của mình lên chiếc giường gần cửa sổ sát đất, không hề thảo luận với cô chuyện sắp xếp giường như thế nào.<br><br>Hứa Ý Nùng cũng không quá để ý, yên lặng đặt hành lý của mình vào bên trong hành lang gân nhà vệ sinh, ngồi xổm xuống mở ra, trước tiên lấy laptop của mình ra.<br>Mặc dù cô ra ngoài nhưng chỉ cần rảnh rỗi sẽ tận dụng mọi thời gian để làm việc từ xa.<br><br>Tuy rằng trước khi đi cô có dặn dò tổ viên nâng cao hiệu suất làm việc, tháng sau phải kết thúc một dự án, nhưng cô không có mặt ở đó để theo dõi thường xuyên, để mặc đám thanh niên kia không trông chừng, nói cho cùng vẫn có chút không yên lòng.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>Lúc cô cắm dây vào máy tính, Đỗ Tâm đang cuộn tròn hai chân ngồi trên giường mở video Wechat trên điện thoại di động ra, gửi lời gọi một hồi lâu đầu bên kia mới nhận, cô ta vừa mở miệng đã trách cứ.<br>\"Nửa ngày mới nhận, làm gì vậy?<br>\"Di động tắt tiếng, vừa mới thấy.\" Là giọng của một người đàn ông trung niên.<br>Đỗ Tâm lạnh lùng chế giễu, khó chịu nói, \"Về đến nhà còn để chế độ im lặng, người không biết còn tưởng anh là sếp lớn nào suốt ngày họp ở bên ngoài đấy, điện thoại di động lúc nào cũng im lặng.\" Cũng không đợi đối phương trả lời, cô ta đã bực bội hỏi tiếp, \"Con trai đâu rồi? Bảo nó gọi video với tôi.\"<br>\"Nó đang làm bài tập về nhà, gọi video bây giờ không tiện lắm.\"<br>Đôi chân của Đỗ Tâm quấn tất đen nằm thẳng trên giường, cô ta chuyển sang tư thế nửa nằm, một bàn tay theo thói quen quấn quanh mái tóc xoăn gợn sóng, tư thế này càng hiện ra dáng người lồi lõm dưới chiếc váy bó sát.<br><br>Tuy rằng đã kết hôn sinh con, nhưng sự quyến rũ của một người phụ nữ trướng thành có thế nói là được miêu tả vô cùng tinh tế.<br>Cô ta nhìn chằm chằm màn hình điện thoại, ngữ khí càng không kiên nhẫn, \"Nó đang làm bài tập, anh không thể mang điện thoại di động vào phòng nó để gọi video với tôi sao?”<br>Chồng cô ta không lên tiếng nữa, trong video chỉ truyền đến tiếng bước chân kèm theo chút tạp âm.<br><br>Trong lúc chờ đợi, Đỗ Tâm có lẽ chê gối khách sạn tựa lưng quá cao, tiện tay rút một cái ra ném sang sô pha đối diện, trong miệng đồng thời thốt ra một câu, \"Ngốc nghếch.”<br>Hứa Ý Nùng đang ngồi ở bàn làm việc, trơ mắt nhìn cái gối bị ném xuống sô pha kia va chạm với cái gối vốn đã được sắp xếp trên đó, bắn ngược lại rồi ngã xuống đất.<br>Thấy Đỗ Tâm chẳng hề quan tâm, cô im lặng tháo kính chống ánh sáng xanh xuống, đứng dậy đi tới.<br>\"Mẹ ơi.\"<br>“Ừ, con trai.” Theo một giọng trẻ con vang lên, thái độ gọi video của Đỗ Tâm cũng thay đổi, hiểm khi lộ ra nụ cười.<br><br>Cô ta liếc mắt nhìn Hứa Ý Nùng, thấy cô nhặt gối trên mặt đất lên còn vỗ vỗ, khinh thường trở mình, đổi thành tư thế nằm sấp gọi video với con trai.<br>So với chồng thì rõ ràng cô ta nói chuyện với con trai nhiều hơn, giống như hai mẹ con đã nhiều ngày không gặp, cô ta hỏi cậu con trai rất nhiều chi tiết về cuộc sống và học tập, Hứa Ý Nùng vừa nghe đã biết đứa nhỏ này bình thường sổng ở trường.<br>Mặc dù cô ta tự mình công khai gọi video, nhưng Hứa Ý Nùng luôn cảm thấy mình ở bên cạnh giống như đang rình coi chuyện riêng tư của người khác, rất không được tự nhiên.<br><br>Sau khi đặt gối đầu xuống, cô lấy quần áo từ trong hành lý ra vào phòng tắm tắm rửa trước, như vậy cũng sẽ không quấy rầy đến mẹ con họ gọi video.<br>Ai ngờ chờ cô tắm xong cuộc gọi video của Đỗ Tâm vẫn chưa cúp, nhưng lần này cô ta đã đeo tai nghe lên, thấy Hứa Ý Nùng từ phòng tẳm đi ra thì lập tức nằm quay lưng lại, dùng thân thể che giấu màn hình điện thoại, nghiêm túc nói một câu, \"Được rồi, không nói nữa.\" Sau lại ừ một tiếng nữa rồi cúp máy.<br>Sau đó cô ta liếc nhìn Hứa Ý Nùng, xuống giường bắt đầu lục lọi hành lý của mình.<br><br>Cô ta mang theo rất nhiều đồ dưỡng da và mỹ phẩm, sau khi đặt lên tủ đầu giường thì thuận tay cầm vào phòng tắm, mà vali của cô ta vẫn duy trì trạng thái mớ rộng, đặt ngang trong hành lang, mấy chiếc váy ngủ màu sắc rực rỡ bên trong cũng cũng lộ ra, đối diện với bàn làm việc của Hứa Ý Nùng.<br>Hứa Ý Nùng thề, thật sự không phải cô cố ý muốn nhìn, mà là những chiếc váy đủ mọi màu sắc kia quá chói mắt.<br><br>Hơn nữa dưới áo ngủ còn có vài đôi tất lưới màu đen.<br>Sau đó không biết Đỗ Tâm có phải cũng tự ý thức được gì không, lại bước nhanh ra khỏi phòng tắm đi thẳng đến vali hành lý của mình, rút ra một cái váy ngủ trong đó rồi dùng mũi chân đậy nắp vali lại.<br><br>Vali vừa vững vàng khép lại, cô ta tiếp tục phớt lờ sự tồn tại của một người sống khác trong phòng, lần nữa trở lại phòng tắm, lúc này còn khóa cửa lại.<br>Chỉ chốc lát sau, Hứa Ý Nùng nghe thấy bên trong ào ào tiếng nước, còn trộn lẫn tiếng trách móc, \"Áp suất nước nhỏ như vậy, làm sao tắm đây?\"<br>Cô tỏ vẻ bất lực, tiếp tục di chuyển chuột làm việc.<br>Đỗ Tâm ước chừng ở trong phòng tắm một giờ mới xuất hiện lại trong tầm mắt Hứa Ý Nùng.<br><br>Lúc cánh cửa mở ra, một luồng hơi nóng tỏa ra mang theo khói trắng cuồn cuộn.<br><br>Cô ta quấn khăn tắm quanh đầu bước ra, lúc đi qua người Hứa Ý Nùng có một mùi thơm nồng đậm thoang thoảng, không phân biệt được là dầu gội đâu hay sữa tắm, nhưng mùi hương rất quen thuộc, làm cô bỗng nhiên nhớ tới \"mùi hương thuở dậy thì\" mà các bạn học thời cấp 3 hay truyền miệng.<br>Tuy nói Đỗ Tâm lớn tuổi hơn cô, nhưng luận về bảo dưỡng cơ thể thì tuyệt đối hơn cô.<br><br>Hứa Ý Nùng chỉ nhìn các loại chai lọ cô ta bày đầy trên tủ đâu giường cũng tự biết xấu hổ, đừng nói gì đến việc vỗ vỗ bôi bôi khắp cơ thể.<br><br>Bạn cho rằng tới đây là xong rồi ư? Sai rồi! Còn có yoga và đắp mặt nạ trước khi ngủ nữa.<br><br>Sau một loạt quy trình, Hứa Ý Nùng cảm thấy mình và cô ta căn bản không cùng một level, bán thân quá thô lỗ.<br>Sau khi sấy khô tóc, Đỗ Tâm kéo chăn làm ổ trên giường chơi điện thoại di động, âm thanh nhắc nhở tin nhắn VVechat liên tục không ngừng, cho dù đổi sang chế độ im lặng cũng biết cô ta luôn trò chuyện với người khác.<br>Đối với tiếng ồn ào Hứa Ý Nùng có thể đeo tai nghe che chắn, nhưng cô cũng sợ công việc của mình ảnh hưởng đến cô ta, cố ý tắt đèn trên bàn làm việc và những đèn hành lang khác.<br>Cũng không biết qua bao lâu, Đỗ Tâm đột nhiên nhấc chăn ngồi dậy khỏi giường, cuối cùng mở miệng nói chuyện với Hứa Ý Nùng, nghe thì có vẻ rất khách sáo, \"Tiểu Hứa này, xin hỏi cô định làm việc tới bao giờ mới đi nghỉ?\"<br>Hứa Ý Nùng vội vàng đáp lời cô ta, \"Bây giờ đi ngủ đây, ngại quá chị Tâm, tôi bật đèn quấy rầy chị nghỉ ngơi rồi.\"<br>Đỗ Tâm đặt cái gối phía sau xuống rồi vỗ vỗ, không mặn không nhạt cười nói, \"Ra ngoài công tác có mấy ngày thôi mà, Trục Ảnh thiếu bất kỳ người nào trong chúng ta cũng sẽ không ảnh hưởng đến việc vận hành bình thường của ngày mai.\" Lại kéo chăn nằm xuống, \"Cho nên có đôi khi đừng coi mình quá quan trọng thì hơn, cô nói có đúng không?\"<br>Cô ta nói xong lười biếng ngáp một cái, ấn nút điều khiển đèn ở đầu giường, tắt tất cả đèn trong phòng đi.<br>Trong phòng nhất thời tối mịt, khuôn mặt Hứa Ý Nùng được ánh sáng màn hình laptop còn sót lại chiếu sáng, cô cười trừ, cũng không tiếp lời, xử lý xong email cuối cùng sau đó tắt máy tính tháo kính mắt xuống, cầm túi trang điểm của mình vào phòng tắm rửa mặt.<br>Nhìn trên bồn nước cũng bày biện các loại mỹ phẩm xa xỉ cùng nước hoa rực rỡ muôn màu, Hứa Ý Nùng bị lóa mắt, đồng thời còn cảm thấy các mùi hương hòa lẫn vào nhau như một thứ thập cẩm.<br><br>Cô cảm thấy khó hiểu, rốt cuộc cô ta đi công tác hay là tới tham gia cuộc thi tuyển chọn sắc đẹp?<br>Cô nhanh chóng rửa mặt xong, phát hiện quên mang theo khăn lau mặt, mà một túi lớn khăn lau mặt của Đỗ Tâm rõ ràng đặt ở bên tay phải của mình, cô không lấy cũng không mở miệng hỏi mượn cô ta, bèn rút lung tung mấy tờ khăn giấy lau tay do khách sạn chuẩn bị, lau qua mặt rồi sau đó mang theo túi trang điểm ra ngoài, không trực tiếp đặt trên bệ như bình thường đi công tác, bởi vì không hợp nhau.<br>Trước khi ngủ Hứa Ý Nùng chỉ xịt một lớp dưỡng ẩm cơ bản nhất, cắm sạc điện thoại di động rồi lên giường.<br><br>Lúc cô nằm xuống có thể nhìn thấy chăn của Đỗ Tâm còn mờ sáng, thỉnh thoảng phát ra tiếng cười khẽ trong màn đêm yên lặng này, có vẻ mập mờ khác thường, còn có giọng nói hờn dỗi cố gắng đè thấp.<br>\"Đáng ghét.\"<br>Cô không khỏi hồi tưởng lại trạng thái lúc nãy cô ta vừa gọi video với chồng, trong lòng bất giác nghi hoặc.<br><br>Nhưng nghĩ lại mặc kệ cô ta đi, cô đeo tai nghe kéo chăn nhắm mắt ngủ.<br>Xưa nay chất lượng giấc ngủ của cô vốn không tốt, sau khi ra nước ngoài càng thêm trầm trọng, chỉ cần thay đổi hoàn cảnh, đổi giường thì bảo đảm đêm đó mất ngủ, cho nên dù đêm nay cô đã nghe hết danh sách bài hát lưu trong điện thoại thì cơn buồn ngủ vẫn lạc đường chưa ập đến.<br>Đang lúc cô muốn lấy điện thoại di động tìm ca khúc mới để nghe, đột nhiên đèn đầu giường phía sau sáng lên, là chiếc đèn bên phía Đỗ Tâm.<br><br>Hứa Ý Nùng bởi vì nằm nghiêng, đưa lưng về phía giường bên cạnh, nhưng bởi vì ánh sáng chiếu rọi cô có thể dễ dàng nhìn thấy nhất cử nhất động của Đỗ Tâm từ trên tường.<br>Chợt thấy cô ta rón rén xuống giường, giống như nhìn về phía cô, có thể cho rằng cô đã ngủ, bèn giẫm dép lê đi thẳng xuống giường.<br>Chỉ cho là cô ta đi vệ sinh ban đêm, lúc đầu Hứa Ý Nùng cũng không để ý lắm, cho đến khi đèn đầu giường bị người ta tắt công tắc điều khiển từ xa ở hành lang, cô trở mình sờ công tắc đèn đầu giường của mình, sau khi mở lên thì liếc mắt nhìn chung quanh căn phòng, cô phát hiện ngoại trừ người và điện thoại di động, quần áo và giày cao gót lúc cô ta ra ngoài đều nằm yên chỗ cũ, bao gồm cả những thứ khác của cô ta cũng không ít đi.<br>Hứa Ý Nùng nhìn đồng hồ, một giờ rưỡi sáng.<br>Giờ này, một người phụ nữ chú trọng vẻ bề ngoài giống như Đỗ Tâm chỉ mặc áo ngủ đi ra ngoài, ý vị thế nào đây? Đáp án không cần nói cũng biết.<br>Loại chuyện này, nói thật trong công việc cũng chẳng có gì là mới mẻ, cô cũng không ngạc nhiên lắm, nhất là những người thường xuyên tăng ca ở công ty như bọn họ.<br><br>Mặc kệ đàn ông hay phụ nữ, phàm là bạn muốn gầy dựng sự nghiệp thì đừng hy vọng dành một phần tinh lực cho gia đình.<br><br> <br>Từ thái độ của Đỗ Tâm đối với chồng cô ta cũng có thể thấy rõ quan hệ bất bình đẳng của hai người trong hôn nhân.<br>Hứa Ý Nùng không nghĩ tiếp, cô chỉ có thể mắt nhắm mắt mở làm ngơ.<br>Đỗ Tâm ra ngoài, đến gần sáu giờ sáng mới trở về, vẫn lén lút quẹt thẻ vào phòng, rón rén bò lên giường.<br><br>Trước khi lên giường còn không quên nhìn Hứa Ý Nùng, xác nhận cô còn ngủ mới yên tâm chui đầu vào trong chăn.<br>Hứa Ý Nùng đương nhiên là giả vờ ngủ.<br><br>Mấy ngày sau cô chọn cách nhắm mắt làm ngơ phối hợp huấn luyện với cô ta.<br>Kỳ thật nếu theo kế hoạch ban đầu, chỉ cần cô tiếp tục giả vờ không hay biết, việc này hoàn toàn có thể theo chuyến tập huấn dần dần kết thúc.<br><br>Huống hồ cô cũng không tò mò đối phương rốt cuộc là thần thánh phương nào.<br><br>Cô định một mình nuốt chuyện này vào bụng, nhưng đại khái là tạo hóa trêu người, không ngờ ở ngay ngày cuối cùng xảy ra chuyện bất ngờ.<br>Ngày đó như thường lệ ở trong phòng họp chung của khách sạn huấn luyện, cô quên mang theo cục sạc máy tính xách tay.<br><br>Chiếc máy tính này đã đi theo cô mấy năm, lượng điện tích trữ không thể so với lúc mới mua.<br><br>Sau hai tiết học lượng điện đột nhiên giảm xuống, nhiều lần nhắc nhở phải nhanh chóng sạc điện.<br><br>Đầu nối sạc điện cô dùng lại là nguyên bản của Nhật Bản, cũng không giống với trong nước, cho nên dù là máy tính cùng loại cũng không thế mượn sạc điện cấp cứu.<br><br>Rơi vào đường cùng, cô đành phải trở về phòng một chuyến để lấy sạc điện.<br>Cô quẹt thẻ đẩy cửa như bình thường, chân còn chưa bước vào đã nhìn thấy đôi giày da nam rải rác trên mặt đất, còn có tiếng thở dốc đan xen của nam nữ phát ra từ trong phòng.<br>Hứa Ý Nùng chợt biển sắc, trong đầu thoáng chốc trống rỗng, hiển nhiên hai bên đêu phát hiện sự tồn tại của đối phương.<br><br>Cô gần như theo bản năng lập tức lui ra ngoài, đóng cửa phòng lại.<br>Giữa giờ học bọn họ có mười lăm phút nghỉ ngơi, đại đa số mọi người đều không ở vị trí chờ, cô nào biết Đỗ Tâm cũng trở về phòng, còn dẫn theo đàn ông.<br>Rõ ràng người làm chuyện xấu không phải cô, nhưng khi chân chính bắt gặp cảnh tượng này, cô vẫn giống như lúc quét dọn vệ sinh ở ký túc xá trong trường đại học vô tình làm đổ bình nước nóng của bạn cùng phòng, trái tim đập thình thịch liên hồi.<br>Kế đó, cô chạy thắng về phòng huấn luyện, máy tính xách tay đã hết pin đến mức tự động tắt máy, ghế bên cạnh còn kỳ quái hỏi cô, \"ơ, không phải cô trở về lấy sạc điện rồi sao? Đồ đâu?\"<br>Ngực cô phập phồng kịch liệt, hô hấp dồn dập, thuận miệng nói một câu, \"À, hôm qua sắp xếp đồ đạc không biết nhét ở đâu, không tìm thấy.<br><br>Bỏ đi, tôi xem màn hình lớn cũng được.\"<br>Người ngồi bên cạnh chuyển laptop của mình sang giữa hai người, \"Chúng ta ngồi cao ở phía sau như vậy, màn hình phía trước cũng chẳng lớn bao nhiêu, không thấy rõ PPT, cô xem chung với tôi đi.\"<br>Hứa Ý Nùng mỉm cười với cô ấy, \"Cảm ơn nhé.\"<br>\"Không có gì.\"<br>Sau khi tiết thứ ba lên lớp mười phút, Đỗ Tâm thong thả vào lớp nhưng không ai để ý, vẻ mặt cô ta vẫn như thường đi qua từng hàng ghế rồi vững vàng ngồi xuống.<br><br>Lúc giảng viên đang dạt dào cảm xúc giảng bài, cô ta đột nhiên quay đầu liếc mắt về phía Hứa Ý Nùng.<br>Hứa Ý Nùng đang nhìn màn hình máy tính bỗng phát hiện tầm mắt của cô ta, khoáng cách mặc dù xa nhưng vẫn có thể cảm nhận được, đáy mắt tối tăm sâu thẳm của mỗi người đều ẩn chứa điều gì đó.<br>Sau khi kết thúc đợt huấn luyện, cô và Đỗ Tâm đều trở lại cương vị của mình, đối với chuyện ngày đó không hề hé miệng đề cập tới, thỉnh thoảng chạm mặt ở công ty cũng một trước một sau lướt qua nhau, nhưng Hứa Ý Nùng luôn cảm thấy việc này sẽ không đơn giản như vậy.<br>Sự thật chứng minh, giác quan thứ sáu của phụ nữ luôn luôn chuẩn.<br><br>Sau khi trở lại thành phố A một tuần, OA của cô lại nhận được một email bất ngờ.<br><br>Người nhận lần này không còn là một danh sách dài thông báo tham gia huấn luyện như lần trước, mà chỉ có một mình cô.<br>Tiêu đề vô cùng bắt mắt khiến đồng tử cô bất chợt co rụt.<br>[Thông báo về việc cử nhân viên của chúng tôi đến chi nhánh nước Anh để hỗ trợ kinh doanh]<br>Trong nháy mắt đó, Hứa Ý Nùng như giật mình bừng tỉnh, cảm giác mình bị một tấm lưới lớn bao phủ, tựa như người là dao thớt ta là thịt cá, bị vây hãm vào đó không cách nào nhúc nhích được.<br>------oOo------<br><br>"]