["<br>&nbsp;<br>Tránh được mùng một không tránh được mười lăm, Hứa Ý Nùng cũng không quá bất ngờ với việc cô giáo Ngô tìm được Trục Ảnh.<br>Trong một nhà hàng Tây, ba người ngồi xuống, bầu không khí ngưng đọng, hai mẹ con đều không nói lời nào, giống như đang giằng co.<br>Vương Kiêu Kỳ bèn phá vỡ sự trầm mặc trước, \"Cháu đi gọi vài món.\"<br>\"Cậu ngồi yên đó, để con bé đi.\"<br>Chỉ là anh vừa đứng dậy, cô giáo Ngô đã hất cằm về phía Hứa Ý Nùng.<br>\"Con không đi.\" Hứa Ý Nùng không thuận theo, sợ mình vừa đi mẹ sẽ nói gì đó khó nghe với anh.<br>Cô giáo Ngô mím môi, khuôn mặt càng lạnh lùng hơn, có thể nhìn ra được bà đang cố gắng áp chế cảm xúc của mình.<br>Vương Kiêu Kỳ ở dưới bàn nắm tay Hứa Ý Nùng, lòng bàn tay anh ấm áp, nói với cô, \"Không sao, em qua đó trước đi.\"<br>Hứa Ý Nùng nhìn anh muốn nói lại thôi, lại bị anh nhéo mu bàn tay vài cái, lúc này cô mới nén giận đi đến quầy lễ tân đông nghịt người vào giờ tan tầm cao điểm.<br>Một loạt động tác nhỏ của hai người bị cô giáo Ngô thu hết vào mắt, đứa con gái bà nói không nhúc nhích lại nghe lời anh răm rắp, bà cảm thấy vừa đắng chát lại khó xử, bởi vậy sắc mặt càng trở nên nặng nề.<br>Hứa Ý Nùng vừa đi, Vương Kiêu Kỳ liền giơ ấm lên thêm trà nóng cho cô giáo Ngô.<br><br>Cô giáo Ngô nhìn động tác của anh, mở miệng tự giễu, \"Tiểu Vương, không thể không nói, cậu hiểu con gái tôi hơn cả mẹ ruột của nó, khó trách đã nhiều năm nhưng nó củi gạo không vào, dầu muối không ăn, trốn sang Nhật Bản đối nghịch với tôi và bố nó, chỉ treo cổ trên một cái cây là cậu.\"<br>Cô giáo Ngô lại ngước mắt nhìn anh, \"Nói đi, cậu nghĩ thế nào.\"<br>Vương Kiêu Kỳ yên lặng nhìn chén trà bốc hơi nóng kia, chậm rãi nói, \"Thưa cô, cô nghĩ thế nào cháu cũng nghĩ thế đó.\"<br>Cô giáo Ngô cau mày, anh lại tiếp tục.<br>“Cháu cũng giống như cô, muốn khiến cô ấy hạnh phúc vui vẻ, chỉ đơn giản như vậy.\"<br>Cô Ngô lầc đầu: \"Tiểu Vương, cậu hẳn đã biết nhà chúng tôi chưa bao giờ để ý đến cậu.<br><br>Trước kia, thời điểm nhà cậu vẫn chưa xảy ra chuyện kỳ thật tôi cũng không quá vừa lòng với gia đình cậu, bởi vì nhà cậu lúc ấy quá nổi tiếng lại phức tạp.<br><br>Nói thật, loại người bình thường như chúng tôi không trèo cao nổi, nhưng Ý Nùng một hai chỉ thích cậu, mà cậu quả thật cũng ưu tú khiến người ta thích thú, chúng tôi bèn đợi xem ý của gia đình cậu thế nào.<br><br>Sau khi tiếp xúc với bố mẹ cậu, đặc biệt là thái độ của bố cậu, tôi càng thêm kiên định với suy nghĩ không đồng ý cho hai đứa quen nhau.<br><br>Nhưng ngặt nỗi Ý Nùng quá kiên trì, không phải cậu thì không thể.<br><br>Tôi thầm nghĩ, thôi thì để Ý Nùng gả vào nhà cậu, chỉ cần cậu đối xử tốt với nó, về sau nó không chịu ấm ức là được, những băn khoăn khác cũng đành thôi.\"<br>Bà lại thở dài, \"Nhưng sau đó một loạt sự việc xảy ra đã chứng minh, nhà cậu còn phức tạp hơn so với chúng tôi nghĩ nhiều.<br><br>Tòi không cầu con gái có thể đại phú đại quý, chỉ cầu mong con bé có thể bình an, cho dù chỉ làm một người bình thường, miễn bình đạm an yên sống hết đời này là được, chứ không phải bị ép phải chấp nhận những áp lực vốn không thuộc con bé, chịu sự chỉ trích của người khác.<br><br>Về sau tôi cũng có nghe nói qua một số chuyện của cậu, lấy trình độ học vấn cùng điều kiện của cậu thì hoàn toàn có thể bước chân vào một nền tảng tốt hơn, nhưng hình như đều bị từ chối ngay ngoài cửa.\" Bà chần chờ một chút, sau đó nói tiếp, \"Có một số chuyện, một khi nó đã xảy ra thì không dễ dàng xóa bỏ.<br><br>Xã hội này là như vậy, nhà chúng tôi cũng chẳng khác gì.<br><br>Huống hồ cậu cũng biết, lấy điều kiện hiện tại của Nùng Nùng là có thể tìm được người đàn ông thích hợp hơn so với cậu.<br><br>Hơn nữa thành phố A áp lực lớn như vậy, bây giờ cậu đã ổn định ở thành phố này chưa? Có thể cho Nùng Nùng một cuộc sống tốt đẹp không?\"<br>Nghe xong những lời này, Vương Kiêu Kỳ nhìn chằm chằm về phía Hứa Ý Nùng, cô cũng vừa xếp hàng vừa thường xuyên nhìn về phía anh, anh bèn cười với cô, ý bảo cô không cần lo lắng, sau đó mở miệng nói với cô giáo Ngô.<br>\"Thưa cò, cháu cũng giống như mọi người, không thế quyết định sự ra đời của mình và lựa chọn hoàn cảnh gia đình mình.<br><br>Ngòi nhà đó đã từng huy hoàng, vinh quang, được mọi người hâm mộ, nhưng đều không liên quan đến cháu.<br><br>Từ nhỏ cháu chưa từng đạt được điều gì, thậm chí chưa từng cảm nhận được tình thưong của mẹ và tình yêu của bố, nhưng khi nó sụp đổ cháu phải chịu đựng tất cả.<br><br>Nó giống như một cây thánh giá, bất kể cháu đi đến đâu cũng sẽ bị đóng chặt vào người, trở thành một nhãn hiệu.<br><br>Đây cũng là điều cháu không thể lựa chọn.<br><br>Điều duy nhất cháu có thể làm là dựa vào chính mình thay đổi vận mệnh.<br><br>Không thể đến công ty lớn thì đã sao, cơ hội đều do con người tạo ra, ông trời không cho cháu thì cháu tự mình tranh thủ.<br><br> <br>Cho dù khởi điểm chậm hơn người khác một chút, cháu cũng sẽ từng bước một đặt dấu chân tới, thậm chỉ là xa hơn.<br><br>về phần những thành kiến thế tục kia, trước đây nó chưa từng quật ngã cháu, hôm nay lại càng không.\" Anh lại nhìn về phía Hứa Ý Nùng.<br>\"Thu nhập hiện tại của cháu quả thật chưa tính là xuất sắc, nhưng so với trên không đủ so với dưới có thừa.<br><br>Trước kia cháu không có suy nghĩ kết hòn, cho nên cảm thấy ở đâu cũng giống nhau, không quan trọng có nhà hay không.<br><br>Nhưng Nùng Nùng đã trở về.<br><br>Cháu sẽ làm hết khả năng, cho cô ấy cuộc sống ốn định nhất và bảo đảm về mặt vật chất.<br><br>Cháu cũng tin tưởng cháu có thể làm được.\"<br>Thấy anh không hề lui bước, cô giáo Ngô không thể không nói ra chuyện năm năm trước, \"Cho nên chuyện năm năm trước bố Nùng Nùng tìm cậu, cậu đã quên rồi sao?\"<br>Ánh mắt Vương Kiêu Kỳ bình tĩnh, \"Cháu không quên.<br><br>Chính vì năm năm trước cháu đã lựa chọn thỏa hiệp, trốn tránh, cũng từng buông tay, nên mới khiến cho năm năm qua của cô ấy không tốt chút nào.<br><br>Không phải cháu không muốn để thời gian xoa dịu và giải quyết mọi thức, cháu đã đánh mất cô ấy một lần, sẽ không giẫm vào vết xe đố lần thứ hai nữa.<br><br>Nếu trong năm năm cháu rời khỏi không ai có thể khiến cô ấy tiếp tục vui vẻ, vậy thì thật xin lỗi, cô ấy vẫn phải thuộc về cháu.\"<br>Cô giáo Ngô hít sâu một hơi, \"Vậy là hai đứa vẫn muốn tiếp tục cố chấp?\"<br>Vương Kiêu Kỳ lầc đầu, \"Không phải chúng cháu cố chấp, mà là chúng cháu đều biết đối phương muốn gì.<br><br>Thứ Nùng Nùng muốn, chỉ có cháu mới có thể cho được.<br><br>Mà thứ cháu muốn, cũng chỉ có cô ấy mới có thể làm được.\"<br>Thấy thái độ cứng rần của anh, cô giáo Ngô đành phải hạ quyết tâm, \"Nếu chúng tôi không đồng ý thì sao?\"<br>Vương Kiêu Kỳ nhìn thắng vào mắt bà, \"Vậy năm năm trước cô cũng thấy rồi đấy, bắt đầu từ khi đi học, trước sau mười hai năm cô ấy chỉ thủy chung thích một mình cháu.<br><br>Cho dù là sau này thêm mười hai năm nữa, hoặc là bao nhiêu cái mười hai năm nữa, chỉ cần cháu ở đây, chỉ cần cô ấy muốn, cô ấy muốn buộc chặt vào cháu bao lâu cũng được.\"<br>Cô giáo Ngô lập tức á khẩu không trả lời được, trong lòng thoáng cứng lại, \"Cậu...\"<br>Lúc này Hứa Ý Nùng đã trở về, cô giáo Ngô đàm phán không đạt được kết quả, đứng dậy muốn đi.<br>Hứa Ý Nùng biết là đàm phán thất bại, trong lòng trầm xuống, cô gọi, \"Mẹ...\"<br>Cô giáo Ngô giơ tay ngắt lời, \"Con đã trưởng thành, tự có lựa chọn cho mình, nhưng mẹ và bố con cũng có nguyên tắc của bố mẹ.<br><br>Bố mẹ có thể lùi một vạn bước, cho dù con rể có ưu tú hay không, một nghèo hai trắng cũng không sao, duy chỉ có sự trong sạch của gia thế là không thể nhường bước.\" Bà nhìn Hứa Ý Nùng, \"Mẹ nói như vậy, các con tự giải quyết cho tốt.\" Nói xong, bà một mình rời đi.<br>Hứa Ý Nùng đứng yên tại chỗ liếc mắt nhìn Vương Kiêu Kỳ, chỉ cần nhìn cô đã biết anh nhất định chưa nói ra chân tướng.<br>Vì thế vội vàng đấy cửa đuổi theo, Vương Kiêu Kỳ ở phía sau gọi, \"Nùng Nùng!\"<br>Cô giáo Ngô chưa đi xa, cô đã đuổi theo chặn trước mặt bà nói thẳng.<br>\"Mẹ, hai người không phải để ý chuyện gia đình anh ấy sao? Nhưng anh ấy không phải con ruột của nhà họ Vương, anh ấy và gia đình kia cũng không có qua lại gì.\"<br>Cô giáo Ngô dừng chân, nghe vậy, bà nhíu mày nhìn chằm chằm Hứa Ý Nùng.<br>\"Mẹ mặc kệ đây có phải là lời nói dối do con bịa đặt vì để ở bên cậu ta hay không.<br><br>Cho dù là sự thật thì cậu ta cũng là con nuôi, con nuôi cũng là con, con cho rằng không phải con ruột thì thoát khỏi liên quan với nhà họ Vương sao? Nhà họ Vương đã đưa ra tuyên bố chưa? Hoàn toàn phân rõ giới hạn chưa? Nếu không, tại sao tới bây giờ cậu ta vẫn chưa thể bước chân vào các công ty lớn? Xét cho cùng thì đó vẫn là những vết nhơ không thể tẩy rửa, cả đời này cậu ta cũng không thể tẩy sạch được!\"<br>Hứa Ý Nùng cũng nhìn chăm chú vào bà, \"Trong mắt bố mẹ, những thể diện này mãi mãi quan trọng hơn hạnh phúc của con phải không?\"<br>Cô giáo Ngô một bước cũng không nhường, \"Đây là vấn đề nguyên tắc! Con thử với những người khác cũng không muốn thử, nhiều năm như vậy chỉ một lòng một dạ đặt trên người Vương Kiêu Kỳ, làm sao con biết những người khác sẽ không cho con hạnh phúc?\"<br>Trong miệng Hứa Ý Nùng phiếm đắng, \"Bố mẹ căn bản, không biết chút gì cả...\"<br>Cô giáo Ngô cố chấp với ý kiến của mình, \"Mẹ chỉ biết là, mẹ và bố con đều vì muốn tốt cho con, bố mẹ sẽ không hại con.<br><br>Trước đây con còn trẻ hấp tấp thì cũng thôi, bây giờ sẳp ba mươi rồi mà vẫn như vậy, tên Vương Kiêu Kỳ kia tốt thế nào mà làm con mê mệt đến thế?\"<br>Hứa Ý Nùng không muốn nói nữa, sẽ không có gì thay đổi, trước kia hay hiện tại đều là như thế.<br>Vương Kiêu Kỳ cũng đuổi theo ra khỏi nhà hàng, cô giáo Ngô thấy vậy thì không dừng lại nữa, chỉ để lại cho Hứa Ý Nùng một câu.<br>\"Là chọn cậu ta hay là chọn bổ mẹ, con tự nghĩ đi.\"<br>Hứa Ý Nùng nhìn mẹ rời đi, lần này không cất bước nữa, bả vai được Vương Kiêu Kỳ đỡ lấy, cô ngoái đầu lại cay đầng nói, \"Anh nhìn đi, luôn là như vậy, mãi mãi vẫn như vậy.\"<br>Anh vuốt ve bả vai cô, giống như đang cho cô sức mạnh, \"Từ từ thôi, cũng cần một chút thời gian.\"<br> <br>\"Nhưng đã năm năm rồi.\"<br>Vương Kiêu Kỳ nhìn cô chăm chú, \"Năm năm chúng ta đều đã vượt qua, còn có chuyện gì không thể đối mặt nữa?\"<br>Hứa Ý Nùng im lặng, tâm tình cũng một lần nữa rơi xuống đáy cốc.<br>#<br>Lúc Kỷ Dục Hằng còn ở bên ngoài xã giao thì nhận được điện thoại của Đồ Tiểu Ninh, cô ấy hiếm khi gọi tới vào lúc này, hiển nhiên là trong nhà có việc, vừa nhận thì quả nhiên là vậy.<br>\"Dục Hằng, khoảng bao lâu nữa anh về?\"<br>\"Có chuyện gì vậy em?\"<br>\"Dì út bây giờ muốn về thành phố c, em không ngăn được.\"<br>\"Anh về ngay đây.\"<br>Về đến nhà, cô giáo Ngô đang kéo hành lý muốn đi ra ngoài, Tiểu Nhạc Nhạc còn ở phía sau luyến tiếc gọi \"Bà dì bà dì\".<br>Kỷ Dục Hằng nhìn thấy cảnh này thì đầu óc đau nhức, giày anh ấy cũng chưa kịp thay đã đưa tay kéo hành lý của bà, \"Dì út, dì đây là đang giận ai nữa?\"<br>“Cháu nói thử xem?\" Cô giáo Ngô nhìn anh ấy, trong mắt mang theo sự tức giận, \"Hôm nay dì đã đến công ty của con bế, cũng nhìn thấy tất cả.<br><br>Cháu đã sớm biết hai đứa nó lại ở bên nhau rồi phải không? Cháu rõ ràng cái gì cũng biết, nhưng từ đầu tới cuối lại giúp con bé gạt dì.<br><br>Em gái cháu không nghe lời không hiểu chuyện, nhưng cháu là người dì tín nhiệm nhất trong cái nhà này mà Dục Hằng! Sao cháu có thể bắt tay với con bế tốn thưong dì như thế?\"<br>Kỷ Nhạc Du nhìn thấy dáng vẻ nghẹn ngào của cô giáo Ngô thì lại rụt rè nhìn bố cô bé.<br><br>Kỷ Dục Hằng để ý thấy, bèn ra hiệu cho Đồ Tiểu Ninh mang con gái đi.<br>Đồ Tiểu Ninh lập tức bước tới dắt con gái, dỗ cô bé: “Bố và bà dì muốn bàn chuyện người lớn, chúng ta về phòng nhé, đừng quấy rầy hai người họ.\"<br>Đợi sau khi mẹ con họ trở về phòng đóng chặt cửa, Kỷ Dục Hằng mới mở miệng, \"Về việc chung thân đại sự của Nùng Nùng thì sớm muộn gì cũng phải đối mặt.<br><br>Hôm nay, dù cháu là một thành viên của gia đình này hay là một người ngoài cuộc cũng được, cháu sẽ nói hết quan điểm của Cô giáo Ngô dường như đã nghe đến phát ngán: \"Nếu như cháu cũng muốn khuyên dì, thì dì khuyên cháu đừng phí sức nữa.<br><br>Cậu Vương Kiêu Kỳ này điểm nào cũng tốt, nhưng duy chỉ có gia đình của cậu ta là giẫm lên điểm mấu chốt của nhà chúng ta, đây không phải đơn thuần là môn đăng hộ đối, mà là vấn đề nguyên tắc.<br><br>Thử hỏi bố mẹ nhà nào bằng lòng tiếp nhận một gia đình đã hỏng bét đến cực điểm như vậy chứ? Bây giờ cháu cũng đã làm bố, sau này Nhạc Nhạc cũng sẽ gả cho người ta, cháu bằng lòng nhìn đứa con gái tốt đẹp của mình bước chân vào vũng bùn sao?\"<br>Kỷ Dục Hằng dường như đã sớm suy nghĩ cặn kẽ vấn đề này, \"Từ góc độ cá nhân, cháu không muốn thấy.<br><br>Nhưng với tư cách là một người cha, cháu sẽ tôn trọng tất cả lựa chọn của con gái mình.<br><br>Về phần kết quả, con cháu tự có phúc của con cháu, cháu chỉ quan tâm con bé được một đoạn đường chứ không chịu trách nhiệm cả đời được, bản thân con bé cảm thấy tốt là tốt, không tốt cũng là do chính con bé lựa chọn, về sau sẽ không oán không hận bất cứ người nào.\"<br>Cô giáo Ngô lạnh lùng cười, \"Nhưng mà dì không rộng lượng được như cháu.\"<br>Vẻ mặt Kỷ Dục Hằng nghiêm túc, giọng điệu dần dần trầm xuống, \"Dì út, cả đời dì gắn liền với sự nghiệp trồng người, đã dành rất nhiều thời gian và sức lực cho học sinh của mình, nhưng dì có bao giờ thực sự hiểu con gái mình, nghĩ xem em ấy muốn gì chưa?\"<br>Cô giáo Ngô nhìn ngược lại anh ấy, \"Vậy con bé có từng nghĩ tới tấm lòng người làm mẹ như dì chưa?\"<br>\"Sao em ấy có thể chưa nghĩ tới? Mặc dù từ bé đến lớn em ấy luôn bướng bỉnh, nhưng đã có chuyện gì thật sự ngổ ngược bất hiếu với dì dượng chưa? Dì dượng biết rõ bà nội em ấy trọng nam khinh nữ, lại một mực trốn tránh để cho em ấy đi lấy lòng, em ấy vẫn đi; em ấy thi đại học thất bại muốn học lại, dì dượng cảm thấy mất mặt không cho đi, em ấy thỏa hiệp; em ấy chẳng dễ dàng gì mới gặp được một người con trai thật lòng yêu thích, bởi vì biến cố gia đình mà dì dượng cảm thấy không xứng, bắt em ấy phải chia tay, em ấy đau khổ như vậy nhưng cuối cùng vẫn chia tay; mấy năm nay em ấy một mình dốc sức làm việc ở Nhật Bản, so với việc quan tâm em ấy có sống tốt hay không, có chịu áp lực gì lớn hay không, dì dượng lại càng sợ em ấy quá tuổi lấy chồng trở thành gái ế mà thúc giục em ấy tìm đối tượng, những chàng trai mà dì sắp xếp kia em ấy cũng bằng lòng nói chuyện.<br><br>Mọi việc em ấy đều làm theo ý nguyện của dì dượng, từ đầu đến cuối em ấy đều vì muốn duy trì mối quan hệ gia đình ba người, nhưng dì dượng có cảm nhận được em ấy vui vẻ không? Dù chỉ là một chút?\"<br>Cô giáo Ngô nghe xong cánh môi khẽ mở, nhất thời có miệng nhưng khó nói.<br>\"Vậy cái gọi là nguyên tắc mấu chốt đó, nói cho cùng cũng là dì dượng không cách nào vứt bỏ thể diện của mình.<br><br>Nếu đổi vị trí suy nghĩ, dì dượng sẽ biết vì sao quanh đi quẩn em ấy chỉ lựa chọn Vưong Kiêu Kỳ.<br><br>Hay là nói, dì dượng nhất định phải nhìn thấy em ấy cô độc sống hết quãng đời còn lại, hoặc là ở bên cạnh một người không yêu để rồi cuối cùng đổi lại tờ giấy ly hôn, như vậy mới là cách tốt nhất trong miệng dì dượng? Lấy danh nghĩa bố mẹ để trá hình tốn thương em ấy và việc lũng đoạn đạo đức đâu có gì khác biệt?\"<br>\"Sao dì lại làm tốn thương con bế chứ?\" Cô giáo Ngô lập tức phủ nhận.<br>\"Dì vẫn chưa hiểu sao dì út? Từ sự thỏa hiệp và nhẫn nhịn của dì đối với gia đình bên dượng, nhiều lần đẩy Nùng Nùng ra để chịu đựng sự chế giễu của bà nội là dì đã bắt dầu tốn thương em ấy rồi, lúc đó em ấy mới bao nhiêu tuổi? Nếu lúc đó dì có thể đứng ở góc độ em ấy mà suy nghĩ một chút, em ấy cũng không đến nỗi muốn trốn tránh dì dượng như hiện tại.\"<br>\"Dì...\" Cô giáo Ngô hoàn toàn im lặng.<br>Kỷ Dục Hằng lại chậm rãi nói, \"Dì út, những lời này thật ra cháu đã sớm muốn nói, bây giờ dì đang nối giận có thể sẽ không nghe lọt tai, chờ lúc tĩnh tâm lại, cháu hy vọng dì có thể quay đầu nhìn xem Nùng Nùng từ nhỏ đến lớn đã trải qua như thế nào.\"<br>Anh ấy nói xong lấy điện thoại ra gửi cho bà một tin nhắn Wechat, lại đặt hành lý của bà gần cửa ra vào, \"Hôm nay đã quá muộn, nếu ngày mai dì còn khăng khăng muốn đi, cháu sẽ đưa dì ra sân bay.\"<br>Cô giáo Ngô nghe thấy di động của mình nhận được tin nhắn Wechat, bèn hỏi anh ấy, \"Cháu gửi gì cho dì vậy?\"<br>Kỷ Dục Hằng: \"Dì tự xem đi, cháu cũng vô tình phát hiện trong phòng em ấy.\"<br>Cô giáo Ngô cau mày không kiên nhẫn cúi đầu nhìn, mấy phút sau bà lảo đảo về phía sau vài bước, nếu không phải có Kỷ Dục Hằng đỡ, bà thiếu chút nữa đã té ngã...<br><br>Sáng sớm hôm sau cô giáo Ngô đã đi rồi, không để Kỷ Dục Hằng đưa đi mà là rạng sáng lén lút đi một mình, đến khi Đồ Tiểu Ninh phát hiện thì đã muộn.<br>Lúc Hứa Ý Nùng chạy tới sân bay cũng không tìm thấy bóng dáng của bà đâu nữa.<br><br>Cô đứng ở cửa an ninh buồn bã mất mát, cũng không nói rõ được tâm tình lúc đó.<br>Trên đường từ sân bay đến công ty, trong lỏng cô ngũ vị tạp trần, nhìn ngoài cửa sổ xe một lát rồi đột nhiên quay đầu về phía Vương Kiêu Kỳ, \"Kiêu Kỳ, hay là chúng ta có con luôn đi.\"<br>Bên cạnh có xe tạt qua muốn chen ngang, Vương Kiêu Kỳ đạp thắng xe, anh quả quyết từ chối, không thể thương thảo, \"Không được.\"<br>\"Tại sao? Anh không muốn có con sao?\"<br>\"Chuyện này không liên quan đến việc anh có muốn hay không.<br><br>Nếu em muốn dùng cách này ép bố mẹ em, anh sẽ không đồng ý.\"<br>Hứa Ý Nùng buồn bã rũ mắt, anh vững vàng cầm tay lái, rất nghiêm túc nói cho cô biết.<br>\"Em đã giao phó cả cuộc đời cho anh, vậy nhất định phải là mười dặm hồng trang, cưới hỏi đàng hoàng.<br><br>Hiện tại anh chưa thể cho em những điều tốt nhất, nhưng anh sẽ cố gắng để cho hôn nhân của chúng ta, con cái của chúng ta nhận được lời chúc phúc của tất cả mọi người, chứ không phải bức em tạm thời nhân nhượng vì lợi ích toàn cục, hiểu chưa?\"<br>Giờ khắc này, nội tâm Hứa Ý Nùng đã nóng như lửa đổt, mặt mày ửng hồng, trong cơ thể trống rỗng dường như cũng tìm được một chút an ủi.<br>Lúc chờ đèn đỏ, cô cởi dây an toàn ghé sát lại gối đầu lên vai anh.<br>“Vương Kiêu Kỳ, em không muốn gì cả, bởi vì đổi với em anh đã là tốt nhất trên đời này.<br><br>Quãng đời còn lại, em có những lời này của anh cũng đủ rồi.\"<br>Gặp nhau khi còn trẻ, bọn họ từng ngây ngô, từng hồ đồ, từng thắm thiết nồng nàn, từng vấp ngã, từng giãy dụa, cũng từng chia xa.<br><br>Lần thứ hai gặp lại, dâu bể đường trần, bọn họ đều đã lột xác.<br><br>May mà đủ loại chuyện trong quá khứ không làm cho bọn họ mất phương hướng, mà là tự kỷ luật trong phồn hoa, tự chữa lành trong nghèo túng, trên đường mưu sinh chưa bao giờ vứt bỏ lương tri.<br><br>Bất luận năm năm trước hay năm năm sau, bọn họ đều nhất trí tam quan, kiên định không dời, tự cường tự lập, lấy sự thật lấy ưu tú chặn lại miệng lưỡi thế gian, đồng thời bọn họ cũng tôn trọng lẫn nhau, nâng đỡ lẫn nhau, cùng tiến cùng lùi.<br><br>So với sự phong phú về vật chất, tình yêu trong trạng thái tinh thần này đối với cô mới thật sự giàu có, tốt đẹp mà lại thần thánh, còn lại cô đã không còn mong muốn gì nữa.<br>Vương Kiêu Kỳ rút một tay ra vỗ về gò má cô, trong lúc tốc độ xe giảm chậm, anh cúi cằm hỏn lên trán cô một cái, sau đó lại vỗ vỗ cô.<br>\"Thắt dây an toàn vào, chúng ta lại lên đường.\"<br>Cô cũng hôn lại anh, ngoan ngoãn thầt dây an toàn, sau đó lại không nhịn được hỏi.<br>“Anh rõ ràng biết mẹ em để ý chuyện gì, vì sao không chịu làm rõ chuyện anh không phải con ruột của nhà họ Vương với bà ấy?\"<br>Vương Kiêu Kỳ nhìn về phía trước:<br>\"Xét cho cùng gia đình đó cũng đã nhận nuôi anh, dù thế nào đi nữa, họ đã cho anh một cuộc sống đầy đủ và một nền giáo dục tốt nhất, nếu không có họ Vương, anh không biết giờ mình đang ở đâu.<br><br>Nó đã mang đến cho anh rất nhiều đau đớn, nhưng nó đã từng ít nhất một lần cho anh một mái ấm gia đình, cũng mang lại cho anh rất nhiều ánh hào quang giữa những người bạn đồng trang lứa.<br><br>Cho dù có thể không bao giờ vừa ý anh, nhưng anh vẫn không thể hoàn toàn từ bỏ nó.<br><br>Anh cũng không thể tận hưởng mọi thứ mà nó mang lại cho anh một cách vô điều kiện khi nó tỏa sáng, và vạch ra một ranh giới rõ ràng với nó khi nó suy tàn.<br><br>Cho nên không đề cập đến nó cũng không sao, huống hồ có nói ra hay không thì kết quả vẫn như nhau.\"<br>Hứa Ý Nùng nghe xong càng thêm chua xót, mặc dù chịu nhiều đau khổ như vậy nhưng anh vẫn hoài niệm chữ \"gia đình\" kia.<br>Trong lòng nói một câu ngốc nghếch rồi nghiêng người phủ tay lên tay anh.<br>\"Sau này bất luận xảy ra chuyện gì, chúng ta đều cùng nhau đối mặt.\"<br>Anh cầm ngược tay cô, giơ lên hôn nhẹ đầy quyến luyến, \"Được.\"<br>Lúc đến Trục Ảnh, xe của Vương Kiêu Kỳ bị chặn ở cửa, Hứa Ý Nùng liếc nhìn đồng hô, cảm thấy kỳ quái, \"Cách giờ cao điểm đi làm còn một lúc nữa mà, sao bây giờ lại bị chặn thành như vậy?\"<br>Vương Kiêu Kỳ mở cửa sổ thăm dò phía trước, nhưng phía trước không chỉ có nhiều xe còn có một đám người vây quanh, chủ xe phía trước phía sau đều nhao nhao xuống xe kiểm tra, anh đợi một lát cũng cởi dây an toàn, \"Hình như trước cửa công ty có người đang gây chuyện, anh xuống xem thử.\"<br>Hứa Ý Nùng mở cửa xe đi theo anh, \"Em cũng đi.\"<br>Hai người bước về phía trước, chợt thấy trước cửa Trục Ảnh có một biểu ngữ thật lớn.<br>— Cảm ơn quý công ty đã bồi dưỡng tốt nhân viên Đỗ Tâm, dốc lòng dốc sức cung cấp dịch vụ sinh lý cho XXX chồng tôi.<br>Đây là noi theo cách làm của một người vợ đến công ty chồng xé mặt tiểu tam ở trên mạng, trực tiếp tặng cờ thưởng.<br>Người chung quanh sôi nổi bàn luận, người đàn ông trên biểu ngữ kia chính là tổng giám đốc bộ phận BOM.<br><br>Còn có người không ngừng lui tới trước cửa phát tờ rơi, Hứa Ý Nùng cũng bị nhét một tấm, dĩ nhiên là ảnh chụp tình yêu vụng trộm khó coi của Đỗ Tâm và anh ta, có ở trong xe, có ở trên cửa sổ thủy tinh sát đất, có ở ban công khách sạn, có ở trong toilet công cộng, từng tấm từng tấm được làm thành hình ghép, công bố với mọi người.<br>Cảnh tượng trước mắt khiến Hứa Ý Nùng kinh sợ không thôi, cô đột nhiên liên tưởng đến mấy ngày hôm trước mình bị Đỗ Tâm chặn ở hành lang.<br><br>Email nặc danh cô ta nhẳc tới, chẳng lẽ tất cả đều xuất phát từ tay một người?<br>Chẳng mấy chốc công ty đã nhận được tin tức, phái người nhanh chóng dọn dẹp hết thảy ở cửa chính, cũng giải tán đám người.<br>Hứa Ý Nùng trở lại trong xe, suy nghĩ hỗn loạn, cô bất giác liếc về phía ghế lái.<br>Vương Kiêu Kỳ nhạy bén nhận ra, lúc xuống hầm anh mở miệng nói thẳng suy nghĩ trong lòng cò, \"Tuy rằng anh dùng một chút kỹ thuật là có thể làm được, nhưng không phải anh.\"<br>Hứa Ý Nùng tự nhiên gật đầu, \"Em biết, anh không rảnh rỗi lại càng khinh thường đi làm những việc đó.\"<br>Vương Kiêu Kỳ đánh tay lái, dừng xe ở một bên, \"Có điều...\"<br>Hứa Ý Nùng dùng ánh mắt lẫng lặng hỏi.<br> <br>\"Cũng không phải chưa từng làm.\"<br>Hứa Ý Nùng hơi kinh ngạc nhìn về phía anh, \"Khi nào?\"<br>Vương Kiêu Kỳ nhìn thẳng vào mắt cò, \"Năm lớp 10 lúc em bị tên giáo viên thể dục rác rưởi kia quấy rối.\"<br>Hứa Ý Nùng giật mình, sau đó đột nhiên tỉnh ngộ nầm lấy tay anh, tốc độ nói nhanh đến mức đầu lưỡi xém chút thắt lại, \"Chuyện đó, chuyện đó toàn trường cũng không ai có thể tra ra địa chỉ IP.<br><br>Đăng bài viết nặc danh tố cáo giáo viên thế dục vi phạm đạo đức nhà giáo, là anh làm?\"<br>Vương Kiêu Kỳ tắt máy xe, im lặng ngầm thừa nhận.<br>Hứa Ý Nùng truy vấn, \"Sao cho tới bây giờ anh chưa từng nói với em?\"<br>\"Nhắc tới lại xui xẻo.\"<br>\"Đáng ghét, sao lại học cách nói chuyện của em.\" Mặc dù cách đã lâu, nhưng mỗi lần nhớ tới, cảnh tượng lúc đó vẫn rõ mồn một trước mắt.<br><br>Bây giờ nghe anh nói ra chân tướng, trái tim cô tràn đầy cảm giác an toàn, cô lắc lắc cánh tay anh, \"Vậy lúc đó hỏi anh vì sao giúp em, còn cứng miệng không thừa nhận.”<br>Vương Kiêu Kỳ cởi dây an toàn, chỉ nói, \"Lúc đó anh không dùng vợt cầu lông đánh thẳng vào mặt tên cặn bã kia, chỉ đăng một bài nặc danh là đã rất nhân từ rồi.\"<br>Ánh mắt anh chứa đựng sự tàn nhẫn hiếm có sau khi trưởng thành, Hứa Ý Nùng nhìn mà say mê, cô giơ tay khoác lên vai anh, vòng ra sau ôm lấy cổ anh, hôn lên môi anh, \"Con người anh ấy à, tính kiêu ngạo đã án vào máu, lúc đi học cũng như vậy.\"<br>Anh ừ một tiếng đỡ lấy vỏng eo thon thả của cô, thu tay lại để cô áp sát vào mình, hai người mặt đối mặt, trong giọng nói tràn đầy thỏa thuê mãn nguyện, \"Không phải em thích muốn chết sao?\"<br>Hứa Ý Nùng đẩy anh, \"Không biết xấu hổ.\"<br>Anh trực tiếp phủ người qua, dùng hành động thực tế chân chính nói cho cô biết cái gì gọi là không biết xấu hổ.<br>Giọng nói Hứa Ý Nùng từ từ đứt quãng, \"Sẽ, sẽ có người.\"<br>Vưong Kiêu Kỳ quấn lấy cò, \"Màng xe này của anh bên ngoài không nhìn thấy bên trong.\"<br>tí II • • •<br>#<br>Sự việc ở cửa công ty nhanh chóng bị tung lên mạng, trở thành một vụ bê bối mọi người đều biết, chứng cứ mấu chốt vò cùng xác thực, công ty vì giữ gìn danh dự nhanh chóng đưa ra biện pháp sa thải đối với hai người.<br>Nhưng nội tâm Đỗ Tâm mạnh mẽ đến mức không ai có thể đánh bại, cô ta còn có ý đồ giãy dụa cuối cùng, ngụy biện là bị người ta hãm hại, những hình ảnh kia đều là giả mạo Photoshop.<br><br>Cho đến khi công ty thông qua bộ phận IT tiến hành giám định kỹ thuật, chứng minh không có bất kỳ dấu vết Photoshop nào.<br><br>Đồng thời trải qua nhiều lần tra xét của công ty, Đỗ Tâm cùng tổng giám đốc BOM mấy năm nay ngoại trừ quan hệ nam nữ bất chính còn làm rất nhiều chuyện bất lợi cho công ty, lợi dụng chức vụ để thuyên chuyển nhân viên và trao đổi tiền bạc.<br><br>Đứng trước sự thật sắt đá, cô ta và tống giám đốc bộ phận hết đường chối cãi, trốn không thể trốn, sợ lại bị tuôn ra ngoài ảnh hưởng đến kế sinh nhai ngày sau, cuối cùng hai người câm miệng chật vật từ chức.<br><br>Trong vụ việc lần này công ty cũng đã tìm được người phát tán những bức ảnh này.<br>Kết quả chấn động, đúng là nhân viên trong tố 8 của Đỗ Tâm, cô gái có quan hệ không tệ với Hứa Ý Nùng.<br>Hẳn là đã sớm chuẩn bị tâm lý, lúc bị bộ phận nhân sự điều tra, cô ấy đã một năm một mười kể hết chuyện mình bị áp bức và đối xử bất công mà cô ấy phải chịu đựng khi còn làm dưới trướng Đỗ Tâm, cũng như việc bị bắt nạt tại nơi làm việc.<br>Trong thời gian làm việc, thực ra có rất nhiều công việc của Đỗ Tâm đều do cô ấy thay mặt hoàn thành, nhưng cuối cùng lại nhận công lao về mình, đồng thời cắt xén thành tích chi phí chi trả của cô ấy.<br><br>Sau khi cô ấy không chịu nối gánh nặng đã đưa ra ý tưởng muốn chuyển tổ, cô ấy muốn đến tố BOM 3 của Hứa Ý Nùng, Đỗ Tâm lúc đầu thì giả vờ phê chuẩn, nhưng quy trình xin phép cấp trên cuối cùng lại kẹt ở chỗ tổng giám đốc bộ phận.<br><br>Cô ấy thậm chí còn không vượt qua mấy cấp độ đánh giá, cũng không thế trông cậy vào Đỗ Tâm giúp cô ấy nói chuyện, cứ như vậy bị chèn ép, thẳng đến khi tất cả hy vọng đều tiêu tan, đè bẹp cọng rơm cứu mạng cuối cùng, cô ấy mới dùng tới phương thức này tiến hành phản kích.<br>Sau khi công ty đi sâu điều tra, chứng thực lời nói của cô ấy là sự thật, bèn đưa ra lời khuyên, cũng đồng ý việc chuyển đổi nhân sự, nhưng cô ấy lại cố ý đệ đơn từ chức, vẫn lựa chọn rời khỏi Trục Ảnh.<br>Trước khi cô ấy đi Hứa Ý Nùng đến tiễn cô ấy.<br><br>Cô ấy cầm đồ của mình, không có bi thương cũng không vì thất vọng mà sa sút tinh thần, ngược lại tưthái thản nhiên, như trút được gánh nặng.<br>Cô ấy nói với Hứa Ý Nùng, \"Đêm đó tăng ca chị cho tôi một hộp cơm nóng hổi, đó là sự ấm áp lớn nhất mà tôi cảm nhận được trong thành phố không hề có tình người này.<br><br>Mặc dù chị có dã tâm nhưng làm việc bằng đạo đức, cũng chính bởi vì năng lực của chị nên Đỗ Tâm mới kiêng kị, sau đó mới làm ra đủ loại chèn ép.\" Cô ấy cười khổ, \"Thật ra tôi luôn muốn chuyển đến tố của chị, nhưng có lẽ là không có duyên, bây giờ kết quả thế này coi như tôi cảm ơn sự chăm sóc của chị lúc trước, cảm ơn chị luôn cẩn thận quan tâm đến suy nghĩ của tôi, cũng hy vọng chị có thể ở trong công ty này ngày càng phát triển, tôi tin tưởng chị sẽ là một lãnh đạo tốt.\"<br>Đáy mắt Hứa Ý Nùng tràn đầy mất mát, \"Sao cô...\"<br>Lại ngốc như vậy.<br>Cô ấy lại cười khẽ, \"Đi đây.\"<br>Nhưng không nói tạm biệt, cũng không nói hẹn gặp lại, chỉ vì cô ấy biết, sau chuyện này, mình và Hứa Ý Nùng từ nay về sau không còn là người cùng đường nữa...<br>Cuối tháng, hạng mục \"Mã hóa vị trí chức năng linh kiện\" trong tay Hứa Ý Nùng đã thử vận hành trên mẫu xe s mà cô phụ trách, hai nhiệm vụ đúng hạn hoàn thành, ngày hòm sau Nhất Duy hoàn toàn rút lui khỏi Trục Ảnh.<br>Vương Kiêu Kỳ công thành lui thân.<br><br>Trong thời kỳ rung chuyển Cao tống từ chức, trải qua tầng tầng khảo sát cộng thêm thành tích cá nhân và đoàn đội nổi bật, anh được Nhất Duy đề bạt làm PMO.<br><br>Cùng lúc đó nhân sự của bộ phận BOM Trục Ảnh cũng tiến hành điều chỉnh lại một lần nữa, nguyên giám đốc BOM Vu Tranh tiếp nhận chức tổng giám đốc đã từ chức, vị trí kỹ sư chủ nhiệm BOM còn trống sau khi Đỗ Tâm từ chức thì tiến hành cạnh tranh một lần nữa, Hứa Ý Nùng lại báo danh.<br>Bên B mới cũng nhanh chóng đóng quân sau khi Nhất Duy rút lui, ngày đầu tiên bên A và B chính thức gặp mặt, điều khiến Hứa Ý Nùng bất ngờ chính là, phó tổng bên B mới đúng là một gương mặt quen thuộc, là Cao Thượng, nguyên VP của Nhất Duy.<br>Anh ta hiển nhiên cũng nhớ rõ cô, chân thành tươi cười, đi đến.<br>\"Xin chào, tố trưởng Hứa, chúng ta lại gặp mặt.\"<br>PMO (Project Management Office): văn phòng quản lý dự án; chức danh của nam chính là Tổng quản lý của Ọuản lý dự án.<br>VP (Vice president): phó chủ tịch.<br>&nbsp;<br>------oOo------<br><br>"]