["<br>Có bài học lần này, Hứa Ý Nùng xin nghỉ dưỡng thai, cô bàn giao hết công việc rồi ở nhà chuyên tâm tu dưỡng.<br><br>Lưu Sảng và Tề Hoan biết được chuyện cô mang thai thì không khỏi kích động, đặc biệt là Lưu Sảng còn bật khóc, lúc gọi điện thoại cho cô giọng nói ồm ồm,<br>“Cậu với lão Vương thật không dễ dàng gì, không dễ dàng gì.<br><br>”<br>Chu Nghiệp ở bên cạnh cũng không khá hơn cô ấy là bao, là nhân chứng cho mối tình của hai người họ từ thời niên thiếu đến nay, một người đàn ông lớn tướng như anh ấy cũng nước mắt nước mũi tèm lem cướp lấy điện thoại của vợ để nói chuyện.<br><br>“Tốt quá rồi tốt quá rồi, gia đình ba người các cậu sau này nhất định phải sống hạnh phúc hơn bất kỳ ai! Nếu không, tớ sẽ là người đầu tiên xử đẹp các cậu!”<br>Hứa Ý Nùng nghe hai người họ một hát một bè mà cảm thấy sến súa, sửa miệng, “Hạnh phúc là bình đẳng, làm gì có ai hạnh phúc hơn ai chứ.<br><br>Lưu Sảng lúc này lại chen ngang Chu Nghiệp, “Ấy, lúc trước chúng ta đã nói sẽ trở thành mẹ nuôi của con đối phương, cậu đừng có quên đó.<br><br>”<br>Hứa Ý Nùng dụi dụi mắt, “Không quên không quên.<br><br>”<br>Lưu Sảng lại nói, “Nếu nhà cậu là con gái, tớ lại đặt trước vị trí mẹ chồng!”<br>Chu Nghiệp ở bên cạnh ra sức phụ họa, “Ừ đúng đúng đúng! Cho gia đình tớ một cô con dâu, sau này tớ không chỉ là anh em với lão Vương mà còn là thông gia, qua nhà càng tiện hơn, ha ha ha!”<br>Giọng hai vợ chồng này đều to như nhau, Hứa Ý Nùng chưa kịp kể mà Vương Kiêu Kỳ nằm bên cạnh cô cũng đã nghe thấy.<br><br>Anh đặt cuốn sách nuôi dạy con mới mua mấy ngày trước lên chăn, cũng đoạt lấy điện thoại của Hứa Ý Nùng, nói với Chu Nghiệp, “Nghĩ hay quá nhỉ? Con gái tớ dễ cưới vậy à? Muốn cưới con gái tớ thì kêu con trai cậu bước qua cửa ải của tớ trước.<br><br>”<br>Chu Nghiệp “Ha” một tiếng, “Lão Vương, cậu đúng là!”<br>Hai người ở trong điện thoại đấu võ mồm, trong lúc nhất thời làm cho Hứa Ý Nùng có ảo giác trở lại thời đi học, hóa ra thoáng cái đã qua lâu như vậy.<br><br>Chờ điện thoại cúp, cô rúc vào lòng Vương Kiêu Kỳ, mong chờ tương lai.<br><br>“Chờ bé cưng ra đời, phải đưa nó về trường trung học số 1 thành phố một chuyến, nói cho nó biết đó là nơi bố mẹ gặp nhau.<br><br>”<br>Vương Kiêu Kỳ cười nói cô nghĩ xa trông rộng, “Vậy cũng phải đợi nó lớn lên một chút đã, có thể nhớ được.<br><br>”<br>Hứa Ý Nùng nói mặc kệ, vùi vào lòng anh làm nũng,<br>“Dù sao cũng phải đi.<br><br> <br>”<br>Anh bèn chiều cô, “Được, đi đi đi.<br><br>”<br>Bình thường lúc Đồ Tiểu Ninh rảnh rỗi cũng thường xuyên dẫn Nhạc Nhạc đến thăm Hứa Ý Nùng.<br><br>Nhạc Nhạc ngoan ngoãn vây quanh Hứa Ý Nùng, tò mò nhìn chằm chằm bụng cô hỏi: “Cô ơi, bụng của cô lúc nào mới lớn ạ? Lúc nào thì cháu mới có thể gặp em trai hoặc em gái ạ?”<br>Hứa Ý Nùng xoa xoa đầu cô bé,<br>“Qua một thời gian nữa bụng cô sẽ từ từ lớn lên, nhưng muốn gặp em trai hoặc em gái thì cháu phải thêm một thời gian rất dài nữa.<br><br>”<br>Nhạc Nhạc bĩu môi, có chút thất vọng nói: “Vâng ạ.<br><br>”<br>Hứa Ý Nùng tiếp tục hỏi cô bé,<br>“Cháu muốn em trai hay em gái?”<br>Kỷ Nhạc Du ngẫm nghĩ, trả lời một câu rất thông minh, “Em bé do cô sinh, bất kể là em trai hay em gái cháu đều thích ạ!”<br>Chọc cho Hứa Ý Nùng và mẹ cô bé cười không ngậm miệng lại được.<br><br>Đồ Tiểu Ninh còn hỏi cô: “Bây giờ siêu âm B có thể kiểm tra ra thai đôi hay thai đơn rồi đúng không?”<br>Lúc này Hứa Ý Nùng đã được 10 tuần, nói với cô ấy,<br>“Có thể, là thai đơn hay thai đôi phải dựa vào gen, trong dòng họ của chúng ta lại chưa từng có tiền lệ này.<br><br>”<br>Đồ Tiểu Ninh gật đầu, “Thai đơn hay thai đôi đều là duyên phận, hai em vẫn còn trẻ, đứa thứ hai nói không chừng cũng nhanh thôi.<br><br>” Đồng thời nhìn Nhạc Nhạc đã chạy ra ban công chơi, nói cho cô biết, “Anh trai em vì thương Nhạc Nhạc nên không muốn sinh đứa thứ hai, cho nên trọng tâm của hai vợ chồng chị đều đặt vào một mình con bé, chỉ cần con bé khỏe mạnh bình an lớn lên, nhìn con bé kết hôn sống hạnh phúc là đã cảm thấy mỹ mãn rồi.<br><br>”<br>Hứa Ý Nùng hiểu Kỷ Dục Hằng, nghe Đồ Tiểu Ninh nói xong cũng đại khái có thể hiểu được vì sao anh họ chỉ sinh một đứa, sau đó cũng cảm khái, “Chuyện đứa thứ hai em vẫn chưa thảo luận với Vương Kiêu Kỳ, cũng không biết anh ấy có muốn không, có điều hiện tại áp lực công việc của cả hai đều lớn, có thể nuôi tốt một đứa đã là không tệ rồi, chuyện đứa thứ hai để sau hẵng nói vậy.<br><br>”<br>Đồ Tiêu Ninh cũng nhìn bụng cô, cười cười: “Trước mắt hai em cứ chăm sóc tốt cho đứa bé này đã, chuyện sau này cứ tùy duyên là được.<br><br>”<br>Hứa Ý Nùng sờ sờ bụng dưới, gật đầu, nụ cười hạnh phúc hiện rõ trong lời nói.<br><br>Theo chu kỳ phát triển của đứa bé, các triệu chứng mang thai của Hứa Ý Nùng cũng ngày càng nghiêm trọng.<br> <br><br>cô bắt đầu mất khẩu vị cũng không ăn nổi cơm.<br><br>Trước kia cô thích ăn thịt nhưng hiện tại nhìn thấy thịt là muốn nôn, thường xuyên vừa ngồi xuống bàn cơm đã che miệng chạy vào WC.<br><br>Đây là phản ứng mang thai bình thường, Vương Kiêu Kỳ cũng bó tay hết cách, mỗi lần cô khó chịu chỉ có thể ngồi xổm bên cạnh cô trong phòng vệ sinh, nhẹ nhàng vỗ về lưng cô, cố gắng giảm bớt chút khó chịu cho cô, chờ cô nôn xong lại ôm cô về phòng nghỉ ngơi.<br><br>Hứa Ý Nùng nói với anh, “Nôn nghén giống như say xe, lúc ợ lên khiến người ta vô cùng khó chịu.<br><br>”<br>Anh nhìn gương mặt gầy gò của cô, vừa đau lòng vừa lo lắng, “Em bây giờ không ăn được gì cả, cơ thể làm sao chịu nổi? Không ăn rau thì cũng phải ăn chút cháo chứ?”<br>Hứa Ý Nùng lắc đầu, nói không muốn ăn cháo, ngửi thấy mùi cơm hoặc cháo là lại chịu không nổi.<br><br>“Vậy em có muốn ăn gì không?” Vương Kiêu Kỳ chỉ có thể đổi góc độ suy nghĩ.<br><br>Hứa Ý Nùng ngẫm nghĩ, “Muốn ăn chua, ô mai, bánh táo chua các kiểu.<br><br>”<br>Cô vừa nói như vậy, trong lòng Vương Kiêu Kỳ cũng hiểu rõ, chỉ cần có thứ cô muốn ăn, cho dù ăn một chút cũng là chuyện tốt.<br><br>Anh bèn đắp chăn cho cô, kêu cô ngoan ngoãn ở nhà chờ anh về.<br><br>Anh lái xe tới siêu thị mua một đống ô mai và bánh táo chua, còn đi hỏi bánh ngọt để mua chút bánh ngọt vị chua, quả nhiên trở về Hứa Ý Nùng không bài xích những thứ kia, thoáng cái ăn rất nhiều.<br><br>Nhìn cô cuối cùng cũng ăn được chút gì đó, anh cũng yên tâm, bảo cô ăn chậm một chút.<br><br>Cô giáo Ngô biết Hứa Ý Nùng thích ăn chua thì nói với cô, “Trai chua gái cay, có thể con mang thai con trai đấy.<br><br>”<br>Hứa Ý Nùng đâu có tin mấy thứ này, “Thời đại nào rồi mà mẹ còn dựa vào cái này để phỏng đoán nam nữ, con không tin.<br><br>”<br>Cô giáo Ngô vui mừng hớn hở nói, “Dù con trai hay con gái thì đều là cục cưng của nhà chúng ta.<br><br>”<br>Hứa Ý Nùng nói, “Có câu nói không sai, người già quý cháu hơn con, trước kia đâu thấy bố mẹ nhiệt tình với con như thế.<br><br><br>”<br>Cô giáo Ngô “chậc” một tiếng, “Con bé này! Trước kia là mẹ! ” Bà thở dài, “Thì sau này mẹ cũng ý thức được sai lầm của mình rồi mà.<br><br>”<br>Đề tài này khiến hai mẹ con nhất thời trầm mặc, cho đến khi Vương Kiêu Kỳ trở về, nói với cô giáo Ngô về tình trạng sức khỏe gần đây của Hứa Ý Nùng, bầu không khí mới có thể giảm bớt.<br><br>Hứa Ý Nùng ở bên cạnh nhìn dáng vẻ kiên nhẫn lại nghiêm túc của anh lúc nói chuyện với mẹ, chờ cúp video, cả người cô lại bám vào người anh, cũng không nói gì mà chỉ làm nũng gọi, “Chồng! ”<br>Vương Kiêu Kỳ đáp lời, nói với cô mình vẫn chưa tắm, chờ thay quần áo xong lại cô ôm.<br><br>Cô vẫn bám lấy anh, ôm cổ anh nói, “Vậy cùng tắm đi, dù sao em cũng chưa tắm.<br><br>”<br>Vương Kiêu Kỳ cúi đầu nhìn cô, thẳng thừng từ chối,<br>“Không được.<br><br>”<br>Hứa Ý Nùng không vui hỏi, “Vì sao? Trước kia không phải anh thích tắm chung với em lắm à?”<br>Vương Kiêu Kỳ ho một tiếng, “Bây giờ có thể giống trước kia sao? Bây giờ em đang mang thai.<br><br>”<br>Hứa Ý Nùng ưỡn bụng, “Mang thai thì sao?”<br>Vương Kiêu Kỳ dùng ngón tay gõ nhẹ lên trán cô,<br>“Đừng khảo nghiệm định lực của anh, anh phải chịu đựng hết thời gian mang thai của em.<br><br>”<br>Hứa Ý Nùng lúc này mới hiểu được anh đang nói gì, mặt nóng bừng đẩy anh một cái, “Em chỉ là, đơn thuần nói tắm chung thôi, anh tưởng em muốn làm gì?”<br>Vương Kiêu Kỳ cố ý ngồi xa cô một chút, “Ai biết em có ý đồ gì với anh? Trước kia lúc tắm chung ai là người động tay động chân trước?”<br>Hứa Ý Nùng đưa tay muốn đánh anh, “Rõ ràng là anh động tay động chân mà! Anh còn trách em!”<br>Vương Kiêu Kỳ lùi về phía sau nhưng hai tay vẫn che chở cho cô, hai người đồng thời ngã xuống sô pha rộng rãi, cô ngã nằm trên người anh, anh làm đệm thịt cho cô.<br><br>Ngoài miệng cô vẫn còn trách anh, “Đáng ghét đáng ghét.<br><br>”<br>Vương Kiêu Kỳ thuận thế ôm cô vào lòng,<br>“Ừ, anh đáng ghét.<br><br>”<br>Hứa Ý Nùng ồn ào đủ rồi thì ghé vào lòng anh thủ thỉ, còn nói ngày mai phải làm NT*, bản thân có chút căng thẳng.<br><br>(*Siêu âm đo độ mờ da gáy (nuchal traslucency – NT) là cách kiểm tra vùng da gáy của thai nhi để chẩn đoán hội chứng Down.<br><br>) Vương Kiêu Kỳ lười biếng nằm đó, luồn ngón tay vào mái tóc dài của cô, kiên nhẫn lắng nghe, vuốt tóc cô nói, “Em xem, lại căng thẳng mù quáng rồi.<br><br>”<br> <br>Hứa Ý Nùng vẽ loạn lên lồng ngực anh, “Lần đầu tiên kiểm tra, tóm lại có chút lo lắng.<br><br>”<br>Vương Kiêu Kỳ nâng cằm cô lên rồi cúi đầu hôn vài cái, tay cũng vuốt ve bụng cô, “Ngôi sao may mắn của nhà chúng ta nhất định sẽ vượt qua các kỳ kiểm tra.<br><br>” Sau đó dịu dàng tiến lại gần nói chuyện với nó,<br>“Phải không con?”<br>Hứa Ý Nùng bị chọc cười, đánh yêu anh một cái, “Bây giờ nó còn chưa lớn bằng nắm tay, anh nói như thế nó có nghe được đâu.<br><br>”<br>Vương Kiêu Kỳ không quan tâm, hôn nhẹ lên bụng cô,<br>“Sẽ nghe được, bố con anh tâm linh tương thông.<br><br>”<br>Nhìn dáng vẻ trẻ con hiếm thấy này của anh, trong lòng Hứa Ý Nùng cũng ấm áp, cô đưa tay vuốt ve mái tóc anh, hưởng thụ thời khắc ấm áp chỉ thuộc về một nhà ba người họ.<br><br>Kiểm tra NT ngày hôm sau Hứa Ý Nùng đã hẹn trước vào buổi sáng.<br><br>Bởi vì buổi sáng giờ cao điểm đi làm, dọc theo đường đi đều hơi kẹt xe, Hứa Ý Nùng vừa đến cửa phòng kiểm tra thì phát hiện đã có nhiều thai phụ, y tá lễ tân bảo từng người xếp hàng đăng ký.<br><br>Vương Kiêu Kỳ thấy phía trước còn có không ít người, bèn cầm túi xách của cô bảo Hứa Ý Nùng ngồi sang một bên nghỉ ngơi.<br><br>“Anh đến xếp hàng đăng ký, em tới đó chờ anh đi.<br><br>”<br>Hứa Ý Nùng nghe lời một mình đi về phía khu nghỉ ngơi, nhưng bởi vì hành lang quá nhiều người, có một người đàn ông cũng cùng vợ tới khám thai, do đi đường vội vã nên bả vai đụng Hứa Ý Nùng một cái.<br><br>Đàn ông sức lớn, cô không chút phòng bị bị đẩy lùi về phía sau vài bước.<br><br>Lúc này ở sau lưng có người kịp thời đỡ cô, một giọng nam theo đó vang lên,<br>“Cô không sao chứ?”<br>Hứa Ý Nùng có chút sợ hãi bình tâm lại, sau đó lập tức xoay người cảm ơn người ta.<br><br>“Cảm ơn.<br><br>”<br>Đối phương mang cảnh phục, dáng người cũng xấp xỉ Vương Kiêu Kỳ.<br><br>Hứa Ý Nùng ngước mắt nhìn anh ấy, sau khi thấy rõ mặt thì ngây ngẩn cả người, mà đối phương cũng vậy, sau đó hai người không hẹn cùng gọi tên của nhau.<br><br>“Hứa Ý Nùng?”<br>“Giang Tấn?”<br>------oOo------.<br><br>"]