["<br>\"Sao thế em?\" Chờ cô ổn định cảm xúc, anh nhẹ nhàng nâng đầu cô lên, hỏi.<br>Thế là Hứa Ý Nùng kể hết mọi chuyện xảy ra ở văn phòng cho anh nghe, nhưng lựa chọn bỏ qua chuyện Vu Tranh vừa mới nói với cò.<br>Cô buồn rầu dựa vào ngực anh, \"Em không cam tâm.\"<br>\"Em biết vì sao trong cuộc họp có ông Sato tham gia, anh lại bác bỏ ý kiến của em trước mặt mọi người không?\" Vương Kiêu Kỳ lại chuyển chủ đề.<br>\"Tại sao?\"<br>\"Bởi vì em hiếu thầng, vì muốn chứng tỏ bản thân mà đã bỏ qua nhiều điều khả thi.<br><br>Sato là người Nhật Bản, chính vì không hiểu các công ty nội địa của Trung Quốc nên rất khó xúc tiến một dự án trong thời gian dài, em tham gia sau mặc dù dựa vào kỹ năng giao tiếp đã giải quyết được vấn đề nhân sự, nhưng về mặt kỹ thuật nếu em vẫn tham khảo cách làm của Sato thì nó sẽ chỉ lãng phí thời gian và chi phí.<br><br>Dự án này làm đến hiện tại em hắn cũng biết việc xác định nó trên hệ thống PLM theo đề xuất của em là không phù hợp.\"<br>Lần này Hứa Ý Nùng không cố chấp nữa, trải qua thực tiễn cô không thể không thừa nhận lời anh nói là đúng.<br>\"Vu Tranh có câu nói không sai, phải học được cách không thể hiện hỉ nộ ái ộ ra mặt thì người ta mới không dễ bắt thóp mình.<br><br>Em mới đến Trục Ảnh chưa được bao lâu, hành động mượn dự án của Sato để ngoi đầu ở công ty quả thực đã gây vạ.<br><br>Nếu anh không bác bỏ phương án của em trước mặt mọi người, để em thuận lợi tiến hành, ngoại trừ hệ thống thử lỗi còn có hậu quả gì em tự ngẫm lại thử xem.<br><br>Bây giờ cũng giống như vậy, chấp niệm của em với việc cạnh tranh chức kỹ sư chủ nhiệm quá mạnh, nên mới bị người ta lấy ra làm đề tài thảo luận.\"<br>\"Nhưng em dựa vào năng lực nghiệp vụ của mình, chứ không phải dựa vào mấy hành động đâm sau lưng người khác.\" Hứa Ý Nùng nhấn mạnh.<br>Vương Kiêu Kỳ vỗ nhẹ lưng cô ý bảo cô chú ý cảm xúc, \"Đây cũng điểm mấu chốt.<br><br>Chuyện đâm sau lưng người khác này trong công việc nhìn mãi đã quen mắt.<br><br>Loại người này hoặc là trong lòng giấu chuyện xấu hoặc là kiêng kị ghen ghét, nếu cô ta thật sự có thực lực thì sao lại dở trò sau lưng người khác? Cho nên ít nhất có thể khẳng định, cô ta nhầm vào em thật ra là đang sợ em.<br><br>Mặc kệ là năng lực của em hay là tất cả những gì em nhìn thấy.\"<br>\"Sợ thì có ích lợi gì, kết quả chẳng phải như cô ta mong muốn rồi sao.\" Hứa Ý Nùng vừa nói vừa kéo tay anh lần lượt bẻ từng ngón, nhất định phải phát ra tiếng xương cốt cạch cạch mới chịu bỏ qua.<br>“Vậy em cũng không phải không thể dùng chiêu gậy ông đập lưng ông.\"<br>Có mấy ngón tay cô bẻ không lên tiếng bèn bầt đầu dùng sức, Vương Kiêu Kỳ bị đau nhưng vẫn để cô nghịch.<br>Sự chú ý của cô lập tức rời khỏi tay anh, \"Vậy chẳng phải em sẽ trở thành người giống cô ta sao? Em đâu phải người trơ trẽn làm ra những chuyện đó.\"<br>Vương Kiêu Kỳ thuận thể rút tay về, thừa dịp cô không chú ý lắc lắc sau lưng để giảm bớt đau đớn, anh lại nói, \"Vậy dứt khoát đối công ty khác, nhầm mắt làm ngơ, đổi hoàn cảnh bắt đầu lại từ đầu.\"<br>\"Mầc gì chứ? Vậy không phải càng thỏa mãn bọn họ sao?\" Nghĩ đến đây, Hứa Ý Nùng càng thêm căm phẩn, \"Em không thích, bọn họ càng chèn ép em, càng giở trò khiến em biết khó mà lui, em càng muốn tồn tại trước mât bọn họ, còn phải làm tốt hơn tốt hơn nữa.<br><br>Em muốn công bằng, em sẽ dựa vào bản thân để chiến đấu, em không tin tà ác sẽ thắng chính nghĩa.\"<br>Vương Kiêu Kỳ nhìn dáng vẻ nghiêm túc của cô, bỗng nhiên bật cười.<br>Hứa Ý Nùng nhìn anh, \"Anh cười cái gì?\"<br>Anh xoa đầu cô, \"Bây giờ tâm trạng tốt hơn rồi phải không? Không để tâm vào mấy chuyện vụn vặt nữa?\"<br>Hứa Ý Nùng thoáng chốc hiểu được dụng ý của anh khi nói những lời đó, bĩu môi lại nũng nịu chui vào lỏng anh, tham luyến cảm giác an toàn.<br>Vương Kiêu Kỳ kiên nhẫn xoa tóc cô, tiếp tục khuyên bảo cô.<br>\"Nếu nhận thức không cùng một level thì không cần phải chinh phục lẫn nhau.<br><br>Muốn thành đại thụ chớ tranh giành với cỏ, kiếm của tướng quân thì không chém ruồi bọ.\"<br>Hứa Ý Nùng nghe vậy gật đầu, \"Em biết, em cũng khinh thường.\" Lại dính vào người anh quyến luyến ngửi mùi hương quen thuộc, \"Kiêu Kỳ, vẫn là anh hiểu em nhất.\"<br>Vương Kiêu Kỳ khẽ ừ một tiếng, không đầu không đuôi thốt ra một câu, \"Cho nên em không chọn Vu Tranh, cũng không chọn cái tên cà lăm kia.\"<br>Cô vỗ anh một cái, \"Đó là tên Wechat của người ta, không phải cà lăm.\" Đầu vừa mới cúi xuống lại ngẩng lên, quết qua quết lại trên mặt anh, \"Anh ghen à?\"<br> <br>Anh phủ nhận, \"Không hề.\"<br>Hứa Ý Nùng khịt mũi, \"Mạnh miệng, rõ ràng giấm chua muốn chết mà lần nào cũng làm bộ như không quan tâm.<br><br>Trước đây anh cứ luôn trốn tránh em, nếu em thật sự nên đôi với người ta thì phải làm sao bây giờ?\"<br>Anh cúi đầu đối diện với cô, ánh mắt lấp lánh, biểu cảm nghiêm túc, \"Nếu như em gặp được người đối xử tốt với em, có thể chăm sóc em chu đáo, có thể cho em dựa vào, che mưa chắn gió cho em, đồng thời em cũng chấp nhận anh ta, mặc kệ anh ta là ai, anh đều sẽ chúc phúc cho em.\"<br>Nhưng đáy mắt Hứa Ý Nùng lại mờ mịt, \"Em không muốn.\" Lại chơi xấu dính vào người anh như một con gấu túi, \"Em để tâm vào chuyện vụn vặt, chết vì hiếu thắng, tính tình cũng không tốt, chỉ có anh ngốc nghếch mới nguyện ý bao dung em, em sẽ gây họa cho anh, cả đời này chỉ gây họa cho anh!\"<br>Vương Kiêu Kỳ đau lòng ôm cô, dổ dành, \"Được, chỉ gây họa cho anh.\" Cũng nhận mệnh, \"Đời này của anh, cũng chỉ có thể bị em gây họa.\" e boo ktruyen.<br><br>V n<br>Bởi vì chung cư của Vương Kiêu Kỳ là thuê chung với tố viên, Hứa Ý Nùng lại ở nhờ nhà anh họ, hai người từ sau khi về nước đã trở thành khách quen của khách sạn gần tiểu khu của Kỷ Dục Hằng.<br><br>Thường xuyên qua lại ngay cả lễ tân cũng quen biết, hai người vừa đi vào các cô đã cười híp mắt.<br>\"Vần là phòng bốn giờ sao?\"<br>Hôm nay còn đẩy mạnh tiêu thụ với bọn họ, \"Thật ra nếu thường xuyên đến như anh chị, chi bằng làm thẻ khách hàng sẽ có lợi hơn, có thể giảm được 12% giá gốc.\"<br>Thấy Vương Kiêu Kỳ thật sự đang suy nghĩ, Hứa Ý Nùng cầm chứng minh thư của hai người trên quầy lễ tân rồi kéo anh đi, cô cười với nhân viên phục vụ, \"Chúng tôi sẽ suy nghĩ thêm.\"<br>\"Được ạ.\"<br>Đến phòng cô vẫn còn lẩm bẩm, \"Không kéo anh đi anh định làm thẻ thật à?\"<br>Cô cúi đầu tìm dép lê, Vương Kiêu Kỳ trở tay đóng cửa rồi khóa lại, thừa dịp cô khom lưng anh bèn ôm lấy cô, bế ngang cô lên.<br><br>Cô kinh hò, đến khi kịp phản ứng thì đã theo anh ngã xuống sô pha, còn mình thì ngồi trên đùi anh.<br><br>Chóp mũi anh cọ sát mặt cô, thấp giọng nói, \"Em chắc chắn không cần ăn cơm trước?\"<br>Hứa Ý Nùng đỏ mặt, \"Bây giờ em vẫn chưa đói bụng.\"<br>Cô dứt lời, anh đứng dậy ôm ngang cô đi đến bên giường, vừa đi vừa ước lượng như nâng tạ tay.<br>\"Sao em nhẹ vậy, ở Nhật Bản ăn không đủ no à? Sau này ăn nhiều một chút.\"<br>Cô nói, \"Gầy mới đẹp.\"<br>Anh không đồng ý, \"Xương xẩu không thì có gì mà đẹp? Nếu còn gầy nữa, ngày nào đó em nằm ngửa anh lại tưởng em đang nằm sấp đấy.\"<br>Hứa Ý Nùng lúc đầu nghe không hiểu, chờ phản ứng lại thì đã chậm, cuối cùng la lối om sòm hận không thể cần anh.<br>\"Anh đáng ghét.\"<br>Kết quả là cô đói đến mức bụng kêu ùng ục, không đợi được đồ ăn bên ngoài đến, phải kêu Vương Kiêu Kỳ nấu một hộp mì ăn liền trong khách sạn, còn chưa đợi sợi mì mềm đã chạy tới cướp lấy húp sột soạt.<br>\"Cẩn thận nóng.\" Vương Kiêu Kỳ ngồi ở đầu giường nâng bát mì ăn liền cho cô, không để tay cô bị nóng, cũng dặn cô ăn chậm một chút.<br>Hứa Ý Nùng ăn được một nửa mới nhớ ra anh cũng chưa ăn cơm tối, bèn đút cho anh một miếng mì.<br><br>Đối diện với ánh mắt lưu luyến của cò, anh đẩy mì về lại, \"Em ăn đi, anh không đói.”<br>Cô đột nhiên nhớ tới một câu nói trên mạng: ở cùng với người mình yêu, ngay cả ăn bát mì ăn liền đơn giản cũng cảm thấy hạnh phúc; ở cùng với người mình không yêu, cho dù mỗi ngày ăn sơn hào hải vị cũng chưa chắc có mùi vị.<br>Hơi nóng hầm hập bổc lên mặt, hốc mắt cô nóng lên giống như bát mì này, nhưng lại rất ấm áp.<br>Bởi vì cô may mần, luẩn quẩn một vòng rồi bọn họ cuối cùng cũng tìm lại được nhau.<br>Trước khi trả phòng, hai người cùng nhau tắm rửa, lúc anh lau tóc cho cô, cô do dự một lúc vẫn hỏi ra.<br>\"Khoảng thời gian đó, có phải anh rất khó khăn không?\"<br>Vương Kiêu Kỳ vẫn không ngừng động tác, tiếp lời cỏ: \"Sau khi xảy ra tai nạn xe, anh...\" Anh dừng một chút, vẫn nói ra cách xưng hỏ đó, \"Mẹ anh bởi vì phát bệnh tâm thần nên đã xin bảo lãnh để chữa bệnh.<br><br>Sau đó, bà ấy chết trong bệnh viện.<br><br>Bà ấy lựa chọn trước khi chết nói hết cho luật sư biết thân thế của anh, vạch trần chuyện anh không phải con ruột của bà ấy.<br><br>Bà ấy nói những điều này cũng không phải xuất phát từ bất kỳ tình cảm nào đối với anh, bà ấy chỉ là đang trả đũa một kích cuối cùng của bố anh.<br> <br><br>Một đứa con trai tàn phế, một đứa con trai không phải con ruột của ông ta, bà ấy đang dùng phương thức của mình để phá hủy hy vọng còn sót lại sau khi ông ta rơi vào cảnh nghèo túng.<br><br>Đến cuối cùng bà ấy vẫn còn muốn hơn thua với ông ta.<br><br>Mà từ ngày đó trở đi, nhận thức của anh đối với thế giới này bầt đầu xuất hiện hoài nghi trước nay chưa từng có.\" Anh đau khổ cười, \"Bà ấy đi rồi, không có đau khổ, nhưng để lại chân tướng sự thật, từ đó về sau khiến anh chìm trong địa ngục không dám đối mặt.<br><br>Anh tình nguyện không biết những chuyện này.<br><br>Cho dù anh tiếp tục chịu đựng những bóng đen mà gia đình đó mang lại cho anh cũng không đau đớn bằng sự thật này.<br><br>Anh đã trả một cái giá thật đắt cho nó, nhưng cuối cùng chỉ là một trò đùa chưa từng có.\"<br>Trải qua đoạn thời gian đen tối nhất kia, điểm khác biệt duy nhất chính là, anh bây giờ khi nói với cô những điều này, nội tâm đã bình tĩnh hơn rất nhiều.<br>Con ruột của mẹ anh bởi vì sinh non nên tình trạng cơ thể rất yếu, dù ở trong lồng ấp căn bản cũng không thể sống sót, mẹ anh vì muốn giữ chồng nên chỉ có thể giấu diếm chân tướng, đến cô nhi viện ôm nuôi một đứa bé khỏe mạnh cùng tháng, và đứa bé kia chính là anh.<br><br>Mà vấn đề tinh thần của bà ấy hẳn là dưới hai lần đả kích mất đi con ruột và chồng ngoại tình càng lúc càng nặng, từ đó để lại di chứng.<br>Sự tồn tại của anh cũng không phải là kiểu mẹ ruột muốn bù đầp cho con trai, mà chỉ là công cụ để bà ấy giữ chân chồng.<br><br>Nhưng lại không như mong muốn, bố anh không yêu bà ấy, ngay cả con trai do bà ấy sinh ra cũng không dành quá nhiều tình cảm.<br><br>Nhất là sau khi có con riêng, ông ta dành tất cả tình yêu cho người con trai đó.<br><br>Mẹ anh vẫn thua bởi người phụ nữ kia, cũng vì yêu mà sinh hận với bố anh, càng thêm cố chấp.<br><br>Cho nên nhiều năm qua, bà ấy thấy anh chẳng có tác dụng nên cũng không yêu thương quan tâm gì, thậm chí ngay cả sự thật cũng là trước khi ra đi mới nói ra toàn bộ.<br><br>Nhưng khi đó cuộc sống của anh đã sớm hoang tàn bởi sự phá hủy của gia đình này.<br><br>Bà ấy từ đầu tới cuối chỉ nghĩ cách trả thù bố anh, cùng ông ta hơn thua cao thấp, chưa bao giờ bận tâm tới cảm nhận của anh dù là một chút.<br>Hứa Ý Nùng chỉ nghe thôi đã đau lòng đến nghẹt thở, cô cảm thấy mình không nên nhắc đến để rồi lại vạch trần vết thương lòng của anh, muốn nói gì đó nhưng lại cảm thấy mình yếu ớt và bất lực trước sự thật này.<br>Vương Kiêu Kỳ cảm giác được cảm xúc của cô, áp đầu cô vào ngực mình, mặc cho mái tóc ẩm ướt của cô nhỏ giọt trên da mình.<br>Anh tiếp tục nói với cô, \"Trải qua vụ tai nạn xe cộ đó, con trai của mình trở thành người thực vật, người phụ nữ kia rất cần một chỗ phát tiết để trút giận, cho nên đổ tất cả oán hận lên người anh.<br><br>Năm anh đi xin việc, bà ta đã gửi email cho tất cả công ty anh ứng tuyển, nói anh là con trai của tên nợ nần và tội phạm giết người.<br><br>Bởi vậy năm đó, các công ty anh ứng tuyển không có công ty nào vượt qua được bài kiểm tra lý lịch, cho tới bây giờ anh vẫn nằm trong danh sách đen của HR bọn họ.<br><br>Cho nên sau khi sự thật anh không phải là đứa con ruột của nhà họ Vưong bị tiết lộ, bà ta không tin và cảm thấy đó chỉ là một cái cớ mà mẹ anh tìm kiếm để bảo vệ con trai mình.\"<br>Hứa Ý Nùng yên lặng lẫng nghe đã không kìm được nước mắt, nhỏ giọng khóc nức nở, những chuyện này cô không hề hay biết.<br><br>Tất cả sự hăng hái nhiệt tình và tưong lai tươi sáng của anh cứ như vậy bị hủy diệt, một mình anh đã gánh vác quá nhiều quá nhiều.<br>\"Bố anh ngay từ đầu cũng không tin, cho đến khi làm giám định DNA, sau khi nhận được đáp án xác thực, ông ta cũng đem hết thảy phẫn hận với mẹ phát tiết trên người anh, hoàn toàn vứt bỏ anh như chiếc giày mục nát, cắt đứt liên lạc.<br><br><br>Người khổ sở nhất là bà nội, bà nội không ngờ mẹ anh sẽ lấy cách thức này để kết thúc mọi thứ.<br><br>Bà nội trơ mắt nhìn gia đình kia tan cửa nát nhà, cả ngày lấy nước mắt rửa mặt, đôi mắt cũng chính là vào lúc đó trở bệnh nặng.<br><br>Sau đó bà nội được đón tới thành phố c, anh tìm rất lâu mới biết được bà đã bị đưa vào viện dưỡng lão, nhưng anh chỉ có thể len lén đi thăm bà, cũng biết trước khi chuyển nhượng tài sản bố anh đã tặng cho người phụ nữ kia một phần, nhưng tài sản cốt lõi còn lại đều trên danh nghĩa bà nội.<br><br>Sau khi nhà họ Vương gặp chuyện không may, ông ta muốn đem hết toàn bộ tài sản chuyển sang danh nghĩa đứa con riêng đã trưởng thành, nhưng bà nội không chịu ký tên, trong cơn tức giận ông ta đã ném bà ấy vào viện dưỡng lão.<br><br>Ông ta là một người muốn làm gì phải làm cho bằng được, bất kể là cách thức gì, cho dù là đối với người mẹ đã sinh ra mình.<br><br>Tình thân đối với ỏng ta là có cũng được mà không có cũng chẳng sao.\" Ánh mắt anh trở nên ảm đạm, \"Gia đình kia, hiện tại người duy nhất khiến anh lo lắng chính là bà nội...\"<br>Hứa Ý Nùng lúc này mới hiểu được vì sao bà nội lại ở trong một dưỡng viện có điều kiện kém như vậy, vì sao anh nói quyền phụng dưỡng bà nội không nằm trong tay anh, còn có 1ân đầu tiên anh dẫn cô đi đến một noi không tiện nói.<br>Lòng cô như bị dao cắt, mặt đối mặt dán vào người anh, hai tay ôm chặt lấy thắt lưng anh, cánh mũi chua xót.<br>“Kiêu Kỳ, xin lổi, xin lỗi anh....\"<br>Lúc anh khó khăn nhất em không ở bên cạnh anh, sau khi trở vê còn trách anh luôn trốn tránh em.<br>Anh lại dịu dàng vuốt tóc cô, \"Không liên quan đến em, đã qua rồi, bây giờ không phải vẫn tốt sao?\" Đồng thời ôm chặt lấy cô, \"Người nên nói xin lỗi là anh mới đúng.<br><br>Anh sợ không thể cho em những điều tốt nhất nữa, cho nên vẫn lựa chọn trốn tránh, hết lần này đến lần khác tổn thương em.\"<br>Hứa Ý Nùng ở trong lòng anh lâc đầu, nhẹ giọng nói, \"Anh không cần xin lỗi, em đều hiểu cả, đều hiểu cả, sau này chúng ta sẽ mãi ở bên nhau, không được vứt bỏ lẫn nhau, dù là chuyện gì cũng sẽ cùng nhau đối mặt, chuyện gì rồi cũng sẽ vượt qua.\"<br>So với anh, cái gọi là đau khổ của cô có đáng là gì.<br>Vương Kiêu Kỳ chống cằm lên đỉnh đầu cồ, nhận lời, \"Được.\"<br>Hai người cứ ôm nhau như vậy, tựa như trở về rất lâu rất lâu trước đây, bọn họ không cần nhiều lời cũng có thể cảm nhận được nội tâm lẫn nhau.<br>Lễ tân gọi tới nhắc nhở thời gian còn mười phút.<br><br>Lúc Vương Kiêu Kỳ cầm điện thoại bàn lên, Hứa Ý Nùng vẫn bám vào lưng anh, lưu luyến không rời vừa ngửi vừa hôn, chờ điện thoại kết thúc cô nói, “Hay là, hay là em dọn ra khỏi chỗ anh họ em, ra ngoài thuê một căn phòng, như vậy sau này chúng ta sẽ thuận tiện hơn.\"<br>Anh cầm máy sấy tóc của khách sạn rồi thử nhiệt độ, sau đó kéo cô qua nhẹ nhàng sấy tóc.<br>\"Chờ bọn anh rút khỏi Trục Ảnh, dự án tiếp theo vẫn chưa biết sẽ đi đâu, có thể sẽ không ở thành phố A.\"<br>\"Dự án mới sẽ kéo dài bao lâu?\"<br>\"Ngắn thì nửa năm, dài thì hai đến ba năm.\"<br>Hứa Ý Nùng trong gương lộ vẻ mất mát, \"Vậy chúng ta lại phải yêu xa nữa sao?\"<br>Ngón tay Vương Kiêu Kỳ vuốt mái tóc dài của cô, không cho chúng rối lại, \"Anh sẽ cố gắng xin công ty ở lại thành phố A.\"<br>Hứa Ý Nùng vẫn rầu rĩ không vui đến dưới lầu nhà anh họ, Vương Kiêu Kỳ biết cô vẫn vì chuyện anh làm việc, bèn an ủi cô, \"Đừng buồn lo vô cớ, khách hàng của công ty bọn anh ở thành phố A rất nhiều, nói không chừng team của anh sẽ ở lại đây.\"<br>Cô quay đầu sang, \"Em biết em không nên can thiệp vào công việc của anh, cũng nên ủng hộ anh, nhưng...\" Cô nói một nửa lại không biết nên tiếp tục thế nào, sợ chỉ nghĩ đến cảm nhận của mình mà quá ích kỷ.<br>Vương Kiêu Kỳ nắm lấy tay cô vân vê , \"Anh biết em đã chịu đủ yêu xa, cũng sợ dẫm vào...\"<br>Hứa Ý Nùng lập tức rút tay che miệng anh, vẻ mặt lo lắng, \"Không được nói lung tung! Vừa rồi anh còn hứa với em đấy.\"<br>Anh kéo tay cô xuống, không nói những thứ cô không thích nghe nữa.<br>\"Mấy năm nay anh được rất nhiều công ty săn đầu người tìm kiếm, nhưng mấy công ty đầu não kia sau khi hiếu rõ bối cảnh của anh thì cũng không giải quyết được gì.<br><br>Công ty lớn coi danh dự nặng hơn mọi thứ, nhân tài khẳp nơi đều có, nhưng vết nhơ của nhân viên dưới trướng một khi đã có, ngày sau sẽ ảnh hưởng đến khả năng của công ty.<br><br>Thay vì cuối cùng mất nhiều hơn được, chẳng bằng ngay từ đầu buông tha.<br><br>Giống như lúc trước khi tốt nghiệp xin việc, qua kỳ thực tập chẳng có công ty nào tuyển dụng anh, rất nhiều đàn em đàn chị cùng chuyên ngành học hiện tại còn giỏi hơn cả anh.\" Tay anh đặt trên vô lăng, ngẩng đầu nhìn bầu trời mênh mông, \"Lần trước vị Cao tổng mà em gặp ở hội nghị thượng đỉnh kia là đàn anh trực hệ đại học của anh, cũng là người đã nhận anh vào Nhất Duy.<br><br>Tuy rằng trường kỳ ở bên ngoài, không có chỗ ở cố định, nhưng anh cũng có kết bạn với một đám đồng nghiệp cùng chung chí hướng, kề vai chiến đấu.<br><br>Cho nên đối với anh mà nói, Nhất Duy không chỉ là một nơi cung cấp công việc cho anh mà càng giống một gia đình hơn, mấy năm nay đã sớm không phải là tình cảm bình thường.\"<br>Hứa Ý Nùng nghe xong, đầu ngón tay chậm rãi khép lại, lồng ngực cũng đau nhói, cô hiểu ý anh.<br>Vương Kiêu Kỳ nói, \"Cao tổng càng có ơn tri ngộ với anh, nhưng hiện tại anh ấy cũng sắp rời khỏi Nhất Duy, hơn nữa cũng muốn dẫn anh đi cùng.\"<br>\"Tại sao anh ấy muốn rời đi?\" Hứa Ý Nùng hỏi.<br>\"Có sự bất đồng với quan điểm phát triển của công ty, với tư cách là nhân sự nòng cốt đồng thời là một trong những người sáng lập công ty, xu thế này tất sẽ sẽ ảnh hưởng rất lớn đối với công ty.<br><br>Lấy quyền lực của anh ấy, đến lúc đó chỉ sợ sẽ dẳn theo một nhóm ưu tú cốt cán của công ty.\"<br> <br>\"Vậy còn anh?\" Cô truy hỏi.<br>Vương Kiêu Kỳ vẻ mặt thâm trầm, \"Anh vẫn chưa quyết định.<br><br>Cao tống là người dìu dắt anh, anh vẫn luôn thiếu anh ấy một món nợ nhân tình.<br><br>Trong công ty lại coi anh là thân tín của anh ấy.<br><br>Sau khi tin tức anh ấy muốn rời đi truyền ra, công ty lập tức dùng cổ phần khích lệ đến thăm dò anh, chuyện này đã dồn anh đến một tình cảnh rất khó xử.\"<br>Giờ phút này trong lòng Hứa Ý Nùng trăm chuyến ngàn hồi, hôm nay cô mới là một người có ý nghĩa đặc biệt với anh.<br><br>Anh sống có tình có nghĩa, là một người hiểu chuyện, sẽ không dễ dàng rời đi như vậy.<br><br>Lúc trước cô chỉ lo tâm sự với anh những bất bình trong công việc của mình, lại xem nhẹ áp lực trong công việc của anh.<br><br>Cũng không phải chỉ có cô trải qua vấp ngã trong công việc, cho dù là anh ưu tú đến đâu cũng không thoát được, không có ai thuận buồm xuôi gió suốt cả quãng đường.<br>Cô cầm ngược tay anh, nhìn anh nói, \"Mặc kệ cuối cùng anh quyết định thế nào, em đều đứng bên cạnh ủng hộ anh vô điều kiện.\"<br>Anh kéo tay cô hôn nhẹ lên mu bàn tay, giữa sự xúc động cũng có chút cảm khái, \"Trước kia khi gặp những chuyện này anh chỉ có thế chờ đêm khuya yên tĩnh tự mình tiêu hóa, nhưng bây giờ hình như...\" Anh dần dừng lại, \"Nùng Nùng, cám ơn em đã trở về.”<br>\"Hình như cái gì?\" Hứa Ý Nùng lại chú ý đến câu anh muốn nói lại thôi.<br>\"Giống như có gia đình vậy.\" Vương Kiêu Kỳ vừa thốt ra mấy chữ này, bên ngoài chợt có một luồng ánh sáng chiếu tới.<br><br>Theo khoảng cách kéo gần, ánh sáng rọi thẳng vào thùng xe, lần lượt chiếu lên mặt bọn họ.<br>Hứa Ý Nùng bị ánh đèn kia làm chói mắt, Vương Kiêu Kỳ lấy tay che mắt cô lại.<br><br>Cô đỡ chói mắt thì không khỏi châm chọc, \"Thật là, sao trong tiểu khu còn mở đèn lớn vậy nhỉ.\"<br>Vương Kiêu Kỳ còn nói thay người khác, \"Có thể là quên tắt hoặc không chú ý.\"<br>Chờ xe đổi hướng, Hứa Ý Nùng kéo tay anh ra ngoài dò xét, \"Em xem người lái xe là ai, có phải là hàng xóm của anh trai em không, cũng dễ dàng nhắc nhở một chút, lỡ như sau này chiếu vào mấy bạn nhỏ, ánh mắt của trẻ con yếu ớt hơn người lớn chúng ta.\"<br>Cô kéo cửa số xe xuống thỏ đâu ra ngoài, một người đàn ông trẻ tuối ngồi trên ghế lái bước xuống, Hứa Ý Nùng nhìn gương mặt lạ lẫm đó, sau khi anh ta xuống xe thì lập tức đi tới ghế sau mở cửa xe, ngoài miệng nói, \"Giám đốc Kỷ, tới rồi.\"<br>Cách xưng hô đó khiến Hứa Ý Nùng không khỏi nhíu mày, quả nhiên thấy Kỷ Dục Hằng từ ghế sau đi xuống, cũng nói với tài xế, \"Cảm ơn, làm phiền anh rồi.\"<br>\"Nên làm thôi, không phiền không phiền.\"<br>Thấy anh ta đóng cửa xe lại, Hứa Ý Nùng vô thức rụt đầu, cô nói với Vương Kiêu Kỳ, \"Là anh trai em.\"<br>Vương Kiêu Kỳ nhìn thoáng qua, tay làm bộ muốn mở cửa xe, \"Nếu đã gặp thì xuống chào hỏi đi.\"<br>Mắt thấy Kỷ Dục Hằng càng ngày càng gần, cô liếc nhìn đồng hồ, cảm thấy đã quá muộn, bèn nói, \"Thôi để lần sau đi, anh ấy vẫn chưa biết chúng ta quay lại với nhau.\"<br>Chuyện của họ không phải một hai câu có thế nói rõ ràng, mà phải tìm một cơ hội thích hợp trịnh trọng ngả bài với anh họ.<br><br>Bởi vì cô cảm thấy Vương Kiêu Kỳ của cô phải quang minh chính đại đứng trước mặt người nhà mình, chứ không phải trong tình huống đột ngột này.<br>Vương Kiêu Kỳ hiểu ý cô, muốn nói lại thôi, cuối cùng thu tay về.<br>Tiếng bước chân bên ngoài cách bọn họ càng ngày càng gần, Hứa Ý Nùng cẩn thận lắng nghe.<br><br>Khi anh ấy đi qua thân xe thì đột nhiên ngừng bước, cô không hiểu sao lại cảm thấy mình như làm chuyện trái lương tâm, cảnh giác đến nín thở.<br>Vài giây sau, cô nghe Kỷ Dục Hằng bắt đầu nói, \"Đã trễ thế này sao con còn chưa ngủ? Mẹ đâu rồi?\"<br>Thì ra là gọi điện thoại cho chị dâu, sau khi nghe được tiếng bước chân anh ấy tiếp tục đi về phía trước, Hứa Ý Nùng thở phào nhẹ nhõm.<br>Nhưng người còn chưa đi xa, lại nghe anh ấy nói.<br>\"Cái gì? Cô của con vẫn chưa về à? Được, bố biết rồi.\"<br>Cô vô thức nhìn Vương Kiêu Kỳ, hai người anh nhìn em, em nhìn anh, cho đến khi điện thoại di động của cô sáng lên, tiếng chuông lanh lảnh như cắt ngang bầu trời, phá tan hết thảy yên tĩnh.<br>Mặt Hứa Ý Nùng bị ba chữ Kỷ Dục Hằng trên màn hình điện thoại chiếu đến trắng bệch, cô hoàn toàn không ngờ mình lại bại lộ dưới tình huống như vậy.<br><br>Lúc này muốn tắt tiếng điện thoại cũng không còn kịp nữa, cuối cùng đành phải kiên trì xuống xe.<br>\"Trùng hợp thật, giám đốc Kỷ.” Miệng cô sắp cứng đờ.<br>Kỷ Dục Hằng đứng lặng cách cô vài bước, nhìn cô bước xuống xe dường như cũng không có gì bất ngờ, tay cầm điện thoại di động, miệng cũng cười cười.<br>\"Đúng vậy, rất trùng hợp.\"<br>&nbsp;<br>------oOo------<br><br>"]