["<br>Hứa Ý Nùng nhìn anh, những hình ảnh hồi ở Nhật cứ mãi ùa về trong đầu, bao gồm cả cảnh tượng ấy.<br>Tối hôm đó, họ không gọi video mà chỉ gửi tin nhắn thoại, anh bảo cô: \"Anh không đến Nhật được nữa rồi.\"<br>Khi ấy họ đã mệt mỏi về cả thể xác lẫn tinh thần, trái tim cô trống rỗng nhưng vẫn cố gắng nhịn: \"Không sao, thế anh cứ ở lại đại học A, em học nghiên cứu sinh xong rồi về, sau này sẽ không đi đâu nữa.\"<br>Chỉ ở lại bên anh.<br>Sau một hồi im lặng, bỗng anh gọi tên cò, nghiêm túc như đã suy nghĩ và đắn đo rất lâu: \"Hứa Ỷ Nùng, chúng ta...\"<br>Nghe vậy, thật ra Hứa Ý Nùng cũng có dự liệu, huyệt thái dương của cô nhạy cảm giật một cái, dường như đã biết chuyện gì sắp xảy ra, cô ngắt lời anh trong vô thức: \"Ngày mai em đi học cả ngày, phải dậy sớm lắm, em ngủ trước đây.\"<br>Cô nghe thấy anh cố nén tiếng khịt mũi nặng nề: \"Được.\"<br>Cô cắn mòi, còn miền cưỡng mỉm cười dò hỏi anh: \"Anh không chúc em ngủ ngon à?\"<br>Anh im lặng, đầu bên kia có tiếng dập thuốc lá và giọng nói trâm khàn của anh: \"Ngủ ngon, ngủ đi.\"<br>Cô nẳm chặt điện thoại, đợi một lát nhưng không nghe thấy gì nữa, trong ngực như có thứ gì nghẹn lại, hít thở không thông.<br><br>Cô cố nén hơi thở nặng nề không muốn anh nghe thấy, lại không biết nên nói gì, cuối cùng chỉ ừ một tiếng.<br>Cuộc gọi kết thúc, cô như người bị rút hết sức lực, tựa lưng vào tường rồi trượt dần xuống.<br><br>Màn hình điện thoại vẫn dừng ở khung trò chuyện của hai người họ, cô ngẩn ngơ nhìn chữ [Chồng] trên đó, chưa bao giờ cảm thấy hai người xa nhau đến vậy, không chỉ là khoảng cách ngàn dặm xa xôi.<br>Màn hình cứ mấy giây sẽ tối lại, cô không ngừng ấn lên nó, cố chấp không cho màn hình tắt đi, dường như khi ánh sáng vụt tắt, giữa hai người họ sẽ có gì đó bị cẳt đứt.<br>Bỗng nhiên, cô mở ứng dụng của văn phòng bán vé máy bay, tìm vé bay từ Tokyo về Trung Quốc.<br><br>Cô nhanh chóng đặt vé, vội vã thu dọn hành lý rồi đi suốt đêm ra sân bay.<br>Trong khoảnh khắc ấy, cô như quên cả bản thân, gì mà việc học, sự hiếu thắng, lòng hiếu thảo, cô không cần gì cả.<br><br>Cô chỉ muốn sớm hôm sau anh được nhìn thấy mình, cô sẽ nói với anh, dù chuyện gì xảy ra cô cũng sẽ đứng về phía anh, dù anh chẳng còn gì thì anh vần còn có cô, họ có thể cùng nhau đối mặt.<br>Nhưng đến sân bay cô lại nhận được thông báo vì bị mưa bão ảnh hưởng, tất cả các phương tiện di chuyển trong nước đến thành phố A đều bị hủy, có nghĩa là dù cô có bay từ Tokyo về thành phố quá cảnh thì cũng không thể về thành phố A đến bên anh luôn được.<br>Hai mắt cô mất đi tiêu cự, cả người trống rỗng như mất đi mục đích, kéo hành lý đi không mục đích trong sân bay.<br>Thật ra ngay từ đầu, chuyện của hai người họ đã không quá thuận lợi.<br>Lần đầu tiên phụ huynh hai bên gặp mặt, bố mẹ cô có ấn tượng không tốt với bố mẹ anh.<br><br>Bố anh cứ như bận tối mắt tối mũi, vừa ngồi xuống chưa được bao lâu đã liên tục nghe điện thoại.<br><br>Sau vài cuộc điện thoại, ông ta cầm di động chào một tiếng, \"Ngại quá, tôi có việc gấp phải xử lý, đi trước nhé.\" Sau đó gạt hết chuyện sang cho mẹ anh, nói đi là đi luôn, làm Vương Kiêu Kỳ tiến thoái lưỡng nan, tình huống khi đó vô cùng ngượng ngùng.<br>Cô giáo Ngô là người quan trọng lễ nghĩa nên không vui lắm, nhưng suốt cả buổi vẫn tỏ ra rất lịch sự.<br><br>Sau khi tan cuộc trong không vui, hôm đó trên đường về, cô giáo Ngô ngồi trong xe nặng mặt không nói lời nào, chỉ nhìn chằm chằm ra ngoài cửa số không chớp mắt, áp lực đến mức Hứa Ý Nùng không dám lên tiếng, lão Hứa còn cứ thêm dầu vào lửa:<br>“Thấy chưa, đúng là người làm ăn mắt cao hơn đầu, nhà bình dân như chúng ta đũa mốc chòi mâm son.\" Rồi ông quay sang nhìn Hứa Ý Nùng một cái: \"Bố thấy ấy à, cứ thành thật tìm người môn đăng hộ đối thôi, gia đình thư hương có gì không tốt đâu?\"<br>Lúc ấy Hứa Ý Nùng cần môi, sống chết nói: \"Con không, người con đã chọn thì hai người đừng can thiệp vào!\"<br>Cô giáo Ngô và Lão Hứa lập tức nhíu mày, máng cô cố chấp.<br>Cũng may Vương Kiêu Kỳ tài giỏi, lại thêm cô kiên trì, cuối cùng bố mẹ cô không nói được gì nữa.<br>Nhưng sau chuyện nhà họ Vương, bố mẹ cô không chịu nối nữa, lập tức bắt cô chia tay.<br><br>Gần như ngày nào Lão Hứa cũng gọi điện cho cô, tận tình khuyên bảo:<br>\"Chuyện nhà họ Vương làm bà con tức đến nhập viện, bà con tuyên bố hai người mà không chia tay thì bà chết cho chúng ta xem, con nỡ ép bà con chết à Nùng Nùng? Ban đầu với thái độ của nhà cậu ta, bố và mẹ con đã không đồng ý chuyện cưới xin hai đứa rồi, bây giờ nhà chúng ta càng không chấp nhận người con rể có gia cảnh như này, chẳng nhẽ con muốn cả nhà chúng ta cũng trở thành chuyện cười của thành phố c như nhà họ Vương sao?\"<br> <br>Gia đình ấy sẽ luôn như vậy, cô nhìn hành lang dài dằng dặc vừa liếc mắt là có thể nhìn thấy điểm cuối, giống như thấy được kết cục của bọn họ.<br>Sau đó, cô vẫn giữ nguyên tư thế ngồi ở sân bay cả một đêm, thời gian như dòng nước, từng cảnh hiện lên trong đầu cô, chuyện rõ ràng như mới xảy ra hôm qua.<br>Lần đầu gặp mặt tan rã trong không vui, lúc chia lớp thì ngâm đấu tranh, bình thường hay cãi vã, từng cười, từng khóc, từng chiến tranh lạnh, chuyện vui hay không vui đều có liên quan đến anh.<br><br>Từ cấp hai đến bây giờ, trong quỹ đạo quá nửa cuộc đời cô, hình bóng anh đã lấp đầy những tháng năm tươi đẹp nhất.<br><br>Giờ họ chỉ còn cách đính hôn một bước, đến nhẫn cưới cũng đã chọn xong, thậm chí mấy tháng trước, họ còn vô cùng mong đợi tiền đồ thênh thang phía trước.<br><br>• • •<br>“Sinh nhật em năm nay, chắc chắn anh sẽ ở bên em.\"<br>“Được, vậy đến mùa hè, chúng ta cùng đi xem lễ hội pháo hoa, em muốn ước một điều.\"<br>\"Ước gì?\"<br>\"Không cho anh biết.\"<br>Anh cười tươi: \"Anh biết rồi.\"<br>\"Anh biết cái gì?\"<br>\"Không cho em biết.\"<br>\"Bắt chước em à, hứ.\"<br>Khi đã đùa đủ, anh hạ giọng xuống, nói chuyện nghiêm túc:<br>\"Em chỉ cần biết chúng ta sẽ không yêu xa nữa, sẽ không rời xa nhau nữa, sau này sẽ luôn ở bên nhau.<br><br>Em muốn ở lại Nhật thì chúng ta sẽ định cư ở đó, em muốn về thì mình cũng về.<br><br>Em ở đâu thì anh sẽ ở đó.\"<br>Đôi mắt cô rưng rưng, trong lòng vô cùng cảm động, cô gật đầu thật mạnh: \"Em biết, em biết mà.\" • • •<br>Em ở đâu thì anh sẽ ở đó.<br>Nhưng hai người họ đều không làm được.<br>Chịu được yêu xa, cũng đã từng đấu tranh, từng vượt qua khó khăn, những thứ kiên trì được họ cũng từng cố gẳng, nhưng vẫn không chống lại được hiện thực.<br><br>Cục diện bây giờ, họ có đấu tranh cũng chỉ phí công, cuối cùng họ vẫn không thể vứt bỏ người nhà rồi sống một cuộc đời ích kỷ được.<br><br>Cái giá của sự trưởng thành, ngoài mất đi tính trẻ con còn phải gặp thêm nhiều chuyện bất lực.<br>Tầm mắt mơ hồ, cổ họng cũng nghẹn lại, cô biết lần này mình không giữ được, anh cũng vậy.<br>Khi ánh nắng ban mai xuyên qua cửa kính, chiếu lên đuôi mắt thon dài của cô, cô mới hoảng hốt, thì ra trời đã sáng rồi.<br>Dù gì cũng phải có người chấm dứt, vậy để cô làm kẻ ác đi.<br><br>Như anh nói vậy, cô vẫn luôn là người cứng rẳn hơn.<br>Nhật Bản và Trung Quốc chỉ cách nhau một giờ, cô biết bây giờ anh đã dậy nên gọi điện sang.<br>Lúc nào anh cũng nghe điện rất nhanh, 1ân này cũng vậy, nhưng giọng nói trầm khàn như mất ngủ cả đêm.<br><br>Anh coi như không có chuyện hòm qua, vẫn hỏi han cô như bình thường: “Dậy rồi à? Sẳp đi học chưa?\"<br>Lần này đổi thành cô im lặng thật lâu, sau một đêm không chợp mắt, cô như cái xác chỉ còn một hơi thở, khuôn mặt phờ phạc, ánh mắt trống rỗng.<br><br> <br>Chỉ mấy chữ ngẳn ngủi mà cô phải lấy hết sức lực, một câu mà dừng nghỉ ba lần: \"Vương Kiêu Kỳ, chúng ta, đến đây thôi nhé.\"<br>Cách chiếc điện thoại, hò hấp của họ dần chung nhịp, lặng lẽ hòa vào nhau như lời từ biệt cuối cùng, nhưng lại không hề có hơi ấm.<br>Trong yên lặng ảm đạm, thời gian dài nhuộm thanh âm của anh khô khốc, như chiếc lá cuối cùng, như giọt sương sau cuối, anh chậm rãi thốt ra một chữ: \"Được.\"<br>Cô nhìn dòng người vội vã trước mắt, lặng mẽ hít sâu một hơi: \"Sau này, không cần liên lạc nữa.\"<br>\"Được.\"<br>\"Em phải đi học rồi, cúp nhé.\"<br>\"Từ từ.\"<br>Hai chữ này làm cô siết chặt bàn tay, trái tim loạn nhịp, chờ đợi tia hi vọng cuối cùng, nín thở không dám hò hấp.<br>Nhưng cô chỉ đợi được câu dặn dò cuối cùng của anh: \"ở ngoài nhớ tự chăm sóc bản thân.\"<br>Ánh sáng trong mắt cô đã vụt tắt.<br>“Ừ.\"<br>\"Đừng nghi ngờ bản thân, em vẫn luôn rất tài giỏi.\"<br>\"Mệt quá thì nghỉ một lát, em đã làm rất tốt rồi.\"<br>“Sau này không thể ở bên em trong ngày sinh nhật, là anh thất hứa.\" Sau một khoảng yên tĩnh, anh nói: \"Anh xin lỗi.\"<br>Cô ngửa đầu nhìn lên trần nhà, trái tim rạn nứt, vô cùng đau đớn.<br>Anh chưa từng nói xin lỗi nhưng lại mở lời trong hoàn cảnh này.<br>Trong mắt cỏ là nỗi hư vô đến tận cùng, cô nói: \"Không sao.\"<br>Không sao, em không trách anh.<br>Cứ như vậy, hai người không nói gì nữa, nhưng cô biết sẽ phải có người cúp trước.<br>“Em đi học đây.\"<br>“Ừ.\" Lần này anh không nói gì nữa.<br>Không có lời từ biệt chính thức, cũng không ai nói hẹn gặp lại, từ đầu đến cuối cũng chẳng nói hai chữ chia tay.<br><br>Họ cứ bình tĩnh kết thúc như vậy, kết thúc thời thanh xuân qua lại với nhau, kết thúc tám năm yêu đương nồng thắm, kết thúc tất cả những điểm chung họ tích lũy cùng nhau.<br>Sau khi cúp điện thoại, cả ngày hôm ấy cô cũng không đi học mà chỉ tẳt điện thoại ngồi trong tàu điện ngầm, đi qua hết ga này đến ga khác.<br><br>Khung cảnh xung quanh như một miếng bông băng bẩn bịt lấy vết thương, tròng thì ổn thỏa, thật ra chỉ che giấu sự vỡ vụn bên trong.<br>Sau khi xóa hết mọi cách liên lạc với anh, hy vọng của cô cũng dần tắt theo ánh chiều tà, thế giới như biến thành một bức tranh đen trắng bế tắc.<br>Lại đến một ga nữa, một nhóm học sinh cấp ba mặc đồng phục bước vào, họ cười cười nói nói, buông cặp sách và bóng rổ xuống đất.<br><br>Cậu trai đi đầu trông rất giống anh, cỏ như nhìn thấy thiếu niên như ánh mặt trời trong quá khứ.<br><br>Anh tự tin, kiêu căng, khinh cuồng, ngạo mạn, cô nguyện dùng cả đời chỉ để ngước nhìn anh.<br><br>Nhưng giờ đây, cô chỉ đành giương mắt nhìn anh càng ngày càng cách xa mình, cuối cùng biến mất không dấu vết.<br><br>Ánh sáng của cô cũng ảm đạm theo.<br>Từ ấy, cô không đón sinh nhật nữa...<br>Thay đổi trong nháy mắt, đã cách nhiều năm, giờ đây, anh đứng sờ sờ trước mặt cô, không còn là âm thanh và hình ảnh qua điện thoại nữa, chuyện cũ liên tục tràn ra không kiềm chế nổi.<br><br><br>Đủ loại cảm xúc va vào nhau trong lồng ngực, tàn sát bừa bãi.<br><br>Cô hé miệng mấy lần nhưng không nói nên lời, chỉ cụp mắt mặc cho gió lạnh thổi gương mặt và trái tim mình đến khô khốc.<br>Sau khi cô hắt xì mấy cái, anh đóng cửa bước ra ngoài, lúc đi ra còn không nén được tiếng thở dài khe khẽ.<br><br>Có lẽ là vì anh thất thố, hoặc vì anh đã nhiều lời.<br>\"Xin lỗi, tại tôi nhiều chuyện.\"<br>Hứa Ý Nùng vẫn cúi đầu thật thấp, không nói lời nào.<br>Anh đặt tay lên cửa, vẫn đang nhìn cô: \"Khóa cửa cho kỹ, nghỉ ngơi sớm đi.\"<br>Một tiếng \"kết\" vang lên bên tai, gió nhẹ nhàng lùa qua, cánh cửa bị đóng từ bên ngoài nhưng lại không nghe thấy tiếng bước chân ngay.<br><br>Hứa Ý Nùng biết anh đứng ngoài cửa chưa đi, vẫn đang chờ cô khóa cửa.<br>Sau năm năm, họ chỉ cách nhau một cánh cửa, nhưng cánh cửa này như một bức tường vò hình, có một sự xa cách không thể vượt qua.<br>Cô đặt tay lên tay nắm cửa, cuối cùng từ từ lùi xuống ổ khóa xoay hai vòng.<br><br>Tiếng kim loại nặng nề ma sát như nuốt hết chút gió còn sót lại trong phòng.<br><br>Theo tiếng chân ngoài cửa ngày càng xa, cô đặt tay lên ván cửa, dù dính bụi đầy tay, dù tiếng động đã biến mất không còn chút tung tích.<br><br>Cô nhìn chiếc mũ lưỡi trai trong tay, ánh mắt không còn ánh sáng.<br>Đêm nay, Hứa Ý Nùng vốn là người khó thích nghi với hoàn cảnh nên vẫn bị lệch mũi giờ, lại thêm bệnh viêm mũi phát tác, hoàn toàn không ngủ nối.<br><br>Cô ngồi ở đầu giường ôm lấy hai chân, cứ lặng lẽ ngắm trăng cả đêm như vậy.<br>Hôm sau, để che quầng thâm mắt cô đã trang điểm đậm hơn một chút, còn cố ý đánh bọng mắt, làm Hoàng Hữu Vi nhìn thấy cô là sáng cả mắt.<br>Cái nơi dương thịnh âm suy như chỗ họ thì mỹ nữ là loài quý hiếm, người như cô rõ ràng được xếp vào hàng phụ nữ chất lượng cao.<br>Hứa Ý Nùng mở ghế sau xe thì nhận ra Vương Kiêu Kỳ đang ngồi bên trong.<br><br>Hai người chạm mắt nhau một cái, anh ngồi dịch vào sau cho cô lên xe.<br><br>Thật ra anh đã ngồi rất sát sang bên kia, không biết còn nhường chỗ cho ai nữa, làm như cô béo đến mức sẽ chen chúc với anh vậy.<br>Hoàng Hữu Vi ngồi ở ghế phụ không hề để ý thấy hai người \"mắt qua mày lại\".<br><br>Anh ấy hỏi Hứa Ý Nùng: \"Sao rồi, quen với cuộc sống ở đây chưa? Tối qua ngủ có ngon không?\"<br>Hứa Ý Nùng nói thật với anh ấy:<br>\"Vẳn chưa hết lệch múi giờ, giấc ngủ của tôi khá nông, chất lượng giấc ngủ không tốt, nhất là khi đến một nơi mới thì phải làm quen rất lâu.\"<br>“Hồi tôi mới đến đây cũng thế, tôi còn tưởng tại mình già, hóa ra thanh niên như hai người cũng vậy.\" Anh ấy quay đầu nhìn hai người, \"Hòm qua quản lý Vương cũng mất ngủ, tôi thấy hai người đều chưa hết lệch múi giờ nhỉ.\"<br>Hứa Ý Nùng vuốt vuốt tóc, lại nở nụ cười lộ răng như thường ngày: \"Đúng vậy.” Nhưng không hề nhâc đến anh.<br>Hai người họ nói chuyện với nhau, Vương Kiêu Kỳ lặng lẽ liếc nhìn cỏ, trạng thái tinh thần không tệ lắm, không biết có phải nhờ trang điểm không.<br>\"Chúng ta đang tới công ty sao?\" Hứa Ý Nùng xem giờ, sẳp giữa trưa rồi.<br>Hoàng Hữu Vi nói: \"Chiều đến công ty sau, bây giờ đi Chinatown.\" Rồi quay lại cười với hai người họ, \"Hai người mới đến, làm tiệc đón gió tẩy trần cho hai người đã.\"<br>Hứa Ý Nùng không ngờ tới chuyện này, nói thẳng: \"Hoàng tống khách khí quá, mọi người đều là đồng nghiệp, thật sự không cần làm vậy.\"<br>Hoàng Hữu Vi vẫy vẫy tay như một người đàn ông trung niên truyền thống: \"Cô không cần quá để ý, dù hai người không tới thì bọn tôi cũng thường xuyên đi ăn com chung.<br><br>Người ở đâu quen món ở đó, đồ mấy người nước ngoài ăn ấy mà, thỉnh thoảng nếm thử thì được, bầt tôi ăn hàng ngày thì tôi đến mất cái mạng già mất.\"<br>Anh ấy lại nhắc sang cô: \"Hồi trước cô sang Nhật, tốt xấu gì vẫn là một nước châu Ấ.<br><br>Vào thời Đường nước Nhật học Trung Quốc chúng ta không ít, còn truyền lại không ít văn hóa ẩm thực.<br><br>Nhưng người da trắng thì khác, đến tuổi này rồi, hôm nào không được ăn cơm trắng với món ăn gia đình là tôi không chịu nổi.\"<br> <br>Hoàng Hữu Vi vừa mở van miệng là lảm nhảm không ngừng, như đang kể chuyện hài độc thoại vậy.<br><br>Hứa Ý Nùng không ngờ anh ấy nói nhiều thế, nhưng ngắt lời thì lại không lịch sự.<br><br>Cô chỉ đành mỉm cười tiếp tục làm người lắng nghe, thỉnh thoảng còn đáp lại mấy câu.<br><br>So ra thì Vương Kiêu Kỳ khôn ngoan hơn cô nhiều, anh đeo tai nghe vào, trực tiếp bật nhạc lên nghe.<br>Cô cảm giác anh đang cố ý, anh quen Hoàng Hữu Vi trước cô, chắc chắn đã biết người này nói nhiều từ lâu.<br>\"Hơn nữa Vu tổng cũng từng nhầc, bảo tôi chiếu cố hai người.\" Bỗng dưng Hoàng Hữu Vi lại nói một câu như vậy.<br>Hứa Ý Nùng cứ cảm giác câu này có ẩn ý gì, cũng hơi hoảng hốt nhưng không dám nói nhiều, chỉ đành tùy tiện haha hai tiếng cho qua chuyện.<br>Cuối cùng cô nhìn sang Vương Kiêu Kỳ, thấy anh vẫn đeo tai nghe thì nghĩ thầm: Chắc anh không nghe thấy đâu nhỉ?<br>Họ đến một quán cơm kiểu Quảng Đông, còn đã đặt sẵn phòng riêng.<br><br>Vừa vào phòng đã thấy bàn tròn to đùng chật kín người, đều là những người được phái đến công ty đợt trước.<br>Hứa Ý Nùng vừa xuất hiện đã làm mấy người ở đây nhìn chằm chằm, nếu không sợ lần đầu gặp dọa đến cô, chắc chắn mấy người này sẽ thốt ra câu \"quốc túy\".<br>Hứa Ý Nùng lần lượt chào hỏi họ, mọi người đều rất vui vẻ, người rót nước người kéo ghế mời cô ngồi, chỉ thiếu điều viết bốn chữ \"ngồi cạnh tôi này\" lên mặt.<br>Cuối cùng Hoàng Hữu Vi phải bảo cô đừng khách sáo, cứ ngồi thoải mái, cô mới lặng lẽ ngồi xuống cạnh Vương Kiêu Kỳ.<br>ở đây bán những món Quảng kinh điển, khẩu vị thiên ngọt đã được thay đổi phần nào, tuy không bằng đồ ăn trong nước nhưng vẫn chấp nhận được.<br><br>Mấy người đàn ông tranh thủ đón mỹ nữ nên hưng phấn uống thêm chút rượu, nhưng không ai bắt Hứa Ý Nùng uống, đều rất săn sóc cô.<br><br>Nhưng Vương Kiêu Kỳ là thanh niên trai tráng chạy trời không khỏi nầng, bị rót đầy hết ly này đến ly khác, chỉ thiếu tu cả bình thôi.<br>Hứa Ý Nùng nhìn anh uống hết ly này đến ly khác, biết đây là một trong những việc xã giao anh cần làm với tư cách bên B.<br><br>Những nơi cô thấy được đã như vậy, khỏng biết những lúc không thấy sẽ là khung cảnh như thế nào.<br>Rượu vào trên bàn cũng lời ra, đến khi đồ ăn và rượu không còn nhiều, Hoàng Hữu Vi thấy Hứa Ý Nùng không ăn mấy, chỉ sợ mình chiếu cố không chu toàn nên hỏi một câu: \"Muốn ăn thêm gì không? Tôi gọi đồ ngọt cho cô nhé?\"<br>Hứa Ý Nùng nói không cần, nhưng anh ấy vẫn gọi phục vụ tới:<br>\"Lấy thêm cho cô đây đu đủ xoài, món tráng miệng đặc biệt nhất của quán đi.\"<br>Phục vụ bàn còn chưa nói gì thì có người đã bật cười, chắc vì uống hơi nhiều, anh ta trêu chọc: \"Hoàng tổng, nên gọi món khác thì hơn, đu đủ không hợp với tố trưởng Hứa.\"<br>Hoàng Hữu Vi không hiểu lầm: \"Tại sao?\"<br>Người này phì cười một tiếng: \"Mắt mũi anh kiểu gì thế? Dáng tố trưởng Hứa thế này, còn cần ăn đu đủ bồi bố à?\"<br>Mấy người khác cũng bật cười theo, có vẻ không quá để tâm đến truyện cười trên bàn cơm này, hoặc họ đã quen trêu đồng nghiệp nữ như vậy.<br>Chỉ có Hứa Ý Nùng là biến sắc, rất không thoải mái.<br><br>Cô vừa định buông đũa xuống, Vương Kiêu Kỳ bỗng dựa vào lưng ghế.<br><br>Anh nhìn người mới nói chuyện, cầm ly rượu lên gõ nhẹ xuống bàn.<br>Người đó tưởng anh muốn cụng ly với mình nên cũng giơ ly lên trước mặt những đồng nghiệp khác.<br><br>Nhưng Vương Kiêu Kỳ không hề có ý muốn uống rượu với anh ta, mà thay bằng một lời chọc ghẹo có vẻ rất sâu xa: \"Uống rượu thì đừng lái xe, hại người hại cả mình.\"<br>Một mũi tên trúng hai đích, còn vào đúng việc.<br>Người đó nghe vậy thì nghệt ra, lần này đổi thành anh ta phản ứng chậm, còn lẩm bẩm: \"Hôm, hôm nay tôi có lái xe đâu.\"<br>Vương Kiêu Kỳ đổ luôn nửa ly rượu còn lại vào thùng rác bên chân, trông có vẻ không hề muốn uống nữa.<br>Mọi người vẫn ngây ra, chỉ thấy anh không nặng không nhẹ đặt ly rượu lại bàn, vừa lấy khăn giấy lau tay, vừa nói:<br>\"Nếu có câu nói đùa, anh không muốn mẹ, chị em, vợ con anh nghe thấy, thì đừng nói với đồng nghiệp và bạn học nữ.\"<br>Anh vừa dứt lời, cả phòng riêng nhất thời lặng ngắt như tờ.<br>------oOo------<br><br>"]