["<br>Vương Kiêu Kỳ là một người có tính hành động cực mạnh, ngày hôm đó sau khi nói chuyện với Vu Tranh xong, Nhất Duy quả nhiên bắt đầu lục tục rút người.<br><br>Ngoại trừ mấy người làm việc chung với tổ Hứa Ý Nùng, những người khác bị điều đi không ít, điều này dẫn đến những tổ BOM có kết nối với bọn họ trở nên khá bị động, không có sự support và bảo trì kịp thời của bên B, tiến trình dự án gập ghềnh, các tổ điên cuồng tăng ca làm thêm giờ, tiếng oán trời than đất kêu khổ không ngừng.<br>Văn phòng Vu Tranh bị các tổ trưởng bộ phận IT và BOM chen lấn vỡ đầu, nhất thời áp lực dồn hết vào chỗ anh ta, sau khi tiễn từng đợt lại từng đợt người đi, anh ta mệt mỏi xoa nắn ấn đường.<br>Lễ trước binh sau, Vương Kiêu Kỳ đã ra con bài chủ chốt với anh ta.<br>Ngồi xuống chưa được mấy phút, điện thoại bàn lại vang lên, vừa nhìn màn hình hiển thị vẫn là cấp dưới, huyệt Thái Dương của Vu Tranh nhảy thình thịch, anh ta nhấc ống nghe lên rồi buông xuống.<br><br>Không gian yên tĩnh trở lạt ngồi nhìn điện thoại bàn thêm một lát, anh ta cân nhắc nhiều lần, cuối cùng cầm ống nghe lên kết nối với phòng làm việc của CIO.<br>Vài giây sau, thư ký bên kia nhận máy, Vu Tranh hắng giọng nói.<br>\"Tôi là Vu Tranh của bộ phận BOM kiêm bộ phận IT, phiền cô giúp tôi hẹn thời gian với lãnh đao, tôi có việc báo cáo với anh ấy...<br>Bên kia Vu Tranh sứt đầu mẻ trán, bên này Vương Kiêu lại bình tĩnh nhàn nhã, cho dù tin đồn lan truyền thế nào thì anh vẫn chạy qua chạy lại giữa các tổ như thường lệ, thành thạo xử lý vấn đề bất ngờ phát sinh.<br><br>Hứa Ý Nùng thường xuyên nhìn thấy anh đứng khoanh tay nhìn chằm chằm màn hình máy tính hướng dẫn cho người khác, thỉnh thoảng anh cũng sẽ lâm vào trầm tư, chờ khi anh sắp ngước mắt lên thì Hứa Ý Nùng lại dời tầm mắt tiếp tục làm việc.<br>Ngày đó sau khi từ văn phòng Vu Tranh đi ra, hai người họ cũng không nói chuyện với nhau, chuyện nghiệp vụ nếu không phải vô cùng cần thiết, cô rất ít khi làm phiền đến anh.<br><br>Các tổ khác đều đang tăng ca, bên phía Hứa Ý Nùng cũng đang gấp rút hoàn thành dự án, có thể tự mình làm thì cô sẽ cố gắng không cho tổ viên tăng ca.<br>Hôm nay mọi người bên B đều đi ăn cơm chung, trong phòng làm việc chỉ còn Hứa Ý Nùng và một thành viên nam tiếp tục tăng ca, trong lúc đó cô quan sát thấy Wechat của cậu ấy vang lên vài lần, còn nhận điện thoại hai lần, mỗi lằn đều che miệng thấp giọng nói.<br>\"Được rồi được rồi, ra ngay đây, đợi chút.\"<br>Vừa nghe đã biết đang gọi điện thoại cho bạn gái.<br>Đợi cậu ấy đặt điện thoại xuống, Hứa Ý Nùng mở miệng nói, \"Tiểu Ngô, cậu về trước đi.\"<br>Cậu ấy vuốt chuột do dự, \"Chị Ý Nùng...\"<br>Hứa Ý Nùng vừa nâng ly vừa vẫy tay, \"Không sao, tôi làm thêm một lát, cậu mau đi với bạn gái đi.”<br>Cậu ấy ngượng ngùng gãi đầu, \"Chị, sao chị biết?”<br>\"Chị cậu cũng là người từng trải.\" Hứa Ý Nùng nhẹ nhàng buông ly nước, mỉm cười, \"Về đi, đừng để cô ấy đợi lâu.\"<br>Cậu thanh niên aiza một tiếng, \"Cảm ơn chị Ý Nùng.\" Bắt đẫu thu dọn đồ đạc, trước khi đi còn không quên nhắc nhở cô, \"Thời gian cung không còn sớm nữa, chị co muon tơi can tin ăn chút gì không?\"<br>Hửa Y Nùng gật đầu phụ họa, \"Lát nữa sẽ đi.\"<br>Sau khi cậu ấy rời đi, trong phòng họp chỉ có một mình Hứa Ý Nùng, tầm mắt cô rơi vào chiếc laptop duy nhất trên bàn đối diện, là của Vương Kiêu Kỳ.<br><br>Trong lúc nhất thời có ảo giác trở lại phòng tự học đại học năm xưa.<br>Lúc ấy đều là anh đến Tân Khai tìm cô, có đôi khi buổi tối cô phải lên lớp, anh tìm một phòng học trống ở tòa nhà dạy học gần đó, mở laptop bận rộn chuyện của anh, trên đường tan học cô sẽ tranh thủ thời gian lẻn qua nhìn anh.<br><br>Từ cửa trước nhìn thấy dáng vẻ tập trung lập trình trên máy tính của anh, thỉnh thoảng cô cũng sẽ đùa nghịch, đổi sang cửa sau lặng lẽ đi vào, sau đó đột nhiên nhảy qua nhanh chóng che hai mắt anh lại, cười xấu xa nói, “Bạn học Vương Kiêu Kỳ, anh ở trong trường của bạn gái còn chăm chỉ như vậy, giáo viên của các anh có biết không?\"<br> <br>Anh cũng không vội kéo tay cô xuống mà là quàng tay lên eo cô, cánh tay hơi dùng sức kéo cô ngồi xuống đùi mình, cô cũng tự nhiên buông lỏng hai bàn tay đùa nghịch kia ra.<br>Anh vừa hay giam cô lạt nhốt cô vào lòng rồi nặng nề tựa cằm lên vai cô, “Địa vị của anh trong lòng bọn họ đã sớm ăn sâu bén rễ, đâu cần dựa vào những thứ này.\"<br>Hứa Ý Nùng biết anh cố ý dồn sức lên người mình, cô vừa kêu gào vừa làm bộ giãy dụa, “Anh đè em, nặng chết em rồi.\"<br>Cánh tay Vương Kiêu Kỳ siết chặt eo cô, cô rõ ràng cảm giác được lồng ngực kiên cố của anh dán sát vào lưng mình, xong rồi còn cười khẽ bên tai cô, “Anh đè lên chỗ nào của em?\"<br>Mặt Hứa Ý Nùng nóng lên, không dùng tay được, chỉ có thể nhấc chân giẫm lên anh.<br><br>Chút trò vặt này của cô không phải là đối thủ của Vương Kiêu Kỳ, cô vừa động đậy là anh liền dùng cả người đẩy cô về phía trước, lần này dùng sức ấn chặt cô vào bàn học.<br>“Lại lộn xộn nữa thử xem?\"<br>Hứa Ý Nùng làm sao chống lại được sức lực của anh, miệng lại gào thét: \"Em không thở nổi, sắp nghẹn chết rồi.\"<br>Vương Kiêu Kỳ nhượng bộ buông cô ra một chút, đôi tay sắp tê liệt của Hứa Ý Nùng vừa được giải phóng thì muốn vùng vẫy, còn chưa kịp nâng lên thì bả vai đã bị anh vặn ra sau, bởi vì cô ngồi trên đùi anh, cao hơn anh một chút, tay kia của anh kéo đầu cô xuống, không nói lời nào cho cô một nụ hôn môi lưỡi nóng bỏng.<br>Đèn huỳnh quang trên đỉnh đầu chiếu sáng làm Hứa Ý Nùng hoảng hốt, sau lần đầu tiên anh dời đi cô thở hổn hển, có tật giật mình nhìn cửa trước cửa sau phòng học, tuy rằng đều khép hờ nhưng lỡ như có người đi qua thì sao? Cô trừng anh, \"Anh, anh làm gì vậy? Ở đây, ở đây là...\"<br>Vương Kiêu Kỳ da mặt dày, bất chấp tất cả nói, \"Không phải sắp nghẹn chết sao? Anh thông khí cho em mà.\" Lại áp môi tới, thẳng thừng nuốt hai chữ \"phòng học\" của cô vào trong bụng.<br>Cánh mũi hai người chạm nhau, có một đoạn thời gian không gặp, nụ hôn của anh cực kỳ công kích, hô hấp của cả hai càng thêm nặng nề.<br><br>Hứa Ý Nùng thậm chí khó có thể khống chế rên nhẹ một tiếng bằng giọng mũi, cảm giác được anh nở nụ cười, cô ôm lấy anh hung hăng mút mạnh một ngụm để trả thù.<br>Hậu quả chính là cô lật đật chạy qua chạy lại giữa hai tòa nhà dạy học, cuối cùng muộn giờ vào tiết vài phút, từ cửa sau lẻn vào phòng học.<br>Sau khi ngồi xuống, Tề Hoan nhìn cô thở hồng hộc như vậy thì cười trộm, “Trốn tiết tự học để làm chuyện xấu với bạn trai phải không?\"<br>Hứa Ý Nùng làm sao có thể thừa nhận, lảng tránh đáp, “Không có.\"<br>Tề Hoan vươn đầu ngón tay chọc chọc sườn cổ thon dài của cô, “Dấu dâu tây còn ở đây này.\"<br>Hứa Ý Nùng lại càng hoảng sợ, cho rằng vừa rồi lúc thân mật Vương Kiêu Kỳ thật sự không chú ý, vội vàng mở camera trước của điện thoại di động chụp lại cổ mình từ các góc, nhưng nhìn nửa ngày cũng không tìm thấy, Tề Hoan bên cạnh đã cười đến không ngậm miệng lại được.<br>Ý thức được là bị trêu đùa, Hứa Ý Nùng ở dưới bàn xô đẩy cô ấy, Tề Hoan đẩy ngược cô, lơ đễnh nói, \"Gân đây không phải mới ra loại TT* siêu mỏng siêu mịn sao? Nghe nói cho cảm giác rất tốt, hay tối nay cậu với bạn học Vương có thể thử xem.\" Cô ấy chớp mắt mập mờ với cô, \"Tiểu tiệt thắng tân hôn mặc dù tốt, nhưng không nên quá tham lam, hai người nên kiềm chế một chút.\"<br>(*TT: bao cao su)<br>Hứa Ý Nùng nghe cô ấy nói mà mặt đỏ tới mang tai, lại đẩy cô một cái, giả bộ nói, “Cậu đang nói gì vậy? Nghe không hiểu gì cả.<br>“Cố lên bạn tôi.\"<br>Trong lúc đùa giỡn, hai người vô tình đụng phải Thi Ngôn đang ngồi bên cạnh Tề Hoan, cô ta bực bội ném cây bút trên tay, “Còn học nữa không?\"<br>Hứa Ý Nùng và Tề Hoan đều ngẩn người, chỉ cho là chạm vào dây thần kinh mẫn cảm nào của cô ta, sau đó Hứa Ý Nùng nghiêng người về phía trước, cách Tề Hoan nói với Thi Ngôn, \"Xin lỗi nha.\"<br>Thi Ngôn tiếp tục nhìn về phía trước nghe giảng, không thèm để ý đen cô.<br>Đương nhiên, phòng tự học cũng không phải toàn là kỷ niệm đẹp, cũng kỷ niệm buồn.<br>Có một lần cuối tuần, anh tới Tân Khai vẫn bận rộn với laptop nên không nói với cô mấy câu, trên đường đi ra ngoài phòng tự học nhận điện thoại rồi nói trường học có việc, phải đi.<br>Hứa Ý Nùng nhìn động tác anh thu dọn laptop, nói thật trong lòng cô rất mất mát, nhưng cũng không muốn biểu hiện ra ngoài, cúi đầu không nói một lời vẽ lên tài liệu của mình.<br>Vương Kiêu Kỳ cất đồ xong đeo ba lô lên vai, nhìn cô ngồi yên không ngẩng đầu lên, cụp mắt cười hỏi, \"Không tiễn anh à?\"<br>Hứa Ý Nùng ghé vào bàn, âm thầm giận dỗi với anh, \"Anh cũng không phải không biết đường/<br> <br>Vương Kiêu Kỳ lúc ấy thật sự vội đi, cũng không nghĩ nhiều, đưa tay xoa đầu cô rồi nói, \"Vậy anh đi nhé?\"<br>Hứa Ý Nùng buồn bã nói, \"ồ.\"<br>Sau đó là tiếng bước chân nhanh chóng rời đi của anh.<br>Ngày đó anh cũng không liên lạc với cô nữa, trước đây khi anh đến đại học A sẽ gửi cho cô một tin nhắn.<br>[Vợ ơi, anh đến trường rồi.]<br>Thế nhưng ngày đó mãi vẫn không không thấy gửi, Hứa Ý Nùng biết là anh bận rộn, sau đó lướt vòng bạn bè thì thấy Chu Nghiệp đăng một trạng thái mới.<br>Caption: Hôm nay quẩy lên.<br>Phía dưới kèm theo một tấm ảnh, CÓ rất nhiều người, bao gồm cả Vương Kiêu Kỳ.<br><br>Trong số đó có người Hứa Ý Nùng quen biết, cũng có người cô không quen, mà rõ ràng nhất là giữa một đám thanh niên lọt thỏm một cô gái, cô ấy cười rạng rỡ trước ống kính, vô tư đứng bên cạnh Vương Kiêu Kỳ, đầu còn nghiêng về phía anh.<br>Hứa Ý Nùng từng đọc trong một quyển sách tâm lý học, động tác tay chân của con người trong vô thức sẽ phản ánh suy nghĩ nội tâm chân thật.<br><br>Ví dụ như, trong lúc chụp ảnh nếu bạn nghiêng người về phía một người, khả năng rất lớn là bạn có ấn tượng tốt với người này.<br>Cô phóng to bức ảnh kia xem lại một lúc, nhìn thấy logo trường đại học A trên tòa nhà phía sau bọn họ, trong lòng có chút lấn cấn, sau đó trong tiết tự học trạng thái cứ thẫn thờ.<br><br>Cô sẽ nhịn không được kiểm tra tin nhắn và email trên điện thoại di động, làm mời liên tục, nhưng ngoại trừ tin quảng cáo ra thì không có gì cả, cộng thêm buổi chiều dì cả đột nhiên đến thăm, tâm tình cô càng thêm sa sút, cuối cùng tức giận tắt máy.<br>Đến buổi tối, cô còn trốn học, cơm tối cũng không đi ăn, tiếp tục trốn trong phòng học trống tự học, qua giờ cơm lục tục có sinh iên khác tới tự học, phòng học vốn trống rỗng chỉ chốc lát sau đã đầy hơn một nửa.<br>Bụng cô âm ĩ đau, làm xong bài thi tiếng Anh lại làm tiếp ngôn ngữ lập trình, vừa lôi tài liệu ra thì nghe thấy bên ngoài truyền đến tiếng thét thất thanh, âm thanh tràn ngập sợ hãi cực độ kia làm cho mọi người trong phòng học hoảng sợ, ngay sau đó có tiếng cầu cứu xen lẫn tiếng khóc nối nhau kéo đến.<br>“Cứu mạng! Cứu mạng!\"<br>\"Xoạt xoạt xoạt…”<br>Một giây sau, mấy nam sinh trong phòng học như gió nhảy ra ngoài, có mấy người giống như vượt rào chống tay lên bàn học lật người chạy như bay, chỉ còn lại các nữ sinh ngồi yên tại chỗ cậu nhìn tôi tôi nhìn cậu.<br>Chờ kịp phản ứng, mọi người mới nhao nhao chạy ra ngoài.<br><br>Hứa Ý Nùng vừa tới hành lang thì nghe thấy có nữ sinh đang nói, “Trời ạ trời ạ, trường học chúng ta xuất hiện biến thái cuồng rình trộm, vừa rồi có nữ sinh đang đi WC, tên biến thái chết tiệt kia từ phòng kế bên bò lên, chống ở phía trên nhìn lén chụp ảnh, nữ sinh kia thấy được bóng đen trên mặt đất, vừa ngẩng đầu cũng bị dọa mất hồn.\"<br>Chỉ nghe người khác kể các nữ sinh cũng đã sợ tới mức sắc mặt trắng bệch, che miệng ôm ngực giống như trước mắt đang tái hiện hình ảnh, Hứa Ý Nùng chỉ cảm thấy dưới chân mềm nhũn, ngay cả băng vệ sinh cũng không dám đi wc thay.<br>Sau đó y tá của trường cùng lãnh đạo trường chạy tới, cả tòa nhà dạy học bị vây chật như nêm cối, trong tiếng ôn ào Hứa Ý Nùng nghe được tiếng mắng chửi của các nam sinh.<br>“Thứ tạp chủng, nó chạy mất rồi, nếu như tra ra là trường của chúng ta, phải đánh cho nó một trận đến mẹ ruột của nó cũng không nhận ra!”<br>Sau đó người tụ tập càng nhiều, trường học tiến hành giải tán sinh viên trong tòa nhà dạy học kia, Hứa Ý Nùng cũng ôm sách trở về ký túc xá.<br><br>Chịu ảnh hưởng của chuyện kia, dọc theo đường đi bước chân cô nhẹ bẫng như bông, xung quanh vừa có gió thổi cỏ lay sẽ nghi thần nghi quỷ nhìn ngó bốn phía.<br>Cũng không biết mình trở lại ký túc xá như thê nào, vừa vào cửa Lưu Sảng Tề Hoan đã vây quanh hai bên cô.<br><br>“Cậu đi đâu vậy? Sao điện thoại lại tắt máy?\"<br>“Cậu biết cậu suýt chút nữa hù chết bọn tớ rồi không? Trong trường học xảy ra chuyện lớn như vậy, cậu lại mất liên lạc, bọn tớ sẽ suy nghĩ lung tung đó có biết không!\"<br>Hai người mồm năm miệng mười nói bên tai cô, thấy sắc mặt cô không được tốt, hẳn là đã bị dọa sợ, lại lập tức mềm lòng.<br>Lưu Sảng chậm rãi hạ giọng, đưa điện thoại di động của mình cho cô, \"Nhanh trả lời điện thoại bạn trai cậu đi, cậu cứ tắt máy, cậu ấy không liên lạc được, lại không có phương thức liên lạc của bọn tớ, chạy quanh ký túc xá của chúng ta một vòng làm ai nấy đều sốt ruột, vừa nãy vẫn còn gọi điện thoại cho tớ đấy, còn suýt chút nữa báo cảnh sát!\"<br>Lúc Hứa Ý Nùng giơ tay lên mới phát hiện mình đang run rẩy, Lưu Sảng thấy cô chậm rì rì thì nôn nóng thay cô ấn nút gọi lại, trực tiếp dán điện thoại vào tai cô.<br>Chưa kịp nghe tiếng bíp bíp thì điện thoại đã được kết nối, Vương Kiêu Kỳ chỉ cho là Lưu Sảng, vừa sốt ruột lại lịch sự “Alo?\" một tiếng, nghe được đằu bên kia không nói gì, anh bèn gọi, “Nùng Nùng?\"<br>Nước mắt Hứa Ý Nùng lập tức rơi xuống, tất cả cậy mạnh đều tan thành mây khói vào giờ khắc này, cô muốn gặp anh, rất rất muốn gặp, chưa bao giờ bức thiết như thế này.<br>Mà dường như anh cũng cảm nhận được, nói với cô, \"Anh đang ở trước cổng trường em.”<br>Hứa Ý Nùng chạy tới cổng trường, gió thổi làm tung bay mái tóc dài và vạt áo của cô, nhưng cũng không bằng bước chân chạy như bay của cô.<br>Cách cánh cổng lớn càng lúc càng gần, cô rốt cuộc cũng chuẩn xác tìm được bóng dáng quen thuộc từ đằng xa, anh vẫn tuấn tú như ngày nào, dáng người thẳng tắp như một thân cây kiêu hãnh, ngọn đèn và ánh trăng cũng trở thành phông nền, lu mờ sau lưng anh.<br><br>Anh tựa như sẽ không bị sắc đêm này dung hợp, mà là hết thảy chung quanh đều sinh ra vì anh.<br>Bọn họ từ xa xa nhìn nhau, thời gian vào lúc này dường như cũng trở nên chậm lại, ánh mắt của những người khác và sự ngăn cản của bảo vệ đều biến thành hình ảnh mờ nhạt trong những bộ phim điện ảnh.<br><br>Hứa Ý Nùng phớt lờ những hạn chế kiểm soát ra vào của nhà trường sau sự cố kia xảy ra, lao ra khỏi cổng trường, phía sau có người đang hô đều bị cô tự động bỏ qua.<br>Cô giống như một khối nam châm bị người phía trước hấp dẫn, mà anh cũng bước nhanh về phía trước, hai người càng lúc càng lại gần nhau, cuối cùng cô được như ý nguyện đâm sầm vào lòng anh.<br>Anh siết chặt cô, sức lực lớn chưa từng có.<br>Cô cũng khảm chặt anh, hận không thể hợp hai làm một, hòa làm một thể.<br>\"Em không sao chứ?\"<br>“Em xin lỗi.”<br>Hai người trăm miệng một lời, cũng không cần giải thích đã biết được tâm ý của đôi phương.<br>Anh bế cô lên, giọng khàn khàn mang theo sợ hãi, \"Sau này đừng để anh tìm không thấy nữa.\"<br>Hứa Ý Nùng dùng sức gật đầu, nghẹn ngào nhận sai, \"Sau này em sẽ không tùy hứng nữa, không tùy tiện tắt máy nữa.\"<br>Anh khẽ vuốt đầu cô, \"Là anh không cho em đủ cảm giác an toàn, là vấn đề của anh, đến trường sẽ gọi điện thoại cho em.\"<br>Đêm hôm đó, bọn họ giải thích cho nhau, thấu hiểu nhau, càng hiểu thì càng săn sóc lẫn nhau, cũng càng học được cách đổi vị trí để suy nghĩ.<br><br>Mà từ đó về sau Vương Kiêu Kỳ cũng để lại phương thức liên lạc với tất cả bạn cùng phòng của cô, chỉ để vào thời khắc quan trọng còn có một người liên lạc được, nhằm biết được tình huống của cô.<br>Cửa phòng họp đột nhiên bị đẩy ra từ bên ngoài, Hứa Ý Nùng bất ngờ giật mình, nghiêng mắt nhìn Vương Kiêu đi vào, tầm mắt hai người chạm nhau.<br>Cô lập tức rũ mắt, dời lực chú ý về màn hình máy tính của mình, giống như vừa rồi chỉ nghe tiếng rồi liếc qua mà thôi, người nào tới hay phát sinh bất cứ chuyện gì cũng không liên quan đến cô.<br>Vương Kiêu Kỳ trở về lấy laptop, anh chậm rãi đi đến vị trí của mình, đưa tay khép màn hình lại, sau đó tháo dây sạc, toàn bộ quá trình không hề quấy rầy Hứa Ý Nùng.<br><br>Bỗng nhiên, anh mở miệng phá vỡ sự yên tĩnh của căn phòng này.<br>\"Ăn cơm tối chưa?\"<br>Tằm mắt Hứa Ý Nùng vẫn dừng lại ở màn hình, vừa đánh chữ vừa nói, \"vẫn chưa, sắp đi rồi.\" Cũng thuận miệng hỏi ngược lại, \"Anh thì sao? Ăn chưa?\"<br>“Ừ, ăn rồi.\"<br>Cuộc đối thoại hết sức bình thường giữa bên A và bên B, hai người lại rơi vào trầm mặc.<br><br> <br>Vương Kiêu Kỳ thu dọn đồ đạc của mình xong thì bắt đầu đi ra ngoài, lúc tới gần cửa Hứa Ý Nùng nghe thấy anh nhận điện thoại.<br>Anh vừa nghe điện thoại vừa tiện tay kéo một cái ghế ở vị trí gần anh nhất ngồi xuống, rồi thấy anh mở laptop ra lần nữa, một tay chạm vào máy tính khởi động máy, một tay giữ điện thoại di động, ngoại trừ tiếng “Ừ” cách đó vài giây, cụ thể nói cái gì cô cũng không thể nào biết được.<br><br>Có lẽ là nhu cầu kinh doanh của một nhóm nào đó.<br>Hứa Ý Nùng cũng rất bội phục kiểu người luôn cài điện thoại ở chế độ im lặng mà vẫn có thể kịp thời nhận được điện thoại của đối phương như anh.<br>Hai người cứ như vậy ngồi đối diện nhau, mỗi người tự xử lý phần công việc của mình.<br><br>Điểm không giống với ban ngày chính là, giờ này khắc này chỉ có hai người bọn họ.<br>Trong lúc đó Hứa Ý Nùng còn hỏi anh một vấn đề.<br>“Mã vị trí chức năng ban đầu của chúng tôi hiện tại cần nhập vào hệ thống, lần trước anh nói cần sắp xếp theo khuôn mẫu của các anh đúng không? Có thể gửi cho tôi khuôn mẫu đó được không?\"<br>Vương Kiêu Kỳ ngước mắt, “Chờ một chút, tôi sắp xếp lại rồi gửi cho em.”<br>Hứa Ý Nùng tiếp tục vùi đầu, chỉ nói, \"Hơi cần gấp.\"<br>\"Được, tối nay nhất định sẽ gửi cho em.”<br>Trong phòng họp tràn ngập âm thanh bàn phím gõ lách cách xen lẫn tiếng click chuột, lại hài hòa một cách lạ thường, cho đến khi điện thoại di động của Hứa Ý Nùng vang lên.<br>Cô liếc nhìn, màn hình hiển thị là chị họ, bèn đeo tai nghe bluetooth lên bấm nghe.<br>Giọng của cô ấy gấp gáp hiếm thấy, “Ý Nùng, xin lỗi em, là như vậy, công việc của chị tạm thời có chuyện gấp, anh trai em hôm nay cũng có xã giao, dì giúp việc lại xin nghỉ, chị không yên tâm để Nhạc Nhạc ở nhà một mình, nhưng cũng không tiện mang con bé đi cùng, định hỏi em khi nào thì trở về?\"<br>Hứa Ý Nùng nhìn đồng hồ, nói với cô ấy, “Em về ngay đây.\"<br>Đồ Tiểu Ninh băn khoăn: “Đừng để quấy rầy đến công việc của em, nếu em bận quá...\"<br>Hứa Ý Nùng đứng lên tắt máy tính, “Không đâu, em vốn dĩ cũng định về, chị nghe đi, máy tính cũng tắt luôn rồi/<br>Đồ Tiểu Ninh nghe tiếng nhạc tắt máy, vẫn có chút ngượng ngùng nói, “Thật sự là quá không khéo, vậy trên đường em chú ý an toàn nhé, chị chờ em về.\"<br>“Không sao, em về nhanh thôi.\"<br>Cúp điện thoại xong, Hứa Ý Nùng xách túi xách của mình rồi vội vàng đi ra ngoài, trước khi rời đi cô nói lời tạm biệt với Vương Kiêu Kỳ.<br>\"Quản lý Vương, tôi về trước nhé, tạm biệt.\"<br>Vương Kiêu Kỳ cũng khách sáo trả lời, \"Tạm biệt, tổ trưởng Hứa.\"<br>Hứa Ý Nùng đẩy cửa đi ra, tiếng giày cao gót giẫm lên mặt đất càng lúc càng xa.<br>Ánh sáng trên màn hình máy tính khúc xạ trên mặt Vương Kiêu Kỳ, thao tác tay trên bàn phím của anh theo tiếng giày biến mất cũng dừng lại.<br>Điện thoại di động bỗng nhiên vang lên, tiếng rung rì rì càng rõ ràng hơn khi được đặt trên mặt bàn.<br>Vuốt để nhận máy, giọng nói oang oang của Kỳ Dương liên truyền đến.<br>“Lão đại! Tôi quay lại căn tin rồi, bên chỗ cơm hộp hết thịt rồi, tôi gọi cá cho anh nhé?\"<br>Vương Kiêu Kỳ đóng màn hình máy tính lại, \"Không ăn nữa.\"<br>Kỳ Dương \"Hả?\", Dừng chút lại nót \"Không phải bình thường anh rất thích ăn cá sao?\"<br>Lúc nãy anh gửi Wechat tới nói muốn một phần cơm hộp có thịt, Kỳ Dương còn buồn bực, anh chưa bao giờ ăn mặn như vậy.<br>Vương Kiêu Kỳ nói hết câu, \"Cậu về đi, tôi không ăn cơm nữa.”<br>Lâm Nhiên và Phương Châu bên cạnh còn đang thúc giục, Kỳ Dương cúp điện thoại bắt đầu châm chọc.<br>\"Mẹ nó, lão đại bây giờ thay đổi sắc mặt còn nhanh hơn lật sách, lúc trước chúng ta ăn cơm hỏi anh ấy có ăn không, anh ấy nói không ăn, chờ chúng ta ăn xong trở về, nửa đường anh ấy lại nhắn Wechat bảo tôi mang cho anh ấy một hộp cơm có thịt đưa đến văn phòng.\" Kỳ Dương nắm chặt điện thoại di động, vừa tức giận vừa khó hiểu, \"Bây giờ tôi chạy như ngựa về căn tin, anh ấy lại nói không ăn! Không ăn! Không ăn! Đậu mé! Anh ấy muốn đắc đạo thành tiên cũng đừng quay tôi mòng mòng như vậy chứ!\"<br>------oOo------<br><br>"]