["<br>Hứa Ý Nùng chạy về đúng lúc Đồ Tiểu Ninh chuẩn bị đi.<br>Đồ Tiểu Ninh dặn dò Kỷ Nhạc Du: \"Nhạc Nhạc, mẹ phải đi làm thêm một lát, con ở nhà ngoan ngoãn nghe lời cô nhé.\"<br>Kỷ Nhạc Du ôm Hứa Ý Nùng gật đầu, dáng vẻ như người lớn, \"Con biết rồi mẹ, con đã không còn là trẻ con nữa.\"<br>Hứa Ý Nùng xoa xoa khuôn mặt nhỏ nhắn của cháu gái: \"Chị mau đi làm việc đi chị dâu, Nhạc Nhạc có em ở đây rồi, yên tâm đi.\"<br>Điện thoại của Đồ Tiểu Ninh vang lên không ngừng, hai tay cô ấy đều cầm tài liệu, chỉ có thế kẹp điện thoại di động vào hõm vai, còn chưa kịp mang xong giày cao gót đã lật đật chạy ra ngoài.<br>Hứa Ý Nùng nhắc nhở, \"Ấy chị dâu! Túi xách, túi xách!\"<br>Đồ Tiểu Ninh lại chạy về, nhận lấy túi xách Hứa Ý Nùng đưa tới, ngượng ngùng cười nói, \"Aiza, xem đầu óc của chị này.\" Lại vẫy tay với hai người các cô, \"Lần này đi thật đây.\"<br>Hai cô cháu đồng thời phất tay, \"Chị dâu, lái xe chậm thôi nhé.\"<br>\"Tạm biệt mẹ.\"<br>Cửa vừa đóng lại, hai người mắt to trừng mắt nhỏ, Hứa Ý Nùng kéo kéo bím tóc đáng yêu của Kỷ Nhạc Du, \"Bé con, đêm nay cháu đã thuộc về cô rồi.\"<br>Nhạc Nhạc lắc lắc cái đầu nhỏ né tránh tay cô, miệng phồng lên: \"Cô, cô không được kéo bím tóc của người ta, sẽ bị rối đấy!\"<br>Hứa Ý Nùng rướn mòi, giở trò xấu tiếp tục nghịch ngợm, còn dùng đầu ngón tay quấn quanh bím tóc nhỏ của cô bé, Kỷ Nhạc Du mất hứng hét lên rồi bỏ chạy, Hứa Ý Nùng cố ý làm bộ đuổi theo, bóng dáng hai cô cháu chạy quanh trong phòng, có tiếng cười có tiếng trốn tránh, rất náo nhiệt.<br>Chờ náo loạn đủ rồi, Hứa Ý Nùng dừng lại ở phòng khách, một tay vịn lưng sô pha, một tay chống nạnh thở dốc, gọi Kỷ Nhạc Du ở phía xa xa vẫn còn dư thừa tinh lực, chơi không biết mệt, tuyên cáo kết thúc, \"Stop! Không chơi nữa không chơi nữa, cô lớn tuổi rồi, chạy không nổi nữa.\"<br>Kỷ Nhạc Du tiếp tục ẩn nấp ở các gian phòng, nhảy lên nhảy xuống giống như một máy phát điện vĩnh cữu, vẻ mặt không tin lên án, \"Cô gạt người, chờ cháu đi qua cô sẽ bắt được cháu!\"<br>Hứa Ý Nùng đưa tay gọi cô bé tới, \"Cô không lừa cháu, sao cô lại lừa cháu chứ?\" Lại nhìn đồng hồ, \"Mau tới đây, tranh thủ tắm rửa rồi đi ngủ, nếu không chờ bố cháu về sẽ xử đẹp cháu đấy.\" Kỷ Nhạc Du nhếch miệng phản bác, \"Bố cháu sẽ không xử cháu đâu!\"<br>Hứa Ý Nùng vất vả lắm mới điều chỉnh lại hơi thở sau khi vận động, \"Biết cháu là công chúa nhỏ của bố cháu rồi.\" Cô thịnh tình mời, \"Vậy thì công chúa nhỏ nể mặt cô đi mà, thời gian không còn sớm nữa, cháu phải đi tắm rồi chốc nữa còn lên giường đi ngú nữa.<br>Kỷ Nhạc Du nhìn vẻ mặt thành khẩn của cô, nửa tin nửa ngờ đi tới, vừa tới gần lại bị Hứa Ý Nùng nhanh tay lẹ mắt bắt được ôm vào trong lòng, điên cuồng cù ngứa cô bé, vẻ mặt đắc ý nói, \"Ha ha, bé con, lần này bắt được cháu rồi nhé!\"<br>Kỷ Nhạc Du bị cù nhột không chịu nổi, vừa thét chói tai vừa đá chân giãy dụa, nhưng làm sao là đối thủ của Hứa Ý Nùng, cô bé hô to, \"Cô chơi xấu, cô chơi xấu!\"<br>\"Cô ăn cơm còn nhiều hơn cháu, chút thông minh này của cháu còn không bằng khi bé cô đấu trí đấu dũng với bố cháu ấy chứ.\" Hứa Ý Nùng dùng hết sức mình khiêng Kỷ Nhạc Du vào phòng tắm, \"Ngoan ngoãn tắm rửa cho CÕ.<br>Đến phòng tẳm, cô phân vân giữa vòi hoa sen và bồn tắm lớn, cuối cùng lựa chọn bồn tắm để mình tiện tắm cho Nhạc Nhạc hơn.<br>Cô ôm Nhạc Nhạc vào trong, xắn tay áo và ống quần lên cầm vòi hoa sen thử nước trước, chờ nhiệt độ nước thích hợp cô lại bảo Nhạc Nhạc ngồi xuống bắt đầu tắm rửa.<br>\"Phải bôi hương thơm.\" Kỷ Nhạc Du chống đổi một lúc lại bắt đầu kêu la, theo như lời cô bé nói thì hương thơm là chỉ sữa tắm.<br>Hứa Ý Nùng đang đổ dầu gội đầu cho trẻ em trong tay, hai tay xoa vào nhau tạo bọt rồi nhẹ nhàng thoa lên đầu cô bé, \"Gội đầu trước, gội sạch sẽ rồi bôi hương thơm.\" Vừa nói vừa lấy tay che trước trán Nhạc Nhạc, \"Nào, nhắm mắt lại.\"<br>Nhạc Nhạc nghe lời làm theo, Hứa Ý Nùng dùng vòi hoa sen tưới chút nước lên đầu Nhạc Nhạc, sau đó xoa bóp nhẹ nhàng cho cô bé, tuy rằng đã cố ý nhẹ tay nhưng vẫn không yên tâm lắm, \"Nhạc Nhạc, nếu cảm thấy da đầu bị cào đau thì cháu phải kịp thời nói cho cô biểt đấy.\"<br>Nhạc Nhạc hào hứng thổi bọt trên tay, giọng nói trong làn hơi nước thoạt nghe mềm mại, \"Cháu biết rồi cô ~\"<br>Gội đầu cho Kỷ Nhạc Du xong, Hứa Ý Nùng đưa tay lấy khăn lòng lau khô cho cô bé, nhưng lại phát hiện không có ở trong phòng tắm, là vừa rồi cô quên lấy vào.<br><br>Cô lau sạch tay, dặn dò Kỷ Nhạc Du, \"Cô ra ban công lấy khăn tắm và quần áo, cháu đợi ở đây không được lộn xộn đấy.\"<br>\"Vâng ạ.\" Kỷ Nhạc Du gật đầu thật nhanh, còn hứng trí bừng bừng khuấy bọt trong bồn tắm.<br>Hứa Ý Nùng lau khô tay rồi đi ra ban công, cô thu lại quần áo đã phơi khô, thuận tiện cầm của cả anh họ và chị dâu.<br><br>Lúc cầm khăn tắm cô phát hiện tồng cộng có ba chiếc, lớn nhỏ cũng không kém nhau nhiều lắm, nghi hoặc hướng về phía phòng tắm hỏi.<br>\"Nhạc Nhạc, cái khăn tắm nào là của cháu?\"<br>Không nhận được bất kỳ đáp lại nào, cô không khỏi cao giọng hô, \"Kỷ Nhạc Nhạc! Khăn tắm của cháu...\"<br>Lời còn chưa dứt, từ trong phòng tắm bỗng truyền đến một trận ồn ào, đầu tiên là \"Rầm\" rồi \"Rầm rầm\" một tiếng vang thật lớn, Hứa Ý Nùng bị dọa nhảy dựng, động tác trên tay cứng đờ, ngay sau đó là tiếng thét chói tai cùng tiếng khóc tê tâm liệt phế của Nhạc Nhạc.<br>Trong lòng Hứa Ý Nùng đột nhiên thẳt lại, nhanh chóng ném tất cả đồ đạc trên tay chạy vào phòng tắm.<br>Cảnh tượng kế tiếp khiến tim cô đập thình thịch liên hồi.<br>Chỉ thấy trong bồn tắm đầy chai lọ vương vãi lộn xộn, mà Nhạc Nhạc ngã nằm ở bên trong, đầu hướng vào trong, chỉ có thể nghe được tiếng khóc còn nhìn không thấy mặt.<br>Chắc là cô bé bị trượt chân khi tự đi lấy sữa tắm.<br>Lồng ngực Hứa Ý Nùng như tê dại, hồn bay lơ lửng.<br><br> <br>Là cô sơ suất rồi, bồn tắm dính dầu gội đầu càng thêm trơn trượt, cô không nên để Nhạc Nhạc vào đó tắm rửa, lại càng không nên chưa tắm sạch bọt đã để lại một mình cô bé ở bên trong rồi ra khỏi phòng tắm.<br>\"Nhạc Nhạc, Nhạc Nhạc!\" Cô gọi Nhạc Nhạc, trước tiên quỳ trên mặt đất muốn đỡ cô bé dậy.<br>Nghe được giọng nói của cô, Nhạc Nhạc đang nằm im càng khóc dữ dội hơn, nghẹn ngào nức nở: \"Cô, cháu, cháu đau, đau, đau quá.\"<br>Bàn tay Hứa Ý Nùng sắp chạm vào người cô bé lại dừng ở không trung, vô cùng lo lắng hỏi, \"Đau chỗ nào? Nói cho cô biết cháu đau chỗ nào?\"<br>\"Tay, tay cháu không cử động được.\"<br>\"Tay bên nào?\"<br>\"Tay phải.\"<br>Hứa Ý Nùng liếc nhìn, chính là bàn tay đang bị cô bé đè dưới người.<br><br>Cô không dám tùy tiện động vào cô bé, ngửa đầu hít sâu mấy hơi để cho mình bình tĩnh lại trước, đợi hô hấp có chút đều đặn, cô nhắc nhở mình phải ổn định, tiếp tục hỏi Nhạc Nhạc, \"Ngoại trừ tay phải còn có chỗ nào đau nữa không?\"<br>Nhạc Nhạc vẫn nằm sấp bất động, rên rỉ: \"Đầu.\"<br>Trái tim Hứa Ý Nùng lại chùng xuống, lúc Nhạc Nhạc ngã sấp xuống cô không ở bên cạnh, cô sợ là đầu đụng vào chỗ nào đó, trong lúc nhất thời da đầu tê dại, lo lắng hãi hùng, nhưng ở trước mặt Nhạc Nhạc cô không dám tỏ ra mình hoảng loạn, cô trấn an cô bé.<br>\"Không sao đâu, con đừng cử động, bây giờ cô gọi xe cấp cứu, chúng ta tới bệnh viện nhé.\"<br>Nhưng Nhạc Nhạc dù sao cũng chỉ là một đứa trẻ, đau đớn trên người làm cho cô bé trở nên yếu ớt chực đố, sợ hãi khiếp đảm, cô bé khóc sướt mướt lặp lại, \"Cháu muốn bố mẹ, muốn bố mẹ.\"<br>Hứa Ý Nùng tiếp tục dỗ dành, \"Được, để cô gọi điện thoại cho bô mẹ, gọi ngay bây giờ.\"<br>Cô bật đủ hệ thống sưởi trong phòng tắm, không dám chần chừ chạy đi tìm điện thoại di động của mình trong phòng khách gọi 120 trước, sau khi gọi xong cô cầm khăn tắm trở lại bên cạnh Nhạc Nhạc bọc cô bé lại, sau đó lại gọi cho anh họ Kỷ Dục Hằng, nhưng anh ấy không nhận, lúc muốn gọi cho chị dâu thì trên màn hình di động nhảy ra một tin nhắn VVechat, là Vương Kiêu Kỳ gửi tới: [?]<br>Trong lúc cuống quít, đầu ngón tay cô chạm đến thông báo tin tức kia, giao diện thoáng cái nhảy vào hộp thoại Wechat.<br>Trên đó còn có một tin nhắn chưa đọc mười phút trước anh gửi tới, liên quan tới tư liệu mà lúc nãy tăng ca cô nhắc đến.<br>[Cái này là khuôn mẫu em cần, em xem thử đi.<br><br>Trong đó cột D là chỗ điền mã vị trí chức năng, lần trước bên em nói sau này muốn thống nhất tên linh kiện, trước mắt có thể thống nhất bao nhiêu tên?]<br>Bên tai vẫn tràn ngập tiếng khóc của Nhạc Nhạc, không ngừng đánh thẳng vào thần kinh căng thẳng cao độ của cô, cô bé khóc một tiếng tựa như kéo căng một sợi dây thần kinh, hết kéo căng lại bật ngược trở lại, cứ thế lặp đi lặp lại, chỉ cần đạt tới một điểm mạnh sẽ khó có thể chống đỡ, toàn bộ sụp đổ, đốt cháy tất cả sự cố gắng duy trì bình tĩnh.<br>Hai tin nhắn trên màn hình điện thoại đối với cô hiện tại giổng như một đống ký tự lộn xộn không có ý nghĩa, chỉ có ba chữ Vương Kiêu Kỳ trên đầu là vô cùng bắt mắt.<br><br>Cô ngơ ngác nhìn, động tác bắt đầu không chịu sự kiểm soát của đại não, ma xui quỷ khiến ấn xuống cuộc gọi thoại, chờ ý thức được mình đã làm gì, cô muốn cắt đứt lại không kịp, đầu kia đã nhận máy, vẫn là giọng nói khách sáo trước sau như một.<br>\"Tổ trưởng Hứa?\"<br>\"Thật ngại quá quản lý Vương, tôi ấn nhầm.\" Hứa Ý Nùng nhanh chóng nói xong muốn cúp máy, nhưng tiếng khóc của Nhạc Nhạc đã truyền qua ống nghe, ngón tay cô vừa đặt lên nút hủy màu đỏ, anh đột nhiên gọi một tiếng.<br>\"Hứa Ý Nùng.\"<br>Tiếng gọi này khiến đầu ngón tay Hứa Ý Nùng khựng lại, anh lại hỏi, \"Em đang ở đâu?\"<br>Khi đó Hứa Ý Nùng cũng không biết tại sao mình lại nói cho anh biết, cô hít hít mũi, dường như động tác mở miệng chỉ trong vô thức.<br>\"ở nhà anh họ tôi, cháu gái tôi ở nhà ngã sấp xuống, cả người hiện tại không thể cử động.\"<br>Anh hỏi: \"Trong nhà chỉ có hai người?\"<br>\"Đã gọi 120 chưa?<br>\"Rồi.\"<br>\"Gọi bao lâu rồi?\"<br>\"Mới vài phút.\"<br>\"Vần chưa tới?”<br>\"Gửi định vị cho tôi.\"<br>Lòng bàn tay cầm điện thoại của Hứa Ý Nùng đột nhiên siết chặt, đầu kia lại lặp lại, giọng điệu không thể từ chối, “Gửi định vị cho tôi!\"<br>Tiếng nức nở của Nhạc Nhạc không dứt bên tai, cô nhìn dáng vẻ đau khổ của cô bé mà trong lòng cũng tràn đầy đau đớn, hô hấp giống như hít thở không thông, không do dự nhiều gửi vị trí qua.<br>Vưong Kiêu Kỳ đến nhanh hơn 120, hai người đứng ở cửa nhìn nhau một lát, anh nhìn hốc mắt đỏ rực của cô, lập tức mở miệng, \"Con bé đâu rồi?\"<br> <br>Hứa Ý Nùng dựa vào khung cửa, không rảnh quan tâm tại sao anh chạy từ công ty tới nhà anh họ nhanh như vậy, vội vàng báo cho anh biết, \"vẫn đang ở trong phòng tắm.\"<br>\"Em mặc cho con bé bộ đồ người lớn trước, sau đó dùng khăn tắm bọc kỹ ôm ra, lúc ôm cẩn thận một chút, đừng đụng vào vết thương.<br><br>Đừng đợi xe cứu thương nữa, tôi đưa hai người đi bệnh viện trước.\"<br>Hứa Ý Nùng khẽ gật đầu, lập tức làm theo.<br>Trở lại phòng tẳm, Hứa Ý Nùng cẩn thận ôm lấy cô bé, mặc cho bọt nước làm ướt mình, \"Nhạc Nhạc, cháu chịu đựng một chút nhé, cô đưa cháu đi bệnh viện.\"<br>Nhạc Nhạc rất ngoan, vẫn cố nén đau đớn, Hứa Ý Nùng trước tiên mặc cho cô bé một chiếc áo sơ mi của bố cô bé, lúc cài nút áo cô mới phát hiện trên trán bên phải của Nhạc Nhạc xanh tím một mảng lớn.<br>Nháy mắt, hơi thở của cô lại càng thêm nặng nề, cảm giác tội lỗi, áy náy và tự trách đan xen vào nhau giương nanh múa vuốt cào xé nội tâm cô.<br>\"Có phải đụng nhẹ là đau không?\" Cô nghẹn ngào hỏi.<br>Nhạc Nhạc vẫn không thể động đậy, chỉ có thể dùng tiếng hừ hừ đáp lại.<br><br>Hứa Ý Nùng tranh thủ thời gian dùng khăn tắm cùng chăn bông nhỏ bọc kín cho cô bé, trong lúc đó nước mắt Nhạc Nhạc lại một lần nữa không ngừng tuôn rơi.<br><br>Nước mắt rơi xuống mu bàn tay Hứa Ý Nùng, giống như đầu kim không ngừng đâm vào da thịt cô.<br>Nhưng cô biết rõ mình bây giờ là chỗ dựa duy nhất của Nhạc Nhạc, chỉ có thể cắn chặt răng, cố gắng kiềm chế hai bàn tay đang run rẩy không ngừng kia, \"Nhạc Nhạc đừng sợ, cô đưa cháu đến bệnh viện, đi ngay bây giờ.\"<br>Cô nhẹ nhàng ôm cô bé ra khỏi phòng tắm, Vương Kiêu Kỳ vẫn đứng ờ cửa đã giúp cô hủy xe cấp cứu, ấn cửa thang máy.<br>Trong thang máy, Nhạc Nhạc cố gắng chịu đau thấp giọng khóc nức nở, Hứa Ý Nùng càng không ngừng trấn an cô bé, mái tóc dài xõa tung của cô rủ xuống che đi hai gò má tái nhợt, lại không che giấu được cánh tay đang run rẩy ôm Nhạc Nhạc.<br>Lực chú ý của cô hoàn toàn đặt trên người Nhạc Nhạc, Vương Kiêu Kỳ bỗng nhiên đưa tay ôm lấy Nhạc Nhạc: \"Đưa đứa bé cho tôi đi.\"<br>Hứa Ý Nùng ngẩng đầu nhìn chằm chầm anh trong chốc lát, đôi môi không chút huyết sắc khẽ mấp máy, cả người lại giống như cứng đờ, ngay cả một lời cám ơn cũng nói không nên lời.<br>Theo tiếng thang máy tới tầng dưới cùng, Vương Kiêu Kỳ ôm Nhạc Nhạc giành giật từng giây bước nhanh ra ngoài, Hứa Ý Nùng theo sát phía sau.<br>Đến bên cạnh xe, Vương Kiêu Kỳ dừng bước ngoái đầu nhìn lại cô.<br>\"Chìa khóa xe ở túi áo khoác bên trái của tôi, phiền em lấy ra giùm.\"<br>Hứa Ý Nùng cũng không biết xe của anh, đột nhiên dừng lại làm cho cô thiếu chút nữa đụng phải anh, cô cho rằng anh muốn cô lái xe, chần chờ nói, \"Phương hướng giao thông Nhật Bản ngược lại, tôi vẫn chưa thể lái xe trong nước.\"<br>Vương Kiêu Kỳ thu hết dáng vẻ luống cuống của cô vào đáy mắt, sát người lại gần hơn một chút, giải thích, \"Bây giờ tôi không tiện mở cửa xe, em chạm tay vào cửa tay lái là có thể mở khóa.\"<br>Hứa Ý Nùng giật mình, đưa tay tùy ý chạm vào tay nắm cửa, \"Cạch\" một tiếng, xe lập tức mở khóa.<br>Vương Kiêu Kỳ bảo cô lên xe trước, sau đó cúi người từ từ đưa Nhạc Nhạc vào.<br><br>Đặt cô bé nằm •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; •<br>yên trong lòng Hứa Ý Nùng xong, anh lại thay các cô thắt dây an toàn.<br><br>Lúc anh sát lại gần, Hứa Ý Nùng ngửi thấy hơi thở trên người anh, trái tim hoảng loạn đập liên hồi dần dần ổn định hơn một chút.<br>cửa xe ghế lái phụ được đóng lại, Hứa Ý Nùng nhìn anh lướt qua đầu xe một lần nữa, nhanh chóng ngồi vào ghế lái.<br>Tốc độ lái xe của Vương Kiêu Kỳ rất nhanh, xe chạy băng băng trên đường cái.<br><br>Lúc này cuộc sống về đêm của thành phố A mới bắt đầu, xe cộ qua lại không ngớt, dọc đường đều có đèn đỏ.<br>Anh nhìn thoáng qua gương chiếu hậu, toàn bộ quá trình Hứa Ý Nùng đều cúi đầu nhìn chăm chú đứa nhỏ, vẫn nẳm chặt bàn tay nhỏ nhắn của cô bé dán lên mặt mình, lo lắng xin lỗi, vô cùng tự trách, \"Nhạc Nhạc, cô xin lỗi, là cô không tốt, xin lỗi cháu, xin lỗi cháu.\"<br>Nhạc Nhạc nằm trong lòng cô nước mắt không ngừng, trong lòng nhớ nhung: \"Bố mẹ cháu đâu ạ?\"<br>\"Để cô gọi lại cho bố mẹ cháu nhé, được không? Hai người họ sẽ tới nhanh thôi.\" Hứa Ý Nùng định lấy điện thoại di động ra, sờ trái sờ phải mới phát hiện trong lúc vội vàng đã để quên điện thoại trong phòng tắm, căn bản không mang theo.<br><br>Vương Kiêu Kỳ chẳng biết từ khi nào nhận ra động tác của cô, anh rút một tay khỏi vô lăng lấy điện thoại di động của mình đưa cho cô.<br><br>\"Dùng của tôi đi.\"<br>\"Cảm ơn.\" Hứa Ý Nùng đưa tay nhận lấy, cô gọi điện thoại cho anh họ trước, sau khi nhập vào một dãy số, trên màn hình lập tức nhảy ra một hàng ghi chú.<br>[Anh]<br>Cô sửng sốt, mà Vương Kiêu Kỳ vẫn luôn nhìn phía trước như hiểu ra điều gì đó, đột nhiên mở miệng.<br>\"Tôi chưa từng đổi số.”<br>Hứa Ý Nùng không lên tiếng, tiếp tục động tác ấn nút gọi của mình.<br>Lúc này Kỷ Dục Hằng đang có một buổi xã giao quan trọng, gọi tới lần thứ hai đầu bên kia mới kết nối.<br><br>Nghe được tin con gái bị thương, anh ây lập tức chào hỏi với người bên cạnh rồi chạy ra khỏi phòng.<br>\"Có chuyện gì vậy?\" Anh ấy ra hành lang hỏi Hứa Ý Nùng.<br>ở trước mặt anh trai, Hứa Ý Nùng bỗng chốc biến thành một đứa trẻ làm sai, giọng nói đẳng chát khô khan, không hề tự tin, \"Lúc em tắm cho con bé bất cẩn rời đi một lát, hại con bé trượt chân.\"<br>Đầu bên kia điện thoại rõ ràng có tiếng hít thở nặng nề, giống như đang đè nén cảm xúc của mình, điều này càng làm cho Hứa Ý Nùng không dám thở mạnh.<br><br>Cháu gái là cục thịt nối liền khúc ruột của anh họ, từ nhỏ đã nâng niu trong lòng bàn tay, nhưng cô lại phụ sự tin tưởng của anh họ và chị dâu khi họ bận rộn, bởi vì một giây sơ sẩy làm cho Nhạc Nhạc nhận tổn thương lớn như vậy.<br>Cảm giác thất vọng âm thầm ập đến, mặc dù bình thường cô có mạnh mẽ hơn nữa thì có ích lợi gì? Ngay cả chuyện đơn giản là trông một đứa bé cũng không làm tốt, lúc chị dâu gần đi cô còn thề son sắt cam đoan với cô ấy, cuối cùng lại là kẻ vô tích sự.<br>Hứa Ý Nùng nắm chặt điện thoại cúi đầu, ảo não, cô luôn khiến cuộc sống rối tung, kém cỏi vô cùng.<br>Kỷ Dục Hằng cũng không có ý trách móc cô, chỉ hỏi, \"Bây giờ tình hình thế nào rồi?\"<br>Anh họ càng không trách cô, trong lòng Hứa Ý Nùng càng khó chịu, rõ ràng cũng không có ai nhìn cô, cô vẫn quẫn bách quay mặt nhìn ra ngoài cửa sổ xe, cồ họng nghẹn ngào, \"Đang trên đường đến bệnh viện.\"<br>\"Bệnh viện Nhân dân số 1?\"<br>\"Phải.\"<br>\"Được, anh lập tức qua đó.\" Kỷ Dục Hằng lại hỏi, \"Chị dâu em biết chuyện này chưa?\"<br>Hứa Ý Nùng lắp bắp, \"Em, em còn chưa kịp nói cho chị ấy biết.\"<br>\"Vậy em đừng để ý nữa, bên phía cô ấy để anh xử lý, lúc lái xe cô ấy vốn dễ bị cảm xúc chi phối, lại bận rộn chuyện quan trọng, đừng để cô ấy luống cuống.” Kỷ Dục Hằng sắp xếp ổn thỏa mọi thứ đâu vào đấy, \"Em đưa điện thoại cho Nhạc Nhạc nghe đi.”<br>\"Được.\" Hứa Ý Nùng dán ống nghe điện thoại vào tai Nhạc Nhạc, nói với cô bé, \"Nhạc Nhạc, bổ nói chuyện với cháu.\"<br>Nhạc Nhạc vừa nghe thấy giọng nói của Kỷ Dục Hằng thì cảm xúc liền sụp đổ, bắt đầu khóc không thành tiếng, \"Bố...\"<br>Một tiếng gọi này đừng nói là bố của cô bé, nước mắt của Hứa Ý Nùng cũng tràn mi.<br>Kỷ Dục Hằng ở bên kia vừa dỗ dành vừa trấn an cô bé, \"Bố đây, con với cô đi bệnh viện trước nhé, bố lập tức đến ngay được không?\"<br>Nhạc Nhạc hít mũi run rẩy, dáng vẻ đáng thương: \"Được ạ...\"<br>Kỷ Dục Hằng lại giáo dục cô bé, \"Nhạc Nhạc, bây giờ con đã lớn rồi, phải dũng cảm một chút, con càng khóc sẽ làm cô của con càng thêm bất an.<br><br>Sắp tới bệnh viện rồi, con có gì không thoải mái thì nhớ nói ngay cho cô biết nhé.\"<br>\"Được ạ...\"<br>\"Bố tin con có thế làm tốt đúng không?\"<br>\"Vâng ạ…”<br>Sau đó Kỷ Dục Hằng lại dặn dò Hứa Ý Nùng vài câu, hai anh em mới cúp điện thoại.<br>Hứa Ý Nùng trả lại điện thoại cho Vương Kiêu Kỳ vẫn im lặng lái xe, nói lời cảm ơn lần nữa, \"Cảm ơn.”<br>Vương Kiêu Kỳ cầm điện thoại lại, vô tình chạm vào đầu ngón tay lạnh lẽo của cô.<br>\"Không có gì.\"<br>Phía trước lại là đèn đỏ, xe giảm tốc độ.<br><br>Xe xếp hàng cũng không ít, Vương Kiêu Kỳ tính toán ít nhất còn phải chờ thêm hai cái đèn đỏ mới có thể tới nơi.<br>Nhưng anh phát hiện chỉ cần xe dừng lại, Hứa Ý Nùng sẽ không ngừng ngó nhìn đèn đỏ, bàn tay lúc thì dém lại khăn tắm cho Nhạc Nhạc, lúc thì lau mô hôi cho cô bé, lúc lại nhìn thời gian trên màn hình xe, trong lúc lơ đãng tư thế ngồi cũng điều chỉnh nhiều lần, tất cả động tác tay chân đều lộ ra nội tâm nôn nóng cùng sự bất an mãnh liệt của cô.<br>Vương Kiêu liếc qua kính phản quang bên phải, phát hiện lúc này phía sau làn xe bên phải không có xe chạy tới, vì thể anh dùng một tay giữ vô lăng, tay kia chuyến cần số sang số tăng tốc, sau đó đạp chân ga nhanh chóng đổi hướng từ làn đường thắng sang bên phải, cứ như vậy quẹo phải đến một giao lộ mới.<br>Hứa Ý Nùng đang nhìn chằm chằm Nhạc Nhạc đến xuất thần, đột nhiên bên tai nghe thấy anh nói: \"Em ôm cô bé ngồi vững.\"<br>Cô còn chưa kịp phản ứng, chợt nghe thấy bàn đạp ga phía sau vang lên tiếng ầm ầm, theo thao tác đánh lái nhanh nhẹn của anh, thân xe đột nhiên quay đầu ở chỗ vạch kẻ đường, đuôi xe bốc lên một mảng bụi bặm, sau đó lại dùng tốc độ nhanh nhất chạy qua một làn đường rẽ phải hoàn toàn mới.<br>Mọi thứ diễn ra nhanh đến mức không cho người ta kịp phản ứng, chờ xe trở lại tốc độ ổn định, Hứa Ý Nùng liếc nhìn ra ngoài cửa sổ mới hiểu được, là anh đang tránh đèn đỏ và tình trạng kẹt xe, rẽ phải vào làn mới rồi rẽ phải lần nữa để đi tiếp đoạn đường tẳc nghẽn vừa rồi.<br> <br>Quả nhiên, Vương Kiêu Kỳ lại rẽ phải một cái, lại đến đoạn đường tiếp theo trên con đường thẳng đầu tiên, mà chiếc xe chặn trước mặt bọn họ vẫn đang chờ đèn đỏ, không hề nhúc nhích.<br>Dựa vào cách này anh chạy thắng một đường như bay, vài phút sau đã đến bệnh viện.<br><br>Hai người từ phòng cấp cứu đi vào, Vương Kiêu Kỳ bảo Hứa Ý Nùng đến khoa chỉnh hình nhi đồng xếp hàng trước, anh đến đăng ký.<br>Hứa Ý Nùng gật đầu ôm Nhạc Nhạc đi qua trước, lúc đến phiên Nhạc Nhạc, Vương Kiêu Kỳ cầm sổ bệnh án và hóa đơn đăng ký vừa mới mua vừa vặn chạy vào phòng khám.<br>Bác sĩ hỏi thăm đại khái tình hình, sau đó bắt đầu kiểm tra cho Nhạc Nhạc.<br><br>Vừa bị đụng vào người, Nhạc Nhạc liền trốn vào lòng Hứa Ý Nùng, phản ứng mâu thuẫn của cô bé làm cô đau lòng không thôi, cô muốn thương lượng với bác sĩ trước, \"Bác sĩ, bác, bác có thể nhẹ tay chút được không ạ?\"<br>Bác sĩ này cũng đã lớn tuổi, ngước mắt liếc nhìn cô rồi giơ tay vẫy Vương Kiêu Kỳ đang đứng ở cửa, \"Đến đây nào, để bố đứa bé ôm đi.\" Sau đó lắc đầu thở dài, \"Đến mười người mẹ thì có chín người không nỡ, tôi còn chưa chạm vào đứa bé đã kêu nhẹ một chút, vậy thôi còn tới làm gì nữa? Nếu mấy người chăm sóc đứa bé kỹ, cần gì phải chịu tội như thế này?\"<br>Hứa Ý Nùng đang định giải thích, Vương Kiêu Kỳ đã tới đón Nhạc Nhạc từ trong tay cô, \"Không sao, để tôi.\" Tiếp theo anh lại cúi đầu nhìn về phía Nhạc Nhạc, dịu giọng kiên nhân dỗ dành cô bé, \"Nhạc Nhạc, đừng sợ, chúng ta ngoan ngoãn cho bác sĩ kiểm tra xong sẽ không đau nữa, cháu rất dũng cảm mà phải không?\"<br>Nhạc Nhạc nhìn anh rồi lại nhìn Hứa Ý Nùng, hiểu chuyện vâng một tiếng.<br><br>Có lẽ vì tư thế Vương Kiêu Kỳ che chở cho cái đầu nhỏ cùng vòng tay rắn chắc của anh khiến cô bé cảm nhận được sức mạnh và sự tin tưởng như bố đang ở bên cạnh, các kiểm tra sau đó không còn kháng cự nữa.<br>Bác sĩ kiểm tra xong nói với bọn họ, \"Cô bé không thể động đậy là do bong gân tạm thời sau khi trượt chân, nghỉ ngơi một thời gian hẳn là không có gì đáng ngại, tay phải thì ngược lại có chút vấn đề, cánh tay ngã bị trật khớp.”<br>Hứa Ý Nùng không có bất kỳ kinh nghiệm chăm con nào, lần đầu tiên gặp phải loại chuyện này, nghe xong trong lòng căng thẳng vô cùng, \"Bác sĩ, cái này, cái này có nghiêm trọng lắm không? Có để lại di chứng gì về sau không ạ?\"<br>Bác sĩ cúi đầu viết lên sổ bệnh án, \"Trẻ con vẫn chưa phát triển hết, dây chằng khớp tương đối lỏng lẻo, chơi đùa hoặc là bị ngoại lực va chạm thì trật khớp coi như là một hiện tượng lâm sàng bình thường, nếu không phải trật khớp rất nghiêm trọng thì một lát nữa sẽ ồn thôi.” Bác sĩ đặt bút xuống, quan sát hai người bọn họ, nhắc nhở, \"Cho nên người lớn như các anh chị lúc chăm con phải chú ý, đừng đợi xảy ra chuyện mới hổi hận không kịp.<br><br>Cũng may hôm nay không ngã vào phần mặt, nếu làm bị thương mặt, cô bé xinh đẹp như vậy về sau sẽ để lại sẹo, rất đáng tiếc đấy.\" Bác sĩ viết xong bảo bọn họ đi đóng phí, \"Đưa đứa bé đi chụp phim trước đi\"<br>Hứa Ý Nùng còn muốn hỏi gì đó, bác sĩ đã gọi số, \"Tiếp theo.\"<br>Cô đành phải nói tiếng cảm ơn, nhận lấy bệnh án, cùng Vương Kiêu Kỳ đưa Nhạc Nhạc đến phòng CT.<br>Bởi vì phía trước còn có người phải xểp hàng, Hứa Ý Nùng đứng lặng một hồi mới phát hiện Vương Kiêu Kỳ vẫn đang ôm Nhạc Nhạc, cô tiến lên đón, \"Hay là để tôi ôm cho.”<br>Vương Kiêu Kỳ nhìn khuôn mặt nhếch nhác của cô, không buông tay, \"Không sao, em ngồi một lát đi\"<br>Hứa Ý Nùng lại kiên trì nói mình có thể, anh mới buông lỏng Nhạc Nhạc ra, lúc giao đứa bé hai người lại chạm vào tay nhau, nhiệt độ trên tay cô còn lạnh hơn so với lúc trước, nhưng vẫn bình tĩnh đón lấy Nhạc Nhạc ôm vào người.<br>Hai người cũng không ngồi, Hứa Ý Nùng tiếp tục dỗ dành Nhạc Nhạc.<br>Chỉ chốc lát sau trong hành lang truyền đến tiếng bước chân dồn dập, Kỷ Dục Hằng và Đồ Tiểu Ninh đồng thời chạy tới.<br>\"Nhạc Nhạc?” Đồ Tiểu Ninh gần như lao đến.<br>Khoảnh khắc nhìn thấy anh họ và chị dâu, Hứa Ý Nùng áy náy cúi đầu xuống.<br>Nhạc Nhạc vừa nghe thấy giọng nói của mẹ thì thân thế thoáng giật giật, cảm xúc vất vả lắm mới ổn định giờ lại nhịn không được bật khóc nức nở, \"Hu hu hu, mẹ...\"<br>vết thương trên trán Nhạc Nhạc lúc này đã hơi sưng lên, trong nháy mắt nhìn thấy khối u kia, trái tim Đồ Tiểu Ninh như bị ai cắt nát, nước mắt đột nhiên rơi xuống.<br><br>Cô ấy ôm lấy con gái từ trong ngực Hứa Ý Nùng, cổ họng giống như bị bóp chặt, một câu cũng không nói nên lời.<br>Kỷ Dục Hằng cũng bước nhanh lên trước, vừa nhìn thấy vết thương trên đầu con gái, hai hàng lông mày của anh ấy thoáng nhíu chặt, đau lòng nắm lấy bàn tay nhỏ bé của con gái, nhẹ giọng hỏi cô bé còn đau ở đâu không?<br>Nhạc Nhạc nhìn thấy bố thì càng thêm ấm ức, nước mắt lưng tròng tích tụ ở trong hốc mắt, lại nhỏ giọng gọi một tiếng bỏ rồi nước mắt như vỡ đê lộp bộp rơi xuống.<br>Người lớn đang khóc, người nhỏ cũng đang khóc, Kỷ Dục Hằng quá thực tim như bị dao cắt, đưa tay ôm cả hai vào trong ngực, giơ tay lau nước mắt cho người lớn rồi lau cho người nhỏ, vừa lau vừa dỗ, \"Trẻ con khó tránh khỏi việc té ngã dập đầu, chỉ cần người không sao là tôt rôi.<br>Chờ cảm xúc hai mẹ con ổn định ngừng nức nở, anh mới ngẩng đâu đi tìm Hứa Ý Nùng.<br>Lúc này Hứa Ý Nùng chột dạ đến mức không dám đối diện với anh họ, lúc tránh né ánh mắt của anh ấy, cô vô thức làm ra động tác trốn sau lưng Vương Kiêu Kỳ.<br><br>Chờ cô ý thức được mình đang làm gì, lúc này mới ngây người tại chỗ.<br>Mà cùng lúc đó Vương Kiêu Kỳ cũng bước vê phía trước một bước, che khuất tầm mắt của cô.<br><br>Anh vững vàng chắn trước người cô, để tấm lưng thẳng tắp tràn ngập cảm giác an toàn đối diện với cô, chính diện thì hướng thẳng về phía Kỷ Dục Hằng.<br>Anh mở miệng chào hỏi, giọng nói mạnh mẽ vang vọng trong hành lang dài rộng, cũng ổn định tâm trí lơ lửng của cô suốt cả<br>đêm này, mặc dù chỉ có hai chữ ngắn gọn.<br>\"Đàn anh.\"<br>&nbsp;<br>------oOo------<br><br>"]