["<br>Tiếng đập cửa trong đêm khuya đã kinh động đến hàng xóm, có người mở cửa ra hỏi xem chuyện gì, lại thấy một người đàn ông lạ mặt đứng đó nên hỏi ông ta từ đâu tới? Lúc nhìn thấy chai rượu vỡ trên tay ông ta, người này bắt đầu lớn tiếng gọi người, mấy nhà trên tầng bốn lục tục mở cửa ra.<br>Thấy càng ngày càng nhiều người, người đàn ông vội chạy về phía cầu thang thoát hiểm.<br>Hứa Ý Nùng chỉ nghe thấy tiếng ồn ngoài cửa chứ không biết chuyện gì đã xảy ra.<br><br>Cô nắm chặt lấy di động, vẫn duy trì tư thế cuộn tròn, một giọt nước chảy trên màn hình làm hình ảnh vặn vẹo.<br>Vương Kiêu Kỳ vẫn luôn giữ máy, ở bên kia nghe tiếng hô hấp của cô, xác nhận cô vẫn ở đó.<br>Người bên ngoài gõ cửa phỏng Hứa Ý Nùng, cô như con chim sợ cành cong, còn ôm mình chặt hơn trước, dù người ngoài cửa có nói mình là nhân viên trong công tỵ cô vẫn thủ chặt sau cánh cửa, một tấc không rời.<br>Đến tận khi dưới lầu vang lên tiếng còi cảnh sát, cả cầu thang xôn xao, tiếng bước chân cũng nhiều hơn, bỗng nhiên ngoài cửa vang lên tiếng gõ cửa đồng bộ với tiếng trong điện thoại, cô vội nghiêng người ngẩng đầu lên, nhìn về phía cánh cửa đang đóng chặt.<br>Âm thanh cũng đồng bộ, bên ngoài vang lên tiếng thở hổn hển của anh.<br>“Hứa Ý Nùng, là tôi!\"<br>Lúc ấy, một giọt nước mắt rơi lên điện thoại cô.<br>Chuyện này trở thành một ám ảnh cực lớn trong lòng Hứa Ý Nùng.<br><br>Cảnh sát phán đoán sơ bộ là uống say nên định cướp bóc, chắc thấy cô là một cô gái ngoại quốc ở một mình bên ngoài, xung quanh lại không có ai nên mới định ra tay.<br>Tường trình trong cục cảnh sát xong, sắc mặt cô vẫn trắng bệch, cả người như mất đi linh hồn, ánh mắt hư vô mờ mịt.<br>Vương Kiêu Kỳ vẫn luôn chờ bên cạnh, lúc thấy cô đi ra, anh không hỏi gì mà chỉ khoác chiếc áo vắt trên cánh tay mình lên người cò, vạt áo to rộng che lại kín mít.<br><br>Anh đã gọi một chiếc taxi, lúc định đưa cô qua, cô chỉ nghĩ anh định bỏ mình lại nên giơ hai tay ra, nắm chặt lấy góc áo anh, không chịu bước đi một bước.<br>Động tác gần như bản năng của cô khiến Vương Kiêu Kỳ như bị vật nặng gì đập phải, sững người tại chỗ.<br>Ngón tay nắm chặt vạt áo anh của Hứa Ý Nùng vẫn đang run rẩy vì sợ, từ đầu đến cuối cô vẫn luôn cúi đầu, cô sợ nếu nhìn vào đôi mắt anh, bức tường trong tim mình vất vả xây dựng bấy lâu nay sẽ hoàn toàn sụp đổ.<br>Tài xế bật đèn pha đứng bên đường, giục hai người họ lên xe.<br>Vương Kiêu Kỳ đặt tay lên đầu Hứa Ý Nùng qua lớp mũ lưỡi trai, nhẹ nhàng vỗ về: \"Đừng sợ, không sao đâu.\" Sau đó anh lại chạm vào tay cô, hai làn da chạm vào nhau, tay cô đã lạnh đến như mất đi nhiệt độ cơ thể.<br>Cứ đến mùa thu đông là cô sẽ như này, tay lạnh chân lạnh.<br><br>Trước đây lúc đi đường, lâu lâu cô lại dính tay lên cố anh.<br><br>Dù làn da bất ngờ vì bị hơi lạnh đột kích, anh cũng không tránh, thậm chí còn bước chậm lại, làm lò sưởi cho cô.<br>Chân lạnh cũng vậy, cô tắm xong sẽ nhanh chóng vọt lên giường, hất chăn lên chui vào lòng anh, gác chân lên người anh: “Lạnh chết mất lạnh chết mất, ủ ấm cho em đi.\" \"Sao mà lạnh thế?\"<br>“Khí hư đó, đâu ai như anh, tinh thần phấn chấn, huyết khí phương cương.\"<br>Mấy giây sau, cô bẳt đầu ư ư a a.<br>“Ừm...!làm, làm gì thế.\"<br>“Chứng minh anh huyết khí phương cương.\"<br>Anh do dự rồi chầm chậm cẩn thận lại gần ngón tay cô, nắm tay cô vào trong tay mình, giữ chặt từng chút một.<br><br>Anh dịu dàng xoa xoa ngón cái lên mu bàn tay cô rồi nắm thật chặt.<br>Anh dầt tay cô, lòng bàn tay bao trọn lấy tay cô: \"Chúng ta đi.\"<br>Họ không về ký túc xá của cô, cũng không đến biệt thự anh đang ở, mà tìm một khách sạn thuê hai phòng.<br><br>Đưa cô vào phòng xong, anh bật hết đèn trong đó lên.<br>Hứa Ý Nùng thất thân ngồi trên mép giường, hai tay vẫn hoảng hốt chưa bình tĩnh lại, nắm chặt lấy ga giường.<br>Vương Kiêu Kỳ dùng công tắc tổng điều khiển đèn đầu giường tối xuống một chút: \"Tôi ở ngay bên cạnh, có việc gì thì gọi điện cho tôi.\"<br>Cô không nói gì, anh cũng không quấy rầy nữa, quay người định rời đi luôn.<br><br>Ngay khi chạm tới tay nắm cửa, anh lại nghe thấy tiếng bước chân vội vã vang lên sau lưng.<br>Anh quay đầu lại, cô đã đuổi tới gần.<br>Cô để chân trần, không đi cả dép lê, mất hồn mất vía mà nhìn anh giống như sợ một giây sau anh sẽ biến mất vậy.<br><br>Cuối cùng cô mới mở miệng nói, như một đứa trẻ bất an không biết nên làm sao hoặc nên nói gì, chỉ lúng túng nói: “Tôi, tôi đói rồi.\"<br>Anh đứng đó, giọng nói hơi khàn khàn: \"Muốn ăn gì?\"<br>Tay cô không ngừng kéo khóa chiếc áo khoác anh khoác lên người mình, tầm mắt nghiêng nghiêng không dám nhìn anh, cô hạ thấp giọng, gần như không nghe thấy:\"Cơm chiên trứng cà chua.\"<br>Vương Kiêu Kỳ thỏa thuận với khách sạn rồi trả thêm một ít tiền, mượn dùng nhà bếp của họ làm một bát cơm chiên trứng cà chua.<br><br>Anh mang vào phòng Hứa Ý Nùng, đưa đến trước mặt bảo cô tranh thủ ăn cho nóng.<br>Hứa Ý Nùng nhận bát cơm nhưng lại không ăn trước mặt anh.<br>Hai người một đứng một ngồi, trong phỏng im ầng không tiếng động, anh lặng lẽ lau khô đôi đũa rồi đưa đến trước mặt cô, một lát sau mới nói: \"Vậy em ăn đi, tôi sang bên cạnh.\"<br>Cô im lặng gật đầu, nghe tiếng bước chân anh xa dần cùng tiếng đóng cửa nhẹ nhàng, cô ngơ ngác nhìn bát cơm nóng hổi trong tay, sau đó cầm đũa lên, bưng bát đến bên miệng.<br>Một miếng, hai miếng, ba miếng...<br>Nước mắt rơi tí tách vào bát, cũng chui vào những miếng cơm làm miệng cô đẳng ngắt.<br><br>Cô lau đi, rơi xuống lại lau đi, cứ lặp đi lặp lại đến khi nghẹn ngào ăn hết cả bát cơm.<br>Ngoài cửa là bóng dáng Vương Kiêu Kỳ đứng dựa vào tường, ánh đèn chiếu bóng hình anh nửa mờ nửa tỏ, anh rút điếu thuốc ra bỏ vào miệng, nhưng lại không châm thuốc.<br>Anh ngẩng đầu nhìn ánh đèn trên trần nhà, nó không hề mãnh liệt nồng cháy nhưng lại thiêu đốt cơ thể anh, ăn mòn suy nghĩ anh, ký ức lượn lờ trong tim, hệt như bàn tay vô hình kéo lên phần kỷ niệm anh không muốn nhớ lại.<br>Trong mắt mọi người, anh vẫn luôn là con trai độc đinh của ông chủ nhà máy dệt giàu có.<br><br>Bố anh, Vương Thịnh Thiên xây dựng cơ nghiệp dệt may bằng hai bàn tay trắng, mọi người vẫn luôn bàn tán xôn xao, lưu truyền một thời.<br>Nhưng hồi nhỏ, ông chỉ là một đứa trẻ nghèo khó trong một huyện nhỏ ở thành phố c.<br><br> <br>Bố ông bị bệnh mất sớm, mẹ ông lại là một người nông dân chỉ biết làm ruộng, cô nhi quả phụ bị biết bao người coi thường, dù ông có thi đậu trường đại học nối tiếng với số điểm vô cùng xuất sắc thì cũng không có tiền đi học, chỉ có thể vào xưởng làm công nhân.<br><br>Hồi ấy mọi người đều cười bảo: \"Thịnh Thiên ấy à, cái tên mạnh mẽ quá, đời nó không chịu nổi cái tên này đâu.\"<br>Mẹ anh là bạn cấp ba của bố, gia đình chỉ bán buôn bán lẻ mấy món chăn ga gối đệm bình thường, hồi ấy cũng đã là có của ăn của để.<br><br>Hồi đi học bà đã ngưỡng mộ ông, nhưng lại vì vẻ ngoài không xuất chúng nên chỉ biết giấu trong lòng, nhất là hàm răng hô cứ hé ra là bị người ta cười nhạo, làm bà vô cùng tự ti, chỉ biết lặng lẽ ngắm nhìn ông.<br><br>Biết ông không thể học đại học vì hoàn cảnh gia đình, bà thấy thương thay cho ông, cũng bất công cho ông.<br>Sau đó trong một buối họp lớp, hai người cùng đi muộn nên ngồi cạnh nhau.<br><br>Trong bữa tiệc, nghe người khác trêu chọc ông, trong lòng bà rất hụt hẫng.<br><br>Sau khi tan tiệc, bà hỏi ông: \"Cậu tính làm còng nhân mỏ than cả đời à?\"<br>Khi ấy, bố cười tự giễu: \"Đến đâu hay đến đấy vậy.\"<br>Mẹ anh nhìn đôi mắt ông đã mất đi ý chí, bà lại gần, lấy hết can đảm hỏi: \"Vương Thịnh Thiên, nhà tôi vừa hay thiếu một nhân viên bán hàng, cậu có muốn tới thử không?\"<br>Cứ thế, ông bán hàng cho nhà bà.<br><br>Vì thường xuyên ra ngoài bán sỉ nên bắt đầu quen biết với những đối tượng giàu có, lại thêm đầu óc linh hoạt, ông rất giỏi ra giá.<br><br>Từ khi ông tới, tổn thất của tiệm cũng ngày càng ít, ông nhanh chóng được ông ngoại ưu ái.<br>Chuyện sau đó lại thuận lý thành chương, bố anh lấy mẹ anh, bắt đầu tiếp nhận việc làm ăn của ông ngoại, cửa tiệm ngày càng phát triển, bố anh lại luôn bôn ba bên ngoài, làm việc vô cùng khí thế.<br><br>Điều không hoàn mỹ duy nhất là hai người kết hôn nhiều năm mà mãi không có con, mẹ anh vô cùng lo lắng, nhưng ông lại không hề quan tâm, cứ bảo bà là ông bận, nói sau.<br>Nhưng giờ sự nghiệp như mặt trời ban trưa, mấy lời đàm tiếu cũng nối đuôi tới.<br><br>Có người bàn tán nói ông là chó chui gầm chạn, chắc là để chứng minh bản thân, ông không còn hài lòng với hệ thống bán buôn bán lẻ truyền thống mà bẳt đầu tự xây dựng nhà máy riêng để hình thành chuỗi cung ứng độc quyền từ nguồn hàng đến bán hàng.<br>Khi ấy, sức khỏe của ông ngoại bảo thủ đã ngày càng kém.<br><br>Hồi trẻ ông ấy lao lực quá độ nên tim mạch vẫn luôn không ổn, khi biết bố anh muốn bỏ toàn bộ gia sản ra xây xưởng thì ông ngoại kịch liệt phản đối.<br><br>Hai người tranh cãi nhau nhiều lần, sau một hôm tan rã trong không vui, tối đó ông ngoại phát bệnh tim, ra đi trong giấc ngủ say.<br>Từ ấy, toàn bộ gia sản của ông ngọai chuyển cho con gái và con rể thừa kế.<br><br>Không còn ai cản trở nữa, bố anh đã thành lập được \"Dệt may Thiên Thịnh\" như ý nguyện, ông càng thêm bận rộn, càng ít gặp mẹ anh, ông chưa từng đưa bà đến những buổi xã giao, thậm chí còn bắt đầu thâu đêm không về nhà.<br><br>Thậm chí có hôm mẹ anh còn phát hiện một đôi dép lê nữ ở ghế sau xe của ông, bấy giờ bà mới biết, thì ra ông có một người ngày ngày ra ngoài xã giao cùng, ông chê bà dung mạo bình thường, chê bà không lên được mặt bàn, chê bà làm ông mất mặt.<br>Hai người cãi nhau một trận vì chuyện này, ông còn thừa nhận không hề e dè: “Tôi nuôi gái bên ngoài thì làm sao? Không có tôi thì nhà mấy người đã lụn bại trong tay ông bố cố hủ của cô từ lâu rồi.<br><br>Ông ta e dè không dám ra tay, nhưng sự thật chứng minh ông ta là người sai, tỏi mới đúng!\"<br>Ông giơ tay chỉ ra công xưởng rộng lớn bên ngoài: \"Nhìn thấy gì chưa? Mấy thứ này đều là trí tuệ của tôi đổi lấy.<br><br>Sau này tôi sẽ xây dựng khu dệt may lớn nhất cả nước, cho tất cả những người từng ngầm đàm tiếu tôi, cười nhạo tôi là chạn vương phải chống mắt lên nhìn cho kỹ, Vương Thịnh Thiên tôi đây không có bố vợ thì chỉ càng giàu hơn, càng mạnh hơn! Còn cô, hoặc cứ ngoan ngoãn đóng vai người vợ tốt, hoặc chuyến nhượng cổ phần cho tôi rồi cút đi.<br><br>Nhưng cô nhớ cho kỹ, rời khỏi tôi, cô chẳng còn là cái thá gì cả!\"<br>Nói rồi, ông đẩy bà ra rồi nghênh ngang bỏ đi.<br>Mẹ anh ngồi trên đất, bỗng cảm giác có một luồng nhiệt chạy trong bụng.<br><br>Bà nội nghe hai vợ chồng cãi nhau thì chạy xuống xem, thấy mẹ anh chảy máu thì sợ tới sắc mặt trắng bệch, vội vã gọi người đưa bà vào viện.<br><br>Bấy giờ mẹ anh mới biết mình đã mang thai, nhưng gần đây ông ngoại mới mất, lại thêm chuyện chồng ngoại tình, hai tầng đả kích làm tâm trạng bà không ổn định nên mới chảy máu.<br><br>Dù bác sĩ không khuyên giữ, nhưng bà vẫn cố chấp giữ con lại, vì bà vẫn ôm hi vọng cuối cùng, muốn trói chặt ông bằng đứa trẻ này.<br>Khi ấy bà cứ ngây thơ nghĩ rằng, mình chỉ cần chờ đến lúc con trai bình an ra đời là được.<br><br>Nhưng lúc bà đang mang thai đến những tháng cuối, có tin đồn truyền đến tai bà, nói người phụ nữ ngoài luồng của bố anh cũng mang thai rồi.<br>Một kích trí mạng làm bà sinh non, sinh ra một đứa trẻ gầy yếu, tuy là bé trai nhưng lại rất yếu đuối, vừa ra khỏi phòng phẫu thuật đã được đưa sang lồng ấp.<br><br>Mẹ anh đặt tên anh là Vương Kiêu, hi vọng sau này anh như một chú ngựa, dũng mãnh mạnh mẽ.<br>Sau khi sinh con, bà cũng mong chồng về, nhưng bố anh chỉ đến bệnh viện nhìn một cái rồi vội vã rời đi.<br><br>Khi ấy, mẹ anh suy yếu nằm trên giường bệnh, nghe bố và bà cãi nhau bên ngoài, biểu cảm dại ra.<br>“Con còn có lương tâm không thế? Con bé dạo một vòng quỷ mòn quan để sinh con cho con, con chỉ nhìn lấy một cái rồi vội vàng sang chỗ con hồ ly tinh kia, con có còn là người không? Sao mẹ lại sinh ra cái thứ vô liêm sỉ như con chứ?\"<br>Nhưng dù mẹ ruột có trách, ỏng cũng không quay đầu lấy một lần.<br>Sau khi bà nội quay lại, mẹ anh cũng không nói gì, chỉ hỏi: \"Mẹ nói tên thằng bé cho bố nó chưa?\"<br>Bà nội mấp máy môi không nói, mẹ lại hỏi lại: \"Anh ấy nói gì rồi à, mẹ, mẹ nói con nghe, có phải anh ấy nói gì rồi không?\"<br>Bà nội thở dài, do dự một lúc rồi vẫn nói: \"Nó bảo, nó bảo thêm một chữ vào tên thằng bé.\"<br>\"Chữ gì?\"<br> <br>\"Kỳ.\"<br>\"Chữ kỳ nào?\"<br>Bà nội không nỡ nói tiếp, nhưng bị mẹ anh dò hỏi, cuối cùng vẩn nói thật.<br>\"Kỳ trong kỳ đồ*.\"<br>*Kỳ đồ: Lạc lối, sai trái.<br>Mẹ anh ngây người.<br>Kỳ trong kỳ đồ.<br>Bà lập tức rơi lệ.<br>Chữ kỳ này hay lầm, ông dùng chữ này nói cho bà biết, ngay từ đầu cuộc hôn nhân của họ đã là sai lầm, từ đầu đến cuối vẫn là một sai lầm.<br>Bà tức đến bật cười, cầm một tờ giấy lên tự cười nhạo mình: \"Con trai ơi là con trai, con nói xem con ra đời có tác dụng gì không? Bố còn không thèm nhìn con lấy một cái, con giữ ông ấy lại như thế nào đây? Hả?\"<br>Vì bị kích thích liên tục, mẹ anh bị trầm cảm nặng sau sinh, bà bẳt đầu đi chữa bệnh trường kỳ.<br><br>Sau khi khỏi bệnh, bà như biến thành một người khác, bố anh càng trốn thì bà càng xuất hiện trước mặt ông, ông đi đến đâu bà cũng như hình với bóng, bà vênh mặt lên nói chuyện với ông: \"Đừng quên trong công ty vẫn còn cổ phần của tôi, đời này anh đừng hòng cao chạy xa bay với con đàn bà kia.<br><br>Ngày nào tôi còn chưa chịu ly hôn thì tôi vẫn là vợ trên danh nghĩa của anh, là nữ chủ nhân chính thức của Thiên Thịnh, con trai tôi cũng luôn là người thừa kế Thiên Thịnh! Mãi mãi!\"<br>Thế nên từ khi hiểu chuyện, anh đã trưởng thành trong cảnh bố mẹ không ngừng cãi nhau, có khi bố anh sẽ trút giận lên người anh, bỗng tát một cái lên mặt anh.<br>\"Mày cũng đang chê cười tao đúng không?\" ông ta sẽ nhấc anh lên như nhấc một con gà rồi đẩy ngã xuống đất, chỉ vào mũi anh rồi cao giọng: \"Tao biết mày với mẹ mày đang tính kế gì, nghe cho kỹ này, chỉ cần tao còn sống trên đời này, Thiên Thịnh không đến lượt hai mẹ con mày nói chuyện! Sau này, tao muốn đưa Thiên Thịnh cho ai thì cho!\"<br>Mẹ anh thấy vậy thì bắt đầu nối điên đánh nhau với ông: \"Súc sinh! Súc sinh! Chính ông làm hại con trai tôi! ông hại con trai tôi! Tôi sẽ bắt ông trả lại những thứ ông nợ tôi! Trả tôi!\"<br>Lại một lần trời đất sụp đổ, quanh đi quẩn lại, bà chỉ hô con trai con trai ngoài miệng chứ cũng chẳng thật sự quan tâm anh bị thương chỗ nào, hỏi anh có đau không, mà vứt anh sang một bên chẳng khác gì bố anh.<br>Từ nhỏ, ngoài bà nội ra thì không ai quan tâm anh thế nào hay sống có ốn không, anh chỉ mong bố nhìn mình thêm một cái, cũng rất ngưỡng mộ những bạn học được bố mẹ đến đón.<br><br>Nhưng trong thế giới của anh chỉ có những áp lực vô độ và nỗi cô độc lặp đi lặp lại.<br>Lần nào bà nội tới cũng sẽ ôm lấy anh, đau khổ khóc: \"Đứa cháu đáng thương của bà, bố không thương mẹ không yêu, sau này cháu phải làm sao đây? Làm sao đây?\"<br>Đến năm anh học lớp chín, thấy anh sắp thi cấp ba, bà nội sợ anh ở trong cái nhà với bố mẹ như vậy sẽ suy sụp, thế nên bà lấy lí do hộ khẩu anh vẫn ở thành phố c đón anh qua.<br><br>Bấy giờ anh mới được sống một cuộc sống như người bình thường.<br><br>Mấy năm ấy là quãng thời gian ấm áp tươi đẹp nhất trong đời anh, vì trong thành phố ấy có bà nội thương anh nhất, cũng có những người bạn chân thành, còn có người con gái sau này anh nhớ mãi không quên.<br>Anh từng nghĩ chỉ cần mình không đụng tới cái nhà kia, sống tốt cho bản thân là có thể an ổn sống hết cuộc đời này.<br>Hồi anh và Hứa Ý Nùng mới ở bên nhau, họ cũng vẫn đi theo hướng anh tính.<br><br>Lúc gần tốt nghiệp đại học, họ nói chuyện với bố mẹ hai bên, phụ huynh hai bên cũng gặp mặt, đấy là một trong những lần hiếm hoi bố mẹ anh gặp nhau.<br><br>Lúc ấy anh vẫn thấy may, với chuyện chung thân đại sự của mình bố mẹ vẫn cho anh thể diện, dù anh phải đổi lấy bằng hơn hai mươi năm đau khổ anh cũng cam tâm tình nguyện.<br>Nhưng chuyện không như mong muốn, ban đầu không khí vẫn ốn, nhưng giữa chừng bố anh nhận được điện thoại của người phụ nữ kia rồi bắt đầu mất kiên nhẫn.<br><br>Cuối cùng, ông bất chấp thể diện của anh, thả một câu bận việc rồi phủi tay bỏ đi, chỉ để lại mình mẹ anh.<br><br>Cứ nhâc đến người phụ nữ kia, trong lòng mẹ anh sẽ rối loạn, sau đó sắc mặt bà cũng nặng nề.<br>Làm không khí vô cùng xấu hổ, bố mẹ Hứa Ý Nùng cũng không vui.<br>Mẹ Hứa vẫn luôn kín đáo phê bình mối tình thâm kín này của hai người, thấy vậy bà lại càng phản đối chuyện này, trong suốt thời gian ấy toàn nhờ Hứa Ý Nùng gánh chịu.<br>Đến tận kỳ nghỉ đông, bệnh viêm ruột thừa cấp của mẹ Hứa phát tác, bố Hứa lại đi công tác.<br><br>Anh nhận được điện thoại của Hứa Ý Nùng thì chạy ngay đến nhà cô, kịp thời đưa mẹ Hứa đến bệnh viện phẫu thuật.<br><br>Có lẽ dáng vẻ bận trước bận sau làm bà cảm động, cuối cùng bà cũng nhượng bộ.<br>Nhưng bà đặt ra ba yêu cầu: \"1.<br><br>Sau này cậu phải phát triển theo hướng của Hứa Ý Nùng, không được để nó nhượng bộ cậu; 2.<br><br>Hai đứa có thể đính hôn trước, nhưng kết hôn thì phải chờ sau khi công việc ổn định; 3.<br><br>Nếu trong lúc ấy Hứa Ý Nùng bị bẳt nạt ở nhà cậu, hôn nhân của hai đứa khỏi phải bàn tiếp.\"<br>Mấy điều này đều không thành vấn đề với anh, sau khi đồng ý, anh cũng bắt đầu đăng ký suất sinh viên trao đổi sang Nhật với nhà trường.<br>Nhưng khi mọi chuyện sắp được như ý nguyện, một biến cố lại từ trên trời giáng xuống, như mưa gió bão bùng cuốn trôi hết hy vọng của anh.<br>Ban đầu, vào thời hoàng kim của ngành dệt may gia đình có rất nhiều ngân hàng đổ xô đến giành một miếng bánh trong ngành này.<br><br>Bấy giờ đang nổi lên việc đồng nghiệp trong giới sẽ bảo lãnh cho nhau để vay tiền ngân hàng.<br><br>Thiên Thịnh là đối tượng dẫn đầu của ngành và doanh nghiệp tư nhân lớn nhất thành phố c, lại thêm tiếng lành đồn xa và thực lực không thể coi thường, đương nhiên nó đã trở thành sự đảm bảo đáng tin cậy nhất trong mắt ngân hàng.<br><br>Mấy người đó giương cao khẩu hiệu \"Giàu trước dẫn giàu sau\", còn nói đến cả chuyện đòi bên cùng có lợi.<br><br><br>Bố anh là một người nghĩa khí và sĩ diện trong kinh doanh, cuối cùng ông ký tên bảo lãnh cho anh em bạn bè.<br><br>Mẹ anh, với tư cách là bạn đời cũng bị liên đới bảo lãnh, cùng ký tên vào gánh vác nghĩa vụ.<br>Tuy nhiên, khi một khu công nghiệp thành hình và trưởng thành, chắc chắn sẽ có lúc trở nên bão hòa.<br><br>Khi một trong những công ty vay vốn gặp khó khăn trong hoạt động, mấy ngân hàng ban đầu tươi cười chào đón lập tức nhạy bén lập nhóm kéo tới chèn ép siết nợ.<br>Các công ty không kịp trở tay, khi kinh tế không đủ thì rất khó duy trì hoạt động bình thường, dẳn đến đứt gãy chuỗi tài chính.<br><br>Mà đây chỉ là sự khởi đầu, bấy giờ vấn đề bảo lãnh trong ngành dệt may bùng nổ như hiệu ứng domino, từ \"cùng hội cùng thuyền\" đến \"lửa lan khẳp chốn\" gần như chỉ là chuyện trong một đêm.<br>Những hợp đồng bảo lãnh bố anh đã ký cuốn ỏng ấy vào vòng xoáy không dứt ra được, bị ngân hàng thu hồi cung ứng, từng tin nhắn tài khoản đóng băng được gửi tới, rồi đến lệnh triệu tập của tòa án cũng trở thành chuyện bình thường, bố mẹ anh cũng trở thành những kẻ lưu manh bị người đời chỉ trích.<br>Mà họa vô đơn chí là, khi tài sản của hai vợ chồng bị điều tra, phần lớn tài sản bố anh chuyển cho tình nhân và con riêng bị bại lộ, điều này là giọt nước cuối cùng làm mẹ anh tràn ly.<br><br>Bà có thể chịu đựng ông chiến tranh lạnh với bà, cũng chịu được chuyện ông nuôi vợ bé có con riêng, những chuyện tủi hố đó bà đều cắn răng nhịn nhục được.<br>Nhưng bà không thể chịu được chuyện mình là người cùng ông phấn đấu từ hai bàn tay trẳng, thậm chí còn cùng gánh vác khoản nợ kếch xù, mà tất cả những thứ họ cùng dốc sức đạt được lại được chuyển sang cho con đàn bà và thứ con hoang kia, cho chúng ngồi mát ăn bát vàng.<br>Người làm vợ chính thức như bà chỉ có cộng khố mà không được đồng cam, kết cục này làm bà không cam tâm, thật sự không cam tâm nổi.<br>Bà rồ lên, không ngừng cãi vã với bố anh, bệnh trầm cảm bấy lâu nay cũng vì vậy mà trở nặng, hành vi của bà càng thêm cố quái và cực đoan.<br><br>Đến một ngày, bà mang hết tất cả của cải mình đi mất, không ai biết bà đi đâu, cũng không ai quan tâm bà đang ở đâu, càng chẳng có ai nghĩ đến chuyện đi tìm bà.<br><br>Đến khi Vương Kiêu Kỳ biết chuyện, bà đã mất tích được hơn nửa tháng.<br><br>Anh hỏi bố mình sao không đi tìm bà, nhưng anh chỉ nhận được câu trả lời lạnh lùng thờ ơ, không hề nhung nhớ, còn có một tờ đơn ly hôn.<br>“Mấy năm nay bà ta chưa làm loạn đủ à? Bà ta điên rồi, tốt nhất đừng bao giờ về nữa.\"<br>Vương Kiêu Kỳ chỉ đành tự đi báo cảnh sát, xin nghỉ học đi tìm mẹ, tìm tới tất cả những nơi bà có thể đến nhưng vẫn không thấy tung tích.<br><br>Đó là quãng thời gian u ám nhất đời anh, suốt ngày suốt đêm không thể chợp mắt, chỉ sợ tâm bệnh của mẹ trở nặng, u uất trong lòng mà gặp chuyện ngoài ý muốn.<br>Sau đó, mẹ anh lại xuất hiện ở cục cảnh sát, nhưng không phải với thân phận người mất tích, mà là bị báo cáo hình sự vì nghi ngờ có liên quan đến cố ý gây thương tích.<br><br>Bà chọn cách cực đoan nhất, lái xe tông thắng vào một nhà ba người kia, muốn đồng quy vu tận.<br><br>Ba người bị thương nặng, người em trai nhỏ hơn Vương Kiêu Kỳ mấy tháng bị thương nặng nhất, bị đâm bay lên tại chỗ, dù có được cứu chữa cũng đã bị liệt toàn thân thành người thực vật.<br><br>Ân oán đời bố mẹ đã hủy hoại nửa đời còn lại của cậu ta.<br>Sau khi điều tra, cảnh sát phát hiện ra mẹ anh ngoài bệnh trầm cảm nặng còn có lịch sử bệnh tâm thần không ai biết.<br><br>Bà được giám định xác nhận là lái xe sau khi phát bệnh, ý thức không rõ ràng, khiến vụ án này có một tia chuyển biến.<br><br>Nhưng sau khi biết chuyện, người phụ nữ kia không phục kết quả điều tra này, bố anh lại hoàn toàn đứng về phe bà ta.<br><br>Ông chính thức đệ đơn ly hôn bà, đồng thời còn kháng án, xin tòa phán cho bà tội cố ý giết người.<br>Chuyện của mẹ làm Vương Kiêu Kỳ không rảnh bận tâm đến việc học hành, anh không màng đến lời khuyên can của giáo viên hướng dẫn, từ bỏ suất tuyển thẳng nghiên cứu sinh của đại học A, sau một đêm từ thiên chi kiêu tử trở thành đối tượng bị người ta bàn tán trong lúc trà dư tửu hậu.<br><br>Vụ án của mẹ anh vẫn cần mời luật sư tố tụng, còn có những món nợ ngân hàng bà gánh cùng bố anh nữa.<br><br>vấn đề tài chính, anh cần tiền, cần rất gấp.<br>Thời gian ấy, anh gần như điên cuồng nộp cv, dù không có thân phận nghiên cứu sinh thì với thân phận sinh viên chuyên ngành của anh cũng đã nhận được rất nhiều offer của những công ty IT hàng đầu trong nước.<br><br>Nhưng trong lúc thử việc, HR của công ty nhận được một bức thư nặc danh, vạch trần chuyện anh là con trai của tội phạm giết người.<br><br>Lãnh đạo công ty lập tức tìm anh nói chuyện, anh không có đường lui nên đành nói thẳng, mọi người ở đó nhìn nhau, sự tán thưởng trong mắt cũng nhạt đi phần nào.<br>Sau đợt thử việc, anh không được vào làm chính thức, trở thành thực tập sinh có học lực cao nhất lại bị loại đầu tiên.<br><br>Những người khác đều vô cùng bất ngờ, không hiểu tại sao, chỉ anh biết nguyên nhân là lý lịch không được thông qua.<br>Sau đó anh lại nhận được offer của mấy công ty IT khác, nhưng phong thư nặc danh ấy vẫn luôn xuất hiện giữa kỳ thử việc.<br><br>Sau khi bị mấy công ty đuối việc, một hôm anh nhận được một cuộc điện thoại, người đàn bà ở đầu kia điện thoại khàn giọng hét lên với anh:<br>“Mấy năm nay tao không sống được ngày nào tử tế, đều là bà ta hại tao, mà rõ ràng năm đó tao với ông ấy mới là một đôi.<br><br>Là con mẹ ác độc của mày cướp ông ấy khỏi tay tao, cướp mọi thứ của tao.<br><br>Bây giờ bà ta còn hủy hoại cả nhà tao, hại cả đời con trai tao! Đã thế tao cũng sẽ hại con trai bà ta! Tao không sống tốt thì bà ta cũng đừng mong sổng yên! Tao phải hủy hoại mày Vương Kiêu Kỳ! Hủy hoại mày! Hủy hoại mày!\"<br>Bà ta trả thù theo cách của mình, nhưng Vương Kiêu Kỳ không hề chùn bước.<br><br>Anh tiếp tục nộp cv xin việc, bầt đầu chuyển hướng sang những công ty nhỏ.<br><br>Hoàn cảnh khó khăn khi ấy làm anh không có nhiều sự lựa chọn, chỉ cần tìm được một công việc có thu nhập, anh cũng không để tâm có phải công ty lớn nổi tiếng hay không.<br><br>Đến một ngày, anh tới một công ty IT mới thành lập trong nước, gặp được người phỏng vấn là đàn anh cùng ngành với mình, cũng là Cao tổng Cao Thượng bây giờ.<br>Sau khỉ phỏng vấn, hai người hẹn nhau đi uống cà phê ở quán cà phê xa hoa trong trung tâm thành phố.<br><br>Cao Thượng ngồi đó như một vị tinh anh thưong nghiệp, đúng là một trời một vực với bộ dạng nghèo rớt mồng tơi của anh lúc bấy giờ.<br><br>Anh ta hỏi anh muốn uống gì, Vương Kiêu Kỳ chỉ gọi một cốc nước đá miễn phí.<br><br>Cao Thượng gọi phục vụ tới, gọi cho anh một cốc cold brew, nói thẳng vào vấn đề: \"Hồi trước tôi nghe nói cậu bị Big4 từ chối, tưởng chỉ là lời đồn, bây giờ xem ra là thật rồi.\"<br>Anh ta xuất thân từ công ty IT hàng đầu, biết tin về chuyện này cũng là điều bình thường.<br>Vương Kiêu Kỳ gật đầu, Cao Thượng nhíu mày: \"Làm sao thế?\"<br>Anh im lặng một lát, rồi nói hết những chuyện liên quan đến lý lịch của mình.<br> <br><br>Khi ấy anh nghĩ rất đơn giản, đằng nào sau này<br>cũng bị vạch trần, chẳng thà thẳng thần ngay từ đầu, giao quyền lựa chọn cho anh ta.<br>Cà phê đã tới, Cao Thượng hơi dựa ra sau, chỉ bình tĩnh nói một câu: \"Cậu không sai, tôi không quan tâm mấy thứ hư ảo đó, chỉ coi trọng bản chất con người và năng lực.\" Rồi anh ta đẩy ly cà phê nóng hổi kia đến trước mặt anh, giơ tay ra: \"Tốt gỗ hơn tốt nước sơn.<br><br>Chào mừng cậu gia nhập Nhất Duy.\"<br>Cùng lúc đó, bố Hứa Ý Nùng cũng đến thành phố A hẹn gặp anh.<br>Hôm ấy trời mưa, sắc mặt bố Hứa rất nặng nề, phong trần mệt mỏi chạy tới quán trà hai người đã hẹn trước.<br><br>Anh đứng ở cửa muốn cầm ô giúp ông, lại bị từ chối.<br><br>Bố Hứa gập ô, khẽ vẫy mấy cái rồi đặt ở cửa, Vương Kiêu Kỳ lập tức mở cửa mời ông vào: \"Chú, chú vào trước đi ạ.\"<br>Sau khi hai người vào chỗ, phục vụ rót trà cho họ, bố Hứa mở miệng trước.<br>“Kiêu Kỳ, chuyện nhà cậu chúng tôi biết cả rồi, thành phố c cũng chỉ có bằng ấy, tin tức gió thối cỏ lay thôi cũng lan truyền rất nhanh chứ đừng nói đến vụ án oanh động cả thành phố.\"<br>Vương Kiêu Kỳ lặng lẽ đưa tách trà đã được rót đầy đến bên tay ông, ông lại không nhận mà nói thẳng: \"Tôi nói thẳng nhé, hôm nay tôi tới chủ yếu là muốn bàn chuyện sau này với cậu.\"<br>Vương Kiêu Kỳ không để tâm đến giọt trà vương trên tay, anh gật đầu: \"Chú nói đi ạ.\"<br>\"Nhà tôi thì cậu cũng biết rồi, dòng dõi thư hương, đời đời không gặp sóng gió gì lớn, cũng là một gia đình bình thường, sống thanh bạch đơn giản cả đời.<br><br>Gia đình như chúng tôi có thể bỏ qua những chuyện khác, nhưng thanh danh là quan trọng nhất.<br><br>Nói thật, chúng tôi chưa từng mong Nùng Nùng gả vào nhà giàu có xa hoa gì cả, chỉ mong tìm được người môn đăng hộ đối, nhiệt tình với nó là được.<br><br>Chúng tôi chỉ có một đứa con gái, nó hạnh phúc vui vẻ mới là quan trọng nhất, đúng không?\"<br>Vương Kiêu Kỳ lại gật đầu.<br>\"Con bế này từ nhỏ đã cố chấp, chuyện gì nó xác nhận là sẽ làm đến cùng.<br><br>Lúc ấy nó bảo với chúng tôi là nó có bạn trai từ lâu rồi, còn tính đến chuyện kết hòn, bảo chúng tôi đồng ý thì đồng ý, không đồng ý cũng phải đồng ý.<br><br>Đấy, cậu xem, chúng tôi biết làm thế nào được? Chỉ đành xem con cái thế nào trước.\"<br>Bấy giờ ông mới cầm tách trà lên nhấp hai ngụm: \"Gặp cậu rồi, nói thật, chúng tôi hoàn toàn hài lòng về cậu, nếu không có sự bướng bỉnh của con bé và tính tình của vợ chồng chúng tôi, ngay từ lần đầu gặp mặt bố mẹ cậu làm hai bên ngượng ngùng như thế, chúng tôi đã không đồng ý chuyện hai đứa rồi.\"<br>Vương Kiêu Kỳ cụp mắt, dường như đã biết ông sẽ nói gì tiếp.<br>\"Tôi cũng biết cậu vất vả, hồi trước chúng tôi chỉ nghĩ nếu Nùng Nùng được hạnh phúc, chúng tôi sẽ nhượng bộ, ai bảo nó thích cháu đến thế cơ chứ?\" Lão Hứa im lặng một lát, \"Chuyện làm ăn có lên có xuống cũng là bình thường, nếu chỉ đơn giản là chuyện làm ăn thì chúng tôi cũng hiểu được.<br><br>Nhưng tình huống nhà cậu bây giờ, quanh co gập ghềnh mấy bận đến ra cả án mạng.<br><br>Bây giờ thành ra thế này, thật sự người bình thường như chúng tói không chịu nổi.\" ông đặt tách trà lên bàn, thở dài một hơi.<br>“Bà nội Nùng Nùng biết chuyện nhà cậu xong, không hít thở nổi phải đưa luôn vào viện, có khi không qua nổi lần này.<br><br>Lần nào bà tỉnh cũng lẩm bẩm một câu: Thượng bất chính hạ tắc loạn, tuyệt đối không được đồng ý cuộc hôn nhân này.<br><br>Tôi là con trai cũng không thể giương mắt nhìn bà vốn nên an hưởng tuổi già lại vì chuyện này mà sầu đến thương thân.\" Sẳc mặt ông nặng nề, lắc lắc đầu.<br>“Đương nhiên, bà nó lớn tuổi rồi nói linh tinh, chúng tôi tin tưởng nhân cách của cậu, biết cậu là một đứa trẻ ngoan, nhưng chuyện nào ra chuyện đó.<br><br>Dù sau này có thể cậu không làm việc ở thành phố c, thậm chí không làm việc trong nước, thì cậu cũng không thể cắt đứt với gia đình mà bỏ đi luôn.<br><br>Ngày nào cậu vẫn còn thuộc về gia đình ấy, cả đời cậu, vợ cậu và con cháu đều khó mà ngẩng đầu lên được.<br><br>Nùng Nùng là một đứa trẻ hiếu thắng, vừa thi đấu lấy giải này giải kia, vừa chạy đến tận Tokyo là vì cái gì chứ? Chẳng phải vì vẫn bực chuyện thi đại học không tốt sao.<br><br>Giờ nó sắp làm được rồi, sau này tiền đồ cũng xán lạn, cậu nhẫn tâm nhìn thành tựu của con bé bị đốt trụi, bị hủy hoại, bị người đời chỉ trích ư?\"<br>Từng câu từng chữ của bố Hứa làm Vương Kiêu Kỳ nghẹn ngang cổ họng, anh không thể phản bác, thậm chí lúc ấy chỉ thấy vô cùng đồng cảm.<br><br>Anh đã bị hủy hoại rồi, sao có thể kéo cô xuống cùng anh được.<br><br>Cô nên sống một cuộc đời rất rất suôn sẻ chứ không phải nhận lấy những lời đồn đại vớ vẩn vì gia đình anh như vậy.<br>Nhưng mà, bây giờ cô là tia hi vọng duy nhất của anh...<br>“Kiêu Kỳ, là một người lớn, tôi thật lòng hi vọng cậu vượt qua được cửa ải này, một lần nữa mở ra cánh cửa bước đến cuộc đời của riêng mình.<br><br>Nhưng làm một người bố, cậu thấy tôi quá thực tế hay qua cầu rút ván cũng được, tôi chỉ nói một câu.\" Ông chậm chạp nói, \"Chuyện có duyên không có phận thì đừng cố chấp nữa.\"<br>Lúc ấy anh ngồi cứng đờ tại chỗ, vô thức nói: \"Nhưng Nùng Nùng cô ấy, đang đợi cháu.\"<br>Bố Hứa cau mày xua xua tay: \"Bây giờ hai đứa vẫn còn trẻ, sau này hai đứa sẽ biết thời gian thật sự có thể xóa nhòa mọi thứ, bao gồm cả tình cảm.<br><br>Trên đời này không có ai sẽ mãi ở bên ai, hai đứa đều sẽ gặp được người tốt hơn, phù hợp hơn.<br><br>Kiêu Kỳ, cậu là một đứa trẻ thông minh, cậu hiểu không?\"<br>Cơn đau lan khắp tứ chi và xương cốt, lục phủ ngũ tạng như bị đốt cháy, Vương Kiêu Kỳ ngồi yên ở đó, lời muốn nói cứ chực chờ nơi cuống họng, dường như thời gian cũng ngừng lại.<br><br>Cuối cùng, anh chỉ đành nói một câu:<br>\"Cháu biết rồi, thưa chú.\"<br>Anh không biết bố Hứa rời đi lúc nào, nhìn ấm trà đã lạnh lẽo từ lâu, anh ngồi đó thật lâu như một cái xác không máu không thịt, lâu đến mức xung quanh cũng thưa thớt, cả người lạnh băng, cô đơn suy sụp.<br>Từ ấy, anh thành kẻ trắng tay.<br>• • •<br>Vương Kiêu Kỳ đứng trên hành lang khách sạn nhắm mắt lại, buông điếu thuốc xuống lần cuối, nhìn cánh cửa đóng chặt bên cạnh, anh xé điếu thuốc thành hai mảnh rồi ném vào thùng rác, chậm rãi bước về<br>phòng mình.<br>&nbsp;<br>------oOo------<br><br>"]