["<br>\"Đàn anh.\"<br>Vương Kiêu Kỳ cũng theo sát Hứa Ý Nùng xuống xe, lể phép chào hỏi Kỷ Dục Hằng.<br>Kỷ Dục Hằng gật đầu, bình tĩnh nhìn hai người bọn họ, giọng điệu vẫn nhàn nhạt, không có chút gì là bất ngờ.<br>\"Vừa tan ca à?\"<br>Anh ấy rõ ràng hỏi Vương Kiêu Kỳ, Hứa Ý Nùng lại gật đầu như giã tỏi, “Đúng vậy đúng vậy, anh ấy tiện đường nên đưa em về.\"<br>Kỷ Dục Hằng phớt lờ cô, tiếp tục quay mặt về phía Vương Kiêu Kỳ, \"Lên nhà ngồi một lát nhé? Lần trước em đưa Nhạc Nhạc đến bệnh viện anh vẫn chưa kịp cảm ơn, mẹ con bé vẫn nhắc mãi chuyện này.\"<br>Vương Kiêu Kỳ khéo léo từ chối, \"Bé con không có việc gì là tốt rồi, hôm nay đã quá muộn, em không quấy rầy nữa.\"<br>Kỷ Dục Hằng nhìn đồng hồ, cũng không ép buộc anh ở lại, \"Vậy lần sau có cơ hội gặp lại.\" Đồng thời chân thành mời, \"Nếu tiện thì sau này cùng nhau ăn bữa cơm.\"<br>Vương Kiêu Kỳ vịn cửa xe trả lời, \"Được.\" Lại như có như không nhìn thoáng qua Hứa Ý Nùng, \"Vậy em đi trước đây, tạm biệt.\"<br>Kỷ Dục Hằng: \"Tạm biệt.\"<br>Hứa Ý Nùng: \"Lái xe chậm một chút, trên đường cẩn thận.\"<br>\"Được.\"<br>Sau khi xe rời đi, hai anh em một trước một sau đi vào tòa nhà, lúc chờ thang máy Kỷ Dục Hằng chợt đặt câu hỏi.<br>\"Quay lại từ lúc nào vậy?\"<br>Hứa Ý Nùng cũng biết không có gì chạy thoát ánh mât anh họ, mà cô vốn cũng không có định gạt anh ấy, nếu bây giờ đã bầt gặp thì chỉ có thể ngả bài trước.<br>\"Sau khi từ Anh về.\" \"Nghĩ kỹ chưa?\"<br>\"Nghĩ kỹ rồi.\" Cô gật đầu, dùng giọng điệu trêu chọc nói ra nỗi niềm trong lòng, \"Em bướng bỉnh như vậy, lại thích để tâm vào chuyện vụn vặt, đời này cũng chỉ có thể bắt đầu và kết thúc với một người, cho nên, không phải anh ấy thì không thể.”<br>Thang máy tới, đợi tiếng nhắc nhở qua đi, Kỷ Dục Hằng nghiêng người bảo Hứa Ý Nùng đi vào trước.<br><br>Trong lúc cô cất bước, anh ấy ở phía sau đột nhiên gọi tên cò, \"Hứa Ý Nùng.\"<br>Cô thờ ơ đáp, \"Hả?\"<br>\"Anh nói được làm được, lời đã nói ra sẽ luôn giữ lời.\"<br>Hứa Ý Nùng kinh ngạc đến ngẩn người, đột nhiên quay đầu lại...<br>Không bao lâu sau, quả nhiên như lời Vương Kiêu Kỳ nói, Cao tống từ chức, cũng lục tục đào đi một đám nhân viên nòng cốt ưu tú.<br><br>Tuy rằng công ty đã nghe tin Cao Thượng sắp đi, cũng đã sớm phòng bị anh ta, nhưng thoáng cái mang đi nhiều người như vậy là ngoài dự liệu của bọn họ.<br><br>Nội bộ Nhất Duy trở tay không kịp, nhiều dự án bị ảnh hưởng tổn thất nghiêm trọng, giá cổ phiếu cũng giảm xuống không điểm dừng.<br>Khoảng thời gian đó Vương Kiêu Kỳ tâm sự nặng nề, Hứa Ý Nùng biết anh tự trách mình lúc ấy đã sớm biết chuyện Cao tổng đào đi những nhân viên cốt cán, nhưng lại lựa chọn im lặng với công ty.<br>Cô không quấy rầy anh quá nhiều mà cho anh thời gian tự mình tiêu hóa.<br><br>Dù sao đối với anh, Nhất Duy và Cao tống bất luận chọn ai cũng đều tiến thoái lưỡng nan.<br>Trục Ảnh bên này, Hứa Ý Nùng gặp lại Tả Sướng là ở trong phòng trà nước của công ty.<br><br>Tả Sướng vừa nhìn thấy cô thì vô thức nâng ly muốn rời đi, trái phải xê dịch nửa ngày lại bị cô đứng ở cửa chặn lại, cuối cùng chỉ có thể miễn cưỡng chào hỏi.<br>Một tay cô ta cầm ly, một tay thì vuốt tóc mái để che giấu sự xấu hố, \"Chị Ý Nùng.\"<br>Hứa Ý Nùng mỉm cười, \"Tiểu Tả, tôi vừa đến là cô lại đi ngay, sao vội vã quá vậy?\" Cô hất cằm vào trong, \"Ngồi đi, uống cà phê với tôi một lát.\"<br>Tả Sướng lần này hai tay nắm chặt cán ly, ấp úng, \"Tôi, tôi tới rót nước, còn có công việc phải xử lý\"<br>Hứa Ý Nùng hời hợt ồ một tiếng, “Mới được một khoảng thời gian mà cô đã thích ứng với tiết tấu của tổ 8 rồi nhỉ, rất tốt.\" Lại quan sát cô ta, \"Khó trách gần đây sắc mặt cô không được tốt lầm, xem ra là tố mới quá bận rộn.<br><br> <br>Cũng đúng, tôi cũng nên học tổ người ta, ngày nào cũng phải có không khí tăng ca, chứ không phải chuyện gì cũng ôm đồm vào mình, khiến tổ viên ở trong tổ thoải mái quen rồi, cuối cùng lại phản tác dụng, ăn trong bát lại nhìn trong nồi.\"<br>Trong lời nói của cô có hàm ý, Tả Sướng nghe hiểu được, cô ta cắn môi không định giả bộ hồ đồ nữa, mà mở miệng nói thắng, \"Chị Ý Nùng, tất cả mọi người đều ra ngoài kiếm miếng cơm, chị tham gia cạnh tranh chắc hẳn cũng vì muốn sau này tăng lương tiến chức, chiếm cho mình một vị trí trong Trục Ảnh này.<br><br>Tôi chuyển tố cũng vậy.<br><br>Tôi không muốn mãi mãi làm tố viên buồn tẻ chỉ biết làm việc dưới trướng người khác.<br><br>Chị Đỗ Tâm hiện tại đã thăng chức thành kỹ sư chủ nhiệm, tổ 8 sẽ để trống chức vị tổ trưởng, tôi chỉ muốn nắm lấy cơ hội này mà thôi.<br><br>Con người muốn leo lên cao vốn đã là bản năng, tôi cảm thấy tôi cũng không có gì sai.\" Cô ta nói chắc như đinh đóng cột, thổ lộ hết suy nghĩ trong lòng.<br>\"Từ khi tốt nghiệp tôi đã đến công ty, làm mãi cái chức đó đã được sáu năm, không giống những sinh viên ưu tú như bọn chị.<br><br>Chị có chính sách tiến cử sinh viên nước ngoài, chỉ cần hoàn thành số năm quy định là đã có thể xin hộ khẩu ở thành phố A, nhưng tôi chỉ có thể chờ cơ hội, không ngừng chờ không ngừng chờ.<br><br>Tôi cũng chỉ muốn cắm rễ đặt chân ở thành phố này thôi mà, tôi sai ở đâu chứ?\"<br>Hứa Ý Nùng nhìn cô ta, \"Cô có những suy nghĩ này, cô chưa từng đề cập với tôi.\"<br>Tả Sướng dời mắt, ngữ khí khinh thường, \"Nói với chị, chị có thể giúp tôi sao?\"<br>Hứa Ý Nùng thuận theo lời cô ta vừa nói, \"Tại sao không thể? Tôi và Đỗ Tâm cùng tham gia cạnh tranh, cũng nằm trong danh sách ứng cử viên, chẳng qua người thành công cuối cùng là cô ta nên tổ 8 mới bỏ trống chức tổ trưởng.<br><br>Nếu người thành công là tôi, hiện tại bỏ trống vị trí tổ trưởng chính là tổ 3 chúng ta.<br><br>Tôi làm lãnh đạo trực hệ cũng có thể tiến cử cô, còn có sức thuyết phục hơn.\"<br>Tả Sướng nghe xong không khỏi cười lạnh, \"Bản thân chị cũng khó bảo toàn, nói gì đến tiến cử.\"<br>“Bản thân tôi khó bảo toàn?\" Hứa Ý Nùng nhai nuốt những lời này, \"Kỳ lạ thật, trước khi cuộc cạnh tranh chưa bắt đầu, hết thảy mọi thứ vẫn chưa quyết định, làm sao cô biết biết bản thân tôi khó bảo toàn?\"<br>Tả Sướng ý thức được mình bị lỡ lời, sắc mặt trắng bệch, tay cầm ly nước siết chặt đến nối gân xanh.<br>Hứa Ý Nùng cười cười, \"Bình thường tôi mặc kệ các cô là vì muổn các cô thoải mái một chút, nhưng không ngờ đã cho cô vốn liếng để buông thả.<br><br>Em gái, dù sao tôi cũng lăn lộn ở Nhật Bản nhiều năm, chút tâm tư nhỏ bé này của cô, thật sự cho rằng tôi mắt mù nhìn không ra sao?\"<br>Tả Sướng mạnh miệng phủ nhận, \"Tôi không biết chị đang nói gì.\"<br>Hứa Ý Nùng hiểu rõ gật đâu, \"Tôi hiểu cô có lựa chọn nghề nghiệp và kế hoạch cuộc sống của mình, dù sao mỗi người đều có chí riêng, chim chóc cũng chọn cây mà đậu.\" Ngữ điệu của cô dần chậm lại, tới gần một bước cúi người, nhắc nhở cô ta điểm cuối cùng, \"Nhưng điều kiện tiên quyết là, cô phải là con chim đó.\"<br>Tả Sướng nhíu mày ngước mắt, đối diện với gió êm sóng lặng trong mắt cô.<br>Hứa Ý Nùng nghiêng người tránh đường, sắc mặt lạnh lùng.<br>\"Chúng ta từng làm việc chung một thời gian, cỏ cũng gọi tôi một tiếng chị, tôi chỉ mong sau này cô có thể thuận buồm xuôi gió trên con đường sự nghiệp, tất cả đạt được như mong muổn.\"<br>Tả Sướng không nói nữa, buồn bực đi ra ngoài, bởi vì quá mức vội vàng nên nước trong ly liên tục bắn ra ngoài.<br>Hứa Ý Nùng nhìn bóng dáng cô ta bước nhanh rời đi, xâu chuỗi đủ loại chuyện lại, càng thêm xác định người khởi xướng từ đầu tới cuối đều là Đỗ Tâm.<br><br>Có lẽ Tả Sướng vốn không nằm trong kế hoạch của cô ta, bởi vì đột nhiên đưa cô đi Anh đã là chiêu bài lớn nhất của cô ta rồi.<br><br>Chỉ cần dự án không hoàn thành đúng hạn hoặc là xảy ra chút nhạc đệm, nghênh đón cô về nước chỉ có thể là sự ghẻ lạnh lâu dài.<br><br>Thế nhưng người tính không bằng trời tính, không ngờ cô lại nhanh chóng giải quyết xong vấn đề lớn nhất của dự án, hơn nữa còn về nước sớm hơn dự kiến.<br> <br><br>Đỗ Tâm một kế không thành chỉ có thể nảy ra thêm một kế, dời mục tiêu đến dự án trong nước của cô.<br><br>Cô ta không thể để Hứa Ý Nùng chiếm hết ánh sáng, biết trên dưới công ty coi trọng dự án của Sato mà cô phụ trách, hơn nữa bên B cũng sắp rút lui, cho nên dùng cách điều động nhân viên nòng cốt cho vị trí tổ trưởng để kéo dài tiến độ, lại tìm cơ hội kiếm cớ chèn ép.<br>Hứa Ý Nùng lắc đầu, cũng thật sự làm khó cô ta vì đã tỉ mỉ bày ra ván cờ này, dứt khoát muốn chỉnh cô đến chết.<br><br>Chỉ tiếc, càng như vậy cô lại càng không lùi bước, ngược lại còn muốn đối mặt với khó khăn.<br>Để có thể tiếp tục tiến độ dự án theo đúng kế hoạch ban đầu, Hứa Ý Nùng gần như làm việc suốt đêm, ngày nào cũng ráng làm đến lúc đèn trong văn phỏng làm việc chung tắt hết.<br><br>Nếu không có Vương Kiêu Kỳ thúc giục cô, có lẽ cô còn định ngủ luôn ở công ty.<br>Hôm nay bảo vệ tuần tra của công ty đã tới lần thứ năm, anh ta gõ cửa, Hứa Ý Nùng và Vương Kiêu Kỳ hoàn toàn đắm chìm trong công việc đồng thời ngẩng đầu.<br>Bảo vệ chỉ chỉ đồng hồ trên tường, nhắc nhở, \"Sắp mười hai giờ rồi, anh chị, còn không định về nhà sao?\"<br>Hứa Ý Nùng vẫn là câu nói kia, \"Sẳp rồi sẳp rồi.\"<br>Bảo vệ khó xử gãi đầu, \"Tôi phải cài đặt chuông báo động, đến lúc đó hai người vừa ra khỏi cửa bị tia hồng ngoại phát hiện sẽ kích hoạt chuông báo động của công ty, tất cả lại được đồng bộ với cục cảnh sát, sẽ tương đối phiền phức.\"<br>Vương Kiêu Kỳ gật đầu, \"Chúng tôi thu dọn sơ rồi đi ngay.\"<br>\"Aiza, thật ngại quá, nếu hai người thật sự muốn tăng ca thì ngày mai có thể tới sớm một chút.\"<br>\"Được.\"<br>Đợi người rời đi, Vương Kiêu Kỳ đi tới trước bàn làm việc của Hứa Ý Nùng gõ gõ.<br>\"Được rồi, có gì ngày mai lại làm, quá muộn rồi, về trước đã.\"<br>Hứa Ý Nùng tập trung tinh thần nhìn chằm chằm màn hình, đột nhiên xoay laptop về phía anh, \"Có một chỗ anh xem giúp em với, em không hiểu.\"<br>Vương Kiêu Kỳ bèn đi qua đứng bên cạnh cô, anh hơi nghiêng người nhìn số liệu dày đặc kia, \"ở đau?\"<br>Cô nghiêng người chỉ vào dưới cùng, \"Đây, chỗ này.\"<br>Anh cũng theo đó mà hạ thấp chiều cao, khoảng cách giữa hai người cũng vô thức sát lại.<br><br>Đang chăm chú kiểm tra, anh đột nhiên cảm thấy ống quần âu của mình có vật gì đó chạm vào, là kiểu cọ xát không nặng không nhẹ kia.<br>Hứa Ý Nùng ở đối diện tao nhã bắt chéo chân, mà gót giày cao gót ở cái chân đặt phía trên hơi trượt xuống, lại bị mũi chân giữ lấy để không hoàn toàn rớt xuống.<br><br>Chân kia của cô hờ hững lẳc lư dưới bàn, vuốt ve qua lại ống quần âu ở bắp chân anh, sau đó lại nhướng mày, ánh mắt như nước hỏi Vương Kiêu Kỳ, \"Quản lý Vương, anh xem kỹ chưa?\"<br>Vương Kiêu Kỳ đối diện với cô, nhìn thẳng vào đôi mắt xinh đẹp quyến rũ chứa móc câu của cò, đột nhiên vươn tay ôm lấy cổ cô, cách góc bàn kéo cô tới gần.<br>Tay anh nâng đầu cô lên, mạnh mẽ bẳt lấy lưỡi cô rồi thâm nhập sâu vào khoang miệng.<br><br>Hơi nóng hừng hực giữa môi lưỡi làm không khí xung quanh cũng trở nên nóng bỏng, tựa như trong hơi thở dồn dập có ánh lửa bắn ra bốn phía, phút chốc cháy rực.<br>Trong lúc thở dốc, anh thì thầm, \"Quyến rũ anh đúng không?\"<br>Cô cố ý mập mờ cuốn cà vạt của anh, lại dùng giày cao gót cọ cọ ống quần anh, tiếp tục trêu chọc không kiêng nể gì, cắn đòi môi đỏ mọng nhẹ giọng ưm hửm, giọng nói nũng nịu như muốn tràn ra nước khiến tim người ta bồn chồn xao xuyến, \"Đúng vậy, quản lý Vương có thích bị em quyến rũ không?\"<br>Vương Kiêu Kỳ không nói nhảm với cô, lại cúi đầu chặn miệng cô lại, quấn lấy chiếc lưỡi nhỏ rồi nghiền ngẫm mút mát, dùng sức thể nghiệm nói cho cô biết mình có thích hay không.<br>Hậu quả của việc này là bảo vệ lại tới thúc giục lần thứ sáu, cũng may lúc anh ta xuất hiện hai người đã tách ra, bọn họ nhanh chóng thu dọn máy tính, còn phải nghiêm trang giả vờ như không có việc gì.<br><br>Hứa Ý Nùng trốn sau màn hình máy tính đã sớm mặt đỏ tới mang tai, thở hốn hển.<br><br>Hứa Ý Nùng vừa vào xe của Vương Kiêu Kỳ thì dụi dụi mắt bắt đầu ngáp ngủ.<br>Vương Kiêu Kỳ hỏi, \"Mệt à?\"<br>Hứa Ý Nùng ra sức phủ nhận, \"Đâu có.\"<br>Anh cười cười, \"Anh hỏi em có mệt mỏi vì công việc không?\"<br>Hứa Ý Nùng vừa trừng anh vừa dồi, \"Anh bắt nạt em.\"<br>Anh xoa xoa vành tai cô, \"Anh nào dám.\"<br>Nhìn cỏ lại ngáp mấy cái, anh thu lại vẻ trêu chọc khởi động xe.<br><br>Lúc động co làm nóng, cô có chút lo lắng hỏi, \"Trước khi anh đi, dự án có thể thu lưới không?\"<br>Anh bật hệ thống sưởi ấm lên, khẳng định với cô, \"Em cố gắng như vậy, chắc sẽ được thôi.\"<br>Hứa Ý Nùng sát lại õm eo anh, \"Thật không muốn anh đi, cứ làm bên B của em là được rồi, nhưng em cũng biết hiện tại bên Nhất Duy rất cần anh.\"<br>\"Bữa tiệc nào mà chẳng tàn.<br><br>Sẽ có một ngày như vậy thôi.\" Anh vỗ nhẹ đầu cô, \"Thắt dây an toàn lại, anh đưa em về.\"<br>\"Ồ.\" Hứa Ý Nùng ngoan ngoãn thắt dây an toàn, lại chu môi về hướng anh đòi hôn.<br>Vương Kiêu Kỳ bèn tiến lại gần hôn cô một cái, \"Nếu buồn ngủ thì ngủ trên xe một lát đi, đến lúc đó anh gọi em dậy.\"<br>Hứa Ý Nùng nhìn người qua đường thưa thớt ngoài cửa sổ, mệt mỏi ừ một tiếng, chẳng mấy chốc mí mắt cũng bắt đầu đánh nhau, nhưng lúc chờ đèn đỏ vô tình thoáng nhìn đối diện có một quán khoai lang nướng, cô lập tức tỉnh táo không còn buồn ngủ nữa.<br>\"Kiêu Kỳ.\" Cô gọi.<br>\"Hửm?\"<br>\"Em đói bụng.\"<br>Anh liếc mât, \"Muốn ăn gì?\"<br>Tay cô chỉ về phía bên kia đường, \"Cái kia.\"<br>Thế là xe quay đầu dừng lại, Vương Kiêu Kỳ nói, \"Anh đi rồi về ngay.\"<br>Nhưng Hứa Ý Nùng nằng nặc muốn đi theo, \"Em cũng đi.\"<br>Hai người cùng nhau xuống xe đi tới trước quầy hàng, người bán hàng rong là một bà cụ, thấy hai người họ thì cười híp mắt nói cho họ biết khoai lang bao nhiêu tiền một cân.<br>Hứa Ý Nùng hỏi, \"Có thể chọn không ạ?\"<br>Bà cụ gật đầu, kéo ngăn kéo lò nướng ra, \"Có thể, cứ chọn thoải mãi.<br>Mùi khoai lang thơm phức xông vào mũi, Hứa Ý nuốt nước bọt, bẳt đầu gọi.<br>\"Cái này, còn có cái này.\"<br>\"Được.\"<br>Lúc bà cụ lấy khoai lang ra cân, Hứa Ý Nùng còn nói với Vương Kiêu Kỳ, \"Phải chọn loại này thì nướng ra mới ngọt, phần cùi hơi đen, vừa ngọt vừa mềm, tách ra sẽ đỏ rực, ngon cực kỳ.\"<br>Vương Kiêu Kỳ nhìn dáng vẻ hài lòng của cô, ôm cô vào lòng, lại cầm tay cô nhét vào túi áo khoác, dùng thân thể mình ngăn gió thổi vào bên cạnh, \"Có lạnh không?\"<br>Hứa Ý Nùng ôm lấy anh, cười dí dỏm như một cô thiếu nữ, \"Không lạnh.\"<br>Dáng vẻ thân mật của hai người khiến bà cụ cười không ngừng.<br>Vu Tranh tối nay có tiệc xã giao ngay gần công ty, sau khi kết thúc phải gọi lái xe thuê, anh ta ngồi ghế sau.<br>Người lái xe vừa lái vừa nói, \"Haiz, hôm nay không biết vận xui gì mà gặp đèn đỏ liên tục, ở đây lại là một cái đến chín mươi giây.\"<br>Xe dừng lại trong tiếng oán giận của tài xế, Vu Tranh không đáp lời, lơ đễnh nhìn ra ngoài cửa sổ.<br><br>Trên đường dành cho người đi bộ bên phải có một chiếc xe dừng lại, ánh mắt anh ta lóe lên rồi chững lại, nhìn chằm chằm hai thân ảnh một cao một thấp nhưng hài hòa vô cùng kia, trượt cửa số xe xuống.<br>Hứa Ý Nùng dựa sát vào người Vương Kiêu Kỳ, tay tách khoai lang lột vỏ rồi thổi, sau đó ngửa đầu đưa đến bên miệng anh.<br><br>Vương Kiêu Kỳ ôm eo cô cúi đầu, nhận lấy đồ ăn mà cô đút.<br><br>Anh ăn một miếng cô cũng ăn theo một miếng, lại lột ra rồi đút cho cô ăn.<br><br>Đột nhiên cô giơ cánh tay, kiễng mũi chân lấy mu bàn tay lau khóe miệng cho anh.<br><br> <br>Anh cũng cúi đầu mặc cho cô loay hoay, hai người dựa sát vào nhau, thân mật kề tai như đang thì thâm.<br><br>Toàn bộ quá trình, tầm mât của cô không rời khỏi gương mặt anh, nụ cười diễm lệ mà rực rỡ.<br>Bình thường cả người cô luôn xù gai nhọn, luôn luôn phòng bị người khác, tư thế chim nhỏ nép vào người kia của Hứa Ý Nùng quả thật anh ta chưa bao giờ thấy qua.<br><br>Cho dù ở trong xe rất xa nhưng anh ta cũng có thể nhìn thấy ánh sao lấp lánh trong ánh mắt cò.<br>Đèn đỏ chuyển xanh, ô tô một lần nữa khởi động, theo tốc độ tăng nhanh, bóng dáng hai người ở quầy hàng kia cũng dần dần trở nên mơ hồ.<br>Vu Tranh nhớ tới câu nói cuối cùng cô nói với anh ta ở dưới lầu công ty ngày hôm đó.<br>“Vu tổng, anh đã gặp một người nào mà bất luận anh đang ở nơi nào, chỉ cần vừa nhớ tới họ thì trái tim sẽ trở nên mềm nhũn chưa?\"<br>Lúc ấy anh ta đón lấy tâm mắt cô, chính tai nghe cô nói.<br>\"Vương Kiêu Kỳ đối với tôi chính là sự tồn tại như vậy.\"<br>Gió tạt vào xe làm mặt anh ta đau nhức, giờ khắc này dường như anh ta đã hiểu được hàm nghĩa câu nói kia của cô.<br>Anh ta đóng cửa sổ xe lại, nhắm nghiền hai mắt, để mặc cho tất cả những gì anh ta nhìn thấy biến mất trong bóng đêm mênh mông này.<br>Đến dưới lầu nhà anh họ, Hứa Ý Nùng vừa ăn xong khoai lang, cô thỏa mãn xoa xoa bụng, nói với Vương Kiêu Kỳ, \"Em phải đi bộ ngay thôi, lát nữa sẽ bị đầy hơi mất.\"<br>Anh buồn cười suy nghĩ của cô, \"Anh đâu có chê, dáng vẻ nào của em mà anh chưa từng thấy qua.\"<br>Hứa Ý Nùng nhếch miệng cười, cởi dây an toàn lại nũng nịu đòi hôn, \"Vậy hôn thêm một cái nữa.\"<br>Vương Kiêu Kỳ cởi dây an toàn nghiêng người đến gần, cô lại bât đầu tránh né, \"Không được không được, bây giờ miệng em đầy mùi khoai lang nướng thôi.\"<br>Anh lấn người lại, nghiêng chóp mũi nuốt hết những lời nói của cô vào miệng, còn không ngừng nói: “Anh cũng có, trung hòa đi.\"<br>Hứa Ý Nùng bị chọc cười, nâng cằm lên ngậm liếm môi anh.<br>Dính nhau một hồi lâu, lúc xuống xe cả người cô đều nóng ran, Vương Kiêu Kỳ thò đầu ra khỏi cửa sổ xe dặn dò cô, \"Lúc đi đường đừng xem điện thoại, về tầm rửa nhanh rồi ngủ sớm đi.\"<br>Hứa Ý Nùng vừa đi vừa thúc giục anh, \"Biết rồi biết rồi, anh cũng vậy nhé.\"<br>Nhưng anh vẫn dõi theo cô tới khi cô vào thang máy mới rời đi.<br>Hứa Ý Nùng nhìn mình qua bức tường gương trong thang máy, hàng mi mềm mại khẽ chớp, hai gò má đỏ hây ngọt ngào, nhìn thế nào cũng thấy đáng yêu.<br><br>Tuy rằng trạng thái làm việc hiện tại vô cùng mệt mỏi và cũng rất vất vả, nhưng có anh ở bên cạnh dường như thời gian trôi qua rất nhanh, chuyện gì cũng không thành vấn đề.<br>Ra khỏi thang máy, đèn điều khiển âm thanh trước cửa nhà anh họ tự động sáng lên.<br><br>Cô ấn vân tay, nghĩ thầm, trễ thế này chắc họ đã ngủ hết, lại thò tay vào trong túi, mò tới củ khoai lang còn bốc hơi nóng kia.<br><br>Chỉ tiếc bạn nhỏ Kỷ Nhạc Du không ăn được khoai lang nướng tươi ngon, đành phải chờ sáng mai thức dậy hâm nóng lại ăn.<br>Cô ấn dấu vân tay trên ổ khóa, sau khi \"tít tít\" hai tiếng thì cửa mở, cô đưa tay đẩy ra, lại bị đèn đuốc sáng trưng bên trong làm cho kinh ngạc.<br>Giờ này rồi, là quên tắt đèn hay là?<br>Cô ném túi xách ở cửa trước, thay giày đi vào trong, đi đến phòng khách thì thấy anh họ chị dâu im lặng đứng đó nhìn về phía cô.<br><br>Cô vừa đi vừa hỏi, \"ơ? Anh chị vần chưa ngủ sao?\"<br>Đợi cô chính thức đi đến phòng khách thì đột nhiên dừng bước, ngậm miệng lại vô thức muốn xoay người trở ra.<br>Phía sau lại có một tiếng gọi như sấm vang lên, \"Hứa Ý Nùng!\"<br>Trái tim thoáng lỡ nhịp, giống hệt như nghe được một tiếng lộp bộp giòn tan.<br><br>Cô quay người lại, da đầu tê dại, khóe miệng cứng ngắc nở nụ cười còn khó coi hơn khóc.<br><br>Cô vẫy vẫy tay, tỏ vẻ thân thiện.<br>\"Hi, đã lâu không gặp, cô giáo Ngô.\"<br>&nbsp;<br>&nbsp;<br>------oOo------<br><br>"]