["\"Em tặng cho con Nghiệp Tử bao nhiêu tiền lì xì?\"","<br>","\"Em tặng lì xì cho người ta trước mặt tôi, tôi cũng không thể không tặng.\"","<br>","Thế nên hôm ấy trên tàu điện ngầm, anh hỏi cô không phải để tham khảo, mà là vì anh là bố nuôi của đứa nhỏ?","<br>","Đâu có ai từng nói với cô, cô mà biết thì sẽ không đề nghị làm mẹ nuôi, hơn nữa trong tiềm thức phần lớn mọi người sẽ coi bố mẹ nuôi thành người một nhà.","<br>","Cứ thế, bây giờ người trên bàn lại càng xác định hai người là một đôi, đến ánh mắt nhìn cô cũng ra vẻ hiểu rõ. Tự dưng cảm giác bị anh trêu đùa từ đầu đến cuối, thêm việc không hiểu sao lại ngồi cạnh anh trong bữa tiệc này càng lúc càng khiến cô khó chịu.","<br>","Lúc đối diện với anh một lần nữa, cô không nhịn được nói một câu: \"Vui lắm à?\"","<br>","Lúc này có người đang hát trên sân khấu, cô nói chuyện chỉ hai người họ nghe thấy, Vương Kiêu Kỳ đang đặt cốc xuống, nghe vậy thì rũ mi.","<br>","Hứa Ý Nùng đã chẳng còn muốn ăn gì, tiện tay cầm tờ giấy ăn bên tay trái lên lau miệng rồi đứng lên nói với Tề Hoan: \"Tớ đi vệ sinh một lát.\"","<br>","Tề Hoan đang ăn cua lông, hai tay dính đầy gạch cua, không hề biết những chuyện mới xảy ra nhưng vẫn hỏi một câu tượng trưng: \"Ồ, cần tớ đi với cậu không?\"","<br>","\"Không cần.\"","<br>","Hứa Ý Nùng vừa ra khỏi phòng tiệc thì tới đứng trước cửa sổ trong hành lang. Cô mở cửa sổ, rút một điếu thuốc ra khỏi bao, nhưng cứ như bị ma ám vậy, chiếc bật lửa của cô cứ vừa bùng lửa lại bị gió dập tắt, lấy tay che cũng không có tác dụng.","<br>","Bỗng có người đưa lửa đến trước mặt cô, là Vương Kiêu Kỳ.","<br>","Cô không nhận mà vẫn cố dùng bật lửa của mình, anh lại tự châm điếu thuốc ngậm vào miệng. Lúc hút thuốc anh luôn ngậm như vậy, trông rất tản mạn, mà anh cũng không nhả khói bằng miệng mà khẽ thở ra bằng mũi.","<br>","Trước đây Chu Nghiệp còn từng phổ cập khoa học cho các cô: \"Người thật sự hút thuốc là người sẽ hít một hơi bằng miệng, sau đó thở cả khói ra bằng mũi. Như vậy khói sẽ không theo họng vào phổi mà chỉ đi qua miệng, tục xưng \"hút thuốc giả\".\"","<br>","Đương nhiên, sau đó Hứa Ý Nùng có lên mạng tra, nhận ra mấy cái Chu Nghiệp nói đều là giả dối.","<br>","Từ hồi học cấp ba cô đã phát hiện ra anh biết hút thuốc, khi ấy cô bị giáo viên sắp xếp làm cờ đỏ đi kiếm tra kỷ luật toàn trường trong tiết tự học sớm. Thế nên mỗi lần đến ngày trực, cô đều đến trường sớm hơn bình thường. Hôm ấy cô cũng mua đồ ăn sáng ở quán bán đồ ăn sáng trước cổng trường như mọi khi, lúc dắt xe đạp vào trường, đi ngang qua con hẻm nhỏ lại phát hiện ra một người. Bên cạnh anh dựng một chiếc xe địa hình, áo đồng phục bị tùy tiện vứt lên đầu xe, lung lay muốn rớt, mà anh lại đang tản mạn dựa vào tường, sương khói lờ mờ tỏa ra trong không khí, lượn lờ quanh anh không tản đi, khiến bóng dáng của anh trở nên mờ ảo mông lung, như một bức hình động trong con ngõ nhỏ u ám.","<br>","Đến tận khi anh nhận ra sự tồn tại của cô, nghiêng đầu nhìn sang. Anh đứng thẳng dậy, giơ tay nhấn thứ trong tay vào bức tường xi măng sau lưng rồi thu vào lòng bàn tay, một tay anh đẩy xe, không nhanh không chậm đi về phía cô.","<br>","\"Chào buổi sáng, lớp phó.\" Anh chào hỏi cô như vậy.","<br>","Từ sau khi chia lớp anh được làm lớp trường, mà cô thành lớp phó, anh cứ thế cười nhạo cô.","<br>","Hứa Ý Nùng rất ghét biệt danh lớp phó, khi ấy cô bị chọc giận, nói chuyện cũng lắp bắp: \"Cậu, cậu hút thuốc!\"","<br>","\"Ừ, tôi, tôi hút thuốc.\" Anh cố ý bắt chước cách nói chuyện của cô, còn cong môi cười rất bất cần đời: \"Làm sao?\"","<br>","\"Thế mà cậu còn không biết xấu hổ, đi bắt người hút thuốc trong trường?\" Cô chất vấn rất đúng lý hợp tình.","<br>","Anh đứng lại trước mặt cô, không biết bàn tay trái đã nắm chặt từ bao giờ, ngón cái và ngón giữa ấn chặt mẩu thuốc lá nhỏ vừa dập tắt, cô còn đang nói, tự dưng anh giơ tay lên, dùng sức búng điếu thuốc ra bằng ngón trỏ.","<br>","Chấm đen bay vèo một cái ngang qua tai cô, mẩu thuốc lá bay đều một đường parabol rơi vào thùng rác sau lưng cô.","<br>","Không biết có phải vì tâm lý không, cô cảm giác không khí mình hít vào cũng có mùi khói thuốc, trước mặt vẫn là nụ cười tà khí của anh, anh nói: \"Trời biết đất biết, cậu biết tôi biết, tôi có gì mà phải ngại?\"","<br>","Da mặt dày chính là từ để tả người như anh, mà lần nào đấu võ mồm cô cũng bại bởi người này, hai người họ cứ như có vách ngăn! Cô càng nghĩ càng tức, tức mình không cố gắng, thế là lười để ý đến anh, dắt xe đạp quay đầu bỏ đi...","<br>","Khó khăn lắm cô mới châm được điếu thuốc, điếu thuốc của Vương Kiêu Kỳ đã hút được một phần ba, anh đứng sát bên cửa sổ, bên cạnh là thùng rác, khói thuốc lởn vởn quanh người không tan. Thấy cuối cùng cô cũng hút được thuốc, đôi môi khẽ khép mở, động tác thành thạo, anh lấy điếu thuốc của mình xuống, tùy ý kẹp trong hai ngón tay rồi khẽ gẩy tàn thuốc lên nắp thùng rác, thờ ơ vỗ tàn thuốc: \"Học hút thuốc từ bao giờ thế?” Giờ đây trong hành lang yên tĩnh, anh hỏi một câu không đầu không đuôi.","<br>","Hứa Ý Nùng nhả khói ra ngoài cửa sổ, làm như không nghe thấy, anh cũng không nói gì nữa, chỉ yên lặng đứng đó hút hết điếu thuốc.","<br>","Sắc trời tối đen, ánh trăng như nước, cuối cùng anh dập điếu thuốc bằng tay không: \"Bố nuôi mẹ nuôi có thể nhận riêng, em đừng để ý quá, tiệc tan rồi, mấy người trên bàn cơm đó cũng chẳng nhớ ai với ai.\" Dường như điếu thuốc vẫn tỏa khói trên đầu ngón tay anh, \"Nếu có làm em không thoải mái thì tôi xin lỗi.\"","<br>","Cửa sổ nhìn thẳng ra hoa viên, lúc này vạn vật đều tĩnh lặng, một vũng nước phản chiếu ánh sáng trong veo, sương trắng phiêu đãng như bông liễu, khói lồng hơi nước trăng lồng cát. Bỗng gió lạnh phả vào mặt cô, âm thanh mờ ảo của anh cũng như trôi đi theo, hòa vào những chấm sáng rời rạc ẩn trong đêm đen. Ngón tay Hứa Ý Nùng gõ tàn thuốc rơi xuống.","<br>","Anh của thời niên thiếu mạnh mẽ, kiêu căng, ngang ngược, ngạo mạn, sẽ không cúi đầu trước người khác, dù đó có là cô.","<br>","Mỗi lần giận dỗi, dù là ai sai, một thời gian sau anh cũng sẽ coi như chưa có chuyện gì đến tìm cô như bình thường, cô không để ý anh vẫn sẽ tiếp tục tìm cô nói chuyện, đến tận khi cô bực bội nói: \"Em đã tha thứ cho anh chưa?\"","<br>","Anh sẽ rất bình tĩnh, mặt dày nói: \"Không sao, anh tha thứ cho em.\" Miệng ngoan cố có chết cũng không chịu nhận sai, nhưng lại mềm mỏng năn nỉ cô, cuối cùng chọc đến mức cô không giận nổi nữa.","<br>","Nhưng dường như thời gian đã bào sạch sự ngang ngược thời niên thiếu của anh, chỉ còn lại sự trưởng thành và nhẫn nhịn sau khi bước chân vào xã hội. Có lẽ vì làm bên B chuyên nghiệp lâu năm, giờ đến lời xin lỗi anh cũng có thể nói một cách thoải mái, vô cùng tự nhiên. Thì ra không có gì là mãi mãi, tính cách của con người cũng vậy.","<br>","Sương mù quẩn quanh, từ từ lượn lờ che khuất ánh trăng Hứa Ý Nùng đang ngắm.","<br>","\"Trong buổi họp hôm nay quản lý Vương có bình dị gần gũi thế này đâu.\" Cô cố tình nói, âm thanh vang vọng trong hành lang.","<br>","\"Như nhau thôi.\" Vương Kiêu Kỳ cúi đầu ấn đầu thuốc lên nắp thùng rác, giọng nói hơi khàn sau khi hút thuốc, nghe không rõ biểu cảm, \"Trong buổi họp tôi sẽ việc nào ra việc đó, không nhắm vào bất kỳ ai.\"","<br>","Hứa Ý Nùng vẫn nhìn ánh trăng ấy, từ từ nhả ra một ngụm khói: \"Ai thắng ai thua còn chưa biết đâu.\"","<br>","Vương Kiêu Kỳ chỉ cười đáp một tiếng: \"Cũng đúng.\" Rồi đứng tiếp một lát xong bỏ đi trước.","<br>","Khi vứt điếu thuốc đi, Hứa Ý Nùng mới nhận ra không biết anh đã đóng cửa sổ bên kia hành lang từ bao giờ.","<br>","Về đến phòng ăn, vị trí bên trái cô đã chẳng còn ai, Tề Hoan vẫn ở đó ăn cua.","<br>","\"Tớ sắp ăn xong con cua thứ hai rồi, cậu còn không về là tớ tưởng cậu rớt vào bồn cầu trong nhà vệ sinh rồi đó.\" Cô ấy chậm rãi nói.","<br>","Hứa Ý Nùng ngồi xuống, không nói gì, cô nhìn mấy con tôm bạc đất trong bát mình, khẽ nhíu mày.","<br>","Sau đó Tề Hoan duỗi tay lấy khăn ướt bên tay phải cô: \"Khăn của tớ bẩn rồi, cậu cho tớ mượn lau cái.\"","<br>","Hứa Ý Nùng ồ một tiếng, cảm giác có chỗ nào đấy sai sai. Cô nhìn lại cô ấy, rồi nhìn những người khác, mọi người đều dùng khăn ướt để bên tay phải.","<br>","Cô liếc nhìn miếng khăn bên trái còn lưu lại dấu son môi của mình, trong lòng không khỏi hẫng một nhịp.","<br>","Không biết bên ngoài đã đổ mưa từ bao giờ, Vương Kiêu Kỳ ngồi trong xe, có giọt mưa nghịch ngợm đập vào cửa sổ rớt vào trong rồi rơi lên bàn tay anh đang đặt trên khung cửa, lạnh như băng, chẳng mấy chốc đã thấm ướt miếng băng cá nhân trên đầu ngón tay anh. Tàn thuốc giữa hai ngón tay rơi xuống, bay theo mưa gió không biết đi đến đâu.","<br>","Không biết anh đã ngồi bao lâu, tiếng chuông điện thoại reo, là Kỳ Dương gọi điện tới.","<br>","Anh vừa nhận điện thoại đã nghe thấy giọng cậu ấy cố đè thấp: \"Lão đại, sao anh không trả lời Wechat? Nàng tiên ốc lại đến rồi...\"","<br>","Anh chỉ nghe chứ không nói gì, nhìn đoàn người lục tục ra khỏi cửa khách sạn.","<br>","\"Hầy, cô ấy đã dọn đi dọn lại cái phòng này hai lượt rồi, không chỉ nấu cơm cho bọn tôi ăn mà còn giúp bọn tôi giặt quần áo, mấy anh em đều cảm động lắm, cô gái nhà người ta đúng là thương anh từ tận đáy lòng.\"","<br>","Một lát sau, một bóng hình xuất hiện trong đám người, cô lôi kéo với Tề Hoan ở cửa một lát, cuối cùng lên xe với Tề Hoan.","<br>","\"Alo alo, lão đại? Anh có đang nghe không?\"","<br>","Vương Kiêu Kỳ ừm một tiếng, nói: \"Tôi biết rồi.\" Sau đó ném điếu thuốc đã hút hết xuống, khởi động xe chạy đi.","<br>","Về đến chung cư, anh đang ấn vân tay thì cửa lại bị mở ra từ bên trong.","<br>","\"Cậu về rồi à?\" Một cô gái bỗng xuất hiện trước mặt anh, ánh mắt nhìn anh chợt lóe lên, trong tay cô ấy còn cầm dép lê của anh, như đã đợi anh từ rất lâu, mà phía sau là đám bạn đang chen lấn nhau trong phòng khách để hóng hớt.","<br>","Anh ừm một tiếng: \"Ra đây với tôi một lát.\" Không đợi cô ta đáp lời, anh đã nghiêng người đi vào hành lang, dùng giọng điệu không cho thương lượng, \"Tôi đợi cô.”","<br>","Lúc cô ta đi ra, anh đã đứng trên hành lang hút thuốc, không bật đèn hành lang, chỉ nghe thấy mùi thuốc lá cùng ánh sáng đỏ trên tay anh.","<br>","\"Gần đây cậu nghiện thuốc nặng rồi nhỉ?\" Cô ta hỏi, \"Tôi thấy trong gạt tàn ở phòng khách của cậu toàn là đầu thuốc, họ bảo quá nửa là do cậu hút.\"","<br>","Vương Kiêu Kỳ không đáp, đi thẳng xuống dưới: \"Đi thôi.\"","<br>","Hai người một trước một sau đi xuống lầu, ngoài trời vẫn còn mưa rả rích, không ai bung dù, nước mưa rơi trên người lạnh buốt đến lạ, anh chân dài đi nhanh, cô ta không theo kịp, chạy đằng sau hét: \"Chờ tôi với.\"","<br>","Anh không đợi cô ta.","<br>","Cô ta lại hỏi: \"Chúng ta đi đâu?\"","<br>","Suốt dọc đường anh không nói gì, đến tận cửa tiểu khu mới dừng lại, một lát sau một chiếc xe taxi xuất hiện.","<br>","Tài xế tấp vào lề, mở cửa sổ xuống thò đầu ra hỏi: \"Anh đẹp giai, cậu gọi xe à?”","<br>","Vương Kiêu Kỳ gật đầu, so biến số xe rồi mở cửa sau xe, sau đó ý bảo cô ta lên trước.","<br>","\"Rốt cuộc là đi đâu vậy? Xe cậu đâu?\" Cô ta vẫn hỏi.","<br>","Vương Kiêu Kỳ chỉ nói: \"Lên xe trước đi.\"","<br>","Cô ta do dự lên xe, vừa mới dịch vào trong chừa chỗ thì nghe thấy tiếng cửa xe đóng \"rầm\" một cái, anh không hề lên xe.","<br>","Cô ta muốn mở cửa, lại bị anh chặn ở ngoài.","<br>","\"Ý cậu là sao đây Vương Kiêu Kỳ? Tôi chờ cậu đến bây giờ, cậu về không nói được mấy câu đã đuổi tôi đi? Cậu bài xích tôi đến thế sao?\" Cô ta lập tức mở cửa sổ xe.","<br>","\"Thi Ngôn, chúng ta quen nhau như thế nào chắc tôi không cần nhắc lại cho cô biết, hồi trước thấy cô là con gái nên tôi nói chuyện uyển chuyển, cô nghe không hiểu là lỗi của tôi. Hôm nay tôi nói thẳng, cô nghe cho kỹ, với tôi cô còn không phải bạn bè, đừng có suốt ngày đến làm phiền cuộc sống của tôi với đồng nghiệp, lần sau tôi sẽ không khách sáo đâu.\" Vương Kiêu Kỳ nhanh chóng nói xong rồi nhìn sang tài xế, \"Bác tài, lái đi.\"","<br>","Vì còn vội nhận đơn sau, thời gian quý giá, tài xế cũng không muốn nghĩ nhiều, vội nổ máy nhấn ga, chỉ là sau khi xe chạy, cô gái ngồi sau vẫn không cam tâm mà thò đầu ra ngoài, cô ta gần như hét hết sức bình sinh: \"Vương Kiêu Kỳ, cậu là cái đồ khốn nạn! Người không xứng đáng thì cậu cứ coi là bảo bối, người đối tốt với cậu, cậu lại làm như không thấy, khốn nạn!\"","<br>","Mưa vẫn đang rơi, tóc Vương Kiêu Kỳ đã ướt nhẹp, tóc mái sũng nước dán lên trán, anh ngoảnh mặt làm ngơ, không nhìn chiếc xe ấy lấy một cái mà đi về thẳng. Dần dần, trong đêm đen chỉ còn bóng lưng cô độc của anh.","<br>","Về đến chung cư, bạn cùng phòng hỏi: \"Người đâu rồi?\"","<br>","Vương Kiêu Kỳ : \"Đi rồi.\"","<br>","Mọi người đang ăn đồ cô ta nấu, nghe vậy thì đều \"Hả?\" một tiếng.","<br>","Vương Kiêu Kỳ liếc nhìn đồ ăn trên bàn: \"Ngon lắm à?\"","<br>","Mọi người gật đầu, nhìn biểu cảm của anh thấy sai sai mới vội hiểu ý lắc đầu.","<br>","Quả nhiên, Vương Kiêu Kỳ lập tức tuyên bố: \"Sau này ai còn cho người linh tinh vào đây thì dọn sang ký túc xá số 2 mà ở.\"","<br>","Mọi người nhìn nhau rồi ồ một tiếng.","<br>","Con gái nhà người ta vừa xinh đẹp vừa hiền huệ, suốt ngày tới làm nàng tiên ốc, chẳng hiểu sao anh cứ phải đuổi người ta đi, không biết thương hương tiếc ngọc gì cả, đẹp trai có ăn được không? Đáng đời độc thân.","<br>","Vương Kiêu Kỳ bước vào phòng, bỗng Lâm Nhiên lại duỗi tay chỉ lên nóc tủ giày: \"Lão đại, túi của người ta còn ở đây này, làm thế nào đây?\"","<br>","Nhìn đi, anh vừa gọi người ta đã ngoan ngoãn đi theo, đến túi cũng quên cầm, anh có lạnh lùng đến đâu cũng phải trả cho người ta!","<br>","Vương Kiêu Kỳ còn không thèm quay đầu, chỉ ném điện thoại vẫn đang để giao diện gọi xe cho Lâm Nhiên, dọa anh ấy vội buông đũa nhận lấy.","<br>","Vương Kiêu Kỳ : \"Địa chỉ ở kia, các cậu gọi người ship hỏa tốc qua đi.”","<br>","Mọi người: ???","<br>","Tác giả có lời muốn nói:","<br>","Địa chỉ mà nam chính nói là địa chỉ công ty của Thi Ngôn, mọi người đừng","<br>","nghĩ nhiều.","<br>","&nbsp;"]