["<br>Thông thường, những học sinh được huấn luyện chuyên sâu hoặc là chuẩn bị lao đầu vào con đường thi đấu, hoặc là dự định sau này thể hiện thế mạnh của mình ở cuộc thi tự chủ tuyển sinh trong các trường đại học lớn.<br><br>Hứa Ý Nùng thuộc loại thứ hai.<br><br>Mặc dù cô xếp hạng thứ hai toàn trường, nhưng cũng không phải loại học sinh thích hợp đi thi.<br><br>Cô đã phân tích qua tỷ lệ trúng tuyển của toàn bộ thành phố C bao năm qua, tỉnh này là một tỉnh lớn của kỳ thi tuyển sinh đại học quốc gia, danh ngạch các trường đại học hàng năm được cử đi học trong tỉnh vốn không nhiều lắm, lại chia cắt đến các khu trực thuộc thành phố cấp dưới, cộng thêm có thể đếm được trên đầu ngón tay, khó càng thêm khó.<br><br>Giống như anh họ có thể lọt vào đội tuyển Olympic quốc gia phóng mắt nhìn lại toàn bộ thành phố C lác đác không có mấy người, càng miễn bàn giữa cô và anh họ còn cách Vương Kiêu Kỳ cùng với học sinh mũi nhọn của khu trực thuộc thành phố khác, toàn thành phố miễn cưỡng chống đỡ ở trình độ top 10, cô cảm thấy so với đi thi đấu, mình thích hợp tự chủ tuyển sinh hơn.<br><br>Hơn nữa lấy thành tích đứng thứ hai toàn trường của cô, danh ngạch tự chủ tuyển sinh của đại học AB không phải cô thì còn ai khác.<br>Có điều lúc điền báo cáo tham gia cuộc thi, chủ nhiệm lớp nhìn bảng điền trống của cô, nói: “Những người thành tích không bằng em đã đăng ký rồi, sao em không đi thử xem?”<br>Vì thế dưới sự xúi giục của cô ấy, Hứa Ý Nùng tùy tiện chọn môn Toán xếp đầu tiên trên bảng danh sách.<br>Cứ như vậy, Hứa Ý Nùng mở ra cuộc sống chạy trốn trong phòng học và phòng huấn luyện chuyên sâu.<br><br>Mà Lâm Miểu thiếu chút nữa ngã ra khỏi lớp chạy nước rút cũng không tham gia thi đấu, cô ấy tự biết đi cũng không có bất kỳ ý nghĩa gì, chỉ là không có cô ấy ở đây, mỗi lần đi tham gia huấn luyện Hứa Ý Nùng đều cô đơn lẻ bóng.<br>Học sinh tham gia huấn luyện chuyên sâu ngoại trừ hai học sinh đứng đầu lớp chạy nước rút, còn có mấy học sinh ưu tú thích hợp tham gia thi đấu.<br><br>Phòng huấn luyện cũng không giống với phòng học lớp mình, không có xếp hạng cố định, mọi người ngồi lung tung tùy ý.<br><br>Trùng hợp chính là, Tào Oanh Oanh lần nào cũng giống như ở phòng học lớp A1, vừa vào lớp lại ngồi phía trước Vương Kiêu Kỳ, thỉnh thoảng cũng sẽ mang cho anh và Chu Nghiệp một chai đồ uống.<br>Người sáng suốt đã sớm biết rõ trong lòng, mang đồ uống cho Chu Nghiệp chỉ là ngụy trang, người ta thực ra là có dụng ý khác.<br>Có một buổi tối lớp huấn luyện tự học cũng mở lớp, Hứa Ý Nùng theo thói quen ngồi làm ổ trong góc, Vương Kiêu Kỳ vẫn chưa tới, Chu Nghiệp tới trước, Tào Oanh Oanh cùng cậu ấy chân trước chân sau vào phòng học, lại khéo léo đứng bên cạnh chỗ ngồi của cậu ấy hào phóng đưa cho Chu Nghiệp và bàn bên cạnh một chai Blue Scream.<br>Chu Nghiệp nhìn đồ uống trên bàn, nói lời trái lương tâm: “Aiza, sao lại tốn kém vậy?”<br>Tào Oanh Oanh cười dịu dàng: “Đâu có, vừa lúc đi đến quầy bán đồ vặt, không biết các cậu có thích vị này không.”<br>Chu Nghiệp lễ phép cười cười nhận lấy, “Thích chứ, cám ơn cậu, có tâm quá rồi, lần sau tớ với lão Vương mời lại cậu.”<br>Tào Oanh Oanh mắt ngọc mày ngài, dáng vẻ nũng nịu trước sau như một, “Không có chi.”<br>Lúc ấy Hứa Ý Nùng đang giải đề, phía sau có hai học sinh lớp bình thường đang ngồi, có lẽ sợ bị học sinh lớp chạy nước rút nghiền ép nên lần nào cũng ngồi ở vị trí không dễ nhìn thấy so với Hứa Ý Nùng, tiếng nói chuyện của hai người thi thoảng lại truyền đến.<br>“Cậu nói Tào Oanh Oanh và Vương Kiêu Kỳ có thành đôi không?”<br>“Có thành hay không thì chưa biết, nhưng toàn trường thật sự không tìm ra tổ hợp nào hoàn mỹ đẹp mắt hơn.”<br>“Nói bừa, Hứa Ý Nùng và Giang Tấn cũng…”<br>Lời còn chưa dứt đã bị bạn cùng bàn đẩy mạnh một cái, đối phương dẩu dẩu môi về phía trước, người nọ lập tức há hốc miệng, không nói gì thêm nữa.<br>Mà lúc này, bút nước trong tay Hứa Ý Nùng đột nhiên không viết ra được, cô giơ tay lắc lắc rồi vẽ thử lên giấy nháp, nhưng nó vẫn cùn.<br><br>Trước mắt đề mục đã tính toán hơn phân nửa, điều này không khỏi làm cho cô cảm thấy phiền não.<br>Mở thân bút lấy lõi bút ra nhìn, rõ ràng còn có một đoạn mực lớn, tại sao lại viết không ra?<br>Cô hà mấy hơi vào đầu bút, lại lắc lắc, nhưng cây bút này giống như trúng tà muốn so tài với cô, làm thế nào cũng không viết ra được một chữ hoàn chỉnh.<br> <br><br>Thế là Hứa Ý Nùng đặt quyển tập dày phía dưới giấy nháp, sau đó ấn mạnh đầu bút lên giấy vẽ tới vẽ lui, cố gắng đẩy mực bút bị kẹt ra ngoài.<br>Đột nhiên, cô nghe được một tiếng “cạch” rất nhỏ, đầu đạn của ngòi bút nước kia đang ma sát với tờ giấy bỗng nảy ra ngoài, ngay sau đó, mực đen bắn ra từ khe hở nhỏ, lấy xu thế sét đánh không kịp bưng tai nhanh chóng công chiếm giấy nháp, sách vở và tay của cô.<br>Người ngồi bên cạnh cô phát hiện ra thì luống cuống tay chân đưa khăn giấy cho cô, “Bút của cậu hỏng rồi à?”<br>“Cảm ơn.” Hứa Ý Nùng nhận lấy khăn giấy lau qua quyển bài tập trước, lại dùng khăn giấy bao bọc lõi bút đang không ngừng phun mực lại, sau đó lau sạch mặt bàn bị mình làm cho hỏng bét.<br>Bạn học lớp A1 thấy thế nhao nhao đứng lên lại gần hỗ trợ, có người giúp Hứa Ý Nùng lau bàn, có người giúp cô lấy tập đề ra, chỉ có Tào Oanh Oanh và cô bạn ngồi cùng bàn là vừa nói vừa cười lấy tư thái người đang xem kịch vui nhìn Hứa Ý Nùng chật vật.<br>Chu Nghiệp dùng hai cây bút giống như chiếc đũa kẹp lõi bút gây tội kia ném vào trong thùng rác phía trước.<br><br>Hứa Ý Nùng đứng tại chỗ lau tay nhìn quyển tập đề bị vũng mực nước thấm đen, phản ứng đầu tiên là hôm nay giải đề không công rồi.<br><br>Bên tai là âm thanh bạn học khuyên cô đi rửa tay, có người nói, “Có mấy trang sách bị hỏng rồi, lát nữa cậu lại xin một quyển mới với giáo viên đi.”<br>Người đã xui xẻo thì dù uống nước cũng mắc kẽ răng, hôm nay Hứa Ý Nùng coi như đã hiểu rõ.<br>Trong nhà vệ sinh, vòi nước ào ào chảy xuôi, cô dùng xà phòng cộng thêm nước rửa tay chà xát nửa ngày cũng không thể rửa sạch mực đen trên tay, đã không sạch thì càng muốn rửa sạch, nhưng càng rửa không sạch càng nôn nóng.<br><br>Phòng huấn luyện vẫn đang sáng đèn, còn có thể nhìn thấy giáo viên ở trên bục giảng đang khiển trách, bóng dáng đi tới đi lui.<br><br>Bỗng dưng, cô đóng vòi nước lại, rời khỏi toilet, nhưng lại đi về hướng hoàn toàn ngược lại với phòng học kia.<br>Hứa Ý Nùng không trở về nữa, mà là một mình đi tới phòng tự học trên tầng cao nhất của phòng học đa phương tiện, trong đó đã có hai ba học sinh giống như cô trốn lớp huấn luyện đến tự học, nhưng đều là lớp A2, Hứa Ý Nùng nhìn mặt quen nhưng không quen biết.<br><br>Lúc cô đẩy cửa đi vào mấy người kia còn đang cúi đầu nghiêm túc giải đề, hoàn toàn không hề phân tâm vì động tĩnh của cô.<br><br>Điều này ở bên ngoài hay có một cách nói: Học sinh lớp chạy nước rút trường trung học số 1 thành phố một khi đã tiến vào cảnh giới tập trung cao độ, trừ phi là động đất bốc cháy, nếu không mặc cho ai đến quấy rầy cũng rất khó khiến bọn họ ngẩng đầu một cái.<br>Hứa Ý Nùng đi tới vị trí mình thường ngồi, lấy tập bài thi và bút bình thường để lại trong ngăn kéo ra, tiện tay rút ra một bộ đề Toán, nhìn lướt qua thời gian trên đồng hồ bắt đầu giải.<br><br>Thời gian vừa đến, cô đặt bút xuống, nhìn câu hỏi cuối cùng vẫn không thể hoàn thành được, một cảm giác thất bại xông thẳng vào lòng, trình độ này làm sao đi tham gia cuộc thi Toán học được đây?<br>Cô phẫn uất ném cây bút trong tay, trong lòng tự trách mình, “Đúng là không lượng sức mình!”<br>Hôm nay mọi việc không thuận lợi, cô gấp tờ đề lại rồi đứng dậy, cảm thấy mình cần phải ra ngoài hít thở không khí trong lành.<br><br>Bởi vì bản thân đang ở tầng cao nhất của phòng học đa phương tiện, cô theo hành lang tiếp tục đi lên, trực tiếp đi tới sân thượng.<br>Đây là tòa nhà cao nhất toàn trường, cô tựa vào lan can, dõi mắt trông về phía thành phố C trong phạm vi tầm nhìn, không khỏi suy nghĩ, sau lưng sự yên tĩnh tốt đẹp này lại có bao nhiêu người đang bận rộn vì học tập, cuộc sống, gia đình, bọn họ vui vẻ sao?<br>Gió từ bốn phương tám hướng lao tới, thổi tung mái tóc dài của cô, bên tai đều là thanh âm vù vù rung động, gò má cũng bị gió thổi đến tê dại, cô đột nhiên có một loại xúc động muốn hét lên thật to.<br><br>Ở chỗ này thả lỏng bản thân, chắc là sảng khoái lắm nhỉ?<br>Cô chậm rãi nhắm mắt lại, cảm nhận được khoảnh khắc yên tĩnh thuộc về mình, thần kinh vẫn luôn căng thẳng của cô cũng khó có được một cơ hội buông lỏng.<br><br>Nếu có rất nhiều thời gian, cô nguyện ý rơi vào trong đó.<br><br> <br>Nhưng trạng thái này chỉ mới duy trì mấy giây cô đã bị một tràng cười kích thích mở mắt, cả người sợ đến cứng đờ, theo tiếng nhìn lại thì phát hiện trên sân thượng còn có một sân ga cao cao, nơi đó có người đang đứng.<br><br>Anh đứng dưới ánh trăng, chỉ có thể nhìn thấy một đường nét cao gầy, còn có đầu ngón tay lúc sáng lúc tối lấp lánh ánh đỏ.<br>Người nọ nhìn xuống cô, tiếp tục cười khẽ, giọng nói lại vô cùng quen thuộc, “Thủy Nông ca có nhã hứng quá nhỉ, tiết tự học buổi tối tới đây ngắm trăng.”<br>Hứa Ý Nùng nghe anh trêu chọc, cũng nhàn nhã tiếp lời, “Nào có nhã hứng như Thử Chi muội, trực tiếp nhảy lên đỉnh sân thượng bóp cổ luyện công.”<br>Hai người vẫn như trước một lời không hợp lại cãi nhau, Vương Kiêu Kỳ không giận cũng không cãi lại, chỉ ngậm điếu thuốc hút vài hơi rồi theo hướng gió thở ra, cuối cùng cúi đầu nhìn cô lần nữa, “Có muốn lên đây xem không, phong cảnh ở trên đây đẹp hơn bên dưới.”<br>Hứa Ý Nùng khoanh hai tay, khẩu thị tâm phi, “Phía trên có mùi thuốc lá.”<br>Vương Kiêu Kỳ tay không dụi tắt tàn thuốc, “Bây giờ hết rồi.”<br>Anh đang nghiêm túc mời cô, Hứa Ý Nùng nghe ra được, vì thế cô cất bước, cẩn thận từng li từng tí đi lên.<br>Cầu thang của sân ga kia là cột sắt xoay tròn, vừa giẫm lên thì có thấy một mùi rỉ sét xông vào mũi, hơn nữa còn rất mỏng manh, một khi giẫm vào khoảng không sẽ rơi xuống.<br><br>Hứa Ý Nùng kỳ thật vẫn hơi sợ độ cao, cô đi được nửa bước đã bắt đầu run rẩy không khống chế được.<br><br>Vương Kiêu Kỳ phía trên thì đi xuống vài bước, hai người đồng thời giẫm lên nên cầu thang không khỏi trầm xuống.<br><br>Hứa Ý Nùng sợ thang sắt này quá cũ không còn chắc, lỡ như không chịu nổi trọng lượng của hai người bị đứt thì làm sao bây giờ? Cô nắm chặt tay vịn, cũng không để ý đến rỉ sét hay không rỉ sét nữa.<br>“Tiếp tục đi, đừng nhìn xuống.” Vương Kiêu Kỳ chỉ cho cô.<br>Hứa Ý Nùng theo lời anh lại đi lên vài bước, cho đến khi hai người gặp nhau ở giữa, anh vươn cánh tay về phía cô, nhưng không mở lòng bàn tay ra, giọng nói của anh theo gió rót vào tai cô.<br>“Sợ độ cao thì có thể bám vào tôi.”<br>Hứa Ý Nùng do dự ba giây, cuối cùng vươn tay nắm lấy cổ tay anh, tuy rằng cách lớp quần áo nhưng thời gian tựa như rơi vào tần suất giống như quay chậm, dưới sự dẫn dắt của anh từng bước một đi lên đỉnh sân ga kia.<br>Bầu trời đầy sao và thành phố C rộng lớn hiện ra trước mắt, Hứa Ý Nùng bất giác cảm thán, “Thật đúng là không giống phía dưới.”<br>Vương Kiêu Kỳ đứng bên cạnh cô, cũng quan sát hết thảy dưới chân, chỉ để lại cho cô một đường nét gò má không tỳ vết.<br>Hứa Ý Nùng có thể nghe rõ được tiếng hít thở đan xen của hai người họ, đứng càng lâu cô dường như càng không hít thở bình thường.<br><br>Cô từ từ mở miệng phá vỡ sự trầm mặc, “Sao cậu…” Giọng nói lại khàn khàn, nặng nề hỏi, “Sao cậu lại ở đây?”<br>Thật đáng tiếc cho chai Blue Scream chuẩn bị sẵn cho anh trong phòng huấn luyện kia.<br>Vương Kiêu Kỳ tùy ý đặt tay lên lan can sắt loang lổ, cũng không trực tiếp trả lời, “Không phải cậu cũng ở đây sao?”<br>“Tôi lên đây hít thở không khí.” Hứa Ý Nùng nhìn anh nói như thế.<br>Vương Kiêu Kỳ nghiêng đầu rướn môi, “Giống nhau.”<br>Nhịp tim của Hứa Ý Nùng lại đập không ổn định, cô vội vàng xoay đầu về phía trước, mà lòng bàn tay buông xuống hai bên lại sớm thấm ra mồ hôi.<br>Hai người lại đứng hồi lâu, Hứa Ý Nùng lại lên tiếng, giọng điệu của cô tràn ngập khát khao và mơ ước, “Không biết cảnh đêm thành phố A sẽ như thế nào nhỉ.”<br>Vương Kiêu Kỳ nhìn đường cao tốc quanh co như rồng dài xa xa, “Muốn vào đại học A à?”<br>Hứa Ý Nùng không cần nghĩ ngợi, “Cậu không muốn?”<br>Anh rút tay về, đầu ngón tay xoa xoa lớp sơn cũ kỹ rơi ra từ lan can, để chúng bay theo gió, như là nhắc nhở, “Đại học B cũng ở thành phố A.”<br>Hứa Ý Nùng nhìn tòa nhà phía trước đèn đuốc sáng trưng, ý chí kiên định, “Tôi chỉ muốn đến đại học A.”<br><br>Nơi có thể sánh vai với anh họ.<br>Vương Kiêu Kỳ đút tay vào túi quần, theo tầm mắt cô nhìn ra xa, không nói gì nữa.<br>Bầu không khí yên tĩnh mà tốt đẹp mới bao phủ được vài phút đã bị Hứa Ý Nùng liên tiếp hắt xì cắt ngang.<br><br>Vương Kiêu Kỳ nhìn cô cúi đầu tìm khăn giấy trong túi, anh hỏi, “Viêm mũi?”<br>Hứa Ý Nùng lấy khăn giấy ra phủ lên mũi, cô buồn bực đáp, “Ừ, dị ứng, thời gian phát tác không ổn định.”<br>Cô xoa xoa mũi một hồi, không hề có chút dịu dàng nào, sớm không phát tác trễ không phát tác, cứ đè vào lúc này lại phát tác.<br>Quả nhiên, Vương Kiêu Kỳ cười nhạo như đúng dự liệu, “Thể chất bình thường.”<br>“Cậu mới bình thường đấy.”<br>“Sao cậu biết?”<br>“Tôi…” Hứa Ý Nùng cảm thấy bức tranh này không hiểu sao lại kéo dài theo một hướng kỳ quái, cô ra vẻ đánh giá, “Tôi vừa nhìn là biết ngay.”<br>Vương Kiêu Kỳ cũng quay lại nhìn cô, khóe môi cong lên, “Cậu biết cái gì?”<br>“Cái gì mà tôi chẳng biết.”<br>Vương Kiêu Kỳ đột nhiên trầm mặc, Hứa Ý Nùng cũng nhìn thẳng vào anh, ngoại trừ sợi tóc bị gió lay động, hình ảnh dường như bất động, cho đến khi anh giơ tay đặt ở góc dưới mắt trái của mình, Hứa Ý Nùng không hiểu ra sao hỏi, “Sao?”<br>Khóe môi anh kiềm chế ý cười, chỉ vào vị trí da mình nhắc nhở cô, “Cậu vừa đi đào than à? Trên mặt đều là màu đen.”<br>Hứa Ý Nùng hoàn toàn tỉnh ngộ, xấu hổ đến mức thiếu chút nữa tìm cái lỗ chui vào giống như đà điểu.<br><br>Chẳng lẽ mực nước màu đen bắn ra vừa rồi còn văng lên mặt cô? Sao không có bạn học nào nhắc nhở cô vậy? Bộ dạng của cô bây giờ có phải khiến anh thấy buồn cười lắm không? Cô cần ngay một tấm gương!<br>“Ở đâu? Ở đây? Ở đây?” Cô lo lắng lấy tay sờ lên, hai người mặt đối mặt, cô ấn theo động tác của anh nhất thời cũng không phân biệt rõ ràng trái phải.<br>Nhìn cô lần mò một hồi lâu không tìm được vị trí, Vương Kiêu Kỳ thẳng thừng rút khăn giấy sắp bị cô vò thành mảnh vụn, giơ tay lên ấn vào bóng đen dưới khóe mắt cô.<br><br>Nhiệt độ đầu ngón tay cách một lớp giấy mỏng đánh sâu vào thần kinh cô, thần trí cô thoáng rung động, lại nghe anh nói, “Là ở đây.”<br>Hứa Ý Nùng mở to hai mắt, nắm chặt lấy tay anh, hoàn toàn quên mất nam nữ khác biệt gì đó, cô nói, “Giấy này tôi vừa lau qua nước mũi!”<br>Vương Kiêu Kỳ ồ một tiếng, động tác trên tay không ngừng, tiếp tục giúp cô lau, “Vậy, tái chế, tận dụng triệt để.”<br>Hứa Ý Nùng không thể tưởng tượng nổi nhìn anh, anh dõng dạc trả lời, “Không cảm ơn.”<br>“Cảm ơn cái đầu cậu!” Chờ Hứa Ý Nùng kịp phản ứng, anh đã đi xuống trước cô một bước, cô ‘lộp bộp lộp bộp’ giẫm lên thang sắt theo sau, sợ độ cao gì gì đó đã sớm vứt ra sau đầu, lại là một cuộc rượt đuổi không thể tránh khỏi.<br><br>Nhưng cho dù như vậy Hứa Ý Nùng cũng vui vẻ, cho dù là vụng trộm vui vẻ.<br><br>Bởi vì đó là từng chút thanh xuân chỉ thuộc về bọn họ, chỉ có trời biết đất biết, cô biết anh biết.<br>＃<br>Sau một thời gian huấn luyện thi đấu, trường học lần lượt tổ chức ba lần đợt thi thử, cuối cùng có thể đi tham gia vòng loại cấp tỉnh chỉ có một người.<br><br>Tào Oanh Oanh đợt thứ hai bị loại, còn Hứa Ý Nùng thì tình cờ lọt vào vòng sơ loại.<br><br>Cô cảm thấy mình gặp vận cứt chó.<br><br>Có điều nếu đã lọt vào, bất luận kết quả thế nào cô cũng muốn ra sức đánh cược một lần.<br><br>Bởi vậy những ngày sau đó ngoại trừ lớp huấn luyện, cô dành nhiều thời gian cho việc giải đề hơn.<br>Buổi tối ở phòng học đa phương tiện, cô cũng không ngại ngùng gì nữa, cầm bài thi bắt đầu khiêm tốn thỉnh giáo Vương Kiêu Kỳ.<br><br>Vương Kiêu Kỳ bèn dịch sang chỗ ngồi bên cạnh, để trống vị trí ban đầu của mình, khiến cô ngẩn ra.<br> <br>Anh ngẩng đầu nhìn cô đứng ngây ngốc, “Muốn tôi mời cậu ngồi à?”<br>Cô như vừa tỉnh mộng ngồi xuống, rồi lại hoảng hốt không dám dựa sát vào anh, ai ngờ anh trực tiếp sát lại gần, vươn tay ra, Hứa Ý Nùng hiểu ý nhanh chóng đưa đến tập đề thi đấu của mình, mở ra chỗ đã ghi chép chỉ chỉ, “Ở đây, ở đây, còn ở đây nữa.”<br>Vương Kiêu Kỳ thuận thế tiến lại gần, đầu hai người bất ngờ đụng vào nhau.<br>Anh lập tức xoa nhẹ đầu cô, “Đụng có đau không?”<br>Hứa Ý Nùng sửng sốt, cảm giác trái tim lập tức vọt lên cổ họng, lắp bắp nói, “Không, không đau.”<br>Vương Kiêu Kỳ khẽ cười, “Đừng đụng đến ngớ ngẩn đấy.” Sau đó rất tự nhiên cầm quyển bài tập trong tay cô, lại buông tay.<br>Bên tai Hứa Ý Nùng vẫn còn đỏ, sườn cổ cũng nóng ran, cô ngây ngốc dại ra cho đến khi anh nhìn về phía cô, nhắc nhở, “Giấy nháp.”<br>Hứa Ý Nùng ấp úng, “Không phải, không cần giấy nháp sao?”<br>“Tôi có thể không cần, cậu có thể không?” Anh hỏi ngược lại.<br>Lúc này đầu óc Hứa Ý Nùng chập mạch không thể cãi lại, rút từ trên bàn mình ra một tờ giấy nháp, Vương Kiêu Kỳ cúi đầu mở ra, “Cảm thấy tôi nói nhanh thì cứ ngắt lời tôi.”<br>“Ồ.”<br>“Vậy bắt đầu nhé?”<br>“Ừm.”<br>Việc giảng bài này thường là toàn bộ giờ tự học buổi tối, lần nào hai người họ cũng là người cuối cùng ra khỏi phòng học đa phương tiện, thỉnh thoảng Chu Nghiệp cũng sẽ tham gian, cuối tuần nếu cần ba người bọn họ sẽ tụ tập ở KFC hoặc là nhà Vương Kiêu Kỳ, hoặc là nhà Chu Nghiệp để nghe Vương Kiêu Kỳ giảng giải.<br><br>Hứa Ý Nùng và bố mẹ Chu Nghiệp cũng chính lúc ấy quen biết nhau.<br><br>Vương Kiêu Kỳ và Chu Nghiệp chơi rất thân, đã sớm quen biết bố mẹ cậu ấy.<br><br>Khi biết được Hứa Ý Nùng là học sinh đứng thứ hai toàn trường, bố mẹ cậu ấy càng thêm mừng rỡ không thôi, luôn ở trước mặt hai người bọn họ thẳng thán cảm thán, “Chu Nghiệp nhà cô chú có thể chơi với hai người bạn ưu tú như vậy, thật sự là phúc đức của thằng bé.”<br>Lần nào Chu Nghiệp cũng không kiên nhẫn, “Mẹ, bọn con còn phải thảo luận đề, mẹ có thể ra ngoài trước được không, có gì để sau hẵng nói nhé?”<br>Mẹ cậu ấy liên tục gật đầu, “Được được, mẹ không quấy rầy các con nữa, các con chăm chỉ học tập thảo luận đi.”<br>Chờ cửa đóng lại, Chu Nghiệp nhức đầu giải thích với bọn họ, “Mẹ tớ là vậy đó.”<br>Không chỉ vậy, lần nào mẹ cậu ấy cũng thịnh tình mời bọn họ ở lại ăn cơm, thức ăn cực kỳ phong phú, bà ấy gắp thức ăn vào bát Hứa Ý Nùng, cười tủm tỉm nói, “Ăn nhiều một chút, tuyệt đối đừng khách sáo.”<br>Khiến cho Hứa Ý Nùng vô cùng ngượng ngùng.<br>Có lần cô và Vương Kiêu Kỳ vất vả lắm mới từ nhà Chu Nghiệp đi ra, quả thực như trút được gánh nặng, “Mẹ Chu Nghiệp quá nhiệt tình, lần sau vẫn nên đi KFC là được rồi.”<br>Vương Kiêu Kỳ đi phía sau cô, chỉ nói, “Gia đình như vậy rất tốt.”<br>Hai người một trước một sau đi xuống, đến dưới lầu, Hứa Ý Nùng như là thuận miệng nói, “Cậu học Toán giỏi như vậy, hoàn toàn có thể vượt mọi chông gai lọt vào kỳ thi quốc gia, đến lúc đó đại học A tự nhiên sẽ ném cho cậu cành ô liu trúng tuyển sớm.”<br>Vương Kiêu Kỳ lại hời hợt nói, “Đi một bước tính một bước vậy.<br><br>Trong tỉnh người giỏi hơn tôi có rất nhiều, chưa kể đến toàn quốc, nơi đó càng có cao thủ tụ tập, núi cao còn có núi cao hơn.” Anh đỡ xe nhìn cô mở khóa xe, “Cậu tham gia thi đấu là vì được cử đi học?”<br>Hứa Ý Nùng hàm hồ nói: “Tôi chỉ muốn thử sức thôi.”<br>Vương Kiêu Kỳ cười khẽ, “Sao lại giống Chu Nghiệp vậy.”<br>“Dù sao lớp huấn luyện chuyên sâu cũng không phải vô dụng, tham gia thi đấu cũng không mâu thuẫn với sau này tham gia tự chủ tuyển sinh, không thử một lần làm sao biết tiềm lực của mình?” Cô hùng hồn nói.<br>Vương Kiêu Kỳ hiếm khi đồng ý với quan điểm của cô, “Cũng đúng.”<br>Anh bước lên xe đạp, đối diện với tầm mắt của cô, đột nhiên cười gọi cô, không phải anh Nùng cũng không phải Thủy Nông Ca, cũng không phải phụ tá, mà là tên đầy đủ của cô.<br>“Hứa Ý Nùng.”<br>“Hả?”<br>“Hẹn gặp ở đại học A.”<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]