["<br>Đương nhiên cuối cùng vẫn không đổi được chỗ, vì Hứa Ý Nùng thấy Lâm Miểu cũng bị gió lạnh thổi đến nổi da gà, nên cô chỉ đành chịu.<br>Chắc chắc cuộc tập huấn sẽ rất căng thẳng, giáo viên đứng lớp toàn là giáo viên dạy giỏi của cả thành phố C, từng dạy rất nhiều học sinh giỏi.<br><br>Lần đầu gặp mặt họ cũng không thoải mái kể súp gà cho tâm hồn cho bạn nghe, với họ mà nói, mấy điều này đều là lãng phí thời gian.<br><br>Trong đó có một giáo viên Vật Lý rất thú vị, tiết học đầu tiên, thầy chỉ viết lên bảng chín chữ.<br>Chữ đầu tiên là họ thầy, coi như tự giới thiệu bản thân, tám chữ còn lại là: Đi ẻ tốc độ*, hơn người một bước.<br>(*cụm từ gốc của nó là 发愤图强: quyết tâm mạnh mẽ để thành công, đọc là /fa-fèn-tú-qiáng/, còn cụm từ Đi ẻ tốc độ trên là thầy giáo chơi chữ đồng âm.)<br>Có người nhỏ giọng nhắc: “Thầy ơi thầy viết sai rồi.”<br>Thầy lại nói: “Không sai, đúng chữ đó đó.”<br>Không biết ai bắt đầu cười, mấy người khác cũng bị lây mà cười theo.<br>Thầy coi như không thấy, chỉ ném phấn vào hộp cạnh bảng đen, nói từng chữ: “Ý là muốn nói cho các em biết, muốn nhanh hơn người khác thì đến thời gian đi vệ sinh cũng rất đáng giá.”<br>Nhất thời, trong phòng học im phăng phắc.<br>Điều này làm Hứa Ý Nùng nhớ hồi anh họ mình ở nhà đến đi vệ sinh cũng tính giờ, dường như anh ấy luôn tranh thủ từng giây từng phút để làm việc vậy.<br><br>Thì ra phong cách dạy học là như vậy, thiên phú cộng thêm nỗ lực mới thành được kẻ đứng đầu, cuối cùng anh họ mới được đề tên bảng vàng trong hàng ngũ danh vọng của trường.<br><br>Nhưng giờ trước cô còn có thêm một Vương Kiêu Kỳ, muốn vượt qua anh họ dường như còn con đường rất dài phải đi.<br>Học tập cường độ cao trước nay chưa từng có tự nhiên sẽ khiến vài người không thích ứng kịp, hơn nữa, giáo viên Vật Lý giảng bài rất nhanh.<br><br>Mấy giáo viên này đã dạy nhiều lớp chạy nước rút, từng tiễn rồi lại đón rất nhiều lớp học sinh ưu tú nên đã tổng kết được phương pháp dạy của riêng mình từ lâu, hoàn toàn không dạy theo sách.<br><br>Đặc biệt là giáo viên Toán, đi dạy chỉ mang người không mang sách, tiện tay lấy một viên phấn là vẽ ra một hình tròn hoàn hảo.<br><br>Mà mấy giáo viên này đều có một đặc điểm chung: Chỉ cần vào trạng thái lên lớp là thái độ sẽ khác hẳn, chìm đắm trong đó.<br><br>Họ có thể từ một tri thức phát triển ra nhiều hướng khác nhau.<br><br>Bộ não họ như kho đề hoàng kim, có thể rút ngay ra một đề bài tương tự trong đề thi đại học hoặc thi học sinh giỏi năm nào đó rồi không ngừng triển khai, biến thái đến mức khiến học sinh líu lưỡi.<br>Nếu lúc ngồi học bạn muốn ghi chép từ từ thì đúng là nằm mơ, bình thường chỉ có thể hoặc nhớ nhanh vào đầu hoặc viết tóm tắt ra giấy, nếu không bạn vừa chép được một bài, ngẩng đầu lên đã bỏ lỡ hai bài sau của giáo viên rồi.<br><br>Hơn nữa giáo viên còn không giảng lại, chỉ cần hơi mất tập trung một tí là sẽ không theo kịp tri thức đang giảng, học sinh hơi kém thiên phú nghe sẽ như nghe thiên thư vậy.<br><br>Suốt các buổi học đều là em nghe hiểu thì nghe, không hiểu cũng không ai đặc biệt chiếu cố em.<br><br>Thế nên khoảng cách của một trăm hai mươi người được chọn xa dần, đồng thời cũng chứng nhận lời đồn về khóa tập huấn mùa hè của trường Trung học số 1 của mọi người.<br>Hoặc bạn liều mạng, hoặc nó chơi bạn.<br>Ban ngày cứ trôi qua trong căng thẳng như vậy, nhưng trường trung học số 1 cũng sợ cường độ thế này sẽ ép học sinh thở không ra hơi, thế nên tiết tự học buổi tối sẽ tương đối nhẹ nhàng hơn, nhất là hai tiết học tối cuối tuần sẽ tổ chức cho học sinh xem một bộ phim điện ảnh, tiết tối bình thường thì chỉ sắp xếp cho học sinh làm bài xong là được.<br><br> <br>Thời gian này đương nhiên trở thành cơ hội cho mọi người sáng tạo và bổ khuyết, những chỗ ban ngày còn hoang mang có thể tranh thủ tiết tự học tối để hỏi các bạn.<br>Tiết tự học tối nay, Lâm Miểu viết bài được một lát là ném bút sang một bên nằm bò lên bàn.<br>“Trời ơi, không tưởng tượng nổi, thế mà mấy ngày hôm nay mới chỉ là bắt đầu, tớ thấy sắp phải bảo mẹ gửi cho tớ ít bổ não rồi.”<br>“Ngày tháng trôi qua trong chớp mắt thôi, đợi đến lúc thi đại học, cậu nghĩ lại sẽ chỉ thấy quá nhanh.” Hứa Ý Nùng an ủi cô ấy như vậy.<br>Lâm Miểu tiếp tục thở dài, tiếp tục phàn nàn: “Tập huấn khép kín thế này khác gì ở tù đâu, còn chẳng gặp bạn trai được lấy một lần.”<br>Chuyện Lâm Miểu có bạn trai đã chẳng kỳ lạ gì với cả ký túc xá rồi, gần như tối nào về ký túc xá cô ấy cũng trốn trong nhà vệ sinh gọi điện với bạn trai.<br><br>Mấy hôm trước Hứa Ý Nùng còn đang rửa mặt, cô ấy mặc áo ngủ cầm điện thoại lê dép loẹt xoẹt mở cửa đi vào, sau đó suỵt một cái với Hứa Ý Nùng rồi bắt đầu nấu cháo điện thoại.<br>Khi nói chuyện với bạn trai, thái độ của cô ấy làm màu khác hẳn bình thường, thỉnh thoảng còn cười rộ lên như cô gái nhỏ rồi hôn mấy cái qua điện thoại.<br>Mấy tiếng chụt chụt kia làm Hứa Ý Nùng nghe mà suýt nuốt kem đánh răng vào bụng, chỉ đành rửa mặt nhanh cho xong rồi chuồn đi luôn.<br>Lúc cô ra khỏi nhà tắm, các bạn cùng phòng khác hỏi: “Hứa Ý Nùng, cậu nóng lắm à? Sao mặt đỏ thế này?”<br>Tào Oanh Oanh đang ngồi chải đầu trước gương cũng nhìn sang cô, Hứa Ý Nùng lấy tay quạt quạt mình: “Ừm, ở trong đấy lâu quá, hơi bí.”<br>Mọi người hiểu ngay rồi nhìn nhau, lần lượt lắc đầu, nói rất ám chỉ: “Cái cô Lâm Miểu này…”<br>Lâm Miểu ở đây đang trách trời giận đất, Tào Oanh Oanh bên kia lại quay người khiêm tốn thỉnh giáo, cô ta cầm bài thi của mình, nói rất nhẹ nhàng: “Vương Kiêu Kỳ, câu này tớ không biết làm, cậu dạy tớ được không?”<br>Giọng nói tinh tế như suối nguồn, mềm mại y như mái tóc dài của cô ta.<br>Lâm Miểu chậc một tiếng, đẩy đẩy Hứa Ý Nùng.<br>“Cậu tin không, chắc chắn Tào Oanh Oanh có ý với Vương Kiêu Kỳ.”<br>Hứa Ý Nùng đúng là không hiểu nổi, cô ta có ý với anh thì đẩy cô làm gì?<br>Nhưng Vương Kiêu Kỳ vẫn không cử động, bạn cùng bàn anh là Chu Nghiệp lại rất tích cực, chúi đầu qua xem trước: “À câu này, tớ biết làm! Dô dô!”<br>Chu Nghiệp với Vương Kiêu Kỳ vừa là bạn cùng bàn vừa là bạn cùng phòng, số hàng hiệu trên người chỉ hơn chứ không kém Vương Kiêu Kỳ, đến cặp sách cũng đeo một hãng đang hot, trông có vẻ gia cảnh cũng cực tốt, mà tính tình cũng có chỗ hài hước không đâu vào đâu.<br>Ví dụ như cậu ấy đặt tên cho cục tẩy của mình là Bạch Cư Dị, tiện thể cũng đặt luôn cho cục của Vương Kiêu Kỳ là Lý Bạch.<br><br>Có hôm tan học, có người đi qua đụng phải bàn làm rớt cục tẩy của cậu ấy mà không nhặt, cậu ấy bèn hét lên: “Bạch Cư Dị! Cậu làm sao thế Bạch Cư Dị!”<br>Sau đó, cậu ấy lại ôm lấy cục tẩy của Vương Kiêu Kỳ, than thở: “Lý Bạch ơi là Lý Bạch, giờ Bạch Cư Dị của chúng ta không sạch sẽ nữa rồi, đôi tình trai hai cậu, sau này chỉ còn mình cậu xinh đẹp thôi.”<br>Bộ dạng “vô cùng đau đớn” ấy làm bạn học đụng rớt cục tẩy của cậu ấy rồi không nhặt cũng phải thấy ngại, lập tức vừa nhặt vừa xin lỗi.<br><br>Sau đó, lúc các nam sinh rảnh rỗi sẽ đùa: “Chu Nghiệp, mượn Bạch Cư Dị của cậu cái nha?”<br>Cậu ấy còn không thèm ngẩng đầu: “Không cho! Hôm nay Bạch Cư Dị của tớ có việc rồi, mọi người hỏi Lý Bạch của Vương Kiêu Kỳ ấy, Lý Bạch của cậu ấy rảnh.”<br>Vương Kiêu Kỳ thẳng chân đá cậu ấy một cái dưới bàn, cậu ấy “ây da” một tiếng rồi gọi anh ơi anh à, làm mọi người cười vui một tràng.<br>Niềm vui của thiếu niên thời ấy chỉ đơn giản thế thôi, mà Vương Kiêu Kỳ cũng không còn là nam sinh độc lai độc vãng bị coi là quái thai như hồi cấp hai nữa, ngược lại, anh có không ít người vây quanh.<br>Bây giờ, Chu Nghiệp đang nghiêm túc giảng bài cho Tào Oanh Oanh.<br>“Câu này phải dùng ba bốn cách, khoảng cách từ tâm O đến bốn điểm trên bốn mặt ngang nhau.”<br>Trong lúc họ nói chuyện, Vương Kiêu Kỳ tập trung nhìn chằm chằm tập đề của mình và làm bài, dường như những chuyện xung quanh chẳng liên quan gì đến anh.<br>Anh đang làm đề Vật Lý, đề Toán đã làm xong tiện tay đặt sang một bên, có thể thấy rõ trên đề anh làm ngoài chỗ ghi đáp án, những chỗ trống khác đều để lại bản nháp khi anh làm bài.<br>Lúc anh làm đề có thói quen không thích dùng giấy nháp, đề nhỏ thì tính nhẩm, gặp đề hình hoặc hàm hợp thì hoặc là nháp trên không, hoặc là dùng bút bi vẽ thẳng vào đề, nhất là chỗ mấy câu lấy điểm mười cuối đề Toán, có thể nói là đáp án với bản nháp như bùa diệt quỷ nằm chung với nhau, trông đề không hề sạch sẽ.<br><br>Thế nên dù anh thi được hạng nhất nhiều lần, đề thi của anh vẫn luôn là ví dụ tiêu cực.<br><br>Giáo viên Toán nhiều lần bày bài anh trên bảng: “Các em nhìn đề của Vương Kiêu Kỳ này.” Rồi quay sang hỏi anh, “Rốt cuộc là tôi ra đề cho em hay em ra đề cho tôi?”<br> <br>Đương nhiên, giáo viên cũng từng nhắc nhở anh: “Thầy biết em học toán giỏi, nhưng em có biết điểm ấn tượng của giáo viên chấm bài cũng rất quan trọng không?”<br>Vương Kiêu Kỳ ồ một tiếng, hỏi ngược lại: “Bây giờ đề khoa học tự nhiên trông sạch sẽ cũng được cộng điểm ạ?”<br>Giáo viên đang mở nắp tách trà đưa lên miệng suýt thì bị sặc: “Thầy đang nhắc em chú ý giữ sạch mặt đề.” Thầy trải đề Toán ra, gõ gõ vào câu cuối cùng, nói từng chữ: “Đây là vấn đề thái độ, nếu đây là đề thi đại học, em cũng đối xử với nó như thế này à?”<br>Vương Kiêu Kỳ rất nghiêm túc nói với thầy: “Nếu đây là đề thi đại học, em sẽ viết nháp bằng bút chì rồi tẩy đi trước khi nộp, thưa thầy.”<br>“…”<br>Vương Kiêu Kỳ chính là người như vậy, sự tồn tại của anh phá vỡ hình tượng học sinh giỏi truyền thống trong mắt mọi người, anh có sự phản nghịch mà thiếu niên nào ở tuổi đấy cũng có, có cả sự thẳng thắn và được nuông chiều khác biệt, vừa chính vừa tà.<br><br>Bạn càng muốn anh đi sang Đông thì anh càng phải sang Tây, nhưng người ta lại có tài thật, làm không ai trách được anh.<br>Đến cả giáo viên chủ nhiệm cũng hay than thở trong phòng làm việc: “Thằng nhóc Vương Kiêu Kỳ đó cái gì cũng tốt, chỉ có điều cá tính quá mạnh, không ai hàng phục được nó.<br><br>Tính này mà không đổi, sợ là sau này ra trường sẽ chịu thiệt.”<br>Giảng bài xong, Chu Nghiệp hỏi: “Hiểu chưa?”<br>Tào Oanh Oanh gật đầu nhưng vẫn chưa xong việc, cô ta lật tờ đề Toán sang một trang khác, đẩy về phía Vương Kiêu Kỳ, chỉ vào câu cuối bài rồi hỏi: “Còn có câu này, ý hai tớ không tìm được điểm đột phá.<br><br>Đại thần, chỉ điểm một chút đi.”<br>Lần này Chu Nghiệp coi như đã hiểu, thầm mắng mình vừa nãy tranh việc linh tinh làm người tốt vớ vẩn, cậu ấy biết điều vứt bút lên bàn: “Ồ, câu này tớ chưa làm được.” Rồi lại duỗi người nhìn sang bên Vương Kiêu Kỳ : “Lão Vương, cậu làm xong đề thi thử rồi, giảng đề này đi tớ tiện thể ngồi cạnh nghe luôn.”<br>Thật ra Vương Kiêu Kỳ không lạnh lùng như vẻ bề ngoài, khi được bạn học hỏi bài anh cũng không bỏ mặc hoàn toàn.<br><br>Có điều anh không dùng đề của Tào Oanh Oanh mà mở bài làm của mình ra, mà trước giờ anh chưa từng dùng nháp, cũng đừng mơ lúc giảng bài cho người khác sẽ đặc biệt viết ra nháp.<br>Anh xoay cái bút trong tay, bàn tay cầm bút hơi duỗi lên đề, mạch máu nổi lên rất rõ ràng.<br><br>Anh lấy đuôi bút chỉ vào bài trên đề thi, khoa tay múa chân.<br>“Dựng một điểm ở đây với ở đây, vẽ một đường từ đây đến đây, rồi áp dụng công thức.”<br>Chu Nghiệp ngồi nghe bên cạnh: “???”<br>Tào Oanh Oanh cũng không nghe hiểu, cô ta hơi dướn lên trước, cúi đầu sát vào anh hơn.<br>Vương Kiêu Kỳ dựa người ra sau, công thức mà anh nói chắc là cái tồn tại trong đầu anh, anh nói nhanh một chuỗi, Chu Nghiệp vẫn đang dừng lại ở chỗ này chỗ kia trong câu trước anh nói.<br><br>Cậu ấy không nhịn được chen lời: “Từ, từ từ, ở đâu với ở đâu cơ?”<br>Nhưng đuôi bút Vương Kiêu Kỳ đã dừng lại trên đáp án của mình, anh đóng bút lại: “Ừ, như thế đấy.”<br>Từ đầu đến cuối không đến một phút.<br>Tào Oanh Oanh: “…”<br>Mà Chu Nghiệp, đã vụn vỡ, hưởng dương 16 tuổi.<br>Học sinh mũi nhọn cũng chia làm dăm bảy loại, hiển nhiên Vương Kiêu Kỳ là tuyển thủ thuộc loại có thiên phú.<br>Câu hỏi này, Chu Nghiệp nghe xong thì im lặng hồi lâu, Tào Oanh Oanh thì càng không phải nói.<br><br>Nhưng cô ta cũng không mặt dày hỏi thêm lần nữa, làm vậy trông cô ta có vẻ khá chậm tiêu.<br><br><br>Thế là cô ta cười nói: “Được rồi, cảm ơn cậu nhé Vương Kiêu Kỳ.” Rồi xoay người về chỗ của mình tiếp tục yên tĩnh đọc bài.<br>Làm Chu Nghiệp tưởng cô ta nghe hiểu, bắt đầu nghi ngờ đời mình, chỉ mình cậu ấy không nghe hiểu thôi à? Tại cậu ấy ngu à? Là cậu ấy ngu? Hay tại cậu ấy ngu?<br>Lâm Miểu vẫn luôn chú ý như ngộ ra điều gì, cảm thán: “Có phải con gái nói chuyện phải thêm mấy từ cảm thán con trai mới thấy đáng yêu không? Kiểu như cảm ơn nha, ghét quá à, thế nào cũng được nhớ.” Cô ấy bắt đầu học đi đôi với hành, bắt chước giọng điệu làm nũng của Tào Oanh Oanh, nói với Hứa Ý Nùng: “Bạn cùng bàn, cậu thấy tớ nói thế này có đáng yêu không?”<br>Hứa Ý Nùng lật bài thi của mình, ngẩng đầu nhìn cô ấy, mặt không biểu cảm: “Muốn nghe nói thật không?”<br>Lâm Miểu gật đầu như gà mổ thóc, biểu cảm hơi chờ mong.<br>Hứa Ý Nùng cũng dùng giọng điệu thêm từ cảm thán vào để nói với cô ấy: “Cậu phiền lắm ó.”<br>Lâm Miểu: “…”<br>Được rồi, xem ra không phải cứ nói với cái điệu này thì sẽ đáng yêu.<br>Khi tiếng chuông hết giờ vang lên, giờ tự học tối nay cũng tuyên bố kết thúc.<br>Thiếu nam thiếu nữ tuổi này đang là tuổi dậy thì phát dục, căng tin trường Trung học số 1 rất có tình người nên sau tiết tự học tối có cung cấp phục vụ bữa ăn khuya cho học sinh.<br><br>Thỉnh thoảng Lâm Miểu sẽ kéo Hứa Ý Nùng đi ăn một ít, hôm nay chắc là bị cô đả kích, cô ấy một hai đòi Hứa Ý Nùng mời khác, an ủi tâm hồn bị tổn thương của cô ấy.<br>Vừa hay Hứa Ý Nùng cũng đói, cô không nói gì thêm mà chỉ đi về phía nhà ăn với cô ấy.<br><br>Bữa khuya hôm nay là mì trộn với hoành thánh nhỏ, học sinh đến ăn khá đông, mấy người Hứa Ý Nùng tan muộn nên lúc đến nơi, trước cửa sổ đã xếp hai hàng.<br>Lâm Miểu kiễng chân nhảy nhảy nhìn quanh cửa sổ: “Lát nữa tớ còn muốn ăn thêm đùi gà.”<br>Hứa Ý Nùng thất thần ừ một tiếng.<br><br>Đột nhiên, ngoài cửa vang lên tiếng vui đùa ồn ào, cô quay đầu nhìn thì thấy Vương Kiêu Kỳ và bạn cùng phòng anh, sau lưng còn có Tào Oanh Oanh và bạn cùng bàn cô ấy.<br>“Ô, chẳng phải Tào Oanh Oanh bảo không ăn sau tám giờ tối à? Sao giờ lại tới ăn đêm? Này không phải vả mặt thì là gì?” Lâm Miểu cũng nhận ra bóng dáng cô ta.<br>Chuyện này còn hơi liên quan gì đến Hứa Ý Nùng, vì lão Hứa nhà cô đã chuẩn bị cho cô một túi đồ ăn vặt lớn, tối đầu tiên cô đã lấy ra chia với các bạn cùng phòng, mọi người đều háu ăn nên cũng nhận hết, chỉ có Tào Oanh Oanh nhàn nhạt nói tiếng cảm ơn: “Sau tám giờ tối tớ sẽ không ăn vặt, dễ béo.” Rồi lại nhìn những người khác, tiện thể nhắc nhở, “Tốt nhất mọi người cũng nên chú ý một tí, ăn vặt khuya thật sự không healthy đâu.”<br>Làm các bạn cùng phòng đang nhét bánh trứng vào miệng nhét tiếp cũng không được mà nhổ ra cũng không xong.<br><br>Nếu hồi cấp hai Hứa Ý Nùng không tận mắt thấy cô ta đi mua trà sữa sau tiết tự học tối, chắc cô cũng tin cái bộ dạng nghiêm túc của cô ta mất.<br>Hàng người từ từ tiến lên, Hứa Ý Nùng bước nhanh để đuổi kịp phía trước chứ không đáp lời cô ấy.<br><br>Một lát sau, Vương Kiêu Kỳ và bạn cùng phòng của anh đã đứng sang hàng khác, vừa hay đứng song song với Hứa Ý Nùng.<br><br>Mấy người Tào Oanh Oanh còn đứng sau Lâm Miểu, vẫn đang nói chuyện câu được câu không với mấy chàng trai, không khí vô cùng hài hòa, hình như đang nói chuyện bóng rổ.<br>Có nam sinh nói: “Tào Oanh Oanh, không ngờ cậu còn xem cả bóng rổ, bọn tớ cứ tưởng nữ sinh đều không thích mấy thứ này chứ.”<br>Tào Oanh Oanh cười giòn tan: “Xem chứ, tớ hay xem MBA, còn xem World Cup với đánh bóng bàn nữa.”<br>Nam sinh nghe vậy thì càng hưng phấn: “Cậu còn biết chơi bóng bàn? Thế có cơ hội thì mình giao lưu chút ha.”<br>Tào Oanh Oanh nói rất hào phóng: “Được đó.” Rồi nghiêng đầu sang, cong môi, trông rất nghịch ngợm, “Bao giờ các cậu đánh bóng rổ cũng rủ tớ với nha, tớ có thể cổ vũ cho các cậu đó.”<br>Dáng vẻ hào phóng đáng yêu của cô ta khiến người ta không thể từ chối, đám nam sinh phía đối diện liên tục mỉm cười gật đầu: “Được đó, đương nhiên phải gọi rồi.”<br>Đúng là câu nào Tào Oanh Oanh nói cũng thêm từ cảm thán như Lâm Miểu nói, nếu bảo Hứa Ý Nùng cô nói thế này chẳng thà giết cô đi cho rồi.<br><br>Thế nên đời này đã định, cô không làm thục nữ được.<br><br>Mà nói đi nói lại, có cô gái được người thích là có lý do của người ta, người ta không chỉ có nhan sắc mà còn biết chọc đúng điểm mấu chốt để hòa vào với các bạn học, Hứa Ý Nùng không làm được.<br>Trong suốt thời gian ấy, Vương Kiêu Kỳ vẫn không nói gì, chỉ cúi đầu nhìn điện thoại.<br>Thật ra trường cấm họ mang điện thoại, nhưng để tiện liên lạc với gia đình, mọi người vẫn lén mang theo, nhưng về cơ bản đều là Nokia với Motorola, chỉ có Vương Kiêu Kỳ dùng iPhone 3.<br><br>Hồi ấy điện thoại Apple thậm chí còn chưa phổ biến ở đại học, Vương Kiêu Kỳ mới học lớp mười đã có iPhone nghiễm nhiên trở thành người dẫn đầu trong đám học sinh.<br><br>Có nam sinh cười đùa: Cậu ta không chỉ có tất cả những thứ richkid có, mà còn là đối tượng được ưu tiên chọn bồ trong thời đi học, đúng là sinh ra ở vạch đích.<br>Học sinh trước hai cửa sổ dần giảm bớt, Hứa Ý Nùng với Vương Kiêu Kỳ gần như đồng thời đến trước cửa sổ.<br> <br>“Ăn mì hay hoành thánh?” Cô chia cơm hỏi.<br>“Mì.”<br>“Mì.”<br>Hai người đồng thanh.<br>Hai cô chia cơm nhìn nồi, rồi nhìn nhau, một cô khó xử nói: “Hôm nay có nhiều học sinh ăn mì, giờ chỉ còn một bát cuối cùng thôi, hay hai cháu một người đổi sang hoành thánh đi?”<br>“Cậu ấy.”<br>“Cậu ấy.”<br>Lại đồng thanh.<br>Lần này Hứa Ý Nùng bực bội nhìn anh: “Cậu biết thế nào là đến trước được trước không?”<br>Vương Kiêu Kỳ bỏ điện thoại vào túi quần tiện thể đút tay vào luôn, cũng nhìn cô: “Đến cửa sổ cùng lúc mà?”<br>Hứa Ý Nùng nói rất chính đáng: “Tôi đến đây xếp hàng từ lâu rồi.”<br>Vương Kiêu Kỳ nghiêng người, hai người xem như đối mặt, dáng vẻ cáu gắt của cô lộ vẻ không chịu nhận thua, như thể một giây sau sẽ dựng lông lên vậy.<br>Hai người họ như thế này, các bạn khác đều không thấy lạ, vì hai người này là hạng một hạng hai cả khối, coi nhau là đối thủ cạnh tranh, trước giờ không nói chuyện hợp nhau bao giờ, không phải đang giận thì là sắp giận nhau.<br>Cô chia cơm nhìn hai người họ tranh giành, bắt đầu hòa giải: “Ây cháu trai, nhường bạn gái tí đi mà.” Rồi nhắc nhở, “Nhanh lên nào, đằng sau còn nhiều bạn đang đợi các cháu đấy.”<br>Cuối cùng Vương Kiêu Kỳ đành nhượng bộ: “Vâng, cháu đổi sang hoành thánh.”<br>Cô ấy cười cười: “Thế mới đúng chứ.”<br>Hứa Ý Nùng không ngờ mình ăn một bát mì cũng phải nhờ cô chia cơm hòa giải, lòng tự tôn trong cô bắt đầu quấy phá.<br><br>Nhìn cô chia cơm đang múc một muôi mì từ nồi, cô cảm giác mình ăn bát mì này sẽ nghẹn.<br><br>Nếu người ta muốn thì sẽ chủ động nhường như hôm thi nhường Tào Oanh Oanh vào phòng trước vậy.<br><br>Đến lượt cô, một bát mì thôi cũng phải nhường kiểu không tình nguyện như này, còn phải nhờ cô chia cơm khuyên giải, làm như cô ngang ngược cướp đồ ăn của anh vậy.<br>Người, không ăn của xin xỏ!<br>Cô nói với sự quật cường bé nhỏ của riêng mình: “Cô ơi, cháu không cần mì nữa, cho cậu ấy đi, cháu ăn hoành thánh.”<br>Hơi giống đang giận lẫy, mà chẳng biết đang cược với ai.<br>Vương Kiêu Kỳ lại nghiêng người sang, nhưng cô thì cố chấp không liếc mắt sang nhìn anh một cái.<br>Cô chia cơm hỏi cô: “Chắc chưa?”<br>“Chắc rồi ạ.”<br>Chắc chắn và khẳng định, dù sao cô cũng không muốn anh nhường.<br>Thế là hai cô bên hai cửa đổi đồ cho nhau.<br>Cô bên kia gắp mì xong rồi hỏi: “Nhóc này, cháu ăn sốt gì?”<br>Vương Kiêu Kỳ nói rất lạnh nhạt: “Cà chua xào trứng.”<br>Hoành thánh của Hứa Ý Nùng tới trước, cô bực bội bưng mâm đi, vừa quay người đã thấy Tào Oanh Oanh vượt lên trước Lâm Miểu đứng vào chỗ trống của cô, “tít” một tiếng thanh toán bữa cơm cho Vương Kiêu Kỳ.<br>Giọng cô ấy vẫn rất ngọt ngào: “Vương Kiêu Kỳ, cảm ơn cậu giảng bài cho tớ, bữa ăn khuya này tớ mời cậu nha.”<br>Hứa Ý Nùng đi thẳng về phía trước, giọng mấy người phía sau ngày càng mơ hồ, cô tùy tiện tìm một chỗ ngồi xuống, xúc một cái hoành thánh bỏ vào miệng, suýt thì bỏng lưỡi.<br>Mấy phút sau, Lâm Miểu cũng bưng hoành thánh sang, vừa ngồi vừa trách cô: “Bảo là cậu mời tớ cơ mà! Cậu chạy nhanh quá thể đấy! Không thú vị gì hết, còn không đợi tớ!”<br>Hứa Ý Nùng nghiêng tay lấy lọ giấm trong phòng ăn rót vào bát mình: “Lần sau đền cậu gấp đôi.”<br>Sau lưng lại vang lên tiếng cười nói của Tào Oanh Oanh với đám con trai, hình như ngồi với nhau.<br>Lâm Miểu nhìn Hứa Ý Nùng rót giấm không định dừng tay, không khỏi hỏi: “Cậu rót nhiều giấm thế, dù giấm trong nhà ăn không mất tiền thì cũng nhiều quá rồi đấy?” Cô ấy ngửi thấy mùi giấm nồng nặc, lúc nói chuyện cũng thấy chua ê cả răng: “Cậu ăn giấm giỏi thế à?”<br>Bấy giờ Hứa Ý Nùng mới đập mạnh chai giấm xuống bàn, vẫn hơi tức: “Ừ, ăn được, tớ ăn giấm giỏi lắm.”<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]