["<br>Hứa Ý Nùng nhìn qua nhìn lại nửa ngày, xác định không bị mù mắt.<br><br>Cô lập tức trả lời: [Quản lý Vương, mặc dù tôi nợ anh ân tình nhưng vẫn là bên A của anh.] <br>Còn thiếu chút nữa đánh thêm mấy chữ “Mời anh nói chuyện khách khí một chút”.<br><br>Anh lại nhanh chóng trả lời: [Ừ, cũng đúng.] <br>Sau đó không nói tiếp nữa, Hứa Ý Nùng cũng không tiếp lời.<br><br>Không có tin nhắn Wechat ồn ào, căn phòng trở về sự yên tĩnh, nhưng trong lòng Hứa Ý Nùng lại như đồng hồ quả lắc.<br><br>Cô ngồi trên chiếc ghế quý phi bên cạnh cửa sổ sát đất một lát rồi đứng lên, lại ngồi xuống rồi đứng lên, sau khi lặp đi lặp lại vài lần như thế cô đổi hướng đi tới đi lui dọc theo hành lang phòng.<br><br>Trong đầu đều là: Anh có ý gì? Anh muốn làm gì? Anh rốt cuộc có ý gì? Anh rốt cuộc muốn làm gì? <br>Đột nhiên chuông cửa phòng vang lên, cô giật mình, xỏ dép lê nhìn qua mắt mèo, lại giật nảy mình thêm lần nữa, Vương Kiêu Kỳ đang đứng trước cửa giống như một pho tượng.<br><br>Cô đặt tay lên tay nắm, mí mắt và huyệt Thái Dương dường như đang nhảy nhót điên cuồng, nín thở chốc lát, sau khi lấy lại bình tĩnh cô mới mở cửa ra.<br><br>Cô vịn khung cửa, lấy tư thái cao ngạo của bên A thốt ra một chữ, “Anh?” <br>Anh bình tĩnh tự nhiên nhìn số phòng của cô rồi nhìn cô, thuận miệng, “Ừ, tôi.”.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Chiều Hư<br>2.<br><br>Có Người Yêu Thầm Tôi 11 Năm<br>3.<br><br>Cuộc Hôn Nhân Không Trọn Vẹn<br>4.<br><br>Trưởng Lão Ép Tôi Làm Thiên Sư<br>=====================================<br>Cô hỏi, “Sao anh lại tới đây?” <br>Vương Kiêu Kỳ đút một tay vào túi quần, cảm xúc khó nhận ra, “Nếu tổ trưởng Hứa không tiện, vậy tôi đành phải tự mình đến.” <br>Cô dính sát vào cửa, “Sao anh biết số phòng của tôi?” <br>Anh liếc sang phòng bên cạnh cô, “Đi công tác với lãnh đạo thường đặt phòng liên tiếp.” Anh lại cụp mắt, chậm rãi nói, “Số phòng của anh ấy là 251, của em không lý nào lại là 250.” <br>Hứa Ý Nùng nhíu mày, đây là logic gì vậy? Ai nói đi công tác với lãnh đạo nhất định phải đặt phòng sát nhau? Hơn nữa 250* sao nghe có vẻ chướng tai thế nhỉ? Cảm giác như đang chửi người khác vậy.<br><br>(*250: ý chỉ những người mê muội, lú lẫn, làm việc không dùng não.) <br>Lúc muốn mở miệng lần nữa, gian phòng kế bên bỗng nhiên truyền đến tiếng tay nắm cửa buông lỏng, cô theo tiếng nhìn qua, đúng là gian phòng của Vu Tranh.<br><br>Chết tiệt! <br>Lòng Hứa Ý Nùng căng thẳng, thoáng chốc đầu óc trống rỗng, mắt thấy cánh cửa kia sắp mở rộng, nói chậm mà lại diễn ra nhanh, cô lập tức kéo mạnh Vương Kiêu Kỳ vào phòng mình.<br><br>Phanh —— Đúng lúc trùng khớp hoàn mỹ với tiếng mở cửa của Vu Tranh.<br> <br><br>Vu Tranh cảm giác nghe được tiếng vang, vô thức liếc nhìn về phía phòng 252 của Hứa Ý Nùng thì phát hiện cửa phòng đóng chặt, anh ta lại nhìn sang phòng 250 bên kia cũng đang đóng chặt, chỉ tưởng rằng khách trọ của phòng đó vừa mới đi vào.<br><br>Vì thế anh ta đi tới cửa phòng Hứa Ý Nùng ấn chuông.<br><br>Mà trong phòng cách một cánh cửa, Hứa Ý Nùng đang ấn Vương Kiêu Kỳ lên cánh cửa.<br><br>Tiếng chuông liên tục vang lên bên tai, cả người Hứa Ý Nùng căng thẳng như kẻ trộm, Vương Kiêu Kỳ lại làm như không có việc gì, nhìn dáng vẻ này của cô anh khẽ nhướng mày, môi mỏng khẽ mở, “Chột dạ gì chứ?” <br>Cô lập tức trợn tròn mắt đưa tay che miệng anh lại.<br><br>Yên lặng một lát không nghe thấy tiếng động, Vu Tranh đưa tay nhẹ nhàng gõ cửa, “Tiểu Hứa?” <br>Vẫn không nhận được bất kỳ câu trả lời nào, anh ta lấy điện thoại di động ra trực tiếp gọi điện.<br><br>Điện thoại di động lúc trước bị Hứa Ý Nùng ném ở trên giường cứ như vậy vang lên.<br><br>Hứa Ý Nùng không ngờ anh ta sẽ cố chấp như vậy, vừa nghe được tiếng chuông điện thoại vang lên kia cô quả thực nghẹn lời đến mức không còn thiết sống.<br><br>Cảm giác có một tầm mắt vẫn luôn đặt trên người mình, cô ngước mắt lên, Vương Kiêu Kỳ khẽ rũ mi mắt nhìn cô, mà hơi thở của anh đang từng chút từng chút phả vào lòng bàn tay cô, từ ấm áp cho đến nóng bỏng, đôi mắt sâu lắng kia âm trầm như đá ngầm, vô tư nhìn thẳng vào cô, Hứa Ý Nùng vốn dĩ vô cùng thoải mái ngược lại không hiểu sao cảm thấy da đầu tê dại, nôn nóng bất an.<br><br>Gặp quỷ rồi, rõ ràng cô không làm gì cả, sao lại có cảm giác chột dạ như đang làm chuyện xấu thế này? <br>Bên ngoài lại vang lên tiếng Vu Tranh, “Tiểu Hứa?” <br>Lần này cô trả lời, cố ý đè thấp giọng, “Ồ, Vu tổng.” <br>Vu Tranh lại gõ cửa, “Sao vừa rồi không lên tiếng?” <br>Hứa Ý Nùng thuận miệng nói bậy, “À, tôi nghỉ ngơi một lát, không cẩn thận ngủ mất, ngại quá Vu tổng.” <br>Anh ta dường như cũng không nghĩ nhiều, “Chân sao rồi? Có thể xuống ăn cơm không?” <br>Hứa Ý Nùng bật thốt lên, “À, tôi vẫn chưa đói.” Lại thêm vào một câu, “Tôi đang giảm cân, buổi tối thường xuyên không ăn cơm, hôm nay cũng không định ăn.” <br>Bên ngoài yên tĩnh một lát, Vu Tranh mới lên tiếng, “Được, vậy cô nghỉ ngơi sớm một chút.” <br>“Vâng, anh cũng vậy nhé.” <br>Anh ta không lập tức rời đi mà vẫn đứng lại trong chốc lát, cho đến khi rõ ràng nghe được tiếng bước chân của anh ta dần dần đi xa, Hứa Ý Nùng mới thở phào nhẹ nhõm.<br><br>Còn chưa kịp hoàn hồn, cô lại đột nhiên thức tỉnh, phát hiện mình vẫn duy trì tư thế một tay ấn chặt ngực Vương Kiêu Kỳ, xúc cảm cứng rắn, bàn tay kia thì vững vàng che miệng anh, hơi thở của anh vẫn còn đan xen và tràn ngập giữa những kẽ tay cô, mà lòng bàn tay của cô đã sớm nóng hổi, giống như xuyên qua làn da thấm vào trong máu, khiến trái tim cô bất giác run lên, rụt hai tay lại như bị bỏng.<br><br>Xung quanh yên tĩnh, chỉ có thể nghe thấy hơi thở của nhau, cũng không biết là khoảng cách quá gần hay là như thế nào, Hứa Ý Nùng cảm thấy hơi thở của anh dường như quanh quẩn ở bên tai không xua đi được, càng nghe càng giống thở dốc, khiến vành tai cô cũng bất giác nóng lên theo lòng bàn tay.<br><br>Bỗng dưng, hàng lông mày rậm của anh giãn ra rồi khẽ nhúc nhích, Hứa Ý Nùng giống như chim sợ cành cong bắn ra phía sau, giữ một khoảng cách an toàn cách anh vài bước chân, hận không thể phân biệt rõ ràng.<br><br>“Anh làm gì vậy?” Cô cảnh giác hỏi.<br><br>Vương Kiêu Kỳ cúi người, khẽ duỗi đôi chân dài vừa mới bị cô kiềm chế, nghe vậy anh không khỏi cảm thấy buồn cười, “Tổ trưởng Hứa, hình như em là người kéo tôi vào đấy.” Ánh mắt lẳng lặng chuyển sang người cô, “Trong cuộc họp đến nắp chai cũng vặn không ra, vậy mà sức kéo tôi ngược lại rất lớn, hơn nữa nói dối còn rất thuận miệng nhỉ?” <br>Hứa Ý Nùng nhướng mày, xoay mũi nhọn, “Rõ ràng là anh đột nhiên xuất hiện ở cửa phòng tôi, lỡ như bị nhìn thấy, tôi…” Như thật mà nói ra ba chữ cuối cùng, “Rất, khó, xử.” <br>Anh hừ cười một tiếng, “Khó xử?” Đầu gối vốn hơi cong đứng thẳng lại, cả người trở nên cao ngất, “Là đối với Vu Tranh, hay là cái tên nói lắp kia?” <br>Hứa Ý Nùng không hiểu ra sao, “Nói lắp cái gì?” <br>Ai nói lắp? Ai nói lắp? <br>Lúc này trên đỉnh đầu Vương Kiêu Kỳ chỉ có một ngọn đèn nhỏ, ánh đèn vàng mờ nhạt chiếu rọi toàn thân anh.<br><br>Rõ ràng là lờ mờ nhưng sau khi bị anh giẫm lên lòng bàn chân lại giống như kim quang lấp lánh, khiến người ta hoảng hốt không thôi.<br><br> <br>Anh không nói gì nữa, Hứa Ý Nùng lại im lặng như tỉnh mộng, ý anh không phải là… <br>Cô thử thăm dò hỏi, “Ý anh là Đổng Hiểu Hiểu Hiểu Bạn*?” <br>(*Đổng Hiểu Hiểu đọc là /dỏng dỏng dỏng/) <br>Ngữ khí của anh mang theo sự châm chọc, “Còn không phải là nói lắp sao?” <br>Nhưng điểm chú ý của Hứa Ý Nùng hơi bị lệch, cô chất vấn trước một bước, “Ngày đó ở trên thang cuốn trạm tàu điện ngầm, anh nhìn lén tôi gửi Wechat cho người khác?!” <br>Anh lại lần nữa dựa vào cánh cửa, có chút lơ đễnh cà lơ phất phơ, “Thang cuốn bậc thang trên dưới, với chiều cao của em thì phía sau chỉ cần là người đều có thể nhìn thấy.” <br>Hứa Ý Nùng bị chọc giận, “Anh nói cái gì vậy Vương Kiêu Kỳ!” Cứ như vậy trong lúc vô tình gọi ra tên đầy đủ của anh, cũng là lần đầu tiên sau khi gặp lại.<br><br>Sau một giây im lặng, hai người mặt đối mặt đứng nhìn nhau, hình ảnh thoáng như bất động, Hứa Ý Nùng vì mình lỡ lời mà ảo não, mà mặt mày của anh vẫn thâm sâu khó dò, trên khuôn mặt bình tĩnh nhìn không ra bất kỳ cảm xúc nào.<br><br>Cô quay mặt tránh đi, vào thẳng vấn đề, “Nói đi, nợ ân tình muốn tôi trả thế nào?” <br>Nhưng không nhận được phản ứng của anh, chỉ có âm thanh “Lạch cạch” đè tay nắm cửa lại.<br><br>Vương Kiêu Kỳ chẳng biết từ lúc nào đã đưa lưng về phía cô, chỉ nói, “Đi thôi, theo tôi đến một nơi.” <br>Hứa Ý Nùng cho rằng anh muốn trực tiếp mở cửa đi ra ngoài, thấy anh cũng không mở cửa mà là đang chờ cô, cô mới nói một câu, “Chờ một chút, tôi đổi giày đã.” <br>Nhưng cô chỉ có một đôi giày, nhìn đôi giày cao gót bị cô quăng đông một chiếc tây một chiếc kia, cô lại đi qua lần lượt mang vào.<br><br>Lúc chân hoàn toàn mang vào cô khẽ nhíu mày, nhưng thoáng qua rồi biến mất, cuối cùng cô giẫm lên đôi giày kia theo anh ra khỏi phòng.<br><br>“Muốn ra ngoài không thể trực tiếp hẹn ở đại sảnh sao?” Đi ra hành lang vài bước cô thốt ra một câu như vậy, ngữ khí hơi khó chịu.<br><br>Bóng Vương Kiêu Kỳ thẳng tắp, “Gặp lãnh đạo ở đại sảnh, em định trốn đi đâu?” <br>“Bên A và B thảo luận công việc bình thường, có gì phải trốn?” Hứa Ý Nùng đúng lý hợp tình nói.<br><br>Bước chân Vương Kiêu Kỳ chậm lại, chờ cô đuổi theo, “Vậy người vừa nói bị nhìn thấy sẽ rất khó xử là ai? Người vừa mở cửa đã không chút do dự kéo tôi vào phòng là ai?” <br>“Ở cửa phòng đâu có giống đại sảnh?” Hứa Ý Nùng hỏi ngược lại.<br><br>Hai người đã đến cửa thang máy, anh đột nhiên dừng chân hại cô thiếu chút nữa đụng phải anh.<br><br>Anh nghiêng mắt, “Có gì không giống?” <br>Hứa Ý Nùng cảm thấy anh cố ý vòng vo với cô, cô tránh tầm mắt lười tranh luận, “Vậy làm sao anh biết số phòng Vu Tranh?” Cô hỏi một đằng trả lời một nẻo.<br><br>Thang máy đã đến, Vương Kiêu Kỳ sải bước chân dài, “Lúc nhận phòng anh ấy ở ngay trước mặt chúng tôi.” <br>Không có cách nào phản bác, Hứa Ý Nùng cúi đầu đi vào.<br><br>Không khí trong thang máy trầm thấp đến mức hai người không còn lời nào để nói.<br><br>Ra khỏi khách sạn đã có một chiếc taxi chờ ở cửa.<br><br>Thấy Vương Kiêu Kỳ mở cửa sau, Hứa Ý Nùng hỏi, “Đi đâu?” <br>Anh liếc cô một cái, “Sẽ không bán em đâu.” Còn không quên bổ sung, “Tổ trưởng Hứa.” <br>Hứa Ý Nùng tức giận trừng mắt nhìn anh, nói chuyện đàng hoàng sẽ chết sao?<br>Cô ngồi vào xe mới phát hiện trên ghế lái phụ có người, vừa vặn Vương Kiêu Kỳ mở cửa ghế lái phụ cũng phát hiện.<br><br><br>Tài xế ngượng ngùng chào hỏi với anh, “Người anh em, ngại quá, vị khách này đi cùng hướng với hai người, cậu ấy xuống trước, tôi thuận tiện chở luôn.<br><br>Vì đi cùng một chuyến xe với hai người, nên làm phiền cậu và cô gái cùng ngồi ghế phía sau nhé?” <br>Mọi người cũng đã ngồi xong xuôi, Vương Kiêu Kỳ còn có thể nói gì.<br><br>Anh đóng cửa ghế lái phụ lại, một lần nữa mở cửa ghế sau cúi người ngồi vào.<br><br>Hứa Ý Nùng tự giác xê dịch vào trong, trên đường đi chỉ nhìn ngoài cửa sổ, cũng không nói chuyện.<br><br>Bóng đêm thành phố H rực rỡ và quyến rũ, không khác gì trước kia, cô từng cho rằng mình sẽ không bao giờ đến thành phố này nữa.<br><br>Cũng không biết ngắm phong cảnh bao lâu, theo một tiếng nhắc nhở của tài xế, “Đến rồi.” <br>Xe dừng lại, Vương Kiêu Kỳ xuống xe trước.<br><br>Địa điểm cách khu phố xá sầm uất còn rất xa, Hứa Ý Nùng thò người ra ngoài nhìn thấy mấy chữ to “Viện dưỡng lão XX”.<br><br>Cô nhịn không được hỏi, “Sao lại là nơi này?” <br>Anh vịn cửa xe chờ cô, “Nếu không em nghĩ đi đâu?” <br>Hứa Ý Nùng không kiên nhẫn xuống xe, chỉnh lại làn váy, cố ý sặc anh, “Cho nên? Đêm hôm khuya khoắt dẫn tôi tới nơi này làm tình nguyện viên hay gì?” <br>Vương Kiêu Kỳ đóng cửa xe, cất bước đi vào trong, chỉ nói, “Đi thôi.” <br>Hứa Ý Nùng không tình không nguyện đi phía sau anh, sau khi đi vào cô phát hiện hoàn cảnh của viện dưỡng lão này bình thường, hơn nữa ở một thành phố lớn như thành phố H này có thể nói là tương đối kém.<br><br>Cô y tá ở quầy tiếp tân đang ngủ gật, nghe được tiếng bước chân liền tỉnh lại, cô ấy nhìn bọn họ, “Hai người là người nhà sao?” <br>Vương Kiêu Kỳ đáp một tiếng, trong lòng Hứa Ý Nùng cũng trầm xuống.<br><br>Cô y tá đặt sổ đăng ký lên bàn, “Nào, đăng ký đi.” Lại nhìn thời gian rồi nhắc nhở, “Tám giờ rưỡi chúng tôi sẽ kết thúc thăm hỏi, buổi tối người già đều phải nghỉ ngơi sớm, người già nhà anh không nghỉ ngơi nhưng cũng phải để ý người già khác, sau này tốt nhất nên đến sớm một chút.” <br>Vương Kiêu Kỳ ký tên nói, “Tôi biết rồi.” <br>Y tá thu quyển sổ rồi khép lại, “Hai người đi đường nói chuyện nhỏ thôi, đừng ở lâu quá.” <br>“Vâng.” <br>Hứa Ý Nùng ở một bên lắng nghe, cả người chợt khựng lại, chờ Vương Kiêu Kỳ lần nữa dời bước, cô cũng không lề mề nữa mà bước nhanh đuổi theo, giống như sợ mất dấu, vừa lên tiếng đã không ngừng run rẩy hỏi, “Là, là…?” Nhưng từ kia lại giống như bị kẹt ở cổ họng, làm sao cũng nói không nên lời.<br><br>Vương Kiêu Kỳ chỉ đi về phía trước không nói lời nào, cô thậm chí không thấy rõ vẻ mặt của anh.<br><br>Cô không biết mình làm thế nào cùng anh bước vào gian phòng dưỡng lão kia, vừa đi vào lập tức có một mùi khó có thể nói thành lời xông vào mũi.<br><br>Tổng cộng có bốn cái giường, ở giữa ngay cả rèm che ngăn cũng không có, giường của bốn người già cứ thế chỉ cách một chỗ ngồi.<br><br>Lúc này các bà đã nằm nghỉ, có người đã ngủ, có người đang không ngừng ho khan, còn có người đang nhỏ giọng hừ hừ, cũng không biết là đau ở đâu.<br><br>Hai người đều bất giác thả nhẹ bước chân, Vương Kiêu Kỳ đi thẳng đến chiếc giường gần cửa sổ.<br><br>Tuy rằng cửa sổ đều đóng chặt, nhưng lại là loại cửa sổ kim loại kiểu cũ đẩy ra ngoài, sơn phía trên đã sớm loang lổ rơi xuống, gió bên ngoài từ khe hở chung quanh thổi vù vù vào, căn bản không ngăn được cái gì, cho dù cách một khoảng Hứa Ý Nùng cũng có thể cảm giác được sợi tóc của mình bị gió nhẹ thổi bay qua lại trên cổ.<br><br>Đột nhiên lại vang lên một trận ho khan, thanh âm quen thuộc làm cho trái tim Hứa Ý Nùng bất giác co rút lại.<br><br>Cô theo tầm mắt Vương Kiêu Kỳ nhìn về phía chiếc giường gần nhất, khi gương mặt bà cụ đập vào mắt thì cổ họng cô thoáng cái nghẹn lại.<br><br>Vương Kiêu Kỳ lặng lẽ cúi người xuống, khẽ gọi một tiếng: “Bà nội?” <br>Tiếng gọi kia lại làm cho đồng tử Hứa Ý Nùng co rụt, cô bám chặt vào cuối giường mới có thể miễn cưỡng chống đỡ mình đứng vững.<br><br>Hàng mi bà cụ khẽ giật giật vài lần mới chậm rãi mở mắt ra.<br><br>“Là Kỳ Kỳ sao?” Bà vươn bàn tay từ trong chăn ra, hỏi.<br><br>Vương Kiêu Kỳ đưa tay phải qua bắt lấy, “Bà nội, là cháu.” <br> <br>“Kỳ Kỳ đến rồi à?” Trên mặt bà nội lập tức tràn đầy vui sướng, nắm chặt tay anh muốn ngồi dậy.<br><br>Vương Kiêu Kỳ đỡ bà cụ ngồi dậy, lại lấy gối nhét vào sau lưng bà.<br><br>“Trên tay sao lại lạnh thế?” Bà nội cũng đưa tay kia ra, lần mò vào không khí, Vương Kiêu Kỳ cũng đưa tay trái của mình qua.<br><br>Anh nói, “Bên ngoài gió hơi lớn, một lát nữa sẽ ấm thôi.” <br>Bà nội nghe xong bắt đầu đau lòng, lực nắm trên tay mạnh hơn, giống như muốn dùng nhiệt độ cơ thể của mình nhanh chóng sưởi ấm cho anh, vừa che chắn vừa hỏi, “Con đi làm bận rộn như vậy, sao lại tới đây?” <br>“Hôm nay không bận nên con tới.” Vương Kiêu Kỳ đặt tay lên hai tay bà nội, một lát sau lại nói với bà, “Bà nội, Nùng Nùng cũng tới.” <br>Bà nội đầu tiên là sửng sốt, chậm một lát mới hỏi, “Nùng Nùng về rồi à?” <br>Vương Kiêu Kỳ cười với bà nội, “Vâng, về rồi.” <br>Hai tay bà nội lại lơ lửng như đang tìm cô, “Đâu rồi?” <br>Hình ảnh trước mắt khiến trong lòng Hứa Ý Nùng đau đớn, cổ họng cô nghẹn lại, sự kiêu ngạo khắp người giờ phút này đã lặng lẽ tiêu tán, cô cố nén nước mắt sát lại gần, mở miệng gọi một tiếng, “Bà nội…” <br>Ký ức như thủy triều nổi lên, trong ấn tượng của Hứa Ý Nùng bà vẫn là một bà lão khỏe mạnh lại có tinh thần, lần đầu tiên nhìn thấy bà nội là ở cuộc họp phụ huynh lớp 10, bố mẹ Vương Kiêu Kỳ không có ai tới, chỉ có bà nội anh tới.<br><br>Lúc đó cô giáo hỏi, “Bố mẹ Vương Kiêu Kỳ đâu ạ?” <br>Bà nội đại khái đến gấp, hơi thở hổn hển xin lỗi cô giáo, “Bố mẹ thằng bé công việc bận rộn, thật sự không có thời gian, chỉ có bà lão này đến được thôi.” <br>Cũng là lần đó, bọn họ mới hiểu được một thiếu gia từ thành phố H đến như Vương Kiêu Kỳ thật ra là vì bố mẹ bận rộn công việc nên bị ném về quê nhà thành phố C, gửi nuôi ở nhà bà nội, và trong thành phố này chỉ có anh và bà nội.<br><br>Sau đó cũng liên tục gặp bà nội vài lần, sau đó nữa là đến kỳ thi tốt nghiệp trung học.<br><br>Nghỉ hè năm ấy cô và Vương Kiêu Kỳ đã ở bên nhau, số lần gặp bà nội cũng càng ngày càng nhiều, bà nội vô cùng thương cô, coi cô như cháu gái ruột, lần cuối cùng gặp mặt là trước khi cô muốn ra nước ngoài.<br><br>Ngay trong tòa nhà cũ kia, bà nội nắm chặt tay cô, rất không nỡ nói, “Ở bên ngoài không thể so với ở nhà, nhất định phải chăm sóc tốt bản thân nhé.” <br>Cô cũng tựa vào người bà nội, an ủi bà, “Aida bà nội, cháu chỉ ra ngoài học nghiên cứu sinh thôi, nếu có kỳ nghỉ là cháu sẽ trở về ngay, vừa về sẽ đến thăm bà nhé, được không ạ?” <br>Bà nội vỗ về đầu cô nói được, đột nhiên đứng dậy đi vào trong phòng lục tủ đầu giường của mình, chỉ chốc lát sau bà cầm một miếng vải đỏ đã có tuổi ngồi xuống bên cạnh cô, miếng vải bố kia bọc một thứ gì đó, bà nội mở ra từng tầng từng tầng, cuối cùng chiếc vòng ngọc Điền Bạch xuất hiện trước mắt Hứa Ý Nùng.<br><br>Cô lập tức hiểu ý bà nội, đưa tay từ chối, “Bà nội, cái này không được.” <br>Bà nội lại cố ý đưa cho cô, “Trong lòng bà, cháu chính là cháu dâu của bà, cái này sớm muộn gì cũng phải cho cháu, cầm lấy đi cầm lấy đi.” <br>Hứa Ý Nùng không chịu nhận, “Bà nội, thật sự không được đâu ạ.” <br>Đẩy qua đẩy lại một hồi, bà nội đương nhiên không chống lại được sức lực của cô, cố làm ra vẻ giận dỗi, “Cháu không cầm là bà nội không vui đâu đó.” <br>Cô khó xử nhìn về phía Vương Kiêu Kỳ, anh thì hay rồi, cầm cốc nước lười biếng dựa vào khung cửa im lặng nhìn hai người các cô, cũng không ư hử một tiếng.<br><br>Cô dùng ánh mắt ý bảo anh mau lên tiếng giải vây, ai ngờ anh lại lơ đễnh cười nói, “Cầm đi, vốn là của em mà.” <br>Hứa Ý Nùng lườm anh một cái, bảo anh giải vây anh lại tiếp tay thêm một chuyện.<br><br>Không còn cách nào khác, cô nhận lấy vòng tay kia, bà nội còn giúp cô đeo vào, cuối cùng giơ cánh tay nhỏ bé của cô lên nhìn đi nhìn lại, tràn đầy vui mừng nói, “Cháu xem, vòng tay không lớn cũng không nhỏ, rất thích hợp, đeo rất đẹp, cháu chính là cháu dâu của bà.” <br>Hứa Ý Nùng thẹn thùng đối diện với ánh mắt nóng bỏng của Vương Kiêu Kỳ, mặt càng đỏ hơn.<br><br>Thế nhưng, không có gì là sẽ không thay đổi.<br><br>Rất nhiều lời thề thốt đã từng tan thành mây khói theo lời chia tay của bọn họ, mỗi lần trở về sẽ gặp bà nội cũng biến thành lời nói dối không thể thực hiện lời hứa, thứ duy nhất còn lại chỉ là chiếc vòng tay cùng tòa nhà cũ kỹ sừng sững không ngã ở thành phố C kia.<br><br>Có lần lễ mừng năm mới trở về, cô mang theo chiếc vòng tay trở lại căn nhà cũ kia, đứng trước cửa nhà bà nội, nhưng vẫn không dám gõ cửa, cô nghĩ: Có phải bà nội cũng đang bận rộn chuẩn bị đồ tết để đón năm mới giống như những năm trước không? Trong ngày không khí vui mừng nồng đậm này, cô xuất hiện ở đây có phải quá mất hứng hay không? <br>Cô đứng yên chốc lát, cuối cùng chỉ đặt vòng tay đã bọc kỹ vào trong hộp sữa trước cửa rồi đóng chặt lại, rốt cuộc vẫn không gõ cửa.<br><br>Lúc xuống lầu, có một đám trẻ em đang chơi đốt pháo trước nhà để xe cũ kỹ, bọn chúng chạy đuổi đùa giỡn, trên mặt đều lộ vẻ tươi cười, rất náo nhiệt.<br><br>Chỉ có cô là cô đơn lẻ bóng một mình, những mảnh giấy vụn và tro thuốc còn sót lại của pháo theo cơn gió bay đến bên chân cô, đỏ đến chói mắt, trước khi rời đi cô bỗng nhiên quay đầu nhìn thoáng qua cửa sổ nhà bà nội.<br>Cuối cùng dưới đáy lòng nhẹ giọng nói một câu: Cháu xin lỗi, bà nội, cháu không thể làm cháu dâu của bà nữa rồi… <br>Cô vẫn cho rằng bà nội khỏe mạnh sống trong căn nhà cũ ở thành phố C, nhưng chưa bao giờ ngờ rằng lúc gặp lại chính là cảnh tượng như bây giờ.<br><br>Mái tóc bà bạc trắng, dáng vẻ già nua nhăn nheo đâu còn là bà cụ tinh thần minh mẫn, tiếng cười không ngừng trong trí nhớ của cô nữa?.<br><br>"]