["<br>____________<br>Nửa đêm, lại có tiếng vỗ tay \"bốp bốp\" vang lên bên tai, Hứa Ý Nùng trở mình, híp mắt nhìn thấy một bóng người đứng lặng bên giường, thỉnh thoảng di chuyển phất phất tay, cố gắng đuổi con muỗi khiến người ta chán ghét kia đi.<br>Trong phòng không bật đèn, chỉ có thể nhìn thấy bóng người không thấy rõ mặt người, cô cố nén cơn buồn ngủ chống người ngồi dậy, miệng lẩm bẩm, \"Sao không bật đèn?\"<br>Tiếng \"bốp bốp\" đuổi muỗi vẫn Nửa đêm, lại có tiếng vỗ tay \"bốp bốp\" vang lên bên tai, Hứa Ý Nùng trở mình, híp mắt nhìn thấy một bóng người đứng lặng bên giường, thỉnh thoảng di chuyển phất phất tay, cổ gắng đuổi con muỗi khiến người ta chán ghét kia đi.<br>Trong phòng không bật đèn, chỉ có thể nhìn thấy bóng người không thấy rõ mặt người, cô cố nén cơn buồn ngủ chống người ngồi dậy, miệng lẩm bẩm, \"Sao không bật đèn?\"<br>Tiếng \"bốp bốp\" đuổi muỗi vẫn văng vẳng cả căn phòng, cô dụi dụi mắt muốn sờ đèn bàn đâu giường, lại mềm giọng gọi.<br>“Sao không bật đèn? Kiêu Kỳ?\"<br>vẫn không có bất kỳ lời đáp lại nào.<br>“Cạch\", cuổi cùng cô chạm vào đèn bàn, bật nó lên.<br>Đèn sáng, phòng cũng sáng, nhưng bên giường trống rỗng không có ai.<br>Cô ngơ ngác, lúc này mới phát hiện chỉ có mình lẻ loi ngồi ở đầu giường.<br><br>Cô thất thằn nhìn nơi nào đó rồi mở hé miệng, cuối cùng vẫn văng vẳng cả căn phòng, cô dụi dụi mắt muốn sờ đèn bàn đầu giường, lại mềm giọng gọi.<br>“Sao không bật đèn? Kiêu Kỳ?\"<br>vẫn không có bất kỳ lời đáp lại nào.<br>“Cạch\", cuổi cùng cô chạm vào đèn bàn, bật nó lên.<br>Đèn sáng, phòng cũng sáng, nhưng bên giường trống rỗng không có ai.<br>Cô ngơ ngác, lúc này mới phát hiện chỉ có mình lẻ loi ngồi ở đầu giường.<br><br>Cô thất thằn nhìn nơi nào đó rồi mở hé miệng, cuối cùng vẫn không thốt ra được lời nào...<br>Hứa Ý Nùng mở mắt ra, thở dốc, trước ngực sau lưng ướt sũng mồ hôi, cô nhìn trần nhà trên đỉnh đầu mới hoảng hổt nhận ra mình đang ở khách sạn thành phổ H.<br>Hóa ra là giật mình từ một giấc mộng, lại không biết đang ở thế giới nào, người cũng không còn trẻ nữa.<br><br>Giật mình tỉnh giấc, nhân gian đã vật đổi sao dời.<br>Dư âm của cơn say vẫn còn, đầu đau như muổn nửt ra, cô xốc chăn lên nhìn lại mình, vẫn là bộ quần áo ngày hôm qua.<br><br>Cô ảo não xoa mặt, tiêu rồi, mặc nguyên quần áo ngủ một đêm, nhăn nhúm thành như vậy sau này cô còn mặc thế nào nữa? Bộ đồ này cũng không hề rẻ.<br>Cô đỡ trán, từ bên giường lần mò chiếc điện thoại di động của mình, ấn thử thì thấy đang ở trạng thái tắt máy.<br><br>Cô nhìn phích cắm sạc, vuốt mái tóc dài đang che khuất tầm mắt ra sau tai, vừa khởi động máy vừa nhớ lại tối hôm qua mình từ quán bar trở lại khách sạn như thế nào, nhưng vừa nghĩ tới lại đau đầu.<br>Màn hình diện thoại sáng lên, từng tin nhắn Wechat và cuộc gọi nhỡ đồng loạt nhảy ra, chiếc di động nhất thời rung lên liên tục, cô mở ra xem thì thấy tất cả đều là tổ viên hỏi cô tối hôm qua đã đi đâu?<br>Cuối cùng mở nhóm Chat ra, thấy Vu Tranh gửi một tin.<br>[Cô ấy không thoải mái nên đi về trước rồi, mọi người tiếp tục đi.] Sau đó trong nhóm lặng ngắt như tờ, cũng không ai hỏi nữa.<br>Hứa Ý Nùng nhíu mày, trong lòng hoang mang, Vu Tranh làm sao biết cô trở vê lúc nào? Chẳng lẽ sau đó anh ấy cũng tới quán bar?<br>Thế nhưng đầu quả thật rất đau, vừa động đậy lại đau nhức, đoạn ký ức này như những mảnh vỡ không sao nối liền đối với cô.<br>Chuông cửa đột nhiên vang lên, Hứa Ý Nùng để điện thoại di động xuống, đầu óc hỗn loạn rời giường.<br><br> <br>Vừa xuống giường thì tìm được dép lê, cô không khỏi kinh ngạc, sao lại sắp xếp chỉnh tề như vậy? Đây không phải là phong cách của cô, dép của cô lý ra phải vung vãi lung tung mới đúng, chẳng lẽ hôm qua cô về phòng không mang dép lê, là đi chân trần bò lên giường sao?<br>Chuông cửa vẫn đang vang lên, không kịp suy nghĩ nhiều, cô đi về phía cửa trước, lúc đi qua thùng rác phát hiện bên trong là miếng bánh ngọt đã sớm hỏng kia.<br>\"Chị Ý Nùng! Chị Ý Nùng?\" Chuông cửa lại vang lên, Hứa Ý Nùng thu lại tầm mắt đi tới mở cửa, là hai cậu thanh niên trong tổ.<br>Cửa vừa mở ra, bọn họ đều giật mình.<br>Hứa Ý Nùng đầu bù tóc rối, vẻ mặt mệt mỏi khoanh hai tay trước ngực, thân thể dán sát vào cửa, trừng mắt nhìn bọn họ, \"Sao, mặt mộc của chị làm mấy cậu hết hồn à?\"<br>Bon họ đưa mắt nhìn nhau, thẹn thùng gãi đầu, ánh mắt né tránh, \"Không, không phải.\"<br>Hứa Ý Nùng che miệng ngáp một cái, cúi người nhìn xung quanh, giọng nói lười biếng, \"Chỉ hai người? Những người khác đâu?\"<br>Một cậu thanh niên trong đó nói với cô, \"Ả, tối hôm qua sau khi chị về thì chúng tôi chơi thêm một lúc nữa cũng giải tán, hôm nay Vu tổng còn có việc, vừa sáng ra đã vê thành phố A rồi, bảo chúng ta cùng nhau trở về.\"<br>Lại nhìn cô, \"Chị vẫn ổn chứ, chị Ý Nùng?\"<br>Hứa Ý Nùng tỏ ý cô vẫn ổn.<br>Một cậu thanh niên khác thử hỏi: \"Vừa lúc Tả Sướng vẫn đang ngủ, vậy chúng ta dùng cơm trưa xong sẽ xuất phát nhé?\"<br>Cô gật đầu, cũng không có ý kiến gì, nhưng cô loáng thoáng nhớ tối hôm qua Tả Sướng đâu có uống rượu?<br>\"Vậy chị nghỉ ngơi thêm chút đi, lát nữa xuống dùng cơm chúng tôi sẽ liên lạc.\" Hai cậu thanh niên xác nhận thời gian rồi rời đi.<br>Trước khi bọn họ xoay người, Hứa Ý Nùng thuận miệng hỏi, \"Đúng rồi, người bên B thì sao?\"<br>Một cậu thanh niên nói, \"Bọn họ à, sáng sớm cũng bị quản lý Vương dẫn nhóm về rồi.\"<br>Một người khác nhịn không được chen vào một câu, \"Đám người Nhất Duy kia quá dữ dội, mấy người chúng ta cộng lại cũng không phải đối thủ của họ, uống rượu hoàn toàn bị áp đảo.<br><br>Chị Ý Nùng, lần sau đừng tham gia vào mấy bữa tiệc kiểu này nữa thì hơn.\" Cậu ấy nghiêm túc đẩy đẩy kính mắt, \"Tôi hoài nghi đám người này đang lợi dụng bữa tiệc để công báo tư thù.\"<br>Lập tức nhận được phụ họa, \"Chính xác! Lần sau không thể để bọn họ lừa nữa, đám người kia rất xảo trá, đã sớm nhắm chuẩn thời cơ để giao chiến với bên A chúng ta.<br><br>Đặc biệt là tên Kỳ Dương kia, vừa nhìn là đã biết con người lắm mưu nhiều kế.\"<br>Hứa Ý Nùng xoa huyệt Thái Dương, không bình luận gì, bởi vì lúc này cô càng nghe càng choáng váng.<br>Sau khi tổ viên rời đi, Hứa Ý Nùng vào toilet rửa mặt chải đầu, nhìn thấy mỹ phẩm dưỡng da chỉnh tề trên mặt bàn cùng bông tẩy trang trong thùng rác, ánh mắt cô hơi mất tập trung, sau đó bước vào phòng tắm tắm nước nóng.<br><br>Trong không gian nhỏ hẹp, hơi nóng bốc lên, cô mặc cho vòi hoa sen làm ướt tóc mình, giọt nước tí tách lăn qua mỗi một tấc trên khuôn mặt, cô nhắm hai mắt để dòng nước chảy từ trên xuống dưới.<br><br>Thời điểm trước mắt tối đen như mực, trong đầu cô bỗng thoáng qua chút hình ảnh rời rạc, còn có giọng nói đửt quãng mơ hồ lơ lửng trên đỉnh đầu.<br>\"Thế này sao?”<br>\"Đừng mở mắt.”<br>Áp suất nước trên đỉnh đầu dân dần giảm xuống, hơi nóng cũng theo đó tiêu tán, cô thoáng run rẩy, bắt đầu cảm thấy lành lạnh, đưa tay điều chỉnh công tắc cũng không được gì, bèn lau sơ mặt, trong lòng thầm chửi sau này không bao giờ tới khách sạn này nữa, tăng tốc độ nhanh chóng kết thúc việc tắm rửa.<br>Sau khi sửa sang lại hành lý chuẩn bị trả phòng, lúc đi giày cao gót cô cảm thấy da giày đã mềm đi đôi chút, giơ chân lên nhìn thử nhưng không phát hiện ra điều gì khác thường, nghĩ bụng chắc chỉ là ảo giác.<br><br>Lúc gằn đi cô kiểm tra phòng xem có bỏ sót thứ gì không, lại chú ý tới miếng bánh ngọt nằm trong thùng rác kia, do dự giây lát, cuối cùng cô đưa tay cầm lấy túi giấy đựng bánh ngọt có chữ \"Sinh nhật vui vẻ\" trên bàn, gấp nó lại chỉnh tề, bỏ gọn vào trong hành lý...<br>#<br>Hứa Ý Nùng gặp lại Vương Kiêu Kỳ là thứ Ba, cô từ phòng trà nước đi ra, anh đi đến phòng trà chính, hai người gặp nhau trên hành lang.<br><br>Theo khoảng cách dần dần kéo gần, Vương Kiêu Kỳ chậm lại bước chân.<br>\"Tổ trưởng Hứa.\" Anh tránh sang môt bên, không biết là xuất phát từ sự tự giác của bên B hay là sự ga lăng của một đàn ông.<br> <br>Hứa Ý Nùng đi tới đâu đều lưu lại mùi hương thanh nhã thơm ngát, hai người mặt đối mặt, cô trực tiếp hỏi, \"Quản lý Vương, bữa tiệc ở quán bar thành phố H, là anh đưa tôi về khách sạn sao?\"<br>Vương Kiêu Kỳ nhìn đôi môi đỏ mọng của cô, suy nghĩ trở lại đêm đó.<br>Bên trong xe taxi, cô ghé vào cửa sổ không bao lâu lại có cảm giác nôn mửa ập đến, tài xế gấp đến độ đạp mạnh chân ga chạy đến khách sạn, cũng thúc giục bọn họ nhanh chóng xuống xe.<br>Tiếng mở khóa vừa vang lên, Hứa Ý Nùng vội vàng mở cửa chạy xuống.<br><br>Vương Kiêu Kỳ trả tiền xong theo sát phía sau, từ xa nhìn thấy cô ngồi xổm trước bồn hoa bên cạnh khách sạn nôn mửa không ngừng.<br><br>Nhìn kỹ lại, cô dùng khăn giấy bọc ngón tay, thò vào trong miệng ấn lên lưỡi, lại cúi đầu nôn thêm một trận.<br>Tư thế kia nom đã khá thuần thục, cho dù khoảng cách xa cũng có thể nghe ra cô nôn ọe có bao nhiêu khó chịu.<br>Cô đang nôn, Vương Kiêu Kỳ dừng lại tại chỗ, nhìn bóng người cuộn tròn thiếu chút quỳ xuống kia, anh không cất bước đi qua nữa.<br>Hứa Ý Nùng nôn đến mửc ứa nước mắt, nôn mãi đến khi bắt đầu sặc tiếng ho khan cô mới dừng lại động tác ngoáy cổ họng, dùng miếng khăn giấy còn lại bọc lấy khăn giấy bẩn trên tay xuống, lại lau tay và miệng, ngồi xổm ở đó nghỉ ngơi một lát lâu.<br>Tuy rằng cảm giác buồn nôn đã giảm bớt, nhưng tầm mắt và não bộ vẫn hỗn độn như trước, lúc đứng lên hai chân đã chết lặng không chịu nổi, đi về phía trước một bước cũng vô cùng mệt mỏi, nhưng cô vẫn tuân theo bản năng cơ thể, kéo bước chân nặng nề tìm về hướng ánh sáng hướng trong đại sảnh khách sạn, hoàn toàn quên mất phía sau còn có một người tồn tại.<br>Đột nhiên có một cơn gió thoảng qua, cô không khỏi giật mình, vô thức rụt cổ khép lại quần áo trên người, phát hiện là một chiếc áo vest của nam giới.<br><br>Cô cúi đầu quan sát một lát, lại suy nghĩ một hồi lâu, cảm giác phía sau dường như có cái gì đó thúc đẩy cô ngoái đầu nhìn lại.<br>Bóng dáng Vương Kiêu Kỳ một lần nữa lọt vào tầm mắt, tầm mắt hai người không hẹn mà gặp nhau, chỉ cách nhau vài bước nhưng lại mông lung như cách xa vạn dặm.<br><br>Cô vừa mới đi về phía trước, anh ở phía sau yên tĩnh đi theo, không làm ra bất cứ quấy rầy gì.<br>Có xe của những khách khác chạy đến, ánh đèn không thể tránh khỏi chiếu vào gò má hai người, dáng vẻ chật vật của Hứa Ý Nùng có lẽ khó coi giống như một con quỷ du đãng lúc nửa đêm.<br><br>Theo thân xe càng ngày càng gần, chiếc đèn lớn kia làm cô chói mắt đến hoảng hổt, bất giác giơ tay che mặt, cũng không tự chủ được lui về phía sau.<br><br>Chỉ là lòng bàn chân nhẹ bẫng làm cho bước chân cô lảo đảo, vừa nhìn đã biết là một con ma men, nom rất buồn cười, cũng may có một bàn tay kịp thời đỡ lấy cô, lúc này cô mới có thể đứng vững.<br>Cô ngẩng đầu, Vương Kiêu Kỳ vừa rồi còn đang nhìn cô từ xa giờ đã gần trong gang tấc, như là trôi tới, anh thấp giọng hỏi, \"Còn tự đi được không?\"<br>Cô theo bản năng gật đầu, ngược lại không hiểu sao đột nhiên cụp mắt nhìn dưới chân, giọng nói ấp úng cũng không biết là lầm bầm một mình hay là đang nói với anh, \"Đau.\"<br>Anh cúi đầu nhìn theo cô, \"Ở đâu?\"<br>Cô giải thoát bàn chân khỏi giày cao gót, hơi nâng gót chân lên cho anh xem, giờ phút này hoàn toàn rút đi sự sắc bén thường ngày, giống như một đứa trẻ nói với anh, \"Ở đây.\" Lại dùng ngón tay chỉ mũi chân, má chân, \"Còn có ở đây, ở đây.\"<br>Mượn ánh sáng yếu ớt hắt ra từ đại sảnh khách sạn, Vương Kiêu Kỳ thấy được mấy vết phồng rộp ở chân trước chân sau của cô, rất dễ thấy, anh chậm rãi ngồi xổm xuống, \"Đê tôi xem.\"<br>Nhưng cô nhanh chóng nhét chân vào trong giày, thì thào, \"Còn đi được, tự đi được. Vừa dứt lời, cô tiếp tục đi vào khách sạn, giống như vừa rồi chỉ coi anh như một người qua đường thổ lộ sự đau chân mà thôi.<br>Vương Kiêu Kỳ không ngăn cản cô, vẫn yên lặng đuổi theo.<br><br>Anh nhìn cô vào thang máy, tâm trí lang thang, đầu tựa vào tường thang máy giống như đang úp mặt vào tường, sau đó cô ra khỏi thang máy, bám vào tường đi dọc theo hành lang dài.<br><br>Anh vẫn theo sát phía sau cô, vươn tay vài lần nhưng đều yên lặng thu lại.<br><br>Cuối cùng cô lần mò đến cửa phòng mình, tổn nửa ngày mới mở được cửa phòng, cho dù trong quá trình đó bước đi xiêu xiêu vẹo vẹo.<br><br>Cô đẩy cửa vào phòng, cánh cửa tự động đóng lại như mặc kệ tất cả, Vương Kiêu Kỳ ở bên ngoài lấy tay chặn lại, lặng lẽ đi vào theo.<br>Cô vừa đi vào là vứt sạch hình tượng, đá giày cao gót một chiếc sang trái một chiếc sang phải.<br><br>Sau khi tháo cởi trói buộc lại cầm một chai nước khoáng trên bàn trà lên vặn mở, ngẩng đâu uống ừng ực không ngừng, như là vô cùng khát, một hơi uống hết hơn nửa chai, lúc kết thúc còn thỏa mãn nấc cục.<br>Vương Kiêu Kỳ chăm chú nhìn nhất cử nhất động của cô, lại nhìn chung quanh phòng cô một chút, cuổi cùng tầm mắt tập trung vào chiếc bánh ngọt trên bàn kia, anh thấy hình như đã bị hỏng rồi.<br>Bên kia lại truyền đến động tĩnh, là cô lảo đảo đi vào toilet, phát ra tiếng leng keng leng keng, hẳn là đang tìm kiếm thứ gì đó.<br>Anh đi theo, quả nhiên thấy cô đang lục túi trang điểm, vừa lục vừa lẩm bẩm, \"Dầu tẩy trang đâu rồi?\" Tiếp tục tìm kiếm, \"Rõ ràng có mang theo mà.\"<br>Anh đứng dựa vào cửa, im lặng nhìn cô loay hoay, nhưng sau khi lục tìm một lát, cô ôm túi trang điểm yếu ớt trượt dọc theo mép tường ngồi bệt xuống đất, cho dù đã nôn ra nhưng lượng cồn vẫn còn trong cơ thể, say chính là say, cuối cùng cô vẫn không chống đỡ được nữa, dựa vào tường cứ như vậy ngủ thiếp đi.<br>Túi trang điểm trong tay đột nhiên rơi xuống, một đống chai lọ bên trong lăn đầy đất, rải rác khắp nơi trong toilet.<br><br>Có mấy thứ lăn tới bên chân Vương Kiêu Kỳ, anh cúi người nhặt lên, lại dịch bước nhặt từng món đồ trên mặt đất bỏ vào trong túi trang điểm kia.<br>Đầu Hứa Ý Nùng vì ngủ gật mà ngoẹo sang một bên, từ từ gục xuống, toàn bộ thân thể cũng theo đó mất đi trọng tâm.<br><br>Trong khoảnh khắc sắp ngã xuống, một bàn tay kịp thời vươn tới nâng cằm cô lên.<br>Vương Kiêu Kỳ kịp thời buông đồ trong tay xuống, một tay kéo đầu cô, một tay đỡ lấy cô, tư thế muốn đưa cô rời khỏi toilet.<br><br>Ai ngờ cô lại giãy dụa hai cái, cố sức mở mắt ra, hai người lần nữa bổn mắt nhìn nhau.<br><br>Cô nhìn thấy anh nhưng vẻ mặt không có bất kỳ sự kinh ngạc nào, đáy mắt cũng không hề gợn sóng, thậm chí còn có thể nghiêm túc nói chuyện với anh, \"Phải tẩy trang, phải tẩy trang...\"<br>Tẩy trang giống như một chấp niệm, làm cho cô không thể bình yên đi vào giấc ngủ, anh nhìn lại túi trang điểm trên mặt đất, đỡ cô ngồi dựa vào tường, bắt đầu tìm kiếm đồ vật bên trong.<br>Thật lâu trước đây, cô thường xuyên ở trước mặt anh nghịch mấy thứ này, có đôi khi anh đang ngồi trước laptop bận rộn, có đôi khi anh nửa nằm ở trên giường, lần nào cô cũng ở trước bàn trang điểm lề mề thật lâu, xong lại vỗ vỗ vào mặt mấy cái, khi đó anh cũng từng nghi hoặc: Đây không phải là dùng tiền mua tội sao? Mặt không đau à?<br>Lúc ấy anh không hỏi cô, sau đó không còn cơ hội nữa.<br>Trên mấy cái chai lọ của cô đều là tiếng Nhật, anh tìm được một chai dầu tẩy trang, dựa vào trí nhớ đổ vào miểng khăn vuông nhỏ giống như bông gòn, sau đó chần chừ đưa lên mặt cô, thăm dò hỏi.<br>\"Thế này sao?\"<br>Cô còn chưa ngủ bất tỉnh nhân sự, dùng giọng mũi ừ khẽ một tiếng, anh tiếp tục nhẹ nhàng lau chùi trên mặt cô, từ hai gò má đến mũi, rồi đến môi và mắt, khi đụng tới mí mắt, lông mi dài nhỏ của cô khẽ động đậy, anh nói, \"Đừng mở mắt.<br>Cô thật sự nghe lời không mở mắt nữa, cô ngồi, anh ngồi xổm, chờ Vương Kiêu Kỳ dùng khăn ướt lau sạch mặt cho cô xong, cô đã gối đầu lên vai anh ngủ say, hai tay cũng không biết từ khi nào ôm lấy cánh tay trái của anh, đầu ngón tay siết chặt.<br>Lúc nâng hai má cô lên, anh nhìn chằm chằm khuôn mặt say ngủ của cô thật lâu, sau đó đầu ngón tay nhẹ nhàng lướt qua mặt cô, không thể không gỡ tay cô ra, lại cẩn thận đỡ cô dựa vào bức tường phía sau, đứng lên đi rửa sạch tay mình.<br><br>Trong gương, áo sơ mi trắng của anh đã dính đầy phấn nền cùng vết son môi do cô cọ xát, trái một vết phải một vết, vô cùng bắt mắt.<br>Tẩy trang cho cô xong, anh nhẹ nhàng ôm ngang cô từ toilet ra ngoài, có lẽ là cảm giác mất trọng lượng ập đến, cô mở hé mắt, đột nhiên hai tay quàng lấy cổ anh, cuộn người vào trong lòng anh, sau đó lại say ngủ.<br>Vương Kiêu Kỳ nhất thời đứng yên tại chỗ, cúi đầu im lặng nhìn cô thật lâu.<br>Đến trên giường, cho dù đã ngủ cô cũng sẽ theo quán tính gác một chân lên chăn, ôm chăn mà ngủ, mà vết phồng rộp trên chân cô không lúc nào không thông báo với anh sự tồn tại của chúng.<br>Anh nhìn chăm chú chốc lát, sau đó trở lại toilet dùng nước nóng thấm ướt khăn lông rồi vắt khô, ngồi ở cuối giường cúi người dùng khăn lông nóng đắp nhẹ lên chỗ phồng rộp của cô.<br><br>Trong lúc ngủ cô mẫn cảm rụt chân lại, chân mày nhíu chặt Vương Kiêu Kỳ bèn chậm lại động tác, nhẹ nhàng chườm nóng từng chỗ cho cô, động tác tỉ mỉ.<br>Sau khi đắp qua đắp lại vài lần, anh im lặng ngồi ở đầu giường nhìn cô một hồi lâu.<br><br>Anh đắp chăn lại cho cô, vén gọn từng sợi tóc trước trán sang hai bên.<br><br>Tóc cô đã dài hơn trước rất nhiều, giữa tóc có mùi thơm quen thuộc.<br>Anh nhẹ nhàng vuốt ve giống như trước kia, nhưng cũng chỉ dừng lại ở đó.<br>Sau đó anh lại đun hai bình nước nóng tưới lên khăn lông lót chân trong phòng tắm, nhân lúc khăn còn nóng vắt khô rồi nhét vào trong giày của cô, đợi lớp da kia rõ ràng bị hơi nóng làm mềm đi, anh đặt giày của cô dưới giường rồi sửa sang lại mỹ phẩm trên bồn rửa tay, xong xuôi mới rời đi.<br>Lúc đi ngang qua bàn trà, chữ “Chúc mừng sinh nhật\" trên chiếc bánh ngọt kia đã biến mất không thấy đâu, ngoài rìa cũng có dấu vết động đũa, nhưng mùi ôi của bánh đã rất nồng.<br>Cửa phòng cuối cùng cũng nhẹ nhàng khép lại, trong căn phòng rộng lớn chỉ còn lại Hứa Ý Nùng đang say giấc, chỉ là vừa rồi lúc cô ngủ chăn bông đã đắp chỉnh tề trên người, mà trong thùng rác vổn trổng trải lại có thêm một miếng bánh ngọt lớn.<br> <br>Lúc này hai người đang ở Trục Ảnh, Hứa Ý vẫn là dáng vẻ ngạo nghễ kia, hoàn toàn trở về trạng thái nên có trong công việc, giống như cũng không định cảm ơn anh.<br>Vương Kiêu Kỳ thản nhiên gật đầu thừa nhận chuyện mình đưa cô về khách sạn, cũng vô cùng trực tiếp đáp lại, \"Đương nhiên, tôi không ngại tổ trưởng Hứa phụ trách hoàn phí taxi quay về khách sạn.<br><br>Xét cho cùng, hộ tống tổ trưởng Hứa trở về khách sạn an toàn trong chuyến công tác cũng là một cách để bên B phục vụ bên A.\"<br>Dáng vẻ ăn nói đường hoàng kia thiếu chút nữa chọc Hứa Ý Nùng bật cười, \"Quản lý Vương, đây là tác phong quen thuộc của Nhất Duy các anh sao? Tất cả đều quy về hiện vật? Thích tính toán chi li?\"<br>Vương Kiêu Kỳ đút một tay vào túi quần tây, đứng thẳng tắp đáp lại, \"Hành vi cá nhân của tôi không đại<br>diện cho Nhất Duy.\"<br>Hửa Ý Nùng nhướng mày, khó trách nội bộ Trục Ảnh có lời đồn đãi, nói giá cả của Nhất Duy mỗi năm mỗi ép, một phân cũng không nhượng bộ.<br>Cô thò tay vào túi của mình, sau khi tìm thấy điện thoại di động thì đưa cốc cà phê đựng đầy nước nóng cho Vương Kiêu Kỳ, \"Phiền quản lý Vương cầm giúp tôi một lát, chút tiền đó cũng không cần tìm hệ thổng thanh toán gì cho rườm rà, bây giờ tôi sẽ lấy danh nghĩa cá nhân chuyển khoản cho anh.\"<br>\"Cái gì ra cái đó, cái gì nên để hệ thống thanh toán thì vẫn nên để, cho dù là một đồng.\" Tầm mắt Vương Kiêu Kỳ dừng lại ở mép cốc màu trắng dính đầy dấu son môi, nói hết câu, \"Để tránh cho bên A và bên B có trao đổi tài chính không cần thiết, đến lúc đó không nói rõ được.\" Anh nói chuyện rất nề nếp, cũng rất châm chọc.<br>Hứa Ý Nùng lấy lại cốc nước, \"Ok, vậy lát nữa nhờ quản lý Vương gửi bản scan vào mail của tôi.\"<br>\"Được.\"<br>Hứa Ý Nùng lần nữa nhìn thẳng về phía anh, \"Có điều, nếu đã nói cái gì ra cái đó, tôi cũng có điều muốn hỏi quản lý Vương, tại sao anh lại vứt chiếc bánh ngọt trong phòng của tôi đi?\"<br>Vương Kiêu Kỳ tiếp nhận ánh mắt của cô, nói với cô, \"Bánh ngọt bị ôi rồi, không vứt sẽ có giòi.\"<br>\"Nhưng anh ở trong phòng của tôi, vứt đồ đạc của tôi mà chưa có sự đồng ý của tôi, hay là nói, quản lý Vương trước nay vẫn thích tự tiện quyết định?\"<br>Vương Kiêu Kỳ im lặng đối mặt với sự ăn miếng trả miếng của cô, sau đó mở miệng, \"Xin lỗi tổ trưởng Hứa, sau này tôi sẽ chú ý, ngoài phạm vi quản lý của tôi sẽ không xảy ra chuyện gì nữa.\"<br>Hứa Ý Nùng đổi tay cằm cốc, lòng bàn tay đã sớm đỏ bừng, giọng nói rõ ràng cứng nhắc, \"Không cần, dù sao cũng không có cái gọi là sau này nữa.\"<br>Lúc này hành lang lại có người khác đi qua, Hứa Ý Nùng nói dứt lời cũng không quay đầu lại, tay cầm cốc nước đi về phía văn phòng, có mấy giọt nước còn bắn ra ngoài, Vương Kiêu Kỳ nhìn theo tiếng giày cao gót lộc cộc của cô, xem ra chân đã gần khỏi hẳn.<br>Anh tiếp tục đi về phía phòng trà nước, pha một viên cà phê nén, lúc dùng cốc giấy nhận lấy bỗng nhiên phát hiện trên đầu ngón tay có một vệt đỏ, hẳn là lúc cô vừa đưa cốc nước tới anh đã vô tình chạm vào miệng cốc.<br><br>Anh giơ tay vân vê, có chút mùi hoa hồng, hoàn toàn khác với ở thành phố H.<br>Anh biết, đây chỉ là một trong rất nhiều thôi son môi của cô.<br><br>Cô cũng không còn cô thiếu nữ ngây ngô chỉ biết thoa chút son để mặt mộc nghênh ngang ra khỏi nhà, nhân sinh khó thoát khỏi sự thay đổi trong nháy mắt, tất thảy đều đã đổi dời.<br>Lại là một đêm không tránh khỏi tăng ca, cuối ngày lúc Vương Kiêu Kỳ trở lại ký túc xá, các anh em cùng phòng đang sửa sang lại hành lý cuối tuần mang về từ thành phố H.<br><br>Bọn họ theo thói quen lấy quần áo bẩn mình chưa kịp giặt ra, một đám đàn ông ở chung với nhau cũng không quá câu nệ, miễn là quần áo bẩn không bị ra màu thì đều ném vào máy giặt quần áo.<br>Bọn họ ôm quần áo muốn giặt ném vào trong chậu lớn ngoài ban công, nhìn thấy anh trở về, Kỳ Dương hắng giọng kêu to, \"Lão đại, anh về đúng lúc đấy, mang quần áo muốn giặt tới đây đi, giặt chung cho tiết kiệm nước giặt!\"<br>Lâm Nhiên ghét bỏ nhìn cậu ấy, thẳng thừng nói, \"Keo kiệt.\"<br>Kỳ Dương đạp anh ấy: \"Tôi cũng vì gia đình chúng ta thôi mà!\"<br>Phương Châu nghe vậy buồn nôn, không dám nhận phần ơn nghĩa này: \"Bổn nhân từ chối, cám ơn.\"<br>Kỳ Dương chỉ có thể tiếp tục nói với Vương Kiêu Kỳ : \"Lão đại, nhanh lên nào! Lát nữa tôi còn phải cắm game nữa.\"<br>Vương Kiêu Kỳ ném chìa khóa lên cửa ra vào, ừ một tiếng rồi lập tức trở về phòng.<br><br>Anh mở vali lấy quần áo sắp sửa giặt ra, nhưng lại bỏ qua chiếc áo sơ mi trắng còn sót lại phấn nền loang lổ và son môi.<br><br>Anh ném quằn áo đã thu dọn cho Kỳ Dương, sau khi trở lại phòng cũng không sửa sang lại vali nữa, mà mở tủ quằn áo lấy một cái móc áo trổng ra treo ngay ngắn chiếc áo sơ mi bẩn kia vào một bên tủ quần áo trống.<br>Trên quần áo còn lưu lại hơi thở của cô, giống như cô vẫn còn ở bên cạnh anh.<br>Kỳ Dương ở ngoài ban công lại gào lên, \"Lão đại, áo sơ mi anh muốn giặt sao chỉ có một cái? Tôi nhớ anh mang theo hai cái mà, còn một cái nữa đâu?\"<br>Vương Kiêu Kỳ lập tức quay lại, trầm giọng nói.<br>\"Chỉ có một cái thôi.\"<br>------oOo------<br><br>"]