["<br>Bà nội trước mắt đã già đi rất nhiều, thời gian cũng không hề ưu ái bà, gương mặt in hằn dấu vết tháng năm, cũng không còn thần thái sáng lán như ngày xưa nữa.<br>Bà nội lại lôi kéo cô, ra sức kêu cô ngồi xuống.<br>“Nùng Nùng về rồi à? về là tốt rồi, về là tốt rồi, để bà nội nhìn cháu xem, nhìn kỷ Nùng Nùng của chúng ta xem.”<br>Bàn tay già nua của bà nắm chặt tay Hứa Ý Nùng, sau đó lại nâng mặt cô lên nhẹ nhàng vuốt ve từ lông mày đến cằm.<br>“Sao lại gầy vậy?” Bà nội nhíu mày đau lòng hỏi, đôi mắt rõ ràng là nhìn chằm chằm vào cô nhưng lại giống như trống rỗng vô hồn, không hề có tiêu cự.<br>Trái tim Hứa Ý Nùng chùn lại, vẻ mặt cũng theo đó tối sầm, cô tiếp tục để bà nội vuốt ve ấn đường của mình, lặng lẽ đưa một bàn tay tới trước mặt bà lắc lắc.<br>Bà nội tiếp tục động tác trên tay, đối với việc này cũng không có bất kỳ phản ứng gì.<br>Nước mắt không hề báo trước rơi xuống, cô kinh ngạc đến nỗi trái tim đột nhiên co rút lại, sau đó là cảm giác đau đến không thở nổi.<br><br>Cô nhìn về phía Vương Kiêu Kỳ, thì thào, \"Bà nội, mắt bà nội sao vậy, sao lại vậy&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ?”<br>Anh đứng sau lưng cô, giọng nói cũng trầm như vẻ mặt, \"Đục thủy tinh thể, bỏ lỡ thời kỳ trị liệu tốt nhất, hiện tại chỉ còn lại cảm giác ánh sáng.”<br>Lời nói của anh tựa như gió lạnh ập tới, khiến cho cô lạnh toát cả người, nước mắt âm ầm như vỡ đê, tuôn rơi trên mu bàn tay bà nội.<br>Bà nội lập tức trách anh, “Cháu đấy, nói những thứ này làm gì? vốn đã lớn tuổi thì mắt cũng không còn sáng nữa.” Lại lau nước mắt cho cô, đầu ngón tay bà vẫn ấm áp như trước, \"Không sao không sao, mắt bà nội vốn không tốt, trước kia không phải còn bảo cháu xỏ kim dẫn chỉ cho bà sao?”<br>Hứa Ý Nùng nghẹn ngào khó tả, trong lỏng khó giữ được bình tĩnh,bà nội còn đang dỗ dành cô, “Không khóc nữa không khóc nữa.” Bà kéo cô lại gần, nâng mặt cô lên nhẹ nhàng vuốt ve, “Kỳ Kỳ nói cháu ở nước ngoài làm dự án nghiên cứu khoa học, ký hiệp nghị bảo mật, chưa kết thúc thì không thể trở về, lúc đầu bà cho rằng cũng chỉ hai ba năm, ai biết hạng mục này một khi đã làm là làm tận năm năm chứ? Người nước ngoài sao có thể giày vò người ta như vậy? Một cô bé mũm mĩm xinh xắn ra ngoài về chỉ còn lại da bọc xương.” Bà nội nói xong giọng cũng nghẹn ngào.<br>Bà như vậy, Hứa Ý Nùng càng thêm khó chịu, cô liếc nhìn Vương Kiêu Kỳ, lau nước mắt rồi nói theo bà, “Dự án đã kết thúc, bây giờ cháu có thể về rồi.”<br>“Còn đi nữa không?”<br>Tư thế cẩn thận từng li từng tí của bà nội khiến tầm mắt Hứa Ý Nùng mơ hồ, cô cầm ngược bàn tay đầy nếp nhăn của bà, “Không đi nữa, không bao giờ đi nữa ạ.”<br>Trong mắt bà nội lóe sáng, “Được, được, không đi là tốt rồi, xem như đã trở lại, hai người các cháu khổ tận cam lai, cuối cùng cũng có thể ở bên nhau, sau này phải sống thật tốt, sống thật tốt.”<br>Nước mắt xoay tròn trong hốc mắt không thể kìm nén lại lần nữa chảy xuống, xuôi theo gò má đọng lại trên chóp mũi, đột nhiên có một loại cảm giác hoảng sợ và áy náy cùng xuất hiện, cho dù mấy năm nay cô một mình lăn lộn ở bên ngoài đã sớm luyện mãi thành thép, nhưng cuối cùng cũng không chống lại được vài câu chân tình thực ý của bà nội.<br>Thì ra bà nội cũng không biết bọn họ đã sớm chia tay, từng chuyện từng chuyện trong năm năm qua bà hoàn toàn không hề hay biết, còn một mực chờ cô trở về, nhưng cảnh còn người mất mọi chuyện cũng đã nhạt phai, không chỉ có bọn họ mà mọi thứ trong quá khứ đều đã trải qua thay đổi, rất khác xưa.<br>Cô há miệng, muốn nói cho bà nội sự thật rồi lại không biết nên làm thế nào, sự vô tư thường ngày vào giờ phút này đều hóa thành hư ảo, duy chỉ còn lại sự nhát gan không dám đối mặt.<br>“Một mình ở bên ngoài nhiều năm như vậy, khó khăn lắm đúng không?” Bà nội lại mò mẫm cô, đặt câu hỏi.<br>Trong lỏng Hứa Ý Nùng ngũ vị tạp trần, cô hít mũi, mang theo giọng mũi nặng nề đáp, “vẫn ổn ạ.”<br>“Cháu ấy à, giống hệt như Kỳ Kỳ, lúc nào cũng báo tin vui không báo tin buồn, bà biết chắc chắn là không dễ dàng gì.” Bà nội lại vỗ vỗ cô, “Vất vả cho cháu rồi, bây giờ đã trở về, cháu làm việc ở đâu?”<br>Hứa Ý Nùng nói với bà, “Thành phố A ạ.”<br>Bà nội lại lập tức vui mừng, lúc này đôi mắt bà như khôi phục lại chút ánh sáng, “Vậy thì tốt, quá tốt, ở cùng một thành phố với Kỳ Kỳ.” Sau lại không ngừng thở dài, “Aiza, thật là tốt, thật là tốt, hai người bọn cháu vẫn ở cùng một chỗ.”<br>Đáy mắt Hứa Ý Nùng ảm đạm, chua xót không thôi.<br>Cô không biết lời nói dối này có thể kéo dài bao lâu.<br>Một đêm đoàn tụ này gần như đều là bà nội hỏi thăm cô, cô biết năm năm qua bà nội rất nhớ cô, trong thời gian ngắn ngủi hai người dường như không sao nói hết chuyện.<br>Nhưng vẫn bị y tá đột nhiên tới cắt ngang.<br>“Giường số 4, sắp tám giờ rưỡi rồi, thời gian thăm hỏi người nhà đã kết thúc.” Cô ấy bước vào phòng, vẻ mặt nghiêm túc, chính là người ở quầy lễ tân lúc trước.<br> <br>Nhưng Hứa Ý Nùng cảm thấy mình còn chưa nói với bà nội mấy câu, cô thử thương lượng với cô ấy, \"Có thể châm chước thêm một lát không?”<br>Y tá vừa nghe vậy thì đanh mặt nói, “Không được, lúc mới cho hai người vào đã nói tám giờ rưỡi là kết thúc thăm hỏi, trên nguyên tắc buổi tối không thể vào, như vậy là đã châm chước cho hai người lắm rồi.” Lại gõ gõ đồng hồ đeo tay của mình, “Nhìn xem bây giờ là mấy giờ rồi, hai người không thể ý thức về thời gian sao?”<br>Hứa Ý Nùng còn muốn tranh thủ, bị Vương Kiêu Kỳ cướp lời, “Được, chúng tôi biết rồi, lập tức đi ngay.”<br>Y tá thúc giục: “Nhanh lên, những người già khác đều phải ngủ, sau này các anh có thể đến ban ngày thì nên đến ban ngày.”<br>Bà nội nghe vậy vội buông tay ra, “Các cháu mau về đi, mau về đi, thời gian cũng không còn sớm nữa.”<br>Hứa Ý Nùng không nỡ, cô nhìn lại hoàn cảnh chung quanh, lồng ngực siết lại, “Bà nội, nơi này, người ở đây, đối xử với bà tốt không?”<br>Bà nội gật đầu, “Rất tốt, bà rất ổn.” Sợ cô không tin còn xắn tay áo lên cho cô xem, “Cháu xem, bà rắn chắc biết bao, so với lúc ở thành phố c còn béo hơn một chút.” Bà tiếp tục trấn an cô, “Bà ấy à, lớn tuổi rồi, con cái lại bận rộn cũng không thể trở thành gánh nặng của bọn nó, là bà tự mình nói muốn vào viện dưỡng lão.<br><br>Nơi này thật sự rất tốt, bình thường cùng mọi người tâm sự, thời tiết tốt thì ra sân phơi nắng.<br><br>Bà cụ già như bà ngoại trừ mắt kém ra, những thứ khác đều rất tốt, so với những người khác vẫn còn khỏe chán.”<br>Đôi mắt Hứa Ý Nùng vẫn đau nhức không thôi, chỉ nhìn thái độ của y tá là cô đã không tin lời bà nội rồi.<br>Bà nội dường như nhận ra, lại khuyên cô, “Ngoan, bà nội thật sự sống rất tốt.” Lại bảo Vương Kiêu Kỳ tới, “Kỳ Kỳ, cháu tới đây, mau dẫn Nùng Nùng về đi, nghe lời.”<br>Vương Kiêu Kỳ sát tới gần, lại nắm tay bà nội, “Bà nội, vậy bọn cháu đi trước đây.”<br>Bà nội nắm lấy tay Hứa Ý Nùng, “Đúng rồi, ngoan ngoãn nghe lời bà nội, về trước đi, lần sau lại đến thăm bà.” Bà nắm chặt tay bọn họ, “Chống đỡ nhiều năm như vậy cũng không dễ dàng gì, sau này hai người các cháu phải sống thật tốt, như vậy bà cũng sẽ vui vẻ theo.”<br>Bàn tay Hứa Ý Nùng tiếp xúc với nhiệt độ cơ thể anh, là nhiệt độ vừa quen thuộc rồi lại xa lạ, cô thật ra muốn rút tay về liền, nhưng ngại tay bà nội cũng đang ở đây, cô sợ bị phát hiện ra gì đó, đành phải tiếp tục diễn trò, để mặc nhiệt độ kia vây quanh bàn tay mình.<br><br>Chờ tay bà nội buông ra, hai người đều ăn ý rút tay của mình về, giống như chưa từng xảy ra chuyện gì tiếp tục nói lời tạm biệt với bà nội.<br>Có không nỡ thì cuối cùng vẫn phải đi, trên hành lang yên tĩnh chỉ còn lại tiếng bước chân của bọn họ, Hứa Ý Nùng vẫn đi theo phía sau Vương Kiêu Kỳ, trầm ngâm hồi lâu.<br>Ra khỏi viện dưỡng lão, bên ngoài bóng đêm như mực, Vương Kiêu Kỳ bỗng nhiên dừng chân, tầm mắt không biết rơi về nơi nào, chỉ có giọng nói trống trải như màn đêm trên đỉnh đầu, “Bà nội lớn tuổi rồi, mắt không tốt nên tôi sợ bà chịu kích thích, vẫn chưa nói cho bà biết chuyện của chúng ta.”<br>Anh đang giải thích với cô, Hứa Ý Nùng nhìn bóng lưng kiên định của anh, không có lòng dạ nào truy cứu chuyện này mà là khó hiểu mở miệng, “Bà nội vào viện dưỡng lão lúc nào?”<br>Vương Kiêu Kỳ lấy điện thoại ra gọi taxi, lại rút thuốc lá và bật lửa trong túi ra, “Năm thứ ba sau khi em đi.”<br>Hứa Ý Nùng nhìn động tác trên tay anh, “Nhưng lúc bà sống ở thành phố c rõ ràng vẫn còn khỏe mà.”<br>Anh ngậm điếu thuốc rồi châm lửa, đứng thẳng lưng đón gió, cả người trông rất lạnh lẽo, thanh âm cũng theo khói thuốc lơ lửng phiêu tán, “Trước kia là trước kia.” Anh nhẹ nhàng phả ra một hơi, lại cầm điếu thuốc xuống, “Không có gì là vĩnh viễn không thay đổi, huống chi là con người.”<br>Hiện thực như một đòn chí mạng đánh vào phòng tuyến trung tâm, hệt như gió lạnh quét qua gò má khiến người ta đau rát, đến cả đôi mắt cũng bị khói thuốc làm ngạt thở.<br>\"Vậy đôi mắt thì sao? Sao lại chậm trễ trong việc điều trị?” Trong lúc tâm trạng phập phồng, cô hận không thể hỏi tận gốc rễ, thật sự không thể chấp nhận sự thật bà nội bị mù.<br>Đầu ngón tay anh phủi tàn thuốc, tầm nhìn mơ hồ, “vấn đề về mắt của bà nội đã được một thời gian.<br><br>Lúc đầu bà chỉ nghĩ rằng người già bị hoa mắt, không quá coi trọng, sau đó bác sĩ kiểm tra sức khỏe đề nghị bà kiểm tra lại định kỳ, nhưng bà đã quen với việc này cả đời, cảm thấy bác sĩ chuyện bé xé ra to, vẫn ẩn nhẫn không đề cập đến.<br><br>Cho đến khi tôi trở về nhìn thây bà thường xuyên đi đứng đụng phải thứ gì đó, mới phát hiện ra mắt bà có vấn đề.<br><br> <br>Sau đó đưa đến bệnh viện thì được cho biết đã bỏ lỡ thời gian điều trị tốt nhất.”<br>“Đợi đến khi anh về mới phát hiện?” Trong tai Hứa Ý Nùng ong ong chấn động, không khỏi cất tiếng, “Chẳng lẽ bình thường không có lấy một người về thăm bà nội sao?” Cô chỉ cảm thấy khó tin, thậm chỉ là không cách nào tưởng tượng nổi.<br>Nhà bố mẹ Vương Kiêu Kỳ là doanh nghiệp sản xuất chăn ga gối đệm đầu tiên ở thành phố c, về sau bọn họ càng làm lớn thì tâm tình cũng lớn theo, liên tục chiến đấu đến các thành phố lớn như thành phô H, còn thành lập công ty và thương hiệu của riêng mình, trong lúc nhất thời mở nhiều chuỗi cửa hàng chuyên kinh doanh, từ thành phố H đến thành phố c cùng với các thành phố xung quanh đều có danh tiếng không nhỏ, có một đoạn thời gian thậm chí còn độc quyền ngành nghề này, xưng bá một thời.<br>Sự nghiệp phát triển không ngừng dẫn đến hai vợ chồng không rảnh bận tâm đến con cái, bọn họ bận rộn đến mức không quản được Vương Kiêu Kỳ, bèn ném anh về quê nhà bà nội ở thành phố C cho rảnh việc, nhoáng cái vài năm liền, giống như chưa từng có đứa con trai này mà cũng không về thăm xem anh ra sao.<br><br>Dùng lời của bà nội nói thì công việc của bọn họ thật sự quá bận rộn, căn bản không có thời gian trở về, nhưng điều khiến Hứa Ý Nùng nghĩ không ra chính là, rốt cuộc họ bận rộn đến mức nào mà có thể ném con mình về quê nhà, phó mặc cho người già rồi chẳng thèm quan tâm tận vài năm như vậy? Cô không hiểu là kiếm tiền quan trọng hay là tình thân quan trọng hơn? Bọn họ ngoại trừ thỏa mãn vật chất cho Vương Kiêu Kỳ ra, thì anh có khác gì một đứa trẻ bị bỏ rơi đâu?<br>Có điều Hứa Ý Nùng nghĩ, cho dù bọn họ không quan tâm tới con trai thì ít nhất đối với người già vẫn nên quan tâm một chút, dù sao đó cũng là người sinh ra ông ta.<br><br>Cô cảm thây, mặc kệ xảy ra chuyện gì cũng không thể bỏ mặc người già một bên, đến nỗi bỏ lỡ thời kỳ trị liệu tốt nhất cho đôi mắt của bà.<br><br>Chờ đến lúc bà nội thật sự không nhìn thấy cuộc sống, không thể tự lo liệu mới đón người già từ quê nhà về, nhưng vẫn bỏ mặc chẳng quan tâm, trực tiếp ném bà vào viện dưỡng lão, lại dẫm vào vết xe đổ trước kia.<br>Một điếu thuốc đã hút xong, tia lửa đỏ cuối cùng cũng biến mất trong màn đêm ảm đạm này, sự im lặng kéo dài của Vương Kiêu Kỳ đã chứng thực hết thảy suy đoán của cô.<br>“Không thể đổi cho bà nội một viện dưỡng lão có điều kiện tốt một chút sao?” Cô hỏi.<br>Vương Kiêu Kỳ lại nói, \"Quyền phụng dưỡng bà nội không ở chỗ tôi.”<br>Hứa Ý Nùng buồn bực khó nhịn đứng tại chỗ, thậm chí có chút run rẩy, nhưng cô đã không có bất kỳ lập trường nào để nói, chỉ có thể chậm lại, chờ tâm tình bình phục sau đó hỏi, “Ngày mai, tôi có thể đến thăm bà nội nữa không?”<br>Xa xa bắt đâu có ánh sáng, bắt đâu từ một điểm nhỏ cho đến càng ngày càng gần, càng ngày càng sáng, bao phủ toàn thân bọn họ, tất cả xung quanh cũng sáng lên theo, là xe taxi Vương Kiêu Kỳ gọi đến.<br>Anh bóp điếu thuốc, bước lên nghênh đón đồng thời nói, “Để lần sau có cơ hội đi, trước mắt không tiện lắm.”<br>Gió lạnh thổi bay mái tóc, Hứa Ý Nùng biết rõ mình sẽ bị từ chối, thế nhưng tâm trạng vẫn không khỏi trầm xuống vài phần.<br>Cũng đúng, hiện tại cô có thể lấy thân phận gì đến thăm bà nội đây? Một người ngoài mà thôi.<br>Hai người ngồi lên xe, lần này ghế lái phụ trống không, Vương Kiêu Kỳ ngồi vào, Hứa Ý Nùng ngồi ghế sau, hai người lại một đường im lặng.<br>Hứa Ý Nùng nhìn thế giới xa hoa trụy lạc ngoài cửa sổ, tâm như núi trống, chỉ có hơi ấm trên tay vẫn còn, giống như nhắc nhở cô tất cả những gì xảy ra đêm nay không phải là một giấc mộng.<br>Suy nghĩ mơ hồ, đột nhiên nghe thấy Vương Kiêu Kỷ bảo tài xế dừng xe, cô khó hiểu nhìn về phía trước, thấy anh mở cửa xe rồi sải đôi chân dài bước ra ngoài.<br>Hứa Ý Nùng cho rằng anh cứ im lặng đi xuống như vậy, lập tức nghiêng người về phía trước hỏi, \"Anh đi đâu vậy?”<br>Động tác anh dừng lại, ngoái đầu nhìn về phía sau, nhưng vì ánh sáng quá tối nên không thấy rõ biểu cảm, chỉ nghe anh nói, “Đi mua chút đồ ăn.”<br>Cô sực nhớ ra hình như anh cũng chưa ăn cơm tối, nắm tay siết chặt bất giác thả lỏng, lại nghe anh nói, “Tôi về nhanh thôi.” Sau đó anh quay sang dặn dò tài xế.<br>“Phiền anh chờ tôi một lát.”<br>Tài xế hơi mất kiên nhẫn, “Nhanh lên, ở đây thường không cho đỗ xe, còn chiếm đường dành cho người đi bộ, ngộ nhỡ cảnh sát giao thông tới thì phiền phức lắm.”<br>Hứa Ý Nùng xuyên qua cửa sổ xe nhìn anh bước nhanh đến một tiệm bánh ngọt, vài phút sau anh mang theo một túi đồ đi ra, bước đi vẫn vội vã như trước.<br>Cửa xe ghế lái phụ lại mở ra, mang theo một luồng gió làm cho bên trong xe nhỏ hẹp nhất thời lạnh lẽo.<br>Chờ anh lên xe tài xế lại bắt đầu lẩm bẩm trách móc, ý tứ là anh làm chậm trễ thời gian của anh ta, cho đến khi Vương Kiêu Kỳ nói, \"Ngại quá, lúc tính tiền tôi sẽ thêm hai mươi đồng.”<br><br>Lúc này tài xế mới yên tĩnh lại.<br>Hứa Ý Nùng ở phía sau nghe vậy liền nhíu mày.<br>Đợi đã đợi đã, cộng thêm hai mươi đồng? Từ khi nào anh lại dễ nói chuyện như vậy?<br>Trước kia anh không phải là người dễ thương lượng.<br>Trong đại học, có một lần bọn họ cùng cặp đôi Chu Nghiệp Lưu Sảng lập team đi chơi, lúc đến nơi thì trời đã tối, ra khỏi bến xe Vương Kiêu Kỳ tùy tiện gọi một chiếc xe taxi rồi dẫn bọn họ lên xe.<br>Lúc ấy Chu Nghiệp và Lưu Sảng mới hẹn hò không bao lâu, dính nhau như sam, hai người đành chiếu cố bọn họ, Vương Kiêu Kỳ ngồi ghế lái phụ, Hứa Ý Nùng cùng bọn họ ngồi phía sau.<br>Vừa vào xe, Lưu Sảng liền cùng Hứa Ý Nùng thảo luận hành trình do cô ấy soạn ra, tài xế nhìn cách ăn mặc sinh viên của bọn họ, lại từ trong lời nói của hai cô lập tức kết luận bọn họ là sinh viên từ nơi khác đến chơi, thế là chạy được chốc lát đột nhiên nói, “Sân vận động phía trước đang mở buổi concert, sợ tan quá nhiều ùn tắc giao thông, cảnh sát giao thông phong tỏa đường, tôi đôi đường khác đi nhé.”<br>Lúc ấy bọn họ đều không để ý, mà Vương Kiêu Kỳ đang nghe điện thoại của trường học liếc mắt nhìn màn hình điện thoại rồi nói với người gọi tới, “Bây giờ tôi đang có chút việc, lát nữa sẽ nói với cậu sau.” Xong cúp điện thoại.<br>Sau đó Hứa Ý Nùng ở phía sau nhìn thấy anh mở máy ảnh trên di động lên, lặng lẽ chụp thông tin tài xế ở phía trước ghế lái phụ, sau đó làm như vô tình hỏi anh ta: “Phong tỏa đường? Buổi concert Vương Kiêu Kỳ gật đầu, “Có thể chứ.” Lại liếc anh ta một cái, “Cồn có thể tra được số điện thoại khiếu nại của taxi nữa.”<br>Đám người Hứa Ý Nùng lúc này mới phản ứng lại là tài xế khi dễ bọn họ từ nơi khác tới, cố ý đi đường vòng.<br>Tài xế lúc này giả ngu, “Cậu nói lời này là có ý gì vậy nhóc con?”<br>Vương Kiêu Kỳ cầm điện thoại di động, \"Chú, tôi biết chú kiếm tiền không dễ dàng, nhưng đây là lần đầu chúng tôi tới đây chơi, chú kiếm tiền sinh viên như vậy có phải hơi vô lý không?”<br>Tài xế quyết định giả ngu đến cùng, “Tôi nghe không hiểu cậu đang nói gì.”<br>Vương Kiêu Kỳ biết anh ta chưa thấy quan tài chưa đổ lệ, trực tiếp mở vị trí lúc nãy lên xe đưa đến trước mặt anh ta, “Chú, nhất định phải bắt tôi nói rỏ ràng sao?”<br>Tài xế liếc nhìn rồi tiếp tục giảo biện, “Tôi ngay từ đầu đã nói với cậu rồi mà! Bên kia có buổi concert phong tỏa đường! Ý cậu là tôi cố ý lừa gạt các cậu?”<br>Vương Kiêu Kỳ vốn còn muốn cho anh ta một cơ hội, nhưng lúc này lười nói chuyện với kiểu người lươn lẹo như anh ta.<br><br>Bận tâm đến sự an toàn của hai cô gái, anh cất điện thoại di động vào trước, “Được, vậy chú lái đi.”<br>Đợi bọn họ xuống xe lấy đồ xong, anh mới gọi điện thoại khiếu nại.<br>Tài xế còn chưa đi xa đã nhanh chóng quay lại đuổi theo bọn họ, giọng anh ta mang theo sự uy hiếp, “Ha, thật sự muốn khiếu nại đúng không? Mấy ngày sau các cậu còn muốn yên ổn chơi ở đây nữa không?” Anh ta quan sát qua lại mấy người họ rồi nhìn chằm chằm Vương Kiêu Kỳ, “Mấy người các cậu đều là người nơi khác đến, nhóc con, bố mẹ cậu không dạy cậu là ra ngoài phải thức thời sao?”<br>Vương Kiêu Kỳ lập tức kéo Hứa Ý Nùng ra sau lưng, Chu Nghiệp thấy thế cũng học theo kéo Lưu Sảng ra phía sau.<br>Chợt thấy Vương Kiêu Kỳ giơ điện thoại di động lên: “Chú, chú không biết bây giờ là thời đại công nghệ thông tin sao? Mà tình cờ tôi lại là sinh viên ngành IT, khá thông thạo về internet, vừa rồi tôi đã quay lại toàn bộ lời nói của chú, bao gồm cả thông tin tài xế của chú trong xe, chỉ cần bây giờ tôi gửi cho bạn cùng lớp là có thể nhanh chóng phát tán tất cả thông tin đồng thời video của chú lên mạng.<br><br>Nơi này của các chú là thành phố du lịch nổi tiếng cả nước, nếu tin tức tài xế taxi uy hiếp khách du lịch này mà nổ ra, có ảnh hưởng thế nào chắc trong lòng chú cũng biết rõ.” Anh lắc lắc chiếc điện thoại, “Chú có muốn thử không, xem thử thế lực địa phương của chú tới nhanh hay là tốc độ tay tôi nhanh hơn?”<br>Tài xế taxi hoàn toàn bị anh dọa sợ, lập tức rút tiền ra muốn hoàn lại cho bọn họ, “Ây ây! Tôi sợ cậu rồi người anh em, cậu cứ coi như mấy lời của tôi vừa rồi là nói sảng đi, tiền đơn này của các cậu tôi không cần nữa, được không? Cậu rút đơn khiếu nại tôi đi, rút đi được không? Nếu bị khiếu nại là tôi sẽ bị giam chứng chỉ chờ làm việc đấy! Cả nhà tôi chỉ trông cậy vào một mình tôi thôi!”<br>Vương Kiêu Kỳ đương nhiên không nhận tiền, anh nói: “Không có tiền của ai từ trên trời rơi xuống, xã hội này đâu ai dễ dàng hơn ai? Tại sao vừa rồi chú không nghĩ đến hậu quả của việc chỉ biết bắt nạt và đe dọa sinh viên?”<br>Vừa dứt lời, anh dắt Hứa Ý Nùng đi thẳng một mạch, mặc cho tài xế kia gọi lại thế nào.<br>Chứng kiến hết thảy xong, Lưu Sảng hào hứng nói, “Ngầu lòi quá lão Vương ơi!” Còn ghét bỏ đẩy đẩy Chu Nghiệp, “Anh học lấy chút đi! Lão Vương người ta có tính cảnh giác bao nhiêu, vừa lên xe đã mở định vị, anh thì sao? Vừa lên xe chỉ biết ngủ, đến chỗ nào ngủ chỗ đó, anh là heo sao?”<br>Chu Nghiệp liên tục gật đầu, “Đúng đúng đúng, vợ nói đều đúng.” Lại khen ngợi Vương Kiêu Kỳ, “Lợi hại quá anh Word!”<br>Chỉ có Hứa Ý Nùng là trong lòng còn sợ hãi, cô cảm thấy lúc ra ngoài nhiều một chuyện không bằng bớt một chuyện, cô quay đầu lại nhìn chiếc taxi kia rồi kéo tay anh, \"Nếu không, hay là thôi đi?”<br>Thái độ của anh cứng rắn, \"Cơ hội không phải không cho ông ta, loại tài xế bôi nhọ thành phố này nếu không bị phơi bày sẽ chỉ cổ vũ cho nếp sống xấu, phía sau sẽ có nhiều du khách bị hại hơn.”<br>Anh chính là như vậy, một khi nhận định chuyện đúng sai sẽ không dễ dàng thay đổi, cho dù là cô mở miệng khuyên nhủ cũng vẫn kiên trì nguyên tắc của mình.<br>Chỉ là vật đổi sao dời, năm đó con người khi chât cao ngạo như anh dường như đã không còn, bây giờ nhiều hơn chính là sự trầm mặc và thỏa hiệp, chỉ có lần trước cùng cô tranh luận phương án hệ thống trong cuộc họp, anh mới giống như trở về đã từng là chính mình, nhưng cũng chỉ là ngắn ngủi một cái chớp mắt.<br>Sự trầm mặc lại tùy ý lan tràn trong xe.<br><br>Đến khách sạn, hai người một trước một sau xuống xe.<br><br> <br>Hứa Ý Nùng đi đường hơi chậm, anh cũng đi không nhanh.<br><br>Lúc đi vào khách sạn chờ ở cửa thang máy, anh đột nhiên đưa túi giấy trong tay tới trước mặt cô.<br>Hứa Ý Nùng ngây người, nhất thời không kịp phản ứng.<br>Anh mở miệng, “Hôm nay, cảm ơn.”<br>Cô ngẩng đầu nhìn đường cong quai hàm cứng ngắc của anh, một lát sau hỏi, \"Cảm ơn cái gì? Thăm bà nội?”<br>Anh cũng đang nhìn cô, thuận miệng nói, “Cũng không vạch trần tôi.”<br>Hứa Ý Nùng lại nhìn túi giấy tinh xảo trong tay anh, “Có qua có lại, nợ anh ân tình thì xem như thanh toán thôi.<br><br>Quà cảm ơn chac không cần đâu.<br><br>Hơn nữa đã lâu rồi tôi không ăn đồ ngọt.”<br>Nếu đổi lại trước kia, chỉ cần bị từ chối, chắc chắn anh sẽ thu tay về liền, nhưng hiện tại lại không hề, tay anh vẫn lơ lửng, \"Không phải vẫn chưa ăn cơm tối sao?”<br>Anh còn nhớ cô chưa ăn cơm, nhưng cô vẫn không nhận, anh đột nhiên tiến gần một bước, rút ngắn khoảng cách với cô, giọng nói trước sau vẫn trầm thấp.<br>“Muốn tôi đặt vào tận tay em à?”<br>Lúc này lại có những người khác từ đại sảnh tới chờ thang máy, Hứa Ý Nùng cảm thấy lôi kéo trước mặt người khác cũng không tốt, bèn miễn cưỡng vươn tay nhận lấy.<br>Đứng một lúc cô lại nghĩ tới gì đó, “Không phải anh cũng chưa ăn cơm sao? Phần của anh đâu?”<br>Anh đút tay vào túi quần, nhìn thang máy, thản nhiên nói: “Buổi tối tôi không ăn đồ ngọt.”<br>Thang máy tới, Hứa Ý Nùng bất ngờ bị người phía sau đẩy vào trong, hình như là một nhóm du khách đi theo đoàn, ai nấy đều kéo túi lớn túi nhỏ hành lý, thoáng cái chiếm đầy thang máy, cũng đẩy cô chen vào trong góc.<br>Vương Kiêu Kỳ bởi vì nhường mấy người phụ nữ trung niên nên không có nhiều chỗ trống đi vào.<br>“Thật ngại quá cậu trai trẻ.” Bọn họ xin lỗi anh.<br>“Không sao, tôi chờ đợt tiếp theo.” Tầm mắt Vương Kiêu Kỳ đối diện với thang máy, vừa chờ người cuối cùng đi vào vừa lịch sự giúp bọn họ chắn tay ở cửa thang máy.<br>Thang máy cứ như vậy chậm rãi khép lại, bóng dáng của anh theo khe hở rút ngắn kia càng lúc càng nhỏ, cho đến khi không còn thấy nữa, cứ như vậy bọn họ bị đám người tách ra, cũng chưa kịp nói tiếng tạm biệt.<br>Trên tay Hứa Ý Nùng xách túi giấy, bên tai tràn ngập tiếng cảm thán của các bác gái.<br>“Cậu nhóc lúc nãy đẹp trai thật.”<br>“Ừ đấy, dáng người cao ráo, bề ngoài không chê vào đâu được còn lịch sự lễ phép, còn cẩn thận chắn cửa thang máy cho chúng ta nữa.”<br>“Đúng vậy đúng vậy, con trai tôi mà được một phần mười cậu ấy là tôi vui mừng muốn chết rồi.”<br>Từ đầu tới cuối Hứa Ý Nùng nép mình trong góc như một thính giả, không ai chú ý tới, mãi đến khi bọn họ bước ra trước, trong thang máy mới yên tĩnh lại.<br>Hứa Ý Nùng trở lại phòng thì chân sắp phế đến nơi, cô cởi giày, phát hiện gót chân lại bị ma sát nhiều hơn, phỏng chừng ngày mai phải ngâm lâu.<br><br>Sau khi thay sang dép lê, cô thoáng nhìn túi giây trong tay, tiện tay đặt lên bàn trà rồi đi sạc pin điện thoại di động, nhưng mùi bánh ngọt xuyên qua túi giấy kia chẳng mấy chốc phiêu tán trong phòng, làm cho cô chưa ăn cơm tối càng ngửi càng thấy đói, chờ tẩy trang rửa mặt xong cuối cùng cô cũng không nhịn được nữa, bèn mở nó ra.<br>Là một chiếc bánh ngọt nhỏ đặt trong hộp, rất tinh xảo, có một vòng hoa quả, ở giữa còn cắm chocolate.<br>“Loè loẹt màu mè.” Cô vừa lẩm bẩm vừa lấy bánh ngọt ra, lúc này mới phát hiện trên miếng chocolate kia còn viết một hàng chữ dọc __sinh nhật vui vẻ.<br>Rõ ràng hôm nay không phải sinh nhật ai, rõ ràng cũng biết anh bởi vì thời gian gấp gáp nên lấy đại ở tiệm bánh ngọt, nhưng cô vẫn bất giác sững người giây lát.<br>------oOo------<br><br>"]