["<br>Nhưng cuối cùng Hứa Ý Nùng không thể như ý nguyện đi học lại, lần này cô giáo Ngô vẫn đứng ở về phía lão Hứa, cô cũng chẳng bất ngờ, trong gia đình này sẽ không có ai thực sự tôn trọng và quan tâm đến cô, sau đó cô cũng nghĩ thông suốt, không học lại cũng được, rời khỏi bọn họ sớm một chút, đi chỗ nào cũng giống nhau.<br>Tuy rằng cô làm văn bị lạc đề nhưng tổng điểm vẫn cao hơn nhiều so với tuyến 1, vượt qua rất nhiều điểm trúng tuyển của các trường đại học.<br><br>Nhưng bởi vì Hóa học không thi được điểm A, cô đã bị các trường đại học hàng đầu từ chối ngay từ ngưỡng cửa đầu tiên, cũng có nghĩa là không có duyên với thành phố A.<br>Lật xem tư liệu điền nguyện vọng, Hứa Ý Nùng không khỏi ủ rũ, cô ném bút xuống, như cam chịu mà giở tính nói, “Không có điểm thì có ích lợi gì, dính một môn bắt buộc là đã chặn đường rồi, không cho học lại cũng không đến được thành phố A, tìm bừa một trường học là được.”<br>Vương Kiêu Kỳ nhặt lại cây bút cô vừa ném đi, kiên nhẫn vẽ vòng quanh tài liệu, anh chỉ vào mấy trường rồi nói, \"Ngưỡng cửa tự chọn của mấy trường này không quá cao, một điểm A cộng là được, đặc biệt là cái này.”<br>Đầu bút rơi vào tên một trường học: Đại học Tân Khai, “Thành phố T cách thành phố A rất gần, giao thông thuận tiện, sẽ không ảnh hưởng đến việc chúng ta gặp mặt.”<br>Hai tay Hứa Ý Nùng chống cằm, hờn dỗi, “Vậy cũng không thể bên nhau mỗi ngày.”<br>Anh xoa đâu cô, \"Khoa chính quy không được thì nghiên cứu sinh cũng có cơ hội, nếu không còn có tiến sĩ.\"<br>Hứa Ý Nùng hờn mát đẩy tay anh ra, “Đừng nguyền rủa em nữa được không, đợi đến tiến sĩ mới có thể vào đại học A các anh, em phải bị ông trời ghét bỏ cỡ nào chứ?”<br>Vương Kiêu Kỳ cười xoa mặt cô, \"Nếu em thật sự không vào được đại học A, anh sẽ đi học nghiên cứu sinh ở Tân Khai.”<br>Hứa Ý Nùng liếc anh, “Xấu xa, có thể trông mong em tốt một chút được không?”<br>Anh ấn cô vào lồng ngực mình, \"Anh vẫn luôn tin tưởng em, em cũng phải tin tưởng chính mình.”<br>Hứa Ý Nùng cúi đầu, nghe nhịp tim đập mạnh mẽ của anh, trâm lắng một hồi lại nói với anh, \"Nếu như, em nói là nếu như, anh ở đại học A gặp được người ưu tú hơn em, anh có thể làm một Vương Kiêu Kỳ thay lỏng đổi dạ, nhưng đừng giấu em, nhất định<br>phải nói cho em biết, em sẽ buông...\"<br>Cô còn đang nói thì miệng đột nhiên bị bóp chặt, cả gương mặt đều chu lên, vầng trán anh nhăn lại, “Hứa Ý Nùng, anh cho em cơ hội thu lại lời vừa nói.”<br>Hứa Ý Nùng ậm ừ giả bộ với anh, “Ui, đau quá.”<br>Vương Kiêu Kỳ buông ra, rõ ràng xụ mặt nhưng lại xoa mặt cho cô, xoa một lát rồi khó chịu nói, “Còn đau không”<br>Hứa Ý Nùng cũng xoa xoa bên kia, nhỏ giọng nói thầm: “Trước kia không phải anh từng cho rằng Tào Oanh Oanh xinh đẹp sao?\"<br>Vương Kiêu Kỳ nâng cằm cô lên, “Lại lẩm bẩm gì vậy?”<br>Hứa Ý Nùng hàm hồ nói: “Không có gì.”<br>Anh muốn nói lại thôi, cuối cùng buông tay, một lần nữa cầm bút lên rồi nói, \"Xem trường.”<br>Hứa Ý Nùng cảm thấy con người anh có đôi khi cũng rất thất thố, cô lại gần lấy tay chọc anh, “Anh giận rồi à?”<br>Vương Kiêu Kỳ không để ý tới cô, cô lại chọc, anh bắt được tay cô rồi kéo cô tới trước người, giây tiếp theo nụ hôn của anh mạnh mẽ rơi xuống, đẩy cô ngã xuống bàn.<br>Hứa Ý Nùng bị cái bàn cứng rắn kia cấn đến đau đớn, anh căn bản không cho phép cô phản kháng, khóa chặt hai tay cô rồi bắt qua đỉnh đầu, cũng không còn dịu dàng với cánh môi cô như trước nữa, đầu lưỡi quấn lây chiếc lưỡi nhỏ của cô mang theo ý dạy dỗ, làm cho cô không còn chỗ nào trốn chạy, đi đến đâu châm lửa đến đó, đốt cháy từng tấc da thịt của Hứa Ý Nùng.<br><br>Cô bị anh hôn kín không kẽ hở, chỉ còn hơi thở gấp vụn vặt.<br>Cuối cùng anh “đếm tội trừng phạt” cắn cắn môi cô, “Biết anh sẽ tức giận, sau này đừng nói lung tung nữa.”<br>Chờ Hứa Ý Nùng tỉnh táo lại thì điểm chú ý lại bị lệch, tóc cô hơi tán loạn, ánh mắt có chút tan rã hỏi, “Kỹ thuật hôn của anh, sao lại tốt như vậy?”<br>Ngực cô phập phồng lên xuống, bởi vì tư thế áp sát vào lồng ngực Vương Kiêu Kỳ làm cổ họng anh siết chặt, anh dời tầm mắt đứng thẳng dậy ho khan một tiếng, “Chưa ăn thịt heo chẳng lẽ chưa thấy heo chạy?” Rồi chuyên chủ đề, “Không phải em cũng xem rồi sao?”<br>Cô khựng lại, nghe không hiểu, \"Em, em xem cái gì?”<br>“Em nói xem em xem cái gì?” Vương Kiêu Kỳ lại véo mặt cô, “Vì ai mà năm nào anh cũng hot hôn họt trên diễn đàn trường trung học sô 1 thành phố? Lần nào cũng bị ‘đào mộ’ lại, chưa bao giờ hết hot.”<br>Lần này Hứa Ý Nùng giật mình, hai gò má bắt đầu nóng ran, cô há miệng lại không biết nên nói từ đâu, trong lòng như có thứ gì đó đã dần dần rõ ràng.<br><br> <br>Cô kéo vạt áo anh chứng thực, “Vậy lúc ấy anh là vì em mới..”<br>Vương Kiêu Kỳ quay mặt đi không nói lời nào.<br><br>Yên tĩnh chốc lát, Hứa Ý Nùng trong lúc chờ mong khẽ hạ giọng, “Nhưng không phải anh bảo em đừng nghĩ nhiều sao?” Nghĩ đến lúc đó cô lại ấm ức, như thể ba chữ này đã sớm cắm rễ trong lòng cô và tạo thành một cái gai.<br>Tầm mắt Vương Kiêu lại lần nữa quét qua, “Vậy anh còn có thể nói thế nào? Kêu em lấy thân báo đáp hả?”<br>“Nhưng anh đã nhận trà sữa mà Tào Oanh Oanh tặng cho anh.” Hứa Ý Nùng không hiểu sao lại bổ sung một câu, nói xong cũng học theo cách anh vừa rồi quay mặt đi.<br>Vương Kiêu Kỳ nhíu mày, xoay đầu cô lại: \"Trà sữa gì? Tào Oanh<br>Oanh gì?”<br>Hứa Ý Nùng nhắc nhở anh: “Là tiệm trà sữa ‘Mr.<br><br>ừng ực’ ở cổng trường đó, hôi lớp 9 anh vừa chuyển tới Tào Oanh Oanh tự tay tặng cho anh.”<br>Vương Kiêu Kỳ suy nghĩ nửa ngày vẫn không biết cô nói gì, có chút bực bội, “Rốt cuộc em đang nói gì vậy?”<br>Hứa Ý Nùng kéo tay anh xuống, dứt khoát nói cho rõ ràng, “Vậy cuộc thi phân ban vào cấp ba nhường đường cho Tào Oanh Oanh, cùng nam sinh khác thảo luận cô ấy xinh đẹp, chấp nhận để cô ấy thường xuyên tặng nước, cùng cô ấy ở lại phòng học mừng sinh nhật, thương cảm cô ấy làm báo tường vất vả...” Cô nói ra một đống, hất cằm với anh, “Người làm những chuyện này, có phải là anh không?” Cuối cùng còn cố ý cà khịa, “Trà sữa có ngon không? Sữa Vượng Tử có ngon không? Blue Scream có ngon không?”<br>Vương Kiêu Kỳ quả thực vừa tức vừa buồn cười, tức vì cô không phân biệt tốt xấu chụp mũ cho anh, cười vì hóa ra cô đã bắt đầu chú ý anh sớm như vậy.<br>Anh giơ hai tay lên tự chứng minh trong sạch, “Đầu tiên, em nói trà sữa hay nhường đường gì đó anh thật sự không nhớ rõ, trà sữa muốn uống anh sẽ tự mua, cũng không lấy của người khác, nhường đường có thể sẽ có, đó chỉ là phép lịch sự.”<br>Cô chen vào, nổi giận đùng đùng nói, “Vậy sao anh chưa bao giờ nhường đường cho em? Còn chen lấn em? Phép lịch sự của anh đâu?”<br>Anh cụp mắt nhìn thẳng cô, thốt lên: “Em là người khác sao?”<br>“...” Chỉ một câu này lập tức khiến cô im bặt, cũng dập tắt ngọn lửa oán hận chất chứa bấy lâu nay.<br>“Còn nữa, anh thảo luận về cô ấy với những nam sinh khác khi nào? Em nghe được từ đâu?” Hứa Ý Nùng không nói lời nào, Vương Kiêu Kỳ liền xách tai cô lên.<br>Cô nắm tay anh, nói như đúng rồi, “Dù sao em cũng biết.”<br>Vương Kiêu Kỳ bỏ qua chuyện này, “Vậy chuyện đưa nước, em đi hỏi Chu Nghiệp xem, lần nào anh cũng ném cho cậu ấy uống.”<br>Hứa Ý Nùng cẩn thận suy nghĩ lại, chẳng lẽ Chu Nghiệp vẫn luôn béo phì là vì phải uống hai phần đồ uống?<br>“Còn sinh nhật, hôm đó đúng là sinh nhật anh, nhưng người ăn mì với anh chỉ có em, nếu anh thật sự muốn tổ chức sinh nhật với cô ấy, tại sao anh không dẫn cô ấy đi ăn mì?” Anh tức giận<br>chọc vào trán cô.<br>“Nhưng hai người cứ lề mề trong phỏng học, còn...” Hứa Ý Nùng cúi đầu, nhớ tới dáng vẻ khổ sở của mình khi đứng chờ ở cổng trường mà chạnh lòng không thôi.<br>“Còn gì nữa?” Anh truy hỏi.<br>\"Còn cùng nhau thân mật tản bộ dưới sân trường nữa.”<br>Lồng ngực Vương Kiêu Kỳ khẽ phập phồng, ngửa đầu thở ra một hơi, thật sự bị cô làm tức chết.<br>\"Anh chỉ nói cám ơn với cô ây, cũng nói rõ giữa bạn học cùng lớp không cần những phép xã giao này, về sau cũng đừng tặng đồ uống nữa.<br><br>Còn tản bộ? Tản bộ cái gì, ra cổng trường không phải chỉ có một con đường kia sao? Vậy theo cách hiểu của em thì mọi người đều đang tản bộ?”<br>Hứa Ý Nùng tránh nặng tìm nhẹ, \"Đó là phép xã giao sao? Rõ ràng là...” Cô không nói tiếp, rầm rì, “Vậy cô ấy còn tặng quà cho anh.”<br>\"Đó là chuyện của cô ấy, không liên quan đến anh.” Anh nâng đầu cô lên, “Nhắc tới chuyện báo tường bảng đen, anh ngược lại muốn hỏi em, vì sao em lại đi tìm Giang Tấn?”<br>Hứa Ý Nùng nói rõ cho anh biết, \"Lúc đó lớp phó văn thể nói báo tường bảng đen của lớp A10 rất sáng tạo, nếu có thể mượn tập tranh về xem thì không thể tốt hơn, Tào Oanh Oanh của anh cũng tới góp vui...”<br> <br>Vương Kiêu Kỳ lại nhíu mày nhéo lỗ tai cô, cô sửa miệng, “Tào Oanh Oanh nói chuyện đó quá dễ giải quyết, kêu em tìm Lâm Miểu bắc cầu không phải là được sao? Đá tới đá lui cuối cùng biến thành em đi tìm Giang Tấn.” Hứa Ý Nùng nói xong liếc anh một cái, “Vậy mà cuối cùng đều bị anh phủ quyết, anh chỉ nhớ đến sự chăm chỉ của Tào Oanh Oanh thôi.”<br>Vương Kiêu Kỳ không nói nhảm nữa, giữ chặt cánh tay cô, trịnh trọng nói cho cô biết, “Em nghe cho kỹ đây, Tào Oanh Oanh hay Chu Oanh Oanh đối với anh chỉ là bạn học bình thường, không hơn không kém, những gì em nói anh căn bản không nhớ rõ cũng không muốn nhớ, anh chỉ để ý chuyện của Hứa Ý Nùng em, cho dù một chi tiết nhỏ cũng rõ môn một trước mắt, vê phân những người khác, có liên quan quái gì với Vương Kiêu Kỳ anh chứ?”<br>Lần đầu tiên anh nói chuyện với cô như vậy, lại khiến cho trái tim cô đập điên cuồng, cảm thấy anh thế này đẹp trai bạo.<br>Cô nắm lấy cánh tay anh, “Đoạn vừa rồi, anh có thể lặp lại lần nữa không?”<br>Lần này đổi lại là Vương Kiêu Kỳ đầy cô, cô tựa như một con gấu túi bám lên người anh, anh càng đẩy cô càng cọ xát, \"Lặp lại lân nữa, lặp lại lần nữa.”<br>Vương Kiêu Kỳ xách cô tới trước mặt, “Nếu đã nói đến nước này, em cũng nói cho anh biết chuyện của em và Giang Tấn đi.”<br>Hứa Ý Nùng trợn tròn mắt, \"Em và Giang Tấn trong sạch thì có<br>chuyện gì để nói chứ?”<br>Vương Kiêu Kỳ hừ lạnh, “Trong sạch đến nỗi toàn trường đều đồn đại chuyện xấu của hai người.”<br>“Đã nói là lời đồn mà anh còn tin?” Hứa Ý Nùng tranh luận với anh, “Người ta cho em mượn tập tranh, em có qua có lại cho cậu ấy mượn tập sai tiếng Anh, sau đó ở ngoài trường gặp qua vài lần rồi bị đồn đãi, em cũng không hiểu gì cả, được chưa?” Cô thật sự bị oan.<br>Giọng điệu của Vương Kiêu Kỷ chua loét, “Anh chưa từng có tin đồn với ai.”<br>Hứa Ý Nùng không nhịn được cười trộm, anh nhìn chằm chằm cô, “Cười cái gì? Nghiêm túc một chút.”<br>“Cười anh ghen.” Hứa Ý Nùng lại bám vào người anh, “Cho nên anh hay gây khó dễ với cậu ấy? Tranh chiếm sân bóng rổ, còn cố ý làm cậu ấy bị thương trong lúc chơi bóng rổ?”<br>Vương Kiêu Kỳ chuyện gì ra chuyện đó, “Sân bóng rổ đúng là anh chọn trước tiên, nhưng chân cậu ta bị thương là phạm quy đụng phải anh, anh nhảy lên cậu ta chặn anh, bọn anh cùng ngã xuống đất, cuối cùng truyền ra ngoài lại thành anh đụng cậu ta, còn làm dây chằng của cậu ta bị rách.” Anh lại hừ lạnh, “Cũng chỉ có loại thiếu nữ vô tri như các em tin tưởng không nghi ngờ.”<br>Hứa Ý Nùng thấy sự ghen tuông của anh ngày càng nông đậm, vội vàng dỗ dành anh, “Em đã nói mà, lý nào anh lại nhỏ mọn mà liên tục gây khó dễ cho cậu ấy như thế.” Rồi làm bộ kiểm tra chân anh, “Anh đụng chỗ nào? Em xem thử.”<br>Vương Kiêu Kỳ đâu có mắc lừa cô, tránh ra xa một chút, “Bớt nịnh đi.”<br>Hứa Ý Nùng thây anh không hưởng thụ cũng không để bụng, kiêng chân ôm cổ anh đến độ cao giống mình, thần thần bí bí nói, “Vậy em nói cho anh biết một bí mật nhỏ, anh đừng tức giận nữa được không?”<br>Vương Kiêu Kỳ cũng không trông mong cô có thể nói ra điều bất ngờ gì, nhưng vẫn phối hợp cho cô một bậc thang.<br>\"Ừm, nói đi.”<br>Hứa Ý Nùng lặng lẽ ghé vào tai anh, \"Kỳ thật, lúc bình chọn hotboy của trường, ngày nào em cũng bỏ phiếu cho anh, còn đăng ký nhiều acc clone để bỏ phiếu nữa, em cảm thấy anh đẹp trai nhất.”<br>Nói xong cô vội vàng nhìn anh, nhưng anh dường như không có phản ứng gì, hết sức bình tĩnh ô một tiếng.<br>Hứa Ý Nùng lắc lắc cổ anh, “Chỉ ‘ồ’ thôi à?”<br>Vương Kiêu Kỳ, “Ừm.” Còn hỏi ngược lại, “Mỗi thế thôi?”<br>Hứa Ý Nùng không khỏi hụt hẫng, buông tay bất mãn lật giở đống tài liệu lộn xộn trên bàn, “Xem trường xem trường!”<br>Chỉ là cô nào biết, ở nơi cô không nhìn thấy, anh quay mặt đi, khóe miệng nhếch lên sắp không khép lại được.<br>Ngày lớp A1 tổ chức tiệc cảm ơn giáo viên, cả lớp một hai ép Vương Kiêu Kỳ và Hứa Ý Nùng uống rượu giao bôi, Hứa Ý Nùng đỏ mặt không thôi, Vương Kiêu Kỳ chắn trước người cô kêu đám nam sinh ồn ào kia cút xa.<br>Ai ngờ thầy giáo dạy Toán uống say cũng nói một câu, “Thật ra uống một ly cũng không sao đâu.” Thầy ấy đẩy kính lên, tay còn giơ lên như bình thường ở trên lớp, giống như bất cứ lúc nào cũng có thể vẽ ra một vòng tròn.<br><br>Do tác dụng của rượu, lúc này từ mặt đến cổ thầy ấy đều đỏ bừng, vẫn là dáng vẻ cười híp mắt như trước, thầy ấy nhìn hai bóng dáng xứng đôi trước mặt, nấc cục nói, \"Các em cứ coi như, coi như diễn tập trước đi.”<br>Lần này mọi người càng hăng hái ôn ào hơn, lấy Chu Nghiệp cầm đầu, điên cuồng rót bia vào ly cho hai người.<br>Vương Kiêu Kỳ biết là trốn không thoát, thừa dịp hỗn loạn pha chút nước vào ly của Hứa Ý Nùng, lại bị các bạn học khác nhìn thấy, chỉ trích ngay tại chỗ.<br>“Ấy ấy ấy, lớp trưởng, cậu ăn gian! Vậy là bảo vệ à? Phạt uống ba ly!”<br><br>Những người khác thuận thế vỗ tay hô: \"Ba ly! Ba ly! Ba ly!”<br>Vương Kiêu Kỳ đưa tay muốn bắt người, lại bị Hứa Ý Nùng giữ chặt, cô cũng không nhăn nhó, ngược lại còn nhận lấy ly bia nói, \"Bỏ đi, uống thì uống, ai sợ ai.”<br>Chu Nghiệp giơ ngón tay cái lên, “vẫn là anh Nùng của tớ sảng khoái nhất.”<br>Vương Kiêu Kỳ nhìn cô, “Em có được không?”<br>Hứa Ý Nùng đã nhét ly bia vào tay anh, “Được, có anh ở đây em sợ gì?” Sau đó vòng tay mình vào khuỷu tay anh, \"Nào, tốc chiến tốc thắng.”<br>Vương Kiêu Kỳ vẫn lo lắng dặn dò, \"Uống không được thì đưa cho anh.”<br>Ai ngờ vừa nói xong cô đã ngửa đầu uống hết một phần ba.<br>Những người khác thúc giục, “Lớp trưởng, cậu nhanh lên! Đừng<br>nói uống không lại vợ chứ!”<br>Vương Kiêu Kỳ đành phải ở trước mắt bao người cùng Hứa Ý Nùng quàng tay uống xong ly thứ nhất, sau đó là ly thứ hai, đến lúc ly thứ ba anh chặn miệng ly của cô lại.<br><br>Chu Nghiệp rót bia hiểu ý, rót một nửa vào ly rồi dừng lại, để những bong bóng đang nở ra chiếm cứ một nửa ly còn lại, muốn tan hết bọt phải mất một lúc, như vậy sẽ không ai phát hiện ra.<br>Vốn làm ít công to, sau khi Hứa Ý Nùng nâng ly bia lên lại ngốc nghếch nói một câu, “Sao không đổ đầy?” Rồi đưa tay về phía Chu Nghiệp, “Đổ đầy, đã nói ba ly thì ba ly.”<br>Lúc này thật ra Vương Kiêu Kỳ đã nhìn ra cô đang mượn rượu bia để giải tỏa áp lực thi đại học không tốt, cho nên không ngăn cản cô nữa.<br>Uống xong ba ly, tất cả mọi người đều hài lòng, ai nấy lại tiếp tục vui vẻ.<br>Sau cuộc hội ngộ này mọi người sẽ chia tay nhau, ai đi đường nấy, núi cao nước xa, cuộc đời như một cái búng tay, phù du chỉ trong khoảnh khắc.<br><br>Mọi người biết rõ, có lẽ sau này muốn gặp mặt đầy đủ như vậy sẽ rất khó, bởi vậy trong lỏng không nỡ cũng rất quý trọng, mượn cơ hội này ra sức làm càn.<br>Đến cuối cùng, các giáo viên đã uống say, học sinh cũng ngã trái ngã phải, nồng độ bia kia không thấp, lúc mới uống không cảm giác nhưng tác dụng chậm lại mạnh, người không thường xuyên uống đã rất dễ say, huống hồ là học sinh bọn họ chưa bao giờ đụng tới một giọt bia rượu.<br>Sau khi Hứa Ý Nùng buông thả cũng tự nhiên hơn rất nhiều, lúc đâu còn im lặng ghé vào bàn nghỉ ngơi, bên tai thỉnh thoảng lại truyền đến tiếng Vương Kiêu Kỳ nói chuyện với các bạn học khác, sau đó cảm giác đâu có chút choáng váng, cô đột nhiên ngồi dậy nhìn chỗ ngồi hai bên mình, nhìn thấy mặt Vương Kiêu Kỳ bên tay trái, sau khi xác định là anh, cô mới yên tâm đâm đầu vào trong lòng anh.<br>Vương Kiêu Kỳ còn đang nói chuyện rất tự nhiên ôm lấy cô, cúi đâu hỏi cô có chỗ nào không thoải mái không, cô lắc đầu, anh bèn đặt tay lên vai cô, như có như không nhẹ nhàng xoa bóp, tiếp tục nói chuyện với bạn học ngồi bên cạnh.<br>Cảnh tượng này làm đám bạn học ngồi đối diện nhìn đến sửng sốt, màn show ân ái này có lực sát thương quá rồi đấy?<br>Chu Nghiệp thật sự nhìn không nổi nữa, cầm lấy chai bia muốn chạy đến bàn khác, lại bị Vương Kiêu Kỳ gọi lại.<br>\"Chu Nghiệp, rót giúp tớ ly nước.”<br>Chu Nghiệp thiếu chút nữa đau tim.<br><br>Nhìn xem, đây chính là anh em tốt của cậu ấy, là bàn cùng bàn thân thiết của cậu ấy, thế mà lại sai cậu ấy đến nghiện.<br>Châm chọc thì châm chọc, Chu Nghiệp vẫn rót cho anh một ly nước, cũng tri kỷ đưa đến bên tay anh.<br>Vương Kiêu Kỷ nhìn lá trà trôi nổi trong ly, khẽ nhíu mày, “Sao lại là trà?”<br>Chu Nghiệp nhún vai, \"Không có nước sôi, chỉ có trà, cũng giúp tỉnh rượu, cậu uống tạm đi.”<br>Vương Kiêu Kỳ đưa tay chạm vào vách ly, nhiệt độ vừa phải, vì thế ngừng nói chuyện kêu Hứa Ý Nùng uống ngụm nước.<br>Lúc này Hứa Ý Nùng đã choáng váng, mơ hô nghe được giọng nói của anh, sau đó được anh nâng dậy đút nước uống.<br>Cô uống một ngụm, cảm thấy rất đắng, nhìn cái ly kia rồi lông mày lập tức nhíu lại.<br><br>Cô đưa tay đẩy ra, rất không vui nói, “Ly bia này, trong ly bia này, sao lại có lá rau trôi nổi trong đây vậy?” Lại nhìn xung quanh, \"Các cậu ai ăn cơm rồi bỏ rau vào ly của tớ!”<br>Phòng bao bỗng chốc im lặng, sau đó đột nhiên vang lên một trận cười to.<br>Mọi người ôm bụng cười không ngừng, đây là lần đầu tiên nhìn thấy Hứa Ý Nùng lạnh lùng có một mặt đáng yêu như thế.<br>Có người cười ra nước mắt, gọi thẳng, “Lớp phó, cậu say rồi.”<br>Vương Kiêu Kỳ kiên nhẫn dỗ dành cô, \"Không phải bia, là trà, em uống thêm chút nữa được không?”<br> <br>Hứa Ý Nùng nói gì cũng không chịu uống nữa, ghét bỏ đẩy ly ra xa, “Bia có rau, đắng, em không uống đâu.”<br>Lần này Vương Kiêu Kỳ cũng không thể làm gì.<br>Lầu bầu một hồi, đột nhiên cô che miệng lại, Vương Kiêu Kỳ hỏi cô có phải muốn nôn không, cô gật đầu, anh vội vàng chào hỏi các giáo viên rồi dẫn cô ra ngoài.<br>Hai người lần này đi mãi vẫn chưa thấy về.<br>Mọi người bắt đầu thảo luận.<br>\"Trước kia sao không phát hiện hai người bọn họ xứng đôi thế nhỉ?”<br>\"Nói nhảm, nếu để cậu phát hiện thì cậu cũng có thể vào đại học A rồi.<br>“Thấy không, cả đêm lớp trưởng không rời mắt khỏi lớp phó.”<br>“Cho nên, làm gì có trai đẹp nào lạnh lùng mãi, phải xem đối tượng là ai.<br><br>Cái mặt dịu dàng đó chỉ dành cho bạn gái thôi.”<br>\"Hai người này trai tài gái sắc quá xứng đôi vừa lứa, còn thông minh như vậy, về sau sinh con phải xuất sắc thế nào nhỉ?”<br>Lời nói của bạn học từng chữ từng chữ bay vào tai Tào Oanh Oanh, cô ta ngồi trong góc, từ đầu tới cuối không mấy ai chú ý tới cô ta, ngay cả lúc cô ta đứng dậy đi toilet cũng không ai liếc mắt nhìn một cái.<br><br>Cô ta đi ra khỏi phòng bao, cuối cùng cũng có thể hít thở một hơi, đi thẳng về phía toilet, lại ở góc rẽ nghe được tiếng vang truyền đến trong lối đi an toàn.<br>Giọng nói có chút giống Vương Kiêu Kỳ, cô ta tìm kiếm, xuyên qua khe cửa mở rộng nhìn thấy bên trong.<br>Trong ánh sáng lờ mờ, Vương Kiêu Kỳ đứng lặng, cho dù chỉ là sườn mặt cũng tuấn tú như trước.<br><br>Anh cúi đầu nhìn chăm chú vào một bóng hình khác, ôm cô vào trong ngực, cô thì ôm cổ anh, mượn hơi rượu mang theo chút nức nở làm nũng.<br>“Về sau anh không được gọi em là anh Nùng nữa, người khác có thể gọi nhưng chỉ có anh là không được!”<br>Cẻ mặt anh cực kỳ kiên nhẫn, “Được, anh không gọi.”<br>\"Thủy Nông Ca cũng không được!”<br>“Được.”<br>“Sau này anh là Vương Ngốc Nghếch, em là Nùng Thông Minh.”<br>“Được.”<br>“Anh là Vương Kiêu Kỳ nhà em, nhà em, của em! Của Hứa Ý Nùng!”<br>“Ừm, là của nhà em, của em, của Hứa Ý Nùng.”<br>Cô lại kéo anh xuống thấp một chút, “Vậy anh thích ai?”<br>Anh nói: “Anh thích em.”<br>Cô lẩm bẩm, “Thật sao?”<br>Anh nâng mặt cô lên, “Thật đấy.” Nói rõ từng câu từng chữ, “Anh vẫn luôn chỉ thích em, Hứa Ý Nùng.”<br>Cô nhìn anh ngây ngốc cười, nói, “Em cũng chỉ thích anh thôi, Vương Kiêu Kỳ.”<br>Dứt lời, cô kiễng mũi chân lên che môi anh lại, anh kéo tay cô vòng qua cổ mình, cúi người ngậm lấy môi cô, hai người đi từ cái hôn phớt đến nụ hôn sâu không thể tách rời.<br>Hai thân ảnh đan xen hiện ra trong vầng sáng, phóng đại vô hạn trên tường, hệt như dây leo quấn quýt nhau cần gấp hấp thu dưỡng khí.<br>Tào Oanh Oanh lau nước mắt đi thẳng đến cửa thang máy, không trở lại phòng bao nữa.<br><br>Cô ta lặng lẽ rời đi, giống như lúc tới không một ai biết.<br>------oOo------<br><br>"]