["Sau buổi tiệc, Hứa Ý Nùng bị Tề Hoan kéo lên siêu xe của cô ấy, ngồi vào ghế sưởi da thật, nghe tiếng loa lập thể vòng quanh người, Hứa Ý Nùng cảm giác như đặt mình trong rạp chiếu phim tư nhân, trong chốc lát tự dưng thấy mình cũng là một phú bà.","<br>","Lúc đợi đèn đỏ, chắc là thấy để túi sau lưng không thoải mái, Tề Hoan duỗi tay rút chiếc Chanel 19 cỡ lớn* đặt sau lưng làm đệm lót ra, tiện tay ném ra ghế sau, chiếc túi tiếp xúc thân mật với ghế da rồi trượt xuống, rơi lên thảm trải trong xe.","<br>","*Chanel 19 cỡ lớn: Khoảng 150 triệu VNĐ","<br>","\"Tớ cứ tưởng hotgirl mạng đều đi Rolls Royce đặt theo yêu cầu, ít nhất túi cũng phải Birkin* chứ.\" Hứa Ý Nùng thấy cô ấy không cử động, chứng ám ảnh cưỡng chế lại tái phát.","<br>","*Birkin: Túi Hermes, cỡ 250 triệu VNĐ","<br>","\"Đấy đều là ra vẻ thôi, tiền sống ảo tớ để mua quỹ ủy thác* không thơm hơn à?\" Tề Hoan vô cùng khinh thường.","<br>","*Quỹ ủy thác (Quỹ đầu tư ủy thác): một dạng công ty đầu tư của Mỹ phát hành danh mục chứng khoán cố định trong một thời gian xác định","<br>","Hứa Ý Nùng nghịch ghế ngồi một lát rồi hỏi cô ấy xem chỉnh ghế lùi ra sau như nào, Tề Hoan hỏi để làm gì.","<br>","\"Nhặt túi.\"","<br>","Tề Hoan xua tay nói thẳng không sao đâu, rồi lại hỏi: \"Giờ cậu ở nhà anh họ cậu à? Anh họ đẹp trai vẫn đang làm ở ngân hàng?\"","<br>","Hứa Ý Nùng đang sờ ghế ngồi, buồn bực ừ một tiếng.","<br>","Gặp đèn đỏ, Tề Hoan đạp phanh, xe vừa dừng Hứa Ý Nùng đã cởi đai an toàn ra, Tề Hoan lại hỏi làm gì thế, cô đã cúi người ra sau nhặt túi của cô ấy lên, vừa phủi bụi dính trên đó vừa hỏi: \"Làm gì nữa, nhặt tiền cho cậu.\"","<br>","Tề Hoan cười xỉu, cảm thấy cô là người đôi khi rất để tâm những chuyện vụn vặt, từ hồi học đại học đã vậy, làm gì cũng có tiêu chuẩn của mình, không cho người khác khiêu chiến.","<br>","\"Ầy, tớ nói thật đấy, hay suy nghĩ đến việc làm với tớ đi, trùng hợp phòng làm việc của tớ cũng đang cần người.\" Tề Hoan dựa vào ghế lái, \"Giờ là thời đại số rồi, nói một câu hơi khó nghe cậu đừng để ý, cậu chạy đi học ở nơi xa tít tấp chỉ để lấy cái danh du học về nước, đi làm cả một năm có khi tiền lương còn chưa bằng tiền donate tớ nhận được sau mấy buổi livestream.\"","<br>","Hứa Ý Nùng cười cười đặt túi của cô ấy lại ngay ngắn: \"Tiền đúng là thứ tốt, ai mà chẳng thích? Tuy nói ba trăm sáu mươi nghề, nghề nào cũng có trạng nguyên, mọi người đều biết livestream kiếm được tiền, nhưng thứ nhất tớ chẳng có tài nhảy nhót như cậu, thứ hai khả năng ăn nói của cậu có sức hút vô hình. Làm người phải biết người biết ta, vẫn nên làm thứ gì hợp với mình, nếu không ai đi livestream cũng thành Lý Giai Kỳ à?\" Vừa hay điện thoại báo có tin nhắn Wechat, cô liếc nhìn, còn không quên tổng kết một câu, \"Nhưng bằng ấy người livestream, đến cuối cũng chỉ có một Lý Giai Kỳ. Tớ vẫn thấy dù làm gì cũng là tiền vì người chứ người không vì tiền, thế nên, cứ để tớ tiếp tục cung cấp ô tô nội địa cho bách tính trên con đường xã hội chủ nghĩa thênh thang đi.\"","<br>","Đèn xanh sáng lên, Tề Hoan nhấn mạnh chân ga: \"Sao lại là tiền vì người chứ không phải người vì tiền? Chẳng phải người vì tiền mới có động lực hơn à?\"","<br>","Hứa Ý Nùng vừa nhìn đã thấy một đống tin nhắn ùn ùn kéo đến, cô không trả lời mà đi lướt vòng bạn bè luôn: \"Lòng người tham lam, d.ục vọng là không đáy, có được lại tiếp tục muốn nhiều hơn, theo đuổi tiền tài có khác gì khi ấy Khoa Phụ chạy theo mặt trời? Theo nổi không? vẫn nên tự lượng sức mình mà bước theo lối mòn thôi. Lão Tử nói rất hay, 'Đạo trời lợi mà không hại. Đạo thánh nhân làm mà không tranh'*.\"","<br>","*Một câu trong Đạo Đức Kinh của Lão Tử.","<br>","Tề Hoan không khỏi trợn mắt: \"Lấy đâu ra lắm súp gà cho tâm hồn thế, tớ thấy cậu đọc sách nhiều quá ngốc luôn rồi đấy à.\"","<br>","Hứa Ý Nùng ngoảnh mặt làm ngơ, tay vẫn lướt đều trên màn hình, bỗng không kịp phòng bị, cô nhìn thấy một chiếc avatar trắng xóa buổi chiều có chia sẻ một bài tuyển dụng mùa thu độc nhất. Cô tiện tay nhấn vào xem vòng bạn bè của anh, lướt xuống dưới, ngoài mấy tin được công ty yêu cầu đăng dường như không có trạng thái cá nhân nào, chỉ có tháng 1 năm 2020, anh chia sẻ mẩu tin về cái chết của Kobe, chỉ viết ba chữ cái: R.I.P","<br>","Cô ấn vào trạng thái đó, nhìn thấy bên dưới có hai bình luận, nếu cô đã nhìn thấy thì phải là bạn chung của hai người, thế là cô ấn mở tiếp, một bình luận là của Chu Nghiệp: Thời đại kết thúc, chia buồn với huynh đệ.","<br>","Bình luận còn lại là một nhãn dán hình người ôm ôm.","<br>","Cô hơi cụp mắt xuống, tiếp tục lướt xuống dưới, phía dưới mỗi trạng thái của anh đều có người đó ấn like.","<br>","Tề Hoan đang vừa nhai kẹo cao su vừa ngân nga hát, bỗng nghe Hứa Ý Nùng ngồi ở ghế phụ nói hai chữ: \"Thật ra...\"","<br>","\"Hả?\"","<br>","Ánh sáng rực rỡ bên đường đan xen chiếu lên mặt Hứa Ý Nùng, lúc sáng lúc tối, cô nói giọng bình bình: \"Vòng bạn bè của Thi Ngôn chặn tớ thật đúng không?\"","<br>","Chân Tề Hoan đang đặt trên chân ga không khỏi cứng lại...","<br>","Lúc được đưa về đến nơi, Hứa Ý Nùng bảo Tề Hoan đừng lái vào trong tiểu khu, để tự cô đi vào.","<br>","Tề Hoan dừng xe bên đường, cho cô mượn một chiếc ô rồi hai người tạm biệt nhau. Lúc này mưa đã ngớt, Hứa Ý Nùng cầm ô, cô đơn lẻ bóng, chậm rãi bước đi, lời nói lẫn vào gió mưa tiêu điều vẫn văng vẳng bên tai.","<br>","\"Thi Ngôn thích Vương Kiêu Kỳ, cũng không biết thích từ bao giờ, dù sao sau khi hai cậu chia tay, không nhớ là 20 tháng 5 năm nào...\" Nói đến đây, Tề Hoan tức đến đập tay lên vô lăng, tiếng còi kêu \"bíp\" một cái phá vỡ không gian, thú hút ánh nhìn phản cảm của người đi đường và tiếng chó sủa trong tiểu khu, thế nhưng cảm xúc của cô ấy vẫn không bớt kích động: \"Con mẹ nó chứ, đúng mười hai giờ thì tỏ tình với anh ấy! Sau đó cô ta làm lắm trò tán tỉnh, tớ với Lưu Sảng không thích ứng được nên cắt đứt liên lạc với với cô ta luôn.\" Cuối cùng còn bổ sung thêm một câu, \"Nhưng Chu Nghiệp bảo, từ đầu đến cuối Vương Kiêu Kỳ chưa từng để ý đến cô ta, là một mình cô ta tương tư.\"","<br>","Thật ra Tề Hoan không nói, Hứa Ý Nùng cũng rõ chuyện này hơn bất cứ ai. Từ hồi đi học Vương Kiêu Kỳ đã là một sự tồn tại bắt mắt, dù anh không đi trêu chọc người ta, người ta cũng chủ động tới trêu chọc anh. Chỉ là cô chưa từng nghĩ bạn cùng phòng đại học của mình cũng thương nhớ anh.","<br>","Chẳng trách lại chặn cô trên Wechat.","<br>","Bỗng sau lưng cô xuất hiện ánh sáng, từ xa tới gần, là một chiếc xe tiến vào tiểu khu, Hứa Ý Nùng vô thức xích sang một bên, không ngờ khi đến cách cô vài mét, ánh đèn ấy lại chớp nháy, cô quay đầu lại nhìn, thì ra là xe của Kỷ Dục Hằng.","<br>","Anh ấy dừng xe bên người cô, vừa hay cửa sổ bên ghế phụ đang mở, cô cong người sấn tới trêu chọc anh ấy: “Ôi, đây chẳng phải là giám đốc Kỷ sao? Sao tối nay lại nhàn nhã thoải mái tự mình lái xe về thế? Tưởng bảo anh có xe công?\"","<br>","Kỷ Dục Hằng vừa đặt một tay lên vô lăng vừa nhìn cô: \"Muộn thế này rồi, đều là người có gia đình, cớ gì phải bắt người ta đặc biệt đưa về một chuyến, mấy thứ như xe công bớt dùng phần nào hay phần nấy.\"","<br>","Hứa Ý Nùng cảm thấy cảnh giới tư tưởng của anh mình quá đỉnh, không nhịn được like cho anh ấy một cái: \"Trên đời này, lãnh đạo nào cũng giác ngộ như anh thì tốt biết bao.\"","<br>","Kỷ Dục Hằng mở khóa: \"Lên xe đi, đưa em lên từ bãi đỗ xe.\"","<br>","Đúng là vẫn còn một đoạn đường, Hứa Ý Nùng cũng không khách sáo mà thu ô lại, vui vẻ đi ké xe anh ấy: “Ô kê.\"","<br>","Lúc hai anh em mở cửa vào nhà, thế mà Tiểu Nhạc Nhạc vẫn chưa ngủ, cửa vừa mở đã đáng thương bổ nhào vào người Kỷ Dục Hằng, ôm chặt lấy hai đùi anh ấy làm quần tây của anh ấy nhăn nhúm.","<br>","\"Bố...\" Cô bé chôn khuôn mặt bé nhỏ vào đầu gối anh, rầu rĩ gọi một tiếng.","<br>","Kỷ Dục Hằng sao chịu được con gái như thế này, anh ấy lập tức ngồi xổm xuống, đau lòng ôm con gái vào lòng, xoa xoa khuôn mặt bé xinh của cô bé: \"Sao thế hả con?\"","<br>","Cô bé không nói gì, chỉ ôm lấy cổ anh ấy nằm bò ra như đang giận ai vậy.","<br>","Đồ Tiểu Ninh đứng sau lưng cô bé đành nói: \"Ngày mai đến lượt chúng ta làm trạm bảo vệ của trường Nhạc Nhạc mà, vốn là em đi đúng không? Ai ngờ vừa nãy khách hàng báo tin, nói mai có việc đột xuất, hợp đồng đã hẹn cũng phải kí trước, chỉ đành phiền em đến cơ quan sớm. Trùng hợp là chuyện này lại mâu thuẫn với thời gian của trường Nhạc Nhạc.\"","<br>","Hứa Ý Nùng nghe chỉ hiểu lờ mờ, không nhịn được hỏi thêm: \"Trạm bảo vệ là gì?\"","<br>","Đồ Tiểu Ninh giải thích cho cô: \"Là kiểu học sinh đi học vào giờ cao điểm buổi sáng, lượng người qua lại không đảm bảo an toàn, nhưng giáo viên trong trường có hạn nên phụ huynh học sinh phải thay phiên nhau trực cổng trưởng nửa tiếng, giúp giáo viên duy trì trật tự các kiểu, gọi là trạm bảo vệ.\"","<br>","Hứa Ý Nùng lập tức tiếp thu được kiến thức mới, cái này hồi cô còn nhỏ không có, cô nhìn sang Kỷ Dục Hằng như lẽ đương nhiên: \"Thì để anh ấy đi đi.\"","<br>","Kỷ Dục Hằng ôm lấy con gái, hơi cụp mi: \"Ngày mai bố lại phải đi đón một người quan trọng, sáng sớm phải ra sân bay đón người.\" Thời gian của anh ấy đều phải hẹn trước.","<br>","Nghe vậy, Nhạc Nhạc lập tức ngấng đầu, đôi lông mày nhăn tít vào, còn cố giãy dụa hỏi: \"Bố cũng không đi được ạ?\"","<br>","Nhất thời, Kỷ Dục Hằng im lặng rơi vào thế khó xử.","<br>","Nhạc Nhạc thất vọng trong nháy mắt, đôi môi bĩu xuống trông vô cùng đau lòng.","<br>","Lần nào đến lượt nhà mình làm bảo vệ, các bạn học khác đều khoe bố mẹ nhà mình, có lần bố của một bạn còn mặc cảnh phục tới trực, muốn bao nhiêu thân khí là có bấy nhiêu. Sau khi tan học, mọi người đều vây quanh cậu ấy muốn kết bạn với cậu ấy. Lần này cuối cùng cũng đến lượt cô bé, bố mẹ lại đều không rảnh, cô bé rất buồn.","<br>","\"Hay em gọi điện cho đồng nghiệp, nhờ cô ấy giúp em...\" Đồ Tiểu Ninh không nỡ nhìn con gái thất vọng nên xoay người đi tìm điện thoại.","<br>","Kỷ Dục Hằng nói: \"Em cứ bận việc em đi, anh nghĩ cách sắp","<br>","xếp thời gian.\"","<br>","Hứa Ý Nùng thấy hai người họ đều đang nhượng bộ, tự dưng nghĩ mình rảnh đây còn gì? Ăn ké ở chùa bao lâu nay cuối cùng cũng có đất dụng võ rồi, cô lập tức xung phong nhận việc, tiến lên một bước: \"Chuyện có gì đâu, anh chị đều bận thì để em đi!\"","<br>","Trong khoảnh khắc ấy, ba đôi mắt của một nhà ba người nhìn chằm chằm vào cô.","<br>","Hứa Ý Nùng gật đầu thề thốt: \"I can do it!\"","<br>","Thế là hôm sau, cô thay mặt anh trai chị dâu đi đứng trạm, ban đầu cô còn thấy mới lạ và thú vị, nhưng cô xìu xuống rất nhanh, gió thổi làm mũi cô đỏ bừng, mũi viêm nặng làm cô bắt đầu hắt xì liên tục.","<br>","Nhưng vì sự xuất hiện của Hứa Ý Nùng, bạn nhỏ Kỷ Nhạc Du cũng được như ý nguyện, hưởng thụ được ánh mắt tán dương của các bạn nhỏ khác.","<br>","\"Kỷ Nhạc Du ơi, vừa nãy cô cậu dắt tớ qua đường đấy, tốt bụng thật.\"","<br>","\"Đúng rồi, cô của Kỷ Nhạc Du cười với tất cả mọi người, xinh lắm.\"","<br>","Nghe mà Kỷ Nhạc Du ấm hết cả lòng.","<br>","Đương nhiên Hứa Ý Nùng đang chết rét không biết mình đã nhận được đánh giá tốt từ các bạn nhỏ, chỉ nghĩ không biết bao giờ mới xong.","<br>","Đột nhiên lại có một chiếc xe dừng trước mặt cô, cô vội bước qua đón bạn nhỏ, cũng chào hỏi người ngồi ở ghế lái một chút, nhất thời hai người đều ngây ngẩn.","<br>","\"Vu tổng?\" Cô thật sự không ngờ lại gặp lãnh đạo trực tiếp của mình ở đây.","<br>","Vu Tranh cũng không ngờ lại gặp cô ở đây: \"Cô?\"","<br>","\"Tôi đưa cháu gái đi học, tiện thể làm trạm bảo vệ hộ bố mẹ con bé luôn, trùng hợp hôm nay họ đều bận.\" Hứa Ý Nùng nói với anh ta.","<br>","Lúc này, cửa sổ sau của xe anh ta được kéo xuống, một cái đầu nho nhỏ thò ra, hoạt bát gọi một tiếng \"bố\". Anh ta tiện tay mở cửa xe bế cô bé xuống, là một cô bé trông cũng lớn ngang Nhạc Nhạc.","<br>","\"Con gái tôi, Vu Hân.\" Anh ta giới thiệu một lượt, rồi lại nói với con gái: \"Hân Hân, gọi chị đi.\"","<br>","Hứa Ý Nùng mỉm cười chào cô bé: \"Xin chào Hân Hân nhé.\" Cũng giơ tay ra như với các bạn nhỏ khác.","<br>","Nhưng Vu Hân không chào cô cũng không giơ tay ra.","<br>","Vu Tranh nhíu mày, cúi đầu khẽ vỗ lên đầu cô bé: \"Hân Hân?\"","<br>","Ai ngờ cô bé không thèm để ý bố mình, đeo cặp sách lên rồi đi vào trường luôn, còn không chào lấy một câu.","<br>","\"Trẻ nhỏ không hiểu chuyện.\" Vu Tranh hơi khó xử.","<br>","Cô liên tục xua tay: \"Không sao đâu.\"","<br>","Vu Tranh nhìn cô đeo băng trạm bảo vệ trên cánh tay, lại hỏi: \"Lát nữa cô đi làm như nào?\"","<br>","Hứa Ý Nùng thành thật nói, \"Đi tàu điện ngầm.\"","<br>","Anh ta lại mở cửa ghế lái: \"Tôi đưa cô đi cùng cũng được.\"","<br>","Sao Hứa Ý Nùng dám mặt dày làm phiền anh ta, nói thẳng: \"Không cần đâu, tôi còn bận một lúc nữa, Vu tổng cứ đi trước đi.\"","<br>","Vu Tranh đã ngồi lại ghế lái, chỉ để lại một câu: \"Tôi đợi cô.\"","<br>","Dù sao cũng là lãnh đạo, không đồng ý lại thành diễn, cô vẫn mỉm cười, gật đầu: \"Ồ, vâng.\"","<br>","Sau khi phiên trực kết thúc, Hứa Ý Nùng ngồi vào ghế sau xe Vu Tranh, ở công ty anh ta rất nghiêm túc, ít khi nói cười, cô chỉ thỉnh thoảng gặp anh ta trong buổi họp, lúc xin chỉ thị công việc hoặc trong phòng hút thuốc, đây là lần đầu tiên ở cùng một không gian với anh ta như thế này. Thế nên Hứa Ý Nùng cũng không biết nên nói gì với anh ta, mà cô vẫn luôn đưa tay bịt mũi hắt xì, anh ta đưa cô hộp khăn giấy: \"Viêm mũi à?\"","<br>","\"Cảm ơn.\" Hứa Ý Nùng nhận lấy rồi gật đầu, \"Phải.\"","<br>","Đợi cô lau sạch sẽ, anh ta mới phá vỡ không khí im lặng một lần nữa: \"Bình thường tôi khá bận, không có nhiều thời gian ở bên con cái, đều là thuê bảo mẫu chăm sóc con bé nên tính nó khá ngang ngược, vừa nãy ngại quá.\"","<br>","Hứa Ý Nùng vuốt một lọn tóc ra sau tai, không quá để ý: \"Trẻ con mà, đứa nào chẳng vậy, cháu gái tôi ở nhà cũng làm ông hoàng bà tướng.\"","<br>","Vu Tranh hỏi cô: \"Cháu gái ruột?\"","<br>","\"Cháu họ.\"","<br>","\"Con bé học lớp nào.\"","<br>","\"Lớp 3.\"","<br>","Vu Tranh nhìn thoáng qua cô: \"Hân Hân cũng học lớp 3, cháu gái cô tên gì?\"","<br>","Hứa Ý Nùng chửi thầm, trùng hợp thế sao? Cũng định mệnh thật, nhưng cô vẫn cười hì hì bảo anh ta: \"Kỷ Nhạc Du.\"","<br>","\"Là cô bé à.\"","<br>","Nghe như câu trần thuật lại như câu cảm thán, chẳng nhẽ bé con Nhạc Nhạc nhà cô nổi tiếng trong lớp đến thế sao? Thế là Hứa Ý Nùng hiếu kỳ hỏi, \"Anh biết cháu gái tôi sao Vu tổng?\"","<br>","Vu Tranh ừm một tiếng, lúc đợi đèn đỏ thì quay sang nhìn cô: \"Bố con bé, anh họ cô, rất đẹp trai.\"","<br>","“…”","<br>","Sau đó lại nói sang chuyện công việc. Vu Tranh hỏi: \"Cô ở Nhật Bản bao nhiêu năm?\"","<br>","\"Năm năm.\"","<br>","\"Cô ở đấy ba năm đã làm đến kỹ sư chủ quản, đang thời kỳ thăng tiến sự nghiệp sao lại chọn về nước lúc này?\"","<br>","\"Ở đó cứ cảm giác không được thân thuộc, tranh thủ lúc còn trẻ cố gắng thêm một chút.\"","<br>","\"Đúng là tuổi trẻ.\" Vu Tranh xoay vô lăng, nói chuyện sâu xa.","<br>","Hứa Ý Nùng nghe ra một câu hai nghĩa, dự án của Sato vốn không liên quan gì đến cô, nhưng cô đã tham gia, còn làm nên chuyện lớn. Tuy cô đã giành được điểm sáng cho bộ phận, nói một đống lời hay ý đẹp, nhưng đúng là đã lấn át cấp trên trực tiếp là anh ta, nếu anh ta hẹp hòi, sau này sẽ kiếm cớ chèn ép cô, cô có năng lực đến đâu cũng chỉ đành chịu.","<br>","\"Tôi gặp thầy Sato trong một lần đi in tài liệu, có lẽ là vì tôi mới từ Nhật về nên chúng tôi nói chuyện khá hợp, sau khi tiếp xúc cũng thấy tính tình ông ấy khá dễ chịu. Chắc cũng là vì cùng có trải nghiệm phiêu bạt ở nước ngoài, tôi rất đồng cảm với những áp lực của ông ấy khi dự án không có tiến triển, dù sao cũng có cái danh chuyên gia trên đầu, nhất cử nhất động đều bị công ty để ý. Khái niệm văn hóa doanh nghiệp ở Trung Quốc và ở nước ngoài khác nhau nên có nhiều việc không thể thống nhất để thúc đẩy tiến trình dự án. Ông ấy không chỉ cần một phiên dịch, mà cần một người thực sự hiểu ông ấy và phân tích được tình huống một cách khách quan nhất dưới góc độ của Trục Ảnh, tư lịch của tôi lại vừa hay phù hợp với yêu cầu của ông ấy, mà người mới về nước như tôi được tham gia vào dự án để học hỏi thêm từ các chuyên gia và tiền bối là niềm vinh hạnh của tôi.\" Hứa Ý Nùng giải thích vừa phải, rồi lại lấy lui làm tiến, \"Vu tổng, tôi vừa tốt nghiệp đã làm việc trong công ty Nhật Bản, ít nhiều gì cũng dính chút tính cứng nhắc và nghiêm túc của người Nhật, có cơ hội học tập để tiến bộ thì tôi sẽ cố gắng bắt lấy rồi nỗ lực hết sức, công việc sau này có gì không đúng thì mong anh chỉ bảo cho.\"","<br>","\"Ồ?\" Vu Tranh cười nhạt, \"Không phải người Nhật Bản rất giỏi thảo mai sao?\"","<br>","\"Vu tổng từng bị hố rồi ạ?\" Hứa Ý Nùng vội hỏi lại.","<br>","Vu Tranh xoay vô lăng, \"Đùa thôi, tôi mới chỉ gặp mỗi Sato là người Nhật.\"","<br>","Hứa Ý Nùng lập tức chuyển chủ đề, “Ông ấy là một tiền bối đáng kính.\"","<br>","“Ừm, đúng vậy.\" Vu Tranh gật đầu, cuộc đối thoại cứ như vậy kết thúc.","<br>","Đến gần Trục Ảnh, Hứa Ý Nùng xuống xe trước, nếu không cô cảm thấy ngồi xe lãnh đạo vào công ty cứ thế nào ấy, Vu Tranh cũng phối hợp thả cô xuống, hai người tách ra.","<br>","Lúc Hứa Ý Nùng vội vào văn phòng lại gặp Vương Kiêu Kỳ ở hành lang, còn là gặp thẳng mặt nhau, bên cạnh anh còn có đồng nghiệp. Cô tiếp tục bước về phía trước, lướt qua người anh, hai người hoàn toàn không chạm mắt nhau, chỉ có đồng nghiệp anh lễ phép chào cô một tiếng: \"Tổ trưởng Hứa.\"","<br>","“Ừm, chào anh.\"","<br>","Có điều vừa vào phòng làm việc ngồi xuống, cô đã nhận được tin nhắn Wechat anh gửi, là một file word tên \"Đề án của bộ phận IT\", không có bất kỳ tiền tố hậu tố nào, chỉ là một tệp văn bản đơn giản.","<br>","Hứa Ý Nùng không vội mở ra ngay, cô để điện thoại lên bàn rồi bật máy tính của mình lên trước. Lát sau lúc phải nhắn tin vào nhóm của tổ BOM 3, cô lại mở khung trò chuyện đó lên, trên màn hình vẫn chỉ có tệp tài liệu ấy, anh không gửi thêm gì, dù chỉ là một dấu chấm.","<br>","Cô lập tức úp điện thoại xuống bàn, kéo bàn phím ra làm việc, không liếc mắt lấy một cái.","<br>","Khiêu khích à? Vừa nãy trong hành lang đông người anh coi cô như trong suốt thì thôi, giờ gửi tài liệu công việc cũng không có câu giải thích nào, còn hoang dã đến mức không có cả tiền tố hậu tố? Làm như cô không có tên sao?","<br>","Tác giả có lời muốn nói:","<br>","Tại sao Tiểu Vương lại có số Wechat của bạn cùng phòng Tiểu Hứa, sau này sẽ viết.","<br>","------oOo------","<br>","&nbsp;"]