["<br>Đêm nay Hứa Ý Nùng lại mất ngủ, thỉnh thoảng trên con đường ngoài tiểu khu lại vang lên tiếng bánh xe lăn qua, khi nặng khi nhẹ, khi xa khi gần.<br><br>Cô lắng nghe hồi lâu, lúc đếm đến hai mươi thì sắc trời bắt đầu sáng dần.<br><br>Hai mí mắt bắt đầu díu lại, nhưng không địch lại được từng đợt tiếng chim vang lên trong những rặng cây đều tăm tắp ngoài cửa sổ.<br><br>Bỗng nhiên, gió thổi chim bay tán loạn, tiếng ríu rít râm ran như được khuếch đại lên gấp mười trong buổi sáng vắng vẻ này, lọt vào tai mọi người càng lúc càng rõ ràng.<br>Cơn buồn ngủ rối rắm cũng bị thổi tan, Hứa Ý Nùng mở to đôi mắt trong những tạp âm vụn vặt, đến tận khi một tia sáng chiếu qua bức màn lên mép giường, lên chân bàn, tỏa ra ánh tuyết trên mặt đất.<br><br>Nó là hi vọng đang dần dâng lên, cũng là nỗi thất vọng vòng đi vòng lại.<br>Hứa Ý Nùng khẽ xoay người, hơi khép mắt lại.<br><br>Trong không gian yên tĩnh, cô có thể nghe thấy tiếng tim đập xuyên qua gối đầu, từng tiếng, từng tiếng.<br>Khi cô mở mắt ra lần nữa, ánh sáng đó còn rực rỡ hơn trước, nó lơ lửng, thậm chí còn nhìn thấy những hạt nhỏ trôi nổi bên trong, như cát vàng tinh mịn rắc xuống khắp phòng vậy, không kiêng nể gì mà giương nanh múa vuốt thăm thú khắp căn phòng.<br>Hứa Ý Nùng biết, một ngày mới lại bắt đầu rồi.<br>Sáng ra, hiếm lắm mới thấy cô giáo Ngô và lão Hứa cùng ở nhà như thế này, còn diễn vai bố mẹ kiểu mẫu.<br><br>Cô giáo Ngô chuẩn bị bữa sáng cho cô, là hai miếng sandwich đã nướng sẵn.<br><br>Thấy cô bước ra khỏi phòng, bà vừa rót sữa cho cô vừa nói: “Hôm nay ăn sáng ở nhà đi.”<br>Hứa Ý Nùng bật máy nhắc lại tiếng Anh như mọi khi, lê dép vào nhà vệ sinh: “Bánh mì với sữa đều hết hạn rồi.”<br>Cô giáo Ngô dừng tay, cầm chai sữa bò kia lên nhìn, quả nhiên đã hết hạn, lại mở tủ lạnh ra xem, giờ mới nhận ra trong nhà đã chẳng còn mấy thứ ăn được.<br><br>Trong lòng bà trăm mối ngổn ngang.<br>Lúc cô rửa mặt, lão Hứa lại gõ gõ cửa nhà vệ sinh, ông khẽ ho một tiếng cho thanh giọng: “Con gái, hôm nay bố đưa con đi học được không?”<br>Lúc ấy Hứa Ý Nùng đang đánh răng, cô chỉ nói hai chữ: “Không cần.”<br>Tuy ngắn gọn nhưng cũng đủ để lão Hứa nghe rõ.<br><br>Hai vợ chồng yên lặng đứng ngoài nhà vệ sinh nhìn nhau, không ai nói gì, chỉ thấy con gái ăn mặc chỉnh tề, xách cặp định ra khỏi nhà.<br>Cô giáo Ngô lập tức liếc mắt ra hiệu cho lão Hứa, ông ngầm hiểu nên bước nhanh lại gần, tiện tay cầm lấy cặp Hứa Ý Nùng: “Nùng Nùng, bố đưa con đi nhé, lâu lắm rồi hai bố con mình không nói chuyện gì.”<br>Hứa Ý Nùng cúi người thay giày, vừa hay né được động tác của bố mình.<br><br>Túm tóc đuôi ngựa đã dài hơn rủ qua vai, che khuất nửa bên mặt cô.<br><br>Cô không nói lớn, giọng điệu cũng không có cảm xúc gì: “Không cần đâu bố, bố cứ bận việc đi.”<br>Từng động tác đều thể hiện sự xa cách giữa hai bố con.<br>Lão Hứa nhận ra con gái bài xích mình, ông đứng ngây tại chỗ, không nhúc nhích, cũng không nói lời nào.<br>Cô giáo Ngô nãy giờ vẫn đứng nhìn không chịu nổi nữa, đành tự mình ra trận, bà đi đến huyền quan xách túi lên: “Vừa hay mẹ cũng đi làm, thế xuống lầu cùng nhau nhé.” Cuối cùng còn liếc nhìn lão Hứa một cái, “Anh cũng phải đi còn gì?”<br>Lão Hứa vội gật đầu: “Ừ đúng đúng đúng, đi cùng nhau.”<br>Cứ thế, một nhà ba người ra cửa cùng nhau.<br> <br><br>Khung cảnh này rất “quý giá”, trong ký ức của Hứa Ý Nùng, chắc từ hồi học tiểu học đến giờ chưa thấy lại cảnh này.<br>Trùng hợp là hàng xóm lầu trên cũng xuống lầu, trên tay còn cầm một túi rác nhỏ.<br><br>Hiếm lắm mới gặp ba người họ, người này cố ý dừng lại chào hỏi, chặn Hứa Ý Nùng đang định xuống lầu lại trên hành lang.<br>Hàng xóm: “Ô, Sếp Hứa, cô Ngô, hôm nay hai người bận rộn lại cùng đưa con gái đi học cơ à?”<br>Đụng mặt người quen, cô giáo Ngô thay đổi sắc mặt ngay, mỉm cười chào hỏi: “Đúng vậy, vừa hay hôm nay có thời gian, cùng đưa con bé đi.” Vừa nói, bà vừa khoác một tay lên cánh tay lão Hứa, vô cùng thân mật, tay còn lại thì dịu dàng xoa đầu Hứa Ý Nùng.<br><br>Người ngoài thấy vậy chỉ nghĩ nhà họ vợ chồng ân ái, gia đình hòa thuận.<br>Lão Hứa cũng rất phối hợp mà đặt tay lên mu bàn tay bà, nở một nụ cười, thân mật tiếp lời hàng xóm: “Cậu cũng đi làm à?”<br>“Đúng vậy.”<br>Hứa Ý Nùng giật giật khóe miệng, biết rõ đây là chỗ cao tay của vợ chồng hai người, giỏi diễn trước mặt người ngoài.<br>Trong lúc nói chuyện lại có hàng xóm xuống lầu, người hàng xóm này lùi ra sau nhường một lối đi trên hành lang, Hứa Ý Nùng tranh thủ cong eo linh hoạt chui qua, chạy bước nhỏ xuống cầu thang.<br>Sau lưng còn có tiếng gọi hơi kiềm chế của cô giáo Ngô: “Ơ này, Nùng Nùng!”<br>Cô coi như không nghe thấy, nhảy lên xe đạp của mình, như một con chim sẻ thoát ra khỏi lồng giam vậy, đã về thế giới thuộc về mình là sẽ không quay lại.<br>Đến gần trường, lúc đi ngang qua con hẻm nhỏ kia, cô liếc nhìn vào trong tìm kiếm như một thói quen, chỉ có tàn thuốc lớn lớn bé bé nằm rải rác trên nền xi măng, trong hẻm lại không một bóng người.<br>Hứa Ý Nùng rời mắt đi, ép mình nhìn về phía trước, cô vực dậy tinh thần, đi về trường.<br>Những ngày sau đó, Hứa Ý Nùng với Vương Kiêu Kỳ như những người xa lạ, có cùng làm sao đỏ cũng sẽ đi một trước một sau, hoặc giữ khoảng cách một cánh tay, hoặc “ăn ý” chia ra một con sông ngăn cách đôi bờ.<br>Mà tốc độ học tập của trường Trung học số 1 vẫn luôn khiến thần kinh người ta căng thẳng cao độ, trừ hai bài thi tháng và mấy bài trắc nghiệm nhỏ làm định kỳ còn có bài kiểm tra đột xuất vào tiết tự học buổi tối.<br><br>Giáo viên chủ nhiệm đi vào lớp không phải của mình, khi học sinh còn đang tưởng họ đến nhầm phòng thì lập tức được thông báo.<br>“Nào, các em dọn hết đồ đạc trên bàn đi, bắt đầu kiểm tra đột xuất.”<br>“???!!!”<br>Không có thời gian cố định, không một lời báo trước, bao giờ kiểm tra phụ thuộc hết vào tâm trạng của giáo viên, có thể nói là vô cùng đáng sợ.<br><br>Sau mấy lần bị tra tấn như vậy, những kỳ thi nối nhau mà đến khiến học sinh hít thở không thông.<br><br>Dưới cường độ học tập thi cử liên tiếp như này, trừ học sinh lớp chạy nước rút đỡ hơn một chút, từ lớp A3 đến lớp A10 đều mệt muốn chết, ai nấy căng hết da đầu, không ngừng kêu khổ.<br>Trường Trung học số 1 quả nhiên danh bất hư truyền, đúng là làm học sinh đi vào mà bò ra.<br>Nhưng những bài thi lớn nhỏ này không hề ảnh hưởng đến thứ hạng của Vương Kiêu Kỳ và Hứa Ý Nùng.<br><br>Hai người bất động như núi, ổn định ở hạng nhất và hạng hai.<br><br>Đến nỗi sau này lúc công bố kết quả, mọi người chỉ xem từ hạng ba trở xuống.<br>Có điều không biết Hứa Ý Nùng bắt đầu mất ngủ từ bao giờ, cứ tối đến là mãi không ngủ được, quá nửa đêm còn trằn trọc hơn, trắng đêm không ngủ.<br><br>Thời gian ngắn còn đỡ, về lâu về dài cả người cô cũng lực bất tòng tâm, sắc mặt mệt mỏi, tinh thần uể oải.<br>Lâm Miểu nhìn cô chằm chằm như nhận ra điều gì: “Mỹ nữ, quầng thâm mắt cậu hơi nặng đấy, đến tháng à?”<br>Hứa Ý Nùng cúi đầu tránh sự chú ý của cô ấy: “Không phải.”<br>Để cơ thể không quá vất vả, cô mua một hộp cà phê hòa tan trong siêu thị, mỗi sáng uống một gói, có lúc ăn sáng, có lúc để bụng rỗng.<br><br> <br>Ăn uống, làm việc và nghỉ ngơi không điều độ như vậy một thời gian ngắn, bỗng bộc phát trong một tiết Hóa học.<br>Lúc ấy giáo viên đang làm thí nghiệm trên bục giảng, trong phòng học bỗng vang lên tiếng: “Thưa thầy”.<br><br>Thầy vừa ngẩng đầu lên đã thấy một bóng hình chạy nhanh ra khỏi phòng học, cửa phòng lay động không biết vì gió thổi hay vì người kia đẩy ra.<br>Đến khi phản ứng lại, thầy nhìn xuống lớp, chần chừ hỏi: “Mới chạy ra ngoài, là Hứa Ý Nùng à?”<br>Bạn cùng bàn Lâm Miểu nói hộ cô: “Thưa thầy, bạn ấy không khỏe nên vào nhà vệ sinh nôn rồi.”<br>Câu này vừa dứt đã khiến cả lớp xôn xao không nhỏ.<br>Giáo viên Hóa gõ gõ xuống bục giảng, vừa bảo mọi người yên tĩnh vừa bảo Lâm Miểu: “Này Lâm Miểu, em mau qua chăm bạn đi.”<br>Lâm Miểu lập tức đứng dậy: “Vâng thưa thầy.”<br>Các bạn học khác cũng ngó theo.<br><br>Chu Nghiệp xoay chiếc bút lông trên tay, tầm mắt nhìn theo bóng dáng Lâm Miểu, không nhịn được thở dài một hơi, muốn nói lại thôi.<br><br>Vương Kiêu Kỳ ngồi bên cạnh lật đề thi, giáo viên Hóa làm thí nghiệm anh cũng không nghe, đều tập trung vào đề thi môn khác.<br><br>Trong thời gian thầy dạy thí nghiệm anh đã làm hết một đề Vật lý.<br><br>Sự thờ ơ của anh cũng làm Chu Nghiệp ngoan ngoãn chọn im lặng.<br>Một lát sau, Hứa Ý Nùng và Lâm Miểu cùng về, giáo viên Hóa quan tâm hỏi han: “Thôi đừng học tiết này nữa, xuống phòng y tế đi.”<br>Hứa Ý Nùng lắc lắc đầu: “Em cảm ơn thầy, không cần đâu ạ.”<br>Thầy nhẹ giọng: “Thế nếu em vẫn không thoải mái thì có thể nằm ra bàn nghe giảng.”<br>“Vâng ạ, em cảm ơn.”<br>Hứa Ý Nùng về chỗ ngồi, giáo viên Hóa tiếp tục, mọi người cũng tập trung lại vào việc học.<br><br>Có điều, từng lọn gió thu lại chảy theo cửa sổ vào phòng học, phất qua khuôn mặt và đầu vai của những người ngồi hàng cuối, rồi lặng lẽ chui vào cổ, lạnh lẽo thấu xương, đến mấy cánh quạt trần cũng chầm chậm lắc lư hai cái.<br>Hứa Ý Nùng mới nôn, cơ thể dính đầy mồ hôi còn bị gió thổi, lập tức nổi da gà khắp người.<br><br>Cô vội lấy một tờ giấy khỏi ngăn bàn để bịt mũi lại, chặn cái hắt xì từ trong trứng.<br><br>Cô lại nhẹ nhàng xoa mũi mấy cái, đầu mũi nhạy cảm lập tức đỏ lên, nhưng cô sợ hổng kiến thức nên lại vội cất khăn giấy đi, lần nữa chú ý lên bảng.<br>Chu Nghiệp đang nghiêm túc viết bài, bỗng đôi chân dưới bàn bị đụng một cái.<br><br>Cậu ấy khó hiểu nhìn sang Vương Kiêu Kỳ một cái, nhỏ giọng hỏi: “Sao thế lão Vương?”<br>Vương Kiêu Kỳ vẫn trắng trợn làm đề Vật lý của mình, cũng không nhìn cậu ấy mà chỉ hỏi một câu: “Cậu nóng lắm à?”<br>Chu Nghiệp ngây mặt ra: “Tớ, tớ không nóng.”<br>“Thế cậu mở cửa sổ làm gì?”<br>Trong lớp có tổng cộng bốn tổ, họ ngồi ở tổ một, theo chỗ ngồi thì bên phải Chu Nghiệp và bạn bàn trên là một cái cửa sổ, nhưng gần chỗ bên trên hơn.<br>Cậu ấy xoay đầu nhìn mới nhận ra cánh cửa sổ bên mình đã bị mở ra một phần ba, rồi quay đầu lại vô tội nói: “Có phải tớ mở đâu.”<br><br>Vương Kiêu Kỳ coi như không nghe thấy lời cậu ấy nói: “Đóng lại.”<br>Chu Nghiệp: “…”<br>“Tớ lạnh.”<br>Chu Nghiệp chỉ đành buông bút đi đóng cửa sổ, nhưng bản lề cánh cửa này hơi rỉ, lúc cậu ấy kéo lên nghe “két” một tiếng chói tai.<br>Cả lớp và cả giáo viên đều nhìn sang cậu ấy, Chu Nghiệp cũng tự dọa mình, nhìn chằm chằm vào giáo viên: “Thưa thầy, em, em lạnh, đóng cửa sổ.”<br>Thầy khụ một tiếng: “Lần sau nhẹ tay thôi.”<br>Chu Nghiệp gật đầu như điên: “Vâng ạ.”<br>Hứa Ý Nùng cũng nghe tiếng mà liếc qua đó một cái, vô tình liếc thấy Vương Kiêu Kỳ.<br><br>Từ đầu đến cuối anh vẫn thờ ơ cầm bút làm đề thi, dường như không việc gì có thể quấy rầy được anh.<br>Hứa Ý Nùng lại yên lặng rời mắt, tập trung lại vào tướng giáo viên giảng bài, cũng không ý thức được rằng sau đấy mình không hắt xì nữa.<br>Buổi chiều có tiết thể dục, có kiểm tra thể chất, Lâm Miểu bảo Hứa Ý Nùng xin nghỉ, Hứa Ý Nùng cảm thấy sau này thi lại cũng khá phiền, dù sao cũng không phải thi chạy, thôi thì cứ đi.<br>Giáo viên thể dục lớp họ có việc gia đình nên xin nghỉ, gần đây đều là một thầy thể dục thực tập đứng lớp thay, vừa cao vừa to, cơ thể cường tráng, lần nào đi dạy cũng đội mũ che nắng và đeo kính râm, như huấn luyện viên mới bước ra khỏi phòng gym.<br><br>Ban đầu mọi người đều thấy ông ta vừa đẹp trai vừa ngầu, nhưng sau vài tiết học, có học sinh bắt đầu phàn nàn:<br>“Sao lần nào khởi động thầy này cũng thích lượn lờ trong nhóm học sinh nữ thế nhỉ?”<br>“Đúng đấy, lúc nào cũng sửa động tác của học sinh nữ, không sang bên học sinh nam tí nào, mà còn không phải làm mẫu mà đụng tay vào luôn.<br><br>Dù sao cũng là giáo viên nam, kiểu… cứ thấy lạ lạ sao ấy.”<br>Nữ sinh đến tuổi dậy thì cũng bắt đầu nảy nở, đến tâm tư cũng trở nên nhạy cảm tinh tế hơn, chuyện nam nữ khác nhau họ là học sinh mà còn hiểu, người làm thầy chẳng nhẽ lại không hiểu?<br>Câu chuyện này cũng có truyền đến tai Hứa Ý Nùng, cô với Lâm Miểu đều cao nên đứng gần cuối lớp, cũng chưa từng bị ông ta nhìn chằm chằm bao giờ.<br><br>Nhưng nếu nghĩ kỹ lại, hình như có nhìn thấy thầy giáo này lượn lờ trong đội nữ, hơn nữa hồi trước tới tiết thể dục các bạn đều mong ngóng, chỉ muốn bay ngay ra sân thể dục, nhưng từ ngày thầy này dạy thay, mỗi lần các bạn nữ ra sân đều chậm rì rì, thậm chí còn không khỏi thở dài: “Bao giờ giáo viên thể dục lớp mình mới về đây?”<br>Tiết hôm nay cũng không ngoại lệ, vừa nghe bảo là giáo viên dạy thay kia đã có nữ sinh đứng đó nhíu mày, lúc ra sân thể dục cũng túm năm tụm ba như đang thảo luận gì đó.<br>Cái tai nghe vạn dặm của Lâm Miểu cũng hóng hớt được một chút, nhỏ giọng tám chuyện với Hứa Ý Nùng: “Ông thầy thực tập này đúng là có vấn đề, Phạm Diệc Thành nói con gái lớp cậu ấy cũng bị…” Cô ấy không nói hết, chỉ làm khẩu hình.<br>Tuy Hứa Ý Nùng không hiểu đọc khẩu hình như cô ấy, nhưng nhìn vẫn hiểu là hai chữ “sàm sỡ”.<br>Cô hết cả hồn, vội kéo Lâm Miểu một cái: “Nhưng giáo viên trường Trung học số 1…?”<br>Lâm Miểu ngắt lời: “Tri nhân tri diện bất tri tâm, thời buổi này thiếu gì kẻ văn nhã bại hoại, mấy vụ phốt giáo sư này nọ bị bóc ra có ít đâu? Có đôi khi, đạo đức nhân phẩm của một người không liên quan gì đến bằng cấp của người đấy đâu, người tệ thì bản chất đã là tệ rồi.”<br>Hứa Ý Nùng nghe vậy, mí mắt giật liên hồi, Lâm Miểu còn không quên dặn: “Nói chung mình vẫn phải chú ý một chút, có vài chuyện cũng không thể tin lời đồn vô căn cứ.”<br>Họ đi đến sân thể dục, tiếng chuông vào học vang lên, mọi chuyện vẫn như bình thường, có điều vừa mới khởi động giáo viên kia đã lượn lờ giữa đội nữ.<br>Khi làm động tác duỗi eo, ông ta đứng cạnh một nữ sinh nắm lấy cánh tay cô ấy, một bàn tay ấn lên bụng rồi vuốt ve tới hông: “Nào, ưỡn ngực, hóp bụng, sao động tác trông yếu xìu thế, tinh thần lên nào.”<br>Lúc học thể dục không ai mặc áo khoác, chất vải rất mỏng, nữ sinh ấy run rẩy khi bị ông ta đụng vào người, có ý muốn tránh đi, cô ấy thấp giọng: “Em, em biết rồi thầy.”<br>Ông thầy chậm rãi buông tay ra, lại tiếp tục sửa tư thế cho vài nữ sinh khác, đến nam sinh cũng nhận ra.<br><br>Lớp phó thể chất đứng phía trước hô khẩu lệnh nhảy cóc luôn qua hai nhịp: “4 – 2 – 3 – 4, Nghỉ!”<br>Sau hai động tác khởi động, ông thầy càng nghe càng thấy sai sai, dừng lại ngước mắt nhìn lớp phó thể chất: “Em hô sai nhịp rồi à?”<br>Lớp phó thể chất cũng là kẻ hảo hán, mạnh miệng nói không phải, còn chỉ cả lớp: “Thầy không tin thì hỏi các bạn xem.”<br>Đương nhiên cả lớp về phe cậu ấy, đồng thanh nói: “Đúng đấy thầy!”<br>Ông thầy cũng không thể dong dài, chỉ đành đi từ đội nữ ra phía trước: “Được rồi, thế thì bắt đầu kiểm tra thể chất.”<br>Bấy giờ, mấy học sinh nữ mới thở phào.<br>Ông ta đứng trước cả lớp, cầm danh sách thông báo: “Nội dung kiểm tra đầu tiên là ngồi dãn cơ*, nữ sinh làm trước, nam sinh đứng bên đợi, có thể hoạt động tự do.”<br>Các nữ sinh nhìn nhau, ai cũng có dự cảm không lành, nhất thời không ai cử động, còn ông ta đã cầm còi lên thổi: “Nam sinh, giải tán tại chỗ.<br><br>Nữ sinh, theo tôi qua đây.”<br>Nam sinh tản ra khắp nơi, chỉ còn các nữ sinh với đầy tâm sự đi theo ông ta.<br>Vương Kiêu Kỳ bị mấy người Chu Nghiệp vây quanh, có người hỏi có muốn đi chơi bóng rổ không, Vương Kiêu Kỳ lại hiếm thấy không lên tiếng, chỉ lấy một bộ cầu lông trong phòng thiết bị ném cho Chu Nghiệp một quả, cũng tiện tay phẩy hai cái, bên tai vang tiếng “vút vút”.<br>Anh nói: “Hôm nay đánh cầu lông.”<br> <br>Anh không chơi bóng rổ, mấy cậu trai khác cũng không còn hứng thú, đều đứng tại chỗ bắt đầu đánh cầu lông.<br>Nữ sinh đứng đợi máy đo vào vị trí rồi bắt đầu kiểm tra theo thứ tự điểm thi, người đầu tiên là Hứa Ý Nùng.<br>Trước mặt mọi người, cô bước tới cởi giày ra dẫm lên đệm rồi ngồi xuống.<br><br>Hai chân cô duỗi thẳng lên bề mặt máy đo kia.<br>Ông thầy bảo: “Bắt đầu đi.”<br>Thế là hai chân cô chống lên tấm nhựa, hai tay để thẳng lên bàn đo, thân trên cúi xuống, cô bắt đầu đẩy dần về phía trước, bàn về tư thế hay động tác, từ đầu đến cuối đều có thể nói là hoàn hảo.<br>Nhưng cô mới đẩy đến một nửa, ông thầy bỗng hô dừng lại:<br>“Sai tư thế, hai chân không được cong, làm lại.”<br>Các nữ sinh đều ngây người, thế này còn không đúng phải làm lại?<br>Hứa Ý Nùng nhíu mày, cô ngẩng đầu lên: “Thưa thầy, vừa nãy chân em không cong.”<br>Nhưng cũng vô ích, ông ta cứ nói là chân cô cong: “Tôi vẫn đứng đây nhìn, làm gì có chuyện không cong?”<br>Hứa Ý Nùng chép chép miệng, chỉ đành kéo thước đo lại.<br><br>Lần này cô cố ý banh thẳng chân, lặp lại động tác lúc trước, chậm rãi đẩy thanh đo về phía trước.<br>Ông thầy đang đứng bên cạnh bỗng ngồi xổm xuống, duỗi tay đè chân cô lại, như đang nói chuyện bên tai cô: “Em xem, vừa nãy còn không thừa nhận cong chân.” Ông ta vừa ấn còn vừa mò tay vào trong đùi cô.<br>Hứa Ý Nùng bị dọa đến đờ người, cơ thể bắn ra, suýt thì đứng thẳng dậy, lần kiểm tra cũng vì thế mà bỏ dở.<br>Nhưng ông thầy lại bình tĩnh như không có chuyện gì xảy ra, ngẩng đầu nhắc nhở những người khác: “Các em nhớ đấy, mỗi người chỉ có ba cơ hội, đừng lãng phí mất đó.” Rồi lại nhìn sang cô, “Em lãng phí mất hai lần rồi.”<br>Hứa Ý Nùng thầm cắn răng, run rẩy từ trên xuống dưới, cứ nghĩ đến hành vi vừa nãy của ông ta là thấy như mật xanh mật vàng dâng lên, nổi lên một trận ghê tởm.<br>Cô không thể ngờ đến một ngày, thông tin thường xuất hiện trên thời sự lại thật sự xảy ra với mình, người như vậy đúng là không đáng làm thầy.<br>Thậm chí cô còn định làm bung bét mọi chuyện lên, nhưng ông ta lại mặt dày giục cô: “Nhanh lên, sau em vẫn còn các bạn phải kiểm tra, đều đang chờ em đó.”<br>Vừa nói xong, ông ta lại không biết sợ mà tiếp tục duỗi tay về phía cô.<br>Hứa Ý Nùng thấy bàn tay ghê tởm kia lại duỗi về phía mình, trong đầu bỗng trống rỗng, tim cô đập nhanh như trống, lại cố gắng bình ổn hô hấp định làm việc xấu nhất: Cá chết lưới rách.<br>Chu Nghiệp bên cạnh đang phát cầu cao, các nam sinh đầu ngửa đầu tập trung nhìn quả cầu xẹt qua bầu trời.<br><br>Vương Kiêu Kỳ đứng đối diện Chu Nghiệp bỗng nghiêng người, tay phải cầm vợt hơi cong lên.<br><br>Chỉ trong mấy giây anh đã tính toán ra khoảng cách phù hợp với độ cao.<br><br>Đôi chân dài thoáng lùi ra sau mấy bước, căn đúng lúc cầu rơi để nhảy lên đánh, cánh tay phải rắn chắc đánh mạnh như vung roi, vừa giơ tay đã đánh một cú dứt điểm.<br>Cầu lông va mạnh vào vợt vang lên một tiếng “bụp”.<br>Chu Nghiệp vừa chạy vừa nhảy, nhưng quả cầu kia vụt qua đầu cậu ấy như sao băng, cậu ấy hoàn toàn không đón được, còn tự vấp ngã.<br>Bỗng nhiên, Hứa Ý Nùng nghe một tiếng “vèo”, một chấm trắng nhìn không rõ như giáng xuống như một ngọn gió, bay rất nhanh.<br>“Bụp” một tiếng, đập thẳng lên má trái ông thầy không lệch một tí nào rồi rơi xuống đất, lăn một vòng mới dừng lại.<br>Tất cả các nữ sinh ở đó đều nhìn theo mới nhận ra là một quả cầu lông.<br>Trên mặt ông thầy xuất hiện một vết đỏ như bị người ta tát một cái, vừa nhìn đã thấy lực tay không nhỏ.<br>Ông ta thẹn quá hóa giận, nhìn sang nhóm nam sinh đang chơi cầu lông, tuy đôi mắt bị giấu sau lớp kính râm nhưng vẫn cảm nhận được sự hùng hổ của ông ta.<br><br>Ông ta hét về phía đó, tìm kiếm “kẻ gây họa” trong nhóm học sinh: “Ai? Là ai đánh cầu?”<br>Bóng dáng cao gầy của Vương Kiêu Kỳ đứng cách đó không xa, rất nổi bật giữa nhóm nam sinh.<br>Cái vợt cầu lông vút vút trong tay anh, sau mấy nhịp lên xuống, cuối cùng quả cầu cũng nằm gọn trong tay anh, anh bình tĩnh nói: “Là em đánh.”<br>“Lúc dứt điểm không khống chế được lực, trượt tay.” Anh bước từ chỗ sáng sủa trong sân tới, như sinh ra đã hướng về mặt trời, giọng điệu cũng ngây thơ vô hại.<br>“Thưa thầy, thầy không sao chứ ạ?”<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]