["<br>Sau đó, tuân nào họ cũng đến thành phố H chăm sóc bà nội, có hôm Hứa Ý Nùng vào phòng bệnh dém chăn cho bà xong đi ra thấy anh đang đứng trong hành lang, sắc mặt không chút gọn sóng, đen tối khó hiếu.<br>Cô nhẹ nhàng đi qua, ôm chặt eo anh từ phía sau, không nói gì mà chỉ úp mặt vào lưng anh, lẫng lặng ôm như vậy.<br>Vưong Kiêu Kỳ hơi cử động, phủ tay mình lên mu bàn tay cò, đầu ngón tay hơi lạnh lẽo.<br><br>Hứa Ý Nùng thử làm ấm nó nhưng lại thành phí công vô ích.<br>Cô chỉ đành yên lặng ghé vào lưng anh, mặc cho khóe mắt mình cay cay.<br>Một lát sau, cuối cùng anh cũng mở miệng, anh gọi cô.<br>“Nùng Nùng.\"<br>“Em đây.\"<br>“Anh muốn giành lại quyền chăm sóc bà, dùng những tài sản ấy.\"<br>Hứa Ý Nùng không thấy có gì bất ngờ, cô chỉ gật đầu, ôm anh chặt hơn như muốn dính anh vào ngực mình.<br>\"Được, anh quyết định thế nào em cũng ủng hộ anh.\"<br>Rồi họ cũng không nói thêm gì, chỉ ôm nhau như vậy, dựa sát vào nhau, dường như chỉ cần trái tim họ dán vào nhau là có thể bên nhau đến cùng trời cuối đất.<br>Nhưng khung cảnh Vương Kiêu Kỳ ở dưới gara kia vẫn khắc sâu trong đầu Hứa Ý Nùng, mỗi lần nghĩ tới trong lòng cô đều vô cùng đau khổ.<br><br>Cô không muốn thấy anh đau khổ như vậy nữa, cỏ nghĩ mình cần kết thúc chuyện này.<br><br>Nểu trong lòng anh không nỡ, vậy cô sẽ giúp anh làm mọi chuyện.<br>Thế là cô tự mình quyết định.<br> <br>Cô đi công chứng di chúc của bà nội, cầm bản sao đi gặp người phụ nữ kia.<br><br>Đây là lần đầu tiên họ đối mặt nhau.<br>Trong quán trà, Hứa Ý Nùng gọi phục vụ rót cho mình hai ly nước.<br><br>Người phục vụ nhìn cô để cả hai ly trước mặt mình thì lễ phép hỏi có cần rót cho phía đối diện không.<br>Hứa Ý Nùng xua xua tay, nói: \"Không cần.\"<br>Một lát sau người phụ nữ kia đã đến, vừa mở miệng đã không kiên nhẫn: \"Rốt cuộc cô hẹn tôi gặp mặt là có chuyện gì? Chồng cô không phải con ruột nhà họ Vương, nếu mấy người tham vọng tài sản trong tay bà cụ thì tôi khuyên cô nên tỉnh mộng đi, đừng nghĩ chuyện mình không nên nghĩ.\"<br>Hứa Ý Nùng ném tài liệu đến trước mặt bà ta, cô cười lạnh một tiếng: \"Tôi nghĩ chuyện không nên nghĩ? Đến lúc đấy bà đừng có xin xỏ tôi.\"<br>Người phụ nữ nhíu mày: \"Cô nói cái gì?\"<br>Hứa Ý Nùng chỉ hất cằm về phía tập tài liệu: \"Cứ xem trước đi.\"<br>Người phụ nữ mất kiên nhẫn mở tập tài liệu ra, vừa thấy là di chúc của bà cụ thì dựng lông lên.<br><br>Bà ta ném mạnh tập giấy lên bàn: \"Chẳc chắn là chúng mày tranh thủ lúc bà cụ không tỉnh táo mà lừa bà viết, chắc chắn là thằng con hoang ti tiện kia nghĩ ra, chắc chắn là nó.<br><br>Tao biết ngay nó vẫn luôn tham vọng tài sản trong tay bà cụ, nó không phải con cháu nhà họ Vương, nó hoàn toàn không có tư cách kế thừa tài sản của bà cụ, di chúc của bà cụ không có hiệu lực!\"<br>Hứa Ý Nùng không hề quan tâm đến sự giận dữ của bà ta, bình tĩnh nói: \"Di chúc này đã được công chứng, có hiệu lực pháp lý, bà có tức giận cũng không có ích gì.\"<br>Bà ta cắn chặt răng: \"Chúng mày tính cả rồi đúng không?\"<br>Hứa Ý Nùng ngồi thẳng dậy, cũng lười phản bác lại bà ta, cô chỉ lời ít ý nhiều: \"Tài sản dưới tên bà nội chúng tôi có thể không cần, nhưng có ba điều kiện: Thứ nhất, quyền phụng dưỡng bà thuộc về chúng tôi; Thứ hai, căn nhà cũ bên thành phố c thuộc về chúng tôi; Thứ ba, tôi không cần biết các người dùng cách gì, bẳt buộc phải lên tiếng thanh minh, làm sáng tỏ chuyện Vương Kiêu Kỳ không có quan hệ bố con ruột với Vương Thịnh Thiên.<br><br> <br>Anh ấy vổn không phải người nhà họ Vương, đúng ra không có trách nhiệm gánh thị phi cùng nhà họ Vương mấy người.<br><br>Tuy là con nuôi, nhưng những việc cần trả mấy năm nay anh ấy cũng trả hết rồi, bây giờ đến lượt mấy người trả lại cho anh ấy một cuộc đời trong sạch, để anh ấy vĩnh viễn thoát khỏi nơi thị phi như nhà họ Vương.\"<br>Bà ta đập bàn: \"Mày lấy cái gì ra bàn điều kiện với tao?\"<br>Hứa Ý Nùng cười lạnh: \"Lấy chuyện bà cần tiền chữa bệnh cho cậu con trai sống thực vật kia?\"<br>Người phụ nữ bị cô chọc đúng vết thương, kích động đứng dậy gào lên mầng: \"Con trai tao bị như bây giờ là do con mụ kia hại! Hay lắm, bà ta đi rồi mà cũng không buông tha bọn tao, để thằng con hoang Vương Kiêu Kỳ tiếp tục dày vỏ bọn tao.<br><br>Hồi trước tao không nên nhân từ mà nương tay, đúng ra tao nên hoàn toàn hủy hoại nó!\"<br>\"Ào\" một tiếng, Hứa Ý Nùng hất thẳng ly nước lên mặt bà ta.<br>Bà ta dại ra, rồi bẳt đầu kêu khàn cả giọng muốn đánh trả, lại bị cô hất ly nước thứ hai.<br>Hứa Ý Nùng đặt mạnh ly nước xuống bàn: \"Nơi công cộng, đừng có bày bộ dạng đàn bà chanh chua đấy ra làm bẩn mắt người ta.<br><br>Chồng tôi không tính toán không có nghĩa là tôi không tính toán với bà, mấy chuyện rách nát ông bà làm từ đầu đến cuối có liên quan gì đến anh ấy? Bà dồn hết sự phẩn nộ của mình lên người anh ấy, muốn hủy hoại cuộc đời anh ấy, thế có đổi lại được sức khỏe cho con trai bà không? Bà đấu với mẹ nuôi anh ấy cả đời, cuối cùng vẫn bị bà ấy xoay vỏng vòng còn gì? Bà định trả thù mẹ qua con trai, kết quả Vương Kiêu Kỳ lại không phải con trai bà, rồi bà được cái gì?\"<br>Hứa Ý Nùng tiếp tục nhắc nhở bà ta: \"Danh phận, tài sản, bà chẳng được cái gì cả, thậm chí còn suýt mất con trai mình.\"<br>Nghe cô nói, bàn tay bà ta đặt trên bàn bẳt đầu run rẩy.<br>Hứa Ý Nùng lại cầm bản sao di chúc của bà nội, ném sang: \"Nhìn cho kỹ, cái này đã được công chứng, nếu mấy người muốn thưa kiện thì tôi cũng chiều, để xem pháp luật có hiệu quả không.\"<br>Sau đó, cô lại lau lau tay rồi nói: \"Tài sản trong tay bà nội là tia hi vọng cuối cùng của bà và con trai, nếu tôi là bà, chắc chần tôi sẽ chọn tài sản để giữ con.<br><br>Nhưng nếu bà muốn chỗ tài sản này, bà phải làm được ba điều kia, nếu không thì miễn bàn.\"<br><br>Hứa Ý Nùng thu dọn đồ đứng dậy, cuối cùng còn lườm bà ta, ra một đòn cuối cùng: \"Nếu mấy người muốn gây chuyện tiểp thì tôi cũng chiều, nhưng mấy người nghĩ lại cậu con trai đang nằm trên giường bệnh của mình đi, bây giờ mấy người còn gây chuyện nối không? Hơn nữa trước giờ tôi là người tính toán chi li, tôi sẽ trả các người hết những điều các người nợ chồng tôi, từng chuyện từng chuyện, đến lúc ấy, bà đừng có mất cả chì lẫn chài.\"<br>Hứa Ý Nùng lấy túi đang để trên ghế: \"Nghĩ kỹ rồi liên lạc lại với tôi, nếu không chỗ tài sản đó mấy người không được đồng nào đâu.\"<br>Nói rồi, cô không nhìn bà ta lấy một cái mà xoay người rời đi luôn.<br>Một tháng sau, trên báo xuất hiện một bài thanh minh, là của Vương Thịnh Thiên, giám đốc điều hành của dệt may Thiên Thịnh trước đây.<br>Ông ta công khai tuyên bố mình không có quan hệ huyết thống với con trai là Vương Kiêu Kỳ, cũng không có quan hệ bố con nuôi, hoàn toàn không có trách nhiệm liên đới gì về mặt pháp luật.<br>Thanh minh xong còn đưa ra xét nghiệm ADN đã được công chứng...<br>Lời tuyên bô mới được đăng, hòm ấy điện thoại Hứa Ý Nùng nhận được vô số tin nhắn thường, tin nhắn Wechat và cả cuộc gọi của bạn bè, nhưng cô không đáp lại ai, chỉ chờ Vương Kiêu Kỳ quay về.<br>Quả nhiên tối đó Vương Kiêu Kỳ về nhà, không nói lời nào.<br>Hứa Ý Nùng cẩn thận đi đến bên cạnh anh, chủ động nhận lỗi, không hề kiêu ngạo như khi đối mặt với người phụ nữ kia.<br><br>Trước mặt anh, cô chỉ là một cô gái nhỏ mềm mại.<br>“Em xin lỗi chồng, em tự tung tự tác lần này.<br><br>Em thấy cứ giao tài sản ra như vậy thì hời cho họ quá.<br><br>Chuyện lúc trước anh gặp bất công, bị trói buộc tương lai, em nghĩ phải có một kết thúc.<br><br>Em biết trong lòng anh vẫn luôn canh cánh gia đình đó, là họ nhận nuôi anh, cho anh vật chất điều kiện, bồi dưỡng anh, anh không nỡ cẳt đứt hoàn toàn.<br><br>Nhưng em không muốn thấy anh chịu thiệt nữa, cũng không muốn anh bị những người vô tâm như họ ràng buộc, nên em...<br>Vương Kiêu Kỳ nhìn cô gái luống cuống tay chân trước mặt mình, anh giơ hai tay ra ôm cô vào lòng, giọng anh rất thấp, như là đã quá mệt: \"Anh biết, anh biết mà.\"<br>Hứa Ý Nùng dụi vào ngực anh: \"Em xin lỗi...\"<br>Anh khẽ xoa mặt cô: \"Nùng Nùng, anh mong sau này giữa hai chúng ta sẽ không phải nghe câu này nữa.<br> <br><br>Chuyện này em làm đều là vì anh, anh không có lý nào lại trách em cả.<br><br>Anh mong sau này chúng ta không có gì giấu giếm nhau, dù là chuyện gì cũng phải thẳng thắn, cùng nhau đối mặt, cùng tiến cùng lùi.\"<br>Hứa Ý Nùng gật đầu thật mạnh: \"Thế anh cũng phải đồng ý với em, sau này dù có chuyện gì xảy ra cũng không được chịu đựng một mình.<br><br>Lúc nào em cũng đứng về phía anh, ở bên anh.\" Cô ngẩng đầu lên sờ cằm anh: \"Em sẽ luôn là hậu phương vững chắc của anh.\"<br>Như anh vẫn luôn lặng lẽ bảo vệ em vậy.<br>Vương Kiêu Kỳ nhìn cô thật sâu, cũng hứa: \"Được.\"<br>Hứa Ý Nùng kéo anh xuống rồi dán môi lên, nói hết: \"Đợi bà xuất viện, chúng ta đón bà qua ở chung.<br><br>Sau này em mời hộ lý chuyên chăm sóc cho bà.<br><br>Nếu bà muốn quay về nhà cũ bên thành phố C chơi mấy ngày cũng được, cuối tuần chúng ta sẽ về thăm bà.\"<br>Vương Kiêu Kỳ ôm cô: \"Mấy chuyện này em nghĩ kĩ hết rồi sao?\"<br>Hứa Ý Nùng nói như lẽ đương nhiên: \"Em nghĩ kỹ lâu rồi, dù sao em cũng không nỡ để bà đến viện dưỡng lão, nhất định phải ở cùng chúng ta, vậy mới tiện chăm sóc.\"<br>Vương Kiêu Kỳ vùi đầu vào cổ cô, dần dần, làn da trên cổ cô trở nên ẩm ướt, anh nói: \"Cảm ơn vợ.\"<br>Hứa Ý Nùng ôm lấy đầu anh, hai người ôm nhau thật chặt, cô nói:<br>\"Không có gì, chúng ta là vợ chồng mà.\"<br>Chúng ta là vợ chồng, quãng đời sau này chỉ có chúng ta hiểu nhau, tôn trọng và bao dung nhau, có phúc cùng hưởng, có họa cùng chia, vĩnh viễn không xa rời...<br>------oOo------<br><br>"]