["<br>Chuyện của Hứa Ý Nùng đương nhiên đã kinh động đến công ty, Hoàng Hữu Vi lập tức cho cô nghỉ ba ngày, còn sắp xếp khách sạn, đồng thời đích thân tới dọn dồ đạc của cô ra khỏi ký túc xá nhân viên.<br>\"Sau này cô đừng ở đó nữa, cứ ở trong khách sạn, công ty đã đặc biệt phê chuẩn rồi.\" Hoàng Hữu Vi ngẫm lại còn thấy sợ, một cô gái đang yên đang lành đến đây công tác, lỡ như thật sự xảy ra chuyện gì ngoài ý muốn, anh ấy làm sao gánh vác nổi đây?<br>Hứa Ý Nùng im lặng, mở miệng, “Hoàng tổng, chỗ các anh còn có thể sắp xếp ra một gian phòng không?\"<br>Hoàng Hữu Vi đang đẩy vali cho cô, vừa nghe thì kinh ngạc quay đầu lại, \"Hả? Ý, ý của cô là?\"<br>“Hiện tại tôi thật sự không dám ở bên ngoài một mình, nên nếu như có thể...\" Cô muốn nói lại thôi, \"Nếu các anh không tiện thì thôi vậy.\"<br>Lúc nói chuyện, Hứa Ý Nùng phờ phạc cụp mắt, sau khi trải qua chuyện này thân thể vốn đã gầy gò thoạt nhìn còn yếu ớt đáng thương hơn, Hoàng Hữu Vi nhìn mà thương hương tiếc ngọc, trong lòng thẳt lại.<br><br>Vốn dĩ anh ấy đã cảm thấy áy náy giờ lại càng không thêm không nỡ, không cần nghĩ ngợi ngoài miệng đã đáp ứng.<br>\"Chỉ cần cô cảm thấy tiện là được, chúng tôi không thành vấn đề!\" Anh ấy nhanh chóng cầm lấy di động, “Mọi việc cứ để tỏi sắp xếp, để tôi sắp xếp.\"<br>Hứa Ý Nùng theo Hoàng Hữu Vi đến biệt thự của nhân viên Trung Quốc, biệt thự tống cộng bốn tầng, ngoại trừ tầng cao nhất là hai gian phòng, những tầng khác đều là nhiều gian.<br><br>Hoàng Hữu Vi đưa cô lên lầu bốn, anh ấy mở một gian phòng đã được sắp xếp ra.<br>\"Tầng này phòng ít, giữa hai phòng khoảng cách cũng lớn, tính riêng tư cũng tương đối tốt, hơn nữa đối diện là phòng của quản lý Vương, hai người các cô đến cùng nên chắc sẽ thân quen hơn, ở cùng một tầng sẽ không quá ngượng ngùng.<br><br>Điểm trừ duy nhất là hai phòng này không có phòng vệ sinh riêng, cả hai đành phải dùng chung một phòng.<br><br>Có điều tôi nghĩ cậu ấy cũng sắp đi rồi, đến lúc đó ở đây tôi không sắp xếp cho người nào nữa, để cỏ ở một mình.\" Lại nhìn cô, \"Nếu cô cảm thấy không ổn thì nhìn xem thích phòng nào tôi sẽ điều chỉnh lại.\"<br>Hứa Ý Nùng chỉ nhìn sơ chung quanh phòng rồi kéo vali vào đặt bên tường.<br>\"Không cần làm phiền Hoàng tống nữa, cứ lấy phòng này đi.\"<br>Buổi tối Vương Kiêu Kỳ và Hứa Ý Nùng gặp nhau ở hành lang, hai người trăm miệng một lời.<br>\"Chuyển đến rồi à?\"<br>\"Về rồi à?\"<br>Một lát sau lại tự gật đầu, “Ừm.\"<br>\"Muốn xuống dưới?\" Vương Kiêu Kỳ đứng ở đầu cầu thang, anh nghiêng người nhường đường cho cô.<br>Hứa Ý Nùng gật đầu, \"Vừa rồi tôi thấy trong tủ lạnh có nguyên liệu nấu ăn nên định tự nấu chút gì đó, trong phòng bếp vẫn đang hầm canh.\" Cô giơ tay vén sợi tóc trước trán ra sau tai, \"Anh ăn chưa? Có muốn ăn cùng không?\"<br>\"Ăn với mọi người ở công ty rồi.\"<br>Hứa Ý Nùng ồ một tiếng, \"Chẳc canh sắp xong rồi, tôi đi tầt lửa.\"<br>Cô đi qua bên cạnh anh, Vương Kiêu Kỳ đột nhiên lên tiếng, \"Canh...\"<br>Cô ngoái đầu nhìn lại, \"Hả?\"<br>\"Có đủ cho thêm một người ăn không?\"<br>Cô im lặng hồi lâu, đột nhiên mỉm cười.<br>\"Đủ.\"<br>Đến cửa phòng bếp, Hứa Ý Nùng thấy canh đang không ngừng sôi trào thì vội vã muốn tẳt lửa, Vương Kiêu Kỳ bước vào trước cô một bước, tắt lửa đi.<br>Nồi canh một giây trước còn sôi trào đầy, trong nháy mắt tắt lửa cũng mất đi khí thế, ào ào sủi bọt rồi chậm rãi yên tĩnh lại, một mùi cà chua nồng đậm phảng phất trong căn bếp.<br>Hứa Ý Nùng vươn tay mở hé nầp, trong miệng nói thầm, “Thịt bò viên và khoai tây thái hạt chắc chín rồi nhỉ?\"<br>Hơi nóng trong nồi bốc lên theo nầp nồi được mở ra, cũng nhào thẳng lên mặt Hứa Ý Nùng.<br>Vương Kiêu Kỳ nhanh tay lẹ mắt kéo cô về phía sau, cô ngã vào lòng anh, hơi nước trên nắp hội tụ thành những giọt nước dày đặc trên tay Hứa Ý Nùng, cũng thấm vào dép lê của Vương Kiêu Nùng, sau khi cô phát hiện thì nhanh chóng đứng vững.<br>\"Không nóng chứ?\"<br>\"Có bị bỏng không?\"<br>\"Không có.\"<br>\"Không có.\"<br>Liên tiếp trăm miệng một lời làm cho hai người ngẩn ra.<br>Vương Kiêu Kỳ kịp phản ứng, rút nắp nồi trong tay cô ra cất gọn, sau đó Hứa Ý Nùng một lần nữa đi tới trước nồi dùng thìa múc canh, là món canh rau củ nhiều cà chua.<br>\"Để tôi xem nguyên liệu đã chín chưa, không được thì phải hầm tiếp.\" Cô dùng đũa gắp một miếng thịt bò bỏ vào miệng nhai, lẩm bẩm, \"Hình như hơi cứng.\" Quay đầu nhìn về phía Vương Kiêu Kỳ phía sau, \"Hay là anh nếm thử giúp tôi xem?\"<br>Vương Kiêu Kỳ tiến lên rút đũa, nhưng Hứa Ý Nùng đã dùng đũa của mình gắp một miếng thịt bò đưa đến bên miệng anh, một tay cô đặt ở dưới đũa, \"Thịt này trơn quá, muốn rớt rồi.\" Tay cầm đũa ở trước mặt anh đẩy đẩy, thúc giục, \"Mau, mau há miệng.\"<br>Vương Kiêu Kỳ nhìn cô, nghe lời há miệng, cô đút vào miệng anh rồi chăm chú quan sát vẻ mặt anh, \"Thế nào? Có cứng không?\"<br>Anh nói, \"Tôi cảm thấy vừa rồi.\"<br>“Vậy sao?\" Cô lại đưa thìa tới, \"Vậy, anh nếm thử canh đi.\"<br>Vương Kiêu Kỳ không để cô đút nữa, nhận lấy thìa uống một ngụm, Hứa Ý Nùng lại gần hỏi, \"Thế nào? Có ngon không?\"<br> <br>\"Ngon.\"<br>Đáy mắt cô lướt qua sự vui mừng, như nước mùa thu, \"Thật sao?\"<br>Anh gật đầu, \"Thật.\"<br>Cô vội vàng đi múc canh, \"Vậy anh ăn nhiều một chút.\"<br>Vương Kiêu Kỳ thấy cô múc một bát đầy không dễ bưng, bèn thay cô bưng lên bàn.<br>Hứa Ý Nùng đưa cho anh một cái muỗng nhỏ, Vương Kiêu Kỳ hỏi, \"Em không ăn sao?\"<br>\"Trong lò vi sóng còn món khác, lát nữa tôi ăn canh sau.\" Cô nói rồi bưng miếng pizza nhỏ đã đun nóng từ lò vỉ sóng ra, là mua từ cửa hàng tiện lợi đêm đó.<br>Thế là, hai người mặt đối mặt ngồi ở bàn ăn, một người ăn pizza một người ăn canh.<br>Bên ngoài hoàng hôn đã đỏ rực phía chân trời, ánh đèn ấm áp làm cái bóng hai người dài ngoằn ngoèo, chồng chéo lên mặt bàn.<br><br>Trên bếp vẫn đang để lửa riu riu tiếp tục hầm canh rau củ, hương thơm bùng lên, khói trẳng thoang thoảng, thỉnh thoảng lại phát ra tiếng sôi ùng ục.<br><br>Cả gian bếp tràn ngập bầu không khí yên tĩnh và ấm áp giống như một gia đình chỉ thuộc về bọn họ.<br>Canh nóng vào cổ họng, một luồng hơi ấm chảy xuôi vào đáy lòng Vương Kiêu Kỳ, lan tràn tới toàn thân, vị giác mãi lâu chưa tiêu tán, miệng lưu lại hương thơm.<br>Hứa Ý Nùng xé pizza thành từng miếng nhỏ đặt lên đĩa, phát hiện Vương Kiêu sẳp ngẩng đầu, tầm mắt lập tức dời đi, tiếp tục động tác trên tay.<br>Anh phát hiện cô chưa đụng vào một miếng pizza, bèn hỏi, \"Sao không ăn gì đi?\"<br>&nbsp;<br>\"Tôi thích xé nát rồi ném vào canh ăn, như vậy giống như đang ăn vụn bánh mì chan canh thịt cừu vậy.\" Hứa Ý Nùng xé xong miếng nhỏ cuối cùng nếm vào trong đĩa, cười cười, \"Lúc ở Nhật thèm món Trung thường làm như vậy.\"<br>Anh đặt thìa vào trong bát, \"Nấu ăn cũng học từ lúc ở Nhật Bản à?\"<br>“Ừ, công ty Nhật không có căn tin, ngày nào cũng ăn bên ngoài thì không thực tế, nên tự mang cơm hộp.\" Hứa Ý Nùng đố vụn pizza kia vào bát canh rau củ của mình, quấy quấy, \"Có điều tôi cũng không học được mấy món, chỉ biết nghịch ngợm đơn giản thôi.\" Cô tự nhiên nói với anh những thứ này, \"Gì mà cà chua thêm đường, trứng chiên cà chua, canh trứng cà chua, canh rau củ...\"<br>Trong mỗi món ăn cô nói đều có cà chua.<br>Bàn tay cầm thìa của Vương Kiêu Kỳ dần dần siết chặt theo lời nói của cô, nhìn canh rau củ đặc sệt trước mắt, vị chua do cà chua để lại trong thực quản khẽ gợn lên, lặng lẽ khuếch tán tới lục phủ ngũ tạng, yết hầu của anh khô khốc, khẽ nhúc nhích, lại khó nuốt xuống.<br>“Ngón tay anh bị sao vậy?\" Hứa Ý Nùng đột nhiên nhìn chằm chằm băng cá nhân trên ngón áp út tay trái của anh, hỏi.<br>Khuỷu tay trái Vương Kiêu Kỳ khẽ nhúc nhích, nhân tiện tay trái đặt trên thành bát hơi dời về phía sau, hời hợt nói, \"Bị thương.\"<br>\"Nghiêm trọng lắm sao? Tôi thấy hình như anh cứ quấn băng cá nhân.\"<br>Anh trầm ngâm, “Ừm.\"<br>\"Tôi nói sao từ xa ngửi được mùi thơm, hương thơm sắp bay xa mười dặm, thì ra là hai người ở đây trổ tài nấu nướng? Ngửi mùi thôi mà tôi cũng thấy đói bụng, rõ ràng buổi tối đã ăn không ít.\" Lúc này, có giọng nói truyền đến, Hoàng Hữu Vi cùng những đồng nghiệp khác đột nhiên đến thăm cắt đứt cuộc đối thoại của bọn họ.<br>Không khí ấm áp đột ngột dừng lại.<br>Mấy người đàn ông khác hết nhìn đông tới nhìn tây, Hứa Ý Nùng lập tức đứng dậy nói, “Là tôi nấu canh rau củ, trong nồi vẫn còn, mọi người cùng ăn nhé.\"<br>Mấy đồng nghiệp nam đã sớm bị mùi thơm nồng đậm làm cho thèm thuồng, bọn họ nhìn nhau, xoa xoa tay nói, \"Vậy chúng tôi, không khách sáo nữa nhé tổ trưởng Hứa.\"<br>Hứa Ý Nùng tỏ vẻ không sao khoát tay, bảo bọn họ đừng gò bó, trước khi đi múc canh cho mọi người lại nhìn Vương Kiêu Kỳ, hạ giọng hỏi, \"Tôi múc cho anh thêm một bát canh nữa nhé?\"<br>Canh còn lại đã bị Vương Kiêu Kỳ uống sạch, anh đưa bát cho cô, nói nhỏ, \"Được.\"<br>Hứa Ý Nùng nở nụ cười, vội vàng múc cho anh một bát đầy trước mặt các đồng nghiệp khác.<br>Người càng nhiều nên một nồi canh nhanh chóng bị tiêu diệt, mọi người khen không dứt miệng với tài nấu nướng của Hứa Ý Nùng.<br>Hoàng Hữu Vi chậc chậc khen ngợi, \"Tiểu Hứa à, canh này của cô không hề thua kém so với bên ngoài, sau này chồng con có lộc ăn rồi.\"<br>Nghe vậy, Hứa Ý Nùng đang dùng hai tay nâng cằm nhìn về hướng nào đó bỗng cụp mắt, cô tùy tiện tiếp lời, \"Vậy tôi thay chồng tương lai cảm ơn Hoàng tổng đã khen ngợi.\"<br>Hoàng Hữu Vi nhìn tâm trạng cô đã khá lên không ít, thần kinh anh ấy cũng thả lỏng, cười haha nói, \"Đừng khách sáo, đừng khách sáo, ai cưới được cô mới thật sự có phúc.\"<br>Những đồng nghiệp khác phụ họa theo, \"Đúng vậy đúng vậy.\"<br>Mọi người trêu ghẹo nói cười, không ai chú ý tới ánh mắt của Hứa Ý Nùng đang lang thang tới phương hướng nào đó, nhưng người đối diện chỉ vùi đầu ăn canh, lắng lặng trầm mình giữa bầu không khí hài hòa, cho dù khoảng cách rất gần nhưng lại như một ngăn cách bởi một màn sương mù mênh mông.<br>Trong mắt cô có bụi, sau khi dời tầm mắt cũng dần mất đi ý cười.<br>Không biết có phải do buổi tối ăn quá nhiều canh hay không, sáng sớm hôm sau, Hứa Ý Nùng tỉnh giấc vì buồn tiểu.<br><br>Cô tóc tai bù xù chạy về phía toilet, vừa mở cửa ra đã đối diện với Vương Kiêu Kỳ để trần nửa người trên.<br>Anh mới từ bên ngoài chạy bộ buổi sáng về, chuẩn bị tắm rửa, quần áo vừa cởi một nửa thì cô xông vào.<br>Bỗng chốc im lặng, hai người đứng đối diện nhau, sau vài giây bốn mắt giao nhau, tầm mắt Hứa Ý Nùng bất giác đảo lên đảo xuống.<br>Bình thường nhìn dáng người mảnh khảnh của anh cứ tưởng bên trong cũng gầy trơ xương, thì ra là luyện thành cơ bắp rắn chắc không để lộ ra ngoài, cơ bụng săn chắc rõ rệt xen lẫn với đường nhân ngư quyến rũ.<br>Vương Kiêu Kỳ nhìn cô không hề có ý định ra ngoài lảng tránh, bèn lấy chiếc áo thun treo trên giá khăn mặt mặc vào.<br>“Muốn dùng toilet à?\"<br>Hứa Ý Nùng gật đầu, hai chân đạp qua đạp lại, thoạt nhìn như đang kìm nén, \"Một trong ba cấp bách.\"<br> <br>Anh lấy đồ của mình đi để toilet \"Vậy anh đi trước đi.\"<br>Cô mới vừa tỉnh không bao lâu, giọng nói ngái ngủ mềm mại như hơi say, dễ dàng trêu chọc lòng người, chữ \"đi\" cuối cùng như mang theo chút làm nũng, tăng thêm vài phần mập mờ.<br><br>Giống như một sợi lông vũ lướt qua trái tim, mềm mại ngứa ngáy, nhưng không cách nào chân thật chạm vào để giảm bớt.<br>Cầm chiếc khăn đầy mồ hôi trong tay, Vương Kiêu Kỳ đành phải nghiêng người giống như cò.<br><br>Hai người vẫn duy trì tư thế mặt đối mặt.<br><br>Anh chậm rãi di chuyển ra ngoài, thân thể chen vào trong khung cửa.<br><br>Hai người giống như con rối gỗ bó tay bó chân thoáng cái bị trói buộc cùng một chỗ, dưới không gian có hạn giữa hai người chỉ có một khoảng cách cực hẹp.<br>Lúc này Hứa Ý Nùng đưa tay gãi gãi ngứa trên cố, trong lúc vô tình rút ngắn khoảng cách giữa hai người, lại ngẩng đầu, hai người đã mặt dán mặt, ngực chống ngực.<br>Hơi thở như có như không giao triền lượn lờ, lồng ngực rắn chắc của anh chạm vào chỗ mềm mại nào đó không hề trở ngại, còn phập phồng lên xuống theo hò hấp của cò, mỗi một lần động đậy lại càng kết nối chặt chẽ với lồng ngực của anh, cả người Vương Kiêu Kỳ giống như bị tia chớp đánh trúng.<br>Bởi vì sự đụng chạm này đã khiến anh nhận ra dưới lớp áo ngủ của cô trống rỗng.<br>Anh vò thức mở miệng, thốt ra một chữ, \"Em...?\"<br>Hứa Ý Nùng mở to đôi mắt tròn còn ngái ngủ ngửa đầu nhìn anh.<br>“Làm sao vậy? Anh không tiện đi qua sao?\"<br>Vẻ mặt vô tội kia thấy thế nào cũng là người vô hại, cũng làm cho anh bỗng chốc im bặt.<br>Cuối cùng dưới sự ma sát cơ thể không thể tránh khỏi này anh lặng lẽ đi ra ngoài, lồng ngực lại giống như bị nước sôi tưới qua, nóng như thiêu đốt, bỏng cháy mãnh liệt.<br>Trái lại Hứa Ý Nùng lại tựa như không có việc gì vịn cửa, vừa đóng cửa vừa ngáp nói với anh, \"Tòi đi nhanh thôi.\"<br>Vương Kiêu Kỳ đưa lưng về phía cô đi thẳng về phòng mình, chỉ để lại một câu, \"Em dùng trước đi, không vội.\" Nhưng thanh âm không hiểu sao lại mang theo chút khàn khàn.<br>Chờ Hứa Ý Nùng đi ra, người đã không còn, cô nhìn thấy cửa phòng anh khép hờ, đi tới gõ cửa rồi đẩy cửa vào.<br>Vương Kiêu Kỳ đang đứng ở đầu giường, anh giống như đang nhét cái gì đó vào gối, Hứa Ý Nùng không thấy rõ, chỉ nhìn thấy một chồng bìa màu đỏ thật dày.<br>Anh nhìn cỏ, ánh nắng ban mai xuyên qua màn cửa sổ trong phòng anh lờ mờ phủ lên người cô, theo gió mát nhảy nhót vờn quanh cô.<br><br>Cô mặc váy ngủ màu xám lam, cổ chữ V nửa hở trước ngực, dây váy bên hông tùy ý buộc lại, buông lỏng lẻo, hơi không để ý sẽ rớt ra.<br><br>Đôi chân dài trắng nõn nửa lộ trong không khí.<br><br>Dưới ánh mặt trời xuyên thấu, đường cong cơ thể mềm mại dưới lớp váy gần như hiện ra, có lồi có lõm, độ cong tinh tế.<br>Cô nói với anh, \"Chuyện là, phòng vệ sinh tôi dùng xong rồi, anh có thể tắm rửa rồi đó.\"<br>Tư thế đứng của Vương Kiêu Kỳ cứng ngẳc, anh nhìn sang chỗ khác, “Ừm.\"<br>Lần này cô không nhúc nhích, anh cũng không nhúc nhích, giống như chỉ cần anh bước tới cô sẽ ăn thịt anh vậy, thế là cô lui về phía sau, cũng nói với anh, “Anh xong rồi thì nhớ nói cho tôi biết một tiếng, tôi lại đi rửa mặt.\"<br>Vương Kiêu Kỳ quay đầu nhìn rồi nhanh chóng dời tầm mắt khỏi người cô, “Em muốn đi làm?\"<br>“Ừm.\"<br>“Không phải Hoàng tổng cho em nghỉ ba ngày sao?\"<br>“Nhưng thời gian không đợi người, hơn nữa tôi đã không sao rồi.\" Cô nói xong rời khỏi cửa, \"Anh xong rồi thì gọi tôi.\" Nhưng cô đi chưa được mấy bước đột nhiên quay lại.<br>\"À thì...\"<br>Anh ngước mắt, lặng lẽ dò hỏi.<br>Cô nẳm tay nắm cửa, âm thầm móc qua móc lại khe khóa, \"Tôi chưa từng đi Anh, cuối tuần định đi dạo, anh, muốn đi cùng không?\"<br>Cô chủ động đưa ra lời mời, nói xong trái tim không kìm được đập thình thịch không ngừng, cũng không nhìn anh, chỉ im lặng đứng tại chỗ, như là chờ đợi một lời tuyên án vô hình.<br>Anh dường như còn đang sửa sang lại đồ đạc, thời gian từng giây từng phút trôi qua, chờ đến khi cô sắp mất kiên nhẫn mới mở miệng.<br>“Xin lỗi, cuối tuần tôi không có thời gian.\"<br>Đáy lòng bỗng chốc như có thứ gì đó rơi xuống, nhưng ngoài mặt cô vẫn nhún vai thờ ơ, \"À, vậy bỏ đi, tôi cũng chỉ thuận miệng nhắc tới thôi.\" Nói xong cũng bỏ đi không quay đầu lại.<br>Vương Kiêu Kỳ nhìn cô đi về phía phòng mình, muốn nói lại thôi, cuối cùng vẫn nuốt lời muốn nói vào bụng.<br>#<br><br>Hứa Ý Nùng chỉ nghỉ một ngày đã đi làm lại, vừa trở lại cương vị công tác thì lập tức tiến vào trạng thái chiến đấu sôi sục, nhưng bên phía người Anh vẫn đang khẩu chiến.<br><br>Cô càng ngày càng lo lắng nếu trì hoãn như vậy, cho dù cuối cùng dự án khởi động, dựa theo lời Hoàng Hữu Vi cũng không cách nào trong vòng hai tháng hoàn thành việc di chuyển hệ thống.<br><br>Bởi vì phía sau còn có rất nhiều chi tiết nhỏ cần xử lý trong thực tiễn.<br>Cô tiếp tục xem qua các tài liệu trước kia của chi nhánh ở Anh, có một ngày đi làm cô ra ngoài trễ nhất, để quên đồ ở ký túc xá, cô đi vòng lại để lấy thì phát hiện mình quên mang theo chìa khóa.<br>Ngẩm nghĩ chốc lát cô quyết định đi tìm Vương Kiêu Kỳ, lúc này anh đã đến công ty, nhận được tin nhắn thoại trên Wechat của cô thì lập tức chào hỏi những người khác.<br>Vừa trở về thì thấy cô lẻ loi ngồi ở cửa chính biệt thự, cầm cành cây nhỏ không biết lấy từ đâu vẽ vời trên mặt đất.<br>Nghe thấy tiếng động cô ngẩng đâu, nhìn thấy là anh thì đột nhiên nhếch miệng cười.<br>\"Anh về rồi à?\"<br>Hình ảnh này, giờ khắc này, khiến Vương Kiêu Kỳ đứng yên tại chỗ không thể bước tiếp, có gió thổi tới, rõ ràng không lạnh nhưng cả người anh lại phát lạnh.<br>Hứa Ý Nùng nhìn dáng vẻ anh không nói một lời, buông cành cây đứng lên vỗ vỗ tay.<br>\"Tòi ra ngoài gấp nên quên mang chìa khóa, xin lỗi, làm phiền anh rồi.\"<br>Lúc cô nói những lời này giống như một đứa trẻ nhận sai.<br>Vương Kiêu Kỳ bình tĩnh hỏi cô, \"Chờ bao lâu rồi? Có lạnh không?\"<br>Cô nói, \"Không lâu lắm, không lạnh.\"<br>Anh vội vàng đi tới mở cửa cho cô, lúc đi ngang qua cành cây kia anh cụp mắt nhìn xuống đất, nơi đó viết đầy ba ngang một dọc dày đặc.<br>Tim anh bỗng thắt lại, động tác mở cửa cũng dừng lại.<br>Lại một trận gió thối qua, Hứa Ý Nùng ở sau lưng anh hắt xì, anh lập tức hoàn hồn tiếp tục mở khóa.<br>Cửa vừa mở, Hứa Ý Nùng liền “lộp bộp\" chạy vào nhà, thế nhưng Vương Kiêu Kỳ vẫn đứng yên ngoài cửa, nhìn hàng nét đơn giản trên mặt đất, thất thân thật lâu...<br>Ngày đó lại là một vòng đàm phán không có kết quả, buổi tối Hứa Ý Nùng một mình ôm gối ngồi ở sô pha phòng khách trầm tư.<br>Vương Kiêu Kỳ xuống lâu nhìn thấy bóng người thì bật đèn lên, anh đứng lặng trên cầu thang, “Sao không bật đèn?\"<br>“Ánh đèn quá sáng không có lợi cho suy nghĩ.\" cỏ trả lời anh như vậy, ngước mắt nhìn sang, \"Sao anh lại xuống đây?\"<br>Anh giơ cái ly trong tay lên, \"Rót nước.\"<br>Hứa Ý Nùng không khỏi mỉm cười, \"Người nước ngoài đều thích uống nước lạnh, cũng chỉ có người Trung Quốc chúng ta mặc kệ nam nữ già trẻ đi đâu cũng thích uống nước nóng.\"<br>Vương Kiêu Kỳ từ chối cho ý kiến đi vào phòng bếp, lúc đi ra trong tay có thêm một cái ly, anh đi tới sô pha đưa cho Hứa Ý Nùng.<br>\"Còn đang rối rắm chuyện dự án à?\"<br>Hứa Ý Nùng tuy rằng không khát, nhưng vẫn bưng ly lên che tay dùng, hai đầu gổi cô gập lại, thân thể cuộn tròn trên sô pha gật đầu.<br>\"Thái độ bên kia thế nào?\" Vương Kiêu Kỳ cầm ly trong tay đứng thẳng, lưng cao ngất, sắc mặt từ từ nghiêm lại, như thể bất kỳ vật làm nền nào khác đều lộ vẻ dư thừa.<br>Ánh mắt Hứa Ý Nùng khóa chặt quanh người anh, nói đại khái cho anh nghe, cuối cùng không nhịn được thở dài, “Thái độ của bọn họ rất cứng rắn, tôi không tìm thấy điểm đột phá.\"<br>Vương Kiêu Kỳ nâng ly nhấp một ngụm nước, \"Em có từng nghĩ đổi cách suy nghĩ không?\"<br>Hứa Ý Nùng nhíu mày, hoang mang hỏi, \"Ỷ của anh là?\"<br>Lòng bàn tay Vương Kiêu Kỳ siết chặt miệng cốc, \"Bên em chỉ nghĩ là không thể thỏa hiệp với người Anh, nếu như thỏa hiệp theo bọn họ thì sao?\"<br>“Sao có thể thỏa hiệp được? Thỏa hiệp rồi chơi thế nào nữa? Sau này để cho bọn họ dầt mũi à?\" Hứa Ý Nùng buông ly nước dần nguội xuống, hỏi liên tiếp ba câu.<br>Ngón cái Vương Kiêu Kỳ vuốt nhẹ mép ly, \"Tôi chỉ cảm thấy có đôi khi chỉ nhìn chằm chằm vào một hướng dễ bị vây trong đó.<br><br>Ngược lại, em không thử thì làm sao biết nhất định là ngõ cụt?\"<br>“…”<br>Những lời này của anh cứ quanh quẩn trong đầu Hứa Ý Nùng, chỉ cần rảnh rỗi là cô sẽ đi thu thập phân tích và nghiên cứu dữ liệu liên quan của các công ty Anh trước đây, bao gồm các quy định của ngành chế tạo ô tô của Anh, sau đó so sánh với quy định trong nước.<br><br>Cứ như vậy, cô không ngừng tìm kiếm tin tức đến mức mất ăn mất ngủ, ba ngày sau cô thật sự phát hiện một manh mối.<br>Lại một lần nữa thảo luận với người Anh —<br>Hoàng Hữu Vi và người Anh lại đối đầu gay gắt.<br><br>Đến phiên Hứa Ý Nùng nói chuyện, cô đằng hắng giọng, mở miệng nói với nhóm người Anh đối diện, \"Trên thực tế, vấn đề này hiện đang mắc kẹt trong báo cáo PPR.<br><br>Nếu cứ tiếp tục tranh luận như vậy, ngoại trừ chậm trễ thời gian và tiến độ dự án, đối với hai bên chúng ta đều không có lợi.\" Dừng lại một chút, \"Vì vậy, cá nhân tôi thể hiện thái độ của mình trước.<br><br>Để thúc đẩy công việc, chúng tôi có thể chấp nhận báo cáo PRR cho các bộ phận do chi nhánh Anh phụ trách.\"<br>(PPR: báo cáo tiến độ sản xuất; PRR: báo cáo link kiện)<br>Hoàng Hữu Vi đang ngồi bên cạnh cô uống nước, vừa nghe vậy thì thiếu chút nữa phun ra.<br><br>Anh ấy cầm chai nước khoáng, vẻ mặt không thể tin nổi nhìn cô, bao gồm những đồng nghiệp khác tham dự hội nghị đều có vẻ mặt như táo bón.<br>Cô ngang nhiên làm trái ý bọn họ, đứng về phía người Anh, chuyện gì xảy ra vậy?<br>Ngược lại, nhóm người nước ngoài đối diện chỉ coi như cô biết khó mà lui, bắt đầu cúi đầu yếu thế, từng người lộ ra nụ cười của kẻ thắng cuộc.<br>Hoàng Hữu Vi đang muốn ở dưới bàn nhắc nhở cò, Hứa Ý Nùng đã nhìn thoáng qua anh ấy, ý bảo anh ấy tin tưởng mình.<br>Hoàng Hữu Vi nhíu mày, miệng vừa hé ra lại ngậm chặt.<br> <br><br>Đấu tranh tư tưởng một hồi lâu, anh ấy dựa vào ghế nhắm mắt lại ngửa đầu lên trần nhà, giao toàn quyền cho Hứa Ý Nùng xử lý, ý tức như mặc cho số phận.<br>Hứa Ý Nùng tiếp tục, \"Tuy nhiên, mọi người cũng biết là các linh kiện mà chúng tôi chịu trách nhiệm trong nước sẽ không sử dụng báo cáo PRR.\"<br>Đối với việc này người nước ngoài gật đầu, trong hoàn cảnh hiện tại, bọn họ đương nhiên không thể yêu cầu tổng bộ Trung Quốc thế nào, có vẻ như sau sự nhượng bộ của Hứa Ý Nùng, mọi người đều ăn ý đạt được sự đồng thuận.<br>Hứa Ý Nùng tiếp tục bổ sung: \"Tôi đã xác nhận với các đồng nghiệp IT của chúng tôi, chức năng báo cáo PRR này có thể được triển khai riêng lẻ trên hệ thống chi nhánh ở Anh của chúng tôi, dành riêng cho người dùng của chi nhánh ở Anh của chúng tôi sử dụng.<br><br>Nhưng tôi được biết, mẫu báo cáo PRR này phải tính phí xác thực và ủy quyền riêng cho mỗi người dùng, ngân sách hiện tại của dự án này chỉ bao gồm mô-đun cơ bản, vì sử dụng báo cáo PRR mà tăng chi phí, mọi người có thể phải suy nghĩ về cách tiếp theo nên làm thế nào.\"<br>Nói đến đây, vẻ mặt vẫn đang tự đắc của nhóm người nước ngoài đối diện lập tức xảy ra biến hóa.<br>Hoàng Hữu Vi vừa rồi còn phó mặc cho số phận cũng đột nhiên cứng người nhìn về phía Hứa Ý Nùng, trong mắt như có ánh sáng đang lóe lên.<br>Bởi vì mọi người đang ngồi ở đây đều biết chi nhánh ở Anh bị Trục Ảnh mua lại là bởi vì vấn đề tài chính khó chống đỡ vòng vốn kinh doanh bình thường, người Anh trước nay rất mẫn cảm với vấn đề này, vừa nhắc đến chuyện tiền bạc sẽ biến sắc ngay.<br>Nhóm người nước ngoài đối diện bắt đầu xì xào bàn tán, nhưng phòng họp lớn như vậy, hai bên chỉ cách nhau một cái bàn dài, nhóm người Hứa Ý Nùng ít nhiều cũng có thể nghe được bọn họ nói gì.<br>\"Vấn đề này không có ngân sách thì làm sao bây giờ?\"<br>\"Bên Anh chúng ta chắc chắn không có tiền, đến lúc đó vẫn phải xin tổng công ty.\"<br>\"Xin tống công ty thì còn phải làm một đống báo cáo, hơn nữa có thể xin hay không đều là vấn đề, đừng để đến cuối cùng lại công cốc.\"<br>\"Bây giờ các chi phí nghiên cứu và phát triển rất eo hẹp, liệu chúng ta có đáng để bỏ tiền ra không?\"<br>Trong lúc nhất thời, nội bộ bọn họ bắt đầu chấp thuận.<br>Vài phút sau, người đứng đầu đối diện mở miệng, \"Vấn đề này hiện tại chưa thể trực tiếp đưa ra câu trả lời, chúng tôi cần thảo luận thêm một chút.\"<br>Hứa Ý Nùng gật đầu tỏ vẻ có thể, nhưng cô không quên nhắc nhở, \"Thời gian của mọi người đều rất eo hẹp, bên tố BOM và IT của chúng tôi đều hỗ trợ hết mình, cho nên tôi cũng hy vọng mau chóng nhận được thái độ của mọi người, tốt nhất là ngày mai có thể cho tôi câu trả lời thuyết phục.\" Cô vừa nói vừa quay đầu đối mặt với Hoàng Hữu Vi, \"Nếu không bên chúng tôi cũng không tiện ăn nói với tổng bộ, đúng không?\"<br>Hoàng Hữu Vi hiểu ý phối hợp với cò, \"Đúng đúng đúng.\" Anh ấy phàn nàn với phía đối diện, \"Đều là vì còng việc, chúng tôi cũng có nỗi khó xử của chúng tôi, mọi người hiểu nhau, thông cảm cho nhau.\"<br>Người Anh nhìn nhau, cuối cùng hứa sẽ trả lời họ muộn nhất là ngày mai.<br>Sau đó, Hoàng Hữu Vi chạy tới hỏi Hứa Ý Nùng.<br>“Cô dùng gia tăng phí tổn để hạn chế bọn họ, mặc dù là một cách hay, cũng làm cho nội bộ bọn họ nhất thời rối loạn, nhưng nếu bọn họ nhất quyết nộp báo cáo xin khoản phí này với tổng công ty thì chẳng phải lại hao tổn sao?\" Anh ấy nghĩ mãi không ra, \"Lui tới nửa ngày chẳng qua chỉ dùng miệng áp đảo bọn họ, nói cho vui mồm, nhưng cuối cùng vẫn là cô mặc cò, họ mặc họ?\"<br>Hứa Ý Nùng đút một tay vào túi quần, một tay cầm tài liệu, bước đi thong thả, khóe môi cô khẽ nhếch, tư thế chiến thầng, \"Không, bọn họ nhất định sẽ thỏa hiệp với chúng ta.\"<br>Hoàng Hữu Vi khó hiểu: \"Sao nói thế?\"<br>\"Mấy ngày nay tôi đã thu thập rất nhiều tư liệu về giai đoạn đầu của công ty này, lúc hút thuốc tôi có trò chuyện với nhân viên của họ, cũng biết được khi họ bị Trục Ảnh thu mua thì hai bên đã ký một thỏa thuận đánh bạc.<br><br>Trong thỏa thuận có nhắc, lãi suất một năm tới của chi nhánh nước Anh đạt tới 20% sẽ phát cổ phần cho một số nhân viên nòng cốt.<br><br>Giống như anh nói, thực ra bọn họ muốn xin khoản ngân sách nay với tống công ty không hề khó, vấn đề chỉ là thời gian.<br><br>Nhưng đám người Anh này cũng rất rõ ràng rằng, chi tiêu dư thừa sẽ ảnh hưởng đến biên lợi nhuận cả năm của chi nhánh Anh.<br><br>Nếu bởi vì chi tiêu mà dẫn đến bọn họ không lấy được cổ phần, chẳng phải là thua thiệt lớn sao?\" Hứa Ý Nùng lại nhìn anh ây, \"Cho nên lúc biết báo cáo PRR cần thu phí, tôi đã mượn chuyện này làm hạ sách.<br><br>Anh cảm thấy, thay vì cố chấp dùng báo cáo PRR đối nghịch với chúng ta quan trọng, hay là lấy được cổ phần quan trọng hơn?\"<br>\"Tuyệt vời! Tuyệt vời!\" Hoàng Hữu Vi nghe xong lập tức vỗ tay, hiểu ra, \"Cô đây là đánh rần phải đánh bảy tấc, thật sự là giải quyết được nhu cầu cấp thiết, lập công đầu đấy!\"<br>Lúc hai người đi qua bộ phận IT, Hứa Ý Nùng nhìn thoáng qua, tầm mắt dừng lại bóng dáng đang ngồi kia, giọng nói của cô bình tĩnh đáp lại Hoàng Hữu Vi, trầm ổn như thường cũng không vội vàng vui mừng, \"Chờ ngày mai bọn họ trả lời chúng ta mới thật sự thu lưới.\"<br>Quả nhiên, ngày hôm sau người Anh trực tiếp nhả ra.<br>\"Trải qua thảo luận, chúng tôi có thế hoàn thành báo cáo PRR offline rồi gửi lên hệ thống lưu trữ là được, cho nên đề nghị trước đó cứ quyết định vậy đi.\"<br>Đến lúc này, phương án sáp nhập hệ thống cuối cùng cũng hạ cánh, chuyện kéo dài lâu nay cuối cùng cũng có bước nhảy vọt về chất, tất cả nhân viên Trung Quốc hưng phấn không thôi, đề nghị buổi tối phải đi Chinatown liên hoan chúc mừng.<br>Hứa Ý Nùng âm thầm thở phào nhẹ nhõm, lại cười mà không nói, thừa dịp bọn họ ầm ĩ một mình đi tới bộ phận IT một chuyến.<br>Cô đi thẳng đến vị trí của Vương Kiêu Kỳ, nói cho anh biết.<br>\"Những trở ngại đối với việc sáp nhập hệ thống giữa hai quốc gia đã được giải quyết, chúng tôi thành công rồi.\"<br>Vương Kiêu Kỳ đứng lên chúc mừng cô, \"Chúc mừng, cũng coi như giải quyết xong một tâm sự trong lòng em.\"<br>Hứa Ý Nùng chăm chú nhìn anh, \"Kỳ thật anh mới là công thần lớn nhất.\"<br>Vương Kiêu Kỳ nhẹ nhàng khép laptop lại, \"Sao lại là tôi?\"<br>\"Nếu như đêm đó không có anh nhắc tới, tôi sẽ không nghĩ tới viẹc dùng báo cáo PRR làm mồi nhử.\" Cô dừng một chút, \"Thực ra, anh cũng biết hợp đồng cá cược đúng không?\"<br>Vương Kiêu Kỳ hờ hững rướn môi, \"Đây đều là nỗ lực của em, tôi chỉ là đề xuất ý tưởng, không hơn không kém.\" Sau đó rút sạc máy tính, chậm rãi thu dọn.<br>Hứa Ý Nùng nhìn từng hành động của anh, không cố ý truy hỏi nữa, cô đổi đề tài, \"Bên phía Hoàng tống định liên hoan ở nhà hàng Trung Quốc, chắc là tối lại phải uống rượu rồi.\"<br>Vương Kiêu Kỳ rút phích cầm, ngước mắt lên, \"Đúng là một chuyện đáng chúc mừng.\" Lại dặn dò cô, \"Nhưng vui thì vui, em đừng nên đụng vào rượu, cũng tránh xa những người uống say sẽ đùa giỡn điên cuồng ra.\" Anh quấn dây sạc màu trắng thành từng vỏng vào phích cắm, chậm rãi nói, \"Sau này khi ở một mình nhớ bảo vệ tốt bản thân, có thể không đụng vào rượu thì đừng đụng.\"<br>Hứa Ý Nùng cảm thấy anh nói lời này có chút kỳ quái, không khỏi dựa sát vào chỗ anh, \"Lát nữa anh không đi sao?\"<br>Cô vượt qua tấm ngăn trước bàn làm việc của anh, lúc này mới phát hiện trên bàn anh sạch sẽ như mới, không hề còn dáng vẻ bận rộn công việc bình thường, ngược lại trống trải như trước khi anh chưa tới, lông mày cô nhíu lại, vừa muốn đặt câu hỏi anh đã mở miệng nói cho cô biết.<br>“Bên Nhất Duy gọi tôi về nước, chuyển bay tối nay.\"<br>&nbsp;<br>------oOo------<br><br>"]