["Cảnh tượng này dường như đã từng quen.","<br>","Năm lớp mười hai đi học thể dục, Hứa Ý Nùng cùng các bạn nữ đi phía trước, đột nhiên phía sau có người gọi lại.","<br>","“Anh Nùng.”","<br>","Cô quay đầu lại, là Vương Kiêu Kỳ.","<br>","“Sao vậy, em Kỳ?”","<br>","Kể từ lúc cô lao qua đám đông nữ sinh đang la hét chói tai trong trại huấn luyện mùa hè và trực tiếp lấy giày đập chết một con gián lớn, Vương Kiêu Kỳ bắt đầu gọi cô là anh Nùng.","<br>","Cô đương nhiên cũng không cam lòng yếu thế đánh trả, “Aida, em Kỳ.”","<br>","“…”","<br>","Thường xuyên qua lại, hai người cứ như vậy gọi mãi thành quen.","<br>","“Cầm áo khoác&nbsp; giúp tôi.” Vương Kiêu Kỳ thảnh thơi đi tới bên cạnh cô, đôi mắt kia lộ ra vẻ kiêu ngạo, đồng phục bóng rổ màu đen không chỉ tôn lên nước da trắng trẻo mà còn toát ra khí chất hoạt bát của một thiếu niên trong sáng.","<br>","Nhưng Hứa Ý Nùng mắc gì phải cầm áo khoác giúp anh, cô nghiêng đầu nhìn chiếc cằm góc cạnh rõ ràng của anh, bực bội hỏi: “Cậu không có tay à?”","<br>","“Lớp trưởng! Đang chờ cậu đấy! Tới nhanh đi!” Cách sân bóng rổ không xa truyền đến tiếng các bạn nam gọi Vương Kiêu Kỳ.","<br>","Một giây sau Vương Kiêu Kỳ trực tiếp đắp áo khoác lên đầu Hứa Ý Nùng, “Có nghe chưa, tay bận đi chơi bóng rồi.”","<br>","Toàn thân Hứa Ý Nùng lập tức bao trùm một hơi thở đặc biệt của nam sinh, nó như cơn gió mát lạnh, lại như dòng suối trong lành, ấy vậy mà không có mùi mồ hôi gì cả.","<br>","Chờ cô kéo áo lộ đầu ra, làm gì còn bóng dáng Vương Kiêu Kỳ nữa.","<br>","Trên đường đến sân thể dục cũng có rất nhiều học sinh lớp khác, không ít nữ sinh đang nhìn về phía cô, miệng thì thầm, thậm chí còn giữ chặt một bạn học nữ của lớp cô, “Vương Kiêu Kỳ và Hứa Ý Nùng lớp cậu không phải đang ấy ấy đó chứ?”","<br>","Bạn học vẻ mặt mơ hồ, “Ấy ấy gì?”","<br>","Cô bạn kia giơ hai ngón tay cái của mình lên, lại ấn hai ngón tay vào nhau, “Như vậy nè.”","<br>","Bạn cùng lớp ngửa đầu cười rộ, liên tục xua tay, “Không đâu không đâu, hai người bọn họ hai ngày cãi nhau ba ngày náo loạn, làm anh em thì còn may ra.”","<br>","Các nữ sinh lớp khác như trút được gánh nặng, lúc này mới thở phào nhẹ nhõm, ánh mắt đồng loạt hướng về sân thể dục.","<br>","Đúng lúc Vương Kiêu Kỳ ném bóng ba điểm, anh đưa tay chạm quyền với bạn học nam chuyền bóng, sau đó nhận lấy nước khoáng người khác đưa tới. Dưới ánh nắng chói chang, anh vặn nắp rồi giơ tay lên, đồng thời ngửa đầu, môi gần như không đụng tới miệng bình trực tiếp rót vào miệng, yết hầu nhô lên cũng theo đó lăn lên lăn xuống.","<br>","“Tư thế oai hùng của thiếu niên, sao có thể hào hoa phong nhã như cậu ấy chứ.”","<br>","Trong đám nữ sinh không biết ai thốt ra một câu hợp với hoàn cảnh như thế……","<br>","Hứa Ý Nùng khoác áo vest, hai tay nắm chặt vạt áo trước, bỗng nhiên có mùi thuốc lá nhàn nhạt xông vào xoang mũi, hình ảnh trong đầu dường như đã qua nhiều năm.","<br>","Sau đó cô không tìm được nữ đồng nghiệp kia cũng không biết phòng vệ sinh ở đâu, hơn nữa khoác áo vest nam đi khắp nơi lại quá mức rêu rao, cô bèn trở về phòng làm việc trước, vội vàng từ trong túi tìm ra một cái ghim cài áo ở cổ áo, như vậy áo lại không có gì khác lúc trước. Cô lại đứng lên tìm kiếm trong phòng làm việc rộng lớn một lúc, thế nhưng vẫn không thu hoạch được gì, cuối cùng đành phải tìm Tả Sướng thuật lại đơn giản chuyện vừa rồi ở phòng trà nước đánh rơi tai nghe, mô tả đại khái tướng mạo của cô gái lúc ấy, cố gắng tìm chút manh mối.","<br>","Nhưng Tả Sướng suy nghĩ một lát cũng không thể xác định là ai, “Chỉ có thể loại trừ cô ấy không phải người của bên B, bởi vì bên B tất cả đều là đàn ông, nhưng tầng này có rất nhiều bộ phận, muốn tìm e là có chút khó khăn.”","<br>","“Tôi chỉ muốn nói tiếng cám ơn với cô ấy thôi, phiền cô ấy giúp tôi đi tìm dì vệ sinh, kỳ thật chờ lúc dì ấy đến văn phòng dọn dẹp thùng rác rồi tìm dì ấy mượn chổi cũng giống nhau.” Ngày đầu tiên chính thức đi làm đã xảy ra khúc nhạc đệm nhỏ này, tên người ta còn không biết, Hứa Ý Nùng rất áy náy.","<br>","Tả Sướng cảm thấy vị sếp mới này thoạt nhìn khá lạnh lùng, nhưng sau khi tiếp xúc lại thấy cô không chỉ dịu dàng mà còn có tình người, bèn an ủi, “Ở cùng một tầng thì sẽ có cơ hội gặp lại thôi.”","<br>","Hứa Ý Nùng gật đầu, tầm mắt vô tình quét qua chiếc áo vest bị cô cởi ra đặt trên bàn làm việc, trên lưng và cổ tay áo còn lưu lại vài nếp nhăn rõ ràng, cô lại nhìn Tả Sướng, “Tiểu Tả, cô có mang theo túi mua sắm không dùng tới bên người không?”","<br>","“Có.”","<br>","“Có thể cho tôi một cái không?”","<br>","“À được.” Tả Sướng lục lọi ngăn kéo bàn làm việc lấy ra một cái cho cô.","<br>","Hứa Ý Nùng nhận lấy, cất chiếc áo vest đã gấp gọn vào trong, sau đó lại tập trung vào công việc, mãi cho tới khi dì vệ sinh đến dọn dẹp thùng rác cho họ, Hứa Ý Nùng vừa muốn đề cập với dì ấy chuyện mượn chổi, dì ấy lại đi tới chỗ ngồi của cô hỏi, “Hứa Ý Nùng?”","<br>","Hứa Ý Nùng trước tiên là ngẩn người, sau mới đáp, “Là cháu.”","<br>","“Đây là của cháu đúng không, lần sau cẩn thận một chút, phía dưới máy đều là bụi bẩn, tôi lau cho cháu rồi, cháu tự lau lại đi.” Dì ấy vừa nói vừa đưa tay đặt một thứ lên bàn cô, chính là tai nghe cô làm rơi.","<br>","Hứa Ý Nùng cầm lấy nhìn kỹ, thật sự là tai nghe của cô, vội hỏi, “Dì làm sao biết là của cháu?”","<br>","Dì vệ sinh đang cúi đầu đổ thùng rác cho cô, “Có người tới tìm tôi.”","<br>","—— “Để tôi đi tìm dì vệ sinh.” Xem ra cô gái kia đã tìm được dì vệ sinh rồi.","<br>","“Vậy dì có biết cô ấy làm ở bộ phận nào không?” Hứa Ý Nùng truy hỏi.","<br>","Dì vệ sinh đóng xong túi rác mới cho thùng rác, “Cái này tôi cũng không rõ lắm, tôi mới tới chưa bao lâu, người ở đây vẫn chưa quen hết toàn bộ.”","<br>","Hứa Ý Nùng vuốt tai nghe ồ một tiếng, “Cảm ơn dì nhé.”","<br>","“Không có gì.”","<br>","Hứa Ý Nùng lấy khăn giấy lau lại tai nghe, cảm thấy vận may của mình cũng không tệ lắm, vừa tới công ty mới đã gặp được một cô gái vui vẻ giúp người khác, lần sau gặp được nhất định phải nói tiếng cám ơn với người ta.","<br>","#","<br>","Hôm nay quả thực là thời khắc huy hoàng trong cuộc đời cô, đi làm thì Kỷ Dục Hằng tự mình đưa, tan tầm lại là chị vợ bảo bối của anh ấy lái xe tới đón, Hứa Ý Nùng cô có tài đức gì chứ.","<br>","Lúc đến cửa Trục Ảnh, xe của Đồ Tiểu Ninh đã dừng ở bên đường, bạn nhỏ Kỷ Nhạc Du từ trong cửa sổ xe vẫy vẫy bàn tay nhỏ bé về phía cô, “Cô!”","<br>","Phía sau còn có xe, Hứa Ý Nùng bước nhanh qua, mở cửa ghế lái phụ thò người bước vào, động tác có thể nói là liền mạch lưu loát.","<br>","“Giờ tan tầm cao điểm kẹt xe lắm đúng không?” Cô nghiêng người về phía sau đưa tay xoa xoa đầu cháu gái trong ghế an toàn, hỏi Đồ Tiểu Ninh.","<br>","Đồ Tiểu Ninh vừa nhìn kính chiếu hậu vừa khởi động lại xe, “Cũng tạm.”","<br>","“Bắt đầu từ ngày mai em có thể tự ngồi tàu điện ngầm đi làm, em đã kiểm tra tuyến đường rồi.” Hứa Ý Nùng thật sự ngại làm phiền chị họ, cô ăn chực ở trọ còn được đưa đón, làm sao chịu nổi.","<br>","“Từ đây đến ga tàu điện ngầm gần nhất còn phải đi một đoạn nữa phải không?” Đồ Tiểu Ninh đánh tay lái, nói, “Thật ra bình thường anh trai em không tự lái xe, anh ấy có xe buýt đưa đón, sau này em có thể lái xe của anh ấy đi làm.”","<br>","Chị dâu cô dám nói nhưng Hứa Ý Nùng lại không dám đáp ứng, cô vội vàng thành thật xua tay, “Em mới trở về, đã lâu không lái xe trong nước, chỗ ngồi lái xe và phương hướng giao thông của Nhật Bản đều ngược lại, em còn phải thích ứng một thời gian, không lại đến lúc đó không cẩn thận lái bậy đụng nhầm con ngựa yêu của anh ấy, em bồi thường không nổi.”","<br>","Đồ Tiểu Ninh nở nụ cười, “Lái xe mấy lần là quen thôi, cho dù là tài xế già cũng có lúc bị trầy xước mà, buổi tối chị sẽ nói với anh trai em.”","<br>","Nhưng chị họ vẫn nhiệt tình như trước, Hứa Ý Nùng tiếp tục từ chối, “Thật sự không cần đâu chị dâu.”","<br>","“Trưa nay em đi dạo phố à?” Vừa lúc Đồ Tiểu Ninh nhìn thấy túi mua sắm trong tay cô qua kính chiếu hậu, liền chuyển đề tài.","<br>","“Sao?” Hứa Ý Nùng cúi đầu nhìn rồi nói, “À không, em mượn túi của đồng nghiệp bỏ đồng phục thôi.”","<br>","Đồ Tiểu Ninh ồ một tiếng, tiếp tục lái về phía trước, chỉ là phía trước lại bị chặn, xe đi chưa được mấy bước đã dừng lại. Hứa Ý Nùng lại cùng Kỷ Nhạc Du ngồi ở ghế sau chơi một lát rồi mới ngồi ngay ngắn trên ghế lái phụ, một tay vẫn đang loay hoay chiếc tai nghe kia, cô gỡ vỏ cao su bịt tai ra rồi ấn vào lại kéo ra ấn vào, đồng thời chán chường nhìn ra ngoài cửa sổ xe, vô tình thoáng nhìn thấy ven đường giống như có một bóng người, chờ cẩn thận nhìn lại thì đã không thấy người đâu. Trước sau vẫn chật như nêm cối, thỉnh thoảng truyền đến vài tiếng còi vội vàng xáo động, Hứa Ý Nùng dời mắt tiếp tục cúi đầu ấn tai nghe, bỗng nhiên cảm thấy thành phố ồn ào náo động này dường như đã qua mấy đời.","<br>","Buổi tối dì giúp việc có việc xin nghỉ, Kỷ Dục Hằng lại có tiệc xã giao, cho nên cơm tối là Hứa Ý Nùng làm. Đồ Tiểu Ninh ở bên cạnh vỗ tay, nhìn vừa bội phục vừa xấu hổ, “Em nói em xem, rõ ràng là khách còn để em nấu cơm.”","<br>","“Không đâu, là em ở đây ăn không ở không mà.” Hứa Ý Nùng dùng thìa vớt một chút canh đã đun sôi trong nồi, cô lấy tay quạt trước, chờ nguội lại đưa đến bên môi Đồ Tiểu Ninh, “Chị dâu, chị nếm thử đi.”","<br>","Đồ Tiểu Ninh nhấp một ngụm, khen không dứt miệng, “Ngon lắm!”","<br>","Hứa Ý Nùng chỉ chỉ tủ lạnh, “Em thấy thịt bò, cà chua, khoai tây gì gì đó đều có, bèn nghĩ đến làm canh này, cũng không biết hai người có thích hay không.”","<br>","“Thích chứ, Nhạc Nhạc thích món khai vị chua ngọt.” Đồ Tiểu Ninh nhịn không được lại gần nhìn, một mùi thơm xông thẳng vào mũi, “Sắc hương đầy đủ, nhìn là muốn ăn ngay.” Lại nhìn Hứa Ý Nùng đang đánh trứng gà, bèn hỏi, “Còn muốn làm món gì nữa sao?”","<br>","Hứa Ý Nùng gật đầu, “Làm một món sở trường của em, cơm chiên trứng cà chua.”","<br>","Đồ Tiểu Ninh vừa nghe liền nở nụ cười: “Vì sao không trực tiếp phủ trứng xào cà chua lên cơm?”","<br>","Hứa Ý Nùng chỉ nói, “Cơm rang thơm hơn, em làm rất ngon đấy.”","<br>","Nghe cô nói như vậy Đồ Tiểu Ninh cũng rất chờ mong, nhìn dáng vẻ thuần thục bận rộn của cô, cô ấy hỏi: “Ở Nhật Bản em cũng thường xuyên tự mình xuống bếp sao?”","<br>","Hứa Ý Nùng vặn nhỏ lửa một chút rồi tiếp tục quấy trứng gà, gật đầu, “Công ty Nhật Bản không bao cơm, giá cả ở Tokyo cũng không thấp, cũng không thể ngày nào ra ngoài ăn được, nên em tự mình làm cơm hộp trong ký túc xá rồi mang theo.” Nói xong cô lại lơ đễnh nhún nhún vai, “Có điều cũng không thường xuyên lắm, lúc lười cũng sẽ trực tiếp trộn cơm với thịt bò, lại thêm thanh cua ăn liền là tạo thành một bữa, có thể no là được.”","<br>","Đồ Tiểu Ninh cũng cúi đầu tiếp tục làm việc, cô ấy vừa thái rau vừa nói: “Bây giờ về nhà rồi, sau này, em sẽ không còn một mình nữa.”","<br>","Động tác trong tay Hứa Ý Nùng hơi dừng lại, cô ngoái đầu nhìn sang, thấy dưới ánh đèn chị dâu đang đeo tạp dề cúi đầu cắt đồ ăn, vừa dịu dàng lại nghiêm túc, có mấy sợi tóc rủ xuống trước trán chặn tầm mắt, cô ấy ráng hất vài lần nhưng không có kết quả, bèn mặc kệ, mãi đến khi Hứa Ý Nùng đưa tay vuốt sợi tóc kia ra sau tai cho cô ấy.","<br>","Đồ Tiểu Ninh ngẩng đầu, hai chị em nhìn nhau, sau đó ăn ý cười một tiếng, hơi nóng trong nồi còn đang “ùng ục ùng ục” bốc lên bọt nhỏ, kèm theo tiếng bát đũa va chạm, hơi nóng hôi hổi dâng lên, lại lặng lẽ lan tràn khắp phòng bếp, làm ấm lòng người.","<br>","Bữa cơm này tuy rằng chỉ có ba nữ đồng chí, nhưng lại vui vẻ thỏa mãn lạ thường, hơn nữa bạn nhỏ Kỷ Nhạc Du còn khen không dứt miệng món cơm chiên trứng cà chua của Hứa Ý Nùng, ồn ào muốn cô mỗi ngày làm cho cô bé ăn.","<br>","Đồ Tiểu Ninh phát hiện trong mỗi món ăn Hứa Ý Nùng làm đều có cà chua, tò mò hỏi: “Em thích ăn cà chua sao?”","<br>","Hứa Ý Nùng đang chơi với Nhạc Nhạc, ngẩng đầu cười với cô ấy: “Đúng vậy, em rất thích.”","<br>","Thế là Đồ Tiểu Ninh yên lặng ghi nhớ trong lòng, định sau này dặn dò dì mua nhiều cà chua một chút.","<br>","Sau khi chiến sạch dĩa, Hứa Ý Nùng đứng dậy bưng bát muốn đi rửa thì bị Đồ Tiểu Ninh ngăn lại, cuối cùng đành phải chơi với Nhạc Nhạc một lát, đột nhiên cô vươn tay kéo bím tóc sừng dê của cháu gái, “Nhạc Nhạc à, bàn ủi hơi nước nhà cháu để ở đâu?”","<br>","Tiểu Nhạc Nhạc đang ghé người vào bàn trà loay hoay chơi Lego, cô bé suy nghĩ rồi nói, “Là cái thứ trông giống máy hút bụi mà mẹ thường xuyên giúp bố ủi quần áo sao?”","<br>","Hứa Ý Nùng cảm thấy cô bé rất đáng yêu, lại xoa xoa mặt cô bé, “Đúng vậy.”","<br>","Bàn tay nhỏ bé của Nhạc Nhạc giơ lên một ngón chỉ chỉ: “Ở phòng thay đồ ạ.”","<br>","“Ủa? Bàn ủi hơi nước đâu rồi?” Chờ Đồ Tiểu Ninh dỗ Nhạc Nhạc ngủ xong, theo thói quen đến phòng thay đồ ủi áo sơ mi ngày hôm sau Kỷ Dục Hằng muốn mặc, lại phát hiện không thấy bàn ủi hơi nước đâu.","<br>","Cô ấy lại ra ban công tìm, nhất định là bị mình bỏ quên ở đó, mới vừa đi ra thì nghe thấy tiếng mở cửa, ngó sang thì thấy là Kỷ Dục Hằng đã trở về.","<br>","“Về rồi à.” Cô ấy đi tới nhận áo vest trên cánh tay Kỷ Dục Hằng.","<br>","“Nhạc Nhạc ngủ rồi sao?” Kỷ Dục Hằng tháo cà vạt ra.","<br>","Đồ Tiểu Ninh ừ một tiếng, đưa tay giúp anh ấy cởi, “Mới vừa ngủ, trước khi ngủ còn nhắc sao bố chưa về.” Mùi rượu trên người anh ấy dần dần tản ra, vừa ngửi đã biết uống không ít, động tác nhón chân cởi cà vạt của Đồ Tiểu Ninh lại cố hết sức, nhịn không được nói thầm, “Người thì cao ngồng mà không chịu cúi đầu, không biết người ta tay ngắn nâng lên sẽ mỏi lắm sao.”","<br>","Kỷ Dục Hằng biết cô ấy mượn đề tài này để nói chuyện, bèn cúi đầu lại gần, “Vậy được chưa?”","<br>","Đồ Tiểu Ninh bị anh ấy đẩy lui về phía sau, “Này, anh đừng nhúc nhích.”","<br>","Kỷ Dục Hằng vẫn dán lên người cô ấy, lần này là cúi thấp đến mũi chạm mũi, “Hay như vậy?”","<br>","Đồ Tiểu Ninh chống hai tay lên lồng ngực anh ấy, ngoài miệng ghét bỏ, “Cả người toàn mùi rượu đừng cọ xát vào em, em tắm xong rồi…” Còn chưa nói xong đã bị anh ấy nhấc bổng lên không trung.","<br>","Ánh đèn trên đỉnh đầu dừng lại trên khuôn mặt hơi ngửa của anh ấy, trong mắt phản chiếu tầng tầng điểm sáng chồng lên nhau, đẹp trai anh tuấn đến mức hớp hồn người khác, còn trên khóe môi là ý cười dịu dàng.","<br>","Cứ như vậy đổi thành Kỷ Dục Hằng ngửa đầu còn Đồ Tiểu Ninh cúi đầu, giọng nói của anh ấy còn mang chút khàn khàn sau khi uống rượu, “Như vậy thì sao?”","<br>","Hứa Ý Nùng thề, cô thật sự khát nước muốn đi vào phòng bếp tìm nước uống, ai biết lại đụng phải một màn kia.","<br>","Bờ vai chị dâu họ nửa hở bị anh cô khóa chặt trong lồng ngực hôn môi, anh cô cũng không khá hơn chút nào, cổ áo sơ mi lỏng lẻo, cà vạt rơi xuống bên chân bọn họ, còn bị giẫm qua đạp lại.","<br>","Hứa Ý Nùng bị tác động thị giác mãnh liệt, phản ứng đầu tiên chính là lăn về phòng, lại có tật giật mình đụng phải bàn trà, tiếng va chạm này vang lên không nhỏ, cô đau đến khom lưng che chân, cũng thành công phá vỡ hình ảnh vợ chồng anh chị dâu ân ái.","<br>","Kỷ Dục Hằng vừa chịu đựng cái đánh của Đồ Tiểu Ninh vừa khoác áo vest lên người cô ấy, sau đó đi tới nhìn Hứa Ý Nùng.","<br>","“Em, thế nào rồi?”","<br>","Hứa Ý Nùng cũng không dám quay đầu nhìn anh trai cô, ngồi xổm ở đó xua tay, “Không sao không sao.”","<br>","Kỷ Dục Hằng đưa tay kéo cô lên, “Có thể đứng được không?”","<br>","“Có thể có thể.” Hứa Ý Nùng không dám nhìn thẳng anh cô, sau khi đứng lên bầu không khí có chút xấu hổ.","<br>","Kỷ Dục Hằng hắng giọng tìm đề tài trước, “Sáng mai em dậy sớm cùng anh đi làm quen xe một chút.”","<br>","Hứa Ý Nùng cho rằng mình nghe lầm, không nghĩ tới chị dâu thật sự nói với anh họ chuyện xe cộ, muốn xoay người cũng không dám, vẫn bảo trì tư thế đưa lưng về phía anh ấy, “Không cần đâu anh! Em có thể ngồi tàu điện ngầm.”","<br>","“Thể nào cũng có lúc cần phải lái xe, lúc anh và chị dâu em không rảnh em cũng có thể đi đón Nhạc Nhạc tan học mà.”","<br>","Được rồi, lý do này Hứa Ý Nùng thật đúng là không cách nào từ chối, hơn nữa tình hình hiện tại cũng không thích hợp thảo luận chuyện này, cô ngoài miệng nói “Biết rồi biết rồi” rồi thừa dịp chân không còn đau nhanh chóng trở về phòng.","<br>","Phanh —— một tiếng đóng cửa lại, không muốn làm bóng đèn cực lớn nữa.","<br>","Lúc Kỷ Dục Hằng trở về ôm vợ thì bị cô ấy hung hăng nhéo mặt, “Đều là anh, đều là anh.”","<br>","Mặt Kỷ Dục Hằng bị nhéo tới đỏ, anh ấy bóp chặt bàn tay không an phận của Đồ Tiểu Ninh, “Tật xấu đánh người của em khi nào mới sửa được đây?”","<br>","“Ai bảo anh cứ đáng ghét như thế!”","<br>","Kỷ Dục Hằng cúi đầu nhìn cô ấy, “Ai đáng ghét?”","<br>","“Anh đáng ghét.”","<br>","Kỷ Dục Hằng ôm ngang cô ấy, cũng không phản bác, “Ừ, anh đáng ghét.”","<br>","Mãi đến khi phòng bọn họ cũng đóng chặt lại, cách một lát cửa phòng Hứa Ý Nùng lần nữa mở hé một khe nhỏ, xác định không có ai ở bên ngoài cô mới thở phào nhẹ nhõm một hơi rồi lại đi ra ngoài…","<br>","Sáng sớm hôm sau, Hứa Ý Nùng thật sự bị Kỷ Dục Hằng tóm xuống dưới lầu, bắt đầu kiếp sống luyện xe. Đã lâu không đụng vào xe thật sự xa lạ rất nhiều, cô vừa lên xe thắt dây an toàn, cũng quên cài số lái đã bắt đầu nhấn ga, thấy xe bất động cô lại tăng thêm sức lực.","<br>","Chân ga nháy mắt trống không, “Ong ong” rung động, Kỷ Dục Hằng ngồi ở ghế lái phụ liếc nhìn cô, “Đạp xe mạnh như vậy, chiếc xe có thù oán với em sao?”","<br>","“Nó không nhúc nhích gì cả.”","<br>","“Em quên cài số kìa.”","<br>","Hứa Ý Nùng lúng túng, vội vàng cài số, dưới sự chỉ đạo của Kỷ Dục Hằng vất vả lắm mới lái xe ra ngoài, mắt thấy một chiếc xe chạy tới trước mặt, cô khẩn trương thắng gấp một cái.","<br>","Cho dù đã thắt dây an toàn nhưng theo quán tính Kỷ Dục Hằng vẫn nghiêng người về phía trước, lúc đầu anh ấy không nói gì, nhưng sau lần thứ n bị quăng quật ra ngoài, rốt cục anh ấy cũng mở miệng, “Được rồi, hôm nay luyện đến đây thôi, xuống xe, chúng ta đổi vị trí.”","<br>","Hứa Ý Nùng vừa mới tìm được chút cảm giác, “Hả? Không luyện nữa sao?”","<br>","“Ừ.”","<br>","“Vậy ngày mai thì sao?”","<br>","“Ngày mai nói sau, lát nữa đưa em đến ga tàu điện ngầm.”","<br>","“Ồ.”","<br>","Đại khái là lúc nãy bị cô hành quá nhiều lần, lúc xuống xe Hứa Ý Nùng nhìn thấy dáng vẻ muốn giận lại thôi của Kỷ Dục Hằng, cố nén thiếu chút nữa cười ra tiếng.","<br>","#","<br>","Trục Ảnh","<br>","Hôm nay vẫn là Vương Kiêu Kỳ đến văn phòng bên B sớm hơn nửa giờ, trong ba năm đóng quân ở đây dù mưa hay nắng anh đều đến đúng giờ, chỉ là hôm nay đèn văn phòng bên A hiếm khi lại sáng trước khi anh đến.","<br>","Anh mở đèn, đi tới trước bàn làm việc của mình mới phát hiện ở chỗ ngồi có thêm một cái túi mua sắm bằng giấy, bên trong là chiếc áo vest được gấp gọn gàng, còn có một bình trà Ô Long. Anh lấy áo vest rồi tiện tay mở ra, trên thân áo đã sạch sẽ phẳng phiu không còn một chút dấu vết nếp nhăn, lại lấy bình trà Ô Long kia ra xem, trên thân bình dán một tờ giấy ghi chú, mặt trên viết mấy chữ to “Không cám ơn”, nét chữ tinh tế uy nghiêm nhưng cũng bay bổng.","<br>","Anh liếc nhìn phòng làm việc sáng sủa đối diện, lại giơ tay dùng ngón tay nhẹ nhàng chạm vào nét chữ kia, mực tích tụ trên đầu bút lập tức nhòe đi, lưu lại vết bẩn màu đen trên da anh.","<br>","Bút tích chưa khô ráo, rõ ràng là chữ này chưa viết được bao lâu, người hẳn là mới rời đi."]