["<br>Không biết tại sao, Hứa Ý Nùng có một loại ảo giác rằng bó hoa tươi kiều diễm ướt át trong tay mình lại tôn lên dáng vẻ yên tĩnh điềm đạm của anh, mà lúc này hai người lại đang đứng đối mặt như thể cô muốn tặng hoa cho anh vậy.<br><br>Tầm mắt Vương Kiêu Kỳ lướt qua người cô, cuối cùng dừng lại trên bó hoa kia.<br><br>Cả hai đều không mở miệng chào hỏi nhau.<br><br>“Bảo cậu đi súc bình sữa mà cứ đứng lề mề trước cửa làm gì vậy?” Chỉ chốc lát sau có giọng nói truyền đến, cửa bị kéo ra hoàn toàn, phía sau Vương Kiêu Kỳ thình lình xuất hiện một người đàn ông trẻ tuổi, miệng đang líu ríu không ngừng vừa nhìn thấy Hứa Ý Nùng thì lập tức im lặng.<br><br>Anh ấy đứng yên nhìn cô, lại nhìn sang Vương Kiêu Kỳ, rồi lại nhìn cô, cuối cùng mừng rỡ gọi một tiếng, “Ây zô zô! Anh Nùng!” <br>“Đã lâu không gặp, Nghiệp Tử.” Hứa Ý Nùng nở nụ cười, đưa bó hoa về phía trước, “Chúc mừng cậu, làm bố rồi.” <br>Anh ấy đưa tay nhận lấy, “Haiz, cậu còn tặng cái này làm gì, lãng phí tiền.” Sau đó lẳng lặng dùng mông đẩy Vương Kiêu Kỳ sang bên cạnh, gọi cô, “Mau vào mau vào.” Đồng thời lại gọi với vào bên trong, “Sảng Sảng, anh Nùng tới rồi.” <br>Quả nhiên phòng bệnh VIP đủ lớn, bên ngoài là khu chăm sóc kiểu phòng khách nhỏ, gian trong mới là khu vực dành cho sản phụ, Hứa Ý Nùng chưa thấy người đã nghe thấy tiếng, bên trong hô, “Anh Nùng?” <br>Làm cô chưa kịp buông túi xách xuống đã phải chạy vào trong trước.<br><br>Ngồi trên giường bệnh là một người phụ nữ hơi sưng phù sau khi sinh, trong nháy mắt Hứa Ý Nùng bước vào, ánh mắt hai người đều đỏ lên.<br><br>“Con bé chết tiệt này, cuối cùng cũng từ Nhật Bản trở về rồi! Mẹ kiếp! Sao cậu lại đẹp hơn nữa vậy? Vừa so sánh lại thấy tớ xấu càng thêm xấu!” Người phụ nữ vừa thấy mặt cô đã xả liên thanh, oán giận xong lại mở hai tay về phía cô, “Nhanh! Lại đây ôm tớ cái nào! Tớ cần một cái ôm yêu thương!” <br>Hứa Ý Nùng đang cay cay mũi ngược lại bật cười, thật sự đi qua cho cô ấy một cái ôm, đồng thời cũng nghe thấy cô ấy tựa vào lòng mình ấm ức kêu rên, “Có đánh chết tớ cũng không sinh đứa thứ hai nữa, sinh một đứa đã đau chết cha rồi!” <br>Hứa Ý Nùng nhẹ nhàng vỗ lưng cô ấy trấn an, “Đã làm mẹ rồi sao còn nói chuyện giống như trẻ con thế.” <br>Cô ấy tên là Lưu Sảng, là bạn cùng lớp kiêm bạn thân thời đại học của Hứa Ý Nùng, cũng là một trong số ít người biết cô về nước, chỉ là khoảng thời gian vừa trở về cô phải chứng thực thủ tục nhập chức bên Trục Ảnh, Lưu Sảng mang thai cũng không tiện ra ngoài, hai người vẫn chưa kịp gặp mặt, trì hoãn mãi đến tận lúc cô ấy sinh con.<br><br>Sau đó Hứa Ý Nùng lên vòng bạn bè mới biết cô ấy đã sinh, bèn hỏi bệnh viện và phòng bệnh, hẹn hôm nay đến thăm cô ấy, vừa tan tầm liền mang theo hoa chạy tới.<br><br>Lúc Lưu Sảng kết hôn cô không thể từ Nhật Bản chạy về, bây giờ cô ấy đã lên chức mẹ, cô không thể lại bỏ lỡ sự kiện trọng đại này nữa.<br><br> <br>Hai người còn chưa kịp ôn chuyện cũ, giường em bé bên cạnh đã vang lên vài tiếng rầm rì giống như mèo con.<br><br>Hứa Ý Nùng không khỏi hạ thấp đề – xi – ben, nhỏ giọng hỏi Lưu Sảng, “Là tớ đánh thức cục cưng sao?” <br>“Không đâu, nằm mơ đấy.” Lưu Sảng hất cằm về phía giường em bé, “Cậu tới xem đi, con nuôi mới ra lò của cậu đấy.” <br>Hứa Ý Nùng cẩn thận lại gần nhìn đứa bé, một bé con nho nhỏ đang nhăn mày nhắm mắt ngủ, cơ thể bé nhỏ trong tã lót vẫn đang cựa quậy.<br><br>“Giống Chu Nghiệp.” Cô nhìn kỹ một lát rồi đưa ra kết luận.<br><br>“Sao lại nói như vậy, rõ ràng con gái giống cha con trai giống mẹ, đến lượt con trai tớ thì không giống người thường.” Lưu Sảng lầm bầm, lại kể cho cô nghe như đang cáo trạng, “Tớ nói cậu nghe, nó hám ăn lắm, sữa mẹ của tớ cũng không đủ đút còn phải pha thêm sữa bột, thằng nhóc thúi này từ nhỏ đã báo rồi, chẳng biết tiết kiệm tiền cho gia đình chút nào.” <br>Không biết có phải nghe được tiếng châm chọc đến từ mẹ ruột hay không, cậu nhóc kia nghiêng đầu đột nhiên tỉnh lại, Hứa Ý Nùng vừa muốn đi trêu chọc cậu, không ngờ giây tiếp theo cậu đã hắng giọng khóc lên, tiếng khóc còn rất vang dội.<br><br>Lưu Sảng đau đầu kêu lên, “Ôi tiểu tổ tông của tôi ơi, nói cái gì đến cái đó, sao lại đói bụng nữa rồi?” <br>Nghe được tiếng khóc của cậu nhóc, Chu Nghiệp lập tức xuất hiện trước mặt các cô.<br><br>“Con trai anh tỉnh rồi à?” <br>Lưu Sảng lập tức chỉ huy anh ấy, “Mau ôm con trai của anh lại đây để em cho ăn, bình sữa anh rửa xong chưa? Mau pha sữa bột cho con đi.” <br>“Không phải WC mẹ anh đang dùng sao? Vừa rồi em lại trướng sữa kêu anh giúp một tay, anh cũng đâu có thuật phân thân, làm sao còn rảnh rỗi? Bình sữa nhờ lão Vương đi rửa giúp thì vừa vặn đụng phải anh Nùng…” <br>Nói đến đây anh ấy dừng lại, hai vợ chồng gần như đưa mắt nhìn nhau, Chu Nghiệp lập tức chạy đi ôm con trai, còn ngượng ngùng cười cười với Hứa Ý Nùng, “Có con rồi phiền phức quá.”Anh ấy nhẹ nhàng ôm cậu nhóc từ trong giường em bé ra, ánh mắt nhìn con trai bỗng chốc thay đổi, rõ ràng biết nó nghe không hiểu còn lẩm bẩm, “Có phải không, hửm, bé hư?” <br>Lưu Sảng lúc này cũng yên tĩnh ngồi ở đằng kia dịu dàng nhìn hai bố con, hình ảnh một nhà ba người vô cùng hài hòa ấm áp, Hứa Ý Nùng hơi có vẻ dư thừa cũng không quấy rầy bọn họ nữa, lui ra ngoài trước.<br><br>Vương Kiêu Kỳ nhanh chóng rửa sạch bình sữa rồi quay lại phòng bệnh, vừa lúc giải quyết xong nhu cầu cấp thiết của Chu Nghiệp, anh ấy vội vàng đi ra nhận lấy rồi đi pha sữa bột, cũng không thèm tiếp đón hai người bọn họ mà chỉ phất tay tùy ý chỉ về phía sô pha, “Hai cậu ngồi xuống trước đi, bọn tớ dỗ tiểu tổ tông ngủ là được rồi.” Sau đó vội vội vàng vàng đi giúp vợ con.<br><br>Lúc này bên ngoài cũng chỉ còn lại hai người bọn họ, cậu nhóc vừa được cho ăn thì tiếng khóc cũng im bặt, cả căn phòng rơi vào sự yên tĩnh, Hứa Ý Nùng đứng ngẩn ra một lát cũng cảm thấy ngốc nghếch, bèn đi về phía sô pha.<br><br>Cô ngồi, Vương Kiêu Kỳ đứng, hai người từ đầu tới cuối cũng không hề trao đổi ánh mắt, chỉ cúi đầu nhìn điện thoại di động, thẳng đến khi cửa phòng vệ sinh trong phòng mở ra, một người phụ nữ trung niên bước ra, hình ảnh yên tĩnh này mới hoàn toàn bị phá vỡ.<br> <br><br>Bà ấy là mẹ chồng của Lưu Sảng, mẹ của Chu Nghiệp.<br><br>Hứa Ý Nùng lập tức đứng lên lễ phép gọi,“Dì.” <br>Cũng giống như phản ứng đầu tiên của Chu Nghiệp, trong nháy mắt nhìn thấy Hứa Ý Nùng, bà ấy lại vô thức nhìn sang Vương Kiêu Kỳ, sau đó khoát tay cười ý bảo cô ngồi, “Ý Nùng tới rồi à? Cháu ngồi đi.” Lại tỉ mỉ đánh giá cô, “Thật sự là đã nhiều năm không thấy cháu, càng ngày càng xinh đẹp, có phải so với lúc đi học gầy hơn một chút không?” <br>Đã lâu không gặp, ấn tượng của bà ấy đối với Hứa Ý Nùng vẫn dừng lại ở thời trung học.<br><br>Hứa Ý Nùng chỉ cười, không lên tiếng.<br><br>Mẹ Chu lại nhìn Vương Kiêu Kỳ, không khỏi trách anh, “Kiêu Kỳ, cháu cũng thật là, người ta càng nuôi vợ càng mượt mà, cháu lại càng nuôi vợ càng gầy!” <br>Bầu không khí nhất thời ngưng đọng, sắc mặt Hứa Ý Nùng khẽ thay đổi muốn giải thích, ai ngờ ánh mắt Vương Kiêu Kỳ lại thuận thế tập trung về phía cô, ngay khi sắp đối mặt thì Hứa Ý Nùng lại quay sang nhìn chỗ khác.<br><br>Anh không nói một lời, chỉ cười nhạt một tiếng, giống như nhận hết những lời quở trách không hề liên quan đó vào người mình.<br><br>Hứa Ý Nùng nhíu mày, một lần nữa giương mắt, anh đã không còn nhìn cô mà là tiếp tục đứng đằng kia nghe mẹ của Chu Nghiệp lải nhải, “Cháu nhìn xem, tên nhóc Chu Nghiệp đó đã làm bố rồi, còn hai cháu thì sao?” <br>Đề tài dường như kéo dài theo hướng khó có thể kiểm soát, Hứa Ý Nùng biết bà ấy hiểu lầm hai người họ đến cùng nhau, bèn nhanh chóng ngăn bà ấy lại, “Dì.” <br>“Ừ.” <br>“Bọn cháu…” <br>“Mẹ!” Cũng may Chu Nghiệp bị nhóc con giày vò xong đúng lúc từ trong phòng đi ra.<br><br>Anh ấy vừa nhìn thấy mẹ mình đứng giữa hai người kia thì trong lòng thoáng lộp bộp, may mà phản ứng nhanh, vội vàng nói với mẹ mình, “Thằng bé tỉnh rồi, vừa nãy con pha sữa bột hình như hơi nặng tay, mẹ xem giúp con có nhiều bọt không.” <br>Quả nhiên thành công dời được lực chú ý của bà ấy, “Con nói con còn làm được chuyện gì nữa chứ? Pha sữa bột cũng không được thì làm sao làm bố người ta đây!” Mẹ anh ấy vừa ghét bỏ vừa đi vào trong, trong miệng còn đang lảm nhảm, “Đúng là mẹ có muốn tránh đi một lát cũng không được.” <br>Lúc này mới yên tĩnh lại, Chu Nghiệp gãi đầu mở miệng xin lỗi, “Mẹ tớ bà ấy…” <br>Hứa Ý Nùng thò tay vào trong túi xách lấy ra một bao lì xì, “Đây, cho con nuôi của tớ.” Cô đưa cho Chu Nghiệp, đồng thời cũng chuyển đề tài.<br><br><br>Chu Nghiệp đưa tay ngăn lại, “Anh Nùng, cậu làm như vậy thì xa lạ quá, quan hệ giữa chúng ta còn cần thiết phải như vậy sao?” Anh ấy từ chối, nhét lại, “Mau cất đi.” <br>Hứa Ý Nùng lại cố ý muốn cho, “Hai người kết hôn tớ không về được, đây là mẹ nuôi cho cục cưng, trừ phi hai người không cho nó nhận tớ làm mẹ nuôi.” <br>“Cái này…” Cô nói như vậy Chu Nghiệp cũng có chút khó xử, trong lúc xô đẩy anh ấy như có như không liếc mắt nhìn nơi nào đó, cuối cùng không lay chuyển được cô bèn nhận lấy.<br><br>Nói đến chuyện mẹ nuôi này, vốn đã là giao ước từ rất lâu trước đây.<br><br>Lúc ấy Lưu Sảng mới vừa thân thiết với Chu Nghiệp, thời kỳ yêu đương cuồng nhiệt rất dính nhau, ngày nào cũng Chu Nghiệp dài Chu Nghiệp ngắn nhà bọn tớ.<br><br>Hứa Ý Nùng cười nói cô ấy yêu đương mù quáng, lúc ấy Lưu Sảng ở trên ban công ký túc xá nâng cằm bốn mươi lăm độ nhìn lên bầu trời đầy sao, không chút phủ nhận, “Yêu đương mù quáng thì yêu đương mù quáng thôi, nhưng Chu Nghiệp đúng là của nhà bọn tớ, tựa như Vương Kiêu Kỳ là của nhà các người vậy.” Nói xong liền dùng mông đụng cô một cái, “Nói rồi đấy nhé, về sau hai chúng ta có thể làm mẹ nuôi của con đối phương đấy.” <br>Lúc đó Hứa Ý Nùng có chút ghét bỏ lườm cô ấy, “Đã là thời đại nào rồi mà còn hào hứng chuyện này?” <br>Lưu Sảng không chịu buông tha, “Thì rõ ràng cậu với lão Vương nhà cậu là bà mối của tớ và Chu Nghiệp nhà tớ mà, danh hiệu mẹ nuôi này không phải cho cậu thì còn ai.” <br>Hứa Ý Nùng sắp bị cô ấy làm cho mê sảng đến nơi, nhưng nếu thật sự nói tới thì cô đúng là một nửa bà mối của cô ấy và Chu Nghiệp.<br><br>Kỳ thật nếu luận quan hệ sâu cạn, ngay từ đầu là cô và Chu Nghiệp quen thuộc hơn, bởi vì Chu Nghiệp là bạn học thời trung học của cô, cũng là bạn cùng bàn với Vương Kiêu Kỳ, đều là hạt giống tuyển thủ trong lớp.<br><br>Lúc điền nguyện vọng anh ấy trực tiếp sao chép của Vương Kiêu Kỳ, cho nên trong đại học hai người lại cùng chuyên ngành ở cùng ký túc xá, có thể nói như hình với bóng, nếu không phải Vương Kiêu Kỳ đã sớm thoát ly, nói hai người bọn họ là gay cũng có người tin.<br><br>Còn Lưu Sảng thì sao, có lần được Hứa Ý Nùng dẫn đến đại học A xem bóng rổ, thế là cùng Chu Nghiệp liếc mắt đưa tình.<br><br>Đêm đó bầu trời rực rỡ ánh sao, trăng sáng ngàn dặm, hai thiếu nữ đều tự ôm ấp ước mơ và hướng tới tương lai tốt đẹp, tâm sự hết nỗi lòng.<br><br>Thời niên thiếu ký ức luôn như gió như mưa lại như sương mù, trong đó rất nhiều chi tiết đã mơ hồ, Hứa Ý Nùng chỉ nhớ rõ cuối cùng hai người ước định sẽ làm mẹ nuôi của con đối phương, kết quả Lưu Sảng nói được làm được, nhiều năm sau thật sự sinh cho cô một đứa con nuôi.<br><br>Điện thoại di động vang lên một hồi chuông kéo cô trở lại hiện thực, là di động của Vương Kiêu Kỳ đổ chuông, anh mở cửa ra ngoài nghe.<br><br>Cánh cửa khép hờ, qua khe hở có thể loáng thoáng nhìn thấy anh tới bên hành lang, đứng gần cửa sổ nghe điện thoại.<br><br>Chỉ còn lại Hứa Ý Nùng và Chu Nghiệp, Chu Nghiệp thuận miệng ngắt lời, “Cậu vừa trở về chắc chưa kịp thích ứng nhỉ? Hiện tại đang ở đâu?” <br>Hứa Ý Nùng tùy ý đút tay vào trong áo khoác, tay kia vén tóc ra sau tai, “Chỗ anh họ tớ.” <br> <br>Vẻ mặt Chu Nghiệp hơi kinh ngạc, “Đàn anh Kỷ? Anh ấy về thành phố A rồi à?” <br>Kỷ Dục Hằng ở đại học A vẫn luôn là một cái tên vang dội, nghe nói năm đó anh ấy vừa vào trường đã lấy khí thế sét đánh không kịp bưng tai tàn sát các bảng xếp hạng lớn giữa các trường đại học, bao gồm bảng xếp hạng nam thần gì đó do sinh viên tự lập, sau đó không ai có thể lay động nữa, ngay cả Vương Kiêu Kỳ của bọn họ vào đại học A cũng không có thanh thế lớn như vậy.<br><br>Hứa Ý Nùng gật đầu thừa nhận.<br><br>“Vậy…” Chu Nghiệp vừa muốn lên tiếng lại bị một câu của Lưu Sảng cắt ngang, “Aiza, cục cưng nôn sữa rồi.” <br>Anh ấy quả thực đau đầu, vội vàng muốn đi chăm đứa nhỏ, lại chào Hứa Ý Nùng, “Cậu ngồi thêm một lát nhé, tớ quay lại ngay đây.” <br>Hứa Ý Nùng khoát tay, “Cậu đi làm việc đi, tớ cũng không quấy rầy hai người nữa, về trước đây, lần sau lại đến thăm cục cưng.” <br>“Quấy rầy cái gì chứ, chờ cục cưng ngủ là được rồi, cậu với Sảng Sảng vẫn chưa nói hết chuyện mà!” Chu Nghiệp cố gắng giữ chân cô lại.<br><br>Hứa Ý Nùng đã cầm lấy túi xách của mình, thúc giục anh ấy, “Cậu mau đi chăm cục cưng đi, mặc kệ tớ, dù sao bây giờ tớ cũng đã về đây rồi, sau này có rất nhiều cơ hội ôn chuyện, cậu giúp tớ nói với Tiểu Sảng một câu, tớ sẽ không đi vào nữa.” <br>Chu Nghiệp đành phải thôi, anh ấy hỏi Hứa Ý Nùng đi về như thế nào.<br><br>Hứa Ý Nùng khoác túi lên vai, “Tớ đi tàu điện ngầm.” <br>Cô mới vừa đi tới cạnh cửa, lại bị người từ bên ngoài đẩy ra.<br><br>Vương Kiêu Kỳ cầm điện thoại di động trở lại, lần này đổi lại Hứa Ý Nùng hơi lùi về phía sau nhường đường cho anh.<br><br>Anh lướt qua người cô, mang theo cơn gió nhẹ lướt qua mái tóc bên tai cô, sau đó lấy áo khoác của mình trên sô pha tùy ý xách trong tay, nói với Chu Nghiệp, “Tớ còn có việc, đi trước đây.” <br>Hứa Ý Nùng dừng bước, nghe Chu Nghiệp nói, “Trùng hợp vậy, anh Nùng cũng đang muốn đi, hay là để tớ tiễn các cậu về.” <br>“Không cần.” <br>“Không cần.” <br>Hai người trăm miệng một lời.<br><br>Chu Nghiệp ngây người, sau đó ho khan một tiếng, “Vậy, vậy không tiễn nữa, các cậu đi thong thả ha.” <br>Hứa Ý Nùng nói một câu tạm biệt rồi đi ra ngoài, chân Vương Kiêu dài hơn cô một bước, chợt thấy tay anh giữ lấy tay nắm cửa kéo ra, cánh cửa hoàn toàn mở rộng, anh đứng tại chỗ vẫn chưa bước ra trước, Hứa Ý Nùng ngẩng đầu đối diện với tầm mắt của anh, anh đồng thời nói với cô câu đầu tiên sau khi hai người gặp nhau đêm nay.<br><br>“Tổ trưởng Hứa, mời.”.<br><br>"]