["<br>Từ góc độ của Hứa Ý Nùng, cô vô cùng phản cảm hành vi lúc bình thường thì thờ ơ nhưng vừa gặp chuyện lại muốn thay cô quyết định của bố mẹ.<br><br>Không phải cô không nghĩ tới việc ra nước ngoài, nhưng không phải hiện tại.<br>Mà từ góc độ cô giáo Ngô và lão Hứa, bọn họ đã nghĩ hết khả năng của mình để tạo ra một môi trường học tập tốt cho con gái, nhằm có thể chuyên tâm học tập, cũng chưa từng dự đoán đề nghị này sẽ khiến cho cô phản ứng lớn như vậy.<br><br>Từ trước đến nay cô luôn ngoan ngoãn nghe lời, bọn họ nói thế nào thì sẽ là thế ấy, sau khi lên cấp ba tại sao lại phản nghịch như thế?<br>“Thì bố với mẹ vẫn đang thảo luận mà, cũng chưa đâu vào đâu hết.” Lão Hứa hoàn hồn lại, nhìn con gái, “Con không muốn đi thì không đi là được, đóng sập cửa là thái độ gì chứ?”<br>Hai bố con giằng co, cô giáo Ngô sợ đêm nay xảy ra quá nhiều chuyện sẽ kích thích cảm xúc của con gái, bà xoa xoa trán, cảm thấy cũng không thích hợp thảo luận những chuyện này với cô, bèn trấn an trước, “Mẹ và bố con chỉ có suy nghĩ này thôi, mấu chốt là ở con, con không muốn vậy thì cứ từ từ.”<br>Lão Hứa ra vẻ muốn há miệng nói tiếp lại bị ánh mắt của vợ chặn lại, bèn ngậm chặt miệng.<br>Hứa Ý Nùng xoay người trở về phòng, lại bướng bỉnh bỏ lại một câu, “Dù sao con cũng sẽ không đi.”<br>Lão Hứa cau mày, kiềm chế cảm xúc của mình, bực bội than thở với vợ, “Em nhìn xem em nhìn xem, con bé này càng ngày càng cứng đầu, tính bướng bỉnh này cũng không biết học ai.”<br>Cô giáo Ngô mặt ủ mày chau, nhìn chằm chằm cửa phòng con gái đóng chặt, suy nghĩ sâu xa…<br>Lại là một đêm khó ngủ, ngày hôm sau Hứa Ý Nùng trở thành người đầu tiên đến lớp.<br><br>Cô cẩn thận nhét áo khoác đã gấp gọn của Vương Kiêu Kỳ vào bàn học của anh, thò đầu kiểm tra mấy lần mới trở về chỗ ngồi của mình, lật sách một lát lại cảm thấy mình vừa rồi cất không kỹ, lại đứng dậy đi qua lấy ra nhét lại một lần nữa, tới tới lui lui giống như một người mắc chứng OCD cấp mười.<br>Sau đó các bạn học khác lục tục tới phòng học, mọi người đều kinh ngạc vì hôm nay Hứa Ý Nùng đến sớm, nhưng không có người hỏi nhiều, đều tự ngồi xuống rút sách mở ra một ngày mới.<br>Vương Kiêu Kỳ theo thói quen đưa tay vào bàn học trước, không đụng vào cặp sách ngày hôm qua để lại mà lại chạm phải một cục mềm mại, kéo ra nhìn thì thấy là áo khoác của mình, nó được gấp gọn gàng, còn có một tờ giấy note hình vuông dính trên mũ áo, mặt trên là chữ viết thanh tú: Tiền ở trong túi bên tay trái.<br>Anh thuận tay sờ thử, lại lấy ra một tờ một trăm tệ, mặt sau cũng dán một tờ giấy note, lần này viết hai hàng chữ ——<br>Thừa ra là tiền lời.<br>Không cảm ơn!<br>Mực đen nhòe ở đầu bút có thể thấy lúc đặt bút vội vàng.<br>Vương Kiêu Kỳ mím môi, kẹp hai tờ giấy vào trong sách.<br>Chu Nghiệp thấy anh vừa đến vẫn cúi đầu, cho rằng lại là những nữ sinh kia lén lút nhét thư tình vào trong bàn học của anh, không khỏi thở dài cho mình, rằng trời sinh Du sao còn sinh Lượng! Con mẹ nó còn là bạn cùng bàn nữa chứ, hại hào quang rực rỡ của cậu ấy đều bị lão Vương che mất, nghiệp chướng, quá nghiệp chướng.<br>Trong lớp có người đang ôn bài buổi sáng, có người đang thì thầm thảo luận chuyện hôm qua.<br><br>Một lát sau Lâm Miểu lật đật xuất hiện, cô ấy đẩy cửa sau phòng học bước vào, dọa cho các bạn học ngồi phía sau nhảy dựng, mà chính cô ấy cũng ôm ngực thở không ra hơi đi tới chỗ ngồi, vừa ngồi xuống đã đưa tay đẩy đẩy Hứa Ý Nùng, léo nhéo nói, “Cậu, cậu biết xảy ra chuyện gì chưa?”<br>Ánh mắt Hứa Ý Nùng rời khỏi sách, cô hoang mang lắc đầu.<br>Lâm Miểu điều chỉnh tốt tâm tình, ghé vào bên tai cô lẩm bẩm vài câu, sách trong tay Hứa Ý Nùng đột nhiên rơi xuống, cô hít vào một hơi, khó có thể tin nổi nhìn chằm chằm Lâm Miểu, kinh ngạc nói, “Gì, gì cơ?”<br>Sau đó trường học cũng chính thức thông cáo, cũng giống hệt như lời Lâm Miểu nói, sự thật đúng thực là học sinh trong trường xảy ra chuyện, hơn nữa còn là một học sinh trong lớp chạy nước rút của bọn họ —— người bạn học “Ba cái bánh bao” kia.<br>Cô ấy không may gặp tai nạn trong kỳ nghỉ đông, bởi vì vết thương quá nặng không thể kịp thời cấp cứu, sinh mệnh như hoa cứ như vậy dừng lại ở tuổi mười sáu, sự việc này cũng phơi bày hoàn toàn gia cảnh đáng thương của cô ấy trước toàn thể học sinh và giáo viên của trường.<br> <br>Lúc này mọi người mới biết bố cô ấy năm xưa làm công ở bên ngoài bị tai nạn, không thể ra ngoài gánh vác việc nặng, chỉ có thể dựa vào trợ cấp cho người tàn tật của chính phủ.<br><br>Mẹ trở thành trụ cột trong nhà, bà ấy là công nhân của một nhà máy văn phòng phẩm địa phương, lương tính theo giờ làm việc, làm nhiều lấy nhiều, tăng ca không kể ngày đêm, còn có một người em trai đang học cấp 2, thành tích lại kém xa cô ấy, nguyên nhân gia đình dẫn đến cô ấy rất hiểu chuyện mà cũng trưởng thành sớm.<br><br>Cô ấy thương cảm bố mẹ vất vả, thường xuyên tranh thủ ngày nghỉ đến siêu thị tư nhân để làm việc vặt, tiền kiếm được vừa giúp đỡ gia đình vừa làm sinh hoạt phí của mình.<br><br>Cô ấy ăn mặc tiết kiệm, mỗi ngày chỉ mua ba cái bánh bao, nếu quá đói bụng thì sẽ uống thêm nước.<br>Bởi vì thành tích tốt, bố mẹ vẫn luôn trông cậy vào cô ấy có thể trở nên nổi bật, về sau giúp đỡ em trai, ai ngờ trận tai nạn xe bất thình lình này đã cướp đi toàn bộ sự mong đợi của gia đình cô ấy.<br><br>Bố mẹ thật thà còn chưa lấy lại tinh thần sau nỗi đau mất con lại bị đám thân thích giật dây muốn đến trường học của con gái đòi một lời giải thích.<br><br>Những người thân thích bình thường không thấy bóng dáng đâu lúc này lại từng người hóa thành vị quan phán xét chính nghĩa, dẫn theo bố mẹ đứa nhỏ dùng bạo lực xông vào trường học, đứng ở điểm cao đạo đức luôn miệng quy tội tai nạn xe cho nhà trường, một đám người ở trong phòng làm việc của giáo viên chủ nhiệm cãi nhau ầm ĩ.<br>Trong đó có một người họ hàng mạnh mẽ đẩy mẹ cô ấy đến trước mặt lãnh đạo trường, chính trực lên tiếng thay bà ấy, “Đều là do trường của thầy cô đề ra chế độ đào thải cuối cùng gì đó, khiến lòng tự trọng của trẻ em bị tổn thương nghiêm trọng, cả kỳ nghỉ đông tự nhốt mình trong phòng rầu rĩ không vui, phờ phạc, thế nên lúc qua đường mới có thể phản ứng chậm mà xảy ra tai nạn xe cộ.<br><br>Trường của thầy cô là đầu sỏ gây nên! Thầy cô phải chịu toàn bộ trách nhiệm!”<br>Một vị bác họ nào đó của cô ấy cũng đứng ra vỗ bàn giậm chân, “Tôi nói cho thầy cô biết, trường của thầy cô chắc chắn không trốn được trách nhiệm đâu, xét đến cùng cũng là vấn đề của các người! Nếu thầy cô dám trốn tránh chúng tôi, chúng tôi sẽ kéo đến tòa soạn báo và đài truyền hình, để cho người dân toàn thành phố bình luận về sự thật!”<br>Văn phòng giáo viên chủ nhiệm bị ầm ĩ đến chó gà không yên, lúc này tỏ thái độ: “Xảy ra chuyện lớn như vậy, trường học sẽ không ngồi yên không để ý tới.<br><br>Chúng tôi thương tiếc mất đi một học sinh, đồng thời sẽ dốc hết toàn lực phối hợp với cảnh sát điều tra lấy chứng cứ.” Cũng trấn an hứa hẹn bọn họ rằng trường học nhất định sẽ không trốn tránh trách nhiệm, sẽ cho bọn họ một lời giải thích hoàn chỉnh.<br>Trải qua điều tra, bên phía cảnh sát đầu tiên loại trừ vấn đề tinh thần của học sinh bị hại.<br><br>Tuy rằng việc bị loại khỏi lớp chạy nước rút đã giáng một đòn mạnh mẽ vào cô ấy, nhưng vẫn chưa đến mức khiến cho tinh thần hoảng hốt khi đi đường.<br><br>Tình huống thực tế là vào kỳ nghỉ đông cô bé đã đi làm thêm, ngày đó trên đường đi làm thêm vì không kịp thời gian nên đã vượt đèn đỏ, mà vừa vặn tài xế gây tai nạn đang trả lời điện thoại trong lúc lái xe bình thường.<br><br>Gặp phải trường hợp đột ngột phát sinh là có cá nhân chạy ngang phía trước, lực chú ý của tài xế sẽ bị phân tán, trong lúc căng thẳng lại đạp nhầm chân ga thành chân phanh, cuối cùng gây thành bi kịch.<br>Tuy rằng kết quả là như thế, bên nhà trường cũng chủ động nhận một phần trách nhiệm, tiến hành xin lỗi người nhà học sinh, cũng gánh vác tất cả chi phí trị liệu, cấp cứu và xử lý hậu sự của học sinh ở bệnh viện, ai ngờ thân thích của học sinh không nhận, cảm thấy chút bồi thường này của trường học so với một mạng người căn bản không đáng nhắc tới.<br><br>Bọn họ cảm thấy phương thức xử lý của trường học quá qua loa, thậm chí còn có người muốn tìm hiệu trưởng ký tên cam kết, để em trai của học sinh bị hại sau này được miễn thi vào lớp chạy nước rút của trường trung học số 1 thành phố, cũng miễn giảm tất cả học phí trong ba năm, coi như là bồi thường danh ngạch của chị gái cho yêu cầu vô lý của nhà bọn họ.<br>Nhưng trường trung học số 1 thành phố vẫn giữ thái độ của mình đối với việc này, nhiều lần nhấn mạnh đây là hai chuyện khác nhau, không thể đánh đồng, trường học cũng không thể mở loại lối tắt này, như vậy là không công bằng này đối với các sinh viên khác.<br> <br>Sau khi bị trường học từ chối rõ ràng, những vị thân thích này vẫn chưa ngừng nghỉ, tiếp tục xúi giục bố mẹ đứa nhỏ liên tiếp náo loạn ở trường học vài ngày.<br><br>Thấy nhà trường mãi không chịu thỏa hiệp, vào thời gian tự học buổi tối ngày khai giảng mới mang theo tro cốt chưa lạnh của đứa trẻ trực tiếp chặn ở cửa trường học, muốn ‘vò đã mẻ lại sứt’ uy hiếp nhà trường, định liều mạng cá chết lưới rách.<br>Nhà trường lập tức họp ban giám hiệu khẩn cấp, xuất phát từ nhiều cân nhắc khác nhau, lúc này mới khẩn trương cho tất cả học sinh trong trường rút lui trước.<br>Chân tướng rõ ràng, tâm tình mọi người đều vô cùng đau xót, có người bắt đầu len lén lau nước mắt, sinh ly tử biệt đối với tuổi của các cô thật sự còn quá sớm.<br><br>Chỉ một kỳ nghỉ đông đã mất đi một bạn học cùng lớp ngày trước vẫn còn ngồi ở phòng học nghe giảng bài làm bài tập với bọn họ, điều này không khỏi quá mức tàn nhẫn.<br><br>Không ai ngờ tới, sau trận tuyết lớn trước kỳ nghỉ đông lại trải qua một hồi sinh ly tử biệt.<br><br>Trước khi rời khỏi phòng học mọi người cười phất tay nói tạm biệt với nhau, vậy mà lại không bao giờ gặp lại nữa.<br>Hứa Ý Nùng nhìn chỗ ngồi trống rỗng kia, cũng chưa từng nghĩ tới lần trước tiện tay mang cơm chiên trứng từ ngoài trường cho cô ấy sẽ là lần cuối cùng các cô chạm mặt.<br><br>Một câu “Cơm vừa chiên xong, còn nóng, cậu mau ăn đi” lại trở thành câu chào ly biệt.<br><br>Thì ra sau lưng ba cái bánh bao mỗi ngày của cô ấy còn cất giấu niềm chua xót không muốn người khác biết.<br><br>Cuộc đời của cô ấy còn chưa chính thức bắt đầu đã thổn thức kết thúc.<br>Hứa Ý Nùng hối hận cũng tự trách, bản thân làm lớp phó vì sao bình thường không quan tâm đến cô ấy nhiều hơn? Trong lòng cô ngũ vị tạp trần, cổ họng cũng chua xót không thôi, không cách nào tiếp nhận sự thật này.<br>Nhân sinh muôn màu muôn vẻ, thế sự vô thường, bạn chung quy không đứng ở góc độ của Thượng Đế nhìn xuống mọi người, không biết trong chuyến tàu thanh xuân này ai sẽ xuống trạm trước rời đi, mỗi người ngồi ở đây đều là nhà thám hiểm những điều chưa biết, mà đoạn đường này, trên đường có mưa có nắng, có cảnh đẹp có hoang tàn, có vui cũng có buồn, nó sẽ không thuận buồm xuôi gió, cũng sẽ không xóc nảy vô hạn, đi một chút dừng một chút luôn phải trả giá trị vé khác nhau.<br><br>Trả tiền cho một thứ gì đó không thể tránh khỏi, đó là cái giá của sự trưởng thành.<br>Sau đó, cả lớp tự phát tổ chức quyên tiền, không vì cái gì khác, duyên cạn tình bạc, chỉ vì bạn học một thời.<br><br>Có điều việc này cũng nhanh chóng truyền ra, những học sinh lớp 10 khác cũng nhao nhao gia nhập, từ từ biến thành hoạt động của toàn bộ giáo viên và học sinh trong trường.<br><br>Trường học ngầm thừa nhận hành động tự phát này của mọi người, khoản tiền chuẩn bị được do lãnh đạo nhà trường ra mặt đại diện giao cho phụ huynh học sinh, lần thứ hai biểu đạt ra tình cảm thương tiếc đối với học sinh đã qua đời.<br><br>Thế nhưng bên phía phụ huynh vẫn không hài lòng, cố chấp với ý kiến nhất định muốn trường học lên tiếng tiếp nhận chuyện con trai mình ngày sau được miễn thi vào trường trung học số 1 thành phố, bởi vậy nhà trường đau đầu không thôi, hai bên đều không chịu nhượng bộ, rơi vào đường cùng nhà trường dự định đi trình tự tư pháp giao cho pháp luật đến thẩm phán.<br><br><br>Nhưng vừa nghe muốn kiện lên tòa, người nhà bên kia lại không vui, gia đình đó lại lần nữa yêu cầu nhà trường bồi thường phí tổn thất tinh thần, phí an ủi gia đình, vân vân.<br><br>Lăn qua lăn lại một hồi, cuối cùng trường học lựa chọn nhượng bộ một bước, kèm theo một khoản bồi thường kếch xù mới, chuyện này mới dần dần êm xuôi.<br>Nếu nó không thực sự xảy ra xung quanh mình, chuyện như vậy Hứa Ý Nùng có lẽ chưa từng nghe thấy, cũng chưa từng chứng kiến.<br><br>Cô cảm thấy hoang đường đến châm chọc, loại gia đình nguyên sinh mang bi ai thống khổ này cũng không vì mất đi một sinh mệnh mà kết thúc, ngược lại trở thành một vòng bắt đầu mới khác, mãi mãi không ngừng.<br><br>Có lẽ loại trải nghiệm này Hứa Ý Nùng không cách nào đồng cảm, nhưng cô có thể hiểu rõ một điều, đó chính là có một số việc cho dù bạn đã cố gắng thay đổi, cũng không thể nào đánh thức một đám người sẵn sàng ngủ say.<br>Mặc dù cuộc sống sau đó vẫn từ từ khôi phục lại như trước kia, nhưng chuyện này đã khắc sâu vào trong lòng Hứa Ý Nùng năm mười sáu tuổi, mãi lâu sau cũng không xóa nhòa được, từ trong đó cô hiểu ra một đạo lý.<br>Nhân tính hỗn độn, nhân tình ấm lạnh, cuối cùng cũng không bằng việc tự mình mạnh mẽ, tự yêu lấy mình, thứ duy nhất có thể dựa vào vĩnh viễn chỉ có thể là bản thân.<br>＃<br>Thời gian cũng sẽ không bởi vì một người nào đó mà dừng lại, nó không hề báo trước mang đi từng ngày từng ngày, cũng lặng lẽ lấy đi tiếng cười nói cùng niềm vui nỗi buồn.<br>Khi bình minh ló dạng, mọi thứ rồi cũng sẽ xoay chuyển, quãng thời gian lớp 10 kết thúc trong bình yên nhưng không hề yên bình dưới ánh bình minh và hoàng hôn, mọi người thoát khỏi thân phận học sinh mới lớp 10, chính thức bước vào lớp 11.<br>Cũng giống như những trường học khác, lớp bình thường và phân ban ở giai đoạn này tiến hành phân nhóm lớp như thường lệ, tổ chức lại cơ cấu lớp, mà lúc này lớp chạy nước rút đã sớm học xong toàn bộ chương trình học chủ yếu của ba năm trung học phổ thông, hình thức giảng dạy của bọn họ cũng được điều chỉnh phù hợp.<br><br>Sau khi kết thúc lớp 10, bốn môn phụ* cũng dừng lại hoàn toàn.<br><br>Bởi vì đối với học sinh lớp chạy nước rút, không cần phải dành quá nhiều thời gian và tinh lực vào bốn môn phụ đó.<br><br>Chỉ cần trước khi thi đại học tốn thời gian một tháng tập trung chạy nước rút ôn tập là được.<br>(*bốn môn phụ: Chính Trị – Lịch Sử – Địa Lý – Sinh Học)<br>Chương trình học lớp 11 chỉ có Ngữ Văn và tiếng Anh đi học ban ngày bình thường.<br><br>Khoa học tự nhiên thì chia làm hai loại: chương trình học bình thường và chương trình huấn luyện chuyên sâu.<br><br>Chủ yếu là lúc này học sinh đứng đầu lớp đã bắt đầu tham gia các cuộc thi khoa học tự nhiên lớn, những học sinh này có thể trực tiếp bỏ chương trình học khoa học tự nhiên bình thường ban ngày để đi nghe chương trình huấn luyện chuyên sâu cho cuộc thi, địa điểm ở một phòng học khác.<br><br>Đương nhiên nếu có học sinh muốn tự mình giải đề cũng có thể chọn cách tự học hai bên, trường học cũng cung cấp phòng tự học chuyên dụng, ở tầng cao nhất của phòng học đa phương tiện.<br>Cho nên lớp 11 so với các lớp khác là vừa nhanh tiết tấu lại tương đối tự do.<br>Thỉnh thoảng các nam sinh cũng sẽ bỏ tiết tự học ra sân để thả lỏng thư giãn, bởi vậy các học sinh lớp bình thường và phân ban thường xuyên nhìn thấy bóng dáng các nam sinh lớp chạy nước rút chơi bóng rổ trên sân bóng trong giờ tự học buổi tối hoặc lúc đi học bình thường.<br>Sau đó giáo viên sẽ thình lình ném xuống một viên phấn, dùng ánh mắt cảnh cáo quét qua tất cả mọi người, “Nhìn thấy cả chưa, đó chính là sự khác biệt! Trong khi các em đang trên lớp thì học sinh lớp chạy nước rút đang chơi bóng rổ bên ngoài! Trong khi các em đang vật lộn với bài vở của chương trình lớp 11, người ta đã thuộc làu làu các điểm kiến thức trong cả ba năm, sớm tiến vào giai đoạn ôn tập chuyên sâu! Các em ngày càng cách xa vạch xuất phát của bọn họ nhưng các em không hề hay biết.<br><br>Đây chỉ mới trường của mình thôi, các trường THPT trọng điểm của tỉnh còn bao lớp chạy nước rút nữa? Có bao nhiêu học sinh hàng đầu giống họ hoặc là ưu tú hơn họ nữa? Thi đại học chỉ là một điểm! Khắp toàn tỉnh có nghĩa là mấy trăm thứ hạng.”<br>Giáo viên càng nói biểu cảm càng nghiêm trọng, “Nếu không chăm chỉ học hành, về sau sự chênh lệch giữa các em sẽ càng lúc càng lớn.<br> <br><br>Bây giờ chỉ là luận về thành tích và xếp hạng, về sau sẽ là chức vụ và nhân mạch, thậm chí cả đời người, cho nên thay vì ngồi ở chỗ này trông mong hâm mộ bọn họ, không bằng tĩnh tâm và nhận thức chuẩn bốn chữ: Cố gắng chịu khổ! Các em phải luôn ghi nhớ: chịu được khổ trong khổ, mới là người trên người! Nghe rõ cả chưa?”<br>Ngày đó là một ngày nhiều mây, toàn trường bao trùm một màu xám xịt, giống như những gì vừa xảy ra trong phòng học khiến người ta không dậy nổi tinh thần, không nhìn thấy hy vọng.<br><br>Từ xưa đến nay, lời dạy tốt đều khắc nghiệt, lời thầy dạy không dễ nghe nhưng lại vô cùng thực tế.<br>Giang Tấn lúc ấy cũng là một trong những thành viên dưới bục giảng.<br><br>Nhìn bóng dáng nổi bật nhất trên sân bóng rổ, người đó chạy không ngừng nghỉ, sau khi ném bóng thì được đồng đội vây quanh tung hô, bọn họ đụng vai vỗ tay hoan nghênh, ai nấy đều mang theo vẻ mặt của người chiến thắng, ngay cả trong nụ cười cũng mang theo sự kiêu ngạo.<br>Theo lời của giáo viên, Giang Tấn bắt đầu muộn màng nhận ra rằng thứ ngăn cách cậu ấy với bọn họ không chỉ là khung cửa sổ trước mắt, lớp học và sân bóng rổ, mà là một thế giới cậu ấy chưa bao giờ chạm tới.<br><br>Cái tên Vương Kiêu Kỳ và Hứa Ý Nùng lúc nào cũng xuất hiện cùng nhau kia cũng trần trụi cho cậu ấy biết một sự thật, bọn họ mới là kiểu người cùng một thế giới.<br>Đột nhiên cây bút xoay quanh trong tay Giang Tấn vừa rơi xuống, vẽ ra một đường dài trên trang sách giáo khoa vốn sạch sẽ.<br><br>Cậu ấy cụp mắt nhìn vết trượt kia, tựa như thấy được khoảng cách dài giữa lớp A10 và lớp A1.<br><br>Cho dù cậu ấy có thể lựa chọn làm như không thấy, nhưng cũng không thể thay đổi sự thật dù có bôi xóa cũng không xóa hết này.<br>Sau khi tan học, Phạm Diệc Thành hấp tấp chạy tới nói với cậu ấy, “Lâm Miểu vừa gửi tin nhắn nói với tớ, năm phút nữa Hứa Ý Nùng sẽ cùng cô ấy đến quầy bán đồ vặt, lát nữa chúng ta có thể ngẫu nhiên gặp nhau ở hành lang.”<br>Nhưng Giang Tấn ngồi nhìn ra cửa sổ nghe xong vẫn không hề nhúc nhích, Phạm Diệc Thành bá vai cậu ấy, “Này, nếu không đi nhanh sẽ không gặp được đâu.”<br>Lúc đó đám người Vương Kiêu Kỳ đã kết thúc hoạt động, mang theo quần áo rời khỏi sân bóng rổ, bọn họ vừa đi vừa ném bóng cho nhau, chơi không biết mệt, có người thỉnh thoảng cũng sẽ làm mấy động tác tay không ném rổ múa rìu qua mắt thợ trước mặt Vương Kiêu Kỳ, bị anh nhấc chân đá đít, sau đó cả đám lại cười ầm ĩ, giơ tay nhấc chân đều là dáng vẻ thanh xuân nên có.<br><br>Vương Kiêu Kỳ vẫn mặc bộ đồng phục bóng rổ màu đen kia, ở trong đám người mãi mãi chiếm lĩnh sự độc đáo.<br><br>Áo khoác bị anh tùy ý vắt trên khuỷu tay, anh đi ở phía trước một đám người, giống như tự nhiên hình thành xếp hạng, mờ mờ ảo ảo.<br>Bỗng dưng, những đám mây tích tụ rất lâu trên bầu trời bị đẩy ra, ánh sáng lung linh chiếu xuống đầu, len vào những tiếng cười giòn tan vui vẻ kia.<br><br>Tầng mây lặng lẽ rời khỏi cảnh giới, từng chùm sáng nở rộ dưới chân người thiếu niên dẫn đầu, nhất thời khiến người ta không phân biệt được là ánh hào quang do anh bước đi, hay là ánh hào quang kia vì anh mà sáng.<br>Anh dường như sinh ra từ ánh mặt trời, lại như lội ngược dòng mà tới.<br>Giọng nói của Phạm Diệc Thành không dứt bên tai, Giang Tấn tập trung tinh thần, không chút dấu vết thu lại tầm mắt, nhẹ nhàng rút lui khỏi sự chèo kéo của cậu ấy.<br>Phạm Diệc Thành sửng sốt, chỉ nghe Giang Tấn nói.<br>“Không đi nữa, cứ như vậy đi.”<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]