["<br>\"Xin lôi bác sĩ, vợ chồng chúng tôi muốn nói chuyện riêng một lát.\"<br>Không đợi Hứa Ý Nùng nói chuyện, Vương Kiêu Kỳ đã giành trước một bước, sau đó thu dọn đống phiếu kiểm tra và bệnh án trên bàn mang theo Hứa Ý Nùng ra khỏi phòng khám.<br>Hai người vừa đến hành lang, Vương Kiêu Kỳ đã bắt đầu lật xem số bệnh án của cô.<br><br>Hứa Ý Nùng muốn lấy số bệnh từ tay anh lại bị anh cản lại.<br><br>Anh giơ sổ bệnh án của cô lên, mặt như một khối sắt.<br>\"Chuyện gì đây?\" Anh trầm giọng chất vấn.<br>Hứa Ý Nùng mạnh miệng, \"Không có gì.\"<br>Giọng điệu Vương Kiêu Kỳ nghiêm túc, gọi thẳng tên họ của cô.<br>\"Hứa Ý Nùng!\"<br>Hứa Ý Nùng bị quát như vậy thì không lên tiếng nữa.<br>Hai người đứng ở hành lang người đến người đi, rõ ràng xung quanh rất ồn ào nhưng vẫn nghe được tiếng hít thở của nhau.<br>Vương Kiêu Kỳ dường như đang đè nén cảm xúc nào đó, Hứa Ý Nùng quá hiểu anh, đó là dấu hiệu của sự tức giận, vì vậy trước khi anh bùng phát cô đã hờn ngược lại.<br>\"Anh dữ dằn với em!\"<br>Vương Kiêu Kỳ không nói một lời, chỉ kéo cô đi nhanh ra ngoài.<br>Hứa Ý Nùng cố gắng giãy dụa, \"Anh làm em đau.\"<br>Vương Kiêu Kỳ dừng chân, cô không kịp thẳng lại đâm sầm vào người anh, vừa vặn bị anh kiềm chế.<br>Cô ngước mắt lên, đối diện với sự u ám trong mắt anh, anh nhìn cô chằm chằm.<br>\"Vậy em có từng nghĩ tới khi anh biết được chuyện này, anh sẽ đau lòng thế nào không? Em biết vừa nãy anh nghe bác sĩ nói xong là cảm giác gì không?\"<br>Lần này đổi lại là Hứa Ý Nùng không nói lời nào.<br>Cô cúi đầu, không nhúc nhích nhìn dưới chân.<br>Những ngày ở Nhật nhớ anh đến điên cuồng, cô những tưởng đó là khoảng thời gian đen tối nhất, nhưng sau khi trở về biết được tất cả chân tướng có liên quan đến anh, cô lại thấy nó nhỏ bế không đáng kể.<br>Cô chỉ hận lúc ấy mình không phản kháng đến cùng với gia đình, không kiên quyết về nước ở bên cạnh anh, không vì tình cảm của bọn họ mà cố gẳng thêm chút nữa.<br>\"Em biết anh sẽ đau lòng, anh sẽ lo lắng, anh sẽ tức giận giống như bây giờ, cho nên mới không nói cho anh biết.\" Cô hạ giọng, thú nhận, \"Hon nữa sau khi về nước em đã tốt hơn rất nhiều, lượng thuốc cũng đang từ từ giảm bớt, bởi vì dẫu sao cũng không còn cách xa anh nữa.<br> <br><br>Cho dù khi đó anh kiềm chế hay trốn tránh em, nhưng chỉ cần có anh ở bên, có thể nhìn thấy anh, em không sợ thứ gì cả.\"<br>Yết hầu Vương Kiêu Kỳ khẽ nhúc nhích, nhớ tới sau khi cô từ Anh về đã khóc nói với anh.<br>\"Em rất nhớ anh, sau khi về nước ngày nào cũng đối mặt với anh, mỗi lần khó chịu đều muốn anh ôm em một cái, chỉ muốn anh ôm em một cái...\"<br>Còn có sau khi đã quay lại bên nhau, mỗi đêm cô đều cuộn mình trong lòng anh, ôm chặt lấy anh rồi ngủ thiếp đi, anh chỉ cần hơi nhúc nhích là cô sẽ nhạy cảm tỉnh lại, vô thức đưa tay tìm anh, mở miệng gọi tên anh.<br>“Kiêu Kỳ?\"<br>Chờ anh lên tiếng đưa tay qua, cô lại siết chặt eo anh vùi vào lỏng anh, cho dù trời có nóng hơn nữa cũng sẽ không buông lỏng.<br>Anh vô cùng tự trách kéo cô vào lòng.<br>\"Ngay cả việc em bị bệnh cho tới bây giờ anh mới biết, trước kia đã không phải là một người bạn trai tốt, bây giờ cũng không phải là một người chồng tốt.\"<br>Hứa Ý Nùng không đành lòng nhìn anh tự trách, hít hít mũi nói, \"Giống như trước đây anh nói, đều đã qua rồi, bây giờ không phải rất tốt sao?\"<br>Vương Kiêu Kỳ nắm vai cô, \"Vậy em nói thật cho anh biết đi, em bị bệnh lúc nào, bị trong bao lâu, từng uống thuốc bao lâu?\"<br>Hứa Ý Nùng không dám nhìn thẳng vào mắt anh, nhưng vẫn thành thật nói ra.<br>\"Một mình ở bên ngoài không quen cuộc sống nơi đất khách, có nhiều lúc em rất cô độc, nhưng cũng may còn có thể đếm ngược ngày anh tới, mỗi ngày lại nhen nhúm một hi vọng.<br><br>Chuyện đầu tiên sau khi thức dậy là muốn nhìn thấy anh, mong chờ mau mau đến ngày chúng ta được ở bên nhau.<br><br>Sau đó anh không đến nữa, sau đó nữa chúng ta chia tay, em nhất thời không thích ứng được.<br><br>Khoảng thời gian đó việc học nhiều, áp lực học tập cũng lớn, tình hình việc làm trong và ngoài nước cũng căng thẳng, em không ngừng hoài nghi bản thân, rằng mình cố gắng bao lâu nay, rốt cuộc là vì cái gì? Mà người em từng muốn cùng kề vai sát cánh nhất, sau này cũng không còn nữa, cho dù cuối cùng em có leo đến đỉnh vinh quang cũng chỉ một mình lẻ loi.\" Hứa Ý vẫn cúi đầu, để tóc dài che mặt.<br>\"Trầm cảm thật sự là vô thức, em thậm chí không có bất kỳ dấu hiệu cảnh báo nào, khi em được chẩn đoán chính xác thì đã phải dùng thuốc để can thiệp, uống thuốc vào quả thực cũng khá hơn một chút, nhưng cũng chỉ khá hơn một chút thôi.<br><br>Sau khi tốt nghiệp đối diện với đủ loại áp lực trong công sở, căn bệnh này lại lần nữa tái phát...\"<br>Mỗi một câu Hứa Ý Nùng nói ra, anh nghe mà như bị tùng xẻo, những thứ này anh không hề biết, anh hoàn toàn không biết gì cả.<br>Lúc Hứa Ý Nùng nói những lời này, cô đã cố tình phớt lờ khá nhiều chuyện, \"Sau khi trở về gặp lại anh, em đã tốt hơn rất nhiều, lượng thuốc đang dần giảm bớt, từ đó đến bây giờ đã có thể không cần uống thuốc nữa.\" Cô lại nhìn anh, \"Anh có hiểu cảm giác đó không? Nó như một phần ký thác chôn dấu dưới đáy lòng, nhìn thấy anh vẫn còn ở đây, vẫn luôn khỏe mạnh, cho dù chỉ đứng nhìn từ đằng xa cũng sẽ cảm thấy thế giới này còn biết bao điều tốt đẹp, chứ không phải đen tối như lúc trước, bởi vì anh vần còn ở đây.\"<br>Cả thể xác lẫn tinh thần của Vương Kiêu Kỳ đều đau đớn khôn xiết, khoảng thời gian năm năm kia hai người họ trời nam đất bắc, cả hai đều trải qua những ngày tháng đen tối nhất trong cuộc đời, đó là tổn thương mà cả đời cũng không thể bù đắp được, ngay cả lời xin lỗi vào giờ phút này cũng có vẻ bất lực dư thừa.<br> <br>Hứa Ý Nùng đút hai tay vào túi anh, lắc lắc anh, \"Thật sự đã không sao rồi, anh xem em hiện tại không phải vẫn ốn sao? Hơn nữa việc cấp bách bây giờ là...\"<br>\"Việc cấp bách bây giờ là sức khỏe của em, những thứ khác không quan trọng.\" Vương Kiêu Kỳ cẳt ngang lời cô.<br>\"Nhưng mà...\"<br>\"Không có gì nhưng mà gì hết, nếu như không bảo đảm sức khỏe em phục hồi ốn định, anh sẽ không đồng ý có con bây giờ.\" Anh kéo cô đi thẳng đến khoa liên quan, giọng điệu không cho từ chối.<br>Con người anh luôn nói được làm được, Hứa Ý Nùng biết anh nghiêm túc, đành phải thở dài cùng anh đi đến một khoa khác.<br>Cũng may hiện tại trạng thái tinh thần của cô ốn định, có thế thụ thai bình thường, nhưng bác sĩ vẫn dặn dò Vương Kiêu Kỳ.<br>\"Trầm cảm là một căn bệnh tâm thần dễ tái phát, người nhà bình thường phải quan tâm và làm bạn nhiều hơn, còn phải kiên nhẫn, như vậy mới có lợi cho sự ổn định sau này của cô ấy.\"<br>Tuy rằng kết quả rất tốt, nhưng lúc hai người ra khỏi bệnh viện, vẻ mặt Vương Kiêu Kỳ vẩn thâm trầm.<br>Anh biết rõ sự đáng sợ khi trầm cảm phát tác, \"mẹ\" chính bởi bị căn bệnh này tra tấn dẫn đến cuối cùng cực đoan, hủy hoại đối phương cũng hủy hoại chính mình.<br>Tuy rằng động cơ của Hứa Ý Nùng khác hoàn toàn với bà ấy, nhưng đối với anh cũng là một hồi chuông cảnh báo, cho dù tình huống có chuyển biến tốt đẹp cũng không thể lơi lỏng.<br>Bầt đầu từ ngày đó, Hứa Ý Nùng cảm thấy Vương Kiêu Kỳ như trở thành một máy theo dõi di động, cô đi đến đâu anh theo tới đó, cho dù là nửa đêm đứng dậy đi toilet cũng phải đi theo.<br><br>Dù sao chỉ cần anh ở bên, cô một khắc cũng không thể rời khỏi tầm mắt của anh.<br>Có một hôm cô tan tầm sớm, về nhà làm cơm xong đợi một lát vẫn chưa thấy anh về, bèn vào phòng tắm tắm rửa trước.<br>Tắm được một nửa cửa đột nhiên mở ra, một cơn gió từ bên ngoài thổi vào, còn kèm theo giọng nói của Vương Kiêu Kỳ.<br>\"Nùng Nùng?\"<br>Hứa Ý Nùng đang nhắm mắt gội đầu, nghe tiếng nói thẳng, \"Em tắm đây, sắp xong rồi, anh chờ em một lát.\"<br>Sau đó cô nghe thấy tiếng đóng cửa \"cạch cạch\".<br>Chỉ tưởng là anh đã đi ra ngoài.<br><br>Cô gội đầu xong dùng khăn lông lau mặt, cách thủy tinh đầy sương mù lại đột nhiên nhìn thấy một bóng người đứng bên ngoài.<br>Bất ngờ giật thót cả mình, cô vội vàng lấy tay lau cửa kính, vừa thấy là Vương Kiêu Kỳ đang mặc áo sơ mi, bỗng chốc có chút dở khóc dở cười, \"Chồng, anh chưa ra ngoài sao? ở đây hệ thống sưởi ấm đều mở, hơi bị bí, đến em còn thấy hầm hơi, anh ở đây không nóng à?\"<br>Vương Kiêu Kỳ đút một tay vào túi quần, người tựa vào khung cửa, cà vạt đã sớm bị anh cởi ra rồi tiện tay treo lên tay vịn cửa, áo sơ mi cũng cởi bỏ ba nút áo, lỏng lẻo lộ ra xương quai xanh bên trong.<br>\"Không nóng.\"<br><br>Anh đứng im nhìn cô, nhìn đến nỗi Hứa Ý Nùng vốn đã nóng cả người càng thêm khô nóng khó chịu.<br>\"Em vẫn chưa tắm xong, còn một lát nữa, thức ăn em đã nấu xong cả rồi, anh đói bụng thì ra ăn lót bụng trước đi.\"<br>Nhưng anh lại nói, \"Không đói.\" Tiếp tục nhìn cô không dời mắt.<br>Hứa Ý Nùng bị nhìn chằm chằm thì không được tự nhiên, lên án, \"Vậy anh ở đây em tẳm thế nào được?\"<br>\"Em tắm của em, anh đợi mặc anh, chúng ta đâu có quấy rầy đối phương.\"<br>Hứa Ý Nùng dẩu môi, \"Nhưng anh cứ nhìn em, em căng thẳng.\"<br>Anh im lặng một lát, đột nhiên bước tới gần rồi kéo cửa ra.<br>Hứa Ý Nùng còn chưa kịp nói chuyện đã bị anh kéo lại đứng dưới vòi hoa sen, \"Vậy cùng tâm đi, cùng tắm sẽ không căng thẳng.\"<br>Hứa Ý Nùng nhìn quần áo anh ướt sũng nước, ra sức đẩy anh, \"Vậy tốt xấu gì anh cũng cởi quần áo đã chứ.<br><br>Bây giờ áo sơ mi và quần đều ướt cả rồi.\"<br>Vương Kiêu Kỳ kéo tay cô tới, để cô cởi mấy cúc áo còn lại cho anh, còn nói rất hợp lý, \"Dù sao cũng phải giặt.\" Sau đó làm bộ muốn tẳm cho cô.<br>Hứa Ý Nùng quở trách anh, \"Ngụy biện!\"<br>Vương Kiêu Kỳ cúi đầu, \"Hửm? Em nói gì cơ? Anh nghe không rõ.\"<br>Hứa Ý Nùng lại gần anh hơn, \"Em nói...\"<br>Anh thuận thế dùng một tay ôm lấy cô, để cô giẫm lên mu bàn chân mình, tay kia nâng cằm của cô lên, đồng thời cúi đầu mạnh mẽ chiếm lấy môi cô.<br>Một lát sau, Hứa Ý Nùng thở hổn hển treo trên người anh, hai chân quặp lấy chiếc eo cường tráng của Vương Kiêu Kỳ.<br>Vương Kiêu Kỳ hôn môi cò, hỏi:<br>\"Xuống nha? Anh bôi sữa tẳm cho em.<br>Hứa Ý Nùng vừa nghe lập tức lắc đầu như trống bỏi, \"Không được không được.\"<br>Vương Kiêu Kỳ không hiếu, \"Sao vậy?\"<br>Cô ôm anh nằm sấp trên vai anh, hai người càng ôm chặt nhau hơn.<br><br>Nghe thấy tiếng thở sâu của anh lần nữa, cô nói với anh, \"Không thể xuống ngay được, phải dính như vậy một lát mới có lợi cho việc thụ thai.\"<br>“…”<br>Khoảng thời gian đó bọn họ cứ trao đổi \"vào sâu ra nòng\" như thế, Hứa Ý Nùng cảm thấy có hi vọng, nhưng qua một thời gian ngắn dì cả của cô vẫn \"tới đúng hẹn\".<br><br>Cô thất bại lại uể oải, không rõ vấn đề rốt cuộc nằm ở đâu.<br>Lúc đến bệnh viện lần nữa, sau khi cô nói tình huống cho bác sĩ, bác sĩ đưa ra lời khuyên, \"Nếu chồng cô không có vấn đề gì, hai người cũng đã thụ thai tự nhiên trong một thời gian dài nhưng không thành công, vậy thì chúng tôi đề nghị cô nên thử kiểm tra chức năng ống dẩn trứng.\"<br> <br>Hứa Ý Nùng không hiểu lắm, cô hỏi, \"Cái này, cái này phải kiểm tra thế nào?\"<br>\"Cần chụp X-quang kiểm tra vòi trứng*, để xem ống dẫn trứng của cô có bị tẳc không.\"<br>(★Chụp X quang kiểm tra vòi trứng còn được gọi là kỹ thuật chụp nội soi tử cung đóng vai trò quan trọng trong việc chẩn đoán và đánh giá tình trạng của tử cung và ống dẫn trứng của phụ nữ.<br><br>Loại tia X được sử dụng sẽ kết hợp với thuốc cản quang được đưa vào cơ thể và di chuyển qua các cơ quan sinh sản, giúp phát hiện tình trạng tắc nghẽn và các bất thường cấu trúc ớ vòi trứng và tử cung.)<br>Hứa Ý Nùng hoàn toàn không có khái niệm với việc này, chỉ cần có thế giúp thụ thai, cô đều đáp ứng, \"Được, tôi làm.”<br>Ngược lại là sau khi Vương Kiêu Kỳ biết chuyện đã lên mạng tra xét rất nhiều tư liệu có liên quan đến chụp X-quang.<br>Hứa Ý Nùng thấy anh lại lo lắng, bèn nói với anh, \"Chỉ là một cuộc kiếm tra nhỏ thôi, cũng không phải phẫu thuật lớn, anh đừng lo lắng quá.\"<br>\"Anh sợ em bị thương.\"<br>\"Kiểm tra sao bị thương được chứ? Anh cứ chuyện bé xé ra to.\"<br>Vương Kiêu Kỳ lại rất nghiêm túc, \"Chuyện của em đối với anh chỉ có chuyện lớn không có chuyện nhỏ.\"<br>Hứa Ý Nùng nghe vậy trong lòng mềm nhũn, kéo tay anh nói, \"Em biết anh lo lắng cho em, nhưng đây là kiểm tra chức năng của cơ quan, không có sao đâu.\"<br>Vương Kiêu Kỳ vẫn tỏ vẻ lo lắng, Hứa Ý Nùng xoa mặt anh, vừa xoa vừa hôn, \"Thật sự không sao đâu chồng.\"<br>Vương Kiêu Kỳ kéo tay cô, \"Em định đi ngày nào, anh đi cùng em.<br>\"Công việc anh bận rộn như vậy, em tự...\"<br>Vương Kiêu Kỳ lại tỏ thái độ cứng rân, \"Không được, nếu không thì miễn bàn.\"<br>Hứa Ý Nùng hết cách, cuối cùng đành phải thỏa hiệp.<br>Ngày đi chụp X-quang Hứa Ý Nùng xếp thứ ba, người thứ nhất đã đi vào rất lâu.<br><br>Trong hành lang chờ đợi, cô ngồi Vương Kiêu Kỳ đứng, từ đầu đến cuối anh đều nầm chặt tay cô.<br>Hứa Ý Nùng cảm thấy anh còn hồi hộp hơn đương sự là cô, vừa định mở miệng an ủi vài câu, đúng lúc cửa phòng khám mở ra, hai người họ cùng những người khác đồng loạt ngẩng đầu, ai ngờ đi ra là một cô y tá.<br>Cô ấy thò đầu gọi: \"Người nhà số 1, người nhà số 1 đâu?\"<br>Lập tức có một người đàn ông xông tới, không rõ tình huống lo lắng nói, \"Tôi tôi tôi! Làm sao vậy làm sao vậy?\"<br>Vẻ mặt y tá như kiểu đã quá quen với chuyện này, \"Phản ứng chụp X-quang của vợ anh khá lớn, cảm giác đau đớn rất mãnh liệt, hiện tại không thể tự mình xuống giường đi bộ, anh vào cõng cô ấy đi.\" Sau đó lại nhìn vào hành lang gọi, \"Kế tiếp, số 2 chuẩn bị nhé.\"<br>Nhưng đến lúc này, người trên hành lang giống như đứng yên bất động, dừng bước không tiến lên.<br>Vương Kiêu Kỳ vốn đã lo lắng không thôi, vừa nghe y tá nói thế khuôn mặt nghiêm nghị lại trầm xuống vài phần, anh kéo Hứa Ý Nùng muốn đi.<br>\"Chúng ta không làm nữa, không nhất thiết vì muốn có một đứa con mà để em chịu tội.\"<br>------oOo------<br><br>"]