["<br>Phía trên hành lang trống rỗng, Lâm Miểu cũng nhìn lên trên theo Hứa Ý Nùng:<br>\"Cậu đang nhìn cái gì thế?”<br>Nhưng rõ ràng là không có ai khác ở đây, trái tim Hứa Ý Nùng vẫn đập bùm bùm, chính cô cũng không biết tại sao lại đập thành như vậy, ngay cả lúc làm bài thi cô cũng không căng thẳng đến thế.<br><br>Cô túm lấy Lâm Miểu, kéo hai người núp vào sườn bên câu thang.<br>Lâm Miểu cũng trở lại chuyện chính, nhìn cô thế này lại bắt đầu ghẹo: \"Mặt đỏ đến thế này, cậu có gì đó với hotboy trường thật à?”<br>\"Đâu có!” Hứa Ý Nùng lập tức phủ nhận.<br>“Thế hai người...” Lâm Miểu nhìn cô bằng ánh mắt sâu xa.<br>Hứa Ý Nùng thở dài một hơi, chỉ đành nói hết từ đầu đến cuối.<br>cùng thất vọng,<br>“Mỗi thế thôi à?” Lâm Miểu nghe xong thì vô trái tim hóng hớt bị bóp chết từ trong trứng.<br>Hứa Ý Nùng gật đầu: \"Như thể đó.”<br>Cậu còn muốn cái gì nữa?<br>Hứa Ý Nùng lại rút tiền ra khỏi túi áo, đưa cho Lâm Miểu: \"Tiền này phiền cậu bảo bạn trai trả Giang Tấn giúp tớ, cảm ơn người ta hộ tớ luôn.”<br>Ban đầu Lâm Miểu cồn không nhận: “Ôi trời, một bữa cơm chiên thôi mà, hotboy đã mời thì cậu cứ ăn đi, lần sau cậu mua đồ uống gì đó trả người ta là được, không cần tích cực như vậy.”<br>Hứa Ý Nùng lại không đồng ý: \"Đây là hai chuyện khác nhau, tớ không thể nhận lời mời của cậu ấy không như vậy được, hôm nay cậu ấy giải vây cho tớ, đương nhiên phải trả chỗ tiền này cho cậu ấy rồi.”<br>Mặt Lâm Miểu không chút biểu cảm: ‘‘Không biết nói gì cậu luôn.<br><br>Cậu đó, cái đầu đúng là thông minh nhưng cứ thích để tâm chuyện vụn vặt.”<br>Hứa Ý Nùng không muốn thảo luận mấy chuyện này với cô ấy, chỉ hỏi: \"Cậu có giúp tớ trả không? Không trả thì tớ tự sang lớp A10.”<br>Lâm Miểu thấy cô nghiêm túc, biết cô trước nay không nói hai lời nên chỉ đành nhận tiền: ‘‘Được rồi, giúp thì giúp, nhưng Giang Tấn có nhận hay không thì tớ không đảm bảo được nhé.”<br>Hứa Ý Nùng xoay người bước lên bậc thang, nói rất quyết đoán: “Cậu ấy buộc phải nhận, nếu không tớ sẽ đợi đến khi cậu ấy nhận thì thôi!”<br>Lâm Miểu thấy cô cố chấp, chỉ đành bất đắc dĩ lắc lắc đầu, rút điện thoại ra nhắn tin cho bạn trai mình là Phạm Diệc Thành, bảo cậu ấy sang phòng học, cô ấy đợi ở hành lang tầng hai.<br>Hứa Ý Nùng về phòng học một mình, càng đến gần phòng học thì càng chột dạ, cảm giác này vừa xa lạ vừa bực bội.<br>Bước vào phòng học, các bạn hoặc đang tự học hoặc đang bò ra bàn nghỉ trưa, cô cúi đầu đi thẳng về bàn mình, dùng khóe mắt liếc nhìn bóng người không biết đã bò ra bàn được bao lâu bên cạnh.<br>Mãi mà Lâm Miểu không về làm cô cứ bất an, cũng không có tâm trạng làm đề, cô cũng bò ra bàn nghỉ ngơi.<br><br>Nhưng có vẻ hôm nay không hợp vía, cô chỉnh đầu mấy góc mới tìm được tư thê thoải mái nhất, có điều là quay về lối đi, cô vừa mở mắt ra sẽ thấy ngay người đối diện.<br>Lúc nào anh ngủ cũng úp thẳng mặt xuống bàn, hai tay tùy tiện để hai bên sườn như đại thần quỳ lạy trước để vương trong phim cổ trang vậy, nhưng không hề bị buồn cười, chỉ là Hứa Ý Nùng không hiểu nổi sao anh lại ngủ được như vậy.<br>Bỗng nhiên anh cử động, quay đầu sang bên trái để đổi tư thế nghỉ trưa, như vậy vừa hay mặt đối mặt với Hứa Ý Nùng, Hứa Ý Nùng có thể nhìn rõ cả khuôn mặt anh.<br>Tư thế ngủ lúc trước để lại một vệt đỏ trên trán anh, hai hàng lông mày không đậm cũng không nhạt, phối hợp với đôi mắt của anh trông vô cùng điển trai, lông mi tinh tế dù có cách một lối đi cũng nhìn thấy rõ, cái mũi thẳng tắp từ chót mũi đến sống mũi.<br>Lúc tập huấn tắt đèn nói chuyện, họ còn từng thảo luận về cái mũi của anh.<br><br>Không nhớ lúc ấy ai nhắc đến chủ đề đó trước, ban đâu bàn về một bộ phim truyền hình Hàn Quốc đang hot, sau đó chuyển sang bàn luận về diễn viên.<br><br>Có bạn học nói hình như vai nam chính từng phẫu thuật, đẹp trai hơn lúc ra mắt rất nhiều, nhìn cái mũi là biết.<br><br>Bây giờ mũi anh ta vừa cao vừa thẳng, cả khuôn mặt khác hẳn lúc trước, như hai người khác nhau.<br>Có người tiếp luôn chủ đề này: \"Vậy sao? Thế thì anh ta sửa tự nhiên nhỉ, cồn tưởng là bố mẹ đẻ ra đã vậy.<br><br>Nhưng cái mũi anh ta đúng là rất đẹp, cũng chỉ có trai đẹp mới xứng với kiểu mũi này, nếu bốn giác quan còn lại đều xấu xí thì cũng chống đỡ nổi đâu.<br> <br><br>Cả khí chất nữa, không có khí chất thì mũi đẹp đến đâu cũng vô dụng.”<br>Mấy người khác nghe mà hưng phấn: “ồ? Nếu nói vậy, Vương Kiêu Kỳ lớp mình có cái mũi như thế còn gì? Người ta là hàng tự nhiên thật đó.”<br>Cứ nói chuyện như vậy, có người bắt đầu không đứng đắn: \"Nói theo nhân tướng học thì cái mũi thể hiện nhu cầu sinh lý, nghe nói con trai mà có mũi cao thẳng ấy à, cái kia rất được luôn.”<br>Lúc ấy Lâm Miểu cười hì hì trở mình, cố ý nói chuyện châm chọc: \"Cái gì được cơ?”<br>Bạn cùng phòng cũng không nói, chỉ cười haha: \"Các cậu đoán xem?”<br>Mọi người đều hiểu nhưng không nói, chỉ mắng cô ấy là sắc nữ, không đứng đắn.<br>Bạn cùng phồng vẫn giả ngây giả dại: “Trời đất chứng giám, tớ chưa nói gì hết luôn, là các cậu tự nghĩ linh tinh đúng không?”<br>Bạn cùng phỏng vẫn đang cãi cọ, Hứa Ý Nùng nghe mà nóng cả mặt từ lâu, cô cầm cuốn sách bên gối đầu lên, lấy bìa sách che mặt định hạ nhiệt.<br><br>Mà giường trên lại truyền đến tiếng xoay người sột soạt, một lát sau Tào Oanh Oanh cực kỳ mất kiên nhẫn nói: \"Mấy người các cậu có ngủ không hả?\"<br>Bấy giờ họ mới yên tĩnh lại, có người cố ý hòa giải: \"Được rồi được rồi, không nói Vương Kiêu Kỳ nhà cậu nữa, sau này cũng không nói nữa.” Rồi cô ấy ngáp một cái, cuộn chăn lại, \"Ngủ thôi ngủ thôi.”<br>Cuộc trò chuyện đêm khuya này đã kết thúc như vậy, Tào Oanh Oanh nằm giường trên Hứa Ý Nùng cũng không có động tĩnh gì, vô hình trung như đang mặc nhận gì đó.<br>Tối hôm ấy, trong phòng ai ngáy thì ngáy, ai nghiến răng thì nghiến răng, chỉ có Hứa Ý Nùng vô cùng tỉnh táo, nhìn giường trên chằm chằm, không buồn ngủ tí nào.<br>Trạng thái yên tĩnh khi ấy không khác gì bây giờ, tầm mắt Hứa Ý Nùng lại nhìn từ chiếc mũi của Vương Kiêu Kỳ đến đôi môi anh.<br><br>Viền môi anh rõ ràng, sắc môi hồng nhạt, đường cong như nét vẽ, vị trí đỉnh môi là hình trái tim tự nhiên, còn đẹp hơn con gái.<br>Khuôn mặt say ngủ của anh vừa an tĩnh vừa bình thản, bộ dạng đáng ghét đội trời đạp đất của ngày thường cũng không sót lại chút nào.<br>Lúc này Tào Oanh Oanh mới làm xong đề nhẹ nhàng duỗi cái eo lười biếng, cô ta cất bài vào ngăn bàn, lại lấy một lon sữa bò Vượng Tử ra, xoay người ra sau rất tự nhiên.<br>Hứa Ý Nùng vội nhắm mắt lại giả vờ ngủ, đến lúc mở mắt ra Tào Oanh Oanh đã quay lại chỗ mình, bò ra nghỉ trưa, mà lon sữa bò Vượng Tử lại đứng vững bên góc bàn Vương Kiêu Kỳ, hình nhân vật trên đó nhìn thẳng vào Hứa Ý Nùng, cậu ta đang nhếch môi cười với cô.<br>Hứa Ý Nùng nhìn cậu ta một lát, nói thầm trong lòng: Nhìn gì mà nhìn, cậu chả đáng yêu tí nào hết!<br>Hình như đầu lưỡi vẫn còn vị chua chua của cơm chiên trứng cà chua, hương vị nồng đậm lan từ miệng xuống khắp lồng ngực, không bỏ qua nổi.<br><br>Cuối cùng cô vẫn vùi đầu vào hai tay, khuôn mặt say ngủ của thiếu niên bị thay bằng một mảnh đen nhánh, cô tự bảo mình, ngủ đi.<br>Vương Kiêu Kỳ vừa mở mắt ra đã thấy bóng dáng dựa vào bàn ngủ phía đối diện, chỉ để lại cho anh sườn mặt ngủ đến vô tâm vô phế.<br><br>Những sợi tóc đen nhánh của cô không ngừng đong đưa dưới làn gió điều hòa, hai cánh tay dưới lớp sơ mi cộc tay hơi nổi da gà.<br><br>Trong giấc ngủ, cô vẫn mơ màng lấy tay giữ cổ, hơi cuộn người lại, như con đà điểu chôn mình xuống dưới cát vậy.<br>Bấy giờ gần như các bạn học đều nằm ra nghỉ ngơi hết, chỉ có Vương Kiêu Kỳ lặng lẽ đứng dậy, bước về phía trước mà không làm ảnh hưởng đến bất kỳ ai, giơ tay ấn tắt điều hòa tổng phía sau.<br>Lâm Miểu không làm Hứa Ý Nùng thất vọng, cô ấy thật sự bảo Giang Tấn nhận tiền, Hứa Ý Nùng cũng thở phào nhẹ nhõm.<br>Mà trong thời gian ấy, hình như cô với Vương Kiêu Kỳ cũng không có lời nào để nói với nhau, cũng ít giận dỗi nhau hơn.<br><br>Thời gian nói chuyện của họ giới hạn trong thời gian cùng làm sao đỏ, đó cũng là lúc Hứa Ý Nùng phát hiện ra Vương Kiêu Kỳ hút thuốc trong con ngõ nhỏ, thế mà còn dám bắt tội người khác hút thuốc trong trường?<br>Hôm đó lại là ngày họ trực cùng nhau, đến phiên trực cô phải đi học sớm hơn một chút, chỉ là ông trời không chiều lòng người, mây đen ùn ùn như sắp có mưa giông.<br><br>Quả nhiên cô vừa ra cửa trời đã đổ mưa, theo từng đợt tiếng gió, thế mưa cũng lớn dần thành mưa bão, đập vào người vừa rát vừa đau.<br><br>Lúc ấy Hứa Ý Nùng đã đạp xe được một đoạn đường, bỗng lại nhớ ra có phải Vương Kiêu Kỳ không mang ô không?<br>Thế là cô lại quay đầu về nhà, ở dưới tiểu khu gặp cô giáo Ngô dưới mái hiên đang chuẩn bị đi làm.<br>“Sao con lại về rồi?” Cô giáo Ngô hỏi cô.<br> <br>“Con về lấy ô ạ.”<br>Cô giáo Ngô nhìn rõ ràng trong cặp cô có một cái, bà vỗ vỗ cặp<br>cô hỏi: “Trong cặp con có một cái còn gì?”<br>Hứa Ý Nùng \"Hả” một tiếng: \"À, cái này ạ? Cái ô này hơi hỏng rồi, không chịu nổi gió, con lấy cái khác mang đến trường dự bị.”<br>Cô giáo Ngô cũng đang vội đi làm nên không rảnh bận tâm nhiều, chỉ nói: “Dưới tủ giày trong nhà còn mấy cái ô mới chưa dùng đến, đều là trường mẹ phát, con cứ chọn bừa lấy một cái.<br><br>Nay trời mưa, trên đường đi học nhớ chú ý an toàn.”<br>\"Vâng, con biết rồi.”<br>Hứa Ý Nùng chạy vào nhà chọn một cái ô gấp màu đen dưới tủ giày rồi nhét vội vào bên khác của cặp sách, sau đó lấy ô của mình ra, đạp xe bằng một tay đi đến trường.<br><br>Đến gần trường học mưa đã nhỏ hơn nhiều, cô vẫn gặp Vương Kiêu Kỳ ở hẻm nhỏ ngoài trường ấy, một tay anh cầm chiếc ô màu đen, tay còn lại buông bên người, đầu ngón tay có khói trắng lởn vởn, lại đang lén hút thuốc.<br>Đó là một bức tranh thiếu niên dưới làn mưa mờ mịt, cơ thể se lạnh mờ mờ ảo ảo như được khắc vào đó, khiến người ta không nỡ phá hoại.<br>Hứa Ý Nùng thất thần nhìn chiếc ô trong tay anh, bỗng tỉnh táo dừng xe lại, cô vội buông chiếc ô trong tay xuống đất, mở cặp sách bỏ chiếc ô đen kia vào, như sợ chậm một chút thôi sẽ bi phát hiện.<br>\"Lề mà lề mề làm cái gì thế?” Vừa mới đóng cặp sách lại, đỉnh đầu cô đã được một chiếc ô che lại, là Vương Kiêu Kỳ.<br>Cô ngẩng đâu, nhìn chiếc ô trên đâu rồi lại nhìn anh, cánh tay anh hơi hướng về phía trước, đưa hơn nửa cái ô của mình về phía cô.<br>“Kiểm tra xem có quên mang sổ chấm công không.” Cô vừa nói vừa xoay người lại nhặt ô của mình, nhưng một cơn gió thổi tới, tuy nhẹ nhưng vẫn thổi bay chiếc ô.<br><br>Cô vừa định xuống xe đuổi theo, Vương Kiêu Kỳ đã nhét ô mình vào tay cô, cô ngây người, chỉ thấy trên cán ô vẫn còn lưu lại độ ấm của anh, bỗng trái tim cũng hơi rung rinh một chút.<br>Anh dầm mưa đi nhặt ô cho cô, lúc quay lại mái tóc đã ướt dầm dề.<br>‘Tim đồ mà không biết đứng dưới mái hiên à?” Đương nhiên, miệng của anh vẫn không nói được câu nào tử tế.<br>“Không biết.” Hứa Ý Nùng vẫn cãi anh như mọi khi, giơ tay ra muốn đổi ô với anh.<br>Anh lại không phản ứng gì, chỉ bỗng hỏi cô: \"Ăn sáng chưa?”<br>Thạt ra Hưa Y Nung mới mua hai cái bánh bao bên phô ăn vặt ben kia, nhưng co cố tình hỏi: \"Làm gì? Cậu muốn mời tôi ăn sáng à?”<br>Ai ngờ anh lại ừ một tiếng thật, cơ thể Hứa Ý Nùng cứng lại, Vương Kiêu Kỳ đã đi về phía phố ăn vặt.<br><br>Thấy cô không theo kịp, anh quay lại giục: “Nhanh lên, muộn không chờ đâu.”<br>Hứa Ý Nùng không rề rà nữa, vội đi theo: “Vậy thì hôm nay tôi<br>ăn sập nhà cậu!”<br>Hai người đi đến quán cơm chiên kia, Hứa Ý Nùng không nhịn được hỏi anh: \"Sáng sớm ra cậu đã ăn cơm chiên rồi à?”<br>Không thấy ngán sao?<br>Vương Kiêu Kỳ cầm cái ô trong tay cô, bảo cô đi vào trước: \"Quán này trưa tối bán cơm chiên, sáng bán mì.”<br>Hứa Ý Nùng cố tình ra vẻ chê bai: \"Cậu mời tôi ăn mì?”<br>\"Vậy mời cậu Mãn Hán Toàn Tịch nhé?” Vương Kiêu Kỳ cười như không cười, đứng ngoài vẫy ô của hai người cho khô rôi mới đê ra ngoài cửa quán.<br>Hứa Ý Nùng lầm bầm mấy câu vì lời phản pháo của anh: \"Mãn Hán Toàn Tịch thì không cần, nhưng bữa ăn toàn thịt thì tôi sẽ xem xét.” Cô tìm một chỗ trống ngồi xuống, một lát sau Vương Kiêu Kỳ cất ô rồi cũng ngồi vào, hai người ngồi đối mặt nhau, không chéo chỗ.<br>Anh nói: “Còn ăn thịt, không sợ béo à?”<br>Hứa Ý Nùng lườm anh: “Tôi có béo đâu.”<br>Bà chủ thấy Vương Kiêu Kỳ thì cười: \"vẫn mì sốt cà chua sao?”<br>Anh gật đầu, lại nói: \"Hôm nay cho cháu thêm quả trứng ốp la ạ.” Rồi nhìn sang Hứa Ý Nùng, \"Cậu thì sao?”<br>\"Cũng thế đi, của cháu thì không cần trứng ốp la.”<br>Bà chủ ghi lại rồi nhìn Hứa Ý Nùng một lát, hình như nhớ ra hồi trước Hứa Ý Nùng cũng từng đến, thế là cười nói: “Hai cháu là?”<br><br>“Bạn học.”<br>“Bạn học.”<br>Hai người nói đồng thanh rồi quay sang nhìn nhau, tự dưng, Hứa Ý Nùng rút một tờ giấy bắt đầu lau bàn.<br>Bà chủ cũng không phải người lắm chuyện, thu lại nụ cười rồi không nói gì nữa, đi vào trong.<br>Không khí lập tức yên tĩnh, hai người lặng lẽ ngồi đó, rất kỳ cục cũng rất ngượng ngùng, động tác lau bàn của Hứa Ý Nùng vẫn chưa dừng lại.<br><br>Bỗng nhiên, cô hỏi một câu như thuận miệng: “Cậu rất thích ăn cà chua à?”<br>Cô nghe thấy anh gọi rất nhiều lần rồi.<br>Vương Kiêu Kỳ ừ một tiếng, hỏi cô có muốn uống nước không.<br>Hứa Ý Nùng nói không cần, không khí lại rơi vào yên tĩnh, hai người ngây ngốc ngồi đến tận khi đồ ăn được bưng lên.<br>Hứa Ý Nùng đổ mấy vỏng giấm vào đĩa mì như thói quen, mùi chua xộc lên làm Vương Kiêu Kỳ cũng thấy đậm.<br>“Rót nhiều giấm vậy?” Anh nhìn chằm chằm vào bát mì trắng dần dần biến sang màu đen của cô.<br>Hứa Ý Nùng không đê ý: “Ừ, tôi thích ăn giấm.”<br>Vương Kiêu Kỳ ngẩng đầu nhìn cô, Hứa Ý Nùng đang rót giấm rất hồn nhiên không hiểu gì, chỉ thấy anh ngồi đối diện khẽ cười một tiếng: \"Thế cậu ăn nhiều vào.”<br>Rót xong, Hứa Ý Nùng muốn lấy đũa thì một đôi đũa dùng một lần được tách sẵn đưa đến trước mặt cô, cô nhẹ nhàng nhận lấy, còn chưa kịp cảm ơn đã nghe anh dặn dò:<br>\"Mới ra khỏi nồi, cẩn thận nóng.”<br>Cô ừ một tiếng, cúi đầu ăn mì, chỉ là thỉnh thoảng sẽ ra vẻ lơ đãng liếc nhìn anh mấy cái.<br>Một bát mì, Vương Kiêu Kỳ ăn nhanh hơn Hứa Ý Nùng, ăn xong anh lại yên tĩnh ngồi chờ cô, Hứa Ý Nùng cũng không ăn thêm mấy miếng, bỏ đũa xuống bảo xong rồi.<br>Vương Kiêu Kỳ rút mấy tờ giấy cho cô: \"No rồi à?”<br>Hứa Ý Nùng nhận lấy: \"No rồi.”<br>“No thật chưa?”<br>Hứa Ý Nùng cảm giác anh lại đang chọc mình: \"No thật rồi, tôi cũng có phải dạ dày vương đâu!”<br>Thấy Vương Kiêu Kỳ nhìn chằm chằm vào mình, cô ngượng hết cả người muốn tránh ra, lại được anh đưa thêm một tờ giấy: “Cậu là trẻ con à? Lau miệng cũng không sạch?”<br>Hứa Ý Nùng như hơi xấu hổ, nhận tờ giấy anh đưa rồi lau miệng thật mạnh, lau xong hỏi anh: “Giờ được chưa?”<br>Lúc anh đứng dậy còn thuận tay cầm giấy ăn lau vết bẩn còn sót lại bên khóe miệng cô một cái: “Được rồi.” Sau đó đi về phía quầy thu ngân.<br>Hứa Ý Nùng ngây người tại chỗ hồi lâu mới chậm chạp đi theo.<br><br>Cảm giác của tờ giấy vừa rồi như vẫn lưu lại bên khóe môi, rõ ràng không tiếp xúc tứ chi nhưng cảm giác như anh chạm tay vào cô vậy, đó là một cảm giác rất kỳ lạ.<br>Cô cứ cúi đầu đi thẳng ra cửa lấy ô, không hiểu sao hai tai lại nóng lên, dần dần cả người cũng nóng theo.<br>Khi đứng ngoài cửa chờ anh, cô nhìn bóng dáng anh đang đứng trả tiền.<br><br>Khoảnh khắc ấy là lần đầu tiên Hứa Ý Nùng cảm thấy thì ra hai người cũng có thể hòa hợp như vậy, hòa hợp đến mức hơi giống...<br>\"Đi thôi.” Thanh toán xong, Vương Kiêu Kỳ bước ra ngoài, vung tay trước mặt cô.<br>Hứa Ý Nùng tỉnh táo lại, rồi nói: “Từ từ.”<br>Vương Kiêu Kỳ nhìn bằng ánh mắt dò hỏi, Hứa Ý Nùng bảo anh: “Cậu chờ tôi một lát, nhanh thôi.” Nói rồi cô xoay người chạy sang siêu thị nhỏ bên cạnh, tìm một thanh kẹo bạc hà Mentos bên quầy thu ngân, nhanh chóng tính tiền rồi chạy ra ngoài.<br>\"Này, có qua có lại, cậu mời tôi ăn mì, tôi mời cậu ăn kẹo.” Cô đưa thanh Mentos đến trước mặt Vương Kiêu Kỳ.<br>Anh cúi đầu nhìn: \"Cậu thích vị Mentos này à?”<br>\"Cũng bình thường, tiết đầu tiên buổi chiều lúc nào hơi buồn ngủ thì ngậm một viên trong miệng sẽ tỉnh táo hơn chút.<br><br>Cậu cũng có thể thử xem.”<br>Không ngờ Vương Kiêu Kỳ thật sự giơ tay nhận lấy: “Được, tôi thử xem.”<br>Ngón tay hai người vô tình chạm vào nhau, bàn tay Hứa Ý Nùng bỗng tê rần, mặt cũng nóng lên, lập tức chạy sang dắt xe đạp của mình.<br>Cô đạp xe quay lại bên cạnh Vương Kiêu Kỳ, hai người một người đi xe một người đi bộ, hồi lâu sau cô mới hỏi anh: “Xe cậu đâu?”<br>“Không đi.”<br>\"Sao không đi xe?”<br>Anh liếc cô một cái: “Cậu tưởng ai cũng tài giỏi như cậu, một tay câm ô một cay câm ghi đông à? Trong phạm vi mây dặm có mình cậu là ngầu nhất thôi.”<br>“Khó lắm à? Chẳng phải con trai các cậu còn có trò đạp xe bỏ hai tay đó sao?” Hứa Ý Nùng hỏi ngược lại.<br>“Có khó hay không thì phải xem hướng gió.” Vương Kiêu Kỳ vừa nói xong, hai người họ đến một khúc cua.<br> <br>Gió lập tức đổi hướng, suýt thì thổi bay cái ô trong tay Hứa Ý Nùng.<br><br>Gió táp mưa sa từ bốn phương tám hướng ập tới, vạt áo bay phấp phới, trên người dính đầy vết nước.<br><br>Gió vẫn luồn vào vạt áo cô, Hứa Ý Nùng cúi đầu, không thể vừa cầm ghi đông vừa cầm ô nữa.<br><br>Cô đặt hai chân xuống đất, hai tay cầm ô, nhưng hướng gió ngược thổi vào ô làm cô cũng đứng không vững.<br><br>Sau một hồi hoảng loạn, một cánh tay có lực phủ lên mu bàn tay cô, nắm lấy tay cô rồi nhẹ nhàng kéo chiếc ô bị gió thổi bay lại.<br>Xúc cảm nóng rực trên mu bàn tay kia chui vào người cô như dòng điện, chờ cô phản ứng lại, Vương Kiêu Kỳ đã giúp cô gập ô lại.<br><br>Sau đó, anh đặt cái ô vào trong tay cô, lúc trả còn dùng cán ô gõ nhẹ lên đầu cô.<br>Anh nói: \"Bình thường giỏi lắm mà? Giờ nắm cái ô cũng không vững?”<br>Trái tim Hứa Ý Nùng cũng “thịch” lên một cái vì động tác của anh, rồi lại nghe anh nói: “Còn chưa đi, muốn bị gió thổi bay thật à?”<br>Bây giờ đổi thành anh che ô cho cô, để cô tập trung lái xe.<br>“Thế cậu thì sao? Cậu không che ô à?” Cô hỏi.<br>Bước chân anh vẫn rất ổn định: “Ô của tôi to, đủ che hai người.”<br>Mưa nhỏ dần đi, học sinh quanh trường cũng dần nhiều lên.<br><br>Hứa Ý Nùng vội đuổi theo bước chân anh, hai người một cao một thấp đi cạnh nhau, không nói tiếng nào.<br>Mùi thuốc lá nhàn nhạt trên người anh chui vào xoang mũi Hứa Ý Nùng, bất ngờ là cô không hắt xì, nhưng mạch máu quanh tim như những cây pháo hoa cầm tay ngày Tết, nổ lách tách tán loạn trong cơ thể.<br>Sau đó lúc đi kiểm tra toàn trường, cô mới nhận ra bên phải quần áo anh ướt sạch một mảng, là lúc che ô cho cô bị mưa xối.<br><br>Đáy lòng cô không khỏi chấn động, cô lập tức tìm tới tìm lui trong túi, lại không thấy nửa gói khăn giấy nào.<br>Cô không khỏi ảo não, chẳng phải bình thường trong túi lúc nào cũng có khăn giấy à? Sao lân này lại không mang theo người nhỉ?<br>Đến lúc về phòng học cô lại tìm trong cặp, khó khăn lắm mới tìm được một gói, vừa định rút ra lại thấy Tào Oanh Oanh đã đưa cả hộp giấy to của mình cho anh.<br>“Có phải đám con trai các cậu đều không để ý cơ thể không? Trời mưa còn không chú ý.” Giọng điệu như chính cung trong phim truyền hình.<br>Hứa Ý Nùng lại lặng lẽ cất túi giấy của mình về chỗ cũ, tay cũng rút ra khỏi ngăn bàn, trái tim vừa rồi đập nhiệt tình cũng dần bình tĩnh lại rồi lặng lẽ quay lại tần suất vốn có.<br>Chiều hôm ấy, tiết đầu tiên là Hóa học, Hứa Ý Nùng vừa tỉnh dậy khỏi giấc ngủ trưa, còn đang lười biếng ngái ngủ.<br><br>Cô vừa xoa đôi mắt nhập nhèm vừa lấy quyển sách Hóa học trong ngăn bàn ra, ngoài cửa lại vang lên tiếng đùa giỡn của các nam sinh.<br><br>Mấy người Vương Kiêu Kỳ vừa từ tiệm tạp hóa về, ai nấy đều cầm một lon đồ uống trong tay, tự do tự tại, trong nhóm người cao gầy sàn sàn nhau chỉ có anh là nổi bật nhất.<br>Lâm Miểu liếc nhìn mấy người trước cửa phòng học, bực bội thì thầm với Hứa Ý Nùng: “Cậu biết gì chưa? Mấy hôm trước thi chọn đội bóng rổ cho trường, lúc chuyền bóng Vương Kiêu Kỳ đụng Giang Tấn ngã, người ta giãn luôn dây chằng, sưng to lắm, cho nên mới không lên cấp được.”<br>Kiểu tuyển chọn trong trường như thế này không được mọi người chú ý lắm, rất nhiều học sinh không biết, Lâm Miểu cũng chỉ nghe từ người bạn trai Phạm Diệc Thành nên mới biết chuyện.<br><br>Nghĩ lại chuyện lần trước Giang Tấn giúp mình, cô không khỏi nhíu mày, sao Vương Kiêu Kỳ lại làm vậy?<br>“Mà cậu ta còn không xin lỗi đâu nhé, làm mấy người lớp A10 tức đến mức bỏ quyền ngay, cả lớp A10 không ai vào.” Lâm Miểu vô cùng bất bình.<br>Hai người ngồi cùng bàn còn đang nói chuyện, bỗng một thứ gì đó lạnh lẽo dán lên mặt Hứa Ý Nùng, lạnh đến mức cô hơi giật mình, cảm giác buồn ngủ cồn tàn lưu biến mất trong nháy mắt.<br><br>Cô vừa ngẩng đầu lên đã thấy đôi mắt Vương Kiêu Kỳ cười xấu xa.<br>Thì ra anh lấy lon coca lạnh dán lên mặt cô, còn hất cằm hứng thú hỏi: “Tỉnh táo chưa? Tỉnh táo hơn Mentos nhiều đúng không?”<br>Hơi nước trên lon coca chảy xuống mặt cô, lạnh lẽo chui vào cổ cô, rõ ràng anh vẫn kiêu ngạo và ngang ngược như vậy, nhưng trước mắt cô chỉ toàn là nụ cười tươi trẻ hoạt bát của thiếu niên.<br>Trong khoảnh khắc ấy, mọi tạp niệm đều bị ném ra sau đầu, dường như Hứa Ý Nùng lại nghe thấy tiếng đập ‘‘thình thịch” cuồng loạn nóng bỏng của trái tim mình.<br>&nbsp;<br>------oOo------<br><br>"]