["<br>Anh có chuyện gì cần nói với anh ấy thì gọi vào Wechat của anh ấy đi! Mắc gì lại dùng điện thoại của tôi chứ! Rất dễ bị hiểu lầm đó biết không hả!<br>Hứa Ý Nùng gào thét dưới đáy lòng.<br>Sau một hồi rối rắm, cô vẫn tháo tai nghe xuống đưa điện thoại di động qua, hắng giọng nói.<br>\"Là Vu tổng, anh ấy có chuyện muốn nói với anh.\"<br>Vương Kiêu Kỳ không chút bất ngờ, rất tự nhiên nhận lấy điện thoại của cô.<br>\"Xin chào, Vu tổng.\"<br>\"Xin chào, quản lý Vương.\"<br>Đêm hôm khuya khoắt hai người đàn ông gọi video, bầu không khí không hiểu sao có chút xấu hổ, Hứa Ý Nùng nghe tới nghe lui cũng chỉ là một số chuyện trong công việc, nhưng Vu Tranh còn cố ý bỏ thêm một câu.<br>\"Tiểu Hứa của chúng tôi chưa có nhiều kinh nghiệm làm việc ở bên đó, lại một mình ra ngoài, xin nhờ quản lý Vương giúp đỡ hai tuần, chúng tôi sẽ mau chóng sắp xếp người đến tiếp ứng cho cậu.\"<br>Anh ta nói như vậy càng thêm mập mờ, Hứa Ý Nùng nhíu chặt đầu mày.<br>Vẻ mặt Vương Kiêu Kỳ bình tĩnh, \"Muộn thế này mà Vu tổng có tâm quá, chuyện bổn phận trước tiên chưa nói tới vất vả, giữa tôi và tổ trưởng Hứa cũng đã sớm ăn ý.”<br>Lời này của anh làm trái tim Hứa Ý Nùng nhảy dựng theo, nhiễu loạn nhịp đập vốn có.<br><br>Sau đó bọn họ nói gì cô cũng không nghe lọt, thẳng đến khi nghe được âm nhắc nhở kết thúc video, cô quay đầu nhìn về phía anh.<br>\"Cúp rồi à?\"<br>Vương Kiêu Kỳ thản nhiên đáp, \"Xin lỗi, quên mất là điện thoại của em.\" Đưa tay chuẩn bị gọi lại cho cô, \"Hai người tiếp tục đi.\"<br>Hứa Ý Nùng giật lấy di động, \"Không cần, cúp thì cúp, cũng không có gì để nói.\" Lại thêm vào một câu, \"Chúng tôi chỉ là cấp trên cấp dưới thôi.\"<br>Nói xong liền ảo não, cảm thấy mình giống như đang cố ý giải thích với anh, lại cảm thấy mình giống như chột dạ, nhưng cô công tư phân minh thì có gì phải chột dạ chứ?<br>Vương Kiêu Kỳ không bình luận gì thêm, cúi đầu xử lý mấy email nhận được khi không có mạng trên máy bay.<br><br>Anh không nói lời nào làm Hứa Ý Nùng cũng quay đầu nhìn ra ngoài cửa sổ.<br><br>Tài xế tuy rằng nghe không hiểu tiếng Trung nhưng cũng biết nhìn mặt đối phương.<br><br>Nhận ra bầu không khí vi diệu, anh ấy cũng không mở miệng nói chuyện nữa.<br>Sự ồn áo náo nhiệt của thành phố cùng ánh đèn muôn màu muôn vẻ lướt qua thân xe, ánh sáng rực rỡ trùng trùng điệp điệp, nhưng lại có sự im lặng kỳ lạ không phù hợp.<br><br>Cũng không biết có phải tính khép kín của xe này không tốt hay không, Hứa Ý Nùng còn cảm thấy có chút gió len vào, hơi lạnh vù vù phất vào tai cô, đau nhức giống như bị ai đó dùng taỵ nhéo.<br>Cảm giác này giống như đang quay lại mấy lúc chiến tranh lạnh thời cấp ba, giữa hai người tự động dựng lên một rào chắn, anh không đến em cũng không đi, phân biệt giới hạn rõ ràng, nhưng rất không được tự nhiên.<br>Xe chạy thẳng một đường đến tòa chung cư nhỏ mà công ty đã sắp xếp, trước cửa có một người đàn ông đang đứng, ánh đèn pha sáng chói soi rõ anh ấy, có thể nhìn ra thân hình chung chung, không cao không gầy, vóc dáng điển hình của một người đàn ông trung niên.<br>Vừa thấy xe tới, anh ấy tiến lại gần đón, Hứa Ý Nùng và Vương Kiêu Kỳ cũng đồng thời xuống xe.<br>Người đàn ông tự giới thiệu trước, \"Xin chào, tôi là Hoàng Hữu Vi, người phụ trách BOM.<br><br>Hai vị lặn lội đường xa vất vả, hoan nghênh các vị đã đến đây.\"<br>Hứa Ý Nùng chào hỏi anh ấy trước, \"Chào Hoàng tổng, tôi là người lần này được công ty cử tới hỗ trợ BOM, tên Hứa Ý Nùng, anh cứ gọi tôi Tiểu Hứa là được.\" Sau đó cô nghiêng người giới thiệu Vương Kiêu Kỳ với anh ấy, \"Đây là IT hỗ trợ kỹ thuật mà lần này công ty cử đến, bên B...\"<br> <br>Hoàng Hữu Vi không đợi cô nói xong đã bật cười nghiêng người vê phía trước, bắt chặt tay anh, \"Quen biết, đều quen biết cả, là quản lý Vương bạn cũ của chúng tôi, phóng con mắt ra toàn bộ Trục Ảnh đâu ai dám nhận hơn cậu ấy chứ.\"<br>Vương Kiêu Kỳ cũng cười vươn tay, \"Đã lâu không gặp, Hoàng tổng.<br>Hoàng Hữu Vi vỗ vỗ vai anh, \"Đã lâu không gặp, cậu tới làm tôi rất bất ngờ.<br><br>Bộ phận IT lại nỡ thả cậu đi sao? Bởi vậy có thể thấy được cấp trên không thích tiến độ dự án của chúng tôi ở đây đến mức nào.\"<br>Vương Kiêu Kỳ hời hợt đáp, \"Đâu có, hiện tại các dự án trong nước cũng rất khẩn trương, tôi là người mà Nhất Duy điều động đi công tác, chỉ là tạm thời sắp xếp qua hỗ trợ, chờ bộ phận IT có người thay thế sẽ đi ngay.\"<br>Hoàng Hữu Vi nửa trêu đùa nửa nghiêm túc xua tay, \"Vậy tôi thà rằng người của bọn họ không rảnh, đổi lại là Vương Kiêu<br>Nhìn dáng vẻ quen thuộc của bọn họ, Hứa Ý Nùng phát hiện mình mới là người dư thừa.<br><br>Cô quên mất Vương Kiêu Kỳ đã ở Trục Ảnh hơn ba năm, tất nhiên kinh nghiệm và sự từng trải cao hơn cô, người quen cũng nhiều, chẳng có gì lạ.<br>Sau một hồi hàn huyên, Hoàng Hữu Vi phát thẻ công tác ở công ty Anh cho hai người bọn họ, cũng dặn dò tài xế chuyển hành lý của Hứa Ý Nùng xuống, nhưng không nhắc tới Vương Kiêu Kỳ.<br><br>Đang lúc Hứa Ý Nùng sinh lòng hoang mang, anh ấy đã mở miệng báo cho biết.<br>\"Là như vậy, chi nhánh bên Anh đã bị thu mua, nơi này là ký túc xá của nhân viên cũ, một người một phòng, lúc nhóm chúng tôi được trong nước cử tới thì nơi này đã có rất nhiều nhân viên bản địa, cho nên về sau công ty đã thuê cho chúng tôi một tòa biệt thự ở gần đây, nhưng toàn là đàn ông ở.<br><br>Xét thấy cô là con gái mà đến ở cùng chúng tôi cũng không tiện, cho nên tôi đã phối hợp với nơi này bố trí cho cô một gian phòng ký túc xá ở riêng một mình, nhưng chỉ sắp xếp được một phòng.\" Anh ấy nhấn mạnh như thế rồi lại nhìn Vương Kiêu Kỳ, \"Chỗ chúng tôi vừa vặn còn một gian phòng trống, quản lý Vương hẳn là không ngại chen chúc với chúng tôi chứ?\"<br>Vương Kiêu Kỳ đón lấy tầm mắt của anh ấy, khẽ nhếch môi, \"Hoàng tổng nói đùa rồi, có biệt thự để ở sao lại gọi là chen chúc.<br><br>Loại đãi ngộ này đổi lại là người khác cũng cầu còn không được.\"<br>Hứa Ý Nùng không ngờ bọn họ suy nghĩ chu đáo như vậy, ngoài cảm động không quên nói lời cám ơn, \"Cảm ơn Hoàng tổng, phiền anh nhọc lòng rồi.\" e booktruyen.<br><br>Vn<br>Hoàng Hữu Vi phất phất tay, \"Không cần cảm ơn tôi, công việc của tôi rất bận rộn, ban đầu cũng không nghĩ kỹ như vậy, là Vu tổng cùa các cô đã đặc biệt dặn dò phải chăm sóc tốt cho nữ đồng nghiệp, tôi mới tức tốc đi sắp xếp, cũng may dọn ra được một gian phòng.\" Anh ấy ngửa đầu nhìn tòa chung cư này, \"Chính là tòa nhà này, khá lâu năm rồi, thiết bị môi trường cũng tương đối cũ kỹ, không thể so với ở trong nước.<br><br>Hơn nữa mặt hướng ra đường cái, mỗi ngày xe cộ chạy qua chạy lại không được yên tĩnh lắm, mong cô ở tạm vậy.<br>Những lời khác Hứa Ý Nùng không nghe kỹ, chỉ khi anh ấy nhắc tới Vu Tranh, trong lòng cô xóc nảy hệt như lốp xe chạy qua con đường đá sỏi, bất giác liếc nhìn về phía Vương Kiêu Kỳ.<br><br>Anh đang theo lời của Hoàng Hữu Vi đánh giá tòa nhà kia, dưới đèn đường lờ mờ tuy rằng chĩ thấy một bên sườn mặt, nhưng cũng có thế nhìn ra gương mặt đó không chút biểu cảm.<br>Hứa Ý Nùng cụp mắt hỏi, \"Hoàng tổng, tôi ở tầng mấy?\"<br>Hoàng Hữu Vi nói, \"Tầng 4 phòng 408, để tôi dẫn cô lên.\"<br>Sau đó anh ấy kêu tài xế kéo hành lý đi theo, đồng thời dặn dò Vương Kiêu Kỳ, \"Cậu ngồi trong xe đợi một lát nhé, tôi đưa Tiểu Hứa lên trước.\"<br>Đúng lúc tài xế xách hành lý của Hứa Ý Nùng đi ngang qua Vương Kiêu Kỳ, anh thuận đường đưa tay nhận lấy một cái, \"Cùng đi đi, vừa lúc tôi cũng muốn tham quan ký túc xá ở Anh của quý công ty.\"<br>Hứa Ý Nùng dừng chân, nhưng bướng bỉnh không nhìn anh cũng không nói chuyện với anh, lưng đeo ba lô đi theo Hoàng tổng vào trong toà chung cư.<br>Trong tòa chung cư quả thật có chút cũ kỹ như lời anh ấy nói, hơn nữa thang máy cũng tương đối nhỏ.<br><br> <br>Hứa Ý Nùng nhìn ra mới đứng có bốn người cộng thêm hai vai hành lý lớn mà đã rất chật chội, vì thế cô biết điều rụt vào một góc.<br><br>Có lẽ nó đã thật sự cũ kỹ, độ nhạy của thang máy cũng không cao lắm.<br><br>Lúc Vương Kiêu Kỳ chuẩn bị bước vào, hai cánh cửa không cảm ứng được vẫn liên tục duy trì trạng thái khép lại.<br><br>Mắt thấy sắp kẹp được anh, Hứa Ý Nùng từ trong thang máy sải bước tới, cố gắng dùng tay chặn cửa bên kia của mình lại.<br>Cùng lúc đó Vương Kiêu Kỳ đã nhận ra cửa thang máy mất kiếm soát, anh đang muốn lui về phía sau thì nhìn thấy động tác Hứa Ý Nùng đưa tay chặn cửa, lông mày khẽ nhíu lại, buông hành lý ra lập tức tiến lên, hai tay đập mạnh vào mép hai cánh cửa, dùng sức cản lại sự khép lại của chúng.<br><br>Vài giây sau, cửa thang máy bị lực cản lúc này mới chậm rãi rụt lại.<br>Trên mặt Vương Kiêu Kỳ không có biểu cảm gì, chỉ nhìn chằm chằm Hứa Ý Nùng không chớp mắt, ánh mắt áp bức đó như muốn xuyên thấu trái tim cô, trước kia lúc anh tức giận cũng giống thế này.<br>Bị anh nhìn như vậy, Hứa Ý Nùng chuyển tầm mắt, cũng nuốt xuống lời muốn hỏi anh có đau hay không.<br>Còn không phải sợ anh bị kẹp sao, hung dữ gì chứ.<br>Hoàng Hữu Vi vừa mới điên cuồng ấn nút mở thang máy cũng tận mắt nhìn thấy cảnh mạo hiểm tay không cản thang máy này, anh ấy lấy tay lau mồ hôi, cười khan ném hết thảy tội lỗi cho tòa nhà này.<br>\"Nơi này quá cũ rồi, thang máy cũng hỏng, ấn nút nửa ngày cũng không có phản ứng gì, quay về phải gọi người đến xem mới được, nếu xảy ra chuyện thì phiền phức lắm.\" Ánh mắt đảo qua đảo lại trên hai tay Vương Kiêu Kỳ, tuần tra quan sát, \"Tay cậu không sao chứ?\"<br>Đây ngoại trừ là tay còn là công cụ để kiểm cơm, dự án của bọn họ còn phải dựa vào anh.<br>Vương Kiêu Kỳ kéo hành lý vào trong thang máy, thản nhiên nói, \"Không sao.”<br>\"Không sao là tốt rồi, không sao là tốt rồi.\" Hoàng Hữu Vi lẩm bẩm rồi thở phào nhẹ nhõm ấn tầng 4.<br>Bổn người đến lầu bốn, trong hành lang thoạt nhìn vô cùng rống trải, Hoàng Hữu Vi đi ở phía trước nhất.<br>\"Tuy rằng cũ thì hơi cũ thật, không thể so với chung mới mới bây giờ, nhưng toàn bộ nhân viên chi nhánh bên Anh đều sống ở đây, dưới lầu có lễ tân và bảo vệ, có chuyện gì cứ việc tìm bọn họ, an toàn vẫn được bảo đảm, phòng ở chúng tôi cũng sai người quét dọn qua rồi.\"<br>Đi tới 408, anh ấy mở cửa, bên trong quả nhiên sạch sẽ gọn gàng, quả thật đã được quét dọn qua.<br>Ký túc xá không lớn, một phòng ngủ một phòng vệ sinh.<br><br>Vào cửa là có thể nhìn thấy một cửa số sát đất, không có ban công chỉ có hai cửa sổ, một cái ở đầu giường một cái ở trước bàn.<br><br>Cửa sổ sáng sủa thoáng đãng, có thể nhìn thấy tòa nhà và hẻm nhỏ phía sau.<br><br>Phòng ngủ, bàn làm việc cùng phòng bếp nhỏ dùng một cái tủ dài ngăn cách, phía trên ăn cơm phía dưới cất đồ, tính thực dụng rất cao.<br><br>Giường dựa vào tường, TV treo một bên tường.<br><br>Bên giường có một cái tủ lớn để hành lý quần áo.<br><br><br>Các thiết bị điện khác đều tập trung ở trong phòng bếp nhỏ kiểu mở.<br><br>Nhà vệ sinh chỉ có vòi sen, không gian tổng thể cũng vừa phải, có thể nói là chim sẻ tuy nhỏ nhưng đầy đủ cơ quan nội tạng.<br>Dạo qua một vòng, có thể hộ gia đình trước đã lâu không thông gió nên có thể ngửi thấy mùi ẩm mốc nhè nhẹ ở bên trong, điều này dẫn đến bệnh viêm mũi của Hứa Ý Nùng lại tái phát, cô không nhịn được hắt xì liên tục mấy cái.<br>Hoàng Hữu Vi chỉ cho là có gió, vội vàng kéo cửa lại, anh ấy chỉ vào phòng ngủ: \"Đệm giường và chăn ga đều đã thay mới cho cô, hôm nay có thế ngủ một giấc ngon lành.<br><br>Những đồ dùng cần thiết khác sẽ đưa tới cho cô sau.<br><br>Chỗ này đi xuống vài bước là có hai cửa hàng tiện lợi, đồ dùng hàng ngày hay đồ ăn vặt đều có thế mua ở đó.<br><br>Cô còn có nhu cầu gì cứ nói thẳng với tôi.<br><br>Có thể chỗ ở hơi nhỏ một chút, cô ở tạm trước đi, nếu thật sự ở không quen cũng đừng miễn cưỡng, tôi sẽ xin khách sạn cho co.<br>Hứa Ý Nùng lắc đầu, “Không đâu, lúc trước tôi làm việc ở Nhật Bản năm năm cũng sông trong căn hộ nhỏ độc lập này, toilet còn không lớn bằng ở đây, đã sớm quen với kiểu chỗ ở như vậy, tôi cảm thấy nơi này rất tốt.\"<br>Kỳ thật yêu cầu của cô đối với chỗ ở vốn không cao, cứ thoải mái an toàn là được.<br><br>Hơn nữa lúc cô làm việc ở Tokyo tấc đất tấc vàng cũng ở trong ký túc xá nhỏ không tới ba mươi mét vuông này, chẳng qua nơi đó là căn hộ song lập hai tầng, còn ở đây là căn hộ cá nhân.<br><br>Cô từ trước tới nay rất dễ bằng lòng, cũng không yếu ớt như vậy.<br><br>Nếu thật sự xin ở khách sạn, công ty sẽ chỉ cảm thấy cô chịu không nổi khổ, vừa tới nơi đã yêu cầu này nọ.<br><br>Đến lúc đó vừa vặn lại trở thành trò cười lúc rảnh rỗi cho những người trong bộ phận.<br>Hoàng Hữu Vi ngước mắt lên, vẻ mặt có chút kinh ngạc, \"Trước kia cô từng làm việc ở nước ngoài sao? Công ty ở Nhật Bản nổi tiếng là khó hòa nhập, đặc biệt là trong ngành sản xuất có nhiều nam giới như của chúng ta, một cô gái một mình dốc sức làm việc bên ngoài cũng không dễ dàng gì.\"<br>Lúc trước cấp trên gửi email tới, chỉ nói sắp tới sẽ cử một tồ trưởng BOM sang, là người mới của bộ phận BOM tên là Hứa Ý Nùng, còn lại tin tức liên quan cũng không tiết lộ với anh ấy.<br><br>Khó trách lại được cử sang đây, thì ra là đã có kinh nghiệm làm việc ở nước ngoài.<br>Hứa Ý Nùng lơ đễnh cười cười, \"Cũng bình thường.” Trong lúc nói chuyện vô tình liếc đến chỗ Vương Kiêu Kỳ, không biết anh đã đứng cạnh cửa từ lúc nào, vẫn ở đó loay hoay với nó, mở ra khép lại rồi lại nghịch ổ khóa, khiến cho người ta không khỏi thắc mắc anh đang làm trò gì.<br>Hành lý đã được cất gọn, lại trao đổi phương thức liên lạc xong, Hoàng Hữu Vi nói lời tạm biệt với Hứa Ý Nùng, \"Vừa tới đây có thể còn chênh lệch múi giờ, ngày mai cũng không vội đi làm, hai người cứ thích ứng trước.<br><br>Nếu cô ở chỗ này OK rồi thì tôi sẽ dẫn quản lý Vương về biệt thự nhé, có chuyện gì cứ kịp thời liên lạc.\"<br>Hứa Ý Nùng gật đầu, \"Được, vất vả cho Hoàng tổng rồi, hai người cũng về nghỉ ngơi sớm một chút, bên tôi không thành vấn đề.”<br>Cô tiễn bọn họ đến cửa, Hoàng Hữu Vi bèn nói, \"Cô dừng bước ở đây là được rồi.”<br>Chờ bọn họ đều đi ra ngoài, cô ngẫm nghĩ rồi lại hỏi một câu, \"Hoàng tổng, chỗ của các anh cách chỗ tôi có xa không?\"<br>\"Nói xa cũng không xa, nói gần cũng không gân, phải xem tốc độ lái xe nữa.\" Hoàng Hữu Vi nói cho cô biết, lại hỏi, \"Sao vậy?\"<br>Hứa Ý Nùng vịn vào khung cửa, \"Không có gì, tôi hỏi thế thôi.\"<br>Hoàng Hữu Vi phất tay, bảo cô trở về phòng, \"Bên ngoài lạnh lắm, cô mau vào nghỉ ngơi đi, sáng mai tôi tới đón cô.\"<br>\"Được, tạm biệt.\"<br>\"Tạm biệt.\"<br>Đóng cửa lại, Hứa Ý Nùng mệt mỏi dựa lưng vào cánh cửa, rũ mắt nhìn mặt đất, nụ cười trên mặt dần dần tắt ngúm.<br><br> <br>Đất nước xa lạ, thành phố xa lạ, hoàn cảnh xa lạ, tất cả đối với cô đều là xa lạ.<br><br>Giống như mấy năm trước vừa mới đến Nhật Bản, cô cũng có những lo lắng về tinh thần và khó chịu về thể chất.<br>Bệnh viêm mũi này phát tác sẽ chảy nước mũi điên cuồng, cũng không biết khi nào mới có thể kết thúc.<br><br>Cô xoa mũi rút giấy từ trong túi xách ra hỉ một cái, chuẩn bị mở cửa sổ để thông gió một lát cho tản bớt mùi nấm mốc, nhưng vừa đi về phía cửa sổ vài bước đã bị một trận gió thổi vào làm rối tung mái tóc dài.<br><br>Từng sợi tóc lướt qua gò má, cô đưa mắt nhìn theo cơn gió, cửa sổ đã mở, nhưng cô nhớ rõ lúc đi vào đã đóng rồi mà.<br>Đột nhiên ngoài cửa vang lên hai tiếng \"thùng thùng\" khiến cô giật mình.<br>Chẳng lẽ Hoàng Hữu Vi có gì đó chưa bàn giao nên quay lại?<br>Mặc dù hoài nghi nhưng cô vẫn mang theo tâm lý đề phòng, vừa đi tới cạnh cửa vừa cảnh giác hỏi, \"Ai vậy?\", sau đó chuẩn bị ghé vào mắt mèo dò xét, nhưng còn chưa kịp tiến lại gần, bên ngoài đã lên tiếng.<br>\"Tôi.\"<br>Giọng nói quen thuộc kia khiến cô kinh ngạc, vội vàng nhìn qua mắt mèo, thật sự là anh.<br>Cô mở cửa, nghĩ đến dáng vẻ hung dữ của anh lúc đứng ngoài thang máy, ngữ khí có chút gượng gạo.<br>\"Sao anh lại quay về?\"<br>Vương Kiêu Kỳ giơ tay lên trước mặt cô, chiếc mũ lưỡi trai của cô đập vào mắt.<br>\"Mũ của em ở chỗ tôi.\"<br>Hứa Ý Nùng hờ hững ồ một tiếng, \"Ngày mai cũng không phải không gặp mặt, anh mất công đưa lên làm gì.\"<br>\"Em bị viêm mũi, ra ngoài vẫn nên đội thì hơn, ở đây trời lạnh.\"<br>Tay cầm mũ của cô lơ lửng giữa không trung, cửa sổ trong phòng vì sao lại mở ra dường như vào giờ phút này cũng đã có đáp án.<br>Anh đặt chiếc mũ vào tay cô, nhưng cũng không rời đi ngay mà là hỏi, \"Tôi vừa mới gõ cửa em đã mở, cửa không khóa sao?\"<br>\"Chưa kịp khóa.\"<br>Anh buồn bực không lên tiếng đẩy cửa ra, đồng thời đứng vào trong nhìn về phía sau cửa.<br><br>Hứa Ý Nùng không hiểu nhích lại gần anh hỏi, \"Sao vậy?\"<br>Cửa này có vấn đề gì sao?<br>Vương Kiêu Kỳ thấy trên tay cô còn cầm một túi khăn giấy, bèn cầm lấy rồi rút ra một tờ vò thành một cục, sau đó dùng nó bịt kín mắt mèo từ sau cửa lại.<br>Lúc này Hứa Ý Nùng mới biết dụng ý của anh, giọng nói chậm hơn trước, \"Thật ra nhìn từ ngoài vào trong giống như kính lúp, hẳn là không thấy rõ.\"<br>Anh liếc nhìn cô, \"Nhưng lỡ như có người dùng kính chiếu hậu mắt mèo, nó sẽ có hiệu quả giống như từ bên trong nhìn ra bên ngoài, muốn nhìn cái gì cũng thấy cái đó.\"<br>Hứa Ý Nùng nghe anh nói mà rơi vào mơ hồ, đây là lần đầu tiên cô biết kính chiếu hậu mắt mèo, cô không khỏi nhắc nhở, \"Nhưng đây không phải chỗ khác, là ký túc xá của công ty.\"<br>Có phải anh quá mức thận trọng rồi không.<br>Vương Kiêu Kỳ chăm chú nhìn cô, \"Vậy thì sao? Mọi việc không có tuyệt đối, em cảm thấy ký túc xá công ty an toàn trăm phần trăm ư?\"<br>\"Ý của tôi là...\"<br>\"Tôi cứ tưởng em ở Nhật Bản mấy năm ít nhất đã học được cách tự bảo vệ mình, nhưng bây giờ một chút ý thức phòng bị cũng không có.<br><br>Bình thường em làm việc rất khôn khéo mà, sao đến chuyện của bản thân lại cẩu thả như vậy?\"<br>Gió ngang ngược xuyên qua khe cửa thổi vào trong phòng, hơi lạnh dày đặc, mái tóc của hai người cũng tung bay, Vương Kiêu Kỳ nói xong khuôn mặt bỗng trở nên căng thắng, trong đôi đồng tử đen nhánh phản chiếu bóng dáng ảm đạm của cô.<br>Hứa Ý Nùng vẫn duy trì trạng thái ngửa đầu nhìn anh, khoảnh khắc đó, những lời cô muốn nói đều bị anh chặn đứng trong cổ họng.<br>------oOo------<br><br>"]