["<br>\"Xin lỗi vì năm đó không thế đến Nhật Bản cùng em, để em một mình ở nơi này là anh không tốt.<br><br>Sau khi tốt nghiệp, trừ thời gian đi làm ra anh sống vô tri vô giác, mỗi ngày dài như một năm, bạn học xung quanh lại từng người kết hôn sinh con.<br><br>Mỗi lần trở về thành phố c anh lại không nhịn được nghĩ, nếu như em còn ở đây thì sẽ thế nào? Anh lại đến núi Lăng một lần rồi một lần, không phải anh bắt đầu tin Phật, mà là anh rất nhớ em, ngoại trừ những nơi có hồi ức của chúng ta, anh không còn nơi nào để đi nữa.\" Vương Kiêu Kỳ giữ đầu cô, cúi đầu nói từng câu từng chữ, \"Nùng Nùng, lúc em nhớ anh, anh cũng luôn nhớ em.<br><br>Nhiều người nói anh đã thay đối hẳn, anh quả thật đã thay đổi, nhưng có một điều không hề thay đổi, đó là anh yêu em, từ trước đến bây giờ chỉ yêu em.<br>Hai mắt Hứa Ý Nùng rớm lệ, anh lau đi cho cô, \"Anh không dũng cảm được như em.<br><br>Sợ mình lại lần nữa không cho em những thứ tốt nhất, đối mặt với sự trở về của em anh đã do dự rất nhiều, Tân lữa mãi làm cho em khó chịu.<br><br>Anh cũng không biết nói lời âu yếm, điều anh có thể làm là từ nay về sau cho em một gia đình, bảo vệ tốt nó, không bao giờ để em chịu ủy khuất nữa.\"<br>Sự phòng thủ của Hứa Ý Nùng bị từng ấy lời nói của anh phá vỡ, cô ôm cố anh thút thít, trong lúc nhất thời dường như chỉ biết nói ba chữ, \"Em biết mà, em biết mà.\"<br>Thẳng đến khi nhân viên công tác đến thúc giục bọn họ, hai người mới sực nhớ tàu lượn siêu tốc đã đến trạm.<br>Vương Kiêu Kỳ dùng tiếng Nhật chào hỏi nhân viên công tác trước, cất bước đi xuống rồi dùng một tay đón lấy Hứa Ý Nùng từ bên trong ra.<br>Làm cho đám người xếp hàng phía sau bất ngờ ăn một bụng cẩu lương.<br>Nhưng sau đó Hứa Ý Nùng cũng không chịu xuống đất, bám dính lấy người Vương Kiêu Kỳ, cuối cùng anh phải tự thả cô xuống.<br>Trên đường cô cọ cọ vào anh, nói một câu không có đầu óc, \"Em vẫn muốn có một đứa con trai, như vậy sau này sẽ không ai chia sẻ sự nuông chiều của anh với em nữa.\"<br>Vương Kiêu Kỳ ôm lấy eo cô, dán cả người cô lên người mình, anh cười nói, \"Chuyện này sao có thể kiểm soát được, hơn nữa dù là con gái thì anh vẫn cưng chiều em mà.\"<br> <br>Hứa Ý Nùng bĩu môi, \"Bây giờ anh nói thế thôi, nhưng anh nhìn anh trai em đi, cưng Nhạc Nhạc như cưng trứng, vừa nhìn thấy con gái là trong mắt anh ấy đều là con bé.\" Lại nhìn anh, cô càng thêm chắc chần, \"Con gái là người tình kiếp trước của bố, em cảm thấy nếu sinh con gái, anh cũng sẽ giống hệt anh trai em.\"<br>Vương Kiêu Kỳ bóp bóp má cô như đùa giỡn, \"Người tình kiếp trước của anh không phải là em sao?\"<br>Hứa Ý Nùng cũng học theo, \"Còn nói mình không biết nói lời âu yếm, rõ ràng rất biết nói!\"<br>Vương Kiêu Kỳ vừa đi vừa ghé vào tai cô, kiên nhẫn dỗ dành, \"Vậy sau này ngày nào anh cũng nói cho em nghe, được không?\"<br>Hứa Ý Nùng lại mềm nhũn ôm anh, ngoan ngoãn gật đầu, \"Được.\"<br>Vương Kiêu Kỳ cười cười, sự cưng chiều trong mắt như sắp tràn ra ngoài, \"Cho nên em đừng ghen nữa, anh trai em cưng chiều Nhạc Nhạc, nhưng anh thấy anh ấy yêu chị dâu em cũng không ít đi nửa phân.<br><br>Ngày đó cô ấy đi toilet, rời khỏi tầm mắt anh ấy có mấy chục giây mà em xem anh ấy khẩn trương thế nào.\"<br>Thật ra Hứa Ý Nùng cũng biết, lại nhìn về phía anh, \"Em chỉ nói thế thôi, dù sao anh cũng không thể thiên vị.\"<br>Vương Kiêu Kỳ cảm thấy bây giờ chưa có con gái mà đã hơn có con gái, anh đáp ứng, \"Được, mặc kệ sau này là con trai hay con gái, em mãi mãi là nữ vương trong nhà.\"<br>Sau đó, Đồ Tiểu Ninh cứ nói tỏ tình trên tàu lượn siêu tổc cực kỳ lãng mạn, Hứa Ý Nùng lại cảm thấy thẹn thùng, cô cũng không ngờ Vương Kiêu Kỳ sẽ làm chuyện này.<br><br>Nếu quay lại lúc bọn họ còn đi học, với sự kiêu ngạo của anh nhất định sẽ không thố lộ tình cảm trước mặt mọi người.<br>Cho nên thời gian không chỉ thay đối anh, còn làm cho bọn họ càng thêm quý trọng lẫn nhau...<br>Trạm thứ ba của bọn họ là kinh đô có phong cách cổ xưa đặc sắc của Nhật Bản, lần lượt đi đến Gion, chùa Kiyomizu* và mấy danh lam thắng cảnh nối tiếng khác.<br><br>Lúc ra khỏi chùa Kiyomizu, cơn mưa nhẹ đang rơi dần trở nên nặng hạt, bốn người dạo bước dọc theo sườn dốc, Hứa Ý Nùng nhìn thời gian đã đến giờ cơm, tạm thời đề nghị, \"Mưa lớn rồi, hay là chúng ta tìm một chỗ gần đây ăn cơm tạm đi.\"<br>(★Gion: là một khu phô tại Kyoto, nơi cuối cùng mọi người có thể bắt gặp những geisha của xứ sở này.<br>Chùa Kiyomizu: là một trong những địa danh tiêu biểu khi nhắc về vùng đất Kyoto, nằm tại trung tâm vùng núi Otovvayama, thuộc khu vực đôi núi Higashiyama trập trùng.)<br>Đồ Tiểu Ninh đang đói bụng là người đầu tiên bày tỏ sự đồng ý.<br> <br>Hứa Ý Nùng vừa tìm kiếm đề cử trên điện thoại vừa nói, \"Chị dâu, chị xem thử muốn ăn gì gần đây đi, chị muốn ăn gì cũng được, chúng ta đi nếm thử.\"<br>Đồ Tiểu Ninh gật đầu nói được, bởi vì mỗi đôi vợ chồng có một chiếc ô, cô ấy bèn kéo Kỷ Dục Hằng đi trước hai người Hứa Ý Nùng.<br>Trên đường Hứa Ý Nùng lại bị tuột dây giày, Vương Kiêu Kỳ sau khi phát hiện thì vổ nhẹ đầu cô nãy giờ cứ chú ý vào điện thoại, ý bảo cô cầm ô, sau đó tự mình ngồi xổm xuống thắt dây giày cho cô.<br>Có hạt mưa bị gió thổi tạt vào người anh, vô tình làm ướt mái tóc trên trán anh, sau khi Hứa Ý Nùng để ý thấy thì tự nhiên nghiêng ô về phía anh.<br><br>Cô nhìn dáng vẻ cẩn thận nghiêm túc của anh, không khỏi cảm khái.<br>\"Chồng, em đột nhiên có ảo giác như trở về thời học sinh của chúng ta, khi đó anh luôn thích đứng trong hẻm nhỏ không người trước cống trường hút thuốc, mỗi lần em đạp xe đi ngang đều lén nhìn qua đó vài lần.\"<br>Vương Kiêu Kỳ thắt liền hai nút cho cô, xác định dây giày sẽ không nới lỏng nữa mới đứng dậy.<br>Anh đưa một tay nhận ô, tay còn lại ôm lấy cô, lúc này như cũng trở về dáng vẻ cà lơ phất phơ thời đi học, gật đầu một cái.<br>“Ừ, không chỉ có em, rất nhiều cô gái đi qua đều nhìn anh.\"<br>Hứa Ý Nùng lập tức bóp eo anh, anh nhạy cảm đè tay cô lại.<br>\"Còn ghen dữ vậy à? Năm đó em nhẫn nại lắm mà, mỗi ngày không cãi nhau với anh thì cũng chiến tranh lạnh.\"<br>Hứa Ý Nùng lại đánh anh, \"Anh cũng vậy thôi bạn học Vương à, anh cũng nhẫn nhịn giỏi lầm mà, thấy em dính tai tiếng với người khác mà vẫn có thể bình tĩnh được.\"<br>Vương Kiêu Kỳ mỉm cười, \"Em không nói chuyện này anh lại quên mất, cái tên hotboy gì đó, tên là gì ấy nhỉ?\"<br>Hứa Ý Nùng vừa định nói ra tên người ta, đến bên miệng lại sực nhớ tới gì đó vội vàng đổi giọng, \"Anh đừng lừa em nhé Vương Kiêu Kỳ, nếu em nói ra tên cậu ấy, anh nhất định sẽ nói lâu vậy rồi mà vẫn còn nhớ rõ tên người ta, tới lúc đó sẽ mượn đề tài này để nói chuyện, em không mắc mưu của anh đâu.\"<br>\"Vậy là em vẫn còn nhớ? \"Vương Kiêu Kỳ hỏi ngược lại.<br>Hứa Ý Nùng chết cũng không thừa nhận, \"Không nhớ!\" Còn cắn ngược anh một cái, \"Còn nói em nữa, chẳng lẽ anh với hoa khôi của trường năm đó không mắt đi mày lại?\"<br>Vương Kiêu Kỳ khẽ nhéo lỗ tai cô, \"Anh mắt đi mày lại với hoa khôi trường lúc nào?\"<br>Lần này đổi lại là Hứa Ý Nùng không nhường, cô một mực chắc chần, \"Có! Rõ ràng có!\"<br><br>Bên đây đang náo loạn, bên kia Đồ Tiểu Ninh và Kỷ Dục Hằng đã sớm bỏ xa họ một đoạn.<br>Bỗng dưng, Đồ Tiểu Ninh thấy mọi người đồng loạt đi vào một cửa tiệm, lúc cô ấy đi qua có đưa mắt nhìn vào trong, thấy là tiệm ăn nhỏ bèn kéo cánh tay Kỷ Dục Hằng.<br>\"Chồng, em thấy tiệm ăn này cũng không tệ, hay là chúng ta vào thử xem?\"<br>Kỷ Dục Hằng nhìn theo tầm mắt của cô ấy, trước cửa tiệm treo tiếng Nhật, cũng không có tiếng Anh, một học bá như anh chưa từng nghiên cứu tiếng Nhật, bèn lấy di động ra, nói, \"Để anh tra xem tiệm này bán gì đã.\"<br>Nhưng Đồ Tiểu Ninh nhìn cảnh người nhốn nháo bên trong thì thắng thừng khẳng định, \"Em thấy không cần tra cứu đâu, nhiều người thế này chắc chắn là rất ngon.\" Sau đó kéo tay cầm di động của anh ấy, \"Aiza, không cần xem không cần xem đâu.<br><br>Anh xem, mưa rơi không dứt, không biết khi nào mới có thể ngừng, chúng ta ăn đại một miếng thôi, đừng kén cá chọn canh quá.\"<br>Nói xong quay đầu đánh tiếng với Hứa Ý Nùng Vương Kiêu Kỳ ở phía<br>sau.<br>\"Ý Nùng, em rể, chị tìm được chỗ ăn rồi!\"<br>Hứa Ý Nùng nghe vậy đáp, \"ồ, tới đây tới đây.\"<br>Sau đó ngừng liếc mắt đưa tình với Vương Kiêu Kỳ, kéo anh đi về phía trước.<br>\"Đi mau đi mau, đừng để họ chờ lâu.\"<br>Ai ngờ lúc hai người đến cửa tiệm kia, vừa nhìn thấy tên cửa tiệm thì cả hai đều choáng váng, không hẹn cùng nhìn nhau.<br>Vương Kiêu Kỳ đặt câu hỏi trước, \"Chị dâu em xác định muốn vào tiệm này ăn cơm?\"<br>Hứa Ý Nùng nhìn chị dâu hưng phấn kéo anh họ vào trong, muốn ngăn lại nhưng không còn kịp nữa, nhân viên trong tiệm đã mở cửa cho bọn họ, mời bọn họ vào ngồi.<br>Hứa Ý Nùng đành phải nhìn Vương Kiêu Kỳ nhún nhún vai, \"Hay là, cứ ăn ở đây đi?\"<br>Vương Kiêu Kỳ đứng dưới mái hiên thu ô hất sạch nước rồi treo ở cửa, \"Đã tới rồi thì vào thôi.\"<br>Đồ Tiểu Ninh vừa đi vào tiệm kia, nhân viên trong tiệm đã nhiệt tình chào hỏi cô ấy, nhưng ngoại trừ những câu đối thoại hằng ngày thì sau đó cô ấy không hiểu gì cả.<br>Nhân viên trong tiệm lập tức đối sang tiếng Anh, hỏi bọn họ tổng cộng có mấy người.<br>Kỷ Dục Hằng nói cho cô ấy biết bốn người, chỉ thấy cô ấy nói gì đó với nhân viên phục vụ phía sau, sau đó họ nhanh chóng bưng ra bốn cái đĩa đặt lên một cái bàn trống, mời bọn họ ngồi vào.<br>Đồ Tiểu Ninh liếc nhìn, là một bộ đồ ăn, một cái đĩa trống tương tự như ăn buffet, một cái chén trống, còn có một cái chén nhỏ đựng bánh bích quy nén hình hoa cúc.<br><br> <br>Cô ấy lại nhìn chung quanh một vòng, phát hiện mọi người cầm cái đĩa trống kia đi gắp thức ăn ở quầy thức ăn.<br>Những món ăn đó cũng không phải là tiệc buffet sang trọng gì, mà là dưa muối, rau muối, ngũ cốc nguyên hạt, vv...<br>Đồ Tiểu Ninh khó hiểu, cô ấy ngoái đầu lại hỏi Kỷ Dục Hằng.<br>\"Chồng, ở đây rốt cuộc bán món gì vậy?\"<br>Lúc này Kỷ Dục Hằng cũng phát hiện, nơi này đều là đồ ăn chay.<br>Lúc này Hứa Ý Nùng và Vương Kiêu Kỳ đi vào trong tiệm, hai mắt Đồ Tiểu Ninh sáng lên, vầy tay với họ.<br>\"Mau mau mau, phổ cập kiến thức cho chị một chút, chị nhìn nửa ngày vẫn không hiểu ở đây bán gì.” Hứa Ý Nùng muốn nói lại thôi, giống như đang tố chức lại ngôn ngữ.<br>Kỷ Dục Hằng trực tiếp đặt câu hỏi, \"Đây là quán ăn chay à?\"<br>Vương Kiêu Kỳ khẽ gật đầu, đồng thời đưa ra một lời giải thích dễ hiểu hơn, \"Thực ra là món...cơm chan trà xanh.\"<br>Đồ Tiểu Ninh vừa nghe thì dại ra tại chỗ.<br>Đáy lòng là một vạn tiếng mẹ kiểp, cái gì? Cơm chan trà xanh?<br>Sau khi tỉnh táo lại, cô ấy bắt đầu xì xào bàn tán với họ, \"Vậy, nếu bây giờ chúng ta đi còn kịp không?\"<br>Tầm mắt Hứa Ý Nùng rơi vào bốn cái đĩa đã được bưng lên bàn, nói cho cô ấy biết, \"Hiện tại chỉ sợ không được, người ta đã phục vụ chúng ta, lúc này mà đi, e là người Nhật sẽ cảm thấy chúng ta không có phép lịch sự.\" Còn an ủi cô ấy, \"Dù sao cũng tới rồi, ăn ở đâu cũng giống nhau, ở chỗ này đi.\" Sau đó cầm lấy đĩa dạy cô ấy nên sử dụng thế nào.<br>Cứ như vậy, Đồ Tiểu Ninh đi theo Hứa Ý Nùng gắp một đổng dưa muối, còn múc một chén cơm trắng.<br>Bánh bích quy nén hình hoa cúc kia cũng không phải bánh bích quy gì, mà là bánh trà nén đặc chế, dùng nước nóng ngâm một cái là tan, chuyên dùng để chan cơm, đây mới là món cơm chan trà xanh chân chính của Nhật Bản.<br>Đồ Tiểu Ninh cố gắng ăn bát cơm dưa muối chan trà xanh kia, mấu chốt là cô ấy ăn một mình thì không sao, nhưng ngay cả họ cũng bị cô ấy kéo theo ăn món vô vị này, cỏ ấy cảm thấy mình có tội.<br>Dùng cơm xong Kỷ Dục Hằng đi toilet một chuyến, lúc trở về thuận tiện thanh toán hóa đơn, lúc ngồi xuống lần nữa Đồ Tiểu Ninh tò mò hỏi, \"Bao nhiêu tiền?\"<br>Kỷ Dục Hằng kéo ghế ra, nhẹ nhàng ngồi xuống, nói cho cô ấy biết giá Yên Nhật.<br>Đồ Tiểu Ninh bẻ ngón tay đổi thành nhân dân tệ, ban đầu còn tưởng mình tính sai, sau khi tính liền ba lần cô ấy mới mở to hai mắt, đồng tử như chấn động mạnh, thiếu chút nữa phun cả cơm.<br>\"Bình, bình quân đầu người là, là một trăm, một trăm hai mươi nhân dân tệ?\" Cô ấy ôm trán muốn chém nát mình, chỉ hận rèn sắt không thành thép.<br>\"Mẹ kiếp, có phải em chưa từng ăn cơm chan trà xanh đâu? Từ xa xôi tới Nhật Bản lại tốn một trăm hai mươi tệ ăn một chén cơm chan trà xanh?!\"<br>------oOo------<br><br>"]