["<br>Ba mươi Tết, khắp đường phô giăng đèn kết hoa, toàn bộ thành phố c chìm trong không khí vui tươi, nhà nào cũng náo nhiệt, chỉ có nhà Hứa Ý Nùng là ngoại lệ.<br>Tuy năm nay không sang nhà bà nội ăn tất niên, nhưng để bù đắp khoảng cách gia đình, lão Hứa vẫn sắp xếp bữa tất niên ở khách sạn nổi tiếng nhất trong thành phố.<br><br>Trong phòng riêng siêu rộng, tất cả mọi người đều đeo chiếc mặt nạ giả nhân giả nghĩa, cười giả lả, kể cả cô giáo Ngô.<br><br>Họ dùng hành động thực tế để chứng minh hai chữ \"giả dối” một cách hoàn hảo nhất, cũng thể hiện rất rõ trí nhớ ba giây trong thế giới người trưởng thành.<br><br>Cảm giác ngột ngạt không rõ nguyên nhiên khiến Hứa Ý Nùng ngôi mà bất an, rất khó chịu.<br>Sắp vào bữa, bà cụ được lão Hứa dẫn vào, Hứa Ý Nùng gọi \"bà” một tiếng tượng trưng, đầu kia lại không đáp lại tiếng nào.<br><br>Lão Hứa đưa mắt nhìn cô như ám chỉ lại đây đỡ bà cụ, Hứa Ý Nùng vẫn đứng yên không cử động, thậm chí còn không dịch chân.<br><br>Bà lão một bên được con trai đỡ, một bên chống gậy ngồi xuống.<br><br>Cô giáo Ngô cũng là người biết ăn trông nồi ngồi trông hướng, bà rót một tách trà, tự tay đưa đến bên tay bà cụ: “Mẹ, mẹ uống trà đi.” Xem như xuống nước trước.<br>Bà cụ lại không nhận, bà ngồi xuống, chống gậy xuống đất, hai tay nắm chặt, bà nhìn con trai mình chứ không nhìn cô giáo Ngô: “Tôi ấy à, hôm nay đến đây chỉ vì nể mặt con trai tôi thôi.”<br>Ý tứ như thế nào, ở đây ai là người đều nghe hiểu.<br>Thây chưa, gương vỡ cũng vỡ rồi, dù có lắp lại cũng vẫn còn vết.<br>Nhưng đáng nể là, cô giáo Ngô nghe câu này xong vẫn cười tươi như cũ.<br><br>Bà như người ngoài cuộc, là nữ chủ nhân của buổi tiệc hôm nay, vẫn nhiệt tình xếp chỗ cho mọi người ngồi xuống ăn cơm.<br>Hứa Ý Nùng không hiểu, tại sao cô giáo Ngô vẫn luôn hiếu thắng lại lựa chọn nhẫn nhịn, cũng không hiểu sao bố mình vẫn luôn chọn một điều nhịn chín điều lành.<br><br>Có lẽ là vì cái nhà này, có lẽ là vì cô không hiểu thế giới của người lớn, nhưng cô thấy được sự mệt mỏi của cả hai bên trong cuộc hôn nhân này.<br><br>Cô thầm thề, mình sẽ không giống bất kỳ ai trong hai người họ, cũng sẽ không dẫm lên vết xe đổ của họ.<br>Trong nhận thức của cô, kết hôn phải là hai người bao dung, thấu hiểu, giúp đỡ và tiến lùi cùng nhau, chứ không phải một bên lùi bước và nhẫn nhịn.<br><br>Hôn nhân nên đẹp đẽ và thiêng liêng, nếu không sẽ hại người hại mình.<br>Một bữa cơm như ngồi trên kim, ăn như nhai rơm, không nuốt xuống nổi.<br>Hứa Ý Nùng như một con rối không tình cảm, bên tai là tiếng người lớn cãi nhau nheo nhéo.<br><br>Thỉnh thoảng cô lại ấn bàn phím xem giờ trên màn hình, rõ ràng cô thấy thời gian đã trôi qua rất lâu, nhưng xem giờ lại thấy mới được năm phút.<br><br>Cô như rơi xuống vực sâu, ngửa đầu ra chỉ mong thời gian trôi nhanh hơn chút.<br>Bỗng nhiên, màn hình điện thoại sáng lên, có một tin nhắn được gửi tới, người gửi là Giang Tấn.<br>Hứa Ý Nùng thấy lạ, không biết tại sao bây giờ cậu ấy nhắn tin cho mình, vừa mở ra đã thấy bốn chữ:<br>[Chúc mừng năm mới.]<br>Hứa Ý Nùng định trả lời hai chữ “Cảm ơn” như thường lệ, nhưng vừa đánh được chữ cảm, cô bỗng ngừng tay lại.<br><br>Qua khoảng mười giây, màn hình điện thoại tối sầm lại.<br><br>Cô ấn xóa đi, xóa dòng chữ đã gõ vào khung thoại, cuối cùng vẫn không gửi đi.<br>Người lớn vẫn đang nói chuyện câu được câu mất, bà nội ngồi ở chủ tọa không thèm nhìn cô lấy một cái, Hứa Ý Nùng cũng mặc kệ.<br><br>Để tránh nhìn nhau thêm phiền, cũng tránh phá hoại bữa cơm đoàn viên lão Hứa dày công chuẩn bị, Hứa Ý Nùng chọn mở điện thoại ra đọc bừa một bài báo đê che chắn.<br><br>Trên mạng đang đếm ngược đêm giao thừa, sân khâu giao thừa năm nay còn mời mấy nghệ sĩ nổi tiếng, cư dân mạng bàn luận sôi nổi, nhưng cô chẳng có hứng thú.<br>Lướt mạng một vòng, cô nhận được tin nhắn hỏi thăm của vài người bạn cấp hai, vừa đọc đã biết là gửi tập thể, cô trả lời một lượt [Cảm ơn, cũng vui vẻ nhé], rồi chọn mấy tin chỉnh chỉnh sửa sửa, định gửi một lượt cho các bạn cùng phòng lúc tập huấn và bạn bè khá thân ở trường cấp ba, đương nhiên, trừ Tào Oanh Oanh.<br>Cô mở danh bạ ra, thứ đầu tiên đập vào mắt là “Liên lạc quan trọng” được đặt trên cùng.<br><br>Ngón tay Hứa Ý Nùng bỗng dừng lại, tự dưng quên mất mình đang định làm gì, cô ấn lên ba chữ “Vương Kiêu Kỳ” này, chọn gửi tin nhắn.<br><br> <br>Hứa Ý Nùng dán tin nhắn chúc mừng mới sao chép lên khung thoại, nhưng nhìn nhìn lại thấy quá dài.<br><br>Cô xóa xóa cắt cắt, cuối cùng chỉ còn lại bốn chữ gọn lỏn [Chúc mừng năm mới].<br>Lúc ấn nút gửi, cô bỗng thấy tim như nảy lên tận họng, cảm giác mâu thuẫn vừa sốt sắng vừa hoảng hốt dày vò trong cơ thể cô, như có hai hình nhân đang đánh nhau, đến mẹ ngồi cạnh gọi hai lần cô cũng không nghe thấy.<br>“Nùng Nùng, Nùng Nùng.”<br>Cô giáo Ngô thây cô thất thần cúi đâu nhìn điện thoại mãi, có gọi cô cũng thờ ơ nên chỉ đành khẽ đụng chân cô dưới bàn.<br><br>Bấy giờ Hứa Ý Nùng mới ngẩng đầu lên nhìn mẹ một cái.<br>Cô giáo Ngô nghiêng người nhỏ giọng nhắc nhở: \"Con đừng mải xem điện thoại, hôm nay đã tới rồi thì cũng nên diễn cho ra trò, lát nữa đứng lên kính rượu mọi người, đừng để bữa cơm mẹ với bố chuẩn bị thành vô ích.”<br>Hứa Ý Nùng nghe mà tê cả đầu, cô không hé răng, cô giáo Ngô lại tưởng giọng mình nhỏ quá cô nghe không rõ, nên ghé sát lại gân nói: “Mẹ đang nói chuyện với con đấy, nghe thấy chưa?”<br>Trước giờ Hứa Ý Nùng vẫn không giỏi làm bộ làm tịch trong những trường hợp cần lựa lời này bằng họ.<br><br>Hôm nay cô đến đây đã là sự nhường nhịn lớn nhất rồi.<br>Cô giáo Ngô thấy cô vẫn không nói lời nào, bà không nặng không nhẹ gác đôi đũa xuống, khẽ chậc một tiếng: “Con nhóc này nữa, sao con ngoan cố thế nhỉ?”<br>Hứa Ý Nùng vẫn sống chết không nói lời nào, lấy sự im lặng để chống cự.<br><br>Thậm chí cô nghĩ bất chấp, nếu cô giáo Ngô vẫn cứ ép cô, cô sẽ đứng dậy bỏ đi luôn.<br>Cũng may, cô giáo Ngô chỉ lải nhải vài câu chứ không ép cô nữa, chỉ thầm thở dài trong tiếng ôn ào của mọi người.<br>Đoạn nhạc đệm bất ngờ này cũng làm Hứa Ý Nùng hơi phiền lòng, cô nghe được nhiều điều trong tiếng thở dài của cô giáo Ngô.<br><br>Có lẽ khi làm mẹ, làm vợ, vốn bà cũng không muốn làm vậy, chỉ là bà không thể lấy con cái ra làm lá chắn, nói không làm là không làm nữa.<br>Hứa Ý Nùng chậm chạp cụp mắt xuống, thấy tủi thân cho mẹ, cũng buồn cho bà.<br><br>Trong khoảnh khắc ấy, cô thấy mình đồng cảm được với bà, đặt bản thân vào tình trạng của bà, nghĩ theo hướng khác thì cô cũng chỉ không được làm chính mình thôi.<br>Cảm xúc lo sợ bất an cũng vì vậy mà phóng đại lên vô hạn, cô nhìn màn hình vẫn dừng ở mấy chữ [Chúc mừng năm mới] chưa gửi, trên cùng ghi người nhận là ba chữ “Vương Kiêu Kỳ”.<br><br>Cô vừa động vào, bàn phím đã bừng sáng, như ánh mắt trời chói lọi chiếu vào mắt cô, làm khóe mắt nóng rực.<br><br>Nhưng bây giờ, cô như quả bóng bay bị xì hơi, không còn dũng khí nhấn nút gửi.<br><br>Cuối cùng, cô bỏ tin nhắn nào vào hòm thư chờ, để nó trở thành tin nhắn mãi mãi không được gửi đi.<br>Cô cất điện thoại đi, quay về thế giới của mình, về mảnh đất xám xịt cô muốn chạy trốn nhưng tạm thời chưa có năng lực thoát khỏi.<br>Đây là đêm giao thừa thứ hai của Vương Kiêu Kỳ ở thành phô c, chỉ có anh và bà nội.<br><br>Vương Kiêu Kỳ vốn định gọi đô ăn ngoài, nhưng bà kiên trì muốn xuống bếp, nói phải tự làm đồ ăn mới có cảm giác năm mới.<br><br>Anh không lay chuyển được bà cụ, chỉ đành đi siêu thị theo ý bà.<br>Cả thành phố đèn đuốc linh đình, ngựa xe như nước, tiếng pháo, tiếng cười đùa, từng tiếng lọt vào tai.<br><br>Lúc anh ra khỏi siêu thị, sắc trời đã gần chạng vạng.<br><br>Ánh hoàng hôn màu cam vàng rực rỡ sáng chói cả một góc, như một bức tranh sơn dầu in vào mắt người nhìn.<br><br>Có điều, Vương Kiêu Kỳ biết, bóng tối sẽ nhanh chóng cắn nuốt nó.<br>Trời dần tối, không khí vẫn lạnh căm, gió thổi vào mặt anh, cũng thổi loạn mái tóc anh.<br><br>Đường phố mấy phút trước còn náo nhiệt giờ đã dần tiêu điều, dòng người bắt đầu thưa dần.<br><br>Lúc này đúng ra là lúc gia đình đoàn viên, cùng nhau ăn bữa tất niên, hiếm có ai còn qua lại trên đường như anh nữa.<br><br>Quả nhiên, lúc đến tiểu khu, ánh nắng đã tắt hẳn, không còn để lại chút dấu vết nào, chỉ người có tâm mới còn nhớ đến nó.<br><br>Trong khu nhà cũ kỹ, gần như mọi nhà đều sáng đèn, nhưng dường như không có ánh đèn nào dành cho anh.<br><br> <br>Anh đứng xa xa tìm kiếm vị trí căn nhà của mình, bước chân đột nhiên cứng lại.<br>Căn phòng trước nay chưa từng sáng đèn, hôm nay lại lần đâu tiên tỏa sáng.<br><br>Nó như ngọn đèn sáng soi trong đêm lạnh, nó nhóm lên niềm hy vọng anh vẫn luôn đè nén dưới đáy lòng, như ánh rạng đông cuối chân trời, lặng lẽ thu hút bước chân anh, tăng nhanh tốc độ.<br>Phần đường còn lại, anh như lao tới điểm cuối.<br><br>Gió thổi vù vù bên tai, anh chạy một hơi đến dưới lầu, câu thang trống trải cũng ồn ào lên vì anh.<br><br>Đèn cảm ứng từ tầng một cũng sáng lên, cả tòa nhà sáng trưng như ban ngày.<br><br>Chìa khóa rút ra bị rơi xuống đất, anh cúi người xuống nhặt trong tích tắc, mặc cho bàn tay dính đầy bụi bẩn, anh chỉ lo cắm khóa vào ổ.<br><br>Thời gian dài đến mức anh thấy khóa chống trộm hơi dư thừa.<br><br>Cuối cùng, khi cánh cửa thứ hai được mở ra, anh đẩy cửa bước vào, đôi chân đi thẳng vào trong, buột miệng gọi.<br>“Bố, mẹ!”<br>Nhưng đón anh về nhà chỉ có bà nội đang lau lau tay vào tạp dề, đi từ phòng bếp ra trong căn nhà rộng lớn.<br>Vương Kiêu Kỳ đứng trước cửa phòng ngủ chính, nhìn căn nhà trống rỗng và ngọn đèn trên trần nhà, đôi mắt dần mất đi tiêu cự làm anh nhất thời không biết đây là mơ hay thực.<br><br>Có một cảm xúc không tả nổi đổ xuống người anh như một dòng nước lạnh, chúng lấp đầy lồng ngực anh, cũng phủ kín cổ họng anh, dường như muốn nhấn chìm cả người anh, vùi sâu xuống đáy.<br>Đến tận khi sau lưng vang lên tiếng giải thích của bà nội: “Bà nghĩ tết nhất thế này, không được đê nhà ở quạnh quẽ nên mới bật hết đèn lên.” Bà lại thở dài một hơi, giọng điệu cũng thấp xuống, “Không phải bố mẹ cháu về.”<br>Vương Kiêu Kỳ tỉnh táo lại, bỗng không nhịn được bật cười.<br><br>Anh đứng một mình hôi lâu rồi tắt đèn phỏng kia đi, như một ánh sao băng vụt qua, cũng dập tắt ánh sáng trong lòng anh.<br>Anh xách đô đi ngang qua người bà, chỉ nói một câu: “Hôm nay để cháu nấu cho bà.”<br>Bà cụ nhìn theo bóng lưng anh, hơi hé miệng ra, nhìn anh lấy từng món to to nhỏ nhỏ trong túi ra rồi bận rộn rửa dọn trong bồn rửa bát, cuối cùng bà chỉ đáp một tiếng: “Ừ, được, bà hỗ trợ cháu.”<br>Tết Âm Lịch chưa qua được bao lâu, kỳ nghỉ đông của trường Trung học số 1 chính thức thông báo kết thúc.<br><br>Không có dư thời gian cho mọi người hoài niệm, ngày đầu tiên đi học đã tấn công cú đầu tiên.<br><br>Kết quả thi cuối kỳ của toàn trường và toàn thành phố được dán trong tủ kính ngoài cổng trường, Vương Kiêu Kỳ với Hứa Ý Nùng vẫn đứng vững hạng một hạng hai của cả trường, không hề suy suyển.<br><br>Nhưng toàn thành phô Vương Kiêu Kỳ lại đứng thứ ba, Hứa Ý Nùng đứng thứ tám, suýt thì bay khỏi top 10.<br><br>Điều này làm mọi người rất bất ngờ.<br>Trường Trung học số 1 vẫn luôn xưng bá trong thành phố suốt nhiều năm, nhưng mấy khu vực trực thuộc thành phố cũng có các trường cấp ba trọng điểm.<br><br>Nghe nói cách dạy ở đó chỉ hơn chứ không hề kém trường Trung học số 1, hoàn toàn là kiểu học tập cả năm không ngừng nghỉ như ngục giam, lớp chuyên trong đó cũng toàn những học sinh mũi nhọn, thực lực không thể kinh thường.<br><br>Kỳ thi cuối kỳ lần này, hai hạng đâu đều thuộc về các trường bên khu trực thuộc, thực lực đè đầu trường Trung học số 1 bọn họ, chắc là sẽ sớm bị làm to chuyện.<br>Có người không phục với xếp hạng lần này, nói xằng bậy: “Mấy người bên khu trực thuộc chỉ giỏi cày đề, lần này thi may mắn làm trúng vài câu thôi.<br><br>Dù sau này có thi vào được trường tốt cũng sẽ lộ tẩy thực lực.<br><br>Dù sao tớ cũng khinh cái loại chỉ biết cắm đầu vào đọc sách!”<br>Cũng có người bịt tai trộm chuông phụ họa: “Đúng đấy, phải học tập một cách khoa học, kết hợp làm việc và nghỉ ngơi, cố quá rồi sớm muộn cũng lộ nguyên hình.”<br>Hứa Ý Nùng đứng trước tủ kính, nhìn mình kém hơn Vương Kiêu Kỳ vài điểm nhưng trong toàn thành phố kém anh đến mấy hạng.<br><br>Cô không khỏi nghĩ, không biết trong tỉnh thì hai người cách nhau bao xa?<br>Mà trong lớp cũng có người vui người buồn, Lâm Miểu tụt thẳng xuống mười hạng cuối lớp, chỉ cách bị loại có vài cái tên nữa.<br>Còn trong xếp hạng toàn thành phố, Lâm Miểu bảo đúng là không dám nhìn.<br><br><br>Sau khi sống sót qua tai nạn, cô ấy ngồi trên ghế ôm ngực, hồi lâu vẫn không thấy đỡ.<br>Cô ấy gục đầu xuống, nói với Hứa Ý Nùng: “Cậu biết không? Lúc mới ra bảng điểm nhìn thấy điểm Toán tớ đã ngu cả người rồi, điểm Toán không cao chính là đường chết, tớ đã chuẩn bị tâm lý cho tình huống xấu nhất, năm mới cũng không vui nổi.<br><br>Vừa nãy lúc thấy xếp hạng, tim tớ như muốn nhảy ra ngoài, tớ xem từ dưới lên đấy.” Hai tay cô ấy chắp lại lạy trời, “May mà ông trời phù hộ, không đá tớ khỏi lớp chạy nước rút.” Rồi lại nhỏ giọng lẩm bẩm, “Nêu mà bị đá ra thật, đúng là quá quá mất mặt.”<br>Hứa Ý Nùng còn chẳng xoay xở được với xếp hạng toàn thành phố của mình nên cũng không có lòng nào an ủi cô ấy.<br><br>Đồng thời, cô cũng nhận ra trong lớp có một ghế trống, là bạn học xếp cuối bị loại lần này, chắc là đã nhận được thông báo của trường từ trước nên đã thu dọn đô rời đi trước khi vào học, giữ lại cho cô ấy một chút tôn nghiêm.<br>Các bạn học cũng không ngờ là cô ấy.<br>“Hồi trước thấy cô ấy mỗi ngày chỉ ăn ba cái màn thầu, lúc nào cũng rất cố gắng, sao lại bị loại thế nhỉ?”<br>\"Đúng đó, không ngờ luôn.”<br>Đúng vậy, người bị loại họ đang nói chính là bạn “ba cái bánh bao” lần trước Hứa Ý Nùng mua cơm trưa cho.<br><br>Lần này điểm thi của cô ấy rất không lý tưởng, lại kết hợp với mấy bài thi tháng, nên đành bị loại.<br>Hứa Ý Nùng nhìn chỗ trống kia, không biết diễn tả cảm xúc của mình lúc này như thế nào.<br><br>Mỗi kỳ thi như một hộp mù, bạn không biết ai sẽ là chú ngựa ô bỗng vùng lên, cũng không biết ai sẽ là người tụt dốc không phanh trong cuộc cạnh tranh tàn khốc như này.<br><br>Tóm lại, không ai là người thắng mãi cả.<br>Nhưng một lát sau, Lâm Miểu thò tay sang chọc chọc cô, Hứa Ý Nùng nhìn ra ngoài, là giáo viên chủ nhiệm tới.<br><br>Lúc vào lớp, biểu cảm cô ấy rất nặng nề, hai tay chống eo rồi thở dài một tiếng.<br><br>Sau đó cô ấy bắt đầu xả hết cảm xúc ra, ý đại khái là cuộc thi lân này bị trường bên khu trực thuộc vượt mặt, top 10 toàn thành phố không có mấy học sinh lớp này, làm giáo viên chủ nhiệm lớp chạy nước rút mất hết mặt mũi, lãnh đạo cũng tìm cô ấy nói chuyện, dặn đi dặn lại là kỳ này phải đốc thúc học sinh học hành hơn.<br>Hứa Ý Nùng nghe không tập trung lắm, không nói được lí do là gì, chỉ là cứ thấy có gì đó không đúng lắm? Cô bất giác nhìn sang bên cạnh, Vương Kiêu Kỳ vẫn cúi đầu ngồi làm đề thi môn nào đó, hoàn toàn không quan tâm đến giáo viên trên bục giảng, dường như hạng nhất toàn thành phố không liên quan gì đến anh.<br>Không biết có phải vì xếp hạng thành phố ảnh hưởng đến cô không, nhưng cả hôm ấy Hứa Ý Nùng đều thấy hơi hồ đồ.<br><br>Xong hôm nay lão Hứa quên mang chìa khóa nhà nên nhắn tin hỏi cô bao giờ tan học, ông đến tìm cô lấy chìa khóa.<br><br>Cô trả lời sẽ để chìa khóa ở hộp sữa trước cửa nhà trước giờ tự học tối.<br>Sau khi tan học, cô lấy xe đạp khỏi nhà xe rồi đạp về nhà.<br><br>Lâm Miêu hẹn gặp Phạm Diệc Thành ở ngoài trường, thấy cô nên cũng đi ra ngoài cùng.<br><br>Các bạn học xung quanh đều là học sinh ngoại trú, có người vội về nhà ăn cơm, có người ra ngoài trường ăn uống một chút.<br><br>Nhất thời, sân trường chật kín người, liếc mắt một vòng thấy toàn là người.<br><br>Hai người đi một lát, lúc ra cổng trường Lâm Miểu bỗng hỏi Hứa Ý Nùng một câu: \"Hồi năm mới cậu không trả lời tin nhắn của Giang Tấn à?”<br>Hứa Ý Nùng nhìn cô một cái: “Sao cậu biết?”<br>Lâm Miểu nhún vai: “Lúc nghỉ đông có hôm tớ với Phạm Diệc Thành đi net, Giang Tấn cũng ở đó.”<br>Cảnh tượng hôm đó còn hiện diện ngay trước mắt.<br>Lúc cô ấy với Phạm Diệc Thành đến quán net, Giang Tấn đã ở đó, còn có mấy bạn nam lớp A10 nữa.<br><br>Bình thường mọi người hay gặp mặt, đều đã rất thân.<br><br>Mọi người chào hỏi qua loa mấy câu rồi ai vào chỗ nấy và bật máy đăng nhập.<br><br>Có điều hôm đó Giang Tấn cứ treo hồn trên cành cây, sau vài ván thua, Phạm Diệc Thành cũng tháo tai nghe xuống, hỏi cậu ấy: “Cậu làm sao thế? Đây đâu phải trình độ bình thường của cậu.\"<br>Giang Tấn cũng tháo tai nghe xuống, ném lên bàn rồi nói: “Tớ ra ngoài hút điếu thuốc.”<br>Phạm Diệc Thành cũng thấy có chuyện gì đó, vội đứng lên theo: \"Này, đợi tớ, đi cùng nhau!”<br>Lúc ấy Lâm Miêu còn không vui, duỗi tay túm lây Phạm Diệc Thành: \"Cậu bảo bỏ thuốc cơ mà?”<br>Phạm Diệc Thành cợt nhả: \"Hút với anh em một điếu thôi.” Rồi xoa xoa đầu cô ấy: “Ngoan, tớ quay lại ngay.”<br>Lâm Miểu thấy giờ không thả cậu ấy đi thì trước mặt bạn bè trông mình không hiểu chuyện lắm, cô ấy đành buông tay ra, ngoài miệng vẫn không chịu buông tha: \"Một điếu thôi đấy nhé!”<br>“Biết rồi biết rồi.” Phạm Diệc Thành đáp liên mồm, rồi cậu ấy bỗng cúi người, hôn trộm một cái lên đôi môi đang dấu lên của cô ấy, Lâm Miếu ngại ngùng đẩy cậu ấy ra, vô thức nhìn xung quanh rồi trách: “Bạn học của cậu đều đang ở đây đó!”<br>“Thì làm sao? Ai chẳng biết cậu là bạn gái của tớ?” Phạm Diệc Thành hoàn toàn không quan tâm.<br>Lâm Miểu giục cậu ấy: \"Đi nhanh về nhanh.”<br>Bấy giờ cậu ấy mới đuổi theo hướng Giang Tấn rời đi.<br><br>Mười phút sau, hai người dính đầy khói thuốc quay về, lúc ngồi xuống cũng mang đầy cái mùi kia.<br>Lâm Miểu ghét bỏ bịt mũi lại, Phạm Diệc Thành không hề quan tâm mà dí sát lại gần cô ấy nói chuyện: \"Hỏi cậu một chuyện, hồi nghỉ đông cậu có liên lạc với bạn cùng bàn của cậu không?”<br>Lâm Miểu tùy tiện gật đầu: \"Có, hôm ba mươi cậu ấy còn nhắn tin chúc tết tớ mà.”<br>Phạm Diệc Thành với Giang Tấn ngồi cạnh lập tức nhìn nhau, sau đó, Phạm Diệc Thành lại hỏi: \"Tâm lúc nào hôm ba mươi?”<br> <br>Lâm Miểu liếc nhìn cậu ấy: \"Chuyện này sao tớ nhớ kỹ được? Lúc ấy ai mà chẳng đang chờ ăn tất niên? Bận tối mặt.”<br>Phạm Diệc Thành bảo cô ấy lấy điện thoại ra: “Nhanh, xem thử xem.”<br>Lâm Miểu như ngửi thấy mùi drama, hỏi cậu ấy: \"Sao thế?”<br>Phạm Diệc Thành chỉ đành tiến sát lại gần tai cô ấy, nhỏ giọng nói: \"Hôm ba mươi Giang Tấn có nhắn tin chúc mừng năm mới Hứa Ý Nùng, cô ấy vẫn chưa trả lời, cậu ấy sầu đến tận bây giờ.”<br>Lâm Miểu không khỏi kinh ngạc, lập tức lấy điện thoại ra kiếm tin nhắn kia.<br><br>Phạm Diệc Thành nhìn thời gian, khuôn mặt lộ vẻ do dự.<br><br>Cậu ấy vẫn chưa biết có nên cho Giang Tấn xem không thì Giang Tấn đã thỏ tay qua, nói với hai người họ: “Cho tớ mượn điện thoại xem thử được không?”<br>Lâm Miểu cẩn thận đưa điện thoại cho cậu ấy, Giang Tấn xem xong, sắc mặt hơi thay đổi.<br><br>Rồi cậu ấy trả điện thoại cho Lâm Miêu, bình tĩnh nói: “Cảm ơn.”<br>Lâm Miểu với Phạm Diệc Thành nhìn nhau, trong lòng đều hiểu nhưng không nói ra.<br><br>Lâm Miểu muốn làm dịu không khí nên đành hòa giải: “Có thể, có thể hôm đấy bận ăn cơm tất niên với gia đình, nên cô ấy không để ý lắm.”<br>Giang Tấn mím môi, đeo tai nghe lên lại lân nữa, chỉ nói với Phạm Diệc Thành: “Nào, tiếp tục.”<br>Phạm Diệc Thành nhìn Lâm Miêu, ý bảo cô ấy đừng thêm dâu vào lửa.<br><br>Lâm Miểu lè lưỡi, sau đó cũng không nói gì nữa.<br>• • •<br>Lâm Miểu lựa lời hỏi: “Cậu quên hay là...”<br>Hứa Ý Nùng nhìn dòng người đông đúc phía trước, giọng điệu cũng không có gì lạ: \"Không phải, chỉ là không đáp thôi.”<br>Câu trả lời của cô làm Lâm Miểu líu lưỡi, sau đó, Hứa Ý Nùng nói thẳng với cô ấy: “Trong trường đã có mấy lời đồn bậy về tớ với cậu ấy rồi, thông tin của cậu luôn linh thông hơn tớ, thế nên, vẫn nên giữ khoảng cách với nhau thì hơn.<br><br>Tớ không muốn sau này không làm bạn nổi với nhau.”<br>Mấy câu làm Lâm Miểu á khẩu, không biết nên nói tiếp như thế nào.<br>Ra khỏi cổng trường, Hứa Ý Nùng lên xe rồi tạm biệt với cô ấy như mọi khi: “Đi nhé.”<br>Lúc Lâm Miểu tỉnh táo lại, chỉ còn nhìn thấy bóng lưng mơ hồ của cô, nhanh chóng bị bóng dáng các bạn học khác trên phố bao trùm.<br>Hứa Ý Nùng về nhà ăn một bát mì gói, đặt chìa khóa vào chỗ cũ rồi chuẩn bị về trường.<br><br>Lúc xuống nhà dắt xe, cô nhận ra có mấy thằng nhóc như học sinh tiểu học đang vây quanh xe đạp cô, không biết đang nghịch ngợm cái gì.<br>Lúc cô lại gần, đám nhóc bỏ chạy như kẻ trộm bị phát hiện.<br><br>Ban đầu cô cũng không để ý lắm, đến lúc mở khóa xe rồi dắt xe ra mới thấy có vấn đề.<br><br>Xích xe đã bị tuột, mà ngẩng đầu lên thì chẳng thấy bóng dáng đám nhóc kia đâu.<br><br>Cô thâm mắng lũ báo con này, rồi ngồi xổm xuống tự sửa.<br><br>vất vả lắm mới lắp lại được, hai tay cô đã dính đầy dầu như mới đi từ mỏ than ra.<br><br>Cô chạy về nhà rửa tay mấy lần, lúc nhìn giờ thì thấy chỉ còn cách giờ tự học tối mười phút.<br>Cô vội vàng xuống lầu, trên đường đạp xe nhanh như gió, không hề thở hổn hển.<br><br>vất vả đi đến cổng trường, cô định xuống xe dắt vào trường như mọi khi.<br><br>Bấy giờ chỉ còn năm phút nữa là vào lớp, xung quanh trường Trung học sô 1 trống trải hoang vắng, khác hẳn khung cảnh tấp nập như lúc tan trường.<br>Lúc đến cổng trường, cô bất ngờ nhìn thấy một chiếc xe bán tải dừng ở đó, có một hàng người đứng cạnh xe.<br><br>Trong lòng cô hơi nghi ngờ, trường không cho đỗ xe linh tinh trước cổng trường cơ mà? Lúc cô lại gần, cả hàng người quay sang nhìn cô, ánh mắt thù hằn làm da đầu cô tê dại, suýt thì ngã khỏi xe đạp.<br>Chú bảo vệ đứng ở cổng trường không ngừng vẫy tay, gọi cô: \"Nhanh lên! Đừng dừng lại! Vào trường ngay!”<br>Hứa Ý Nùng không hiểu chuyện gì vẫn vô thức bước nhanh vào trường, nhưng lúc đi ngang qua chiếc xe bán tải kia, cô vẫn nhìn thấy cái cốp xe to đùng ấy.<br><br>Mấy người và vật kỳ quái này làm cô cảm giác vô cùng thấp thỏm bất an, khiến người cô vô thức run rẩy.<br><br>Cô bắt đâu mất khống chế mà lùi về sau, không dám bước về phía trước nữa.<br>Bỗng nhiên, đôi mắt cô bị một bàn tay từ trên trời ập xuống che lây, trước mắt bị chặn kín, chỉ còn chút ánh sáng xuyên qua khe hở.<br><br>Cô hoảng hốt, nhưng giọng nói sau lưng khiến cô bình tĩnh ngay lập tức, là Vương Kiêu Kỳ.<br>Như đang dán bên tai cô, anh nói: “Đừng nhìn, đi tiếp đi.’’<br>------oOo------<br><br>"]