["<br>Câu này của Vương Kiêu Kỳ làm bà lão phấn chấn hẳn, bà ấy sắp xếp lại đồ đạc trên sạp rồi bắt đầu tiếp thị hết cái này tới cái kia, làm người ta hoa cả mắt, quan trọng là anh còn thật sự kiên nhẫn lắng nghe.<br>Thấy bà ấy nhét cái túi phúc “Bách niên hảo hợp, sớm sinh quý tử” vào tay anh thật, quan trọng là anh còn không từ chối, Hứa Ý Nùng nhanh tay lẹ mắt muốn tiến tới ngăn cản, lòng bàn chân lại vô tình dẫm phải thứ gì đó.<br>“Cạch” một tiếng, như cái gì đó bị lật.<br>Cô cúi đầu nhìn, là một cái chậu nhựa nhỏ dưới đất bị cô dẫm lật úp lại.<br><br>Nó không quá bắt mắt nên cô hoàn toàn không để ý thấy, nước trong chậu chảy ra, tràn ra khắp mặt đất, còn có hai con rùa tai đỏ bị lật ngược chổng bốn chân lên trời.<br>Tiếng bà lão “Ai da ai da, phúc quy của tôi” vang lên bên tai, Hứa Ý Nùng tự biết mình đã gây họa.<br><br>Cô bất chấp ống quần bị ướt, vội ngồi xuống lật chậu lại, nhưng lúc định nhặt rùa lại ngừng lại, cô không dám động vào.<br>Bên người bỗng xuất hiện một bóng đen, Vương Kiêu Kỳ ngồi xuống giúp cô nhặt rùa vào chậu, nhưng Hứa Ý Nùng thấy bọn chúng vẫn chui trong mai không động đậy thì hơi chột dạ, nhìn anh rồi thấp giọng hỏi: “Sao bọn nó không động đậy? Bị tôi dẫm chết rồi à?”<br>Hai người ngồi xổm cạnh nhau, Vương Kiêu Kỳ gật đầu một cái, giọng điệu chắc chắn: “Ừ, bị cậu làm chết rồi.”<br>Hứa Ý Nùng sửng sốt, phản ứng đầu tiên là sờ túi.<br><br>Rồi xong, mặc đồ của cô giáo Ngô, cô không mang tiền.<br><br>Hứa Ý Nùng chỉ đành căng da đầu nhìn Vương Kiêu Kỳ, bấy giờ muốn bao nhiêu hèn cũng có: “Cậu có mang tiền không? Cho tôi vay một ít đền người ta được không?”<br>Vương Kiêu Kỳ hào phóng đưa cho cô một tờ một trăm, Hứa Ý Nùng cầm tiền đứng dậy xin lỗi bà lão: “Bà ơi, cháu xin lỗi, vừa này cháu không thấy dưới chân có đồ, chắc rùa không ổn rồi, hai con rùa bao nhiêu tiền ạ? Cháu đền tiền cho bà.”<br>Bà lão nghe vậy thì vội bước khỏi quán, bà cúi xuống nhìn chậu, xua tay cười cười nhìn Hứa Ý Nùng: “Cô bé, cháu có dẫm trúng, nhưng hai con rùa này đều chưa chết, nó đang ngủ đông thôi.”<br>Lúc Hứa Ý Nùng nhìn lại Vương Kiêu Kỳ, anh đã đút tay vào túi quần đứng thẳng dậy, đối mặt với đôi mắt không che giấu ý cười của anh, cô mới nhận ra mình bị trêu đùa.<br><br>Cô bực bội trừng mắt lườm anh một cái.<br><br>Thấy anh không hết cười mà còn cười rõ hơn, cô tức giận giơ tay đánh lên cánh tay anh một cái.<br>Cười gì mà cười, vui lắm đấy mà cười!<br>Bà lão chỉ nghĩ hai người đùa nhau, còn nói: “Hai con rùa này một đực một cái, là một đôi đấy, từng phù hộ dưới chân Phật tổ, mua về có thể trừ tà, bảo vệ nhà cửa tiền tài.” Rồi bà ấy nhìn hai người họ, nói rất ý nhị: “Còn có thể phù hộ hai cháu, trường trường cửu cửu, vĩnh kết…”<br>Hứa Ý Nùng cảm thấy mồm miệng bà lão làm cô chỉ thiếu nước tự ấn nhân chung, cô vội chặn lời: “Bà ơi! Bọn cháu là học sinh!” Còn bổ sung thêm, “Học sinh cấp ba! Bạn học!”<br>Bà lão lập tức nheo mắt lại nhìn, vừa nãy đứng hơi xa, nhìn cách cô bé này ăn mặc dễ nhầm, cậu con trai cũng cao nên bà ấy không nhìn kỹ, chỉ nghĩ là một đôi tình nhân.<br><br>Bà ấy vỗ đùi một cái: “Trời, cái mắt hư cái miệng hư này, già cả mắt mờ rồi, nhìn người cũng không rõ.”<br>Hứa Ý Nùng vẫn duy trì tư thế giơ tiền, xấu hổ đến không biết nên làm gì.<br><br>Bà lão nói xong lại đánh giá hai người họ, do dự hỏi: “Hai con rùa này, hai cháu còn muốn mua không?”<br>“Muốn.” Vương Kiêu Kỳ tự quyết, “Bao nhiêu tiền ạ?”<br>Hứa Ý Nùng trợn tròn mắt, nghẹn họng nhìn anh chằm chằm: “Ai muốn? Ai nuôi?”<br>Vương Kiêu Kỳ lười biếng cụp mắt nhìn cô, nói như lẽ đương nhiên: “Ai dẫm thì người đấy chịu trách nhiệm.”<br>“…” Hứa Ý Nùng không biết đáp sao.<br> <br>Cuối cùng bà lão ấy bán hai tặng hai, còn cho họ bể cá trong suốt và thức ăn cho rùa.<br><br>Có điều đường lên núi và xuống núi là hai hướng hoàn toàn khác nhau, Hứa Ý Nùng không để nhờ được, chỉ đành ôm cái bể xách theo hai con rùa lên núi.<br><br>Có thể thấy người lên núi ngày càng nhiều, hai người bị chen sang một bên, Hứa Ý Nùng còn phải bảo vệ cái bể kia, trông vô cùng ngốc nghếch.<br><br>Thỉnh thoảng cô lại cúi đầu nhìn vào trong, vừa đi vừa tò mò hỏi Vương Kiêu Kỳ : “Chúng không cử động gì cả, làm sao đoán được là đang ngủ đông hay tèo thật rồi?”<br>Vương Kiêu Kỳ lấy một con ra khỏi bể, dạy cô phán đoán: “Rùa ngủ đông sẽ rụt bốn chân lại, cơ bắp cũng căng chặt.<br><br>Rùa chết rồi thì không khống chế được cơ bắp nữa, tư thế cũng khác rùa bình thường.”<br>Hứa Ý Nùng thầm phàn nàn, thế mà vừa nãy cậu còn lừa tôi!<br>Anh đưa con rùa đen đến trước mặt cô: “Cậu có thể chạm vào đuôi nó, sẽ cử động.”<br>Hứa Ý Nùng từ chối, trốn ra sau, suýt thì ngã xuống bậc thang: “Thôi thôi thôi, không cần thì hơn.”<br>Vương Kiêu Kỳ bật cười: “Đây là động vật có xương sống, có phải thân mềm đâu, cậu cũng sợ à?”<br>Hứa Ý Nùng không ngờ anh vẫn nhớ chuyện này, mạnh miệng đáp: “Người nó mềm mà?” Còn thêm hình dáng cơ thể, cái đuôi cũng mềm mềm trông như con đỉa, bảo cô dám sờ thế nào.<br>Vương Kiêu Kỳ không trêu cô nữa, thả con rùa lại vào bể, lúc thu tay về còn búng tay một cái làm bắn nước bể trong tay lên mặt cô, khuôn mặt anh cũng đầy ý cười: “Thì ra anh Nùng dám tay không đập gián không phải người không sợ trời không sợ đất.”<br>Hứa Ý Nùng bị nước bắn lên người, ngửi thấy mùi tanh như cá, cô dựng lông hét lên: “Vương! Kiêu! Kỳ!”<br>Nhưng anh đã bước nhanh lên trên, Hứa Ý Nùng cất bước muốn đuổi theo, nhưng ôm bể không chạy nhanh được, đúng là phát điên lên được.<br>Đây chắc là hoạt động khó quên nhất Hứa Ý Nùng từng tham gia, bất ngờ đến tháng không nói, hai con rùa còn làm cô thành tiêu điểm của cả đội.<br><br>Lúc mọi người sôi nổi chọc ghẹo, cô chỉ mong mình cũng chui được vào mai như hai con rùa trong bể, tránh né mọi thứ.<br>Sau khi chụp ảnh tập thể, cả đội ghép với mấy nhóm khác cùng xuống núi, giáo viên suy nghĩ đến vấn đề an toàn nên không đi tách ra nữa mà đi đầu tiên mở đường, xếp hàng từ thấp đến cao.<br><br>Đường xuống núi vừa dài vừa hẹp, học sinh xếp thành một hàng, Hứa Ý Nùng với Vương Kiêu Kỳ đều cao nên đi cuối đội, điều khác biệt duy nhất là hai tay Vương Kiêu Kỳ trống không, còn Hứa Ý Nùng ôm cái bể suốt cả đường như một đứa ngốc.<br><br>Cả đội đi được một lúc, Vương Kiêu Kỳ bỗng duỗi tay ra trước mặt Hứa Ý Nùng, tưởng anh muốn gây chuyện, cô cảnh giác ôm bể trốn ra sau.<br>Vương Kiêu Kỳ cong môi: “Cậu ôm cái bể này như bảo bối, ai muốn tranh với cậu?”<br>Hứa Ý Nùng mặt đỏ tía tai: “Ai coi như bảo bối?” Thấy anh vẫn duỗi tay ra, cô nhét vào tay anh, “Cậu muốn thì cứ cầm đi, tôi chẳng thèm.”<br>Vương Kiêu Kỳ vững vàng nhận lấy cái bể, hai con rùa bên trong vẫn yên tĩnh như cũ, không quan tâm chuyện bên ngoài, vô cùng an nhàn.<br>Hai người tiếp tục đi theo đội thêm mấy bước, Hứa Ý Nùng bỗng mở miệng nói: “Bao giờ khai giảng tôi trả tiền cho cậu.”<br>Vương Kiêu Kỳ bình tĩnh nói không vội.<br>Lát sau phía trước lại bị chặn, họ lại dừng tại chỗ, lần này hơi lâu hơn một chút, mọi người bắt đầu rảnh rỗi nói chuyện phiếm.<br><br>Hứa Ý Nùng đá mấy cục đá dưới chân, đá hết rồi đội vẫn chưa đi.<br><br>Vương Kiêu Kỳ lười biếng dựa lên tảng đá bên cạnh nhìn về phía trước, giọng điệu có vẻ mất kiên nhẫn: “Gò đất dăm bước mà cũng tắc đường.”<br> <br>Hứa Ý Nùng túm ngay được cơ hội khoe khoang: “Thấy chưa, núi Đại Lăng của tôi hương hỏa vượng thế cơ mà.<br><br>Đây mới là chuyện nhỏ thôi, đến đêm ba mươi thì cậu có muốn cũng không vào được.”<br>Chắc vì thật sự quá rảnh, Vương Kiêu Kỳ cũng hứng thú hỏi: “Tại sao?”<br>“Mọi người đều muốn đến thắp nén nhang, cầu cho năm mới may mắn phát tài, vạn sự như ý.”<br>Vương Kiêu Kỳ ôm bể bằng một tay, nhướng mày: “Hứa Ý Nùng, cậu có biết vừa nãy cậu nói chuyện trông rất giống đệ tử chân truyền của bà lão bán rùa không?”<br>Hứa Ý Nùng lườm anh, thuận tiện nhắc nhở: “Cậu cầm bể cho cẩn thận được không? Đừng có làm vỡ của tôi đó.”<br>Cô vừa nói vậy, Vương Kiêu Kỳ cố ý hạ tay xuống, vờ như không cầm chắc.<br><br>Hứa Ý Nùng nghĩ là thật, tim cô thót lại, vô thức giơ tay ra tính bắt lấy nhưng không bắt được bể, mà vội vàng nắm lấy bàn tay anh.<br>Hứa Ý Nùng ngơ ngác nhìn bàn tay mình đặt trên mu bàn tay anh, hai người không nhúc nhích, thời gian như đứng yên, trong không gian một tấc vuông, mỗi cây mỗi hoa đều như biến thành bức tranh làm nền.<br>Đến tận khi giáo viên phía trước nói: “Này, mấy người đằng sau, đi thôi! Theo sát nhé!”<br>Hứa Ý Nùng mới như tỉnh mộng, đột nhiên rút tay về, để lại một câu: “Cậu chán đến chết rồi à?” Rồi nhanh chóng bước xuống, không đợi anh nữa.<br>Suốt dọc đường, mặt cô nóng như phải bỏng, nói là mới đảo qua chảo dầu cũng không quá.<br><br>Mạch máu nảy thình thịch dưới lớp da, cũng may mái tóc rối bời như cái ô che chắn giúp cô.<br><br>Cô tự trách mình kém cỏi, lần nào cũng bị anh bẫy, bị đùa dai, sao lại thế không biết? Trí thông minh lúc đi thi đâu cả rồi?<br>Lúc xuống đến dưới chân núi, vì đi sau cả đội nên lúc lên xe mấy chỗ đẹp đã bị giành hết, chỉ còn lại mấy chỗ hàng cuối bị bỏ quên.<br><br>Lần này Hứa Ý Nùng không có gì để chọn, nên vẫn ngồi vào chỗ lúc trước.<br><br>Mấy phút sau Vương Kiêu Kỳ cũng lên xe, cô nhìn ra ngoài cửa sổ tránh tầm mắt.<br><br>Ánh mặt trời ban trưa rất gay gắt, thấy anh càng lúc càng gần, cô vẫn hồi hộp không thôi.<br>Hai người họ lại ngồi với nhau, Vương Kiêu Kỳ vừa ngồi xuống đã đặt bể vào trong lòng cô: “Chạy nhanh thế, không cần đồ nữa à?”<br>Cuối cùng Hứa Ý Nùng cũng nhìn sang, cô cố đè nén sự hào hứng trong lòng xuống, nói một đằng đáp một nẻo, cũng khẩu thị tâm phi: “Sao cậu vẫn ngồi đây?”<br>“Không phải ngồi theo chỗ cũ ư?”<br>Cô lại nhìn sang cậu to con bên cạnh anh, người ta thân thiện gật đầu chào cô: “Hi, lại là tôi đây.”<br>“…”<br>Trên đường về mọi người mệt hơn lúc đi, xe vừa chạy đã có rất nhiều người bắt đầu ngủ.<br><br>Hứa Ý Nùng ôm cái bể cứng cáp trong lòng sợ đụng vào đâu nên cũng không dám ngủ, Vương Kiêu Kỳ cũng không ngủ, vẫn luôn cúi đầu chơi điện thoại.<br><br><br>Ngược lại, cậu to con kia ngủ rất ngon lành, hai chân bất chấp vắt chéo, chèn chân Vương Kiêu Kỳ đến không còn chỗ để, ngửa đầu lên trời một lát sau đã bắt đầu ngáy nhỏ.<br><br>Xe đi đi dừng dừng một hồi, đầu cậu ta cũng nghiêng sang, mất trọng lực mà tựa lên vai Vương Kiêu Kỳ.<br>Cậu ta vừa dựa vào, tất cả trọng lực cũng nghiêng sang một bên, đè hết lên vai Vương Kiêu Kỳ.<br><br>Anh có khỏe đến đâu cũng không chịu được sức nặng trong thời gian dài như vậy, thế là giơ tay đẩy cậu ta một cái.<br><br>Nhưng người này ngủ say như chết, bất động như núi, Vương Kiêu Kỳ chỉ đành buông điện thoại xuống, đẩy đầu cậu ta khỏi vai mình, mà cũng chỉ được vài phút, lúc xe dừng cậu ta lại xích lại gần.<br>Hứa Ý Nùng nhìn thấy toàn bộ quá trình qua cửa xe, cô nhịn cười xích qua một chút, tốt bụng hỏi Vương Kiêu Kỳ : “Cậu có muốn ngồi lùi ra đây tí không?”<br>“Không cần, cậu cứ ngồi chỗ cậu đi.” Nói rồi, anh cũng không khách khí nữa, giơ tay bóp mũi người nọ.<br>Chiêu này rất có hiệu quả, người nọ tỉnh ngay, vẫn còn ngái ngủ, nhưng thấy mình tựa vào người Vương Kiêu Kỳ, cậu ta lau nước miếng bên khóe miệng rồi gãi đầu tạ lỗi: “Xin lỗi nhé người anh em.” Thái độ cũng khá đoan chính.<br>Vương Kiêu Kỳ nhếch môi, cũng không nói gì.<br>Không khí trầm xuống, người nọ lại thò tay vào túi áo, rút ra tờ giấy hồi sáng ăn sáng chưa dùng, quả quyết muốn lau nước miếng của mình trên người Vương Kiêu Kỳ : “Làm bẩn quần áo cậu rồi, tôi lau giúp cậu.”<br>Vương Kiêu Kỳ lấy tay lịch sự đẩy cậu ta ra: “Không cần.”<br>Cậu ta vẫn nhiệt tình như cũ: “Cần mà, cần mà.”<br>Vương Kiêu Kỳ tiếp tục từ chối: “Không cần.”<br>Hứa Ý Nùng thật sự không nhịn được nữa, cô bật cười khúc khích làm hai người bên cạnh đều nhìn sang, có vẻ cậu to con cũng hơi ngượng ngùng, thu khăn giấy về không làm khó người khác nữa.<br><br>Xin lỗi xong, cậu ta an phận ngồi về chỗ mình, cũng quy củ thu chân về.<br>Sau một hồi yên tĩnh, Vương Kiêu Kỳ bỗng hỏi một câu bên tai Hứa Ý Nùng: “Vừa nãy cười cái gì vậy?”<br>Hứa Ý Nùng bĩu môi, ý đồ lấp liếm cho qua chuyện: “Không có gì.”<br>Vương Kiêu Kỳ liền dựa sang chỗ cô, cố ý chen cô như ép cô nói ra.<br><br>Hơi thở của anh sát rạt làm cô hoảng hốt.<br><br>Biết anh chỉ đang trêu chọc nhưng trái tim cô vẫn căng thẳng, cảm giác này như thiếu oxy, cô chỉ đành nói thật: “Cười hai người… gay quá.”<br>Vương Kiêu Kỳ nhíu mày, như nghe không hiểu: “Gì cơ?”<br>Hứa Ý Nùng không nói lại: “Lời hay không nói hai lần.”<br>Vương Kiêu Kỳ cúi đầu tra điện thoại, cũng không ngồi lại chỗ cũ.<br><br>Hai người ngồi sát vào nhau, Hứa Ý Nùng không biết anh quên hay cố tình tiếp tục, cô cử động một chút là chạm đến cánh tay anh, khoảng cách này có gần, gần đến mức bàn tay bưng bể của cô cũng đổ mồ hôi, dính nhớp lên vách thủy tinh.<br>“Cậu nóng lắm à?” Ai ngờ Vương Kiêu Kỳ lại phát hiện ra lớp mồ hôi trên bể thủy tinh, anh ngồi lại chỗ cũ, hai người khôi phục khoảng cách bình thường.<br>“Không có.” Hứa Ý Nùng rút tay về, nhưng hành động này được việc thì ít hỏng việc thì nhiều, khóe mắt cô để ý thấy anh vẫn đang nhìn mình, trái tim đập còn nhanh hơn xe buýt đang chạy, chỉ sợ anh nhìn ra tâm tư nhỏ bé của mình.<br>“Gì nhỉ, bà cậu dạo này thế nào rồi?” Cô cái khó ló cái khôn, thuận tiện kiếm một chủ đề.<br>Quả nhiên anh nghiêng nghiêng đầu, dời mắt sang hướng khác: “Vẫn ổn, người lớn tuổi có chút bệnh vặt thôi.”<br>“Không sao là tốt rồi.” Hứa Ý Nùng phụ họa, dừng lại một chút rồi hỏi, “Cậu không nghĩ đến việc mời người chăm à?”<br>“Bà không thích.” Vương Kiêu Kỳ thoáng dựa ra sau, “Người thế hệ trước sống cần kiệm quen rồi, bà thấy không cần cái đó, cũng không chịu nhận già.”<br>Thật ra từ cách ăn mặc giản dị của bà cụ cũng có thể nhận ra, nếu chỉ nhìn bề ngoài thì hoàn toàn không nhận ra gia cảnh của bà, khá là kín đáo.<br>Chuyện nhà người ta Hứa Ý Nùng cũng không tiện khoa tay múa chân, nên cũng không nói nhiều.<br>“Cậu thì sao?” Đổi thành Vương Kiêu Kỳ hỏi cô.<br>Hứa Ý Nùng thật thà hỏi: “Tôi làm sao?”<br>Anh nhìn về phía trước: “Đợt trước bị giáo viên chủ nhiệm tìm nói chuyện còn gì?”<br> <br>Hứa Ý Nùng ngây ra: “Sao, sao cậu biết?”<br>Anh nhìn cô một cái: “Giờ thì biết rồi đó.”<br>Hứa Ý Nùng lại tròn mắt, lúc nhận ra lại bị anh chơi một vố, cô tức đến hộc máu, chỉ muốn cầm cái bể trong tay đập anh.<br>“Vương Kiêu Kỳ, cậu thấy vui lắm à?” Anh lúc nào cũng thế, cô nghĩ chắc anh đùa cô đến nghiện rồi, càng nghĩ càng tức, cô quay mặt đi không để ý đến anh nữa.<br>Vương Kiêu Kỳ thấy cô tức thật thì thu lại vẻ bất cần đời: “Thôi mà, tôi biết cả rồi.”<br>Giọng điệu xuống nước rõ ràng, nhất là hai chữ đầu tiên làm Hứa Ý Nùng có ảo giác như anh đang dỗ mình, như là đang nói: “Thôi mà, tôi sai rồi, cậu đừng giận nữa.”<br>Nhưng cô biết rõ, không phải như vậy.<br>“Biết thì biết, dù sao cũng đều là giả dối.” Vẻ mặt Hứa Ý Nùng bình tĩnh không sợ hãi, nhưng nói với anh mấy câu này cứ thấy lạ lạ kiểu gì đó.<br>Bất ngờ là Vương Kiêu Kỳ lại “ồ” một tiếng đáp lời cô, còn không phải kiểu qua loa.<br>Nhưng người này chưa từng đàng hoàng, Hứa Ý Nùng không dám chắc anh biết thật hay biết giả, dù sao hôm ấy anh cũng là người vào lớp gọi cô ra, có lẽ là biết thật? Thế anh có biết tai tiếng của cô với Giang Tấn không?<br>Cô hơi do dự, không khí cũng đang dần dần quay lại yên tĩnh, một lát sau, Hứa Ý Nùng tìm đề tài mở miệng: “Tôi có thể hỏi cậu một câu không?”<br>Vương Kiêu Kỳ gật đầu, ý bảo cô muốn sao cũng được.<br>Hứa Ý Nùng hỏi ra câu mình hoang mang đã lâu: “Cậu với Giang Tấn…”<br>“Hứa Ý Nùng.” Nhưng anh không đợi cô nói hết câu đã gọi tên cô.<br>Cô nhìn anh, tưởng anh đang bài xích câu hỏi này.<br><br>Nhưng anh cũng nhìn cô như biết cô tính hỏi gì.<br><br>Anh chỉ nói với cô một câu: “Cậu tự có mắt, nên đừng dùng đôi tai để tìm hiểu tôi.” Đôi mắt nhìn không thấu lại sâu thêm vài phần, rồi không hiểu sao lại nói thêm ba chữ, “Tôi cũng vậy.”<br>Hứa Ý Nùng như lạc lối trong câu nói của anh, về đến nhà vẫn không hiểu rốt cuộc ba chữ “tôi cũng vậy” của anh là sao.<br><br>Cô đứng ở huyền quan, trong đầu vô thức chiếu đi chiếu lại từng cảnh từng đoạn hôm nay.<br><br>Nếu trong lòng cô không có hai con rùa đen kia, cô sẽ nghi ngờ mình đang nằm mơ.<br>Hôm nay từ lúc lên núi đến xuống núi, họ chưa từng gần nhau đến vậy.<br><br>Nhưng nghĩ theo hướng khác, anh chỉ là thiếu niên chưa hết nghịch ngợm, thích trêu chọc để thấy bộ dạng chịu thiệt của cô thôi.<br><br>Con thuyền lá trong lòng cô cứ dập dềnh chìm nổi lắc lư, mơ hồ vô định.<br>Đến khi cửa phòng đối diện vang lên động tĩnh, Hứa Ý Nùng mới tỉnh táo lại, ôm bể rùa mang vào phòng mình, động tác vô cùng cẩn thận.<br><br>Sắp xếp cho hai con rùa xong, cô lại vội vàng rút điện thoại ra khỏi túi, mở cuộc gọi nhỡ kia ra.<br><br>Cô cúi đầu nhìn chằm chằm dãy số trên màn hình một lát, thò tay ấn nút lưu lại, nghiêm túc gõ ba chữ “Vương Kiêu Kỳ”.<br>Gõ chữ xong, thấy màn hình điện thoại hơi bẩn, cô hà hơi một cái rồi lấy khăn giấy lau, đến chỗ ba chữ “Vương Kiêu Kỳ” thì ngừng lại.<br><br>Cô nhìn chăm chú hồi lâu rồi đột nhiên bật cười, lưu anh vào danh sách “Số liên lạc quan trọng”.<br>Trước đây danh sách này trống trơn, nhưng từ giờ về sau lại có một cái tên.<br>&nbsp;<br>------oOo------<br><br>"]