["<br>Lâm Vân Hương cả kinh hơi há miệng.<br><br>Nụ cười trên mặt Nhâm Duy Đông ngưng đọng lại.<br><br>Lý Hữu Lương nói ra thì hối hận, nhưng nhìn thấy bộ dáng của Nhậm Duy Đông, Lý Hữu Lương hận không thể thề với trời: \"Vân Hương, chỉ cần em không ở cùng một chỗ với anh ta, em, sau này em muốn gì cũng được.”Lâm Vân Hương muốn trợn trắng mắt.\"Tôi không có ý định tái hôn.<br><br>Ít nhất tạm thời không nghĩ tới chuyện này.<br><br>Anh suy nghĩ quá nhiều rồi.” Lâm Vân Hương quay sang Nhậm Duy Đông: \"Không còn sớm, anh nên về đi.”Nhâm Y Y túm lấy tay ba, làm sao bây giờ.Nhâm Duy Đông ôm con gái: \"Ba ngày mai lại dẫn con đến tìm Tiểu Bắc.”Lý Hữu Lương chỉ vào anh: \"Anh dám!”Nhậm Duy Đông: \"Sợ tôi tới đây thì chờ ở đây đi.<br><br>Phải hỏi anh có rảnh không?”Lý Hữu Lương không thể, nhìn Lâm Vân Hương, hy vọng cô từ chối rõ ràng.Lâm Vân Hương: \"Các người đừng đến đây.”Lý Hữu Lương thốt lên: \"Anh là ba Tiểu Bắc.”Nhậm Duy Đông: \"Cũng là cha của đứa trẻ khác.”“Anh câm miệng lại!” Lý Hữu Lương tức giận đến hét lớn.Tiểu Bắc giật nảy mình.<br><br> <br>Nhâm Y Y ôm cổ ba.<br><br>Nhậm Duy Đông nói vào tai cô bé: \"Thẹn quá hóa giận.”Từ này tiểu quỷ cơ linh có biết, ông bà nội không ít lần nói ba như thế.<br><br>Nhâm Y Y quay sang Lý Hữu Lương: \"Chúng cháu muốn tới thì đến, lại không tìm chú.”Lý Hữu Lương giơ tay chỉ vào cô bé.<br><br>Nhậm Duy Đông trầm mặt: \"Chuyện của người lớn không liên quan gì đến trẻ con.<br><br>Đừng ép tôi không lịch sự với anh!”Lý Hữu Lương cuống quít buông tay xuống.Anh ta không phải sợ Nhâm Duy Đông, anh ta sợ dọa đứa nhỏ!\"Nể mặt đứa nhỏ, tôi không so đo với anh.\"Nhậm Duy Đông khinh thường: \"Tôi cảm ơn anh.”Lâm Vân Hương nhìn ra Lý Hữu Lương sợ anh, mà cô chỉ hy vọng hai người này lăn ra xa, cũng lười vạch trần Lý Hữu Lương, nói với anh ta: \"Có thể đi được chưa?”Lý Hữu Lương: \"Anh ta đi trước!”Lâm Vân Hương biết chuyện này là không thể: “Nhậm Duy Đông vốn đang ngồi trong xe.<br><br>Người là anh đưa tới.<br><br>Anh, ngay lập tức, đi ngay lập tức.”“Tiểu Bắc ——\"Lâm Vân Hương ngắt lời: \"Tiểu Bắc chơi rất vui, hiện tại bị anh dọa sợ.<br><br>Đừng chờ tôi gọi người của bộ phận bảo vệ.”Lý Hữu Lương nhìn về phía con trai, “Giúp ba khuyên nhủ mẹ con đi.”Tiểu Bắc nhớ ba, không hy vọng ba rời đi nhanh như thế.<br><br>Cậu không hiểu ba và chú Nhâm cãi nhau về chuyện gì, nhưng có một câu cậu nghe hiểu, ba sau này không còn là cha của một mình cậu nữa.<br><br>Mẹ vẫn là mẹ của cậu.Tiểu Bắc ôm cổ mẹ, lặng lẽ đứng về phía mẹ.Lâm Vân Hương: \"Chờ tôi gọi điện thoại cho ông bà nội Tiểu Bắc?”Lý Hữu Lương không cam lòng lên xe, lúc đóng cửa xe nhìn về phía Nhậm Duy Đông: \"Anh chờ!”Nhậm Duy Đông gật đầu: \"Tôi chờ.”Lý Hữu Lương tựa như một quyền đánh vào bông, tức giận đạp chân ga bay ra ngoài.<br><br>Lâm Vân Hương và Tiểu Bắc bị hoảng sợ.<br><br><br>Lâm Vân Hương mắng to: “Lái nhanh như vậy vội vàng đi đầu thai à?”Tốc độ xe chậm lại trong nháy mắt.Nhâm Duy Đông muốn cười.<br><br>Lâm Vân Hương quay đầu trừng anh.<br><br>Nhậm Duy Đông thu hồi khuôn mặt cợt nhả: \"Vừa rồi giằng co muốn làm gì? Bảo em chờ anh ta?”Lâm Vân Hương theo bản năng nhìn Y Y.Nhậm Duy Đông hiểu được, có liên quan đến đứa nhỏ: \"Y Y, cùng Tiểu Bắc đến nhà cậu bé chơi một lát, ba và mẹ Tiểu Bắc nói chút chuyện.”Y Y hy vọng ba có thể nói động được mẹ Tiểu Bắc, rất lưu loát đi xuống, sau đó đưa tay về phía Tiểu Bắc.<br><br>Tiểu Bắc lo lắng cho mẹ.<br><br>Lâm Vân Hương an ủi cậu ấy: “Y Y rất thích chơi với con.<br><br>Nếu ba Y Y đánh mẹ, con còn chơi với Y Y không?”Nhâm Duy Đông cười gật đầu.Tiểu Bắc nhớ tới câu \"Chuyện của người lớn không liên quan đến đứa nhỏ\", không giống ba cậu lại muốn đánh Y Y.<br><br>Tiểu Bắc kéo tay Y Y, dẫn cô về nhà.Nhậm Duy Đông: \"Y Y chọc anh ta ở đâu?”Nể mặt đứa nhỏ, Lâm Vân Hương cho anh một cơ hội: \"Phải nói?”Nhậm Duy Đông gật đầu: \"Em nên lo lắng cho anh ta.”\"Anh ta nói anh ta có không tốt đến đâu cũng biết đứa nhỏ sinh ra với ai.\" Lâm Vân Hương nói tới đây, Nhâm Duy Đông hiểu.<br><br>Nhâm Duy Đông muốn thẳng thắn với cô, lại chưa tìm được cơ hội thích hợp.\"Y Y là do anh nhặt ở nhà ga năm năm trước.<br><br> <br>Muộn hơn nửa tháng so với thời gian bây giờ.”Trong nháy mắt Lâm Vân Hương quên phản ứng như thế nào.Nhậm Duy Đông: \"Nhà ga có ghi chép.<br><br>Quá muộn, anh đã đưa con bévề nhà.”Nhậm Duy Đông tìm cảnh sát đường sắt trước.<br><br>Cải cách và mở cửa vài năm đó, không có đơn vị nào giàu có.<br><br>Trại trẻ mồ côi cũng không có lương thực.<br><br>Công an thấy Nhâm Duy Đông không thiếu tiền, hy vọng Nhâm Duy Đông nhận nuôi, giúp nhà nước giảm bớt gánh nặng.<br><br>Bọn họ có thể để đứa nhỏ dưới danh nghĩa cha mẹ Nhâm Duy Đông, không trì hoãn việc Nhậm Duy Đông sau này kết hôn sinh con..<br><br>"]