["<br>\"Tao nói gì?\" Phùng Quế Chi cũng tức giận, tức giận con dâu không biết làm người, tức Lâm Vân Hương có hai đồng tiền thối đã dám chống đối bọn họ, tức chồng không biết biến báo vân vân.<br><br>Phùng Quế Chi sĩ diện hão không thể trách hàng xóm náo nhiệt, không dám trách Lâm Bảo Thụ.<br><br>Bà ta rống Lâm Vân Hương: \"Xem ba mày tức giận đến mức nào.<br><br>Nhất định phải làm chúng ta tức chết mới cam tâm?”Lâm Vân Hương: “Là con chọc tức cha mẹ hay là ba không nói lý lẽ.<br><br>Ba gian phòng đổ nát này đáng giá bao nhiêu? Anh cả mua nhà chênh lệch bao nhiêu? Rõ ràng là con chịu thiệt cha còn gầm gừ với con.<br><br>Con nợ anh à?”Lâm Bảo Thụ: “Mày nợ chúng tao.<br> <br><br>Sớm biết như vậy ném may xuống sông cho chết đuối.”Hô hấp Lâm Vân Hương đột ngột ngừng, há miệng.<br><br>Bác Triệu lo lắng cô tức giận không chịu nổi, đi đến bên cạnh Lâm Vân Hương trừng Lâm Bảo Thụ: \"Sớm biết con bé như vậy cũng không dám dìm chết nó.<br><br>Không thể vô thiên hoàn trả.<br><br>Vân Hương, ba cháu không viết bác chứng cho cháu, từ nay về sau cháu nghèo hay giàu, nhà họ Lâm gia sẽ không nhớ tới cháu.<br><br>Nhà họ Lâm gia phát tài trong một đêm, cũng không có phần của cháu.<br><br>Lão Lâm, lão Phùng, như vậy được không?”Lâm Bảo Thụ không ngờ hàng xóm cũ hướng về đứa con gái bất hiếu, nhất thời thất thố, miệng không chọn lời: \"Không có chuyện của bà!”\"Ông nói gì? Ồn ào như vậy được sao? Ông không ngại mất mặt tôi còn ngại mất mặt.<br><br>Một lát nữa con rể con gái của tôi sẽ tới.\" Bác Triệu nhìn sang những người khác.Chị dâu hàng xóm giúp Lâm Vân Hương thu dọn hành lý phụ họa: \"Nhà em chồng cũng sắp tới rồi.<br><br>Chú Lâm, thím Phùng, mọi chuyện chúng tôi đã nghe Vân Hương nói, cũng không phải đưa phòng cho con bé, nó sẽ đuổi các người ra ngoài.<br><br>Trong trường có ký túc xá, cách chỗ chúng ta còn xa, nhà trống, con bé lấy làm gì?”Lâm Bảo Thụ: \"Nói như vậy sao không đưa nhà cô cho nó?”Người phụ nữ bật cười: \"Vân Hương nỡ cho tôi vài chục ngàn đồng —— không, mười nghìn đồng, tôi sẽ nhường cho con bé.”Lâm Bảo Thụ nghẹn đến đỏ mặt.Tầm mắt Lâm Vân Hương nhất nhất xẹt qua bác gái Triệu, hàng xóm chị dâu, lão thái thái: “Vậy thì phiền mọi người làm chứng cho cháu.<br><br>Ngày nào đó anh trai chị dâu cháu không làm chuyện con người, tôi cũng có sức lực nháo với bọn họ.”Lâm Bảo Thụ cười lạnh: \"Không có ngày như vậy.”Phùng Quế Chi tiếp: \"Anh trai hiếu thuận.<br><br><br>Vân Hương, con suy nghĩ nhiều.”Lâm Diệu Cường thoạt nhìn hiếu thuận, cha mẹ bị bệnh anh ta không ít lần bận rộn trước sau, nhưng cũng là chuyện mấy năm trước khi và mới kết hôn.<br><br>Lỗ tai anh ta mềm nhũn, vợ lại là người lợi hại, liên tục hù dọa, Lâm Diệu Cường nào còn nhớ rõ cha mẹ là ai.<br><br>Hơn nữa, trước giường bệnh lâu ngày sẽ không có con nào hiếu thảo.<br><br>Huống chi con trai vốn bất hiếu.“Mẹ và cha con đã nói như vậy, sau đó chúng ta chặt đứt.\" Lâm Vân Hương gật đầu nói lời tạm biệt với mọi người.Lâm Vân Hương gầy gò, ôm Tiểu Bắc đã bị dọa choáng váng, bóng lưng đơn bạc lại thê lương.<br><br>Trong lòng cô bé giúp Lâm Vân Hương trông chừng dâng ra một cỗ bi thương mà cô bé còn chưa hiểu, không khỏi hỏi: “Chị Vân Hương cứ như vậy mà đi sao?”Lâm Bảo Thụ đột nhiên ý thức được uy hiếp của ông ta không dễ sử dụng —— trước kia con gái sợ tới mức hận không thể quỳ xuống đất cầu xin tha thứ vì trên người ngay cả một xu tiền cũng không dám giữ lại.Lâm Bảo Thụ rất tức giận, đồng thời cũng cho rằng tất cả đều nằm trong tay.<br><br>Con gái muốn giấy nợ gì đó thật sự ấu trĩ.<br><br>Cô cho rằng mình khôn khéo, cho dù hóa thân thành Tôn Hầu Tử cũng không thoát khỏi lòng bàn tay ông ta.Tiền không còn, mặt mũi không còn.<br><br>Lâm Bảo Thụ thân là cha thì uy nghiêm lại bị quét sạch, nhiều chuyện không vui xen lẫn với nhau.<br> <br><br>Lâm Bảo Thụ rống lên một câu: “Lâm Vân Hương, dám bước ra khỏi cửa này, sau này đừng nhận ra tao là ba!”Trong đại tạp viện cực kỳ yên tĩnh.Lâm Vân Hương dừng lại, quay đầu lại, Lâm Bảo Thụ không kìm được đắc ý: \"Mày vẫn sợ.”\"Con đã nghe thấy.\" Lâm Vân Hương quay sang mẹ cô: “Trở về nói cho anh trai chị dâu con biết, con không có lý do gì cho bọn họ tiền tiêu, mua đồ ăn cho bọn họ dùng.<br><br>Nếu không cho phép con bước vào nhà này nửa bước, về sau cũng đừng làm phiền con.<br><br>Tôi sẽ nói với bộ phận bảo vệ của trường, nếu anh ta vào sẽ gọi cảnh sát bắt anh ta.”\"Mày dám?”\"Cái gì?\"Lâm Bảo Thụ và Phùng Quế Chi cùng nhau kinh hô.Lâm Vân Hương: \"Tôi sớm đã chịu đủ anh trai chị dâu tôi.<br><br>Đừng nghĩ là tôi không biết tất cả thuốc lá và rượu tôi mua năm trước ở trong nhà bọn họ.<br><br>Dựa vào cái gì?”Phùng Quế Chi há hốc miệng: \"Anh con, người trẻ tuổi phải có mặt mũi, con mua thuốc lá và rượu ngon...\"\"Đừng nói nữa.\" Lâm Vân Hương cắt ngang lời bà ta: “Ba thích uống rượu, lại đưa ngũ lương dịch cho con trai, sau này gọi con trai và con dâu hầu hạ đi.”.<br><br>"]