["<br>Nhâm Y Y giả vờ làm mặt quỷ với anh, phía sau Nhậm Duy Đông có một cô gái đeo kính nhìn trái nhìn phải, giống như là tìm người nào đó.<br><br>Nhâm Y Y chớp chớp mắt, hai tay ôm lấy mặt ba.Nhậm Duy Đông nhíu mày: \"Lại muốn làm gì?”Không thể để người phụ nữ nghi ngờ đối tượng xem mắt của cha phát hiện ra cô ta.<br><br>Nhâm Y Y lắc đầu đánh giá anh: \"Ba con lại đẹp trai rồi.<br><br>Cha con trông đẹp hơn một ngôi sao lớn.\" Quay đầu nói, \"Mẹ Tiểu Bắc cũng đẹp như ngôi sao lớn.”Ai không thích được khen ngợi.<br><br>Lâm Vân Hương cũng không ngoại lệ.<br><br> <br>Huống chi lời này là từ miệng của một đứa trẻ ngây thơ xinh đẹp nói ra: \"Y Y sau này cũng sẽ đẹp như đại minh tinh.”Nhậm Y Y: \"Bây giờ không phải sao?”Lâm Vân Hương ngẩn người, bật cười nói: “Y Y là đứa nhỏ, minh tinh nhỏ.”Nhâm Y Y miễn cưỡng hài lòng, quay đầu, cô gái đeo kính đi ra ngoài, cô buông ba ra ngồi xuống đùi, \"Ba, con khát rồi.”“Ngồi xuống!” Nhậm Duy Đông cũng có hơi khát nước.<br><br>Ấn con gái qua ghế bên cạnh, nhìn về phía hai mẹ con đối diện.Lâm Vân Hương cầm lấy nước trái cây: \"Còn có một ít.”Nhâm Duy Đông mua ba ly coca, lại thêm mấy món ăn vặt.Lâm Vân Hương thấy thế không khỏi hỏi: “Buổi sáng anh chỉ ăn chút như vậy?”Nhâm Y Y ôm coca uống một ngụm lớn, thỏa mãn thở dài một tiếng: \"Buổi sáng ba ăn rồi.”Lâm Vân Hương nhưu cười như không nhìn Nhậm Duy Đông.<br><br>Nhậm Duy Đông giờ khắc này thật sựu muốn giết chết con gái: \"Có đồ ăn không nghẹn được miệng con?”Nhâm Y Y lấy một miếng khoai tây chiên bịt miệng lại.Lâm Vân Hương: “Vậy hai người tới đây từ sáng sớm vì chuyện gì? Chơi à?”“Hỏng rồi!” Nhâm Duy Đông cuống quít đứng lên, thiếu chút nữa làm ghế ngã.<br><br>Lâm Vân Hương không nhịn được hỏi anh xảy ra chuyện gì.<br><br>Nhâm Duy Đông không thèm trả lời, nhìn trái nhìn phải một vòng, không thấy có cô gái độc thân hơn hai mươi tuổi nào, âm thầm thở phào nhẹ nhõm.Nhậm Y Y chớp chớp mắt, uống một ngụm coca lớn: \"Lý Tiểu Bắc sao không uống?”Nếu không có sự cho phép của mẹ, Tiểu Bắc không dám uống.Lâm Vân Hương uống nước trái cây xong, rót một nửa ly nước trái cây, còn lại nửa cho con trai.<br><br>Tiểu Bắc nhỏ giọng lầm bầm, \"Nhâm Y Y có thể uống một ly lớn.”Nhâm Duy Đông ngồi xuống: \"Nhâm Y Y dạ dày thiết.<br><br>Đây cũng là số lượng của con bé trong tháng này.”Nhâm Y Y cả kinh há to miệng.<br><br>Nhậm Duy Đông khép miệng lại: \"Con uống 1/3, chủ nhật đầu tiên của năm học lại đưa con đến, cuối tháng còn có thể đến một lần.”Khuôn mặt nhỏ nhắn của Nhậm Y Y rối rắm nhăn thành bánh bao.<br><br>Nhâm Duy Đông không thúc giục cô bé cũng không ép cô bé, do chính cô bé quyết định.<br><br>Con nhóc đau lòng suy nghĩ, giữ lấy ly coca của ba rót đầy cho anh.Nhâm Duy Đông vươn ngón tay, Nhâm Y Y cùng anh kéo câu đóng dấu —— tháng này còn có thể tới hai lần.Lâm Vân Hương cảm khái, Y Y được anh dạy rất tốt.Nếu như là Tiểu Bắc của cô, khẳng định không nhịn được một hơi uống hết.“Anh vừa tìm gì?” Lâm Vân Hương hỏi.Tìm gì cũng không thể khiến cô biết.Lại không muốn qua loa cho có lệ.<br><br><br>Nhậm Duy Đông nửa thật nửa giả nói: \"Hẹn người ta gặp nhau ở đây.<br><br>Đến bây giờ vẫn chưa tới, tám phần đã ngủ quên mất.”Nhâm Y Y nghe vậy buông coca xuống, vạn nhất không phải chị gái đeo kính kia, chị gái xem mắt với ba thật sự ngủ quên, đang trên đường tới thì làm sao bây giờ.\"Ba, chúng ta nên về nhà.\" Nhâm Y Y bò lên trên người anh để anh ôm, \"Bác nhà bà cô, nhà cậu hôm nay đến, bà nội nói muốn làm rất nhiều đồ ăn, chúng ta trở về hỗ trợ.”Có người thân đến tận nhà là thật, phải chuẩn bị rất nhiều món ăn cũng là thật, phải giúp đỡ cũng là thật.<br><br>Nhưng chuyện này không liên quan gì đến hai cha con nhỏ Nhâm gia.<br><br>Nhiệm vụ duy nhất của Nhậm Duy Đông hôm nay là đi xem mắt, tranh thủ buổi trưa ăn ở bên ngoài.Chu Bội Lan nửa uy hiếp nói ra \"Buổi trưa không được trở về\", Nhâm Y Y vui sướng khi người gặp họa cười híp mắt.<br><br>Con nhóc người nhỏ quỷ lớn không có khả năng quên nhanh như thế.Nhâm Duy Đông nhìn con gái, lại muốn làm trò gì đây.\"Nơi này không vui.\" Nhậm Y Y vừa mới làm \"chuyện xấu\", có hơi chột dạ, không dám tiếp tục lừa gạt ba, \"Lý Tiểu Bắc nói cậu ấy và mẹ ở trường học.<br><br>Cha, người ta thực sự muốn đi chơi trong trường học của Lý Tiểu Bắc.”Lâm Vân Hương quay sang con trai.Tiểu Bắc gật đầu, cậu khoe khoang với đồng bọn nhỏ.Đứa trẻ bị mẹ bỏ rơi đã rất đáng thương.<br><br> <br>Đứa trẻ đó còn là một người bạn tốt của con trai mình.<br><br>Lâm Vân Hương không tiện từ chối, giao quyền quyết định cho Nhâm Duy Đông.Nhậm Duy Đông rất mâu thuẫn.Lý trí nói với anh là anh không nên đi.<br><br>Trong trường không chỉ có một mình Lâm Vân Hương, ngoại trừ bác bảo vệ, còn có rất nhiều giáo viên về hưu cùng với gia đình bọn họ.<br><br>Nghề giáo viên tuy thiêng liêng, nhưng làm giáo viên cũng là người phàm có máu có thịt.<br><br>Một người lớn tuổi chưa lập gia đình, một người vừa ly hôn, tết không ở nhà chờ người thân đến nhà, chạy đến trường nói chuyện phiếm, không truyền ra chuyện gì, Nhâm Duy Đông dám chuyển thành họ Lý..<br><br>"]