["<br>\"Người lớn phải suy nghĩ làm thế nào để chăm sóc trẻ em, làm sao để trấn an người già.<br><br>Người lớn có rất nhiều đồng nghiệp.<br><br>Người lớn còn phải kiếm tiền nuôi gia đình, không nghĩ nhiều thì không được.” Nhâm Duy Đông khởi động xe, \"Ngày mai chúng ta đến nhà bà cô, cha nói chuyện công tác với bác, con muốn cùng ai chơi thì chơi.<br><br>Đừng làm phiền cha.”Nhâm Y Y nghe ông bà nội nói, xe của ba, tủ lạnh trong nhà TV lớn đều là ba kiếm tiền mua.<br><br>Cha không kiếm tiền, cô bé không có sô cô la nhân rượu, cũng không có quần áo đẹp.\"Ba con thật vất vả.\" Nhâm Y Y đau lòng sờ sờ mặt anh.Nhâm Duy Đông không tiện quay đầu lại, trở tay xoa xoa đầu cô bé: \"Cha có số điện thoại trong phòng truyền thông của trường, con nhớ mẹ Tiểu Bắc có thể gọi điện thoại cho bác trai, nhờ bác trai giúp con truyền máy.<br> <br><br>Cha đã nói chuyện với bác trai.”Nhâm Duy Đông không hút thuốc, hôm qua bác trai mở túi Trung Hoa kia xong thì Nhậm Duy Đông để lại cho bác trai bảo vệ.<br><br>Bác trai mong anh được tốt, lại nể mặt điếu thuốc, hẳn sẽ không ngại giúp anh một phen.Nhậm Y Y lắc lắc đầu nhỏ: \"Còn phải để con à.”Nhâm Duy Đông cười ra tiếng.Về đến nhà, Nhâm Duy Đông không cười nổi, cha mẹ đuổi theo anh hỏi thế nào, khi nào có thể dẫn người về, khi nào kết hôn vân vân.Nhâm Duy Đông đau não: \"Mẹ, ba, kết hôn không phải là chuyện đứa nhỏ tới nhà.<br><br>Nào có chuyện hôm nay gặp nhau, ngày mai kết hôn.”Chu Bội Lan: \"Hai người không phải đã quen nhau nhiều năm rồi sao?”\"Chúng con quen nhau nhiều năm trước.<br><br>Ở giữa lại xa cách.<br><br>Cho dù không có biện pháp lấp đầy, cũng phải để Lâm Vân Hương biết năm đầu tiên cô ấy và Lý Hữu Lương kết hôn con đang làm cái gì.<br><br>Mấy năm nay bận rộn làm gì.<br><br>Như vậy cô ấy mới không cảm thấy con không thể nắm bắt được.<br><br>Cô ấy có thể kiên định sống với con hơn.”Nhâm Giác Tân gật đầu: \"Nói đúng.” Quay sang nhìn con trai, \"Con hiểu như vậy, làm sao mà- \" Nói được một nửa, không dám tin,\"Những năm này con -\"\"Nói gì vậy.\" Nhâm Duy Đông ngắt lời ông ấy, \"Nấu cơm chưa?”Đồng chí lão Nhâm hừ cười một tiếng: \"Cha xem cpm có thể giả bộ đến khi nào.”Chu Bội Lan nháy mắt với bạn già, đưa Y Y đi vào phòng bếp, tôi và con trai tán gẫu.\"Mẹ muốn nói gì?\" Nhâm Duy Đông nhìn cha và con trai đi xa mới hỏi.Chu Bội Lan: \"Việc này con vẫn phải nắm chặt.<br><br><br>Đứa nhỏ Tiểu Lâm kia lớn lên rất đẹp, Tiểu Bắc ngoan ngoãn, lại không thiếu tiền, còn chưa khai giảng nên không có mấy người biết, sau khi khai giảng con xem đi, mỗi ngày đều sẽ có người giới thiệu đối tượng cho con bé.”\"Cô ấy tạm thời không muốn kết hôn, con nhìn ra được.\" Nhâm Duy Đông hiểu được chỗ này còn vẫn khâu kim thổ lộ, là vì sợ không làm gì, Lâm Vân Hương ngày nào đó muốn tìm chồng, lại đi xem mắt người khác.Chu Bội Lan: \"Vậy vì sao lại đồng ý xem mắt với Thanh Đông? Người ta giới thiệu cho con bé, con bé ngại từ chối.<br><br>Con không sợ con bé gặp người khác sẽ thành à?”Nhâm Duy Đông muốn nói, không hổ là mẹ ruột.\"Con dự định cách vài ngày sẽ đi dạo trước mặt cô ấy.\"Chu Bội Lan không khỏi nói: \"Nói sớm chút không phải mẹ đỡ lo à.”\"Mẹ cho phép con nói chưa?\" Nhâm Duy Đông bất đắc dĩ hỏi.Chu Bội Lan đứng dậy: \"Vậy ăn cơm đi.<br><br>Buổi sáng Y Y muốn ăn cơm, mẹ đã nấu nồi cơm điện.<br><br>Thịt kho kho Y Y thích cũng có.”\"Mấy ngày tết này mỗi ngày đều ăn, còn chưa ăn đủ?\" Nhậm Duy Đông đi theo ra ngoài rửa tay.Nhậm Y Y từ phòng bếp chạy ra: \"Ba, ông bà nội làm thịt kho tàu, con cảm thấy thơm hơn ông bà nội Lý Tiểu Bắc làm.”Nhâm Duy Đông còn có gì không rõ, khẳng định nghe Tiểu Bắc nhắc tới thịt kho tàu: \"Không được chỉ ăn thịt không ăn cơm.”Nhâm Y Y quay đầu trở về phòng bếp, cho ba một bóng lưng lưu loát.Nhâm Duy Đông lau tay đi vào giúp cô bé múc cơm, một nửa cơm một nửa thịt, đỏ trắng rõ ràng: \"Ăn xong lại múc.”\"Con không giúp cha nữa.\" Nhà Nhậm gia rộng rãi.<br><br>Hai gian phòng bếp sắp bằng ba gian phòng của Lâm gia rồi.<br><br>Khi không có khách, cả nhà dùng cơm trong bếp.<br><br>Phòng bếp có bàn to, Nhâm Y Y đặt bát lên bàn, chống bàn ngồi xuống ghế, bới cơm trừng cha.Nhâm Duy Đông muốn gắp thịt trong bát cô bé.<br> <br><br>Nhâm Y Y sợ tới mức che lại hô to: \"Trong chậu!”\"Ăn ngon.\" Nhậm Duy Đông chuyển tay gắp một quả trứng gà chia ra hai nửa, \"Lòng đỏ trứng hay lòng trắng trứng?”Nhâm Y Y lắc đầu, lòng đỏ trứng gà cũng không ngon bằng thịt kho tàu.<br><br>Cô bé giữ bụng sẽ ăn nhiều thịt hơn.Nhâm Duy Đông vừa ăn cơm vừa giải thích với cha mẹ, ngày mai phỏng chừng phải rất muộn mới có thể trở về, đừng nấu cơm tối của anh, anh sẽ ăn ở nhà cô anh.Nhâm Y Y nghe vậy chia cho ba một miếng thịt.Nhâm Duy Đông vui mừng nhận.<br><br>Khi con gái ăn gần hết thịt, Nhâm Duy Đông từ trong chậu gắp hai miếng thịt cho cô nhóc.<br><br>Con bé vui đến mức không thấy răng không thấy mắt..<br><br>"]