["<br>Chu Bội Lan gật đầu: \"Mẹ biết cô ấy.<br><br>Làm ở căng tin trường học, Tiểu Lâm.<br><br>Ba con đã gặp hai lần khi đi đón Y Y.” Nói đến đây, bà nhớ lại chuyện đó.<br><br>Con người ta bây giờ đã lớn như vậy rồi, cuộc sống tốt đẹp, bà cũng không nói chuyện cũ nữa, \"Sao đột nhiên nói đến cô ấy?”Nhậm Duy Đông: \"Cô ấy đến nhà chúng ta tìm con, sao lại không nghe mẹ nói?”Chu Bội Lan thốt lên: \"Con làm sao biết được?”Ngày đó, Lâm Vân Hương xấu hổ đỏ bừng mặt, Chu Bội Lan lo lắng truyền ra ngoài đối với thanh danh của cô không tốt, việc này với ai bà cũng không nói.“Con, Tiểu Lâm nói? Chuyện cũng đã trôi qua vài năm rồi.<br><br> <br>Cô ấy nói với con chuyện này làm gì?”Con nhóc Nhâm Y Y nói chuyện từng câu từng câu, tuyệt đối là học với mẹ anh.<br><br>“Trước đây mẹ không phải lúc nào cũng muốn biết đối tượng của con tên là gì, làm việc ở đâu à?\"Chu Bội Lan theo bản năng gật đầu, đột nhiên sửng sốt, không thể tin được trên đời này có chuyện trùng hợp như thế: \"Không không, không phải chứ?”\"Cô ấy cho rằng con tam tâm lưỡng ý.\"\"Cho nên trong cơn tức giận, cô ấy gả cho ba Tiểu Bắc.<br><br>Con nghĩ rằng cô ấy ăn trong bát nhìn trong nồi?” Chu Bội Lan không cần con trai trả lời, nhìn bộ dáng của anh không muốn nói chuyện cũng biết bà đoán đúng, \"Vậy, các con lại —— Duy Đông, việc này không thể, con ——\"Nhậm Duy Đông ngắt lời cô: \"Sao lại giống như anh họ con thế.”Chu Bội Lan nhớ tới, tối mấy ngày trước con trai tự dưng phát điên: \"Lúc đưa Y Y đi chơi không khéo gặp cô ấy, sau đó nói ra?”Nhâm Duy Đông gật đầu.Đầu óc Chu Bội Lan cũng rối loạn, trong sương mù, chỗ nào cũng không giống thật, \"Vậy—— con nói với cô ấy, hay là để mẹ giúp con giải thích, hay là có tính toán khác?”\"Con có ý nghĩ có tính toán thì có ích lợi gì.\" Nhâm Duy Đông ngẫm lại thái độ của Lâm Vân Hương.<br><br>Anh vừa nói về nhà, Lâm Vân Hương đã mở cửa xe bỏ Y Y vào, hận không thể để anh lập tức biến mất.”Chu Bội Lan gật đầu: \"Đúng vậy.<br><br>Để mẹ.”Nhậm Duy Đông ngẩn người, có quan hệ gì với mẹ chứ.Chu Bội Lan nói thêm: \"Chuyện này thật ra rất xấu hổ.”\"Mẹ, cô ấy, mẹ giúp con ngăn cản người đến tìm con.<br><br>Chỉ là lúc đó không biết cô ấy là cô gái kia.<br><br>Cô ấy không đổ lỗi cho mẹ.<br><br>Nhiều lắm cũng chỉ cảm thấy thiên ý trêu người.”Chu Bội Lan nghi hoặc khó hiểu: \"Vậy con sầu gì chứ?”\"Anh họ con ngày mai đi xem mắt, đối tượng xem mắt mới ly hôn không bao lâu, dẫn theo một đứa bé, không khéo mẹ đứa bé họ Lâm.\" Nhâm Duy Đông thấy mẹ anh muốn ngất xỉu, lại một kích nữa, \"Anh họ vừa gọi điện thoại nói.”Chu Bội Lan buột miệng nói: \"Thế này được!”\"Cho nên để con đi?\"Chu Bội Lan: \"Đi! Chúng ta phải đi! Thanh Đông nói gì?”\"Anh ấy tất nhiên ủng hộ.\"Anh họ Mạnh Thanh Đông của Nhâm Duy Đông rất tiêu sái, bạn gái khắp nơi, lại không muốn cưới người nào.<br><br><br>Cô Nhâm Duy Đông nằm mơ cũng hy vọng con trai vì \"tội lưu manh\" mà bị lôi đi giáo dục, sau khi ra ngoài có thể kiên định sống qua ngày.Xem mắt là một vấn đề rất nghiêm trọng.<br><br>Mạnh Thanh Đông đồng ý đi chẳng khác nào thỏa hiệp với cha mẹ.<br><br>Thấy không thích hợp, cha mẹ sẽ cằn nhằn, thấy ổn cha mẹ cảm thấy thích hợp, anh ấy lại không muốn kết hôn, còn không phải là đùa giỡn sao.Kế hoạch của Mạnh Thanh Đông là gặp nhà gái thì sẽ thú nhận đủ loại thói xấu của anh ấy, để nhà gái nói trước anh ấy không phải là người đàn ông tốt để sống qua ngày.<br><br>Tuyệt đối không nghĩ tới chuyện này lại trùng hợp như thế.Nhậm Duy Đông nhìn điện thoại: \"Nếu không mẹ gọi tới hỏi anh ấy xem? Anh ấy chắc đang vui vẻ bận rộn với rượu vang đỏ đấy.”Hai năm nay Chu Bội Lan không ít lần nghe cô em chồng oán giận, con trai lại đi đâu nghỉ phép, lại dẫn theo ai đi, lại đổi bạn gái vân vân.<br><br>Nghe vậy Chu Bội Lan lắc đầu, \"Còn để Y Y đi không?”Lâm Vân Hương cho anh cảm giác như nhìn thấu hồng trần, chỉ muốn trông nom Tiểu Bắc sống qua ngày.<br><br> <br>Anh cũng không thể xác định chỉ riêng đối với anh, hay là đối với người khác cũng là như vậy.<br><br>Nhâm Duy Đông không dám đi một mình như đi dự hội nghị.Hôm sau, Nhâm Duy Đông do dự cả buổi sáng, sau khi ăn sáng quyết định dẫn theo con gái.Nhậm Y Y thấy xe dừng ở cửa KFC, kinh ngạc hỏi: \"Ba có trúng độc đắc không?”\"Mơ mộng à.\"Nhậm Y Y: \"Vậy sao cha lại tốt bụng dẫn tôi đến KFC như vậy?”\"Ba đến xem mắt.\"Nhâm Y Y há to miệng, thế nào lại còn muốn xem mắt.Nhậm Duy Đông mở cửa xe kéo cô bé ra.<br><br>Nhâm Y Y nắm lấy cửa xe kéo vào trong.<br><br>Nhậm Duy Đông bật cười: \"Khoai tây chiên Coca——\"“Đạn bọc đường!” Nhâm Y Y cắt ngang lời anh, \"Đừng mua chuộc con, con sẽ không khuất phục tư bản!”Nhậm Duy Đông buồn cười: \"Học với ông nội con, hay là học trên TV? Đi theo cha rồi chỉ cần nhìn vào trong thôi, con không hài lòng chúng tôi đi ra.”Nhâm Y Y vươn ngón tay kéo câu với anh: \"Gạt người là chó con!”.<br><br>"]