["<br>Lâm Vân Hương: \"Nhà dì rất nhỏ, cha cháu tới chỉ có thể đứng bên ngoài.”Nhâm Duy Đông quay sang Lâm Vân Hương, đứng bên ngoài cũng được.Lâm Vân Hương liếc anh, khỏi suy nghĩ.Nhậm Duy Đông rất bất đắc dĩ.<br><br>Đến cổng trường vẫn giống như hôm qua.<br><br>Lâm Vân Hương dẫn đứa nhỏ đi vào, Nhâm Duy Đông đậu xe ven đường, đi vào phòng bảo vệ với bác trai bảo vệ.Đại gia thấy vẻ mặt buồn bực của anh, rất muốn cười: \"Cháu như vậy không được.”\"Ngài đừng cười cháu nữa.\" Gặp phải người dầu muối không vào, Nhậm Duy Đông đau đầu.Đại gia châm một điếu thuốc: \"Nghĩ kỹ rồi à, ít nhất Vân Hương cũng để cháu tiễn con bé.<br><br>Khoảng cách giữa nhiều năm như thế, cháu bên này muốn cưới, bên con bé đồng ý, trong lòng cháu cũng không yên tâm.”Nhâm Duy Đông muốn nói gì đó, lại mạnh mẽ đứng dậy.Bác trai hoảng sợ, nhìn ra ngoài, thấy có một chiếc xe quen thuộc: \"Lý Hữu Lương? Sao cậu ta lại ở đây?”\"Bác đi xem thử.\" Bác trai theo bản năng nắm lấy cánh tay anh, Nhâm Duy Đông nghi hoặc khó hiểu, bác trai cũng không biết vì sao ông ấy lại làm như vậy, \"bác hỏi trước.” Đi ra ngoài mở cửa cho Lý Hữu Lương đi vào, khi về bác trai suy nghĩ rõ ràng, \"Bát tự của cháu và Vân Hương còn chưa hợp, lúc này để Lý Hữu Lương thấy cháu, vạn nhất cậu ta nghĩ nhiều, ở giữa khuấy đảo, cháu càng khó làm.”Nhậm Duy Đông không khỏi gật đầu: \"Là cháu không nghĩ tới.”Lý Hữu Lương đúng là đến quấy rối.Mặc dù Lý Hữu Lương không biết Lâm Vân Hương và Nhâm Duy Đông từng có một đoạn tình cảm, nhưng anh ta không ít lần nghe người ta nói chuyện phong lưu của Nhâm Duy Đông.<br><br> <br>Vào cửa trường học, thấy Lâm Vân Hương, anh ta dừng xe ra hiệu cho Lâm Vân Hương lên xe.Tiểu Bắc chạy tới hét lên: \"Ba ơi.\"Lý Hữu Lương từ trên xe xuống: \"Lát nữa ba dẫn con đi chơi.<br><br>Để ba nói chuyện với mẹ trước.”Tiểu Bắc đi tìm Y Y.<br><br>Tầm mắt Lý Hữu Lương đuổi theo con trai, nhìn thấy cô bé quen thuộc: \"Đó là con gái bảo bối của Nhậm Duy Đông?”Lâm Vân Hương: \"Anh còn rảnh rỗi tới đây à?”Lý Hữu Lương đã nghe chị anh ta nói.<br><br>Lâm Vân Hương đã biết: \"Anh cũng không có cách nào.<br><br>Anh——\"Lâm Vân Hương ngắt lời anh ta: \"Nói thẳng chuyện gì cần tìm tôi.”\"Chiếc xe ven đường ở cửa là của Nhậm Duy Đông? Anh biết biển số xe của anh ta, xe này một trong số đó.<br><br>Anh ta làm gì ở đây?”Lâm Vân Hương nhìn Nhậm Y Y: \"Anh nói xem?”\"Em không hiểu, anh biết anh ta.<br><br>Nhâm Duy Đông rất thương cô con gái này, đi học tan học cũng ôm vào trong, căn bản sẽ không yên tâm giao cho người khác.<br><br>Chị cả nói anh ta gặp em trên đường phố, nên cho em đi một đoạn? Giáo viên mẫu giáo muốn đi nhờ xe của anh ta, anh ta còn không muốn.<br><br><br>Khi nào anh ta tốt tính như vậy?”Lâm Vân Hương hỏi ngược lại: “Anh muốn nói gì?”“Anh nói anh ta không có lòng tốt thế đâu!” Lý Hữu Lương không nhịn được nói ra lời trong lòng.Lâm Vân Hương không nói gì lại muốn cười: \"Anh thấy mình một thân tao nhã, chê người ta không sạch?”\"Anh vì muốn tốt cho em! Anh ta rất chiêu đào hoa!” Lý Hữu Lương nói đại nghĩa lẫm liệt.<br><br>Lâm Vân Hương nghe mà ghê tởm: \"Tôi cũng không phải đứa nhỏ, không phân biệt được tốt xấu.”“Nhâm Duy Đông ——\"Lâm Vân hương phiền nhíu mày: \"Anh sắp kết hôn rồi, còn không cho phép tôi tìm?”\"Anh —— Anh không nói không cho phép.<br><br>Nhưng em tìm ai cũng không thể tìm Nhậm Duy Đông.<br><br>Cho dù không nghĩ cho mình, còn Tiểu Bắc thì sao?”Lâm Vân Hương buồn cười: “Cha ruột đã có người bên ngoài rồi, còn quản cha dượng có bao nhiêu phụ nữ à?”Lý Hữu Lương nghẹn lời: \"Cha ruột của nó ở bên ngoài có nhiều phụ nữ hơn nữa, cũng biết con sinh ra với ai.<br><br>Nhậm Duy Đông có biết không?” Chỉ vào Nhâm Y Y, \"Biết cô con gái này là của người phụ nữ nào sinh ra không?”Nhâm Y Y tò mò nhìn qua.<br><br>Lâm Vân Hương trừng mắt nhìn anh ta: \"Anh nói nhỏ chút, đứa nhỏ nghe thấy.”\"Nhậm Duy Đông hẳn ngồi ở trong xe.<br> <br><br>Không muốn đứa trẻ nghe thấy, em đi với anh nói rõ ràng với anh ta.”Tâm Lâm Vân Hương mệt mỏi, không thể có chút tự giác, biến mất khỏi mí mắt của cô sao? “Nói gì?\"\"Bảo anh ta thích tìm ai thì tìm, ít đi tới trước mặt em đi.\" Lý Hữu Lương mở cửa xe, \"Lên xe!”Lâm Vân Hương hoài nghi anh ta bị bệnh, còn bị bệnh không nhẹ.\"Không dám?\"Lâm Vân Hương: \"Cách kích tướng vô dụng với tôi.”\"Vậy thì lên xe.\"\"Nhậm Duy Đông không nói gì, tôi thấy anh ta thì phải nói gì? Tôi là Thiên Tiên à.<br><br>Thiên Tiên cũng là Thiên Tiên đã ly hôn.<br><br>Điều kiện như Nhâm Duy Đông còn lo không tìm được người hơn à?”Lý Hữu Lương: \"Hôm nay anh ta có thể xem phim với người tóc ngắn, ngày mai cũng có thể ăn cơm với người tóc dài.<br><br>Tuổi còn nhỏ tuổi anh ta cũng không quan tâm, lớn lên đẹp là được.”Lâm Vân Hương hoài nghi, anh ta nói Nhậm Duy Đông sao.Sao lại giống Mạnh Thanh Đông trên đường không thiếu khách vậy..<br><br>"]