["<br>Tiền để cô tiêu, nhà họ Lâm lấy gì mua nhà.<br><br>Phùng Quế Chi vô thức khẽ lắc đầu, không được, căn nhà này nói gì cũng không thể mua.\"Con một mình nuôi đứa nhỏ, trời mưa đổ tuyết làm sao đây?” Phùng Quế Chi nói đến chuyện này cũng rất bực.Mấy ngày nay Lâm Vân Hương cũng không nhàn rỗi, vẫn luôn suy nghĩ làm thế nào đối phó với người nhà tham lam.<br><br>Cô không chút hoang mang chậm rãi nói: \"Lý Hữu Lương đồng ý để Tiểu Bắc do hai chúng con cùng nuôi nấng.<br><br> <br>Người làm ăn như anh ta có thời gian tự do, đến lúc đó bảo anh ta lái xe đi đón.’\"Tâm Lý Hữu Lương đã không ở trên người hai mẹ con các con, còn trông cậy vào anh ta quản Tiểu Bắc?\"Lâm Vân Hương và Lý Hữu Lương cũng không phải náo loạn đến chết già không qua lại với nhau.<br><br>Lý Hữu Lương có lỗi với cô, trong thời gian ngắn không thể mặc kệ đứa nhỏ.Qua hai năm anh ta không muốn quản, Tiểu Bắc cũng lớn rồi.\"Anh ta không dám.\"Phùng Quế Chi không biết Lý Hữu Lương mấy năm nay kiếm được bao nhiêu tiền.<br><br>Bà ta chưa từng học gì, trước khi về hưu là công nhân bình thường, mỗi tháng cầm một hai trăm tệ lương hưu, Phùng Quế Chi ít nghe cũng không tưởng tượng ra anh ta có bao nhiêu tiền.Phùng Quế Chi cùng chồng và con trai con dâu tổng hợp, dựa vào Lý Hữu Lương mỗi lần tới đây ăn mặc đều không giống nhau, trong tay anh ta sẽ không có bao nhiêu tiền.<br><br>Phùng Quế Chi khuyên Lâm Vân Hương bớt tiêu lại chút.<br><br>Lâm Vân Hương dùng lời nói của Lý Hữu Lương chặn bà ta, \"Ăn mặc rách nát, ai làm ăn với anh ta.”Lý Hữu Lương còn mua một chiếc xe hơi để chạy việc kinh doanh vào năm ngoái.Đủ loại chuyện này khiến Phùng Quế Chi nhận định Lý gia chỉ có một khoản tiền này.<br><br>Lâm Vân Hương mua nhà, nói không chừng sau này phải để bà ta tiếp tế.\"Làm sao không dứt khoát để Tiểu Bắc ở nhà ông bà nội nó?\"Lâm Vân Hương: \"Chủ nhật con đi đâu? Ký túc xá mà trường cho không thể nấu ăn.”\"Thuê nhà.\" Phùng Quế Chi thốt lên.Lâm Vân Hương muốn trợn trắng mắt, là mẹ ruột sao? Lại có thể nói ra loại lời này.\"Có tiền mua nhà còn đi thuê nhà, mẹ không cảm thấy buồn cười sao?\"Phùng Quế Chi lắc đầu: \"Không, không, con không hiểu ý của mẹ.<br><br>Ngoại trừ chúng ta và Lý gia, ai biết con có một khoản tiền lớn? Nếu xib mua nhà, ai cũng biết con có tiền.<br><br><br>Lúc sau đi xem mắt, người ta còn không giả vờ là người mẫu mực trước mặt con.<br><br>Con biết ai là thật lòng, ai là người đến vì tiền của con chứ.”Lâm Vân Hương không có ý định tái hôn.<br><br>Đồng thời cô cũng biết rõ cô dám nói ra, mẹ cô có thể vì cô mà phát điên.Không muốn chuyện này nảy ra chuyện khác, Lâm Vân Hương phụ họa: \"Mẹ nói rất đúng.’Phùng Quế Chi lộ ra ý cười: \"Thế này đúng rồi.<br><br>Mẹ còn có thể hại con?\"Vậy thì tìm một người có điều kiện tốt hơn con.\"Phùng Quế Chi há miệng, sao lại không giống với suy nghĩ của bà ta: \"Điều kiện tốt có thể coi trọng con?”Mười năm trước, Lâm Vân Hương cắt rau ở căng tin trường học, dáng người giống như rau giá đỗ, cũng có giáo viên giới thiệu đối tượng cho cô.<br> <br><br>Hiện tại cô mới hai mươi tám tuổi, ngũ quan trưởng thành, dáng người so với trước kia cũng tốt hơn, lại có tiền, sao không thể tìm được người điều kiện tốt hơn cô.Cùng lắm thì tìm người kết hôn lần hai là được.Lâm Vân Hương nhịn xuống xúc động mắng chửi: “Nói không chừng vận khí tốt để con đụng phải.”Phùng Quế Chi thốt lên: \"Con may mắn còn ly hôn?”Lâm Vân Hương bị nhồi máu cơ tim, âm thầm nhắc nhở mình, không thể đánh không thể mắng.<br><br>Thời cơ chưa tới: “Mặc kệ nói như thế cũng nên mua nhà.<br><br>Con đã đi đến ngân hàng hỏi, lãi suất tiền tiết kiệm một năm còn không đủ để thuê nhà.”\"Con tại sao làm như vậy?” Phùng Quế Chi đỏ mặt gấp gáp, \"Chưa từng nghe nói qua câu tiền không lộ ra ngoài à? Con là một người phụ nữ ở với con nhỏ sao có thể giữ quá nhiều tiền?”Tiền đổi thành nhà, làm sao không giữ được.Dưới gốc rễ hoàng thành khắp nơi đều là các đơn vị chính phủ công an cảnh sát, ai còn dám đuổi cô ra ngoài cơ chứ.Lâm Vân Hương giả vờ lo lắng: \"Vậy mẹ nói làm sao bây giờ?”Phùng Quế Chi lộ ra nụ cười hài lòng, thân thiết giữ chặt tay cô: \"Mẹ nghĩ như vậy, mẹ và ba con mấy năm nay cũng tiết kiệm được một ít tiền, tiền của con chia làm hai, một nửa tiết kiệm giữ lại tiêu khẩn cấp, một nửa cho anh con mượn, anh con mua nhà chuyển ra ngoài, con và Tiểu Bắc ở nhà nó, như vậy Tiểu Bắc có thể tự ngủ, không ai biết con có tiền, sau này tái hôn, anh con trả lại tiền để con mua một ngôi nhà khác cũng không muộn.”Thoạt nghe hình như có đạo lý, lại nghe thật sự đạo lý của mẹ cô..<br><br>"]