["<br>Cha mẹ Lý Hữu Lương lớn tuổi, ông còn có một đứa con.<br><br>Nếu cô ấy không muốn có con, người phụ nữ đó phải hầu hạ người già để chăm sóc trẻ em.Chẳng lẽ kiếp trước là người của Tiền Thanh, nô tài không đủ, đời này tiếp tục.Lý Hữu Lương hận đến cắn răng: \"Tôi nhàn rỗi dỗ dành cô ấy! ”\"Đó là ngươi và chuyện của cô ấy.\" Lâm Vân hương bất thình lình nhớ tới một chuyện.<br><br>Tiểu Bắc có khả năng đụng phải người phụ nữ kia.<br><br>Ba nó không làm nhân sự thì thôi, ai bảo hắn là lão tử của hắn——\"\"Nói cái gì vậy?\" Lý Hữu Lương ngắt lời cô.Lâm Vân Hương: \"Tôi sợ hai người ngươi dạy hư con trai tôi.<br><br>Nửa năm nay hai người có bất cứ qua lại nào, sau này ta bất kể là đối tượng hay là lập gia đình, ngươi đều không được can thiệp.<br><br>”- Nhưng mà không qua lại ta ——\"Lâm Vân hương nhìn về phía hông hắn.<br><br>Lý Hữu Lương cúi đầu, nơi đó có một cái máy hô.\"Trong nhà có điện thoại, cũng có bút và giấy viết thư.\" Lâm Vân Hương nhắc nhở hắn: Ngươi còn có bằng hữu.<br> <br><br>”Lâm Vân Hương hiểu như vậy nhất định là học theo tv.<br><br>Lý Hữu Lương hối hận: \"Tôi không nên mua TV! \"Nói ra càng thêm ảo não, \"Càng không nên giúp ngươi làm ăng ten điều chỉnh kênh.<br><br>”Lâm Vân Hương mới mặc kệ hắn lẩm bẩm cái gì, đến trước xe nhà mình, nháy mắt với Lý Hữu Lương.<br><br>Lý Hữu Lương không cam lòng mở cửa xe, mời cô đi trước.Trên đường đến văn phòng công chứng, Lý Hữu Lương miệng không ngừng, khuyên cô nên bớt giận, khuyên cô suy nghĩ cho đứa bé, lại nói cha mẹ lớn tuổi không chịu nổi sợ hãi.<br><br>Lâm Vân Hương tai trái tiến vào tai phải.Càng gần văn phòng công chứng, Lý Hữu Lương càng hoảng hốt —— hôn nhân này không thể ly hôn.Lý Hữu Lương quay đầu xe.Lâm Vân hương nhìn về phía hắn, lại làm cái gì.\"Xe hết xăng rồi, thêm chút dầu.\"Lâm Vân lật ngược đôi mắt thơm ngát: \"Dừng lại bên cạnh, bắt taxi đi.<br><br>”Lý Hữu Lương không khỏi buông chân ga, tốc độ xe chậm lại.Lâm Vân Hương cố ý hỏi: \"Không thêm nữa? ”Lý Hữu Lương Tâm hư tâm tìm cho mình một bổ sung, \"Không đi đường vòng hẳn là có thể đến.<br><br>”\"Vậy ngươi còn chờ gì nữa? Chờ văn phòng công chứng tan tầm? ”Lý Hữu Lương tính toán như vậy.<br><br>Nghe vậy hắn hàm hồ lẩm bẩm một câu, rẽ vào văn phòng công chứng.Làm thủ tục ly hôn trước mặt người chết, Lý Hữu Lương lại hỏi cô đã hết giận chưa.<br><br>Tức giận liền đi vào lấy giấy chứng nhận kết hôn.Lâm Vân nở nụ cười: \"Ngươi không có bệnh chứ? ngươi khi ly hôn kết hôn qua nhà? ”\"Không phải qua nhà còn nói ly liền ly?\"Lâm Vân Hương tức giận nói: \"Không rời khỏi cái vòng tay trân châu đằng đằng? ”Lý Hữu Lương lại nghẹn đến không còn lời nào.Lâm Vân Hương dứt khoát nói rõ: \"Không thừa dịp ngươi trong lòng còn có hai mẹ con chúng ta đưa tiền ra, quay đầu lại ngươi đem nữ nhân kia đến nhà, bảo ta cùng Tiểu Bắc đi đòi cơm? ”Lý Hữu Lương không nói gì, nàng thật sự có thể khoa trương.\"Về nhà thu dọn đồ đạc, đưa tôi và Tiểu Bắc đến đại tạp viện.\"Lý Hữu Lương vừa nghe đến đại tạp viện nhíu mày: \"Trở về ở chỗ nào? ”\"Ngủ trong phòng khách.<br><br>ngươi thật đau lòng chúng tôi liền sớm cắt sạch sẽ với cô ấy, sớm đón chúng tôi.<br><br>”Quả nhiên, cơn tức của nàng đã tiêu tan không sai biệt lắm.<br><br>Lý Hữu Lương mừng rỡ, \"Được, chúng ta về nhà ngay bây giờ.<br><br><br>”Lâm Vân hương đến nhà hai vợ chồng già đã mang theo Tiểu Bắc trở về.<br><br>Ông Li hỏi họ đã làm gì.<br><br>Lý Hữu Lương muốn tìm một lý do để lừa gạt, Lâm Vân Hương đưa giấy chứng nhận ly hôn qua.Lý Hữu Lương vội vàng há mồm cứng lưỡi đưa tay muốn đoạt.Lâm Vân Thơm bảo con trai về phòng chơi.<br><br>Đứa bé lạch cạch chạy vào trong phòng, cha mẹ Lý gia tỉnh táo lại.<br><br>Bà Lý trầy xốc mặt con trai: \"Có phải ngươi không? Có phải là ngươi? Tôi biết ngươi có chút tiền để làm -\"Lý Hữu Lương né tránh sang một bên nắm chặt cánh tay mẹ, bảo Lâm Vân Hương hỗ trợ.<br><br>Lâm Vân Hương nói thật: \"Hắn và người phụ nữ kia đoạn tuyệt chúng ta liền tái hôn.<br><br>Ta trước tiên dẫn Tiểu Bắc về đại tạp viện ở vài ngày.<br><br>”Lý phụ thốt lên: \"Không được! ”-Các ngươi muốn bảo Tiểu Bắc nhìn nữ nhân kia tìm tới cửa? Lâm Vân Hương nói lời này khiến lý phụ không nói nên lời.<br><br>Bà Lý cũng không mắng không đánh con trai nữa, lau nước mắt muốn giúp cháu trai thu dọn đồ đạc.Lâm Vân Hương: Trời lạnh không cần mỗi ngày thay quần áo, thu thập mấy cái là được.<br> <br><br>Nói xong cô trở về phòng ngủ.<br><br>Lúc xoay người, khóe mắt còn lại nhìn thấy công công chỉ vào Lý Hữu Lương, vẻ mặt hận rèn sắt không thành thép.Lý Hữu Lương lẩm bẩm một câu.<br><br>Lâm Vân Hương không nghe rõ cũng lười hỏi.<br><br>Cô ấy chỉ nhìn vào kết quả.<br><br>Lý Hữu Lương và người phụ nữ kia không đoạn được cũng không sao, số tiền đó đủ cho nàng và hài tử cơm áo gạo tiền nửa đời người.Hôm nay trời tốt, bên trong tiểu khu đều là người.<br><br>Có người thấy Lâm Vân Hương xách bưu kiện dắt Tiểu Bắc hỏi: \"Sắp trưa rồi đi đâu? ”Lâm Vân Hương thú nhận cô và Lý Hữu Lương đã ly hôn, mang theo đứa bé về nhà mẹ đẻ.Lý Hữu Lương hạ giọng hỏi: Ngươi cố ý? ”.<br><br>"]