["<br>Khi Lâm Vân Hương nước mắt sắp rơi xuống nói ra \"Ly hôn đi\".Lý Hữu Lương cả kinh muốn rống, \"Ngươi\" nói cái gì!? \"Nhìn thấy nước mắt, anh nghẹn lời trở lại, nặn ra một nụ cười, nhẹ nhàng trấn an: \"Nói gì ngu ngốc đây? ”Lâm Vân Hương nâng mí mắt ửng đỏ lên nhìn hắn, giống như đang hỏi: \"Ngươi\" nhìn ta như choáng váng sao.Không giống như!Lý Hữu Lương tự nhận mình rất tốt với Lâm Vân Hương.<br><br>Trước khi đứa bé chào đời, anh coi vợ như một đứa trẻ.<br><br>Đó là những gì cha mẹ anh ta nói.<br><br>Cái gì mà bánh chưng ngũ phương trai, khuỷu tay tương phong trạch viên, đắt tiền tiện nghi, Lý gia chưa từng đoạn qua.Có con, Lý Hữu Lương giật mình nhận ra tiền không đủ tiêu, bất chấp sự phản đối của cha mẹ từ chức xuống biển, trở thành nhóm người đầu tiên ở tứ cửu thành.Năm ngoái mua xe, hai tám thanh của Lâm Vân Hương nhàn rỗi ở nhà, bất kể gió hay mưa, trời nắng đều là Lý Hữu Lương đưa đón nàng.Lý Hữu Lương vốn định chất vấn, ta đối với ngươi không đủ tốt.<br><br>Có thể bởi vì quá tốt, chuyện đầu tiên hắn làm có lỗi với lão bà lại có người bên ngoài.<br><br>Lâm Vân Hương nào chịu được.<br><br>Không khóc chết đi qua đều là nàng kiên cường.Lâm Vân rơi lệ không ngừng.<br><br> <br>Lý Hữu lương tâm vừa đau lòng, ngồi xổm bên đùi nàng, cúi đầu nhận sai: \"Vân Hương, ta thề...\"\"Cho nên là thật?\" Lâm Vân Hương sợ nàng mềm lòng, cắt ngang hắn, nhìn về phía vòng tay còn nguyên vẹn cách đó không xa.<br><br>Chất lượng sợi dây thừng thật tốt, khó trách có thể buộc chặt trái tim \"ngươi\".<br><br>”Lý Hữu Lương cuống quít nói: \"Không phải, ngươi hiểu lầm rồi.<br><br>Tôi...!Đó đều là diễn trò, tôi không nghĩ tới...\" Dưới ánh mắt chăm chú của Lâm Vân Hương nhìn thấu tất cả, thanh âm của Lý Hữu Lương càng nói càng thấp.<br><br>Hắn không phải không nghĩ tới, mà là trong lòng có chút may mắn, cho rằng ban ngày đi làm buổi tối mang theo hài tử lão bà sẽ không phát hiện.“......!Tôi không nghĩ rằng cô ấy lại không an phận như vậy.<br><br>Lý Hữu Lương nhỏ giọng lảo đảo.Lâm Vân Hương rất thất vọng, đều như vậy mà còn đẩy lên người ta.Từ khi nào anh ta trở nên vô trách nhiệm như vậy.\"Tại sao không có người đàn ông tìm tôi?\"Lý Hữu Lương thốt lên: \"Đương nhiên là ngươi.<br><br>Nói đến một nửa không dám nói tiếp, sợ Lâm Vân Hương đối với hắn càng thêm thất vọng.<br><br>- Ta sai rồi.<br><br>Ngày mai, không, buổi chiều liền đi tìm nàng.<br><br>ngươi hết giận, tôi hứa đây là lần cuối cùng.<br><br>Lại có lần sau ngươi đem ta làm như thế nào cũng được.<br><br>”Lần sau anh ta sẽ quen với nó.<br><br>Nói không chừng còn có thể sinh lòng oán giận —— lần trước có thể tha thứ cho hắn, lần này như thế nào không thể tha thứ cho hắn.Trường học có rất nhiều nam công nhân, suốt ngày ở trong đống đàn ông, Lâm Vân Hương không chỉ một lần nghe nói qua những lời tương tự.\"Vậy thì ly hôn trước.<br><br><br>ngươi có thể chịu đựng được nửa năm không đi tìm cô ấy, chúng tôi sẽ tái hôn.<br><br>- Lâm Vân Hương lau khô nước mắt đi tìm giấy tờ tùy thân.Lý Hữu Lương ngẩn người, ý thức được nàng nói cái gì, nắm lấy cánh tay nàng: \"Vân Hương, đừng nháo! ”\"Ai náo loạn với ngươi? Lâm Vân Hương dùng sức hất hắn ra.<br><br>Lý Hữu Lương xác định nàng phi thường phẫn nộ.<br><br>Lý Hữu Lương hai tay bấm vai nàng, hảo thanh hảo khí khuyên: \"Vân Hương, trước hết hết hết giận, ly hôn không phải chuyện nhỏ ——\"Lâm Vân Hương lại ngắt lời: \"Ta nói rồi, ngươi có thể nhịn được nửa năm liền tái hôn.<br><br>Hay là ngươi lo lắng không nhịn được nửa năm? ”\" ngươi đây là k.ch thích tôi phải không?\" Lý Hữu Lương hỏi.Lâm Vân Hương: \"Ta cố ý kích ngươi, ngươi dám sao? ”Lý Hữu Lương không dám nói \"Không\", nhưng cậu cũng không muốn nói \"Dám\", \"Tiểu Bắc còn đang đi nhà trẻ, đứa nhỏ như vậy phải biết ba mẹ ly hôn, cậu sợ hãi biết bao nợ.<br><br>Nếu bạn cùng lớp của mình biết, làm thế nào để xem anh ta? ”\"Lúc ở cùng người phụ nữ kiangươi nghĩ tới Tiểu Bắc sao?\"Lý Hữu Lương suy nghĩ nhiều hơn, sớm một chút về nhà chơi với đứa nhỏ, không thể bảo mẹ đứa nhỏ phát hiện bên ngoài cậu có người.<br><br>Duy chỉ có không nghĩ tới Lâm Vân Hương sẽ biết, còn muốn ly hôn.Sớm biết như thế...!Lý Hữu Lương chưa từ bỏ ý định cầu xin: \"Không thể rời xa? ”Lâm Vân Hương gật đầu.\"Tiểu Bắc làm sao bây giờ?\" Lý Hữu Lương hy vọng cô nể mặt đứa nhỏ thương lượng lại.<br><br>Thương lượng mấy ngày, hương thơm của Lâm Vân tiêu tan, sẽ không nháo đòi ly hôn.Lâm Vân Hương: \"Tiểu Bắc thuộc về ta.<br><br> <br>Có mẹ kế thì có cha dượng.<br><br>”- Làm sao có thể! Lý Hữu Lương kinh hãi kêu lên.Lâm Vân Hương nhìn vòng tay trên mặt đất: \"Ngươi cũng không biết khi nào nàng bỏ vào túi \"ngươi\", nàng ngược đãi Tiểu Bắc.\"Ta cùng nàng không có sau này!\"Lâm Vân Hương: Chuyện này sau này nói sau.<br><br>ngươi không có thời gian để chăm sóc Tiểu Bắc.<br><br>”Lý Hữu Lương thốt lên: \"Ngươi cũng không rảnh đưa đón hắn.<br><br>”\"Ba mẹ rảnh rỗi.<br><br>Bên này gần trường tôi, gần trường mẫu giáo Tiểu Bắc, vẫn gọi là ngươi ba mẹ đưa đón, cuối tuần theo tôi đến trường.<br><br>”.<br><br>"]