["<br>Tiểu Bắc muốn trở thành một đứa trẻ ngoan, sợ mẹ cho rằng cậu không nghe lời, cho tới bây giờ đều là báo tốt không báo chuyện không vui.<br><br>Tiểu Bắc thấy mẹ rất lo lắng, do dự một lát rồi quyết đoán lắc đầu.Nhậm Y Y rất tức giận, chuyện lớn như vậy Lý Tiểu Bắc cũng có thể quên: \"Kẹo sữa của cậu bị cướp đi, ai giúp cậu lấy về?”Tiểu Bắc bất an lui về phía sau một bước.<br><br>Lâm Vân Hương theo bản năng kéo con trai lại, Tiểu Bắc không dám nhúc nhích.<br><br>Nhâm Duy Đông mơ hồ hiểu được: \"Tiểu Bắc, mẹ cháu không phải trách cháu gây chuyện ở trường, mà là muốn giúp cháu giáo huấn bạn học bắt nạt cháu.”Tiểu Bắc quay đầu nhìn Nhậm Duy Đông, là như vậy sao?Lâm Vân Hương cũng ý thức được con trai hiểu lầm: \"Chú Nhâm nói đúng.<br><br>Con có thể nói với mẹ không?”Tiểu Bắc gật đầu, an ủi cô: \"Mẹ không cần lo lắng, con không để bạn học bắt nạt.”Nhậm Y Y không nhịn được nói: \"Đó là bởi vì có tớ giúp cậu!”Lâm Vân Hương cười nói: \"Cám ơn Y Y.”\"Dì có thể là mẹ cháu?Nụ cười của Lâm Vân Hương ngưng đọng lại.Cô nhóc con bĩu môi nói thầm: \"Không có thành ý.”Lâm Vân Hương vừa xấu hổ vừa muốn cười: Y Y, ông bà nội của cháu còn không biết.<br> <br><br>Trong nhà đột nhiên có thêm hai người, dù sao cũng phải nói cho ông bà nội trước.”Nhâm Duy Đông muốn nói ba mẹ anh đã biết.<br><br>Nhưng anh sợ người có hơi buông lỏng lại rút về trong vỏ.\"Y Y, mẹ Tiểu Bắc nói đúng.<br><br>Hôm khác lại đến chơi với Tiểu Bắc.”Lâm Vân Hương đoạt trước Y Y: \"Ngày mai không rảnh.”Nhâm Duy Đông cũng không rảnh.Trong ba ngày nghỉ quốc gia, anh đã cho nhân viên của mình nghỉ nửa tháng.<br><br>Mấy ngày gần đây nhân viên lục tục trở về thu dọn công việc, ông chủ Nhậm Duy Đông cũng không thể suốt ngày không làm việc gì.\"Y Y ngày mai cũng không rảnh.\"Y Y nhìn về phía ba cô bé, sao con không biết con không rảnh.\"Bác nhà bà cô đến nhà chúng ta chúc tết, chúng ta nên đến nhà bà cô về chúc tết.\"Y Y biết về chúc tết, bác và nhà ông bà mấy ngày nay luôn qua lại chúc tết.<br><br>Y Y thấy rất đáng tiếc: \"Lý Tiểu Bắc, hôm khác lại tới tìm cậu chơi.” Nói xong nhìn sang Lâm Vân Hương.Lâm Vân Hương: “Y Y, dì không chạy.”\"Dì sẽ kết hôn với người khác?Nhậm Duy Đông lắc đầu: \"Không.<br><br>Dì ấy muốn kết hôn cũng chỉ kết hôn với cha con thôi.”Lâm Vân Hương trợn trắng mắt.Nhâm Duy Đông ôm lấy con gái: \"Về nhà.”Nhậm Y Y không thể nhìn thấy cái liếc mắt kia, rất vui vẻ vẫy tay nhỏ bé: \"Tạm biệt Lý Tiểu Bắc, hẹn gặp lại mẹ Tiểu Bắc.”Tiểu Bắc phất phất tay nói một tiếng \"Nhâm Y Y, chào tạm biệt, hẹn gặp lại chsu Nhâm\".<br><br>Sau đó hỏi mẹ, \"Thật sao?”\"Chú Nhâm nói gì?\" Lâm Vân Hương không trả lời mà hỏi ngược lại: “Chú Nhâm được không?”Tiểu Bắc gật đầu.Lâm Vân Hương: \"Sau khi khai giảng mẹ sẽ bận rộn, cần có người giúp mẹ chăm sóc con, lại không thể là ba và ông bà nội con.”Người đầu tiên Tiểu Bắc nghĩ đến là dì.<br><br>Dì cũng phải đi làm.<br><br><br>Ngay sau đó, cậu nghĩ đến bà ngoại và mợ.<br><br>Nhưng họ rất xấu, bắt nạt mẹ, còn muốn tiền của mẹ.\"Chú Nhâm sao?\"Lâm Vân Hương biết ôm lấy con trai: \"Không vội.<br><br>Tiểu Bắc có thể từ từ suy nghĩ.<br><br>Tiểu Bắc thích chú khác, mẹ cũng có thể kết hôn với chú ấy.”\"A?\" Tiểu Bắc nhìn về phía hai cha con biến mất, \"Chú Nhâm không phải nói, mẹ chỉ có thể gả cho chú ấy sao?”Lâm Vân Hương buồn cười: \"Mẹ cũng không phải nhà chú ấy.<br><br>Mẹ là một người sống, chsu ấy không thể quản lý mẹ?”\"Vậy sao chsu Nhâm lại nói như vậy?\" Tiểu Bắc không nhịn được gãi đầu.Lâm Vân Hương: “Đó là chú ấy nhắc nhở mẹ, nếu như mẹ muốn lập gia đình, không nên gả cho người khác, nhất định phải gả cho chú ấy.”Tiểu Bắc hiểu: \"Chú Nhâm rất thích mẹ à?”Lâm Vân Hương nói không chừng.Trước kia Lý Hữu Lương cũng không phải là cô thì không thể, vì cô mà không ít lần làm chuyện không cần mặt mũi.<br><br>Bây giờ vẫn tìm một người phụ nữ khác, đứa trẻ còn sắp được sinh ra.—Nhậm Duy Đông ném con gái lên xe: \"Nói hơi nhiều.”\"Con không nói cha không nói, mẹ Tiểu Bắc khi nào mới có thể làm mẹ con?\" Nhâm Y Y bám lưng ghế, \"Ba, ba Tiểu Bắc muốn thân với người khác, tại sao còn tìm mẹ Tiểu Bắc?”Nhậm Duy Đông: \"Anh ta muốn trái ôm phải ấp.”\"Hai người vợ sao?\" Nhâm Y Y mở rộng kiến thức, \"Thật quá đáng.<br> <br><br>Cha con còn không có một người.”Nhâm Duy Đông bất đắc dĩ cười cười, quay đầu lại: \"Con gái, không phải là ba con không được, mà là ba con không muốn tìm.”\"Vậy mẹ Tiểu Bắc làm gì đuổi chúng ta đi?\"Nhậm Duy Đông bất ngờ: \"Nhìn ra rồi à?”Nhâm Y Y đưa anh một ánh mắt to.<br><br>Nhậm Duy Đông xoa xoa đầu nhỏ của con gái: \"Đừng trách cô ấy.<br><br>Cha và mẹ Tiểu Bắc nhiều năm chưa từng gặp nhau, cô ấy thay đổi nên cũng cho rằng cha đã thay đổi.<br><br>Cha cần thời gian để chứng minh cha không thay đổi.”Nhâm Y Y không hiểu: \"Người lớn thật phiền phức.”.<br><br>"]