["<br>Bảy năm trước trước khi kết hôn, cô muốn hối hận, ba cô giận dữ hỏi Lý Hữu Lương có chỗ nào không xứng với cô, cô còn muốn tìm người gì.<br><br>Lâm Vân Hương mới hai mươi tuổi, lòng chưa sâu, nửa thật nửa giả nói vài câu.<br><br>Ai ngờ bị mẹ cô nhìn ra cô có người cô thích, mắng chửi cô không an phận, mặt nhà họ Lâm bị cô làm mất hết.<br><br>Anh trai cô ép hỏi đối phương là ai, nhất định phải đánh người kia.Thanh âm ba người quá lớn, gọi toàn bộ người trong đại tạp viện tới, còn bị hỏi xảy ra chuyện gì.<br><br>Mẹ cô tỏ ra không có mặt mũi.<br><br>Ba cô hùng hùng hổ hổ, anh trai chị dâu cô giúp đỡ, anh một câu em một câu, nói tới mức Lâm Vân Hương hận không thể tìm một khe hở chui vào.\"Anh em ruột tính sổ rõ ràng cũng không phải là con nói.\"Phùng Quế Chi theo bản năng phản bác: \"Không phải con nói là mẹ nói?”\"Người xưa nói như vậy khẳng định có lý.<br><br> <br>Lý Hữu Lương và anh em anh ta làm ăn cũng tính như vậy.”Phùng Quế Chi muốn phản bác, lại nghĩ lại mấy năm nay Lý Hữu Lương kiếm được không ít tiền.<br><br>Lâm Vân Hương khẳng định cảm thấy anh ta đúng: “Lý Hữu Lương đã ly hôn với con.”Lâm Vân Hương bội phục, mẹ cô thật sự được.\"Không phải tin hay không.<br><br>Anh em anh ta nói hiện tại mọi người đều tính như vậy, đỡ phải vì chút tiền mà nháo đến anh em không thể làm.” Lâm Vân Hương không đợi mẹ cô phản bác.<br><br>“Nếu anh trai chưa kết hôn, con khẳng định sẽ không để anh ta viết giấy nợ.<br><br>Còn không phải là nhiều người ngoài cuộc sao?”Phùng Quế Chi vẫn luôn coi con dâu là người ngoài.<br><br>Lâm Vân Hương xem như nói đến trong lòng bà ta.Năm trước Lâm Vân Hương và chị dâu dẫn con ra đường cắt tóc.<br><br>Năm trước không cắt tóc, ra khỏi tháng giêng quá dài.Trong nhà chỉ còn lại Phùng Quế Chi cùng chồng và con trai, Lâm Diệu Cường hỏi mẹ anh ta có nghe được Lý Hữu Lương cho em gái bao nhiêu tiền không.<br><br>Phùng Quế Chi rất tự tin nói: \"Không nóng nảy, Vân Hương không có đầu óc, mấy ngày nữa mẹ sẽ dỗ dành nó.”Trước khi lập quốc những năm đó Phùng Quế Chi không ít lần xem \"Bạch Mao Nữ\".<br><br>\"Nợ nần\" khiến bà ta không khỏi nhớ tới Dương Bạch Lao.<br><br>Phùng Quế Chi cảm thấy giấy nợ này cho dù như thế nào cũng không thể viết: \"Nhất định phải viết giấy nợ?”Lâm Vân Hương không giả từ chối: \"Không nợ con một xu cũng không cho mượn.”Phùng Quế Chi sửng sốt, giống như là ngày đầu tiên biết Lâm Vân hương.Phùng Quế Chi không thừa nhận bà ta không hiểu con gái, lúc này sẽ có vẻ bà ta không phải là một người mẹ tốt.<br><br>Phùng Quế Chi tin tưởng con gái không phải là người vô tình như vậy, trước kia tìm Lý gia vay tiền, con gái cũng không bảo bà ta trả lại.Sao đột nhiên cô lại như vậy? Phùng Quế Chi kỳ quái: “Chị dâu con nói gì với con?”Chị dâu Lâm Vân Hương mấy ngày nay đã nói không ít lời về tiền bạc, cũng từng nhắc tới người trong nhà nhiều phòng lại nhỏ.<br><br><br>Trực giác nói cho Lâm Vân Hương biết không thể nói về chuyện nhà.<br><br>Trước kia chị dâu cô hỏi thăm chuyện làm ăn của Lý Hữu Lương có được hay không.<br><br>Hai người đều không để ý tới cô ta.<br><br>Lâm Vân Hương sợ theo lời cô ta nói tiếp sẽ bị cô ta dựa vào.<br><br>Lý Hữu Lương thuần túy không thèm để ý tới cô ta.\"Chị ấy nói Tiểu Bắc còn nhỏ, không tiêu nhiều tiền, tiền giữ ngân hàng cũng không có lời, hỏi con có nghĩ tới việc làm gì không.<br><br>Sau này trường khai giảng, ban ngày đi làm, buổi tối phải chăm sóc Tiểu Bắc, con có thể làm gì? Con cảm thấy chị ấy muốn con lấy tiền cho chị ấy làm kinh doanh.”\"Nó sao còn chưa hết hy vọng?\" Phùng Quế Chi kinh hãi kêu lên.Lâm Vân Hương hoảng sợ.Phùng Quế Chi vội vàng nói: \"Mẹ không phải là nói con.<br><br>Nó muốn kinh doanh không phải là ngày một ngày hai.<br><br> <br>Từ khi ba Tiểu Bắc mua xe, nó cũng giống như bị quỷ nhập.<br><br>Làm kinh doanh đâu dễ dàng như thế? Một người phụ nữ như nó có thể làm gì?”Lâm Vân Hương oán thầm, phụ nữ sao không thể làm ăn.<br><br>Mẹ cô thật sự nên đi phố Tú Thủy xem thử.\"Vì vậy, con không thể cho vay tiền.<br><br>Một ngày nào đó mẹ không ngăn cản, chị ấy lấy tiền của anh trai thì con đòi trả lại cho con kiểu gì, nhất thời không có tiền được, con tìm ai để lấy?”Phùng Quế Chi không có ý định trả lại tiền, không có nghĩa là bà ta không đau lòng chuyện tiền bạc.\"Không để nó biết.\" Phùng Quế Chi nghĩ ra chủ ý như vậy, Lâm Vân Hương muốn vỗ tay cho bà ta.Lâm Vân Hương nhịn cười: \"Tiền lương của anh con cũng không đủ cho một nhà ba người bọn họ dùng.<br><br>Mẹ còn không cho chị dâu biết, sau này để ba thay anh ấy mua?”Phùng Quế Chi không chút do dự nói: \"Chúng ta vẫn còn.<br><br>Chúng ta lại mượn.”\"Vậy cũng không được.\" Lâm Vân lắc đầu.Phùng Quế Chi kinh ngạc: \"Sợ mẹ với cha không trả? Ngay cả khi chúng ta bán máu, cũng sẽ trả lại tiền.”\"Con làm sao có thể để ba mẹ đi bán máu.\".<br><br>"]