["<br>Lâm Vân Hương ý thức được mình thất thố, lúng túng ngồi trở về.Nhâm Duy Đông không được tự nhiên ho nhẹ một tiếng: \"Trước kia quen biết.<br><br>Y Y, đi thôi.”\"Đi đâu?\" Nhâm Y Y kỳ quái.Nhậm Duy Đông: \"Quên hôm nay ra ngoài làm gì?”Nhậm Y Y gật đầu: \"Nhớ kỹ.<br><br>Con đã thấy, dì là đẹp nhất.\" Nói xong chớp chớp mắt, vẻ mặt vô tội.Mẹ xinh đẹp của bạn học của con nhóc hóa ra là Lâm Vân Hương.<br><br>Nhâm Duy Đông hối hận vì đã không quan tâm đủ đến con gái, chỉ mong còn kịp.<br><br>Anh nhìn bốn phía, tính cả bọn họ không đến mười người, hai người phụ nữ trẻ tuổi duy nhất nhìn thế nào cũng giống học sinh.<br><br>Nhâm Duy Đông trừng mắt nhìn con gái, về nhà lại xử lí con.Về nhà có ông bà.Sợ anh ta.Nhậm Y Y giữ chặt anh: \"Ba ngồi đi.<br> <br><br>Hẹn nhau không bằng ngẫu nhiên gặp nhau.<br><br>Gặp nhau là số phận.<br><br>Lý Tiểu Bắc, chúng ta đi chơi đi.\" Giữ chặt tay Tiểu Bắc chạy ra ngoài.Nhậm Duy Đông: \"Không được ra ngoài!”Nhâm Y Y bĩu môi xoay người đi vào trong góc.Lâm Vân Hương có nghi hoặc chờ anh giải thích, ví dụ như anh lắc mình thế nào biến thành ba bạn học của con trai cô.<br><br>Ví dụ như lấy thu nhập và điều kiện của anh, không nên bị phụ nữ vứt bỏ mới đúng.\"Ngồi đi.\" Lâm Vân Hương nhìn đối diện.Nhâm Duy Đông kéo ghế ngồi xuống.<br><br>Lâm Vân Hương so với trước kia càng xinh đẹp hơn, làn da cũng càng tốt.<br><br>Anh không khỏi buồn bực, cô không phải nên có làn da vàng sẫm, tinh thần uể oải, giống một người phụ nữ bị bỏ rơi sao?\"Nhiều năm không gặp, phong thái vẫn như cũ.\" Nhâm Duy Đông không cam lòng nghẹn ra một câu.Lâm Vân Hương muốn trợn trắng mắt: \"Đúng vậy.<br><br>Còn anh đã già.”Nhâm Duy Đông: \"...\"Sao còn lợi dụng để châm chọc anh như vậy.\"Nghe nói em ly hôn?\" Nhâm Duy Đông như cười như không.Lâm Vân bình tĩnh uống một ngụm nước trái cây: “Nghe nói anh bị bỏ rơi?”Nhậm Duy Đông ngừng thở: \"...!Tin đồn! Tin đồn!”\"Ồ, phải không?\" Lâm Vân hương nhìn vào trong góc.<br><br>“Trước kia Tiểu Bắc từng nói mẹ Y Y không cần con bé, ném con bé cho ba rồi biến mất.<br><br>Anh có phụ nữ cần anh, Y Y đến nay lại còn chưa có mẹ?”Nhậm Duy Đông không phải là ngày đầu tiên quen biết Lâm Vân Hương, không phải lần đầu tiên bị cô chặn đến á khẩu không nói nên lời.<br><br>Anh đã quen, không nên đại loạn: \"Y Y không có mẹ là không có phụ nữ xứng đôi với anh.<br><br><br>Không giống như em, tìm lý Hữu Lương còn bị người ta đào chân tường.”Lâm Vân Hương siết chặt ly nước muốn hắt vào mặt anh.Nhậm Duy Đông từ rất sớm nghe nói trường trung học nơi cha mẹ làm việc có một đầu bếp nhỏ xinh đẹp.<br><br>Anh không quan tâm.<br><br>Có lần trời mưa lớn, cha mẹ quên mang ô, Nhâm Duy Đông đến đưa cho bọn họ, ở đầu đường căng tin không khéo đụng phải Lâm Vân Hương, anh không thể không tin câu vừa thấy đã yêu trên TV không phải là khoa trương.Nhâm Duy Đông cao hơn Lâm Vân Hương nửa đầu.<br><br>Sau khi tốt nghiệp đại học được phân công đến đơn vị chính phủ, khí chất sạch sẽ tướng mạo tốt.<br><br>Anh vừa đáp lời, Lâm Vân Hương cũng thuận nước đẩy thuyền đồng ý.Hẹn hò được mấy tháng, Nhâm Duy Đông không nói rất hiểu cô cũng phải hiểu năm phần, thấy vậy thân thể ngửa ra sau: \"Nơi công cộng, Lâm Vân Hương, anh khuyên em bình tĩnh, đứa nhỏ đang nhìn.”Lâm Vân Hương buông ly ra nhìn hai đứa nhỏ, đứa nhỏ đầu kề đầu nói nhỏ vẫy tay với cô.<br><br>Giống như nói: Hai người tán gẫu của hai người, chúng ta chơi của chúng ta.Khi còn bé Lâm Vân Hương bị giam giữ như đi ngồi tù, không hy vọng con trai cũng giống như cô.<br><br>Cho dù Tiểu Bắc chơi với bạn học hay là đứa nhỏ trong tiểu khu, Lâm Vân Hương đều tùy cậu.Tiểu Bắc nghĩ như thường lệ, cậu chơi với bạn học, mẹ và bạn của mẹ nói chuyện phiếm.Lâm Vân Hương không rảnh đón Tiểu Bắc, Nhâm Duy Đông rảnh đón Y Y.<br> <br><br>Đây không phải là lần đầu tiên Tiểu Bắc gặp Nhậm Duy Đông.<br><br>Cậu không ít lần ăn sô cô la rượu của Nhậm Y Y.<br><br>Trong mắt Tiểu Bắc, ba Y Y rất tốt, cho nên căn bản không nghĩ tới Nhậm Duy Đông có thể làm gì với mẹ.Lâm Vân Hương: “Anh sao lại ở đây?”Đi xem mắt còn đụng phải người yêu cũ thì quá mất mặt, Nhậm Duy Đông tuyệt đối sẽ không thừa nhận: \"Em sao ở chỗ này thì anh cũng vì thế mà ở đây.”Tưởng cô không biết Nhậm Duy Đông sống với cha mẹ.<br><br>Người lớn ngủ ít dậy sớm, gần mười giờ rồi, nhà nào chưa ăn uống xong.<br><br>Lâm Vân Hương nguýt anh một cái: \"Em dẫn Tiểu Bắc đi ăn sáng, anh cũng thế?”Nhậm Duy Đông gật đầu: \"Không được?”\"Vậy thì chúng em ăn no rồi, anh dùng đi.\" Lâm Vân Hương đứng dậy..<br><br>"]