["<br>Bà lão phơi nắng trong sân không nhịn được hỏi: \"Vân Hương, lại cùng mẹ cháu lải nhải gì thế?”Trước kia Lâm Vân Hương chuyện xấu trong nhà không nói ra bên ngoài, hiện tại quyết định chặt đứt với bên này, cô cũng lười quản cha mẹ sau này sẽ thế nào: “Còn không phải nháo chuyện tiền.<br><br>Anh trai và chị dâu cháu biết khi cháu và cha Tiểu Bắc ly hôn, anh ta có cho cháu một khoản tiền.<br><br>Nên muốn lấy số tiền đó để mua một căn nhà.<br><br>Tiểu Bắc là con trai, sau này cưới vợ không có phòng ai ở với nó.<br><br>Tiền này cháu không muốn cho vay, mẹ cháu nói anh trai cháu không trả lại, bà ấy và cha cháu sẽ trả lại.<br><br>Họ sẽ trả được bao nhiêu? Bây giờ giá nhà đã tăng vọt đến một nghìn đồng một mét vuông.<br><br> <br>Nghe nói có một số nơi đã bán hai ba ngàn.”Bà cụ: “Mẹ cháu đi tìm cha cháu về nói chuyện với cháu?”\"Không.<br><br>Cháu bảo họ đưa ba gian phòng này cho Tiểu Bắc.<br><br>Đỡ phải sau này không có tiền trả, anh trai và chị dâu cháu còn ám muội nói căn nhà này cũng thuộc về bọn họ.”Đã ở cùng sân mấy chục năm, lão thái thái có thể ước tính được Lâm gia có bao nhiêu tiền.<br><br>Trong sân này có người bán nhà, bà cũng biết rõ nhà không rõ quyền sở hữu sẽ bán không được giá.\"Bọn họ không có tiền trả thì cháu sẽ thiệt thòi lớn.\" Lão thái thái mới dứt lời này, phía sau đã truyền đến một tiếng chậc.<br><br>Lão thái thái quay đầu lại, Tiểu Triệu ở gian đông, đang ngồi xổm bên vòi nước rửa gì đó: \"Tiểu Triệu sao?”Tiểu Triệu không nhỏ, hơn năm mươi.<br><br>Lâm Vân Hương thường gọi bà ấy là bác gái Triệu.<br><br>Bác Triệu vớt quần áo vắt lên trên, cùng một chỗ với quần áo của Lâm Vân Hương: \"Ba gian phòng này là mệnh căn của lão Lâm.<br><br>Vân Hương, ba cháu không cần tiền của cháu cũng không thể nhường quyền sở hữu cho cháu.”Lâm Vân Hương biết.<br><br>Nhưng nếu không làm như vậy làm sao mà ồn ào được? Không ồn ào nổi, cô làm gì có cơ hội đại náo: \"Vậy thì không có gì để nói nữa.”Bác gái Triệu không khỏi lắc đầu, vẫn còn trẻ quá ngây thơ.Trước kia bác gái Triệu không thích Lâm Vân Hương, mắt mù...!Có diện mạo có diện mạo, muốn dáng người có dáng người, tìm một Lý Hữu Lương thoạt nhìn còn không cao bằng cô.<br><br>Thủy tính dương hoa* —— định hôn còn quyến rũ câu tam đáp tứ.<br><br>Đầu óc không tốt —— con gái của bà nhắc tới đã thấy đáng tiếc, Vân Hương học tập rất tốt, kém nhất cũng có thể thi đậu đại học sư phạm, cũng không biết nghĩ sao, thế mà lại học nấu ăn.(*Thủy tính dương hoa(水性杨花): dễ dàng thay đổi như dòng nước, lả lướt nhẹ nhàng như hoa dương | chỉ tác phong tùy tiện hay tình cảm không chuyên nhất)Năm trước các nhà ở trong sân rửa chén, thuận tiện chuẩn bị bữa cơm tất niên, bác Triệu mới biết là bà hiểu lầm Lâm Vân Hương.<br><br>Lâm Vân Hương không mù, cô chướng mắt Lý Hữu Lương.<br><br><br>Hôn sự không phải do cô quyết định, mà là Lâm gia nhận lễ Lâm Vân Hương còn không biết.<br><br>Đầu óc cô cũng không phải không tốt, hai vợ chồng Phùng Quế Chi vì muốn cô sớm ra ngoài kiếm tiền, bảo cô học trường trung học kỹ thuật, bằng không sẽ bắt cô bỏ học.Bác gái Triệu muốn hỏi chuyện thêm hai câu, Phùng Quế Chi đã giục Lâm Vân Hương về phòng.Trước kia bác gái Triệu cảm thấy Phùng Quế Chi không như bà tà tỏ vẻ ra ngoài, vì thế bạn già còn nói bà ghen tị với con gái chị dâu Phùng lớn lên xinh đẹp, con trai hiếu thuận.<br><br>Lâm Vân Hương nói ra những sự thật này.<br><br>Bà ấy ngẫm lại ngày Lâm Vân Hương dẫb đứa nhỏ về, người Lâm gia mũi không phải mũi, mắt mà không phải mắt.<br><br>Ngày hôm sau, ba Lâm Vân Hương lại ôm Tiểu Bắc đi mua rất nhiều đồ ăn ngon.<br><br>Bà Triệu trực giác có việc.Hôm nay tính toán rõ ràng, thì ra Lâm Vân Hương có tiền.Bác gái Triệu là người tốt, cũng rất nhiệt tình, nhưng trước kia bà không ít lần nói xấu Lâm Vân Hương.<br><br>Mấy ngày nay bác gái Triệu thấy rất áy náy.<br><br>Bác gái Triệu cảm thấy cơ hội bù đắp sai lầm của bà ấy đã đến: \"Vân Hương, cháu nghĩ quá đơn giản.<br> <br><br>Ba cháu trở về không đuổi cháu và Tiểu Bắc, bác gái cùng họ với cháu.”Năm trước, Lâm Vân Hương nói thật, ngày đó trong đại tạp viện có rất nhiều người đều ở đây.<br><br>Một truyền hai, hai truyền ba, bây giờ mọi người đều biết.Lão thái thái cũng biết rõ đức hạnh của người Lâm gia: \"Ba cháu giống như Tiểu Triệu nói đấy, sẽ không nỡ bỏ mấy gian phòng này, nó sẽ làm được chuyện đó thật.”Trong lòng Lâm Vân Hương vui vẻ, vậy là có thể trở mặt.Nhưng có dễ dàng như vậy không? Lâm Vân Hương đã chuẩn bị sẵn sàng đấu tranh đến ngày mười lăm tháng giêng.Lâm Vân Hương lộ vẻ chần chờ: \"Không phải chứ?”Bác gái Triệu lau tay: \"Ngày cháu dẫn Tiểu Bắc trở về, ba cháu không ít lần la hét.<br><br>Tại sao sau đó lại tốt hơn?”Ngày tết có ba ngày nghỉ, từ 30 đến ngày 2 tết.<br><br>Nhiều người trong khu đại tạp viên đang ở nhà.<br><br>Có người nghe vậy thì từ trong phòng đi ra: \"Vân Hương nói con bé có tiền.<br><br>Vân Hương, không phải chúng ta nói ba mẹ cháu không tốt, giấu cháu đính hôn với Lý gia, là chuyện con người sẽ làm sao?”.<br><br>"]