["<br>Nhâm Duy Đông nghe người ta nói Lâm Vân Hương sắp sinh, muốn so với Lâm Vân Hương, quyết định nhận nuôi Y Y.<br><br>Về đến nhà bị cha mẹ truy hỏi, đứa trẻ đến từ đâu.<br><br>Anh không dễ giải thích, hàm hồ trả lời một câu, còn có thể lấy từ đâu ra được.<br><br>Hai vợ chồng già nghĩ con trai làm linh tinh bên ngoài.Nhâm Duy Đông từ nhỏ đến lớn không ít lần được con gái theo đuổi, tìm tới cửa không tới một trăm cũng có tám mươi.<br><br>Hai vợ chồng già nghĩ như thế, hàng xóm và người thân xung quanh cũng nghĩ như vậy.Có đôi khi Y Y hỏi mẹ đi đâu.<br> <br><br>Không đợi Nhâm Duy Đông nghĩ ra từ, người thân hàng xóm đã thay anh trả lời, mẹ ra nước ngoài tìm chỗ tốt hơn.<br><br>Lại không thể nói với đứa trẻ, bên cạnh cha cháu quá nhiều oanh oanh yến yến, mẹ cháu tức giận với cha cháu, vì vậy không cần cháu.<br><br>Như vậy đứa nhỏ không có mẹ sẽ rất đau lòng.Lâm Vân Hương cũng nghĩ tới đứa nhỏ có thể là được nhận nuôi, bởi vì mấy năm nay thường xuyên có thể nhìn thấy tin tức bé gái bị bỏ rơi hoặc dìm chết từ khi còn là trẻ sơ sinh.<br><br>Nhưng cô nhìn thấy Nhâm Duy Đông thương con như thế, lại cảm thấy giống như con ruột.Nội tâm Lâm Vân Hương rất phức tạp, có may mắn có mất mát.<br><br>May mắn anh không phải loại người như Lý Hữu Lương nói.<br><br>Mất mát nếu anh là người như vậy, thì cô có thể trực tiếp đuổi anh đi.\"Em cho rằng anh giống như Lý Hữu Lương nói.\" Lâm Vân Hương cảm khái nói.Nhậm Duy Đông: \"Y Y lớn hơn Tiểu Bắc mấy tháng, em tính toán xem lúc có con bé có phải là khoảng thời gian đó lúc anh đi tìm em hỏi rõ ràng hay không.<br><br>Anh còn có tâm trí tìm người khác à?”\"Tức giận tới hồ đồ thì sao?\"Nhậm Duy Đông chế giễu: “Em xem anh là Lý Hữu Lương? Vì sảng khoái nhất thời mà không quan tâm gì?”Lâm Vân Hương thay Lý Hữu Lương thấy xấu hổ: \"Có thể không nhắc tới anh ta không?”\"Nói chúng ta được không?\"Lâm Vân Hương ngẩng đầu uy hiếp: \"Ép em đấm anh?”Nhâm Duy giả câm: \"Anh có chỗ nào không tốt, em nói để anh thay đổi.”\"Em muốn lẳng lặng.\"Nhậm Duy Đông: \"Thật sự nghe ời thì có còn là anh em biết không?”\"Mỗi ngày đều đến làm phiền em, không sợ em phiền anh à?\"Nhậm Duy Đông gật đầu: \"Anh càng sợ giống như trước kia, rõ ràng ở gần như vậy lại chưa từng gặp.”Lâm Vân Hương nghe vậy thấy chột dạ.Cô biết Nhâm gia ở đâu, cũng biết Nhâm Duy Đông đi đường nào.<br><br>Lâm Vân Hương có một khoảng thời gian cố ý tránh đi, cô sợ không nhịn được cho Nhâm Duy Đông hai cái tát vì nợ phong lưu.Nhậm Duy Đông thấy thế cho rằng cô có tính toán thế này: \"Hoặc là không gả, hoặc là gả cho anh.”\"Em nợ anh à?\" Lâm Vân Hương nở nụ cười.Nhậm Duy Đông: \"Trở về thì nói cho mẹ anh biết, anh có đối tượng rồi.”\"Anh dám nói –\"\"Chiêu uy hiếp Lý Hữu Lương đối với anh rất vô dụng.<br><br><br>Em nên biết giáo viên và công nhân của trường này, anh quen thuộc với họ hơn em.”Lâm Vân Hương không khỏi mắng anh: \"Chưa từng thấy ai vô lại như anh.”\"Hiện tại gặp cũng không muộn.\"Lâm Vân Hương nghẹn lại.Nhâm Duy Đông thấy được thì thôi, đi về phía ký túc xá của cô.<br><br>Lâm Vân Hương theo bản năng đuổi theo: \"Làm gì vậy?” Đưa tay nắm lấy anh.<br><br>Nhâm Duy Đông né tránh, trở tay giữ chặt tay cô.Cả người Lâm Vân Hương cứng ngắc quên giãy dụa.Nhâm Duy Đông kéo cô đi về phía trước.<br><br>Lâm Vân hương phục hồi tinh thần, bóc tay anh ra: \"Buông ra.<br><br>Để người ta nhìn thấy.”\"Anh không sợ em còn sợ gì?\" Nhâm Duy Đông cười, không quay đầu lại chậm rãi nói.Lâm Vân Hương hận không thể cắn tay anh: \"Anh là không sợ! Tứ Cửu Thành này ai mà không biết chuyện phong lưu của sếp Nhâm.”\"Lời đồn nhảm không đáng tin.\"\"Không có gió không nổi sóng.\"Nhậm Duy Đông dừng lại, xoay người nhìn thẳng cô: \"Em thật sự nghĩ như vậy sao?”Trước kia Lâm Vân Hương chưa bao giờ hoài nghi chuyện này.Ngày hôm qua biết chuyện cô không cho Nhậm Duy Đông nói cho người nhà biết chuyện của hai người bọn họ, Nhậm Duy Đông vẫn nói cho cha mẹ biết anh có đối tượng.<br><br>Bà Chu Bội Lan còn giúp con trai đỡ hoa đào.<br><br>Lâm Vân Hương tin lời đồn đãi nhiều nhất chỉ có bảy phần sự thật.Hiện tại biết ngay cả Y Y cũng là do anh nhận nuôi.<br> <br><br>Lâm Vân Hương tin rằng lời đồn đãi chỉ có ba phần sự thật.Nhậm Duy Đông thấy thế biết cô cố ý: \"Em ở cùng một chỗ với Lý Hữu Lương cũng có cơ hội nghe ngóng như vậy?”“Em đâu nhàn rỗi!” Lâm Vân Hương thốt lên.<br><br>Nhâm Duy Đông nhưu cười như không.<br><br>Lâm Vân Hương xấu hổ, véo mu bàn tay anh một cái.<br><br>Nhâm Duy Đông đau đến vung tay.Lâm Vân Hương trừng mắt nhìn anh: \"Đáng đời!” Một vài bước qua anh, \"Y Y, về nhà thôi cháu.”Nhâm Y Y từ trong phòng đi ra, cầm bánh kẹp: \"Mẹ Tiểu Bắc, cảm ơn bánh ngon nhà dì.”\"Không cần khách khí.\"Y Y quay đầu nhìn cha: \"Dì đã nói chuyện với ba cháu chưa?”Lâm Vân Hương gật đầu..<br><br>"]