["<br>\"Y Y là Y Y, Tiểu Bắc là Tiểu Bắc.<br><br>Chúng con không giống nhau.<br><br>Tại sao chúng con phải học nhau?\" Y Y nói xong xoay người, nhét toàn bộ đồ đạc trong tay cho Tiểu Bắc.Tiểu Bắc hoảng sợ, buông tay ra nhìn, sô cô la, kẹo sữa, đường mai, còn có mấy thứ cậu chỉ thấy ở quầy hàng, ba không cho ăn, mẹ không cho mua, \"Nhâm Y Y, cậu sao lại có nhiều đồ ăn ngon như vậy?”\"Nhà tớ còn rất nhiều.<br><br>cậu có muốn đến nhà tớ chơi không?”Nhậm Duy Đông thiếu chút nữa ôm lấy vô lăng: \"Y Y!\" Ẩn chứa cảnh báo.<br><br>Đáng tiếc Nhậm Y Y bị điếc.Lâm Vân Hương nói ra lời từ chối: “Y Y, nhà cháu hôm nay có thân thích.”\"Ngày mai thì sao?\" Cô nhóc ra vẻ tò mò.Không nói Nhậm Duy Đông ở cùng cha mẹ, cho dù dọn ra ngoài.<br><br>Lâm Vân Hương cũng không muốn tới cửa: \"Ông bà nội Tiểu Bắc có thể đi thăm thằng bé.<br><br>Hôm nay họ đi thăm họ hàng, dì và Tiểu Bắc mới có thời gian để đi đến KFC.”Nhậm Y Y vô lực gật gật đầu: \"Được rồi.\" Quay sang bạn học nhỏ, \"Lý Tiểu Bắc, cậu cứ nói với tớ khi cậu rảnh.”Tiểu Bắc nghiêm túc gật đầu, trả lại đồ cho cô bé.\"Chúng ta cùng nhau ăn.\" Nhâm Y Y lấy đi một viên ô mai đường, \"Đây là chú Hắc cho tớ.<br><br> <br>Kẹo sữa là bác đến chúc tết ông bà nội, mua cho tớ.<br><br>Bác cũng cho tớ một phong bao lì xì mừng tuổi.<br><br>Lý Tiểu Bắc, cậu có tiền mừng tuổi không?”Tiểu Bắc: \"Mẹ cho tớ một, ông bà nội cho tớ hai, cha cho tớ một.<br><br>Tớ có bốn phong bao.”\"Con —— ba, con có mấy phong bao?\"Nhậm Duy Đông: \"Con tự mình nhận.<br><br>Nhìn cũng không cho cha nhìn.<br><br>Cha biết con có bao nhiêu sao được.”Nhậm Y Y quay sang nhìn đồng bọn nhỏ: \"Tớ quên mất.<br><br>Cậu đến nhà tớ, tớ đưa nó cho cậu xem.”Tiểu Bắc gật đầu, mở vỏ bọc kẹo sơn tra: \"Cho cậu ăn món này.”\"Cậu cũng ăn.\"......Xe đến cổng trường, Nhâm Duy Đông khẩn cấp dừng lại, không đợi được bác trai phòng bảo vệ đi ra mở cửa.Khoảnh khắc xuống xe Nhâm Duy Đông thở phào nhẹ nhõm: \"Cuối cùng cũng sống lại được.”Lâm Vân Hương mở cửa xe nghe được một câu này, thiếu chút nữa đạp một cước vào không trung.Tiểu Bắc bình thường không nói nhiều.<br><br>Lâm Vân Hương cũng không nghĩ tới hai đứa nhỏ lại có thể nói chuyện nhiều như vậy.<br><br>Ăn đồ ăn xong, Lâm Vân Hương cho rằng bọn họ có thể yên tĩnh trong chốc lát.<br><br>Ai ngờ yên tĩnh một giây, Nhâm Y Y hỏi cậu có xem Xuân Vãn hay không.<br><br>Tiểu Bắc nói về Xuân Vãn, rồi nói \"Mèo và chuột\".<br><br>Trước ngày mùng hai mới được xem, lại không được xem nữa, vẻ mặt đáng tiếc, nhà hiện tại không có TV.Nhậm Y Y mời cậu đến nhà cô bé xem, nhà cô bé có một chiếc TV rất lớn.<br><br>Có một chiếc TV nhỏ trong nhà ông bà.<br><br>Muốn xem chiếc nào cũng được.Bác trai phòng bảo vệ nghe thấy thanh âm đi ra thiếu chút nữa cho rằng già hoa mắt không thể dùng: \"Duy Đông, sao lại là cháu?”Nhâm Duy Đông chột dạ, lấy gói thuốc lá từ trong xe đưa cho ông ấy: \"Cháu dẫn Y Y ra ngoài chơi không khéo đụng phải Tiểu Bắc và mẹ thằng bé.<br><br><br>Tiểu Bắc và Y Y là bạn cùng lớp.<br><br>Y Y nghe nói Tiểu Bắc chuyển đến đây, muốn tới đây chơi.”Bác trai phòng bảo vệ mở điếu thuốc ra, hút một điếu rồi lại trả lại cho anh.<br><br>Nhâm gia và Lý gia cách trường trung học không xa lắm.<br><br>Bác trai sống hơn nửa đời người ở đây biết rõ tình hình xung quanh: \"Một trường mẫu giáo à.”Nhâm Duy Đông gật đầu.<br><br>Hai đứa trẻ đi ra.<br><br>Tiểu Bắc đi tới trước mặt Nhâm Y Y, cô nhóc gọi cậu lại, nhất định phải tay trong tay đi song song.<br><br>Nhâm Duy Đông không muốn nhìn.<br><br>Nói con nhóc là trẻ con, lại giống như một người lớn.<br><br>Nói con bé hiểu chuyện, lại ngây thơ như thế.Năm Nhâm Duy Đông bế Y Y về nhà, ba mẹ anh còn chưa nghỉ hưu.<br> <br><br>Hai vợ chồng già đưa cô bé đến trường khi không có nhiều lớp học.<br><br>Khi đó bác trai phòng bảo vệ không ít lần giúp đỡ trông cháu.Lý Hữu Lương thường xuyên đón Tiểu Bắc rồi đến tìm Lâm Vân Hương, bác trai phòng bảo vệ cũng quen biết với Tiểu Bắc.<br><br>Ông ấy nhìn hai đứa ông nhìn từ nhỏ lớn lên cùng nhau xuất hiện, lộ ra khuôn mặt tươi cười: \"Tiểu Bắc, Y Y, có lạnh không?”Hai đứa trẻ lắc đầu rồi chạy vào từ cửa bên.Ở KFC có người ngoài, lên xe có con.<br><br>Lâm Vân Hương đối mặt với mối tình đầu nhiều năm không gặp không có bao nhiêu không được tự nhiên.<br><br>Giờ này khắc này, Lâm Vân Hương cảm thấy rất không được tự nhiên, không biết làm sao.<br><br>“Bác à, cháu đi vào nhìn hai đứa nhỏ, để đừng chạy loạn.”Bác trai bảo vệ gật đầu: \"Phải nhìn.<br><br>Đứa nhỏ có đôi chân nhanh lắm.”Nhâm Duy Đông do dự một lát, không đuổi theo, lại đưa cho bác trai một điếu thuốc.Bác trai theo thói quen nhận, phát hiện ánh mắt Nhâm Duy Đông đuổi theo Lâm Vân Hương, hiểu rõ hỏi: \"Có ý gì không?”Nhậm Duy Đông ngẩn người một lát, hoài nghi anh nghĩ nhiều: \"Ngài nói gì vậy?”\"Trong trường này, chuyện lớn nhỏ còn có thể gạt được bác à?\" Bác trai hút một hơi, \"Có một khoảng thời gian con nhóc Vân Hương thứ bảy không trở về, buổi sáng cuối tuần ra ngoài, cháu lại thỉnh thoảng dạo quanh ở cổng trường, tưởng bác không biết?”Nhậm Duy Đông há miệng, sắc mặt từng chút một biến thành màu đỏ, cho đến khi lỗ tai cũng đỏ hết.\"Sau đó cháu không tới, Vân Hương đột nhiên thân hơn với thằng nhóc họ Lý, chuyện gì xảy ra?\" Bác trai bảo vệ cho rằng đời này sẽ không còn cơ hội hỏi..<br><br>"]