["<br>Lâm Vân Hương theo tầm mắt của bà ấy nhìn lại.<br><br>Phùng Quế Chi đã bước vào viện, cũng không ai từ trong viện đi ra: \"Làm sao vậy?”“Mẹ cháu sẽ về rồi?” Chuyện lớn như vậy, đổi thành con gái của bà ấy, cho dù là ai khuyên, bà ít nhất cũng phải nhìn con gái và cháu ngoại lên xe buýt.Lâm Vân Hương không ngoài ý muốn, thậm chí có thể nói là đã quen.\"Có phải không ít lần nghe mẹ cháu nói, Vân Hương thế này thế kia, bà ấy quan tâm đến cháu thế nào không? Tiểu Bắc lớn như vậy đã không ít lần đi giày bông do bà ngoại làm.<br><br>Đó là những thứ cháu đổi lấy.<br><br>Tiền lương trước khi kết hôn của cháu bị bà ấy lấy đi, lễ vật ba Tiểu Bắc đưa tới cũng bị bà ấy chiếm mất.<br><br>Tiền lương của bà ấy và ba cháu tiết kiệm lại, anh trai cháu không có tiền, chị dâu cháu muốn mua gì, bà ấy không nỡ lấy ra thì tìm ông bà nội Tiểu Bắc vay.<br><br>Không đối tốt với Tiểu Bắc chút, lần sau người ta còn để ý tới bà ta à.”Vậy mà còn có nhiều chuyện như thế.<br><br> <br>Bác gái Triệu thở dài: \"Mẹ cháu còn nói cháu không biết cách sống.”Lâm Vân Hương: \"Mẹ cháu sẽ quan tâm ngoài miệng.<br><br>Cho chút thuốc vào não cháu để dỗ dành.<br><br>Liên quan đến tiền bạc hay thứ đồ lớn thì không cần nghĩ.<br><br>Mà chỉ có bà ấy, cha cháu còn không bằng bà ấy.”Bác gái Triệu hôm nay đã nhìn ra.<br><br>Tiểu Bắc vẫn không nói gì, bác Triệu không nhịn được nhắc nhở: \"Vân Hương, buổi tối gọi hồn cho Tiểu Bắc.<br><br>Nó bị sợ không nhẹ.”Lâm Vân Hương ôm chặt đứa nhỏ, gật gật đầu: “Bác gái cảm thấy sau này bọn họ còn có mặt mũi tìm cháu sao?”\"Bọn họ có thể bỏ mặt già tìm ông bà nội Tiểu Bắc vay tiền, cháu là con gái ruột của họ, có cái gì không dám?\" Bác gái Triệu suy nghĩ một lát, \"Nghe cháu nói như vậy, đổi lại là bác cũng không nỡ đoạn tuyệt với cháu.<br><br>Nhưng đã nói ra, cho dù sau này đi tìm cháu cũng không dám giống như cha cháu vừa rồi, coi trọng tiền của cháu còn cảm thấy là phúc khí của cháu.”\"Nghe bác gái khuyên một câu, trước đó đã như vậy.<br><br>Hai mẹ con các cháu, lại nháo lên thì người chịu thiệt chính là các cháu.<br><br>Sau này lại kết hôn, có người che chở cho cháu và Tiểu Bắc, không chừng bọn họ sẽ không dám bắt nạt cháu.”Lâm Vân Hương nghe vậy xác định bác gái Triệu không phải chọc mẹ cô buồn bực: \"Bác thật sự muốn giới thiệu đối tượng cho cháu?”\"Không tin?\"Bác gái Triệu giúp cô như vậy, Lâm Vân Hương nhất định phải tin.Lâm Vân Hương không muốn tìm đối tượng, ít nhất hiện tại không muốn.<br><br>Nhưng bác gái Triệu quan tâm cô như vậy, dựa vào những lời người ta muốn đưa cô đến trường, cô cũng phải nể mặt.\"Vậy khi cháu về sẽ gọi điện thoại ở phòng truyền thông của trường cho bác? Tết cũng có người trực.<br><br>Đỡ để bác phải đi qua lại.”Con gái lớn của bác gái Triệu không cần bác ấy quan tâm, con gái út và con trai bình thường ở trong xưởng, cũng không cần bác ấy quản.<br><br>Bác gái Triệu về hưu ở nhà không nhàn rỗi được, suốt ngày làm mai làm mối cho người ta.Lâm Vân Hương thống thống khoái khoái đồng ý.<br><br><br>Bác gái Triệu tinh thần đại chấn, hăng hái mười phần.<br><br>“Ngày mai về nhà mẹ đẻ gặp em gái bác, bác sẽ giúp cháu hỏi thăm.<br><br>Những chuyện gia đình cháu bác không nói trước, nếu có thể thành công, cháu chậm rãi nói cho người ta.<br><br>Không thể để cho người ta sợ hãi.<br><br>Cũng đỡ phải truyền lời sai.”Lâm Vân Hương gật đầu, nhìn thấy xe buýt tới: \"Bác gái, bác cũng trở về đi.”\"Bác đi cùng cháu, điểm dừng tiếp theo không cần chuyển xe bác sẽ trở về.\" Bác Triệu nói chuyện rồi vẫy tay với xe buýt.Lâm Vân Hương sợ tài xế hiểu lầm không đợi người, vội vàng đuổi theo.Bình thường trên xe buýt không chen chúc nổi lại chỉ có vài người.<br><br>Bác Triệu ý bảo Lâm Vân Hương đi về phía sau.<br><br>Mấy người ngồi ở cuối cùng, bác gái Triệu đặt hành lý lên ghế, vẫy tay với Tiểu Bắc: \"Để mẹ cháu nghỉ ngơi.”Lâm Vân Hương không tiện để người ta thay cô ôm đứa nhỏ: \"Không có việc gì.<br><br>Tiểu Bắc, vừa rồi có sợ không?”Tiểu Bắc đi học sớm, tuổi mụ mới sáu tuổi.<br> <br><br>Nếu tính tròn tuổi, còn chưa đủ năm tuổi.<br><br>Đứa bé lần đầu tiên thấy mẹ tức giận như thế, ông nội lại khiếp người như vậy.<br><br>Nghe vậy nắm lấy vạt áo mẹ, chui vào lòng cô.Lâm Vân Hương ôm lấy cậu: \"Không sợ.<br><br>Có mẹ ở đây, mẹ sẽ bảo vệ Tiểu Bắc.”\"Ba còn có thể bảo vệ Tiểu Bắc không?\" Đứa trẻ ngẩng đầu lên hỏi.Lâm Vân Hương: \"Ba con không dám mặc kệ con.”\"Nhưng ông ngoại nói ba không cần chúng ta nữa.\" Tiểu Bắc nghi ngờ mẹ có lừa dối cậu hay không.<br><br>Bác gái Triệu rất mất hứng, sao có thể nói lời này với đứa nhỏ: \"Nghe ông ngoại xì hơi làm gì.<br><br>Không thấy ông ta vừa rồi hận không thể đánh mẹ cháu một trận à? Ông ta mua thức ăn ngon cho cháu, đó là nhớ tiền cha cháu cho mẹ cháu.”.<br><br>"]