["<br>\"Ba, ba, ba...\" Nhâm Y Y túm lấy tay anh niệm kinh.Nhậm Duy Đông: “Con muốn đi?”Nhâm Y Y gật đầu, là cô bé muốn đi.<br><br>Tại sao cha lại lặp lại?Nhâm Duy Đông nhìn về phía Lâm Vân Hương: “Em xem.”\"Nhà bạn bè anh có điện thoại không?\"Nhà bạn từ nhỏ của Nhậm Duy Đông đều có điện thoại.<br><br>Có mấy người không mua nổi, mấy năm nay giúp Nhậm Duy Đông làm việc, ai nấy cũng có rồi.<br><br>Nhâm Duy Đông theo bản năng gật đầu.Lâm Vân Hương: \"Phòng bảo vệ của trường có điện thoại, có thể gọi điện thoại cho bạn anh.<br><br>Nếu anh ấy còn chưa dậy thì hẹn đến cổng trường.<br> <br><br>Nếu đã dậy, anh lái xe đến chỗ anh ta.<br><br>Anh yên tâm, em giúp anh trông Y Y.”Nhâm Y Y vui vet nói: \"Vậy có gì không yên lòng.”Lâm Vân Hương cũng không khỏi nở nụ cười: “Vậy cứ như vậy?”Nhâm Duy Đông ôm con gái ý bảo Lâm Vân Hương đi trước.<br><br>Hai mẹ con đi tới phía trước, Nhâm Duy Đông nhỏ giọng hỏi con gái: \"Lại muốn làm gì?”\"Tìm cơ hội cho cha.\" Nhâm Y Y dùng ánh mắt \"Cha ngốc sao\" nhìn anh, ngay cả chuyện này cũng không hiểu, đáng đời ba có nhiều người trước như thế đều bị người thứ ba đào vợ đi.Nhâm Duy Đông tát vào lưng cô bé.\"Trở về và nói với bà, cha đánh con.\"Nhâm Y Y mặc dày, Nhâm Duy Đông không dùng sức, nghe vậy thả cô bé xuống đất, bảo cô bé tự mình đi.<br><br>Con nhóc đưa tay, Nhâm Duy Đông đưa chìa khóa xe cho cô bé.<br><br>Con nhóc mở cửa xe đẩy đồng bọn nhỏ, nhanh chóng chui vào đóng cửa, \"Mẹ Tiểu Bắc ngồi ở phía trước.”Lâm Vân Hương thấy cô bé nửa nằm trên ghế, Tiểu Bắc nằm sấp ở bên kia, hai đứa nhỏ chiếm toàn bộ hàng ghế sau, chỉ có thể mở cửa phụ xe ngồi vào.Nhâm Duy Đông lên xe quay đầu trừng mắt nhìn con gái.Nhâm Y Y giả mặt quỷ nhìn anh.Lâm Vân Hương quay đầu lại muốn nhắc nhở con trai đừng lộn xộn, thấy Nhâm Y Y giống như một con chuột nhỏ: “Y Y tìm gì vậy?”\"Tìm được rồi.\" Vẻ ngoài xe của Nhậm Duy Đông sáng sủa bắt mắt cỡ nào, bên trong có bấy nhiêu \"lộn xộn\".<br><br>Đồ chơi của Nhậm Y Y, găng tay và mũ khăn quàng cổ của Nhậm Y Y, văn phòng phẩm bút chì của Nhậm Y Y vứt khắp nơi.Lúc Nhậm Y Y vừa mới học mẫu giáo, mỗi lần đón cô bé trở về Nhậm Duy Đông đều thu dọn.<br><br>Thu thập liên tục một tháng, Nhâm Duy Đông mệt, mắt không thấy tâm không phiền.Nhâm Duy Đông nhìn thấy con gái đưa cho Lâm Vân Hương một thanh sô cô la: \"Em đừng ăn.<br><br>Không biết con bé kéo nó ra từ đâu.”\"Ba!\" Nhâm Y Y tức giận vỗ về phía lưng ghế một cái, \"Được rồi.”Lâm Vân Hương bóc ra: “Cảm ơn Y Y.”\"Vẫn là mẹ Tiểu Bắc tốt hơn, so với ba con tốt hơn.\" Nhâm Y Y nhíu mũi với anh.Nhậm Duy Đông khởi động xe: \"Ngồi xuống.”Ngồi xuống thì không phải Nhâm Y Y.<br><br><br>Cô bé kéo mới để nó một thời gian ngắn nên giấy gói rất tươi sáng chữ \"Thụy Sĩ\".<br><br>Nhâm Y Y cho đồng bọn nhỏ một thanh, lột ra một thanh nhét vào miệng mình, lại lột ra một thanh nhét vào miệng ba cô bé.Nhậm Duy Đông ghét bỏ: \"Tay bẩn như vậy——\"Nhâm Y Y nhân cơ hội nhét vào.<br><br>Nhâm Duy Đông tức giận đến muốn đánh con.<br><br>Lâm Vân Hương thấy vẻ mặt anh không thể làm gì được, quay sang ngoài cửa sổ cười ra tiếng.Nhâm Duy Đông thở dài, thừa dịp có người băng qua đường quay đầu lại trừng mắt nhìn con gái.Nhậm Y Y cho ba cô một khuôn mặt nghiêng nghiêng, hỏi đồng bọn nhỏ: \"Ba tớ tốt hay là ba cậu tốt?”Nhậm Duy Đông thiếu chút nữa xem phanh làm chân ga: \"Nhâm Y Y, kẹp có thể ăn bừa bãi, lời nói không thể nói lung tung.”Cô nhóc cho rằng thanh âm của nàng rất nhỏ, nhưng cô bé không phải ghé vào bên tai Tiểu Bắc nói, Tiểu Bắc có thể nghe thấy, hai người lớn ngồi ở phía trước tất nhiên cũng nghe được.<br><br>Lâm Vân Hương không muốn gieo mầm thù hận trong lòng đứa nhỏ: \"Ba Tiểu Bắc rất thương Tiểu Bắc, cũng tốt như ba cháu đối với cháu.”Vậy kết thúc rồi.Miệng nhỏ nhắn của Nhậm Y Y giật giật, nhìn ba cô bé, xem ra con chỉ có thể giúp cha đến đây.Khóe mắt Nhâm Duy Đông chú ý tới biểu tình nhỏ nhắn của con gái, không nhịn được trợn trắng mắt, đến tột cùng là giúp cha hay là giúp con.\"Nhậm Y Y, con rất thông minh.<br><br>Nên nói không nói, không nên nói thì nói lung tung, về nhà cha sẽ thu thập con.\" Nhâm Duy Đông cảnh cáo liếc mắt nhìn cô bé một cái, lại khởi động xe.Nhâm Y Y thông minh, nghe hiểu ám chỉ của ba, được rồi đấy.Cô nhóc bịt miệng lại.<br><br>Lâm Vân Hương quay đầu lại, vẻ mặt cô bé vô tội lại đáng thương nhìn cô.<br> <br><br>Lâm Vân Hương không nhịn được nói: \"Anh dọa Y Y.<br><br>Con bé sao biết những gì con bé nói, con bé còn quá nhỏ.”Nhâm Duy Đông nghĩ thầm, không phải con bé không hiểu, mà là em không hiểu con bé.\"Con bé lắm trò lắm.\"Lâm Vân cười lạnh: “Đứa nhỏ sáu tuổi lắm trò còn có thể nhiều hơn anh à?”Nhậm Duy Đông nghẹn khó nói.Nhâm Y Y đảo mắt, mẹ Tiểu Bắc thật lợi hại.<br><br>Nếu mẹ Tiểu Bắc gả cho ba, vậy là lại có một người bảo vệ Y Y.Nhâm Y Y buông tay xuống, xoay người bò lên ghế ngồi móc ra phía sau.<br><br>Nhâm Duy Đông nghe thanh âm quay đầu lại nhìn thử, chậm xe lại, rất mệt mỏi hỏi: \"Nhâm Y Y, có thể học theo Tiểu Bắc không, thành thật một lát?”.<br><br>"]