["<br>Nhậm Duy Đông chưa từng trải qua hôn nhân hay ly hôn.<br><br>Nhâm Duy Đông ở lại châu Âu vài năm, nhân mạch rộng mở, từ chức xuống biển cũng chưa từng gặp thất bại.<br><br>Nhâm Duy Đông không bị cuộc sống làm khổ nên dù lớn hơn Lâm Vân Hương bốn tuổi, vẫn còn có sức sống của thiếu niên.<br><br>Vẫn là người có nhuệ khí của người trẻ nhiều năm trước.Nhậm Duy Đông không phải không biết anh may mắn hơn Lâm Vân rất nhiều, nghe vậy nói: \"Vậy nói em và Lý Hữu Lương?”Lâm Vân Hương nhướng mày: \"Biết còn hỏi?”\"Anh biết gì?\" Nhậm Duy Đông kỳ quái.Lâm Vân Hương nhìn về phía hai đứa bé: \"Y Y đi vào thấy em thì hỏi, mẹ Tiểu Bắc, dì có bị người thứ ba chen chân à? Con bé nhỏ như vậy biết những chuyện này, không phải là anh nói à?”Hiện tại đánh chết con gái còn kịp không?Nhâm Duy Đông nhịn xuống xúc động kéo con gái lại đánh một trận, giải thích: \"Lý Hữu Lương nói với người khác khắp nơi, là em phát hiện anh ta bên ngoài có người muốn ly hôn, còn muốn tiền và Tiểu Bắc.<br><br>Người phụ nữ đó tống tiền anh ta, vân vân.<br><br>Lúc đầu ai nấy cho rằng anh ta vì muốn đòi nợ nên cố ý nói như vậy.<br> <br><br>Có người thấy em chuyển đến trường, lại tìm mấy tên hồ bằng cẩu đảng của anh ta hỏi thăm mới dám xác định là thật.”Thật ra cái vòng này nói thì rất lớn, không có một vạn cũng có tám ngàn.<br><br>Nói nhỏ thì cũng nhỏ, mở được công ty, còn không phải là công ty được vẻ bề ngoài, toàn bộ tứ cửu thành nhiều nhất cũng không quá trăm nhà.Mấy năm nay đổ hàng về để kiếm tiền, phàm là có sinh ý lui tới với phía bắc, không nói đều đã gặp qua, nhưng cũng nghe nói về lẫn nhau.Mấy người bạn từ nhỏ của Nhâm Duy Đông vì báo thù cho anh mà ngồi xổm nghe ngóng chuyện Lý Hữu Lương.<br><br>Tuy rằng thù không báo được, nhưng cũng nhớ kỹ anh ta.<br><br>Vừa nghe bạn bè nói chuyện của Lý Hữu Lương, một trong những người bạn từ nhỏ của Nhâm Duy Đông, biệt danh \"Tiểu Hắc Tử\" đã chia sẻ niềm vui với anh, cười nhạo Lý Hữu Lương đáng đời.Nhậm Duy Đông không tiện bán đứng bạn bè: \"Em không rảnh đưa đón Tiểu Bắc, Lý Hữu Lương lại có thời gian tự do, lúc anh đưa đón Y Y thường xuyên gặp anh ta.<br><br>Bởi vì chuyện này, trong một số trường hợp Lý Hữu Lương sẽ chủ động chào hỏi anh.<br><br>Những người biết anh ta và anh có nói với anh.<br><br>Lúc nói Y Y có nghe thấy.”“Anh còn biết Tiểu Bắc là con trai em?” Lâm Vân Hương đánh giá anh, cô lại không biết anh có con gái, còn lớn như vậy.Nhậm Duy Đông nửa thật nửa giả: \"Đầu tiên Lý Hữu Lương thích khoe khoang.<br><br>Thứ hai, anh không mù.”Không chỉ có một người nói Tiểu Bắc giống cô, Lý Hữu Lương quả thật thích khoe khoang.<br><br>Lâm Vân Hương: \"Tiểu Bắc chưa từng nói tên anh là gì.”\"Y Y cũng không biết em tên là gì.<br><br>Ai sẽ nói với đứa bé đó là ai, cha tên là gì.<br><br><br>Gặp nhau ở cổng trường thì gọi ông nội Tiểu Bắc hay bà nội Y Y.”Lâm Vân Hương nghe vậy thấy rất áy náy.<br><br>Con trai sắp tốt nghiệp mẫu giáo, cô mới biết không chỉ hàng xóm lầu trên lầu dưới, cha mẹ học sinh cũng xưng hô như vậy.\"Anh cũng chỉ biết như vậy.\" Nhâm Duy Đông.Lâm Vân Hương: \"Em không biết nhiều hơn anh.<br><br>Em chưa bao giờ gặp cô ta và cũng không muốn gặp cô ta.\" Sau đó nói ra làm thế nào phát hiện vòng đeo tay trân châu, không nói cô cầm vòng tay đập vào mặt Lý Hữu Lương vân vân, trực tiếp nhảy đến hai căn nhà cho cô một căn, tiền gửi cũng cho cô, xe và công ty thuộc về Lý Hữu Lương.Nhâm Duy Đông đoán được Lý Hữu Lương bán thảm khắp nơi không có khả năng thật sự thảm.Người thật sự thảm nào có tâm tư đòi nợ từng nhà.Tất cả mọi người cũng không nghĩ tới Lý Hữu Lương nỡ ly hôn, bị tin tức bùng nổ này làm cho choáng ngợp, không để ý chuyện gì khác, chỉ biết ngoan ngoãn trả tiền.\"Không có ai tống tiền anh ta?\"Nếu Nhâm Duy Đông biết Lý Hữu Lương, cô sẽ không nói một câu, Nhâm Duy Đông muốn biết gì cũng có thể nghe được.<br><br>Chuyện mất mặt này cũng không phải nhằm vào cô.<br><br>Nghĩ đến chuyện này, Lâm Vân Hương thành thật nói: \"Người phụ nữ kia lấy đứa nhỏ uy hiếp anh ta.”Nhậm Duy Đông: \"Lý Hữu Lương luyến tiếc đứa nhỏ?”Lâm Vân Hương khẽ lắc đầu: \"Nhìn ý của Lý Hữu Lương không muốn có con cũng không muốn cưới.<br><br>Em cũng biết anh ta.<br><br>Thương lượng tốt, tất cả mọi thứ đều có thể.<br> <br><br>Càng ép buộc anh ta, anh ta càng không làm.<br><br>Người phụ nữ đó không nên nhét vòng tay vào túi anh ta.<br><br>Nói có thể ở cùng một chỗ với Lý Hữu Lương là đã thỏa mãn, kết hôn hay không cũng không sao cả, dỗ Lý Hữu Lương đồng ý cho cô ta sinh con, đến lúc đó cô ta lấy toàn bộ tiền của công ty đi em cũng không biết.<br><br>Em phải làm việc, còn có Tiểu Bắc, không có thời gian trông nom Lý Hữu Lương, có thể không tới mấy năm tâm Lý Hữu Lương sẽ bị cô ta dỗ dành đi hết.\" Nói đến đây khinh thường cười một tiếng, \"Chút mánh khóe kia còn học người đào chân tường.<br><br>Cô ta sinh con cũng không sống lâu với Lý Hữu Lương.”Nhậm Duy Đông nghe vậy bật cười: \"Không phải ai cũng quyết đoán lý trí như em.”Lâm Vân Hương lườm anh một cái.Nhậm Duy Đông tủi thân, anh không phải trách cô quay đầu một phát gả cho Lý Hữu Lương: \"Khen em.”\"Không nghe ra.\"Nhâm Duy Đông: \"...\".<br><br>"]