["<br>Nhâm Duy Đông nắm lấy cánh tay cô ở trước mặt.<br><br>Thân thể Lâm Vân Hương cứng đờ.<br><br>Nhâm Duy Đông ý thức được anh làm gì thì cuống quít buông ra, chột dạ nhìn trái nhìn phải, không có lời nào để nói: \"Vẫn không thấy em đi đón Tiểu Bắc, hôm nay sao lại rảnh?”Lâm Vân Hương ngồi xuống lại muốn trợn trắng mắt: \"Nghỉ đông.”Nhậm Duy Đông nhất thời quên: \"Nnghỉ đông rất tốt, nghỉ đông tốt.”Lâm Vân Hương nhíu mày, anh có ý gì.\"Có chuyện gì thì nói thẳng.\"Nhâm Duy Đông muốn biết Lâm Vân Hương bây giờ có ổn không.<br><br>Mà người đều có tâm tư đi ra ngoài ăn sáng, không cần hỏi, khẳng định tốt đến không thể tốt hơn.<br><br>Nhậm Duy Đông lại muốn biết Lý Hữu Lương có phải gặp hồ ly tinh hay không, nếu không sao lại nỡ ly hôn.Lâm Vân Hương là do anh ta thiên tân vạn khổ tính kế.Khi Nhâm Duy Đông và Lâm Vân Hương chia tay không biết chuyện này.<br><br> <br>Năm đó anh ở châu Âu, đi ra ngoài một vòng với lãnh đạo, khi về nhà đã là một tháng sau.Nhâm Duy Đông không kịp về nhà đã đi tìm Lâm Vân Hương, đến cổng trường nghe người ta nói \"Nha đầu Vân Hương kia nghĩ thế nào\", vân vân, tìm người hỏi thăm mới biết Lâm Vân Hương đã đính hôn.Nhậm Duy Đông không muốn tin, đợi đến chiều thứ bảy nhìn thấy một người diện mạo bình thường giúp cô xách đồ, cùng cô đi xe buýt.<br><br>Nhậm Duy Đông thiếu chút nữa tức chết.<br><br>Về sau vẫn không nhịn được tìm cô hỏi rõ ràng.<br><br>Lâm Vân Hương chẳng những thừa nhận, còn oán giận: “Anh một đi không trở về, em chờ anh cả đời hay sao.”Ngày Lâm Vân Hương và Lý Hữu Lương kết hôn, mấy người bạn thân từ nhỏ của Nhâm Duy Đông muốn cho hai người biết mặt, nên đi hỏi thăm nhà Lý Hữu Lương ở đâu.<br><br>Kết quả còn nghe được Lâm Vân Hương bị Lâm gia \"bán\" cho Lý gia.Cha mẹ Lý Hữu Lương không dám ở trước mặt con trai cằn nhằn, không ít lần oán giận với hàng xóm láng giềng, vất vả lắm mới có được phiếu truyền hình, còn bị con trai xui xẻo đưa cho Lâm gia.<br><br>Lâm Vân Hương là thiên tiên, cũng không thể xin tiền lại cần phiếu.Nhậm Duy Đông: \"Năm ngoái khi trường mầm non nghỉ, em, em và ba Tiểu Bắc không phải vẫn tốt sao?”\"Có liên quan gì đến anh không?\"Nhậm Duy Đông nghẹn lại, tức giận trừng mắt nhìn cô: \"Anh —— quan tâm em cũng không được?”\"Không cảm thấy đã quá muộn sao?\"Nhậm Duy Đông nghe vậy chột dạ thổi tan giận dữ: \"Anh đã nói lời xin lỗi.<br><br>Anh không nên đi công tác trong im lặng.<br><br>Nhưng anh nghĩ rằng sẽ trở lại trong một vài ngày, không cần phải nói với em.<br><br>Trước đó một tuần rưỡi gặp mặt một lần, em cũng không nói gì.<br><br>Hơn nữa, em không phải cũng không chờ anh à?”Người đàn ông chó!Lâm Vân Hương đứng dậy.Nhậm Duy Đông bắt lấy cô: \"Em thế này là gì? Nói rõ ràng.”Tiểu Bắc lo lắng hỏi: \"Nhậm Y Y, cha cậu có phải muốn đánh mẹ tớ không?”\"Ba tớ không đánh người.\" Y Y lắc đầu, \"Tớ lớn như vậy còn chưa thấy có ai có thể làm ba tớ tức giận biến sắc.<br><br><br>Mẹ cậu thật tuyệt!”Tiểu Bắc gật đầu: \"Ba tớ cũng sợ mẹ tớ.”\"Vậy cha cậu còn dám ly hôn với mẹ cậu?”Tiểu Bắc: \"Mẹ tớ muốn ly hôn.<br><br>Người phụ nữ xấu có con của cha tớ.<br><br>Mẹ nói sẽ không ở bên ba nữa.”Nhâm Y Y muốn vỗ tay, ba, ba phải tranh giành nhé.\"Đứa nhỏ nhìn kìa.\" Nhâm Duy Đông ra hiệu cho cô nhìn con.Lâm Vân Hương lại ngồi xuống: “Anh cho rằng anh và em nói một lần, san bằng, lật bài?”Nhậm Duy Đông: \"Nếu không thì sao?”Lâm Vân Hương nở nụ cười.Nếu không phải đã từng trải qua, đột nhiên phát hiện bên ngoài Lý Hữu Lương có người, cô rất lý trí cũng sẽ khổ sở vài ngày.<br><br>Cho dù cô không yêu Lý Hữu Lương, bảy năm sớm chiều làm bạn cũng có tình thân.\"Nói rõ ràng là em có thể đi?\"Nhâm Duy Đông gật đầu.\"Biết vì sao em gả cho Lý Hữu Lương?\"Nếu là nhiều năm trước, Nhâm Duy Đông trẻ tuổi, có lòng tự trọng cao sẽ không thừa nhận.<br><br>Bây giờ Nhậm Duy Đông da mặt dày hơn tường thành, trái tim đen hơn đáy nồi.<br><br>Hai lão Nhâm gia nói.Nhậm Duy Đông: \"Anh đã hỏi thăm.<br><br>Đưa rất nhiều quà và phiếu TV cho nhà em.<br> <br><br>Dường như còn hứa nếu lấy được phiếu tủ lạnh và phiếu máy giặt cũng sẽ cho nhà em.”\"Những phiếu đó không khó đối với anh.\" Lâm Vân Hương không muốn liên lụy vào anh, cũng lười vòng vo.<br><br>“Đối với nhà em mà nói thì rất khó.<br><br>Em bảo ba mẹ trả lại cho Lý gia, bọn họ sống chết không đồng ý, em đến nhà anh tìm anh, cha mẹ anh nói anh có bạn gái, xin em sau này đừng đến tìm anh, sẽ hiểu lầm không tốt.”Nhớ tới chuyện ngày đó, Lâm Vân Hương vẫn muốn khóc.<br><br>Cô sống đến bây giờ cũng chưa từng bị người ngoài nhục nhã như vậy.Nhâm Duy Đông hoài nghi anh không nghe rõ: \"Gì, chuyện này xảy ra khi nào? Em có đi nhầm cửa không?”\"Họ làm việc cùng trường với em, mà em sẽ nhận sai?\" Lâm Vân Hương chớp chớp mắt, ngẩng đầu lên mặt đầy trào phúng.Nhâm Duy Đông lắc đầu, không muốn tiếp nhận Lâm Vân Hương từng vô vọng như thế.<br><br>Anh tình nguyện tin tưởng Lâm Vân Hương không chịu nổi tịch mịch, hoặc bị Lý Hữu Lương hoa ngôn xảo ngữ lừa gạt..<br><br>"]