["<br>Lý Hữu Lương tay vung hào phóng, cho mượn không ít tiền.<br><br>Trước kia không dễ mở miệng, hiện giờ có mất mặt đến mấy cũng không mất mặt bằng \"tội lưu manh\".<br><br>Anh ta nhân cơ hội đến nhà bạn bè khóc thảm thiết.<br><br>Lâm Vân Hương biết người phụ nữ kia đã có con, bảo anh ta lấy tiền, nếu không sau này không cho gặp con trai.<br><br> <br>Con khóc với những người bạn khác, người phụ nữ kia tống tiền anh ta.Trong tứ hợp viện rộng lớn vang lên tiếng cười chấn thiên, Chu Bội Lan ở trong phòng bếp rửa bát kỳ quái, hỏi người bạn già đang pha bình nước muối cho cháu gái: \"Con trai ông cười cái gì? Làm giàu à?”Nhâm Giác Tân cũng không ngẩng đầu lên, nhét nút cao su: \"Nó nhiều tiền không có đất tiêu, phát tài còn có thể khiến nó cười thành như vậy?\" Nhìn ra ngoài rống lên, \"Nhâm Duy Đông, túi nước ấm Y Y con để đâu rồi?”Người đàn ông cao lớn xuất hiện ở cửa nhà bếp, đưa ra một túi nước ấm màu đỏ: \"Đổ chai nước muối và túi nước ấm?\"\"Một cái sao có thể làm nóng chăn của con bé.\" Đồng chí Nhâm Giác Tân thấy con trai Nhậm Duy Đông tay kia cầm một đĩa pháo, \"Đồ ăn cũng đã nấu xong, cầm pháo làm gì? Bắn pháo sau bữa ăn?”Người đàn ông tên Nhậm Duy Đông lại nở nụ cười: \"Con rất vui.\" Nhìn về phía nhà chính hét lên, \"Y Y, cùng cha đốt pháo đi.”\"Không đi.<br><br>Ầm ĩ muốn chết.<br><br>Nhưng mà hạnh phúc tại sao không mua pháo hoa? Con muốn bắn pháo hoa.\" Giọng nói non nớt càng ngày càng gần, trong sân có thêm một bé gái cắt đầu táo, chính là Nhậm Y Y, con gái sáu tuổi của Nhâm Duy Đông.Nhậm Duy Đông gật đầu: \"Có đạo lý.<br><br>Nhưng mua ở đâu vào thời điểm này được? Hơn nữa, mười lăm tháng giêng mới bắn pháo hoa, hiện tại cũng chưa có bán.<br><br>Một vài ngày, cha dẫn con đi mua.”Nhâm Y Y mở to hai mắt sáng ngời, ông trời ơi, cha cô bé đột nhiên vui vẻ như vậy.<br><br>Lúc này nói cho anh biết đồng hồ báo thức tháo ra không thể lắp lại, có phải cũng không bị ăn đánh hay không.\"Ba, giẫm phân chó rồi sao?\"Nhậm Duy Đông dùng sức véo mũi con gái: \"Không khác lắm.”Nhâm Giác Tân nghe không nổi: \"Nói bậy gì đó.<br><br>Tốt không dạy dạy những thứ này.<br><br>Một bé gái đang ngoan bị con nuôi còn hơn con trai.”Nhậm Y Y tự động xem nhẹ lời ông nội nói, giữ chặt tay Nhậm Duy Đông tò mò giậm chân: \"Ba, mau nói đi, mau nói với con.”“Chú Hắc gọi điện thoại nói cha cho cha có người chân đạp hai cái thuyền, người lang tâm cẩu phế đó bị người thứ ba chen chân.<br><br><br>Đang náo loạn ly hôn với chồng, ngay cả nhà cũng không được vào, không thể không chuyển đến ký túc xá đơn vị.\" Nhâm Duy Đông nói đến đây rất thoải mái, \"Thiên đạo tốt luân hồi, trời xanh tha cho ai chứ! Con gái, con nói ba có nên đốt pháo không?”Nhậm Y Y gật gật đầu, ngẩng đầu rất mạnh: \"Mẹ con bị người thứ ba chen chân?”Nhâm Giác Tân và Chu Bội Lan đồng thanh hỏi: \"Chuyện khi nào?”Nhâm Duy Đông thật sự không rõ: \"Có quan hệ gì với mẹ Y Y?\" Anh cũng không biết cô ta là đen hay trắng, thậm chí không rõ có phải là người Hoa hay không.Y Y tóc màu nâu, nhìn kỹ mắt cũng không phải là màu đen tinh khiết, giống như sương mù màu xanh.<br><br>Con nhóc này nếu không phải thoạt nhìn là người da vàng, Nhâm Duy Đông dám thề con bé tuyệt đối là con lai.Nhậm Giác Tân kỳ quái: \"Người trước của con còn không phải là mẹ của Y Y?”Nhậm Duy Đông bỗng nhiên ý thức được bọn họ hiểu lầm: \"Con và mẹ Y Y là gặp nhau diễn kịch, tình duyên mờ ảo.<br><br>Ý con là người trước đây.”\"Người nào?\" Chu Bội Lan đếm kỹ, \"Người tóc ngắn dỗ Y Y gọi mẹ.<br><br>Hay là y tá bệnh viện của anh họ con, hay là giáo viên mầm non Y Y?”Nhâm Duy Đông trợn trắng mắt, \"Ai thế?”Nhâm Giác Tân nhớ tới một người: \"Là người con tỏ ra muốn sống muốn chết đó à?”“Con nào có muốn chết muốn sống?” Nhậm Duy Đông lớn tiếng phản bác, giống như con mèo bị giẫm đuôi.Chu Bội Lan bừng tỉnh đại ngộ: \"Người kia nói ít cũng đã mười năm rồi chứ? Con còn nhớ à? Nhâm Duy Đông, từ khi nào lại trở nên thiếu chín chắn như vậy?”\"Tính đầy đủ cũng chưa được chín năm.\"Thời gian nhớ rõ ràng như vậy, đồng chí Nhâm bội phục, khẽ lắc đầu cảm thấy đáng tiếc: \"Con không phải là một quân tử.\" Ngụ ý, quân tử báo thù, mười năm không muộn.<br><br>Con chỉ mới chín năm đã không nhịn được.Nhậm Duy Đông quay sang con gái: \"Không nói nhảm với mẹ.<br><br> <br>Y Y, đi thôi!”Nhậm Y Y bước bắp chân nhỏ đuổi theo: \"Ba ơi, ba có nhiều người cũ như thế, mỗi người đều bị người thứ ba chen chân, con có thể mỗi ngày bắn pháo hoa không?”Nhâm Duy Đông dừng lại, phía sau truyền đến châm chọc.Không cần quay đầu lại Nhâm Duy Đông cũng biết là cha mẹ anh.<br><br>Không phải không giải thích rõ mẹ Y Y đi đâu à.<br><br>Suốt ngày hận không thể để anh ở ngã xuống trên người phụ nữ, là người thân sao.Nhâm Duy Đông trừng mắt nhìn cô con gái hiếu thuận: \"Cha con không có nhiều người cũ như vậy.<br><br>Ba trăm sáu mươi lăm ngày, mệt chết cha thì có ích lợi gì với con? Câm miệng, đừng phản bác!”Nhâm Y Y quay đầu tìm người giúp đỡ: \"Ông bà nội, ba rống cháu.”.<br><br>"]