["<br>Lúc Nhậm Duy Đông ngồi, Lý Bình cảm thấy anh không lùn.<br><br>Anh đứng lên cao hơn Lý Bình một cái đầu, Lý Bình thiếu chút nữa bị hoảng sợ.<br><br>Cô ta không khỏi nhìn Nhậm Duy Đông, Nhâm Duy Đông đi giày bông da, quần vải nhìn cũng rất tốt, so với em trai cô ta thì đắt hơn.<br><br>Con gái Tiểu Bắc ăn mặc như ngôi sao nhí trên TV.<br><br>Gia đình chắc chắn giàu có hơn em trai cô ta.Người như vậy nếu ly hôn, tìm một sinh viên đại học cũng không khó, khẳng định chướng mắt Vân Hương.Chỉ sợ Vân Hương có ý.Lý Bình rơi vào thực tế thì tim lại nhắc tới cổ họng: \"Sao lại chơi ở đây?”Trước kia Lý Bình không ít lần nhắc nhở Lý Hữu Lương, coi chừng vợ.<br><br>Lý Hữu Lương não não không đầy đủ nói với Lâm Vân Hương.<br> <br><br>Anh ta vốn có ý tin tưởng vợ, căn bản không nghĩ tới Lâm Vân Hương nghe nói như thế có thể hận chị gái anh ta hay không.Lâm Vân Hương thấy Lý Bình liên tục liếc Nhậm Duy Đông thì biết cô ta hiểu lầm.Lại nói tiếp cũng không tính là hiểu lầm, không cần quan tâm trùng hợp hay là cố ý, cô quả thật đang xem mắt với Nhậm Duy Đông.<br><br>Nhưng trước kia đề phòng cô, cô có thể lý giải, hiện tại người phụ nữ kia của Lý Hữu Lương cũng đã sắp sinh, còn không cho cô tìm đối tượng mới, thì rất không có lý lẽ.Ở nơi công cộng, Lâm Vân Hương không muốn nói chuyện với cô ta: \"Tôi nhàn rỗi không có việc gì dẫn Tiểu Bắc ra ngoài dạo chơi, không khéo đụng phải hai người bọn họ.” Chỉ ra bên ngoài, \"Chiếc xe kia là của họ.<br><br>Tiểu Bắc muốn ngồi xe, ba Y Y dẫn chúng tôi đi dạo một vòng, Y Y khát nước nên rẽ tới nơi này.”Hợp lý.<br><br>Lý Bình chưa từ bỏ ý định: \"Ba Y Y cũng làm ăn?”Cầm tiền lương chết, ngay cả ở đơn vị nhà nước tốt nhất, cũng không thể lái xe mấy trăm ngàn.<br><br>Công nhân lành nghề là cô ta làm nhiều năm chỉ có hai hoặc ba trăm một tháng.Lâm Vân Hương: \"Anh ấy và ba Tiểu Bắc tương đối thân thiết.<br><br>Thời gian rảnh rỗi anh ấy và ba Tiểu Bắc, lúc đón con thường xuyên có thể gặp nhau.<br><br>Y Y là bạn tốt của Tiểu Bắc.” Không muốn cô ta hỏi lại, \"Chị cả còn chưa đi làm?”Lý Bình xin nghỉ chỗ lãnh đạo vài ngày.<br><br>Vừa rồi trên xe buýt nhìn thấy Lâm Vân Hương và một người đàn ông ở cùng nhau, cô ta chỉ lo sốt ruột, quên mất mình muốn đi làm gì.Lý Bình nghe vậy nhớ tới, không còn mặt mũi đối mặt với Lâm Vân Hương: \"Có chút việc, sau này lại nói sau.<br><br>Ba mẹ nói em còn ở trường học? Cũng không phải chuyện tốt.<br><br>Em xem có phải nên để Hữu Lương thuê một căn nhà hay mua một chỗ khác cho em không, dù sao em có tiền.<br><br><br>Tương lai cũng không thể đến tay chúng ta.<br><br>Ba mẹ đưa đón Tiểu Bắc, muốn đến thăm hai người, cũng sẽ thuận tiện.”Lâm Vân Hương rất bất ngờ.<br><br>Với sự hiểu biết của cô đối với cô chị chồng cũ này, cô ta sẽ đau lòng số tiền này mới đúng.Lâm Vân Hương: \"Năm mới còn chưa xong, có vài người không phải đang trực ở nhà máy, thì cũng là vội vàng đi thăm thân thích, sau khi khai giảng rồi nói sau.<br><br>Chị cả có chuyện gì vậy?”\"Chị có thể có chuyện gì.\" Lý Bình buột miệng nói ra, trên mặt chợt lóe lên chột dạ.Ánh mắt Lâm Vân Hương lóe lên, không phải việc gấp, lại không dám nói cho cô biết.<br><br>Chẳng lẽ có liên quan đến Lý Hữu Lương: \"Lý Hữu Lương sắp kết hôn?”Lý Bình hoảng hốt hỏi: “Em biết rồi sao?” Thốt ra, cô ta mới ý thức được Lâm Vân Hương hỏi cô ta mà thôi.<br><br>Nhưng muốn giải thích cũng đã muộn.<br><br>Lý Bình giữ chặt tay Lâm Vân Hương: “Vân Hương, nghe chị nói.” Chỉ sợ cô tức giận đến mức đứng dậy rời đi.Lâm Vân Hương và cô ta không thân như thế, rút tay ra: \"Cho dù em và Lý Hữu Lương ly hôn mấy lần, chị đều là bác của Tiểu Bắc.<br><br>Chị không cần gấp, chậm rãi nói.”Lý Bình không nhịn được thở dài một hơi.Từ đáy lòng, Lý Bình không hài lòng với Lâm Vân Hương giống như mẹ cô ta.Sính lễ Lâm gia yêu cầu là một lý do, lý do thứ hai là Lý Hữu Lương quá che chở Lâm Vân Hương.<br> <br><br>Mấy năm đầu kết hôn, Lâm Vân Hương ở nhà chưa từng nấu cơm giặt quần áo.<br><br>Lý Hữu Lương xuống biển làm ăn, không rảnh giặt quần áo, kiếm được tiền thì mua máy giặt.<br><br>Nói Lâm Vân Hương vất vả ở căng tin, giảm bớt chút gánh nặng cho cô.Người phụ nữ nào không vừa bận rộn ở đơn vị vừa bận rộn chuyện gia đình.Sao lại chỉ có Lâm Vân Hương tinh quý chứ.Nhưng ai bảo Lý Hữu Lương thích.Sau lưng cô, Lý Bình không ít lần mắng thầm, trước mặt Lâm Vân Hương còn phải tươi cười nghênh đón.Thoạt nghe thấy bên ngoài Lý Hữu Lương có người khác, Lý Bình còn khiếp sợ hơn Nhậm Duy Đông khi nghe tin Lâm Vân Ly ly hôn.<br><br>Mùng 2 tết tiễn hết người thân nhà chồng, mùng 3 Lý Bình vội vàng hốt hoảng về nhà mẹ đẻ.So với Lâm Vân Hương không biết thương chồng, Lý Bình càng phiền người muốn làm tiểu tam hơn.<br><br>Nói ra cũng ngại mất mặt.Lý Hữu Lương cam đoan với cô ta là có thể giải quyết, Lý Bình tin tưởng.Kết quả của giải pháp là trước thì cứ kết hôn, sau đó lại ly hôn..<br><br>"]