["<br>Nhâm Duy Đông giải thích: \"Phương pháp này một lần vĩnh dật, còn dễ khiến Lâm Vân Hương hết hy vọng với anh ta.<br><br>Anh ta bận rộn không có thời gian trông coi Tiểu Bắc, Tiểu Bắc còn nhỏ, một năm không gặp ba lần, ngoài miệng dù anh ta có nói thương con trai nhiều hơn nữa, Tiểu Bắc cũng không tin.”Trương Bằng đã hiểu: “Lại đối xử tốt với đứa nhỏ kia, nó đều cảm thấy cậu tốt hơn Lý Hữu Lương?”Nhậm Duy Đông nở nụ cười.Trương Bằng vươn ngón tay cái ra: \"Cao! Chiêu này thật sự rất cao! Nhưng tôi mặc thế này đi qua, người ta cũng không tin.” Cúi đầu nhìn đôi giày bông to của anh ấy, lại sờ sờ mũ bông trên đầu.Nhậm Duy Đông: \"Áo vest của anh đâu?”Trương Bằng kinh hãi kêu lên: \"Trời như thế này cậu lại bảo tôi mặc những thứ đó?”\"Trên người tôi không phải cũng thế sao?\"Trương Bằng: \"Cậu là ông chủ, mặc như pháo sắt ai làm ăn với cậu.”\"Cho nên?\" Nhâm Duy Đông nhướng mày.Trương Bằng ho nhẹ một tiếng, ngượng ngùng cười cười: \"Chỉ biết không thể gạt được ông chủ Nhâm.” Ngón cái gạt lên, đầu nghiêng qua, \"Đi cửa hàng bách hóa?”\"Tôi xem như biết Y Y học bộ dáng này với ai.\" Nhâm Duy Đông trừng mắt nhìn anh ấy, \"Mẹ tôi còn nói học tôi.”Trương Bằng: \"Có đi không?”\"Việc làm xong thì tôi sẽ mua cho anh cả hai bộ.<br><br>Ngày mai đi luôn đi.<br><br> <br>Sau năm mới người đổi công việc nhiều hơn.<br><br>Qua mười lăm tháng giêng sẽ khó tìm.”Trương Bằng: \"Có thể làm phiên dịch sao phải lo tìm việc? Không phải trong doanh nghiệp nước ngoài thì cũng trong doanh nghiệp nhà nước.<br><br>Bất cứ lúc nào cũng không dễ tìm.”\"Trên sàn nhảy.\"Trương Bằng chớp chớp mắt, không thể tưởng tượng nổi: \"Mùng bảy, anh bạn, thân thích còn chưa đi hết một lần, ai rảnh tới sàn nhảy.”\"Mở cửa trước.\"Trương Bằng không vui: \"Tiền điện không phí tiền à, nhân công không cần tiền à?”“Anh cứ hà tiện tới chết đi!” Không biết còn cho rằng đó là cửa hàng của Trương Bằng, \"Đi đến ga xe lửa học viện âm nhạc, tìm mấy người đánh nhạc rock hoặc ca sĩ bán nghệ thuật, diễn viên hay ca sĩ của học viện điện ảnh cũng được, ở cửa tăng danh tiếng, thuận tiện còn có thể quảng cáo.”Trương Bằng vẫn không vui, quán bar sàn nhảy tính cả một con phố cũng chỉ có cửa hàng của bọn họ lớn nhất tốt nhất nhiều người nhất, căn bản không cần quảng cáo.\"Anh vừa nói đi thân thích, có mấy sinh viên đại học vui vẻ đi tới nhà thân thích? Có gì mà trò chuyện với người lớn tuổi cơ chứ? Tôi tin họ còn đang lo lắng về chuyện không có nơi nào để chơi.”Trương Bằng vừa nghe có thể kiếm được tiền, có hứng thú: \"Cậu nói?”\"Lỗ tính cho tôi.\"\"Cậu lỗ thì cuối năm tôi sẽ bị chia ít cổ tức hơn.\"Nhậm Duy Đông không nói nhảm với anh ấy: \"Tôi về đây.”\"Chờ chút, cậu bảo tôi tìm người, làm sao tôi có thể tìm thấy người được? Đi xe đạp hay đi dạo bộ trên đường phố?”Nhậm Duy Đông giơ tay đưa chìa khóa xe cho anh ấy: \"Đưa tôi về nhà.”Xe thường Trương Bằng mua được, anh ấy chướng mắt.<br><br>Xe của Nhâm Duy Đông anh ấy thích, lại không mua nổi.<br><br>Cũng không nỡ mua.<br><br>Anh ấy không chỉ một lần lải nhải với hai người khác, công ty cũng không phải không có xe Minibus, cả ngày chỉ đi từ công ty về nhà rồi từ nhà tới công ty, lái xe ghế dựa da thật có túi khí, ông chủ Nhâm thật sự có thể tiêu tiền mà.\"Vẫn là xe tốt lái hăng hái hẳn.\" Trương Bằng ngồi vào líu lưỡi: “Lâm Vân Hương đã từng ngồi xe này của cậu chưa?”Nhâm Duy Đông gật đầu.\"Cô ấy nói thế nào?\"Nhậm Duy Đông: \"Nghĩ ai cũng nông cạn như anh?”Trương Bằng trợn trắng mắt.<br><br><br>Đột nhiên phát hiện ra có chuyện gì đó không đúng: “Cậu không còn tức cô ấy?”Nhậm Duy Đông gật đầu: \"Tôi hiểu lầm cô ấy.” Ngay sau đó nói chuyện Lâm Vân Hương tìm anh cho Trương Bằng.<br><br>Trương Bằng giống như nghe thiên thư, không thể không dừng lại, \"Cô ấy nói với cậu như vậy cậu cũng tin như thế à?” Nghiêng đầu nhìn chằm chằm anh, sếp Nhâm sẽ không bị quỷ bám người chứ.\"Mẹ tôi!\" Nhâm Duy Đông gạt đầu anh ấy ra, ngốc hay không ngốc.Trương Bằng quên mất: \"Nói như vậy, cô ấy và Lý Hữu Lương ly hôn cũng có công lao của cậu?”\"Không biết nói thì câm miệng! Ngày mai đón bọn Hắc Tử, đã đến lúc đi làm.”Trương Bằng: \"Tôi có thể sử dụng chiếc xe này trong bao lâu?”\"Chiều hôm sau đưa về.<br><br>Tôi phải đi tới trước mặt Lâm Vân Hương lắc lư, đỡ để cô ấy quên mất.”Trương Bằng chậc chậc một tiếng, \"Nếu để người ngoài nghe thấy cậu nói thế này, ai sẽ tin chứ?”\"Ít nói lung tung ở bên ngoài.<br><br>Hôm nay Lý Hữu Lương nói với Lâm Vân Hương, tôi không biết cùng người phụ nữ nào sinh ra Y Y.<br><br> <br>Nếu không có một công lao của anh, tôi vặn đầu ra cho anh ngồi như băng ghế luôn.”Trương Bằng chột dạ không dám phản bác: \"Tôi cũng vì cậu mà suy nghĩ.<br><br>Tôi không nói cậu không thiếu phụ nữ, những cô gái khó chơi kia còn không mỗi ngày đều đến nhà cậu à.<br><br>Cậu không tham hoa háo sắc, các cô ta không có cơ hội, còn nỡ đến nhà hàng ngồi một lát chính là một ngày sao?”.<br><br>"]