["<br>Cố Tư Tinh và Cố Tam Tĩnh thở phì phò, tức giận đi qua đó, chỉ trông thấy là con gà trống béo nhất kia.<br><br>Bình thường, con gà trống này rất kiêu ngạo, thấy người là toàn hất cao cái đầu lên, không ngờ nó lại là con thảm nhất trong đàn gà này.<br><br>Nhưng không thể không thừa nhận con gà này có vốn liếng để kiêu ngạo, lông trên người nó sáng bóng cả lên, chính là kiểu gà mà tất cả các gia đình đều muốn có.<br><br>“Cha ơi, nhổ mấy sợi lông gà cho con làm cầu đá nhé.<br><br>” Cố Tư Tinh nói.<br> <br><br>Cố Kiến Quốc túm hai cái cánh của con gà trống rồi xách nó lên, bàn tay to bứt mấy chục cọng lông gà sau đó đưa cho cô: “Đi chơi đi.<br><br>”Nói xong, ông đi giết gà trống.<br><br>Cố Tam Tĩnh cầm con dao đưa cho ông ấy, ngồi xổm bên cạnh nhìn.<br><br>Cố Tư Tinh quên mất phải làm cầu lông gà như thế rồi, cô kéo Cố Nhất Mẫn tới làm giúp mình.<br><br>Cố Nhị Tuệ và Vương Nguyệt Cúc ở trong bếp nhóm lửa, lát nữa phải nhổ lông gà nên cần dùng nước sôi.<br><br>Lúc Trương Xuân Phụng tới vừa vặn trông thấy cảnh tượng náo nhiệt và ấm áp như vậy.<br><br>Cô ta có hơi sững sờ, vừa rồi cô ta đứng ở trong sân nhà mình dỏng lỗ tai lên nghe được rõ mồn một những lời mà Triệu Phụng Lan đã nói, nhà họ Trịnh muốn từ hôn cũng làm cô ta sung sướng muốn chết.<br><br>Cô ta định qua đây xem trò cười nhưng không ngờ cả gia đình nhà này thật sự rất vô tri, một mối hôn sự tốt như thế đã sắp không mất rồi mà bọn họ vẫn còn tâm trạng để giết gà nữa.<br><br><br>…Trương Xuân Đào thấy Cố Kiến Quốc cầm con dao phay cứa lên cổ gà một phát, sau đó máu gà bắn phụt phụt ra ngoài, cô ta bắt đầu ch ảy nước miếng, đã một khoảng thời gian rất dài rồi cô ta chưa được ăn thịt, mấy con gà nhà cô ta đã sớm vào bụng từ lâu, gà mà Ngô Đại Ni nuôi cũng chỉ còn lại một con.<br><br>Nghĩ lát nữa đám người Cố Kiến Quốc nấu xong canh gà chắc chắn sẽ mang sang cho Ngô Đại Ni, đến khi ấy thịt gà này còn không phải sẽ có một nửa vào bụng cô ta hay sao.<br><br>Hừ, đây chính là lợi ích của việc đẻ con trai đấy.<br><br>Cố Tư Tinh không biết Trương Xuân Đào tự biên tự diễn nhiều như vậy, thấy cô ta nhìn chằm chằm vào cha đang giết thịt gà mới hỏi: “Thím hai này, giết gà hay lắm sao?”Trương Xuân Đào thu hồi tầm mắt và nhìn về phía Cố Tư Tinh, mấy hôm nay con ranh này vô cùng đáng ghét!“Nhất Mẫn, vừa rồi thím thấy mẹ của Chí Minh tới đây, mọi người nói chuyện gì mà sao trông lúc bà ta đi có vẻ không được vui cho lắm nhỉ?” Trương Xuân Đào hỏi han Cố Nhất Mẫn.<br><br>Cố Nhất Mẫn đang cầm chỉ buộc lông gà, cô ấy bó lông gà lại với nhau rồi lại tìm một viên ngói đã được chà sáng bóng, buộc lông gà lên đó, vậy là cầu lông gà đã xong xuôi.<br><br>Cô ấy nghe được lời của Trương Xuân Đào lại làm như không nghe thấy, không phải muốn tới đây xem trò cười hay sao?Xem, thím cứ thoải mái mà xem đi, xem trò cười của người khác thì cuộc sống của thím có thể tốt hơn được không?Sau khi biết cô ấy đã từ hôn chắc chắn sẽ có không ít đợi xem trò cười của cô ấy, càng là vào thời điểm này thì cô ấy lại càng phải thong thả điềm tĩnh, càng phải sống cho thật vui vẻ hạnh phúc.<br><br>Trương Xuân Đào thấy Cố Nhất Mẫn không nói gì cả còn tưởng rằng cô ấy đang buồn bã, thế nên cô ta càng sung sướng hơn, cười bảo: “Nhất Mẫn này, cháu đúng là có phúc khí quá đi mất, Chí Minh là nhân viên chính thức của trạm lương, lại là người làm công ăn lương, đúng là một đối tượng cực kỳ tốt đấy.<br> <br><br>”Cố Nhất Mẫn làm xong cầu lông gà rồi, cô ấy ngẩng đầu liếc mắt nhìn Trương Xuân Đào: “Thím hai, nghe nói cháu gái thím, Trương Song Bình và Trịnh Chí Minh là bạn học, hôm đó cháu nhìn thấy mối quan hệ giữa hai người bọn họ cũng không tồi.<br><br>Lúc trước sao bọn họ lại không đính hôn vậy? Nếu như bọn họ đính hôn thì thím cũng không cần phải ở đây ngưỡng mộ cháu đâu.<br><br>”Trương Xuân Đào đang trưng ra bản mặt chê cười nghe được lời này lập tức chua ngoa hẳn lên: “Vừa rồi thím đã nghe thấy rất rõ ràng mẹ của Trịnh Chí Minh nói muốn từ hôn, Nhất Mẫn, dù cháu thấy không thoải mái trong lòng thì cũng không thể bịa đặt về người ta được đâu.<br><br>”.<br><br>"]