["<br>Bọn họ đã từng đề nghị ly hôn nhưng vừa nhắc đến ly hôn là Trịnh Chí Minh cầm dao kề cổ đòi tự sát, cả gia đình nhà họ Trịnh cũng làm ầm ĩ lên theo.<br><br>Chị cả dây dưa với anh ta mười năm sau này mới khởi kiện đòi ly hôn.Cố Tư Tinh ngồi dậy, híp mắt nghĩ xem phải làm thế nào để vạch trần bộ mặt thật của Trịnh Chí Minh.<br> <br><br>Chuyện của anh ta với quả phụ trẻ có rất ít người biết, dù sao thì anh ta cũng là người làm ở đơn vị quốc doanh cho nên rất chú ý về phương diện này, nhưng chỉ cần có lòng chắc chắn có thể bắt được đằng chuôi.Có bằng chứng anh ta và quả phụ trẻ qua lại với nhau thì vụ hôn sự này anh ta không muốn từ cũng phải từ.Cố Tư Tinh lại nằm trên giường một lúc rồi dậy đi học với Cố Tam Tĩnh.<br><br>Dọc theo đường đi lại gặp Cố Học Bân, nó lại quệt nước mũi, hất cằm với hai chị em bọn họ, thật sự muốn chụp bao tải đánh nó thêm một trận nữa.Một tiết cuối cùng của buổi chiều, giáo viên nói ngày mai sẽ bắt đầu được nghỉ vụ thu, trong lớp bắt đầu hoan hô reo hò, Cố Tư Tinh cũng rất vui, cuối cùng cũng không cần phải ngồi trong lớp học làm bộ làm tịch mỗi ngày nữa rồi.Sau khi giáo viên đi, Hàn Nhị Bàn lập tức lượn tới trước mặt cô: “Tiểu Tứ, về chung đi!”Cố Tư Tinh nhét sách vào trong cặp, hai người cùng nhau đi ra khỏi phòng học.Hàn Nhị Bàn cũng được tính là thanh mai trúc mã của cô.<br><br>Cha của nó và cha của cô là chiến hữu, hai người cùng nhau giải ngũ, hai thôn lại cách gần nhau cho nên mối quan hệ giữa hai gia đình rất tốt.Cô với Hàn Nhị Bàn cùng tuổi, trước khi đi học đã chơi chung với nhau, sau này lại vẫn luôn chung lớp.<br><br><br>Kiếp trước, lúc bọn họ học cấp hai cũng vẫn là bạn học chung, sau này cô thi đỗ vào trường cấp ba trọng điểm còn Hàn Nhị Bàn thì lại thi rớt, lúc ấy hai người mới tách ra.Tiếp đó chính là dần dần xa cách, bây giờ nhớ lại thật sự cũng rất tiếc nuối.…Cố Tư Tinh và Hàn Chính Dương cũng chính là Hàn Nhị Bàn đeo cặp sách đi chung về nhà.<br><br>Cố Tam Tĩnh không biết đã đi cùng các bạn học của mình tới đâu chơi rồi.“Ở đó có địa bao tử kìa.” Hàn Chính Dương chạy vào trong bụi cỏ ven đường, ngồi xổm xuống vẫy tay với Cố Tư Tinh: “Tiểu Tứ, mau qua đây, địa bao tử đó.”Địa bao tử chính là một loại quả có màu tím đen mọc trong bụi cỏ dại, to cỡ hạt đậu tương, ăn vào có vị ngọt nhẹ, trẻ con nông thôn không có thức ăn vặt nên địa bao tử cũng được tính là một loại đồ ăn vặt.Đã bao nhiêu năm rồi Cố Tư Tinh chưa được ăn qua, cũng đã quên mất địa bao tử này có vị gì rồi.<br> <br><br>Cô đi qua đó và cũng ngồi xổm xuống, Hàn Chính Dương đưa địa bao tử vừa mới hái xong cho cô: “Nè.”“Tớ tự hái được.” Cố Tư Tinh giơ tay hái một ít trái cây nhỏ màu đen tím.Hàn Chính Dương ở bên cạnh đã bắt đầu ăn, trên tay và miệng đen sì sì nhìn vào cứ như bị trúng độc vậy.Cố Tư Tinh trông thấy vậy lập tức bật cười ha ha, vừa cười vừa nhét địa bao tử vào miệng, kết quả cả tay lẫn miệng của cô cũng toàn là dấu vết nước quả màu tím đen.“Nhị Bàn, Tiểu Tứ.”Một giọng nói hơi khàn truyền tới, Cố Tư Tinh đang nhai địa bao tử ngẩng đầu lên, chỉ trông thấy một thiếu niên sạch sẽ như mây trắng phía chân trời đang dắt xe đạp đứng ở cách đó không xa.Da trắng lạnh, màu kiếm mắt phượng, trên người mặc áo choàng ngắn màu lam đã được giặt đến hơi bạc màu khiến anh trông lại càng sạch sẽ hơn.Là anh cả của Nhị Bàn, Hàn Chính Bình.“Anh Chính Bình.”“Anh cả.”Cố Tư Tinh và Hàn Chính Dương vừa ăn đại bao tử vừa đi qua, Hàn Chính Bình kêu bọn họ một người ngồi ở yên sau, một người ngồi ở đằng trước rồi đạp xe đạp về nhà.Cố Tư Tinh ngồi ở đằng trước, cúi đầu nhìn bàn tay đang nắm ghi đông của Hàn Chính Bình, trắng nõn, khớp xương lại rõ ràng, thật sự rất đẹp.Nhìn lại bàn tay nhỏ của mình vì dính nước quả địa bao tử mà đen sì sì, Cố Tư Tinh nổi lên ý xấu thò ngón tay trỏ bẩn nhất ra bôi một cái lên mu bàn tay của anh, trên làn da trắng ngần lập tức có thêm một dấu ấn đen nhẻm.Ừm, có một loại cảm giác vẻ đẹp bị phá hỏng, không tồi!“Tiểu Tứ đừng nghịch.” Hàn Chính Bình nhìn vết đen sì trên mu bàn tay mình với vẻ bất đắc dĩ..<br><br>"]