["<br>“Cô hai của em thấy không khỏe nên em theo cha mẹ tới đây thăm cô.<br><br>” Trương Song Bình giơ tay muốn phủi đất bám trên người Trịnh Chí Minh nhưng anh ta lại tránh về sau một bước.<br><br>Trên gương mặt Trương Song Binh lộ ra vẻ tủi thân.<br><br>“Trước đây anh với Song Bình là bạn học.<br><br>” Trịnh Chí Minh liếc mắt nhìn Cố Nhất Mẫn và giải thích với cô ấy.<br> <br><br>Cố Nhất Mẫn chỉ cười mà không nói gì.<br><br>Cô ấy cũng đâu có ngu, làm sao có thể không nhìn ra được Trương Song Bình có ý với Trịnh Chí Minh chứ?Cố Tư Tinh lại híp mắt nhìn, sao kiếp trước cô lại chưa từng nghe nói Trương Song Binh với Trịnh Chí Minh là bạn học chứ?Nhìn bộ dáng này của hai người cũng không chỉ đơn giản là bạn học thôi đâu.<br><br>Nhưng nếu như giữa hai người bọn họ thật sự có gì đó mờ ám vậy cũng tốt, bắt được nhược điểm của hai người bọn họ thì cũng có thể khiến cha mẹ đồng ý từ hôn thôi.<br><br>“Anh là người của đơn vị quốc gia làm sao có thể làm công việc nặng nhọc này được chứ?” Trương Song Bình vừa nói còn vừa liếc mắt nhìn Cố Nhất Mẫn, mang theo vẻ khiêu khích.<br><br>“Người của đơn vị quốc gia thì không thể làm việc sao? Lãnh đạo quốc gia còn ra đồng làm việc kia kìa.<br><br>” Sắc mặt của Cố Nhất Mẫn hơi nặng nề, tính cách của cô ấy thật sự rất tốt nhưng không thể để mặc người bắt nạt.<br><br>Đồng thời, cô ấy cũng đã bắt đầu bất mãn với Trịnh Chí Minh, đang ở ngay nhà của cô ấy mà còn trêu hoa ghẹo nguyệt, có ý gì đây?Cố Kiến Quốc và Vương Nguyệt Cúc cũng không vui vẻ gì, con rể tương lai đến nhà mẹ vợ làm việc cũng nhiều lắm mà, sao đến lượt Trịnh Chí Minh này lại không được nữa rồi?Còn nữa, đính hôn được một năm nhưng đây là lần đầu tiên Trịnh Chí Minh đến nhà bọn họ làm việc.<br><br>Cố Tư Tinh vừa nhìn thấy tình hình này đã hăng hái hẳn lên, ánh mắt nhìn Trương Song Bình cũng tỏa sáng ngời ngời.<br><br><br>Tiếp đi, tiếp tục khiêu khích nữa đi!Cô đang muốn châm dầu vào lửa thì lại thấy Trịnh Chí Minh cúi người bắt đầu dọn dẹp đất ở bên cạnh hầm đất, bộ dáng không ngại bẩn, không sợ khổ, không sợ mệt, miệng còn nói: “Nhất Mẫn nói đúng đấy, sao anh lại không thể làm việc chứ?”Anh ta vừa nói như vậy, hai mắt Trương Song Bình đã hơi đỏ lên, cô ta hừ một tiếng rồi quay người rời đi.<br><br>Cố Nhất Mẫn và vợ chồng Cố Kiến Quốc thấy Trịnh Chí Minh chịu mệt nhọc mà làm việc, cơn giận vừa mới nổi lên trong lòng cũng tiêu tan không ít.<br><br>Còn cơn giận của Cố Tư Tinh, mẹ nó, không ngờ cái thứ hàng Trịnh Chí Minh này lại giảo hoạt như vậy.<br><br>Cố Nhất Mẫn xách một phích nước nóng từ trong nhà bếp ra ngoài, đổ nước nóng vào trong chậu rồi thêm ít nước lạnh vào trong, kêu Trịnh Chí Minh gội đầu, tóc bóng dầu trộn với bùn đất thật sự không phải bẩn bình thường thôi đâu.<br><br>Trịnh Chí Minh liếc mắt nhìn Cố Nhất Mẫn lại càng thêm si mê, Cố Nhất Mẫn lớn lên ưa nhìn quá, ở trong mắt của anh ta, mỗi một động tác của cô ấy đều đẹp hết.<br><br>Anh ta đi qua, nhìn Cố Nhất Mẫn với vẻ “thâm tình”: “Nhất Mẫn, anh với Song Bình…”“Anh Chí Minh ơi.<br><br>” Cố Tư Tinh đi qua đó: “Anh ở trạm lương làm công việc gì thế ạ?”Trịnh Chí Minh: Đánh em vợ tương lai có phạm pháp không nhỉ?Trái tim của anh ta chợt lạnh hẳn đi, sao ở chỗ nào cũng có con nhóc này thế nhỉ?Nhưng anh ta biết Cố Nhất Mẫn rất chiều con nhóc này cho nên chỉ có thể đè nén thôi thúc muốn đánh người, vừa cười vừa nói: “Anh chủ yếu phụ trách công việc ở phương diện lương thực nộp thuế…”Cố Tư Tinh mở to mắt, bộ dáng cảm thấy rất có hứng thú, Trịnh Chí Minh không thể không tiếp tục nói, cuối cùng cũng gội xong đầu mà Cố Tư Tinh vẫn quanh quẩn bên chân anh ta hỏi này hỏi kia.<br> <br><br>Muốn được ở chung với người đẹp á, nằm mơ đi!Hơn mười một giờ, Trịnh Chí Minh rời đi, mượn cớ là gia đình có việc.<br><br>Cố Nhất Mẫn tiễn anh ta đến cổng sân, bên cạnh còn có một Cố Tiểu Tứ chướng mắt bám theo nữa, cuối cùng vẫn chỉ có thể nghẹn một cúc tức ở cổ mà về.<br><br>Đừng nói là nắm bàn tay nhỏ, hôn cái miệng nhỏ mà đến ngay cả cơ hội muốn nói mấy lời tán tỉnh cũng không có luôn.<br><br>.<br><br>"]