["<br>Hầm canh gà xong thì Có Kiến Quốc, Cố Nhất Mẫn và Cố Nhị Tuệ cũng về nhà.<br><br>Vương Nguyệt Cúc múc một bát canh gà, kêu Cố Tam Tĩnh và vtt mang sang cho Ngô Đại Ni.<br><br>Trong bát có một cái đùi gà và mấy miếng thịt gà, vốn con gà đã không lớn cho lắm, một gia đình cùng ăn một người cũng chẳng ăn được mấy miếng.<br><br>“Tiểu Tứ, chúng ta mỗi người ăn một miếng đi.<br><br>” Ra khỏi sân nhà, Cố Tam Tĩnh nhỏ giọng nói với Cố Tư Tinh.<br><br>Cố Tư Tinh nhìn mấy miếng thịt gà trong bát rồi nhón một miếng bỏ vào miệng của Cố Tam Tĩnh: “Ăn xong nhớ lau sạch miệng.<br> <br><br>”Cố Tam Tĩnh phồng má nhai cực kỳ nhanh, trông giống một chuột ăn trộm vừa ngốc vừa đáng yêu.<br><br>“Tiểu Tứ, em không ăn sao?” Cố Tam Tĩnh thấy Cố Tư Tinh không ăn bèn nhỏ giọng hỏi.<br><br>“Thím hai đang nhìn kìa.<br><br>” Cố Tư Tinh nhanh chóng chuyển chủ đề, chỉ có mấy miếng thịt như vậy, nếu như hai người bọn họ mỗi người một miếng vậy cũng không còn lại gì mất.<br><br>Dù sao thì Cố Tam Tĩnh cũng chỉ là một đứa bé chín tuổi, lực chú ý lập tức bị Trương Xuân Đào thu hút ngay, cô ấy lại nhỏ giọng nói: “Lát nữa thím hai chắc chắn sẽ qua ăn.<br><br>”“Chuyện đó cũng không liên quan gì đến chúng ta.<br><br>” Giọng điệu của Cố Tư Tinh hơi châm chọc, cho dù là đồ ngon mà nhà bọn họ cho hay là của cô cho thì người đầu tiên mà bà nội nghĩ đến chính là hai đứa con trai nhà thím hai.<br><br>Đến sân nhà Ngô Đại Ni, hai chị em đưa bát canh gà cho bà ta.<br><br>Ngô Đại Ni cầm lấy đổ sang cái bát của của mình rồi trả bát lại cho hai chị em, giữa chừng không hề nói một câu nào hết, cũng chẳng nở lấy một nụ cười, không biết bọn họ lại làm gì bà ta nữa.<br><br>Cố Tư Tinh cũng chẳng muốn nhìn sắc mặt của bà ta, cô cầm cái bát rồi kéo Cố Tam Tĩnh về nhà, vừa về đến nhà chưa được bao lâu đã nghe thấy trong sân nhà đối diện truyền tới tiếng cãi nhau, là Ngô Đại Ni đang oán trách Trương Xuân Đào có đồ ăn ngon chỉ biết ăn một mình mà không để lại cho cháu trai của bà ta.<br><br><br>Cả gia đình bọn họ đều làm như không nghe thấy mà tập trung ăn cánh gà hầm nấm nóng hôi hổi, tuy rằng mỗi người không ăn được đến mấy miếng nhưng canh vẫn ngon miệng như vậy.<br><br>Ăn cơm xong, cả gia đình người rửa bát thì đi rửa bát, người dọn sân thì đi dọn sân, bận xong vừa định nghỉ ngơi thì Trịnh Chí Minh tới nhà.<br><br>…Người tới cũng không chỉ có một mình Trịnh Chí Minh mà còn có cha của anh ta – Trịnh Nhị Trụ và mẹ anh ta - Triệu Phụng Lan.<br><br>Trịnh Chí Minh vừa mới tới đã nôn nóng đi đến trước mặt Cố Nhất Mẫn, nói: “Nhất Mẫn, em đừng sợ, anh sẽ không từ hôn với em đâu.<br><br>”Cố Nhất Mẫn vừa mới rửa mặt xong, đang dùng khăn mặt lau nước trên mặt mình, dưới ánh trăng bàng bạc trông cô ấy càng xinh đẹp tự nhiên, trong sáng động lòng người hơn.<br><br>Trịnh Chí Minh nhìn mà sắp say luôn rồi.<br><br>Một mỹ nhân như vậy mà đến ngay cả tay anh ta còn chưa được sờ nữa là, làm sao có khả năng đồng ý từ hôn được chữ?Cố Nhất Mẫn lùi về sau một bước, trước đây không cảm thấy gì nhưng sao bây giờ càng nhìn anh ta lại càng thấy ghê tởm như vậy chứ?Cố Kiến Quốc sải bước đi tới chắn trước mặt Cố Nhất Mẫn: “Từ hôn là chuyện của hai bên gia đình, tôi sẽ nói chuyện với cậu.<br><br>”“Chú Cố, cháu xin lỗi, mẹ cháu không biết nói chuyện, đều là lỗi của mẹ cháu cả, chứ cháu chưa bao giờ từng muốn từ hôn với Nhất Mẫn hết.<br> <br><br>” Giọng nói của Trịnh Chí Minh rất sốt ruột, anh ta lại nhìn về phía Cố Nhất Mẫn đứng đằng sau Cố Kiến Quốc: “Nhất Mẫn, em tin anh đi, anh sẽ không từ hôn với em đâu.<br><br>”“Nhưng bây giờ tôi muốn từ hôn.<br><br>” Giọng của Cố Nhất Mẫn rất lạnh lùng.<br><br>Từ hôn với Trịnh Chí Minh có buồn bã không?Đúng là có một chút, dù sao thì cũng đã đính hôn được một năm rồi, cô ấy đã từng nghĩ đến trải qua cuộc sống tốt đẹp của hai người, hơn nữa chuyện lần này quả thật là do mẹ anh ta tới gây sự trước, không liên quan gì đến anh ta.<br><br>.<br><br>"]