["<br>Vương Nguyệt Cúc nhìn thấy chợt cười nói: “Mẹ thấy con chỉ muốn xuống hầm đất chơi thì có.<br><br>”Cố Tư Tinh cười hì hì, bộ dáng bị đoán trúng tim đen rồi.<br><br>Gần đến lúc ăn cơm thì Cố Tam Tĩnh mới về nhà, cô ấy đi chơi quen rồi nên người trong nhà cũng không nói gì cả.<br><br>Có điều, lúc mọi người đều ngồi vào bàn chuẩn bị ăn cơm thì Cố Kiến Quốc lại nhìn cô ấy và hỏi: “Con đã viết xong bản kiểm điểm chưa?”“Dạ, rồi ạ.<br><br>” Cố Tam Tĩnh chạy bước nhỏ vào trong phòng lấy một quyển sổ nhỏ ra mang ra, sau đó đứng thẳng tắp trước mặt Cố Kiến Quốc.<br><br> <br>Cô ấy rất tự tin, bản kiểm điểm này chắc chắn có thể thông qua, nói không chừng còn được cha khen là viết hay ấy chứ.<br><br>“Đọc đi.<br><br>” Cố Kiến Quốc nói.<br><br>Ở bộ đội viết bản kiểm điểm đều phải đọc ở trước mặt mọi người, nhà bọn họ cũng kế thừa truyền thống tốt đẹp này.<br><br>Cố Tam Tĩnh ho một tiếng rồi giơ cao quyển sổ nhỏ lên, đọc: “Thưa cha mẹ và các chị em gái kính yêu, chào mọi người.<br><br>Xin lỗi, con đã phạm phải một lỗi sai nghiêm trọng, con có lỗi với tổ quốc, có lỗi với Đảng, có lỗi với nhân dân, có lỗi với cha mẹ đã sinh thành và nuôi nấng con.<br><br>Hôm qua, con nhất thời tham ăn mà trộm quả táo của bà nội, thật ra cũng không phải do con thèm mà là con không quản được cái miệng mình, nó nhìn thấy táo là tự ch ảy nước miếng.<br><br>Con biết hành vi phạm tội của mình không có cách nào được tha thứ, nên bị ngũ mã phanh thây, băm thây thành vạn mảnh, chịu nghìn nhát đao! ”“Phụt! ” Cố Tư Tinh cố gắng lắm vẫn không nhịn được mà bật cười thành tiếng, cảm giác được tầm nhìn của Cố Tam Tĩnh, cô xua tay, nói: “Xin lỗi, em thật sự không nhịn được, ngũ mã phanh thây, băm thây thành vạn mảnh! há há há há! ”Những người khác ngồi quanh bàn cơm cũng nhịn cười đến chật vật.<br><br>Cố Kiến Quốc ho một tiếng, nói: “Được rồi, cứ như vậy đi đã, sau này phải nhớ không thể ăn trộm đồ, của ai cũng không được trộm.<br><br><br>”Cố Tam Tĩnh vâng một tiếng với vẻ mất mác, cô ấy cảm thấy bản kiểm điểm này của mình viết rất hay, nên được biểu dương mới phải.<br><br>Cố Tam Tĩnh mang quyển vở nhỏ viết bản kiểm điểm một nghìn chữ của mình về phòng, cả gia đình bắt đầu ăn cơm, vừa mới ăn được một nửa lại truyền tới giọng nói chói tai của thím hai Trương Xuân Đào.<br><br>“Cái số tôi sao thế này hả giời, đang lúc vụ mùa chồng không ra đồng làm việc mà lại đi đánh mạt chược, còn thua hết sạch mới về nữa chứ, sao không để tôi chết quách đi cho rồi, tôi sống còn có nghĩa lý gì đâu…”“Không phải chỉ là đánh mạt chược thôi sao? Có đáng để cô phải vừa khóc vừa gào, đòi sống đòi chết không hả? Công việc trong ruộng không phải đã làm xong hết rồi hay sao?”Đây chính là giọng của bà nội Ngô Đại Ni.<br><br>Cố Tư Tinh quay đầu nhìn qua, chỉ thấy bà nội bưng hai bát cơm đi ra khỏi nhà bếp, nhà chú hai với nhà cô chỉ cách nhau một con đường, cô có thể nhìn thấy rõ ràng tất cả mọi thứ ở trong sân nhà đó.<br><br>Bà cụ này cũng vì Trương Xuân Đào có thể đẻ được hai đứa con trai cho nên chuyện gì có thể nhịn cô ta đều sẽ nhịn hết, chỉ cần có đồ tốt tuyệt đối sẽ đưa đến tận tay cô ta, chỉ là bình thường, đồ ăn vặt và tiền mỗi tháng mà nhà bọn họ đưa cho bà ta đều sẽ bị Trương Xuân Đào dùng đủ các loại danh nghĩa mà đòi mất.<br><br>Bà cụ có nhà của riêng mình nhưng ngày nào bà ta cũng đến nhà chú hai để nấu cơm và làm việc nhà cho bọn họ.<br><br> <br>Kiếp trước, bà cụ nằm liệt trên giường, khi đến lượt Trương Xuân Đào chăm sóc bà ta, cô ta luôn để bà ta chịu đói để tránh cho bà ta bài tiết.<br><br>Sau này cha biết được chuyện này đã cãi nhau một trận với chú hai, từ đó về sau, hai gia đình bọn họ hoàn toàn không qua lại với nhau nữa.<br><br>Đến lúc đó, lúc bà nội gần đi còn nắm tay cha cô, kêu ông cho Cố Học Bân nhà cửa và phòng ốc trong nhà, vì bốn chị em bọn họ đều là con gái cả nên không thể thừa kế tài sản của nhà họ Cố.<br><br>Cũng vì thế mà sau khi bà cụ chết, ngày nào Cố Học Bân cũng làm ầm lên đòi nhà cửa của bọn họ, quấy rầy nhà bọn họ đến mức gà chó không yên.<br><br>.<br><br>"]