["<br>Trương Song Binh đứng trong sân nhà Cố Kiến Thành nhìn Trịnh Chí Minh đạp xe đạp rời đi, cô ta nghiến răng, quay vào nhà.Trương Xuân Đào đang nằm trên giường, trên đầu còn đội một cái mũ trông như thể đang ở cữ vậy.<br><br> <br>Hôm qua cô ta bị Cố Kiến Thành vả cho một cái, kêu Cố Học Bân về nhà mẹ đẻ cáo trạng, cho nên hôm nay anh cả với chị dâu của cô ta mới kéo đến.Đương nhiên Cố Kiến Thành cũng bị nói một trận rồi, còn đảm bảo sau này sẽ không bao giờ đi đánh mạt chược nữa, cũng sẽ không đánh người nữa.<br><br>Còn về chuyện Trương Xuân Đào hất đổ bát cơm, làm tay bà cụ phỏng nổi mấy cái mụn nước thì người nhà họ Trương lại không nhắc đến một chữ nào hết.“Bị làm sao thế này? Sao sắc mặt lại khó coi như thế?” Mẹ của Trương Song Bình là Cát Phượng Liên thấy con gái đi vào mà sắc mặt lại rất tối tăm cho nên mới hỏi.Trương Song Bình ngồi xuống, cúi đầu mím môi, chẳng nói một lời.Cát Phượng Liên là một người thương chiều con gái, thấy cô ta như vậy cũng đau lòng, lại hỏi: “Con mau nói đi.”“Con nhìn thấy Trịnh Chí Minh.”Cát Phượng Liên không nói gì cả, còn nói được gì đây?Trương Song Bình và Trịnh Chí Minh đúng là bạn học, hơn nữa Trương Song Bình còn thích Trịnh Chí Minh, đã từng lén lút viết thư cho anh ta.<br><br>Vốn dĩ Trịnh Chí Minh này cũng không phải là cái thứ tốt đẹp gì cả, sau khi nhận được thu cũng bắt đầu kết đối tượng với Trương Song Bình.Hai người họ một người có ý, một người lại muốn chiếm lời, mối quan hệ tiến triển thần tốc, chưa qua một tháng không chỉ đã nắm tay mà còn từng hôn môi.<br><br><br>Trương Song Bình và người nhà họ Trương còn cảm thấy chuyện của hai người họ đã chắc chín mươi chín phần trăm rồi.Nhưng không ngờ, có một ngày Trịnh Chí Minh nhìn thấy Cố Nhất Mẫn đi chợ ở trên thị trấn lại như bị sét đánh trúng người, bắt đầu kiên quyết muốn lấy được cô ấy về nhà.Trương Song Bình chắc chắn không đồng ý chia tay rồi, nhưng Trịnh Chí Minh lại lấy ra lá thư mà ngày xưa cô ta gửi cho mình ra, nói nếu như không đồng ý chia tay và nếu cô ta dám nói một câu nào không hay ở trước mặt Cố Nhất Mẫn và người nhà họ cô ấy thì anh ta sẽ công khai mấy lá thư này.Trương Song Bình chỉ có thể ngậm bồ hòn làm ngọt vì trong mấy lá thư mà cô ta viết kia, có hai lá thư vô cùng trắng trợn, lời lẽ dung tục suồng sã, nếu như công bố ra ngoài thì cô ta khỏi cần làm người nữa.“Đã xảy ra chuyện gì thế?” Trương Xuân Đào không biết chuyện giữa Trịnh Chí Minh và Trương Song Bình.Trương Song Bình vẫn muốn gả cho Trịnh Chí Minh nên đã nói lại chuyện kia cho Trương Xuân Đào nghe.<br><br> <br>Cô ta biết Trương Xuân Đào và phòng cả nhà họ Cố bất hòa, nói không chừng, đối phương sẽ có cách quấy rối vụ hôn sự giữa Cố Nhất Mẫn và Trịnh Chí Minh.Quả nhiên, Trương Xuân Đào không khiến cô ta thất vọng, chỉ nghe thấy đối phương nói: “Người nhà Trịnh Chí Minh có biết lúc trước hai đứa các cháu từng là đối tượng không?”Trương Song Bình lắc đầu: “Cháu không biết.”Trương Xuân Đào ngồi thẳng người dậy, bĩu môi: “Cô bảo cháu thật nhé, cha mẹ của Trịnh Chí Minh không đồng ý vụ hôn sự giữa cậu ta với Cố Nhất Mẫn đâu, nhưng Trịnh Chí Minh làm ầm lên nên cũng đành chịu, bọn họ không thể không đồng ý.”“Tại sao chứ?” Cát Phượng Liên hỏi.Cố Nhất Mẫn nổi tiếng xinh đẹp khắp mười dặm tám thôn, nhưng bốn đứa con gái nhà Cố lão đại đều xinh hết cơ mà.Trên gương mặt của Trương Xuân Đào lộ ra vẻ tự đắc: “Còn có thể vì cái gì được nữa? Vương Nguyệt Cúc một hơi đẻ liền bốn đứa con gái, con gái đều giống mẹ hết, sau này bốn đứa con gái nhà chị ta cũng chỉ đẻ được con gái mà thôi.”Vào cái hôm Trịnh Chí Minh và Cố Nhất Mẫn đính hôn đó, cô ta đã nói với mẹ của Trịnh Chí Minh câu này, khi ấy, sắc mặt của bà ta đen như đít nồi, lúc đó cô ta còn tưởng vụ hôn sự này chắc chắn không thành đâu, nhưng không ngờ đến cuối cùng vẫn thành.Trương Song Bình và Cát Phượng Liên nghe được lời của cô ta, đôi mắt lập tức sáng ngời..<br><br>"]