["<br>Triệu Phụng Lan muốn từ hôn sao?Bà ta muốn nhưng không ngờ lại thuận lợi đến như vậy.<br><br>Suy nghĩ của bà ta là hôm nay tới đây xem mông của Cố Nhất Mẫn có to không, nếu như to thì trở về sẽ tìm một lý do khác để thuyết phục con trai mình từ hôn, còn nếu không to vậy thì lý do cũng tới luôn rồi, Cố Nhất Mẫn không thể đẻ được con trai.<br><br>Cho dù là loại nào thì bà ta cũng sẽ về nhà bàn bạc lại, từ hôn cũng không phải là chuyện nhỏ nhưng bà ta không ngờ Cố Nhất Mẫn lại mạnh mẽ như thế, dù chỉ là một câu khó nghe cũng không muốn nghe lọt tai.<br><br>Bây giờ, bà ta muốn Cố Kiến Quốc và Vương Nguyệt Cúc có thể nói ra mấy lời dễ nghe để cứu vớt mặt mũi của bà ta, cho bà ta thời gian để về nhà bàn bạc chuyện từ hôn, con trai của bà ta thì bà ta hiểu, nếu như làm ầm lên rồi nói không chừng có thể xảy ra mạng người mất.<br><br>Nhưng thái độ của Cố Kiến Quốc và Vương Nguyệt Cúc lại khiến bà ta phải thất vọng.<br><br> <br>Cố Kiến Quốc nói với bản mặt tối tăm: “Từ hôn đi.<br><br>”Vương Nguyệt Cúc cũng hừ lạnh một tiếng: “Nhà các bà cao quý quá, chúng tôi không với tới được, từ hôn!”“Được được được, các người đừng có hối hận.<br><br>” Triệu Phụng Lan ôm ngực rời đi.<br><br>Bà ta thật sự đã sắp tức chết đến nơi rồi, cả nhà họ Cố này chỉ là nông dân bình thường, Vương Nguyệt Cúc còn không biết đẻ con trai, dựa vào cái gì mà dám cứng mồm trước mặt bà ta?Cố Tư Tinh cũng ngây người luôn rồi.<br><br>Thế! thế là từ hôn rồi ấy hả?Có phải quá suôn sẻ rồi không?Lẽ nào mình có bàn tay vàng trọng sinh, nghĩ sao là chuyện thành sự thật luôn?Cô đứng ở bên này suy nghĩ rối bời, còn bên kia, Cố Kiến Quốc và Vương Nguyệt Cúc lại gọi Cố Nhất Mẫn vào trong phòng.<br><br>Cố Tư Tinh trông thấy sắc mặt của bọn họ đều không tốt cũng vội vàng thu lại vẻ mặt vui sướng.<br><br>Thật ra, chị cả chắc hẳn rất buồn bã, cô không nên vui vẻ như vậy mới đúng.<br><br>Nhưng thật sự vui quá biết phải làm sao bây giờ?Cô đi đến trước mặt Cố Nhị Tuệ: “Hay là chúng ta giết một con gà ăn! để an ủi tâm hồn của chị cả nhé?”Cố Nhị Tuệ còn chưa nói gì thì Cố Tam Tĩnh ở bên cạnh đã nuốt nước miếng, bảo: “Em thấy được đấy.<br><br>”Cố Nhị Tuệ vốn còn đang lo lắng cho Cố Nhất Mẫn, bị hai người này mỗi người một câu quấy rối làm cho phiền hết cả lòng, cô ấy nhìn bọn họ với vẻ cười như không cười: “Chị thấy là hai đứa các em thèm thì có.<br><br>”Trong nhà, Vương Nguyệt Cúc ngồi bên cạnh Cố Nhất Mẫn, nhẹ giọng hỏi cô ấy: “Con nghĩ thế nào?” Bà biết vừa rồi con gái lớn nói muốn từ hôn hơn phân nửa chính là lời thốt ra trong lúc tức giận.<br><br><br>Cố Nhất Mẫn cúi đầu không nói gì.<br><br>Cố Kiến Quốc lại nhíu chặt lông mày lại: “Trước đây không cảm thấy gì nhưng bây giờ xem ra nhà họ Trịnh này không phải là người tốt đẹp gì.<br><br>”Cố Nhất Mẫn thấy vẻ mặt của cha mẹ đều khó xử mới ngẩng đầu lên nói: “Nếu đã nói từ hôn thì nhất định phải từ hôn.<br><br>Hôm nay đã làm ầm lên đến mức độ này rồi, nếu như không từ hôn thì sau này con sẽ không được sống yên ổn mất.<br><br>”Có một bà mẹ chồng coi thường bạn như vậy, cuộc sống có thể tốt được đến đâu, cứ nhìn mẹ cô ấy là biết ngay.<br><br>Lúc trước khi cha cô ấy còn ở bộ đội, thủ đoạn mềm dẻo đó của bà nội cũng đã khiến mẹ cô từng chịu không ít khổ cực.<br><br> <br>Sau khi cha cô xuất ngũ và gánh vác toàn bộ mọi chuyện lên người mình, lúc ấy bà nội mới chịu phiên phiến đi một chút, nhưng thi thoảng vẫn sẽ nói một vài lời khó nghe, giống như hai hôm trước Tam Tĩnh trộm một quả táo của bà ta mà bà ta đã vội qua đây nói rất nhiều lời khó nghe rồi.<br><br>Cho nên, vụ hôn sự này phải từ thôi.<br><br>Về phần tình cảm giữa cô ấy với Trịnh Chí Minh, ha ha ha, giữa bọn họ chẳng có tình cảm nào để phải nhắc đến hết.<br><br>Vì cô ấy lớn lên đẹp mắt cho nên mẹ quản cô ấy vô cùng nghiêm, con gái xinh đẹp rất dễ bị người chú ý đến, càng dễ bị người đàm tiếu dèm pha hơn, cho nên trên cơ bản, cô ấy không nói chuyện gì nhiều với đám thanh niên trai tráng cùng tuổi hết, đến ngay cả sau khi đính hôn với Trịnh Chí Minh rồi, cơ hội bọn họ ở riêng cũng rất ít.<br><br>.<br><br>"]