["<br>“Bịa đặt về ai cơ? Chỉ là nói sự thật thôi mà.<br><br>” Cố Nhất Mẫn đứng dậy đi tìm viên ngói, miệng vẫn nói: “Thím hai có đến mức phải giận quá mất khôn không?”Trương Xuân Đào bị nói mà nghẹn họng, hừ một tiếng rồi quay người rời đi, miệng vẫn còn lẩm bẩm: “Tao thấy từ hôn rồi, để xem mày còn có thể tìm được người thế nào nữa.<br><br>”Cố Nhất Mẫn chỉ làm như không nghe thấy lời cô ta nói mà đi tìm nửa miếng ngói rồi dùng viên gạch đập ngói thành vỡ một đồng, sau đó mài lên đá.<br><br>Sắc mặt của cô ấy bình tĩnh, không nhìn ra vui buồn, nhưng Cố Tư Tinh biết trong lòng cô ấy chắc chắn không sảng khoái được đến đâu.<br><br>Thời đại này không giống mấy chục năm sau, yêu đương không thành thì cùng lắm chia tay là xong, chẳng ai sẽ nói gì cả, nhưng ở thời đại này đính hôn và từ hôn đều rất quan trọng, đặc biệt là từ hôn, danh tiếng của cô gái ít nhiều gì cũng sẽ bị ảnh hưởng.<br><br>“Chị cả, chúng ta làm vậy chính dừng tổn thất đúng lúc.<br> <br><br>” Cố Tư Tinh ngồi xổm bên cạnh Cố Nhất Mẫn và nói.<br><br>Đây vẫn là lần đầu tiên Cố Nhất Mẫn nghe được câu dừng tổn thất đúng lúc này, bèn hỏi: “Có ý nghĩa là gi?”“Nghĩa là! ” Cố Tư Tinh sắp xếp từ ngữ một lúc: “Ví dụ như trong hầm đất nhà chúng minh có một chỗ bị hỏng vậy chúng ta có nên bỏ nó luôn không? Không bỏ thì nói không chừng toàn bộ hầm đất sẽ bị nó làm hỏng mất.<br><br>Cả gia đình Trịnh Chí Minh chính là người xấu, bây giờ vứt bỏ chính là vì cuộc sống sau này càng tốt đẹp hơn.<br><br>”Cố Nhất Mẫn nghe được lời cô mà phì cười: “Em học được mấy thứ này ở đâu vậy?”Cố Tư Tinh cười ha ha: “Em đọc trên báo đó, có phải em thông minh lắm không?”Tâm trạng của Cố Nhất Mẫn đã tốt hơn rất nhiều rồi, cô ấy nhìn Cố Tư Tinh và cười: “Tiểu Tứ nhà chúng ta thông minh nhất, sau này nhất định có thể thi đỗ đại học.<br><br>”Trong lòng Cố Tư Tinh thở dài một hơi, lại là câu nói này.<br><br>Kiếp trước câu mà cô thường nghe thấy nhất cũng chính là câu này.<br><br>Em nhất định phải chăm chỉ học hành để thi đỗ đại học.<br><br>Tiểu Tử, nhà chúng ta chỉ trông mong con có thể trở thành sinh viên đại học.<br><br>Tiểu Tứ, tiền cho em học đại học đều đã được chuẩn bị sẵn rồi!.<br><br>Cho nên mục tiêu duy nhất sau khi lên cấp hai của cô chính là thi đỗ đại học.<br><br><br>Kiếp trước cô sống vì hai mục tiêu, thi đỗ đại học và cố gắng xứng đáng với Đổng Kiến An, nhưng cả hai mục tiêu này! Không nói nữa vậy!Cầu lông gà nhanh chóng làm xong một cái, Cố Nhất Mẫn lại bắt đầu làm cái thứ hai, cô ấy muốn làm cho Tam Tĩnh và Tiểu Tứ mỗi người một cái.<br><br>Cố Tư Tinh cầm cầu lông gà lên đá vài cái, bay rất cao, tay nghề của chị cả vẫn luôn tốt như vậy.<br><br>Gà cũng nhanh chóng được giết xong, Vương Nguyệt Cúc mang vào bếp đợi hầm trước bữa cơm tối, Cố Tư Tinh nghĩ đến một món ăn mà mình thường ăn ở kiếp trước – canh gà hầm nấm, thế là cô kéo Cố Tam Tĩnh đi vào trong rừng cây nhỏ ở đầu đông thôn hái nấm.<br><br>Nám trong rừng có loại ăn được mà cũng có loại không ăn được, mấy loại lớn lên trông giống cái ô này không thể ăn, có độc, còn loại trông giống cái đùi gà thì có thể ăn, hơn nữa vị còn rất ngon.<br><br>Bình thường trẻ con nông thôn không ăn được thức ăn gì ngon, nấm dại lại được tính là một món ăn cải thiện đời sống cho nên thường mọi người đều biết loại nào có độc, loại nào không có độc.<br><br>Các phụ huynh cũng nhiều lần dặn dò về chuyện này.<br><br>Hai chị em lòng vòng trong rừng cây nhỏ hơn một tiếng mới tìm được có tám cây nấm đùi gà, không có cách nào khác, cô gái nhỏ đi hái nấm đùi gà cũng không chỉ có mỗi hai người bọn họ.<br> <br><br>Nhưng tám cái nấm đùi gà có thể làm món ăn kèm được rồi.<br><br>Mấy món lớn như hầm canh gà này, Vương Nguyệt Cúc sẽ không cho Cố Tư Tinh và Cố Tam Tĩnh nấu, buổi chiều bà về nhà sớm hơn một lúc, kêu Cố Tam Tĩnh và Cố Tư Tinh nhóm lửa còn mình thì nấu canh gà.<br><br>Canh gà hầm chưa được một lúc đã tỏa ra mùi thơm nồng nàn, Trương Xuân Đào ở sân nhà đối diện cũng ngửi thấy mùi gà thơm, nước miếng chảy xuống ròng ròng.<br><br>Cô ta vẫn luôn để ý đến sân nhà Cố Tư Tinh và đợi bọn họ mang canh gà sang cho Ngô Đại Ni.<br><br>.<br><br>"]