["<br>Cố Tư Tinh mang tờ báo đi về nhà, đám người Cố Kiến Quốc đang vây quanh đống lạc để nhặt lạc ra.<br><br>Trông thấy cô cầm báo trong tay, Cố Nhị Tuệ cười bảo: “Tiểu Tứ, em quan hệ rộng quá ha, đến cả báo mà cũng cho em cầm về tận nhà luôn.<br><br>”“Nào có, nào có.<br><br>” Cố Tư Tinh vừa cười vừa chạy tới bên cạnh Cố Kiến Quốc: “Cha ơi, con đọc báo cho cha nghe nhé.<br><br>”Ở trong mắt Cố Kiến Quốc, đọc báo chính là học tập nên ông cười ha ha, đáp: “Tiểu Tứ nhà chúng ta chính là hạt giống sinh viên đại học mà, đọc đi con.<br><br> <br>”Cố Tư Tinh ho một tiếng rồi đứng trước mặt Cố Kiến Quốc đọc to rõ ràng từng chữ: “Thành tựu của cải cách mở rộng, từ khi cải cách mở rộng cho tới nay đã giành được những thành tựu đột phá bước tiến, cuộc sống của nhân dân càng ngày càng tốt hơn.<br><br>”Đọc đến đây, mắt cô nhìn thoáng qua Cố Kiến Quốc, thấy ông đang nghe nghiêm túc mới đọc tiếp: “Giai đoạn đầu cải cách mở rộng không có khả năng tất cả moi người đều sẽ cùng tham gia vào, chúng tôi chỉ muốn khuyến khích những đồng chí dũng cảm, tích cực tiến bộ và có tư tưởng kia tham gia, sau đó dẫn dắt nhân dân cả nước cùng nhau phấn đấu.<br><br>”Đọc đến đây cô lại không đọc nữa mà nhìn về phía Cố Kiến Quốc với vẻ nghiêm túc, Cố Kiến Quốc bị cô nhìn mà có hơi hoang mang: “Hết rồi à?”“Không ạ.<br><br>” Cố Tư Tinh nói với giọng điệu nghiêm túc lại ý vị sâu xa: “Đồng chí Cố Kiến Quốc, cha chính là người từng được quân đội nhân dân đào tạo vậy cha chắc hẳn nên dũng cảm trở thành người dẫn đầu của cải cách mở rộng.<br><br>”Cố Kiến Quốc: “…”Vương Nguyệt Cúc: “…”Cố Nhất Mẫn và Cố Nhị Tuệ: “…” Buồn cười quá phải làm sao bây giờ?Cố Tam Tĩnh: “…” Lá gan của Tiểu Tứ to thật, vậy mà lại dám gọi cha là đồng chí Cố Kiến Quốc.<br><br>“Người trẻ tuổi thì nên có sức mạnh của người trẻ tuổi.<br><br>Đồng chí Cố Kiến Quốc, cha mới có ba mươi tám tuổi thôi, đang ở độ tuổi tốt nhất, không nhân lúc còn trẻ mà liều một phen thì cha có cam tâm không? Cam lòng không?”“Con oắt này còn dám dạy dỗ cha à.<br><br>” Cố Kiến Quốc đứng bật dậy.<br><br>Cố Tư Tinh nhanh tay nhanh mắt vội vàng vung chân lên chạy, vừa chạy còn vừa nói: “Đồng chí Cố Kiến Quốc, cha là chiến sĩ nhân dân không thể độc tài, phải tiếp thu ý kiến của quần chúng nhân dân, phải dân chủ chứ.<br><br>”Cố Kiến Quốc thấy cô chạy loăng quăng trong sân như con khỉ lại không nhịn được cười: “Quay lại đây, cha sẽ không đánh con.<br><br><br>”“Không đánh thật chứ?” Cố Tư Tinh cẩn thận hỏi lại.<br><br>Cố Kiến Quốc ngồi xuống: “Không đánh thật, qua đây đọc báo tiếp đi, phải đọc cho xong trang báo này.<br><br>”Cố Tư Tinh: Đây là đang báo thù thì có.<br><br>Nhưng không đọc không được, đồng chí Cố Kiến Quốc chính là uy nghiêm của gia đình, không thể tùy tiện xúc phạm.<br><br>Cô cầm một cái ghế qua đó rồi ngồi xuống, tiếp tục đọc báo một cách nghiêm túc đường hoàng, sau nửa tiếng, cô cảm thấy mồm miệng mình đã sắp nổi mụn nước luôn rồi, lúc ấy mới nghe đồng chí Cố Kiến Quốc nói: “Hôm nay đến đây thôi.<br><br>”Cố Tư Tinh vội vàng nhận lấy bát đựng nước mà Cố Nhất Mẫn đưa qua rồi tu ừng ực.<br><br>Vương Nguyệt Cúc trông thấy mà đau lòng, vội trừng mắt nhìn Cố Kiến Quốc.<br> <br><br>Cố Kiến Quốc liếc mắt nhìn con gái út, thấy gương mặt nhỏ của cô đỏ như trái cà chua lại không hề lo lắng một chút nào cả.<br><br>Cố Tư Tinh bưng một bát lạc luộc ngồi bên cạnh Cố Kiến Quốc ăn, còn đút lạc vào miệng ông ấy với vẻ lấy lòng.<br><br>Cố Kiến Quốc vừa nhai lạc vừa hỏi cô: “Tiểu Tứ, cha thật sự không già sao?”“Đương nhiên rồi ạ.<br><br>” Cố Tư Tinh lập tức đáp: “Ví dụ như tuổi thọ của cha là một trăm đi, bây giờ cha mới có ba mươi tám thôi, còn chưa đến một nửa nữa cơ mà, cha, cha vẫn còn là thanh niên trai tráng lắm!”Câu này khiến mọi người đều bật cười, Cố Tư Tinh nhún vai, ở kiếp sau người hơn ba mươi tuổi mới kết hôn cũng nhiều vô kể, thế này không phải là thanh niên trai tráng thì là gì.<br><br>.<br><br>"]