["<br>Cố Tư Tinh nghe được giọng anh mà cười hì hì, thiếu niên mười hai, mười ba tuổi, đang là cái lúc vỡ giọng nên lúc nghe thoáng qua có hơi giống tiếng vịt kêu.<br><br>Cười được vài tiếng, cô mới chợt nhớ ra thiếu niên gần như hoàn hảo này lại là một người đoản mệnh, trong lòng không nhịn được mà thở dài, chỉ mong kiếp này cô có thể thay đổi được số mệnh của anh.<br><br>Đến nhà họ Cố, Cố Kiến và đám người Vương Nguyệt Cúc đang vây quanh đống ngô chất thành núi và lột vỏ bắp, trông thấy Hàn Chính Bình tới, Cố Kiến Quốc ngẩng đầu nói: “Chính Bình đến rồi à.<br><br>”Hàn Chính Bình vừa cười vừa đáp vâng một tiếng, sau đó dựng xe đạp ở cổng nhà họ Cố, đi vào sân, bảo: “Chú, cháu vào rửa tay trước nhé.<br><br>”Cố Kiến Quốc phất tay kêu anh đi, Hàn Chính Bình lập tức nhấc chân đi vào nhà bếp, múc nước đổ vào chậu rồi ngồi xuống rửa tay.<br><br>Cố Tư Tinh thấy vậy bèn bĩu môi, đúng là quá mức chú trọng.<br><br> <br>Cô đi qua đó ngồi xổm xuống bên cạnh Hàn Chính Bình, nhỏ giọng nói: “Anh Chính Bình, các anh có được nghỉ vụ thu không?”Hàn Chính Bình đang học trường cấp hai trên thị trấn.<br><br>“Bọn anh không được nghỉ vụ thu.<br><br>” Hàn Chính Bình rửa tay xong lại liếc mắt nhìn bàn tay nhỏ đen sì kia của cô.<br><br>Cố Tư Tinh vội vàng thò tay vào chậu nước mà chà xát: “Qua hai hôm nữa, anh dẫn em lên thị trấn có được không ạ?”“Không được.<br><br>” Hàn Chính Bình từ chối một cách rất trực tiếp: “Anh đến trường học, một mình em ở thị trấn không an toàn.<br><br>”Cố Tư Tinh mím đôi môi nhỏ, cô muốn đến thị trấn theo dõi Trịnh Chí Minh, nhưng một mình cô lại không có cách nào đi được, cha mẹ chắc chắn sẽ không đồng ý, còn nữa, nếu cô đi bộ qua đó ít nhất cũng phải đi tận một tiếng đồng hồ.<br><br>Không đến thị trấn thì làm sao bắt được nhược điểm của Trịnh Chí Minh chứ?Lúc này lại nghe Hàn Chính Bình nói: “Em muốn lên thị trấn làm gì? Nếu muốn mua đồ thì anh sẽ dẫn em lên đó.<br><br>”“Em không mua đồ, chỉ là muốn lên thị trấn chơi thôi.<br><br>” Cố Tư Tinh thở dài một tiếng trong lòng, chỉ với ba hào tiền tiết kiệm có thể mua được một cọng lông quá!Hàn Chính Bình biết cô nhóc này từ nhỏ đã tinh quái nên không để ý, sau khi nói với Cố Kiến Quốc một tiếng, anh dẫn Hàn Chính Dương rười đi.<br><br>Cố Tư Tinh đi đến bên cạnh chị cả và ngồi xuống, cùng nhau lột vỏ bắp nhưng trong lòng lại đang tính toán phải làm thế nào mới có thể bắt được nhược điểm của Trịnh Chí Minh.<br><br>Đang nghĩ thì đôi mắt cô liếc qua con xe đạp 28 Đại Cống đang dựng ở góc sân, nếu không được thì cô sẽ tự mình đạp xe đi.<br><br>Tuy rằng dáng người thấp lùn có thể không ngồi được lên yên nhưng cô có thể duỗi với tới bàn đạp.<br><br><br>Mặc dù tư thế này có hơi xấu hổ nhưng cố nhịn một chút rồi cũng qua đi thôi.<br><br>Mấy hôm nay là ngày mùa nên cha mẹ và các chị đều bận rộn làm việc ở ruộng, một ngày cô mất tích khoảng một, hai tiếng chắc hẳn sẽ không bị phát hiện đâu.<br><br>“Cha, có phải hầm đất nhà mình nên đào rồi không?” Cố Tư Tinh ngẩng gương mặt nhỏ lên hỏi Cố Kiến Quốc.<br><br>Ngô đã lột vỏ xong rồi, công việc ngày mai chắc hẳn chính là tách hạt.<br><br>Ngày mai, Trịnh Chí Minh sẽ tới đây giúp làm việc, công việc tách hạt ngô thật sự quá hời cho anh ta rồi.<br><br>Cho anh ta đào hầm đi!“Ừm, cũng nên đào rồi!” Trong lòng Cố Kiến Quốc tính toán xem khi nào sẽ đào thêm một cái hầm đất.<br><br>Năm nay phát triển không tồi, hầm đất hiện giờ lại trở nên có hơi nhỏ.<br><br>“Ngày mai làm đi ạ.<br> <br><br>” Cố Tư Tinh đưa ra kiến nghị: “Bọn con được nghỉ vụ thu, ngày mai con sẽ đào giúp cha.<br><br>”Cố Kiến Quốc cảm thấy con gái nhỏ nhà mình thật sự càng ngày càng tinh tế, ông cười bảo: “Được, ngày mai đào hầm đất.<br><br>”Vương Nguyệt Cúc liếc mắt nhìn con gái út, cảm thấy mấy hôm nay con nhóc này hình như rất hoạt bát.<br><br>Trước đây, cô có bao giờ quan tâm đ ến mấy chuyện này đâu.<br><br>Cố Tư Tinh cảm giác được ánh mắt của mẹ mình bèn quay mặt qua đó, nhoẻn miệng cười rạng rỡ với bà.<br><br>.<br><br>"]