["<br>“Sao cậu lại là tự mình ngã được chứ? Rõ ràng có người đã chụp bao tải đánh cậu mà? Cậu đã đắc tội với ai vậy?”Trịnh Chí Minh: “…” Ông rất phiền phức đấy có biết không hả?“Sao cậu không nói gì? Cậu nghĩ lại xem, khoảng thời gian này có đắc tội với ai không? Cậu chắc chắn đã đắc tội với người ta rồi, bằng không sao lại chụp bao tải đánh cậu chứ?”Trịnh Chí Minh hít vào một hơi thật sâu, cái bao tải trong tay bị quăng mạnh xuống đất, anh ta nhịn cơn đau trên người mà đạp xe rời đi.<br><br>“Ơ kìa, sao lại đi? Cậu nói một câu rồi tôi còn có thể giúp cậu nghĩ xem là ai đã đánh cậu chứ…”Trịnh Chí Minh dùng tốc độ nhanh nhất để đạp xe, chỉ sợ người kia đuổi theo anh ta.<br><br>Anh ta thậm chí còn nghi ngờ không biết có phải người vừa rồi kia đã đánh mình không, đánh xong lại còn tới khiến người ghê tởm nữa.<br><br>Đến nhà rồi, Trịnh Nhị Trụ và Triệu Phụng Lan đang nói chuyện với một người lạ mặt, thấy cả người anh ta toàn là đất, đi đường còn tập tễnh, bọn họ vội vàng đi qua hỏi đã xảy ra chuyện gì?Trịnh Chí Minh đi vào nhà với bản mặt nặng nề, vừa mới cởi áo khoác xuống thì Triệu Phụng Lan đi vào, thấy trên người anh ta đều là vết xanh vết tím, bà ta kinh hãi kêu lên một tiếng: “Con bị làm sao thế này?”Trịnh Chí Minh chẳng nói gì cả, Triệu Phụng Lan lại ôm ngực hét vọng ra bên ngoài: “Cha nó, cha nó ơi, ông mau qua đây, Chí Minh bị người ta đánh rồi đây này.<br><br> <br>”Trịnh Chí Minh nghe thấy lời của bà ta sắc mặt lập tức đen như đít nồi.<br><br>Mẹ muốn cho tất cả mọi người biết con bị người ta đánh sao?Chưa qua một lúc, Trịnh Nhị Trụ cũng đi vào phòng, trông thấy vết thương trên người anh ta cũng vội hỏi đã xảy ra chuyện gì.<br><br>Trịnh Chí Minh kể lại chuyện đã xảy ra lại một lần, Trịnh Nhị Trụ nghe mà nhíu chặt mày lại.<br><br>Triệu Phụng Lan lại vỗ đùi gào rống lên: “Là đứa chết tiệt nào làm vậy trời? Mẹ thấy là Cố Kiến Quốc, chắc chắn là Cố Kiến Quốc rồi.<br><br>”Trịnh Chí Minh cũng cảm thấy có khả năng này, nếu nói mấy hôm nay anh ta có ân oán với ai thì chỉ có thể nói là nhà họ Cố.<br><br>Thậm chí anh ta còn rất hy vọng người kia là Cố Kiến Quốc, như vậy thì anh ta sẽ có lý do nhắm vào nhà họ Cố và lý sự với bọn họ.<br><br>Có lẽ, nói không chừng hôn sự giữa anh ta với Cố Nhất Mẫn vẫn còn đường cứu vãn.<br><br>Nhưng lại nghe Trịnh Nhị Trụ nói: “Không phải Cố Kiến Quốc, hôm nay tôi ra bãi sông còn nhìn thấy ông ta ở đó cơ mà, lúc tôi về nhà ông ta vẫn còn đang ở ngoài đồng.<br><br><br>”Ông ta từ bãi sông về nhà chưa đến một lúc, cho dù Cố Kiến Quốc có trở về ngay sau khi ông ta đi thì cũng không có thời gian đánh con trai ông ta.<br><br>“Vậy là ai mới được?” Triệu Phụng Lan vừa tìm quần áo cho Trịnh Chí Minh vừa lẩm bẩm.<br><br>Về phần bốn đứa con gái nhà họ Cố, bà ta hoàn toàn không nghĩ là bọn họ làm.<br><br>Nào có đứa con gái nào lại đi chụp bao tải đánh người chứ?Trịnh Chí Minh thì lại siết chặt nắm tay, có hơi thất vọng và giận dữ muốn chết.<br><br>Anh ta đã đoán ra được là ai rồi, cũng chỉ có người kia thôi, người kia cũng chính là khách quý của quả phụ trẻ.<br><br>Anh ta không muốn để người trong nhà biết chuyện của quả phụ trẻ nên chuyển đề tài, hỏi: “Người vừa rồi kia là ai vậy?”Nghe được câu hỏi của anh ta, Trịnh Nhị Trụ và Triệu Phụng Lan đưa mắt nhìn nhau, sau đó Triệu Phụng Lan nói: “Là người tới làm mai cho con đó.<br> <br><br>”Trịnh Chí Minh vừa nghe được là làm mai, cơn giận lại chợt bùng lên: “Hôm qua vừa mới từ hôn mà hôm nay đã tới làm mai, cũng vội quá rồi đấy?”“Con đã hai mươi hai rồi, cũng nên kết hôn đi thôi.<br><br>” Triệu Phụng Lan đưa cái áo vừa mới tìm được cho anh ta: “Con lấy vợ sớm một chút vậy cũng có thể có thêm một người về phụ giúp gia đình.<br><br>Ngày nào con cũng đi làm ở trạm lương, công việc ngoài đồng đều do mẹ với cha con làm hết, trong nhà có thêm một người làm việc vậy cha mẹ cũng có thể thoải mái hơn.<br><br>”“Ý mẹ là ai?”.<br><br>"]