["<br>Cố Tư Tinh thở dài trong lòng, thầm nói đợi chị kiếm được tiền, ngày nào chúng ta cũng ăn táo, ăn một quả ném… được rồi, vẫn đừng ném thì hơn, tránh cho bị ăn đòn.“Đi nào, về nhà thôi.” Cô đứng dậy, phủi bụi trên mông: “Hôm nay có phải mẹ luộc ngô không?”Vừa rồi đứng ở cổng nhà cô đã ngửi thấy mùi ngô luộc rồi.“Ừa.” Cố Tam Tĩnh đứng dậy với vẻ lười biếng, chỉ nghe Cố Tư Tinh hỏi: “Em nói hôm nay tan học sao lại không thấy chị, có phải chị trốn tiết không?”Cố Tam Tĩnh giật nảy mình, trừng mắt xua tay: “Em đừng nói lung tung, một tiết cuối cùng của bọn họ là tự học, chị chẳng qua chỉ đi trước một lúc mà thôi.”Con nhãi này thích mách lẻo, nếu để cha mẹ biết mình trốn học vậy cái chày cán bột của mẹ chắc chắn sẽ giáng xuống người mình mấtCố Tư Tinh liếc xéo nhìn cô ấy: “Tan trước một lúc còn không phải trốn học à?”Làm chị em ruột từ năm bảy tám, hiển nhiên Cố Tam Tĩnh biết rõ con ranh chết tiệt này có ý gì, cô ấy hừ một tiếng: “Đeo cặp hộ em một tuần là được chứ gì.”Cố Tư Tinh mím môi cười đắc ý, lọt vào trong mắt Cố Tam Tĩnh muốn bao nhiêu thèm đòn thì có bấy nhiêu thèm đòn.<br><br> <br>Cô ấy giật bím tóc nhỏ của cô để trả thù rồi co cẳng chạy mất, Cố Tư Tĩnh bị giật tóc có hơi đau, vội quay người đuổi theo.“Cố Tam Tĩnh, chị đứng lại đó!”“Đồ ngốc mới đứng lại nhé!”Hai chị em em đuổi chị chạy về đến nhà, cha Cố Kiến Quốc đang ở nhà sửa chân ghế, chị cả Cố Nhất Mẫn bưng cái giỏ đi ra khỏi nhà bếp, bên trong có ngô và bánh bao.<br><br>Cố Tư Tinh chạy qua giơ tay cầm ngô, lại bị Cố Nhất Mẫn đánh một cái: “Rửa tay trước đã.”Cố Tư Tinh cười hì hì đi vào nhà bếp, lấy cái gáo múc nước đổ vào chậu, sau đó ngồi xổm xuống rửa tay.<br><br>Cố Tam Tĩnh ngồi bên cạnh cô, nhỏ giọng bảo: “Không thể nói với cha mẹ chuyện chị tan lớp sớm đâu đấy.”Cố Tư Tinh hừ một tiếng, chẳng nói gì cả, Cố Tam Tĩnh tức giận lại định giật tóc cô, nhưng còn chưa kịp ra tay đã nghe thấy tiếng của mẹ: “Lề mề ở đó làm gì? Ăn cơm!”Hôm nay mẹ tức không xuôi, hai chị em đều ngồi ngoan ngoãn trước bàn cơm, giữa chừng Cố Tư Tinh còn bị Cố Tam Tĩnh trừng mắt đe dọa.Cha đã sửa xong cái ghế, rửa tay rồi đi qua ngồi xuống, sau đó nhìn Cố Tam Tĩnh, nói: “Ăn cơm xong thì viết bản kiểm điểm, ít nhất một nghìn từ.”Cố Tam Tĩnh lập tức đau đớn, nội tâm gào thét: Một nghìn chữ á! Cô ấy vẫn là học sinh tiểu học đấy, nhớ không!Mọi người đều coi như không nhìn thấy bản mặt khổ qua của cô ấy mà bắt đầu ăn cơm.<br><br><br>Cố Tư Tinh cầm một bắp ngô vàng ươm, há miệng gặm xuống, hạt ngô rơi vào trong miệng, trong mùi thơm nhẹ còn kèm theo chút ngọt nhẹ, ngô mấy chục năm sau cũng không ngon thế này đâu.Măm măm, cô lại gặm một miếng.Cố Tam Tĩnh thấy cô ăn vui vẻ, không có ý định mách lẻo nên thở phào nhẹ nhõm.“Em thấy ngô ở đất phía tây chín rồi, hay là ngày mai bắt đầu bẻ đi.” Vương Nguyệt Cúc quay đầu nói với Cố Kiến Quốc.“Được, ngày mai bẻ.” Cố Kiến Quốc nhồm nhoàm đầy ngô trong miệng: “Buổi sáng sương dày lắm, để mình anh đi thôi, em với các con ăn sáng xong rồi hãy đi.”Em và các con này không bao gồm Cố Tam Tĩnh và Cố Tư Tinh, hai người phải đi học, còn Vương Nguyệt Cúc, Cố Nhất Mẫn và Cố Nhị Tuệ đều không có ý kiến gì khác, bao nhiêu năm rồi đều là sống như vậy hết.Ăn cơm xong, Nhất Mẫn và Nhị Tuệ rửa bát, Tam Tĩnh và Tư Tinh đi làm bài tập về nhà.<br><br>Ồ, bạn học Cố Tam Tĩnh còn phải viết bản kiểm điểm một nghìn chữ!Cố Kiến Quốc ngồi trên ghế nhỏ băm cỏ heo, Vương Nguyệt Cúc thì cầm cỏ heo đã băm xong đi cho heo ăn.<br> <br><br>Nhà bọn họ nuôi hai con heo, hai con heo này rất quý giá, là một khoản thu nhập thêm duy nhất ngoại trừ lương thực trong ruộng của cả gia đình.“Mẹ vẫn như thế, em đừng để trong lòng.” Cố Kiến Quốc quay đầu nhìn vợ, trong mắt vang theo chút áy náy.Vương Nguyệt Cúc hừ một tiếng: “Chút chuyện này nếu em còn để trong lòng, còn không phải đã sớm tức chết rồi sao?”Vì không thể sinh được con trai mà mấy năm nay, cơn giận mà bà phải nhịn từ chỗ mẹ chồng nhiều đến mức nói mãi không hết, giống như hôm nay, Tam Tĩnh trộm một quả táo của bà ta, đứa trẻ lớn chín tuổi thèm ăn một chút không phải rất bình thường hay sao? Nói vài câu là được rồi.Nhưng bà ta thì hay lắm, chạy qua đây nói một đống lời rất khó nghe, trong ngoài lời nói đều ngụ ý chỉ nếu không dạy Tam Tĩnh một trận thì sẽ không cho qua chuyện này đâu..<br><br>"]