["<br>Cô ở bên này nghĩ về chuyện của kiếp trước, còn bên kia thì đang cãi nhau hăng hơn.<br><br>Vốn dĩ, Trương Xuân Đào nghe Ngô Đại Ni nói mình đã thấy bực tức trong lòng rồi, thêm nữa lại cảm thấy mình có lý cho nên hất đổ hai bát cơm nóng hôi hổi trong tay Ngô Đại Ni, vừa vặn vãi vào tay bà ta.<br><br>Cố Kiến Thành thấy thế lập tức đi lên vả Trương Xuân Đào một cái: “Nghĩ lão tử chết rồi đúng không?”Trương Xuân Đào ôm mặt, bắt đầu gào khóc hu hu, còn vừa khóc vừa chửi, lôi tổ tông tám đời nhà họ Cố ra chửi hết một lượt, bọn họ đã cãi nhau đến mức độ này rồi, Cố Kiến Quốc không thể coi như không nhìn thấy, đành đứng dậy đi qua bên đó.<br><br>Vương Nguyệt Cúc hừ một tiếng, nói với bốn đứa con gái: “Ăn cơm.<br><br> <br>”Đẻ con trai rồi có thể làm sao nữa?Ngày nào cũng sống trong cảnh gà bay chó sủa, cứ dăm ba hôm là Trương Xuân Đào lại cười nhạo bà không đẻ được con trai, ngược lại, bà ấy muốn xem sau này hai đứa con trai của cô ta sẽ hiếu thuận cô ta thế nào.<br><br>Bốn chị em cũng ăn cơm như không có chuyện gì cả, loại chuyện này cứ cách một khoảng thời gian là sẽ diễn lại một lần, bọn họ đã sớm tập làm quen rồi.<br><br>Khoảng một tiếng sau, Cố Kiến Quốc mới về nhà, tay của bà cụ bị cơm nóng làm phỏng, nổi vài cái mụn nước, ông đi đến trạm xá lấy thuốc cho bà ta, bôi xong rồi mới về.<br><br>Vương Nguyệt Cúc hâm nóng cơm canh cho ông nhưng lại không hỏi một câu nào về tình hình bên đấy.<br><br>Cố Kiến Quốc cũng chẳng nói, hai vợ chồng rất ăn ý, không nhắc đến chuyện liên quan đến bà cụ.<br><br>Có gì hay đâu mà phải nói?Nói ra rồi lại thấy tức.<br><br>Ngày hôm sau, cả gia đình lại thức dậy từ rất sớm, người nấu cơm thì đi nấu cơm, người làm việc thì đi làm việc.<br><br>Ăn cơm xong, Cố Kiến Quốc bắt đầu tìm công cụ để đào hầm đất, vừa mới tìm xong công cụ thì Trịnh Chí Minh tới.<br><br><br>Cố Tư Tinh vừa trông thấy anh ta, hai mắt đã tỏa sáng như đèn pha: “Anh Chí Minh, đúng lúc đang cần đào hầm đất, anh xuống đào luôn nhé.<br><br>”Trịnh Chí Minh mặc quần áo mới toanh, tóc chải bóng loáng: “…”Vương Nguyệt Cúc đánh nhẹ một cái vào người Cố Tư Tinh: “Nói vớ vẩn gì thế?”Bà cười với Trịnh Chí Minh và bảo: “Đừng nghe con nhỏ nói lung tung, Chí Minh, cháu đi tách hạt ngô đi.<br><br>”“Sao con lại nói lung tung chứ?” Cố Tư Tinh quyết tâm hôm nay phải hành hạ Trịnh Chí Minh mới được, làm sao có thể để anh ta thoát vụ này được cơ chứ?Cô bắt bẻ lại: “Hôm qua không phải anh Chí Minh nói muốn làm việc hay sao?”Trịnh Chí Minh đang muốn tìm cái cớ để thoát khỏi vụ xuống hầm đất, mục đích tới đây hôm nay của anh ta cũng không phải là làm việc mà là được ở riêng với Cố Nhất Mẫn, bọn họ đã đính hôn được một năm rồi mà ngay cả bàn tay nhỏ của cô ấy cũng chưa được sờ tới.<br><br>Hôm nay nhất định phải nắm được tay, nếu như có thể hôn vào cái miệng nhỏ đó lại càng tốt hơn.<br><br>Vì muốn được ở riêng với người đẹp nên anh ta đã mặc bộ quần áo đẹp nhất, mái tóc còn chải bóng dầu, cách ăn vận này của anh ta làm sao có thể xuống hầm đất được chứ?Đang tính từ chối một cách khéo léo thì lúc này, Cố Nhị Tuệ từ trong nhà bước ra, cô ấy nhìn Trịnh Chí Minh và cười bảo: “Anh Chí Minh muốn xuống hầm đất sao, vậy để em đi lấy bộ quần áo cũ của cha cho anh mặc, đừng làm dơ bộ đồ đó của anh.<br><br> <br>”Nói rồi, cô ấy lại vào nhà tìm quần áo.<br><br>Tuy rằng cô ấy không biết tại sao Tiểu Tứ lại muốn trêu chọc Trịnh Chí Minh nhưng cô ấy cảm thấy Trịnh Chí Minh thân là anh rể tương lai của bọn họ cũng nên làm ít việc cho gia đình cũng để thể hiện sự thành tâm của anh ta đối với chị cả, chứ không phải ngày nào cũng nói suông như thế.<br><br>Hành động của cô ấy rất nhanh, vào phòng được một lúc đã cầm một bộ quân trang cũ của Cố Kiến Quốc mang ra ngoài, cô ấy đi đến trước mặt Trịnh Chí Minh, vừa cười vừa đưa cho anh ta: “Anh Chí Minh, này.<br><br>”Trịnh Chí Minh: …”.<br><br>"]