["<br>“Được được được, ngược lại tao muốn xem xem mày có thể gả được cho ai.<br><br>”Triệu Phụng Lan kéo Trịnh Chí Minh đi ra ngoài, Trịnh Chí Minh vẫn còn quay đầu nhìn chằm chằm vào Cố Nhất Mẫn, mắt thấy miếng thịt đã sắp đến mồm rồi còn bay đi như vậy, làm sao anh ta có thể cam tâm được chứ?Cả gia đình nhà họ Trịnh đã đi rồi, người nhà họ Cố ngồi trong phòng khách im lặng một lúc, Cố Kiến Quốc phất tay, nói: “Nên làm gì thì làm cái đó đi.<br><br>”Cố Tư Tinh, Cố Nhị Tuệ và Cố Tam Tĩnh đều quay về phòng, Vương Nguyệt Cúc ôm Cố Nhất Mẫn: “Từ hôn rồi là tốt, bây giờ cuối cùng cũng nhìn ra được cả gia đình nhà họ Trịnh này đều không phải người tốt đẹp gì, sau này nếu như gả qua đó cũng không biết cuộc sống sẽ trải qua thế nào nữa.<br><br>”Hiển nhiên Cố Nhất Mẫn biết đạo lý này rồi, cô ấy nở nụ cười với Vương Nguyệt Cúc: “Con biết, cái này gọi là ngừng tổn thất kịp thời.<br><br>”Vương Nguyệt Cúc và Cố Kiến Quốc cũng không biết ngưng tổn thất kịp thời có nghĩa là gì, Có Nhất nói với bọn họ rằng Cố Tư Tinh đã giải thích câu này thế nào, hai người vừa nghe xong đều bật cười.<br><br>“Tiểu Tứ càng ngày càng lanh lợi quá.<br><br> <br>” Vương Nguyệt Cúc cười bảo.<br><br>Cố Kiến Quốc cũng nhoẻn miệng cười, gia đình bọn họ nói không chừng sẽ thật sự có một sinh viên đại học.<br><br>“Chuyện này con đừng để trong lòng nhé.<br><br>” Cố Kiến Quốc nói với Cố Nhất Mẫn: “Bây giờ là xã hội mới rồi, người ly hôn còn có chứ đừng nói là từ hôn.<br><br>”Cố Nhất Mẫn gật đầu: “Con không sao.<br><br>” Chỉ là gặp phải loại chuyện này vẫn thấy hơi lo lắng mà thôi.<br><br>Ba người lại nói chuyện một lúc rồi tự về phòng mình nghỉ ngơi.<br><br>Cố Nhất Mẫn vừa chui vào phòng đã nhìn thấy một chậu nước nóng đặt trước giường, Cố Tam Tĩnh cầm khăn lau chân, nhìn cô ấy và cười: “Chị cả, qua đây ngâm chân đi cho bớt xúi quẩy.<br><br>”Cố Nhất Mẫn phì cười, chắc chắn lại là sáng kiến quỷ mà Tiểu Tứ nghĩ ra đây mà, cô ấy đi qua, cởi giày và tất ra, sau đó đặt chân vào chậu nước, chân dần dần ấm và cả trái tim cũng như vậy.<br><br>“Chị cả, trong lòng chị thấy thoải mái hơn chút nào chưa ạ?” Cố Tư Tinh đi qua đó bóp vai cho cô ấy: “Nếu như trong lòng vẫn thấy khó chịu vậy kêu Tam Tĩnh đọc bản kiểm điểm cho của chị ấy cho chị nghe đi.<br><br>”Cố Nhất Mẫn nghĩ đến bản kiểm điểm khiến người cười đau cả ruột ấy của Cố Tam Tĩnh mà bật cười ha ha.<br><br><br>Cố Tam Tĩnh thấy Cố Tư Tinh lại chê cười bản kiểm điểm của mình, lập tức nhảy bổ lên giường ấn cô xuống giường rồi cù lét.<br><br>“Ha ha ha ha! ”Cố Tư Tinh vừa quằn quại vừa không thể ngừng cười, sức cô không lớn bằng Cố Tam Tĩnh nên chỉ có thể cầu xin: “Chị ba, chị ba xinh đẹp và đáng yêu của em, em sai rồi, em thật sự sai rồi mà.<br><br>”Cố Tam Tĩnh đè lên người cô không chịu thả ra: “Sau này không được phép nhắc đến chuyện bản kiểm điểm nữa.<br><br>”Cố Tư Tinh vội vàng nói với vẻ “chân thành”: “Không nói, không bao giờ nói nữa.<br><br>”Cố Tam Tĩnh: “Nếu nói thì em chính là chó.<br><br>”“Ừa ừa, là chó.<br><br>”Thấy thái độ của cô tốt, Cố Tam Tĩnh mới buông lỏng người ra, Cố Tư Tinh nhân lúc cô ấy buông tay lập tức trở mình đè cô ấy xuống dưới rồi cù lét, lần này đổi thành Cố Tam Tĩnh bật cười hô hố.<br><br>Cố Nhất Mẫn và Cố Nhị Tuệ mặc kệ hai đứa giỡn nhau, Cố Nhị Tuệ ngồi xuống bên cạnh Cố Nhất Mẫn, nhỏ giọng nói: “Em cảm thấy chuyện từ hôn này khó thoát khỏi liên quan đến thím hai và Trương Song Bình kia.<br><br> <br>”Cố Nhất Mẫn thu lại nụ cười trên mặt: “Chị cũng nghĩ đến rồi, nhưng nếu như cô ta cảm thấy Trịnh Chí Minh tốt thì cứ gả qua đó đi.<br><br>”Bây giờ cô ấy cuối cùng cũng đã nhìn rõ rồi, nhà họ Trịnh này không phải cái thứ gì tốt lành.<br><br>“Nhìn bộ dáng của Triệu Phụng Lan kia, ai gả đến nhà bọn họ thì người đó đều không được sống tốt.<br><br>” Cố Nhị Tuệ cười lạnh.<br><br>Nhưng vẫn không thể nuốt trôi cục tức này được.<br><br>Bọn họ chê Trịnh Chí Minh không tốt thì cứ từ hôn là xong, nhưng Trương Xuân Đào và Trương Song Bình ở sau lưng lén giở trò quỷ chính là bắt nạt người!.<br><br>"]