["<br>Cố Tư Tinh cười hì hì: “Chúc mừng chị cả đã kịp ném được tên xấu xa kia đi.”Cố Nhất Mẫn cười một tiếng: “Em tinh quái quá đó.”Cố Tư Tinh lại cười khà khà.Đến tầm trưa, bọn họ bắc cái nồi nhỏ lên làm nóng bánh nướng qua loa, nhưng đồ ăn nóng hôi hổi ăn vào trong bụng cũng không biết tốt là gặm bánh nướng vừa cứng vừa nguội biết bao nhiêu lần.Ruộng của nhà thím ba ở sát ngay bên cạnh, con trai của bà ta thấy người nhà họ Cố ăn thức ăn nóng hổi rồi lại nhìn cái bánh bao khô đé trong tay mình bèn chạy qua bên đó xin ăn.Cố Kiến Quốc phất tay kêu anh ta mang đi, chưa đến một lúc bọn họ đã nghe thấy tiếng gào thét của thím ba: “Vừa lười vừa tham, mày có khác gì con gấu mù ở trên núi không hả.<br><br> <br>Không, mày còn không bằng con gấu mù người ta nữa kìa, con gấu mù người ta giết rồi lấy cái này, cái kia còn có thể bán được không ít tiền, nhưng mày thì sao? Đến cả một xu cũng không đáng.”“Phụt!” Cố Tư Tinh không nhịn được mà phun hết nước trong miệng ra.Thím ba này đúng là một nhân tài, cái miệng này có thể tới Đức Vân Xã nói tướng thanh được đấy.Cô lau miệng rồi quay đầu nhìn qua đó, chỉ thấy con trai của thím ba nằm thẳng trên ruộng vắt chéo chân, thím ba thì cúi người dựng bếp.“Đứa trẻ Đông Thắng này thật lười biếng.” Vương Nguyệt Cúc không nhịn được mà lẩm bẩm: “Đàn ông con trai hơn hai mươi tuổi rồi sớm nên là sức lao động cho gia đình đi chứ.”Cố Kiến Quốc nhìn Trương Đông Thắng đang rung đùi kia rồi lại nhìn bốn đứa con gái nhà mình, trong lòng cảm thấy vô cùng hạnh phúc, vẫn là con gái tốt hơn.Rất nhiều người trong thôn đều xem trò cười của ông chỉ vì ông không có con trai, nhưng có bốn áo bông nhỏ ấm áp bao nhiêu thì bọn họ cũng không biết.Ruộng lạc này có hai mẫu, đến tận khi trời tốt cả gia đình mới thu hoạch xong, lúc về đến thôn đã là hơn tám giờ tối.<br><br>Đến cửa nhà mình, chỉ thấy Cố Kiến Thành loạng choạng bước về, vừa nhìn đã biết là lại đi đánh mạt chược rồi.Cố Kiến Quốc không nhìn nổi nữa mới nhíu mày nói: “Lão nhị, lạc ở bãi sông nhà chú cũng nên thu hoạch rồi, còn không thu hoạch là không thu được nữa đâu.”Cố Kiến Thành lại ừa một tiếng rất bâng quơ: “Ngày mai đi sau.” Sau đó chậm rãi khoan thai bước vào nhà, chưa đến một lúc, bên đó lại vang lên tiếng cãi nhau tiếp.“Cố Kiến Thành, tôi đã đẻ con trai cho nhà họ Cố các anh để nối dõi tông đường, đến quả đến bây giờ vẫn phải trải qua cuộc sống đi sớm về khuya, vậy tôi còn đẻ con trai làm gì hả…”Trương Xuân Đào thật sự hét ba câu không câu nào rời con trai, Cố Tư Tinh nhìn về phía mẹ mình, thấy sắc mặt của bà bình tĩnh, trông không có vẻ gì là giận dữ mới thở phào một hơi nhẹ nhõm.Hiển nhiên là Vương Nguyệt Cúc không giận rồi, bà ấy mà giận ngược lại sẽ khiến mấy kẻ muốn xem trò cười của bà ấy được như ý.Bên kia cãi nhau cũng không hề ảnh hưởng đến bên này một chút nào cả, ăn xong bữa tối đơn giản, cả gia đình đi tắm rồi lên giường ngủ.<br><br>Hôm nay mọi người đều mệt, Vương Nguyệt Cúc vẫn nói với bốn chị em gái rằng sáng ngày mai không cần dậy sớm, có thể ngủ đến khi tỉnh dậy tự nhiên.…Trương Xuân Đào và Cố Kiến Thành đang cãi nhau nhưng ánh mắt vẫn luôn liếc về phía sân nhà phòng cả.<br><br><br>Lời mà cô ta phun ra đương nhiên là để cho Vương Nguyệt Cúc nghe rồi, tâm trạng của cô ta không tốt thì cũng không muốn để phòng cả được sống tốt.Nhưng điều khiến cho cô ta thất vọng là đèn của nhà phòng cả đã sớm tắt từ lâu, thấy vậy cô ta lại càng tức tối hơn, cãi nhau còn hung ác hơn với Cố Kiến Thành.<br><br> <br>Cuối cùng, Cố Kiến Thành thật sự không thể nhịn được nữa, bèn vung tay vả đốp một phát vào mặt cô ta.“Con mẹ mày, ngày đéo nào cũng gây sự, ông mày thiếu nợ mày à?”Trương Xuân Đào lại gào khóc: “Thằng khốn nạn nhà mày nhé, không một ngày nào làm việc mà chỉ biết đi đánh mạt chược, tao đã đẻ con trai nối dõi tông đường cho nhà họ Cố nhà mày mà mày còn đánh tao, ly hôn, tao phải ly hôn với mày.”.<br><br>"]