["<br>Cố Tư Tinh cũng không để ý đến thái độ của bà ta, sớm đã quen rồi, huống chi cuộc sống sau này của bà cụ này ở kiếp trước cũng không tốt gì cho cam, cô lại cười đáp: “Cháu đi gọi cha cháu về ăn cơm ạ.<br><br>”Đều nói giơ tay không đánh người tươi cười, trên gương mặt của Cố Tư Tinh vẫn luôn giữ nguyên nụ cười thế kia, Ngô Đại Ni cũng không tiện nghiêm mặt mãi mà dịu giọng nói: “Nhìn thấy đám người chú hai bây thì cũng gọi bọn họ về nhà ăn cơm luôn đi.<br><br>”“Vâng.<br><br>” Chỉ là chuyện thuận tay mà thôi, Cố Tư Tinh đồng ý ngay.<br><br>Đi được khoảng năm, sáu phút thì đến phần ruộng của gia đình chú hai Cố Kiến Thành trước, trông thấy anh họ cả Cố Học Cường đang vác một bao tải đựng lõi ngô ra ngoài, bèn nói với cậu ta: “Anh Đại Cường, bà nội gọi các anh về nhà ăn cơm ạ.<br><br>”Cố Học Cường nhoẻn miệng cười: “Biết rồi, Tiểu Tứ, em qua gọi bác cả ăn cơm hả?”“Vâng.<br><br> <br>”“Vậy em đi mau đi.<br><br>” Cố Học Cường phất tay, trên gương mặt là nụ cười hàm hậu.<br><br>“Vâng.<br><br>”Cố Tư Tinh đi về phía ruộng nhà mình, người anh cả họ này nhanh nhẹn lại tháo vát, chỉ là con người quá mức thành thật, cũng không biết chú hai và thím hai khôn khéo nuôi thế nào là lại ra được một đứa con trai như thế.<br><br>Đến khu ruộng nhà mình, mẹ với chị cả, chị hai đều đang ở trong ruộng ngô bẻ ngô, cha thì khiêng từng bao tải một đi ra ngoài, bốn người đều túa mồ hôi như mưa.<br><br>Cố Tư Tinh vội vàng đi qua giúp cha đặt bao tải xuống đất.<br><br>Cố Kiến Quốc thấy con gái út tới cũng cười hỏi: “Tan học rồi đấy à?”“Vâng, con gọi mọi người về nhà ăn cơm.<br><br>” Cố Tư Tinh lại đi tới giúp bẻ ngô nhưng còn chưa kịp động tay vào thì chị cả đã nói: “Em đừng động tay vào, không đeo găng tay sẽ bị lá ngô quệt vào người mất.<br><br>”“Được rồi, ăn cơm xong rồi lại làm tiếp.<br><br>” Vương Nguyệt Cúc bước ra khỏi ruộng ngô.<br><br>Cả gia đình chất các bao tải đựng ngô đã buộc kín lên con xe hai bánh rồi kéo về nhà.<br><br><br>Cố Kiến Quốc kéo ở đằng trước, mấy chị em Cố Tư Tinh thì đẩy ở đằng sau, lúc đi ngang qua đầu đường nhà chú hai, thím hai Trương Xuân Đào đang cầm một cái bánh gặm ăn, trông thấy bọn họ bèn nói: “Chị cả, nhìn mấy đứa con gái nhà chị siêng năng bao nhiêu, đã có thể đuổi kịp một thanh niên trai tráng rồi đấy.<br><br>”Đây rõ ràng là đang mập mờ chê cười nhà bọn họ không có con trai mà.<br><br>Chẳng qua, Vương Nguyệt Cúc đã nghe mấy câu kiểu này nhiều rồi nên không còn tức giận gì cho lắm, nếu tức thì đã sớm tức chết từ lâu rồi.<br><br>“Mấy đứa con nhà tôi không có ưu điểm gì khác, chỉ có cần mẫn, siêng năng chịu khó, toàn giành nhau ra đồng làm việc không thôi.<br><br>” Vương Nguyệt Cúc nhìn đối phương và bảo: “Em hai đâu ấy nhỉ? Lại đi đánh mạt chược nữa rồi à?”Trương Xuân Đào vốn muốn xem trò cười của Vương Nguyệt Cúc nghe được câu này lập tức im lặng, trong lòng nghẹn đến khó chịu.<br><br>Cố Kiến Thành thích đánh mạt chược, vừa ngồi vào bàn mạt chược là không còn nhớ đến việc gì nữa, chuyện có to bằng trời cũng không quan trọng bằng đánh mạt chược.<br><br>Cố Tư Tinh dựng ngón cái với mẹ mình, công phu cãi nhau với người ta của mẹ cô đúng là hạng nhất, nhưng thím hai này tâm nhãn nhỏ, nói không chừng về nhà sẽ cãi nhau với chú hai.<br><br> <br>Có điều, chuyện đó cũng có liên quan gì đến bọn họ đâu?Là thím hai miệng tiện trước đấy chứ.<br><br>Về đến nhà, đám người Cố Kiến Quốc dỡ ngô xuống, Cố Tư Tinh đi vào nhà bếp thả mì vào trong chảo, đợi mì được bưng ra ngoài thì bọn họ cũng đã rửa chân tay qua, một gia đình ngồi quanh cái bàn đá trong sân ăn cơm.<br><br>Vừa mới ăn được một nửa thì chồng chưa cưới của chị cả là Trịnh Chí Minh tới đây, anh ta mặc một chiếc áo khoác da màu xanh da trời đậm, bên trong là áo sơ mi trắng, mái tóc được chải chuốt gọn gàng vô cùng, cả người thoạt nhìn nho nhã lịch sự, rất có thể diện.<br><br>Đồ bại hoại có văn hóa chắc hẳn là để nói loại người này đi.<br><br>Cố Tư Tinh trông thấy anh ta mà bàn tay cầm đũa hơi run lên, kiếp trước chính tên cặn bã này đã hủy hoại một đời của chị cả, kiếp này anh ta tuyệt đối đừng hòng được như ý.<br><br>.<br><br>"]