["<br>Thân là người lúc nào cũng đứng nhất trong mỗi kỳ thi cử thì đây không phải là vấn đề cần phải cân nhắc đến.<br><br>Không thể không nói, suy nghĩ của trẻ con khác với của người lớn.<br><br>Nếu như để người lớn nghe được lời của Cố Tư Tinh chắc chắn sẽ hỏi cô tại sao lại cảm thấy Trịnh Chí Minh không tốt và sao lại xác định một ngày nào đó theo dõi, nhưng Hàn Chính Bình lại không hỏi gì cả.<br><br>Đến nhà là đã gần mười một giờ rồi, Cố Tư Tinh bắt đầu nấu cơm, cô kêu Hàn Chính Bình ở lại ăn cơm nhưng anh nói mình còn có việc nên đi trước.<br><br>Thật ra anh còn phải đi bộ về trường học nữa.<br><br>Cố Tư Tinh vừa mới đổ nước vào nồi thì Cố Tam Tĩnh về nhà, bộ dáng hấp ta hấp tấp, tóc tai rối như tổ quạ.<br> <br><br>Hai chị em một người nhóm lửa, một người nấu cơm, phối hợp rất ăn ý, đừng nói đứa trẻ chưa đến mười tuổi không biết nấu cơm mà rất nhiều đứa trẻ nông thôn mới tám, chín tuổi đã biết nấu cơm rồi.<br><br>Bọn họ nấu mì, mì sợi được Vương Nguyệt Cúc cán sẵn và phơi khô từ trước, xào cải thảo cho chín rồi lại thêm nước vào trong nồi, sau đó Cố Tư Tinh đi ra ngoài đồng gọi đám người Cố Kiến Quốc về ăn cơm, đợi bọn họ về đến nhà mới bỏ mì vào nồi.<br><br>Cô đi đến khu ruộng của nhà chú hai Cố Kiến Thành rồi nhìn thoáng qua bên trong, chỉ trông thấy có một mình anh cả họ Cố Học Cường đang làm việc chứ không thấy bóng dáng của chú hai và thím hai đâu.<br><br>Một gia đình như vậy có thể trải qua cuộc sống tốt được mới là lạ.<br><br>Nhưng chuyện này cũng không liên quan đến cô.<br><br>Đến ruộng nhà mình, cô cùng cha mẹ và các chị khiêng lõi ngô lên xe và kéo về nhà.<br><br>Mấy lõi ngô này có thể dùng để đốt.<br><br>Vẫn là Cố Kiến Quốc kéo xe, mấy chị em thì ở đằng sau đẩy, lúc đến cửa nhà lại nhìn thấy Trương Xuân Đào cầm một tấm vải nền đỏ hoa xanh, đang tươi cười nói chuyện với thím ba nhà bên cạnh.<br><br>Trông thấy bọn họ, cô ta còn cố tình cất cao giọng nói: “Tôi nói muốn ra đồng làm việc nhưng Đại Cường nhà tôi không cho tôi đi, nói một mình nó có thể làm hết việc, con trai với con gái vẫn khác nhau đấy chứ.<br><br>”Tuy rằng Vương Nguyệt Cúc đã nghe mấy câu kiểu này rất nhiều năm rồi, dù không tức giận cho lắm nhưng cũng sẽ không vui vẻ gì cho cam.<br><br><br>Cố Tư Tinh trông thấy sắc mặt của mẹ không dễ coi bèn sáp đến trước mặt Trương Xuân Đào và hỏi: “Thím hai, thím nói con trai tốt hay là con gái tốt ạ?”“Đương nhiên là con trai tốt rồi.<br><br>” Trương Xuân Đào bĩu môi cười, nhìn Vương Nguyệt Cúc.<br><br>Lớn lên đẹp thì đã làm sao? Có thể đẻ được con trai mới là bản lĩnh thật sự nhé.<br><br>Cô ta đang sung sướng thì lại nghe Cố Tư Tinh nói: “Nhưng thím hai cũng từ con gái mà lớn lên còn gì, ế, chính bản thân thím còn coi thường mình nữa là!”Trương Xuân Đào: …Cô ta giành lấy tấm vải hoa từ tay thím ba, hừ một tiếng rồi quay đầu đi vào nhà.<br><br>Con nhãi ranh chết tiệt, xem sau này tao thu phục mày thế nào!Thấy Trương Xuân Đào đi rồi, thím ba vừa cười vừa nói với Cố Tư Tinh: “Con nhóc nhà cháu đúng là lanh lợi thông minh, mấy chị em các cháu đều hiến thuận, phúc khí của mẹ cháu còn ở phía sau kìa.<br><br>”Cố Tư Tinh nhoẻn miệng cười: “Thím ba, thím cũng có đại phúc khí ạ.<br><br>”“Ôi chao, con bé nhà cháu thật biết ăn nói quá.<br><br>” Thím ba cười híp cả mắt lại.<br> <br><br>Nhưng, kiếp trước thím ba quả thật rất có phúc khí, tuy rằng cô ta có một đứa con trai vừa lười vừa tham nhưng cô ta vẫn còn một đứa con gái rất siêng năng.<br><br>Sau này con gái của cô ta làm ăn kiếm được không ít tiền, thấy đứa con trai không hiếu thuận nên đã đón cô ta về nhà mình chăm sóc dưỡng già.<br><br>Cố Tư Tinh về đến nhà, chị hai dựng ngón cái lên với cô: “Tiểu Tứ, em càng ngày càng có bản lĩnh đấy!”Cố Tư Tinh cười hì hì, sau đó đi vào nhà bếp cùng chị cả bỏ mì sợi vào trong nồi.<br><br>Mì cán bằng tay của mẹ tuy rằng không có nước tương ngon bao nhiêu nhưng ăn vào miệng vẫn rất thơm như vậy.<br><br>.<br><br>"]