["<br>“Chí Minh tới rồi à, đã ăn cơm chưa?” Vương Nguyệt Cúc vừa cười vừa hỏi Trịnh Chí Minh.<br><br>“Cháu đã ăn ở nhà ăn đơn vị rồi ạ.<br><br>” Trịnh Chí Minh đỗ xong xe đạp: “Không phải đang vụ thu hoạch hay sao ạ, cháu qua xem có việc gì mà mình có thể giúp được không.<br><br>”Cố Nhất Mẫn đứng dậy lấy một cái ghế qua cho anh ta, Trịnh Chí Minh vừa cười vừa nhận lấy rồi ngồi xuống, ánh mắt nhìn qua như dán lên người cô ấy, Cố Nhất Mẫn nhíu mày, cô ấy rất không thích ánh mắt này của Trịnh Chí Minh, nó khiến cô ấy cảm thấy con người anh ta không đàng hoàng.<br><br>“Cháu chăm chỉ đi làm là được rồi, việc ngoài ruộng mấy hôm nay chú thím đã làm xong hết cả rồi.<br><br>” Cố Kiến Quốc đặt bát xuống.<br><br> <br>Cố Tư Tinh thấy bên trong đã hết cơm bèn cầm lên đi xới một bát nữa cho ông.<br><br>“Ngày mai là chủ nhật, cháu sẽ qua đây giúp ạ.<br><br>” Trịnh Chí Minh đang nói chuyện nhưng ánh mắt lại không hề rời khỏi Cố Nhất Mẫn dù chỉ một chút.<br><br>Cố Tư Tinh thấy vậy chỉ hận không thể chọc mù hai con mắt của anh ta.<br><br>Trịnh Chí Minh còn phải đi làm nên chỉ nói chuyện một lúc là rời đi.<br><br>Vương Nguyệt Cúc kêu Cố Nhất Mẫn đi tiễn anh ta, Cố Tư Tinh đột nhiên ôm bụng nói: “Chị cả ơi, em đau bụng sắp chết rồi.<br><br>”Cố Nhất Mẫn thấy vậy nào còn lòng dạ đâu đi tiễn Trịnh Chí Minh nữa, cô ấy vội bế đứa trẻ về phòng.<br><br>Vương Nguyệt Cúc và Cố Nhị Tuệ, Cố Tam Tĩnh cũng vào trong theo.<br><br>“Sao đột nhiên lại đau bụng thế này?” Cố Nhất Mẫn đỡ cô nằm lên giường, bàn tay xoa nhẹ bụng cho cô.<br><br>Cố Nhị Tuệ rót một bát nước sôi mang qua: “Uống ít nước ấm đi.<br><br>”Cố Tư Tinh ngồi dậy bưng bát nước, uống được một nửa mới nói: “Em đỡ hơn nhiều rồi, không còn đau cho lắm nữa.<br><br><br>”Cố Nhị Tuệ nhìn cô với vẻ nghi ngờ: “Nước ấm này hữu dụng thật đấy nhỉ.<br><br>”Cố Tư Tinh nhoẻn miệng cười, Vương Nguyệt Cúc đi qua xoa đầu cô, cảm thấy không nóng mới hỏi: “Còn có thể đi học được không?”Cố Tư Tinh vốn không muốn đi học nhưng cô bệnh rồi, không thể đi học vậy cha mẹ và các chị chắc chắn sẽ lo lắng, cho nên vẫn phải ngậm đắng nuốt cay đi học thôi.<br><br>Đám người Vương Nguyệt Cúc thấy cô không có vấn đề gì lớn nên đều ra ngoài hết.<br><br>Cố Tư Tinh nằm trên giường, nghĩ xem phải làm thế nào để vạch trần bộ mặt thật của Trịnh Chí Minh, chuyện này còn quan trọng hơn kiếm tiền nhiều.<br><br>Kiếp này nhất định không thể để chị cả rơi vào hố lửa của nhà họ Trịnh đó.<br><br>Bác cả của Trịnh Chí Minh đang làm việc tại đồn công an, lại là một người rất biết luồn cúi, ông ta đã tìm cho Trịnh Chí Minh đã tốt nghiệp cấp ba một công việc trạm lương.<br><br>Mới đầu là làm công thời vụ nhưng sau này đã chuyển lên thành chính thức, cũng vì thế mà người nhà Trịnh Chí Minh đều cảm thấy anh ta là một nhân vật tài giỏi.<br><br>Ở thời đại này, ở trong mắt các nông dân thì người làm công ăn lương đứng ở một đẳng cấp cao hơn hẳn.<br><br> <br>Chị cả và Trịnh Chí Minh đã đính hôn, nghe nói là Trịnh Chí Minh vừa mới gặp chị cả lần đầu đã yêu ngay, sau đó nhờ người đến nhà làm mai.<br><br>Cha mẹ đã hỏi thăm rất kỹ về tình hình của Trịnh Chí Minh và nhà họ Trịnh, ngoại trừ bà mẹ của anh ta là Triệu Phụng Lan sức khỏe có hơi không tốt ra thì cũng không có vấn đề gì lớn, cho nên vụ hôn sự này được quyết định như vậy.<br><br>Rất nhiều người đều nói mối hôn sự này rất tốt đẹp, Trịnh Chí Minh có công việc còn là một người làm công ăn lương, sau này chị cả đi theo anh ta chắc chắn sẽ hưởng phú, bao gồm cả người nhà bọn họ cũng đều nghĩ như vậy.<br><br>Nhưng ai ngờ Trịnh Chí Minh chính là một kẻ lăng nhăng, lúc còn chưa kết hôn anh ta đã có mối quan hệ mập mờ với một quả phụ trên thị trấn.<br><br>Sau khi kết hôn rồi có tạm dừng một khoảng thời gian rồi lại bắt đầu gian gian díu díu mập mờ với quả phụ trẻ tiếp, khi ấy, chị cả thật sự đúng kiểu lấy nước mắt rửa mặt mỗi ngày.<br><br>.<br><br>"]