["<br>Vương Nguyệt Cúc im lặng.<br><br>Bà cảm thấy làm ăn buôn bán có thể khiến gia đình có thêm một khoản thu nhập nhưng nếu bạn muốn hỏi bà ấy bán cái gì thì bà ấy thật sự không biết, dù sao thì gia đình cũng tám đời bần nông, không có ghen làm ăn buôn bán.“Ngủ đi em.” Cố Kiến Quốc vỗ lên lưng bà: “Chuyện kiếm tiền để sau hãy nói vậy.”Hai vợ chồng nhắm mắt đi ngủ nhưng đều không ngủ được, trong đầu chỉ toàn nghĩ đến chuyện làm ăn.Cố Tư Tinh không biết cha mẹ ở bên đó đã có hơi động lòng rồi, giờ cô vẫn đang buồn bực vì trận đầu xuất sư đã bất lợi, thật ra nghĩ kỹ lại thì cha không thể ngay lập tức chấp nhận việc kinh doanh cũng là bình thường thôi.Vào ba năm trước, cá nhân kinh doanh còn bị định nghĩa thành đầu cơ trục lợi, hơn nữa, tội đầu cơ trục lợi cũng rất nghiêm trọng, thẳng cho đến bây giờ có rất nhiều người vẫn không dám kinh doanh.Huống chi, tổ tiên nhà họ Cố bọn họ đến ngay cả một người bán hàng rong còn chưa từng có nữa là, đây chính là một chút gen làm ăn buôn bán cũng chẳng có!Cô muốn thế hệ sau như cha “đột biến gen” lại là chuyện dễ dàng sao?Thật ra, không chỉ Vương Nguyệt Cúc và Cố Kiến Quốc mà đến ngay cả Cố Nhất Mẫn và Cố Nhị Tuệ cũng đều đang nghĩ đến chuyện làm ăn, có cơ hội có thể thay đổi thì ai lại bằng lòng nghèo mãi chứ.Một đêm ngày, cả gia đình họ phỏng chừng cũng chỉ có mỗi Cố Tam Tĩnh là ngủ ngon mà thôi.Hơn năm giờ sáng ngày hôm sau, Cố Kiến Quốc và Vương Nguyệt Cúc đã rời giường.<br><br> <br>Cố Nhất Mẫn và Cố Nhị Tuệ nghe thấy bên ngoài có động tĩnh cũng mò mẫm trong bóng tối, rón rén nhẹ nhàng rời giường.Sau khi hai chị em rửa mặt xong lại vào nhà bếp nấu bữa sáng cùng Vương Nguyệt Cúc, còn cả cơm trưa phải mang ra đồng nữa.Lúc Cố Tư Tinh thức dậy đã là gần sáu giờ sáng rồi.<br><br>Cô kéo Cố Tam Tĩnh ra khỏi ổ chăn, lúc hai chị em mặc quần áo xong và đi ra ngoài thì cơm nước đã được nấu xong.Rửa mặt sau đó ăn cơm, hơn sáu giờ, cả gia đình mới bắt đầu xuất phát đi đến khu đất ở bãi sông.Vương Nguyệt Cúc, Cố Nhất Mẫn và Cố Nhị Tuệ đạp xe đạp đi trước, còn Cố Kiến Quốc thì kéo con xe kéo hai bánh đi bộ ra đồng.<br><br>Thôn bọn họ cũng chỉ có mỗi nhà trưởng thôn là có xe ngựa, nghe nói còn là ngựa của đội sản xuất năm ấy.<br><br>Lúc đội sản xuất giải tán, ông ta đã bỏ tiền ra mua con ngựa của đội sản xuất.Cố Tư Tinh và Cố Tam Tĩnh ngồi trên con xe kéo.<br><br><br>Cố Tam Tĩnh vốn vẫn chưa tỉnh ngủ, chưa được một lúc lại lăn ra ngủ tiếp.<br><br>Cố Tư Tinh thì vốn còn muốn nói mấy câu về chuyện làm ăn với cha để kích thích ông một chút nhưng lại sợ tốt quá hóa lốp nên không nói nữa.Dù sao thì cô cũng đang ở trong cơ thể tám tuổi nên ngủ nhiều, chưa đến một lúc cũng lăn ra ngủ nốt.Cố Kiến Quốc vừa quay đầu đã thấy hai đứa con gái đang ngủ, ông dừng xe lại để đắp chăn lên người hai đứa trẻ sau đó mới kéo xe tiếp tục lên đường.Dáng người của ông cao lớn khỏe khoắn, trên xe đang chở hai đứa trẻ nhỏ nên cũng không tốn sức một chút nào cả.<br><br>Lúc đi được nửa đường, trên trán ông lấm tấm mồ hôi.<br><br> <br>Lúc lau mồ hôi, ông nghĩ, người ta đều nói cuộc sống bán mặt cho đất, bán lưng cho trời khổ cực, nhưng thật ra khổ nhất không phải là lao động vất vả mà là trong lòng sốt ruột muốn thay đổi nhưng lại không có cửa.Lúc gần ra đến ruộng, Cố Tư Tinh và Cố Tam Tĩnh cũng tỉnh lại, hai người vội vàng nhảy xuống khỏi xe để giảm nhẹ gánh nặng cho Cố Kiến Quốc.Vừa xuống dưới đã nhìn thấy Trương Song Bình và Triệu Phụng Lan cùng nhau đạp xe đạp qua đây.<br><br>Trương Song Bình đạp xe đạp mà trên trán túa mồ hôi, hít thở có hơi dồn dập, rõ ràng là đang rất mệt.Triệu Phụng Lan ngồi trên yên sau xe đạp, trông thấy bọn họ, bà ta vừa cười vừa lớn tiếng nói: “Song Bình, cháu đạp nhanh một chút, ra đồng sớm chút nào thì làm việc hay lúc ấy.”Vô cùng có ý tứ khoe khoang.Trương Song Bình chỉ vâng một tiếng rồi dồn sức vào hai cẳng chân đã hơi mỏi nhừ..<br><br>"]