["<br>“Chúng tôi là nông dân, vào thời điểm thu hoạch vụ mùa nào có ai không phải ra đồng làm việc không?Hôm qua tôi đã bảo với cô ta là sáng hôm nay dậy đi thu hoạch lạc nhưng cô ta lại không đồng ý.<br><br>Song Bình, cháu vẫn chưa đính hôn với nhà họ Trương mà còn có thể đến nhà cậu ta giúp thu hoạch lạc, nhưng cô ta thì sao? Cô ta thì chỉ biết chửi người nhà mình té tát, thế này đàn ông nhà ai mà nuốt trôi được cục tức này?”Nói xong mấy lời này, Cố Kiến Thành thở ra một hơi thật dài.<br><br>Sướng quá!Con mẹ nó, sướng thật!Làm một người đàn ông chân chính hóa ra lại sung sướng như vậy!Anh ta ở đó vui vẻ thỏa mãn còn sắc mặt người nhà họ Trương thì lại khó coi hẳn đi, đặc biệt là Trương Song Bình, bản mặt cô ta đen như đít nồi, nếu như dán một vầng trăng khuyết lên trán cô ta thì phỏng chừng còn có thể đi phá án luôn rồi.<br><br>“Chú này, chuyện giữa Song Bình với Chí Minh là chuyện ván đã đóng thuyền rồi, nhưng mà bây giờ đang bận ngày mùa nên chưa có lễ mà thôi.<br><br>” Cát Phượng Liên vội vàng cứu vãn giúp con gái nhà mình, nhưng thật ra nội tình thế nào thì bản thân bọn họ là người biết rõ nhất.<br><br> <br>Cố Kiến Thành thấy tốt thì thu: “Em cũng muốn sống cuộc sống yên ổn với cô ta lắm, chỉ cần sau này cô ta chịu khó hơn một chút, cần cô ta làm việc thì cô làm chứ em cũng không muốn ly hôn.<br><br>”Người nhà họ Trương cũng không còn lòng dạ đâu mà chống lưng cho Trương Xuân Đào nữa, chỉ nói với cô ta vài câu rồi vội vàng về nhà, trở về phải nhanh chóng kêu nhà họ Trịnh tới cầu hôn, xác định hôn sự giữa Trương Song Bình với Trịnh Chí Minh mới được.<br><br>Nhưng nếu như bọn họ biết định luật Murphy thì sẽ không lạc quan mù quáng như vậy đâu.<br><br>Cố Kiến Quốc về nhà mình thì cơm sáng đã chuẩn bị xong, cải thảo xào với cháo ngô.<br><br>Sau khi ăn cơm xong lại luộc thêm lạc, Cố Tư Tinh chạy ù một cái đến ủy ban thôn.<br><br>Trưởng thôn và kế toán đều ở đó, trông thấy cô, trưởng thôn cười bảo: “Tiểu Tứ lại muốn tới đọc báo đấy à!”Mấy hôm nay, ngày nào Cố Tư Tinh cũng đều tới đây đọc báo hết, cốt là đẻ mượn cái cớ nói lại tình hình quốc gia cho người trong nhà, nhưng hôm nay cô muốn mượn tờ báo về nhà để tiếp thêm sức cho đồng chí Cố Kiến Quốc.<br><br>“Bác Triệu ơi, hôm nay trông bác khác với ngày thường ghê!” Cố Tư Tinh đi vào phòng, vừa trông thấy trưởng thôn đã nhoẻn miệng cười.<br><br>Triệu Thiết Lâm rất thích Tiểu Tứ của nhà họ Cố này, lớn lên xinh xắn lại lanh lợi, ông ta cười ha ha, bảo: “Tiểu Tứ, vậy bác khác chỗ nào?”“Hôm nay trông bác trẻ trung và có tinh thần hơn mọi năm đó.<br><br>” Cố Tư Tinh thuận miệng bịa bừa, vì muốn tẩy não đồng chí Cố Kiến Quốc mà cô chấp nhận đánh đổi bằng bất cứ cái giá nào.<br><br>Nịnh hót chứ gì, chỗ chị đây không thiếu.<br><br><br>Không có ai không thích nghe mấy lời êm tai cả, Triệu Thiết Lâm cười càng vui vẻ hơn: “Con nhóc nhà cháu thật biết nịnh người.<br><br>”Ông ta thu lại nụ cười nhưng đôi mắt vẫn híp lại: “Nói đi, muốn gì đây?”Cố Tư Tinh cười hì hì, đáp: “Cháu muốn cầm tờ báo về nhà cho cha cháu đọc, để đồng chí Cố Kiến Quốc được học hỏi thêm về chính sách.<br><br>”Lời này lại khiến Triệu Thiết Lâm và kế toán bật cười ha ha.<br><br>Triệu Thiết Lâm lấy tờ báo mới nhất ra đưa cho cô: “Cầm về cho cha cháu học hỏi đi.<br><br>”“Vâng ạ.<br><br>” Cố Tư Tinh vừa cười vừa nhận lấy: “Cháu cảm ơn bác Triệu.<br><br> <br>”Cô cầm lấy tờ báo rời đi, Triệu Thiết Lâm nhìn bóng lưng của cô mà thở dài: “Nếu như Cố Kiến Quốc có thể có một đứa con trai thì lại càng viên mãn hơn.<br><br>”Kế toán mở sổ sách ra, miệng thì nói: “Con gái có tốt đến đâu thì sau này cũng là của nhà người ta, cuối cùng thì con người vẫn phải nhờ vào con trai mà dưỡng già.<br><br>Mấy năm trước có người cho anh ta con thừa tự mà anh ta còn không chịu, rồi sẽ có lúc anh ta hối hận thôi.<br><br>”Triệu Thiết Lâm chẳng nói gì nhưng vẻ mặt tán đồng kia đã chứng minh tất cả.<br><br>.<br><br>"]