["<br>Trịnh Chí Minh chính là đối tượng kết hôn tốt số một ở trong lòng hai người bọn họ, trước không nói về bộ dáng của anh ta trông thế nào mà chỉ nói đến việc anh ta là người làm công ăn lương, còn có một người bác cả làm việc ở đồn công an huyện, điều kiện này tìm khắp toàn bộ thị trấn Sơn Thủy bọn họ cũng không được mấy người.<br><br>“Cô hai, cô nói xem bây giờ cháu phải làm thế nào ạ?” Trương Song Bình cảm thấy cuối cùng mình cũng tìm được đội rồi.<br><br>Trương Xuân Đào cởi cãi mũ trùm trên đầu mình xuống rồi ném qua một bên, còn chưa đến mùa đông mà đã đội mũ, làm đầu nóng muốn nổ tung mất.<br><br>“Thế này nhé, cháu nghĩ cách đến gặp mặt cha mẹ Trịnh Chí Minh rồi nói lại chuyện cháu với cậu ta là đối tượng.<br><br> <br>” Trương Xuân Đào lại bĩu môi cười một cái: “Rồi cháu lại tung tin đồn nói sau này Cố Nhất Mẫn không thể đẻ được con trai ra, cô không tin nhà họ Trịnh còn đồng ý vụ hôn sự này.<br><br>”Cả người Trương Song Bình đều thấy nhẹ nhõm hơn hẳn, Cát Phương Liên nắm tay của Trương Xuân Đào, nói: “Nhà chị vẫn còn một tấm vải nữa, ngày mai chị sẽ lấy ra may quần áo cho cô.<br><br>”Cô em chồng này thích chiếm lời là thật, bà ta biết rất rõ nhưng lần này cô ta đã giúp được một chuyện lớn rồi, tuy rằng cho miếng vải cũng khiến bà ta tiếc đứt ruột nhưng so với hôn sự của con gái mình thì nó lại không tính là gì cả.<br><br>Cố Tư Tinh không biết Trương Xuân Đào đang âm mưu giở trò gì, nếu như biết được, cô chắc chắn sẽ vỗ tay hoan nghênh nhiệt liệt.<br><br>Một tên cặn bã như Trịnh Chí Minh, ai thích thì người đấy đi mà lấy.<br><br>Bây giờ cô đang nghĩ ngày mai phải lén lút chuồn lên thị trấn để theo dõi Trịnh Chí Minh thế nào đây.<br><br>Cô cầm một trái bắp lên, vừa lột vỏ vừa hỏi Cố Kiến Quốc với vẻ bâng quơ: “Cha ơi, ngày mai chúng ta làm việc gì ạ?”Cố Kiến Quốc cho rằng con gái út muốn giúp làm việc nên cười bảo: “Ngày mai phải bào hạt ngô, việc này con không làm được đâu, cứ ở nhà làm bài tập đi.<br><br><br>”Bào hạt ngô là phải dùng lưỡi liềm chặt đứt lõi bắp, sau đó dùng cái bào để cạo, chắc hẳn cha mẹ và chị cả, chị hai đều sẽ ra đồng làm việc này, Tam Tĩnh nhất định cũng muốn đi theo ra ngoài chơi, đến khi ấy trong nhà chỉ còn lại một mình cô, tuyệt đối cơ hội bớt thời gian ra để lên thị trấn.<br><br>Nghĩ đến đây là cô nhoẻn miệng cười, bị Cố Nhị Mẫn ở bên cạnh trông thấy, cô ấy cứ cảm thấy con nhóc này đang mưu tính chuyện gì đó.<br><br>Buổi tối, cô ấy kéo Cố Tư Tinh vào chăn của mình, dùng giọng nói mà chỉ hai người họ có thể nghe được để hỏi cô: “Tiểu Tứ này, có phải em đang âm mưu chuyện gì không? Nói với chị đi, nói không chừng chị có thể giúp được em.<br><br>”Cố Tư Tinh được cô ấy ôm vào trong lòng, bộ ng ực cup C đó dán chặt vào người cô, mềm như bông ấy, cô lại than thở về cup B của mình ở kiếp trước.<br><br>“Em có thể có chuyện gì được chứ? Cơ mà…” Cố Tư Tinh cảm thấy tiết lộ một ít thông tin từ trước cũng được, chị hai đầu óc linh hoạt, nói không chừng thật sự có thể đưa ra sáng kiến hay thì sao?Cho nên cô lại bảo: “Em cảm thấy Trịnh Chí Minh này không phải người tốt, chị xem, anh ta với Trương Song Binh liếc mắt đưa tình, nói không chừng trong chuyện này có gì đó mờ ám rồi.<br><br> <br>”“Em vì chuyện này nên mới gây khó dễ cho anh ta sao?” Cố Nhị Tuệ lại hỏi.<br><br>Cố Tư Tinh hừ một tiếng: “Dù sao em cũng cảm thấy Trịnh Chí Minh không phải người tốt, hơn nữa, chị cả gả cho anh ta cũng sẽ không được sống ngày tháng tốt đẹp đâu.<br><br>Chị nghĩ mà xem, anh ta làm việc ở trạm lương chứ chưa bao giờ từng động tay vào công việc ngoài ruộng, sau này chị cả kết hôn với anh ta, vậy mấy việc kia là ai làm? Còn không phải là chị cả làm hay sao?”Cố Nhị Tuệ im lặng một lúc rồi vỗ vào lưng cô một cái, nói: “Con nít con nôi mà quản nhiều chuyện ghê ấy, nhiệm vụ của em là chăm chỉ học hành rồi thi đỗ đại học.<br><br>”.<br><br>"]