["<br>Cả gia đình bọn họ nhịn một cục tức trong lòng cũng chỉ muốn trong nhà có một sinh viên đại học mà thôi.<br><br>Cố Tư Tinh không ngờ mình lại bị “vứt bỏ” như vậy, cô hừ một tiếng rồi lại chui vào trong chăn của chị cả, nhưng cô biết chị hai chắc chắn đã nghe lọt tai những lời mà cô nói.<br><br>Cố Nhị Tuệ quả thật nghe lọt tai những lời mà Cố Tư Tinh đã nói, thật ra, mới đầu cô ấy cũng cảm thấy Trịnh Chí Minh này không phải người tốt.<br><br>Ngoài mặt, anh ta có vẻ là một đối tượng rất không tồi, hơn nữa, nếu như chị cả gả qua bên đó cũng được tính là trèo cao, nhưng trèo cao có thể hạnh phúc được không?Đó đều là thể diện ngoài mặt mà thôi, kết hôn rồi phải trải qua cuộc sống thực tế, mấy thứ giả tạo kia nào có tác dụng gì?Trịnh Chí Minh có công việc, ngày nào cũng ăn mặc tươm tất gọn gàng đi làm, vậy những việc bẩn, việc mệt sẽ do ai làm?Còn không phải do vợ anh ta làm hay sao.<br><br>Nếu là cô ấy, gả cho một người giống như Trịnh Chí Minh còn không bằng gả cho một người đàn ông thành thật, giống như cha cô ấy vậy, vừa biết thương vợ lại vừa siêng năng.<br> <br><br>Công việc ngoài đồng của nhà bọn họ, tuy rằng cô ấy với chị cả và cả mẹ đều sẽ làm giúp, nhưng những việc nặng nhọc nhất cha đều không cho bọn họ động tay vào, hơn nữa, chỉ cần người đàn ông kiên định chịu khó trồng trọt cũng chưa chắc đã kiếm ít tiền hơn Trịnh Chí Minh kia.<br><br>Nhưng thân là một cô em gái, cô ấy không thể chen miệng vào hôn sự của chị cả.<br><br>Một đêm này, Cố Nhị Tuệ ngủ không ngon cho lắm, cô ấy vẫn luôn nghĩ đến hôn sự của Cố Nhất Mẫn.<br><br>Ngày hôm sau, lúc đang làm việc ở ngoài đồng, cô ấy đi đến bên cạnh Vương Nguyệt Cúc và nói: “Vừa rồi con thấy đối tượng của Lý Tú Cầm tới nhà cô ấy làm việc, sức đúng là lớn thật đấy, một bao tải đựng ngô to như vậy mà chỉ cần một tay đã xách được lên, lại nhìn Trịnh Chí Minh mà xem, kêu anh ta đào có cái hầm đất mà làm cứ như chịu thiệt thòi lớn lắm ấy.<br><br>”Vương Nguyệt Cúc nghe thấy chợt sững sờ, sau đó bảo: “Đừng nói lung tung.<br><br>”Cố Nhị Tuệ nhún vai rồi lại tiếp tục làm việc.<br><br>Vương Nguyệt Cúc chặt lõi bắp, trong lòng lại nghĩ đến mấy năm trước khi Cố Kiến Quốc còn ở bộ đội, cuộc sống của mình trải qua khó khăn cỡ nào, rồi lại nghĩ đến mấy lời mà Trương Song Bình nói ngày hôm qua và cả mấy hành động kia nữa.<br><br>Đột nhiên bà cảm thấy hôn sự mà mình luôn cho rằng rất tốt ngày trước lại không còn tốt đến vậy nữa, không được, vẫn phải hỏi thăm thêm về Trịnh Chí Minh, không thể đẩy con gái cả vào hố lửa được.<br><br><br>Cố Tư Tinh không biết mẹ mình đã có suy nghĩ đi nghe ngóng chuyện về Trịnh Chí Minh rồi, cô đang đạp con xe đạp lên thị trấn, vì dáng người quá thấp, nếu ngồi lên yên sẽ không thể với tới được bàn đạp nên cô chỉ có thể đứng duỗi chân đạp.<br><br>Thế này nhục quá!Ôi! Kiếp này muốn làm một tiểu tiên nữ từ nhỏ cũng không được rồi.<br><br>Đến thị trấn rồi tìm tới trạm lương, đột nhiên cô mới phát hiện ra mình quá vội vàng làm việc này rồi.<br><br>Giờ này Trịnh Chí Minh chắc chắn đang đi làm, không có khả năng đi tìm góa phụ trẻ để gian díu.<br><br>Nhưng cô không có cách nào theo dõi anh ta vào lúc tan làm cả, như vậy chắc chắn sẽ bị người nhà phát hiện.<br><br>cô rất muốn kể hết toàn bộ mọi chuyện cho người nhà nghe, nhưng không có bằng chứng, ai sẽ tin lời cô?Tìm được một ngõ nhỏ vắng người, cô ngồi trên một cái đôn đá chống má với vẻ buồn rầu.<br> <br><br>Người trọng sinh ở những nơi khác vừa mới trọng sinh đã bắt đầu đại sát tứ phương rồi, sao đến phiên cô lại thiệt thòi như vậy chứ?“Chặn nó lại, hôm nay xem lão tử dạy dỗ nó thế nào.<br><br>”Nghe thấy giọng nói này, Cố Tư Tinh chợt quay đầu nhìn qua, chỉ thấy có bốn, năm tiểu tử khoảng mười lăm, mười sáu tuổi đang đuổi theo một thiếu niên mười hai, mười ba tuổi.<br><br>Thiếu niên nhỏ này có làn da trắng ngần, gương mặt thanh tú.<br><br>Không phải Hàn Chính Bình thì là ai được nữa?.<br><br>"]