["<br>Cố Kiến Quốc cười ha ha: “Đồng chí Vương Nguyệt Cúc thật thấu tình đạt lý.<br><br>”Vương Nguyệt Cúc lườm ông một cái, đồ miệng lưỡi trơn tru!Khi còn trẻ Vương Nguyệt Cúc chính là một bông hoa khắp mười dặm tám thôn, chỉ là bây giờ đã hơn ba mươi tuổi rồi mà vẫn còn giữ phong thái xinh đẹp của ngày xưa.<br><br>Bà lườm một cái này, lọt vào trong mắt của Cố Kiến Quốc lại rất giống như cái móc câu.<br><br>Trong nhà, Cố Tư Tinh đã làm xong bài tập về nhà, lại đang viết một dòng chữ lên quyển sổ nhỏ, mục tiêu nhỏ đầu tiên: Mua tứ hợp viện ở Bắc Kinh!…Nhà họ Cố tổng cộng có bốn phòng, vợ chồng Cố Kiến Quốc một phòng, bốn chị em Cố Tư Tinh một phòng, một phòng giữa là phòng khách.<br><br>Phía tây sân còn một nhà bếp nữa.<br><br> <br>Phòng của bốn chị em Cố Tư Tinh có một cái giường rất rộng, rất to, bình thường bốn chị em đều chen chúc ở trên đó.<br><br>Bên giường có một bàn học có thể cho phép cả bốn người ngồi dàn hàng ngang ở đó, bình thường Cố Tư Tinh và Cố Tam Tĩnh đều làm bài tập ở đấy.<br><br>Vì bọn họ cần học nên bóng đèn trong phòng đều là đèn bốn mươi lăm Oát, sáng hơn đèn mười lăm Oát trong phòng hai vợ chồng Cố Kiến Quốc nhiều.<br><br>Lúc này, Cố Tư Tinh đã làm xong bài tập về nhà, lấy một quyển sổ nhỏ vừa viết xong ra, viết một hàng chữ lên mặt sau của một trang trong số đó, mục tiêu nhỏ đầu tiên: Mua tứ hợp viện ở Bắc Kinh!Trọng sinh mà không mua tứ hợp viện thì gọi là trọng sinh cái gì?Cất vở đi, chỉ thấy Cố Tam Tĩnh vẫn đang vò đầu bứt tai viết bản kiểm điểm, một nghìn chữ lận đó!“Táo đâu rồi?” Cố Tư Tinh giơ bàn tay nhỏ tới: “Em đi bổ cho cha mẹ ăn, mẹ mình ăn vui vẻ rồi, nói không chừng chuyện này sẽ cho qua.<br><br>”Cố Tam Tĩnh đảo trắng mắt, lấy cái bút kẹp dưới mũi xuống: “Chuyện này phải nên cho qua rồi.<br><br>”Cố Tư Tinh nhún vai: “Vậy chị tự đi đưa táo qua đó đi.<br><br>”Cố Tam Tĩnh híp mắt quan sát Cố Tư Tinh một lúc: “Tiểu Tứ, hai hôm nay trông em khác lắm!”“Có gì khác?” Cố Tư Tinh cũng không cảm thấy hoảng hốt, nếu bà chị ba cẩu thả này còn có thể nhìn ra được mình là người trọng sinh, vậy mình cũng nghiệp dư quá rồi.<br><br>Cố Tam Tĩnh bĩu môi: “Càng ngày càng gian.<br><br>”Cố Tư Tinh hừ một tiếng đứng dậy, chị giận rồi đấy nhé, không muốn để ý đến mi nữa.<br><br>Cố Tam Tĩnh vội vàng kéo cô lại, sau đó móc quả táo trong lòng đưa tới: “Đừng mách lẻo nhé!”Cố Tư Tinh sững sờ, hóa ra vẫn luôn sợ bị mách lẻo à!“Biết rồi, em là loại người đó sao?” Cố Tư Tinh cầm trái táo đi ra ngoài, Cố Tam Tĩnh tiếp tục chiến đấu với bản kiểm điểm, miệng còn lẩm bẩm: “Nếu em không phải loại người đó thì chị còn có thể lo nát tim hay sao?”Cố Tư Tinh cầm táo đến nhà bếp, chị cả và chị hai đã rửa bát xong.<br><br><br>Cô giơ quả táo vàng óng lên trước mặt hai người giống như hiến bảo: “Chị cả, chị hai, ăn táo.<br><br>”“Ôi chao, Tiểu Tứ, em có bản lĩnh nha, táo của Tam Tĩnh mà cũng lấy được.<br><br>” Chị hai lấy quả táo trong tay đi rửa, chị cả thì xoa đầu cô bé: “Đã làm xong bài tập về nhà chưa?”Cố Tư Tinh gật đầu: “Xong rồi ạ.<br><br>” Sau đó lại khoác cánh tay của chị cả, làm nũng: “Chị cả, lát nữa em ngủ chung chăn với chị nhé.<br><br>”Cố Nhất Mẫn cười một tiếng: “Được.<br><br>”Cô ấy lớn hơn đứa em này mười tuổi, lúc nhỏ con bé này gần như đều do một tay cô ấy chăm sóc, hiển nhiên cũng rất thương cô rồi.<br><br> <br>Cố Tư Tinh tựa đầu lên cánh tay chị cả rồi cười, trong lòng lại nói với mình, cả đời này nhất định phải để chị cả cách xa tên đàn ông kia ra, sống một đời hạnh phúc viên mãn, không giống kiếp trước…Cố Nhị Tuệ đã bổ xong táo đựng trong bát, đưa cho Cố Tư Tinh: “Mang cho cha mẹ trước đi.<br><br>”Cố Tư Tinh nhận cái bát, cười hì hì chạy đi, Cố Kiến Quốc đã băm xong cỏ heo, đang rửa tay, Cố Tư Tinh cầm một miếng táo đưa đến bên miệng ông: “Cha, ăn táo ạ.<br><br>”Cố Kiến Quốc quay đầu tránh đi: “Cha không có kiên nhẫn ăn cái này, cho mẹ con ăn đi.<br><br>”Cố Tư Tinh cười hì hì nhân lúc miệng ông trống không mà nhét quả táo vào: “Chị ba nói rồi, mỗi người trong nhà đều phải ăn.<br><br>”.<br><br>"]