["<br>Rốt cuộc Andrea không chịu được nữa mà lớn tiếng cắt ngang lời nói mà hắn cho rằng chỉ là lời nhảm nhí của Kỷ Dụ.<br><br>Mặc mày hắn dữ tợn xấu xí như nuốt phải shit, không còn chút đẹp đẽ nào nữa cả.<br><br>Hắn như vậy lại càng khiến cậu mất kiên nhẫn, cảm thấy nói chuyện với người này thật lãng phí thời gian và sức lực.<br>Nhưng Kỷ Dụ mới chịu thua hắn? Nhất là khi cậu rõ ràng người này đánh chủ ý lên người thân vương nhà cậu.<br><br>Kỷ Dụ cười khinh: \"Có đúng hay không lại liên quan quái gì đến cậu?\"<br>\"Mặc cho cậu cố gắng lại dùng bao nhiêu thủ đoạn vẫn nhìn không đến người, cậu có ghen tỵ đến chết vẫn không có cửa chạm vào ngài ấy đâu! Làm ơn tém tém lại cái sự tự đại của cậu giùm đi.<br><br>Tôi không có nghĩa vụ suốt ngày nghe cậu nói điên nói khùng.<br><br>Tôi nhắc lại lần nữa, tránh xa tôi ra!\"<br>Kỷ Dụ nói xong thì lạnh lùng rời đi, mặc kệ Andrea nắm tay đã siết chặt đến kêu vang, nghiến răng nghiến lợi trừng cậu đến mức hai mắt đều muốn rớt ra ngoài.<br>Tính ra thì Andrea không xấu chứ chưa nói là đẹp.<br><br>Nếu hắn thật sự là một Beta thì sẽ là một trong những người nổi bật nhất trong số đó.<br> <br><br>Nhưng lúc này vẻ mặt hắn vặn vẹo, biểu tình đều là sự ghen ghét, cho dù có đẹp vẫn thành khó coi.<br><br>Kỷ Dụ dù không nhìn vẫn biết hắn nhất định hận không cắn chết mình ấy chứ.<br>Nhưng thế thì sao? Cậu mới sợ hắn.<br><br>Nếu hắn chịu cạnh tranh công bằng thì cậu sẽ không nói gì đâu.<br><br>Cứ nhắm vào những người có khả năng chạm đến Landulf như vậy là muốn làm gì.<br><br>Bộ hắn tưởng hắn có thể cấm được hết tất cả mọi người không được đến gần Landulf hay sao? Hay hắn cho rằng cậu là quả hồng mềm dễ nắn?<br>Dù cậu tự nhận mình hòa ái dễ gần nhưng nếu Andrea cứ khư khư cho rằng cậu dễ bắt nạt thì xin lỗi...!Đến một người cậu tiếp một người, đến hai người cậu tiếp một đôi.<br><br>Bất kể là ai cũng đừng hòng ngăn cản cậu ở bên Landulf.<br>Đêm qua sau khi trở về khu vực gần đỉnh núi ở vùng ngoại ô Milan này xuất hiện một trận tuyết nhỏ.<br><br>Theo mặt trời càng lên cao chút tuyết chẳng thấm vào đâu kia đã sớm hóa thành nước thấm vào trong lớp đất.<br>Trước cổng biệt thự vào lúc bảy giờ mấy cũng chỉ có mình Kỷ Dụ và Andrea.<br><br>Hai người họ có thể xem là những người đến đây sớm nhất.<br><br>Sau khi Kỷ Dụ bỏ đi trước, đến dưới cổng đứng chừng năm ba phút Andrea mới dùng dằng đi tới.<br><br>Điệu bộ giống như muốn đạp nát mặt đất dưới chân luôn vậy, đủ thấy hắn vẫn còn hậm hực cỡ.<br><br>Kỷ Dụ cứ nghĩ hắn sẽ lại tiếp tục nổi cơn, đang chuẩn bị tư thế chiến một trận nữa ấy, thế mà lần này hắn khó hiểu không có kiếm chuyện với cậu.<br><br>Dưới ánh mắt có chút kinh ngạc của Kỷ Dụ, Andrea đi sang một bên, cách cậu một cánh cổng sắt lớn mà đứng.<br><br>Cậu chưa kịp nghĩ sao hắn thức thời vậy, không tiếp tục làm phiền cậu thì ngay lập tức đối diện với cái nhìn bất thiện, như muốn ăn tươi nuốt sống cậu của hắn.<br><br>\"...\"<br>Kỷ Dụ mệt, chẳng muốn lý tới hắn nữa.<br><br>Miễn không động tới cậu, muốn nhìn bao nhiêu thì nhìn đi.<br><br>Dù sao cậu cũng sẽ không vì mấy cái ánh mắt như lăng trì của hắn mà chịu chút thương tổn nào.<br>Cậu ỷ mình hôm nay mặc cái áo dày ai đó cho cậu đem vai dựa vào trên cổng sắt lạnh lẽo rồi quen đường quen nẻo nhìn đến cửa sổ phòng sách.<br><br>Lúc cậu nhìn thấy rèn cửa lay động hai mắt không khỏi sáng lên, cứ như đèn pha chiếu thẳng đến đó.<br><br>Nhưng mặc cho cậu nhìn mãi nhìn mãi thì nơi đó vẫn không có bóng dáng nào lộ ra dù chỉ một chút.<br><br>Kỷ Dụ không khỏi thất vọng chút chút.<br><br>Tuy vậy cậu vẫn tiếp tục nhìn vào chỗ đó.<br><br>Dù sao thì so với để ý Andrea cậu thà nhìn chằm chằm cái cửa còn hơn.<br>Chỉ là một lúc sau Kỷ Dụ giống như có cảm ứng mà khẽ quay qua nhìn Andrea.<br><br>Dù cậu đã quay rất nhanh nhưng thứ cậu nhìn thấy cũng chỉ là cái cúi đầu che giấu thật nhanh của hắn ta.<br><br>Cậu không khỏi dùng ánh mắt đầy hoài nghi săm soi hắn một hồi.<br> <br><br>Nhưng cậu vẫn là xem thường Andrea người này.<br><br>Thấy hắn không cúi đầu bao lâu lại ngẩng đầu đáp trả cậu bằng ánh mắt dữ dằn, Kỷ Dụ điềm nhiên đem mắt dời đi.<br><br>Dù vẫn còn hoài nghi hắn đã phát hiện ra gì đó, thế nhưng lòng cậu nghĩ cho dù hắn có nhìn thấy cử chỉ của cậu thì chắc gì đã biết cậu nhìn cái gì nên cậu cũng thôi.<br><br>Miễn hắn không thể nhìn thấy Landulf hay tiếp xúc gì với ngài ấy, cậu mới không thèm quản.<br>Nói rõ ra Andrea đã ghim cậu trong lòng, kiểu gì hắn cũng sẽ nghi ngờ cậu gian díu với Landulf.<br><br>Dù ngoài miệng hắn vẫn không ngừng chối bỏ việc cậu với Landulf đã ở bên nhau đó.<br><br>Lắm lúc cậu thật không hiểu suy nghĩ của con người này một chút nào hết.<br>Ngẫm nghĩ một hồi Kỷ Dụ quyết định không để ý tới hắn nữa.<br><br>Chỉ là trong lúc cậu loạn nghĩ thì ở cổng biệt thự đã bắt đầu xuất hiện người khác, thế nên Kỷ Dụ quyết định lặng lẽ nép mình cách xa bọn họ một chút, cũng không lại làm ra hành vi gì khiến người ta chú ý đến nữa.<br><br>"]