["<br>Landulf cảm giác nhạy bén cỡ nào, cậu vừa động đậy là hắn đã tỉnh lại sau một đoạn thời gian dưỡng thần.<br><br>Huyết tộc như hắn không có khái niệm ngủ cho lắm.<br><br>Bình thường hắn chỉ nằm trong quan tài đá, đặt bản thân vào trạng thái chết giả.<br><br>Nằm như vậy hắn có thể nằm cả tuần.<br><br>Thời điểm nằm trong quan tài như vậy mặc cho ai gọi hắn cũng không được.<br><br>Người khác sợ thiếu oxi, huyết tộc như hắn tuy tim vẫn đập nhưng đặt biệt chậm, hắn càng không cần quả nhiều oxi nên không sợ chết ngạt.<br><br>Nếu không phải do đói, hắn là sẽ không ra ngoài.<br>Nhìn thấy con thỏ kia vừa mới ổn định một chút đã muốn phát tì.nh, Landulf thật sự bó tay.<br>\"Đói bụng không?\"<br>Luồng tay vào mái tóc mềm mại vừa xoăn vừa rối của cậu, hắn trầm giọng hỏi vừa không quên xoa xoa nhu nhu nó, đồng thời đem nó lôi ra ngoài.<br>Kỷ Dụ bị bắt ra giương đôi mắt ngây thơ lên nhìn hắn: \"Đói! Muốn ăn ngài.\"<br> <br>\"...\"<br>Landulf cứng họng một chút rồi đem con thỏ nhỏ lại muốn dụi đầu vào ngực hắn, còn muốn làm bậy nữa cho lôi ra.<br><br>Hắn nắm mặt cậu lên đối diện đôi tròng mắt màu xanh lơ kia nghiêm túc hỏi: \"Tỉnh táo rồi?\"<br>Ai biết con thỏ nhỏ trong tay hắn sau khi nghe hắn nói thì chớp chớp cặp mắt đẹp của mình một cách ngây thơ rồi lắc đầu: \"Chưa.\"<br>\"...\"<br>Có lẽ mấy trăm năm trước hắn thật chưa hiểu rõ cậu.<br><br>Chứ trình độ mặt dày này không phải muốn là có ngay liền được đâu nhỉ.<br>\"Vậy có nhớ được trước đó đã xảy ra chuyện gì không?\"<br>Huyết tộc thân vương đại nhân dù vậy vẫn có đủ kiên nhẫn đối với con thỏ nhỏ khôn khéo kia.<br><br>Mặc cho nó cố sống cố chết giả ngu.<br>\"Chỉ nhớ ngài đưa em vào biệt thự, còn cắn em nữa.\"<br>\"...\"<br>Nhớ trọng điểm quá nhỉ.<br>\"Cắn rồi thì phải chịu trách nhiệm.\"<br>\"...\"<br>Tôi còn có thể quỵt của em sao?<br>Huyết tộc Alpha thân vương nào đó rốt cuộc bị con thỏ nhỏ cho mài rớt kiên nhẫn, trực tiếp đè cậu ra ngấu nghiến một trận xem như trừng phạt.<br>Nhưng cuối cùng có phải là trừng phạt hay không...!Kỷ Dụ bị hôn đến thở hổn hển còn không biết sống chết đem lưỡi nhỏ liếm đến răng nanh của hắn, mười phần khiêu khích thể hiện đầy đủ.<br><br>Landulf thật sự là bị cậu chọc đến tức cười nhưng không làm gì được đành mở miệng đe dọa:<br>\"Tôi xem thường em rồi.<br><br>Đợi em phân hóa xong coi tôi làm sao trị em.\"<br>\"Bây giờ luôn cũng được!\" <br>Chỉ là hiệu quả không đạt tới...<br>Kỷ Dụ lại giống như bắt được mùa, nhiệt tình hớn hở vừa nói vừa lật một phát nhào lên trên người hắn, hết gặm lại cắn yết hầu nam tính của hắn.<br><br>Mặc cho Landulf trong mắt đều là bất đắc dĩ.<br><br><br>Con thỏ nhỏ ranh mãnh nào đó biết rõ hắn sẽ không nặng nhẹ với cậu vào lúc này mà trở nên vô pháp vô thiên.<br><br>Hắn không khỏi muốn đính chính lại, cuộc sống sau này chắc đủ giày vò.<br>Đợi Landulf nhét vào bụng Kỷ Dụ một miếng bít tết thì cậu lại phát t.ình lần nữa.<br>Lần này khác trước rồi, Kỷ Dụ gần như từ con thỏ hóa thành con sói nhỏ, lập tức nhào đến trong ngực người đàn ông, nhiệt tình mời gọi hắn đến xơi cậu nhanh nhanh.<br><br>Tốt nhất là đánh dấu trọn đời luôn mới tốt.<br><br>Không thì cũng phải lăn lộn năm ba vòng chứ không cần chỉ cắn một cái như trước đó.<br>Thừa dịp người đàn ông còn chưa kịp phản ứng cậu đã một phát, một chút ngại ngùng đều không có cho bắt lấy vật n.am tí.nh của hắn vào trong tay.<br>\"Hit...\"<br>Không biết là do cậu không khống chế được lực đạo hay sao, nhưng Landulf bị nắm lấy điểm yếu không nhịn được rít lên một tiếng.<br><br>Yết hầu đều theo đó cho trượt lên trượt xuống mấy lần.<br>\"Dụ Dụ, buông ra.\"<br>Hắn một tay đặt lên hai bàn tay của cậu, một tay nắm mặt nhỏ kia lên nguy hiểm ra lệnh.<br>Vậy mà con thỏ nhỏ kia lại không biết sợ, hay cậu biết rõ hắn sẽ không làm gì mình nên càng thêm lớn gan, đối với lời hắn nói mạnh mẽ lắc đầu: \"Không buông! Em muốn ăn thịt nó!\"<br>Landulf bị cậu làm cho dở khóc dở cười.<br><br>Nhưng cho dù hắn là huyết tộc cao quý đã hơn tám trăm năm tuổi thì vật n.am tí.nh vẫn rất yếu ớt, không thể mạnh mẽ cứu về được.<br><br>Ai biết hắn còn chưa kịp có đối sách gì với tình huống này đã lại nghe Kỷ Dụ nói:<br> <br>\"Ngài đừng hòng lừa em!\"<br>\"...\"<br>Hắn mặt đầy hoang mang lại bị tức đến bật cười nhéo mặt cậu hỏi: \"Tôi lừa em cái gì? Tôi đã nói gì chưa?\"<br>\"Không biết! Tóm lại đợi em ăn nó xong ngài tự nhiên sẽ làm tì.nh với em thôi!\"<br>Kỷ Dụ mặt không đỏ tim không đập nhanh lớn giọng bày tỏ.<br><br>Cậu nói xong cũng không đợi hắn phản ứng đã một phát đem cạp quần thun chuyên mặc ở nhà, cực kỳ dễ cởi của hắn cho lột xuống, để lộ đại ác ma còn chưa cứng lên đã có kích thước cực kỳ khả quan kia ra.<br><br>Sau đó cậu như con tằm tuột xuống, đem cái đầu gân guốc kia cho hôn cái chóc.<br>Ai đó thật sự là bị sự táo bạo của cậu chọc cho sững người.<br><br>Vậy mà bật thốt ra một câu:<br>\"Tôi nhớ em là người phương Đông?\"<br>Lúc này rồi mà hắn còn nghĩ đến chuyện này...!Kỷ Dụ không nhịn được bĩu môi nhưng lại không có trả lời hắn mà dùng hành động đi thể hiện ý nghĩ của mình.<br><br>Người phương Đông thì sao, không thể phóng túng được à? Hứ! Đừng hòng khích tướng thăm dò em!<br><br>"]