["<br>\"Cảm ơn ngài.<br><br>Ngày mai em sẽ mang áo trả lại cho ngài.<br><br>Tạm biệt!\"<br>Nói rồi Kỷ Dụ giống như chạy trối chết đem cửa xe cho đóng lại.<br>\"Quản gia, cảm ơn đã đưa tôi về.<br><br>Chúng ta đi thôi.\"<br>Kỷ Dụ lại đối với Matteo đang trong trạng thái há hốc mồm cho kéo về, thúc giục ông mau đưa cậu tháo chạy khỏi hiện trường đáng xấu hổ này.<br><br>Thật lòng là tim cậu đang đập bùm bùm chéo chéo bên trong lòng ngực đây này.<br><br>Đảm bảo mặt cậu cũng đang đỏ như đít khỉ...<br>Lão quản gia bị cậu làm cho khù khờ ừ à vài tiếng rồi theo ý cậu lái xe đi mất.<br><br>Đợi xe chạy ra khỏi cổng biệt thự ông mới hoàn hồn, nhận ra trong lúc không để ý bản thân bị cậu dắt mũi dẫn đi rồi.<br><br>Nhưng lúc này đã là quá trễ để tính toán với cậu...!Cuối cùng ông chỉ có thể dùng ánh mắt kỳ quái thông qua kín chiếu hậu nhìn chàng trai ngồi ở ghế sau, trong lòng xoắn xuýt vô cùng.<br><br>Rốt cuộc là do Kỷ Dụ người này không bình thường hay do nhận thức của người Trung Quốc đã thay đổi rồi? Sao thanh niên này lại hành xử phóng khoáng đến vậy?<br> <br>Đó là còn chưa nói phóng khoáng với thân vương nhà ông nữa.<br>Nhưng bởi vì hành vi hôm nay của thân vương đại nhân, ông cũng không biết nên có thái độ gì với Kỷ Dụ nữa.<br>Kỷ Dụ biết rõ ông đang nhìn mình săm soi đấy, nhưng quanh quẩn trên chóp mũi của cậu toàn là hơi thở cùng mùi pheromone của người đàn ông kia, cậu đâu còn tâm trí để nghĩ về cái gì nữa.<br><br>Có lẽ là bị pheromone trên cái áo kí.ch thích, bỗng nhiên vị trí sau gáy có hơi nóng lên, kéo hồn Kỷ Dụ trở về.<br>Mình muốn phân hóa rồi...<br>Không biết sẽ là cái gì đây...!Theo biểu hiện bây giờ thì có lẽ không phải là Beta đâu.<br><br>Beta sẽ không ngửi được mùi, quá trình phân hóa cũng cực nhanh.<br><br>Nếu không phải hôm nay bị pheromone của Omega kia lôi kéo thì có khi cậu vẫn chưa phân hóa đâu.<br>Đúng vậy, người ngoài chỉ biết Kỷ Dụ là một Beta nhưng lại không biết đó chỉ là giới tính thứ nhất của cậu.<br><br>Kỷ Dụ vẫn chưa phân hóa dù năm nay cậu đã mười tám rưỡi rồi.<br><br>Đối với những trường hợp này người ta gọi là phân hóa muộn.<br>Phân hóa muộn nếu bị phân thành Omega, cậu sẽ phải đối diện với nguy cơ không biết bao giờ sẽ xảy ra trận phát tì.nh đầu tiên.<br><br>Đối với Kỷ Dụ mà nói, phân hóa thành Omega cũng tốt, như vậy cậu có thể trói buộc với huyết tộc Alpha thân vương của cậu.<br><br>Nhưng nếu là Alpha...!Hình như khả năng này không lớn lắm.<br><br>Bởi vì cậu bị Omega lôi kéo phân hóa, thường sẽ là Omega.<br><br>Với cả cậu đối với pheromone của cái áo cảm thấy thoải mái.<br><br>Nếu là Alpha thì sẽ không có chuyện này đây.<br><br>Lại nói, hôm nay lúc Omega kia phát tì.nh cậu không có nghe thấy pheromone mùi campani thuần chủng của hắn.<br><br>Nghĩ đến ai đó không có bị dụ dỗ thả ra pheromone, Kỷ Dụ không khỏi nhếch môi cười ngốc.<br>Chỉ là nụ cười của Kỷ Dụ nhanh chóng tắt đi khi một vấn đề khác theo đó trồi lên trong lòng cậu.<br>Nếu nói trên đời này có ai đó hiểu Landulf nhất thì chỉ có cậu thôi.<br><br>Cho dù Matteo đã theo Landulf vài chục năm cũng chưa chắc hiểu hắn bằng cậu.<br>Là một huyết tộc đã sống hơn tám trăm năm, Landulf không giống những Alpha bình thường.<br><br>Alpha sẽ bị pheromone của Omega dụ dỗ dù ít hay nhiều, hắn lại chỉ bị máu dụ dỗ.<br><br><br>Nhưng phải biết rằng, pheromone chính là cất chứa ở trong máu.<br><br>Đó là nơi có nồng đậm mùi thơm nhất.<br><br>Landulf sẽ bị mùi thơm từ máu kíc.h thích, này cũng gần như bị pheromone ảnh hưởng rồi.<br><br>Chỉ là Alpha bình thường rất dễ bị pheromone của Omega làm mất đi lý trí, còn hắn thì...!Nếu máu không thơm hoặc hợp khẩu vị của hắn thì hắn sẽ không chạm đến đâu.<br>Nên trên một lý luận nào đó thì hắn sẽ không bị pheromone ảnh hưởng.<br><br>Nhu cầu nguyên thủy luôn bị pheromone khống chế hắn muốn thì làm, không thì thôi.<br><br>Đương nhiên hắn cũng sẽ không có kỳ mẫn cảm.<br><br>Nhưng đừng nghĩ như vậy là tốt.<br><br>Không có nó kí.ch thích, một huyết tộc Alpha như Landulf gần như là cấm dục, ít nhất là hơn ba trăm năm trở lại đây.<br><br>Lắm lúc gia tộc quản gia đời đời cho hắn còn nghĩ Landulf đã mất đi chức năng cho ra đời sau.<br><br>Sự thật thì có lẽ đến chính Landulf cũng không biết liệu có khi là như vậy hay không.<br>Nói ngược về chuyện mới nãy, thật ra lúc mới sinh Landulf cũng không rạch ròi trong việc chọn máu.<br><br>Nói thẳng là tự chủ không cao...!Ừm, chính là cách nói này.<br><br>Nhưng khi cậu gặp được hắn thì người này đã trở nên kén chọn rồi.<br><br>Không phải máu nào hắn cũng dùng, cho dù chết đói thì hắn thà dùng máu động vật.<br> <br><br>Theo cách nói của Landulf thì chính là, hắn trưởng thành rồi, sẽ định dạng cho mình khẩu vị riêng.<br>Rồi chính cái khẩu vị riêng này đã gi.ết chết rất nhiều Omega muốn đến gần hắn.<br>Có một đoạn thời gian trước khi gặp Kỷ Dụ chỉ vì cái sự kén chọn kia mà hắn đã hình thành một kỷ năng độc lạ.<br><br>Đó là hắn chỉ ngửi được mùi hắn thích, còn lại đều giống như không mùi.<br><br>Ừ, chính là không ngửi được mùi.<br><br>Lúc đó hắn còn cho rằng bản năng huyết tộc của hắn bị phế rồi nữa cơ.<br><br>Cho đến khi gặp Kỷ Dụ hắn mới biết không phải vậy.<br><br>Chính vì thế, chỉ cần hắn không ngửi được mùi vị thơm ngon từ máu người đó thì mặc cho Omega có phát tì.nh trước mặt hắn, hắn vẫn trơ trơ như khúc gỗ.<br>Tình huống hôm nay chính là như vậy.<br>Như thế thì, hiện tại Kỷ Dụ phải đối diện với một vấn đề lớn khủng khiếp đó là...!Mùi của cậu có kí.ch thích được hắn không.<br><br>Nếu đến cả hứng thú đơn giản nhất của hắn mà cậu cũng không thể đáp ứng thì lấy cái gì trở thành người đặc biệt của hắn? Cậu trước kia gần như vì điều này mà có thể ở lại bên cạnh hắn đến lúc chết.<br><br>Sau khi cậu chết hắn có lại tìm thấy dòng máu vừa ý nữa hay không Kỷ Dụ hoàn toàn không biết...!Vừa nghĩ đến hắn sẽ dùng máu của người khác Kỷ Dụ đã cảm thấy không sao khỏe được.<br><br>"]