["<br>Hắn có thể thích cậu ư...<br>Kỷ Dụ cho dù có nằm mơ cũng không dám mơ ước xa vời như vậy...<br>Trong lúc nhất thời Kỷ Dụ chỉ biết mở to hai mắt nhìn chằm chằm người đàn ông đang quỳ phục trước mặt cậu, chỉ sợ trong lúc không để ý mộng cảnh sẽ tan biến, hiện thực giống như vực sâu sẽ hiện ra trước mặt.<br><br>Bởi vì quá hoảng hốt mà cậu bất giác nắm chặt bàn tay người đàn ông đang cầm tay cậu một cách vô thức cũng không nhận ra.<br>Landulf cảm nhận được sự hoảng loạn còn hơn lúc nãy của cậu thì không khỏi càng thêm xót xa.<br><br>Thì ra trước đây hắn đã vô tư như vậy.<br><br>Không, không phải.<br><br>Hắn là cho rằng hắn đã thể hiện quá nhiều.<br>Nhưng những sinh vật yếu ớt này chính là chỉ thích nghe cứ không thích nhìn, mặc cho những lời trót lưỡi đầu môi mới không thực tế nhất.<br>Cũng có khi là do giữa họ vốn đã tồn tại sẳn nhiều yếu tố khiến cho thứ hắn muốn truyền tải lại không thể truyền được đến cậu.<br>\"Vậy giờ tôi nói, em lại nghe cho rõ, Dụ Dụ.\"<br> <br>Hắn vừa nói xong đã cảm nhận được sự khẩn trương của cậu.<br><br>Landulf ngược lại nhẹ nhàng siết chặt bàn tay nhỏ của cậu vừa đưa lên đôi môi mỏng hoàn mỹ của mình thành kính hôn lên mu bàn tay dưới ánh mắt mở lớn của cậu vừa nói: \"Tôi thích em, yêu em.\"<br>\"Tôi chưa từng xem em là công cụ để hút máu, Dụ Dụ.\"<br>Landulf giọng nói dịu dàng lại pha chút bất đắc dĩ nhìn con thỏ nhỏ từ khi nghe hắn nói nước mắt đã rơi như mưa.<br><br>Cho dù nó là nước mắt hạnh phúc hắn cũng không muốn thấy đâu.<br><br>Cho nên hắn dẫn dắt nói: \"Dụ Dụ, em thử nghĩ lại đi.<br><br>Trước đây mỗi lần tôi hút máu của em là ở thời điểm nào?\"<br>Ở thời điểm nào...<br>Kỷ Dụ đang trong cảm giác không chân thực thật sự bị hắn lôi kéo.<br><br>Nhưng đáy lòng cậu vẫn rối tung rối mù, không ngừng vô thức hỏi đi hỏi lại câu nói đó.<br><br>Rồi dưới ánh mắt cổ vũ và trấn an của Landulf, dần dần những hình ảnh trong kiếp trước không ngừng hiện lên trong tâm trí cậu như những thước phim quay chậm.<br>Từ lúc cậu được mang về rồi bắt đầu sống cùng hắn.<br><br>Không phải tự dưng mà cậu nói hắn thân sĩ đến quá mức, người này đúng thật là một quý tộc đúng nghĩa.<br><br>Mà...!Mà mỗi lần hắn hút máu cậu...<br>Landulf thấy đôi mắt cậu mở to, tuy nó ngập nước còn hồng hồng như mắt con thỏ nhưng hắn vẫn biết cậu nhận ra rồi.<br><br>Hắn không khỏi buồn cười vừa bực bội khó hiểu đem ngón tay cậu ngậm vào miệng nghiến một cái xem như trừng phạt.<br><br>Đương nhiên là không có chuyện hắn cắn cậu chảy máu rồi.<br><br><br>Nhưng nó khiến Kỷ Dụ mềm nhũn vì cảm xúc ướt át trên ngón tay, lại bởi vì những tình cảm cuồng loạn trong lòng mà từ thân đến trái tim đều chìm đắm trong cảm giác lâng lâng như đang ở trên mây.<br><br>Cậu chỉ còn biết mở lớn đôi mắt hồng hồng nhìn người đàn ông trước mặt tựa như báu vật vừa mới chiếm được, chỉ muốn canh chừng từng phút từng giây.<br>Biểu tình ngốc nghếch của cậu thật sự là chọc cho đáy lòng huyết tộc nào đó mềm mại không chịu được.<br>Chẳng qua hắn vẫn còn chưa hoàn toàn lý giải được mạch não thần kỳ của con thỏ nhỏ Kỷ Dụ.<br><br>Mới đó thôi mà cậu đã lại quay qua hỏi hắn: \"Vậy sao mấy lần trước ngài không hút máu em...\" <br>Giọng cậu có phần nghẹn ngào vì vừa mới khóc nên nghe có phần không rõ lắm, nhưng ý tứ và cảm xúc lại thể hiện rất đầy đủ thông qua biểu tình chờ mong đáp lại từ hắn.<br>Landulf bởi vì quá bất ngờ nên có sững lại một chút.<br><br>Sau đó hắn không khỏi tức cười nhéo mũi cậu mắng: \"Lúc đó em đang trong kỳ phân hóa cực kỳ yếu ớt, tôi hút máu em lỡ khiến em phân hóa không hoàn mỹ thì sao? Ngốc chết đi được!\"<br>Con thỏ nhỏ Kỷ Dụ bị hắn mắng đến rụt cổ nhưng nụ cười ngốc nghếch lại không ngừng hiện ra trên môi.<br><br>Muốn bao nhiêu khờ khạo thì có bấy nhiêu.<br>\"Ngài thật sự thích em ư?\"<br>Dù rất bất đắc dĩ nhưng hắn vẫn gật đầu khi nghe cậu dè dặt lại cẩn thận hỏi.<br>\"Em vui lắm...\"<br>Lúc nói câu này con thỏ nhỏ vừa khóc vừa cười, chốc chốc đã biến thành một con mèo mướp.<br> <br>Landulf cứ nghĩ vậy là xong rồi, ai biết...!Hắn vẫn là khinh thường sức tiếp nhận cùng mạch não của cậu.<br>\"Nhưng sao lúc đó ngài không giữ em lại?\"<br>Nhìn biểu tình vẫn có chút lo sợ của Kỷ Dụ, Landulf không khỏi thở dài.<br><br>Dù vậy hắn vẫn nhanh chóng đáp lại, tránh cho cậu suy diễn lung tung.<br>\"Làm một huyết tộc không hề dễ chịu như em nghĩ đâu, Dụ Dụ.\"<br>Landulf ôn nhu nựng má cậu nói.<br><br>Chỉ là Kỷ Dụ nghe hắn nói xong lại lắc đầu: \"Em chỉ muốn ở bên ngài thôi.\"<br>Vừa nói cậu vừa rướn người tới ôm lấy đầu hắn, đem nó áp vào trong lòng ngực mình, ở nơi trái tim đang đập mãnh liệt vì hắn đau lòng nói: \"Cứ nghĩ đến việc để ngài một mình cô đơn trên thế gian là trái tim em đau lắm.<br><br>So với bị ngài buông bỏ cũng đau không kém.<br><br>Kể cả việc nghĩ rằng không có em ngài sẽ có người khác...!Landulf, thân vương của em...!Nổi đau khi làm một huyết tộc không thể chết liệu có bằng không.\"<br><br>"]