["<br>Chậm một chút.<br>Thỏa mãn phía trên là từ trên mặt tâm lý, nhưng thỏa mãn từ trên thân thể lại xa xa mới đủ nhé.<br>Những ngày sau đó hai người họ gần như chỉ dính ở trên giường không xuống.<br><br>Trừ những lúc con thỏ nhỏ bỗng nhiên mặc lên chiếc áo khoác mang tên không biết xấu hổ, nhất định đòi ở trong phòng sách, trên chiếc ghế lông bọn họ hay ngồi, trên giá sách dựng đầy trong phòng làm một trận họ mới rời xa chiếc giường mềm mại kia.<br><br>Cũng có khi là trước tủ quần áo của hắn, bản thân lại mặc trên người một bộ quần áo nào đó đối với cậu là phi thường rộng lại muốn hắn mạnh mẽ đem cậu làm đến căng bụng.<br><br>Chạy một vòng, đến cả tầng hầm, nơi riêng tư bí ẩn nhất của hắn cậu cũng muốn.<br><br>Còn là muốn ở trong quan tài đá cứng rắn lạnh lẽo của hắn làm cả ngày, đem dấu vết của mình vẽ loạn nơi đó mới chịu.<br><br>Những lúc như vậy cậu sẽ chủ động ở trên người hắn nhún nhảy, mười phần lẳng lơ kích động chọc người.<br>Lắm lúc nhìn cái bụng căng tròn kia hắn còn nghĩ rằng cứ tiếp tục như vậy, có khi nào con thỏ nhỏ sẽ sinh ra một ổ thỏ con cho hắn hay không.<br><br>Bởi vì hắn không nhớ trong quá khứ có lần nào hai người làm đến mãnh liệt như vậy.<br><br>Có khi hắn còn sợ con thỏ không chịu nổi, nhưng chính là cậu vẫn cứ không chịu dừng, khiến hắn cũng dừng không được.<br>Thật lòng mà nói thì hắn không phải không muốn.<br><br>Nhưng hắn không biết con thỏ nhỏ có thể sinh ra những đứa con của hắn hay không.<br><br>Tuy muốn thì muốn, nhưng hắn không có quá để trong lòng.<br><br>Bởi vì họ không phải chỉ mới ở bên nhau, trước đây con thỏ nhỏ cũng không thể có, hiện tại có giống vậy cũng là bình thường thôi.<br><br>Nhưng cũng may là con thỏ nhỏ, em ấy hiểu rõ điều này hơn ai khác, sẽ không vì mình không thể sinh con cho hắn mà buồn bã.<br><br>Bởi vì cậu luôn nghĩ dùng chính mình đi bồi hắn qua năm dài tháng rộng.<br>Con cái chỉ là thứ quả ngọt kết ra từ tình yêu của họ chứ không phải là góc rễ.<br><br> <br>Họ cũng chỉ cần gốc rễ còn.<br>Cứ như thế, mười ngày trôi qua.<br>Mười ngày có lẽ là quá dài so với một kỳ phát tình.<br><br>Bởi vì con thỏ nhỏ còn cần phải hồi phục, ít nhất là cần thêm năm ngày nữa con thỏ nhỏ mới xem như triệt để vượt qua thời kỳ này.<br><br>Có lẽ là bởi vì biến cố trước đó khiến cho kỳ phát tình bị kích phát ra sớm hơn dự định, pheromone của con thỏ nhỏ có chút rối loạn nên mới kéo dài lâu như vậy.<br>Sau khi được bác sĩ chuẩn đoán mọi thứ bình yên Landulf mới xem như thả xuống tâm đi để ý những chuyện khác.<br>\"Ba tên Alpha kia bị phạt tù mười lăm năm.<br><br>Một tên còn lại...!Xem như có gia có thế chút nhưng vẫn là bị phạt hai mươi năm, bởi vì hắn là chủ mưu.<br><br>Tôi điều tra được tên này từng có tranh chấp với Kỷ thiếu gia nên bị hắn ghi hận.<br><br>Bên cạnh đó còn có một Omega tiếp tay cho hắn.<br><br>Mặc dù đối phương không thừa nhận nhưng chứng cứ không khó tìm, không ngại.<br><br>Chỉ là cậu ta một là Omega, hai tội cậu ta phạm không đến mức nên không thể phạt tù nhưng vẫn phải chịu hình phạt bị giam vào trại cải tạo ba năm.<br><br>Tương lai coi như hủy.\"<br>\"Chuyện này bên gia tộc De Garibaldi giao cho chúng ta toàn quyền xử lý theo đúng pháp luật, họ sẽ không nhúng tay.\"<br>Làm sao có thể nhúng tay.<br><br>Một là cháu dòng chính, ruột thịt của gia chủ nhà họ.<br><br>Một là cháu họ dòng phụ, dùng cái đầu ngón chân cũng biết được nên làm thế nào mới đúng.<br><br>Quan trọng nhất một người là Omega, một là Alpha.<br><br>Kiểu gì cũng không thể khoang nhượng được.<br><br> <br>Chuyện còn xảy ra ở một hội sở nổi danh, hiện trường tập trung nhiều con em quý tộc như vậy, nếu gia tộc De Garibaldi nghĩ bao che, sợ ràng sẽ bị người ta chỉ trích.<br><br>Nói sao thì chuyện bao che vẫn là không có khả năng.<br><br>Mà nghĩ muốn bao che cũng là phải bao che cho Kỷ Dụ.<br>Marina sau khi biết chuyện mặc dù sợ hãi địa vị của biệt thự nhưng vẫn cắn răng chạy đến, với ý đồ muốn nhìn xem Kỷ Dụ một lần.<br><br>Nhưng bởi vì kỳ phát tình của cậu, vị dì ruột này chỉ có thể ngập ngùi ra về.<br><br>Ít nhất không có bị cự tuyệt ngoài cửa là mừng lắm rồi.<br>Bên nhà họ cũng không dám đòi về Kỷ Dụ.<br><br>Trước không nói Kỷ Dụ đã trưởng thành, có quyền quyết định mình ở nơi nào, chỉ riêng cái nơi cậu ở, ai cũng không dám đến đòi.<br><br>Nhưng bởi vì chuyện này, không ai không biết đối tượng của thân vương Napoli là cậu.<br><br>So với việc Kỷ Dụ là Omega còn khiến gia tộc De Garibaldi trấn động hơn.<br>\"Landulf?\"<br>Bỗng nhiên trên lầu vang lên tiếng gọi nhỏ nhẹ lại mềm nhũn cắt ngang cuộc nói chuyện của hai người.<br>Lóe một cái, bên dưới đại sảnh chỉ còn lại mình Matteo đứng tần ngần.<br><br>Trên cái ghế cạnh lò sưởi vốn có một người hiện tại đã không còn ai.<br><br>Nhưng ông cũng không có ý kiến gì, thản nhiên đi vào nhà ăn, chuẩn bị bữa trưa cho con thỏ nhỏ của thân vương nhà mình.<br>Mùa đông đến, bên trong biệt thự rộng lớn hành lang đều được trải thảm lông thật dày.<br><br>Con thỏ nhỏ Kỷ Dụ dù đi chân trần vẫn cảm thấy thật ấm áp.<br><br>Chỉ là ai đó vẫn không vui, lo sợ cậu bị đông lạnh.<br><br>Nhưng mặc kệ hắn đã chuẩn bị cho cậu rất nhiều dép lông thì con thỏ nhỏ mỗi lần ngủ dậy muốn đi tìm hắn vẫn là không chịu mang vào, chọc cho hắn bất đắc dĩ lại không thể mắng.<br><br>Kết quả hắn để Matteo mua cho cậu đôi tất lông cừu, từ đó không sợ cậu quên mang dép nữa.<br>Landulf vừa đến đầu cầu thang tầng hai đã nhìn thấy con thỏ nhỏ mặc áo ngủ rộng thùng thình đứng đó cười ngọt ngào với hắn.<br><br>Áo ngủ này là của Landulf, Kỷ Dụ mặc vào trực tiếp kéo dài đến đầu gối.<br><br>Nhưng Kỷ Dụ rất thích mặc.<br><br>Landulf sợ cậu chỉ mặc như vậy sẽ lạnh nên bảo Matteo phủ thêm một lớp lông cừu bên trong nữa, thế là ở trong nhà cậu mặc như vậy vẫn được.<br>Mùa đông cả biệt thự chưa từng mở cửa ra.<br><br>Trước không có Kỷ Dụ thì có mở cũng chẳng sao.<br><br>Nhưng có Kỷ Dụ rồi tự giác nó được đóng kín lại hết.<br><br>Những ngày gần đây Milan đã bắt đầu có tuyết rơi.<br><br>Tuy tuyết không lớn nhưng rơi không ngừng, nữa ngày sẽ phủ kín những bậu cửa sổ.<br><br>Kỷ Dụ rất thích đứng bên trong nhìn ra bên ngoài, nhìn những cây nhựa ruồi ngoài sân bị tuyết che lấp.<br><br>Trái cây màu đỏ như những giọt máu cùng lá cây đầy gai màu xanh cứ đến thời điểm mặt trời lên cao thì bắt đầu lộ ra, trông rực rỡ ướt át tươi đẹp vô ngần.<br>\"Landulf, em sắp phải về trường rồi.\"<br>Kỷ Dụ ngồi trong lòng người đàn ông, mắt đang nhìn ngoài ô cửa sổ đã dời đi, hướng trên mặt người đàn ông nhìn, giọng nói có phần rầu rĩ cùng không nỡ.<br>\"Chuyển về đây ở.<br><br>Buổi sáng Matteo sẽ đưa em đi học.\" <br>Người đàn ông rất thản nhiên giúp cậu giải quyết vấn đề.<br><br>Bàn tay mềm nhẹ vuốt ve sợi tóc mềm mại xù xù của cậu, ánh mắt đều là nhu tình.<br>Từ lúc Kỷ Dụ tỉnh táo đến giờ cậu chưa từng hỏi qua chuyện hôm đó.<br><br>Landulf và Matteo cũng rất ăn ý không nhắc đến chuyện này với cậu hoặc nói trước mặt cậu.<br><br>Chỉ là, tuy rằng họ ngầm hiểu nhưng chưa chắc người khác cũng vậy.<br><br>Đến trường học kiểu gì cũng sẽ có người vô tâm hỏi tới hoặc là bàn tán sau lưng.<br><br> <br>Tuy rằng chuyện hôm đó không có bao nhiêu người thấy nhưng khó tránh khỏi nhắc một chút cũng sẽ gợi cho cậu ký ức ghê tởm.<br><br>Không ở trường cũng tốt, hắn đến dùng bản thân đi chiếm trọn tâm trí của cậu là được.<br><br>Dù hắn biết con thỏ nhỏ rất kiên cường nhưng vẫn nghĩ lo lắng vì cậu.<br>\"Sang năm em sẽ học lái xe!\"<br>Kỷ Dụ mở ra đôi mắt to tròn màu sophie sáng lấp lánh cùng tràn ngập nhiệt huyết bừng bừng nói.<br>\"Học cũng được.\"<br>Từ lúc đó đến giờ hắn chưa từng từ chối cậu cái gì, chỉ cần cậu muốn thì hắn đều hưởng ứng không thiếu cái gì.<br>\"Sau đó chúng ta đi du lịch nhé! Em muốn về Napoli nhìn xem bây giờ nó khác thế nào!\"<br>\"Ừ.\"<br>\"Em còn muốn đi những nơi khác nữa!\"<br>\"Ừ.\"<br>\"Em muốn ở bên ngài mãi mãi!\"<br>\"Ừ.\"<br>\"...\"<br>\"...\"<br>\"Ngài nói rồi không được lật lọng nha.\"<br>Một lúc sau Kỷ Dụ mới thoát ra khỏi bất ngờ, lại không phải là hỏi hắn \"ngài nói thật chứ\" mà là nghiêm mặt nhắc nhở hắn.<br>Người đàn ông im lặng nhìn cậu một chút, cũng không có dáng vẻ gì là tức giận vì bị cậu gài bẫy.<br><br>Một lúc sau hắn ôm cậu vào lòng mạnh mẽ hôn nghiến một trận, lại từ môi chạy đến cổ, mạnh mẽ mút ra thật nhiều trái dâu hồng kiều diễm, trêu chọc đến mức Kỷ Dụ muốn phát tình mới chịu dừng lại.<br>\"Để em khỏi sợ tôi lật lọng.<br><br>Hiện tại tôi cho em toại nguyện...\"<br>Lúc nói hắn còn không quên đem răng nanh đi cạ cạ làn da nơi cổ cậu.<br><br>Nửa giống như muốn dọa cậu, nửa lại không.<br><br>Nhưng con thỏ nhỏ lại đâu có sợ.<br><br>Cậu vui còn không kịp.<br>Thế là nó rước cái cổ thon thả của mình, ở trước răng nanh của huyết tộc thân vương mạnh mẽ bày ra tư thế hiến tế khẳng khái nói:<br>\"Đến đây đi! Thân vương của em! Biến em thành kẻ nô lệ trung thành của ngài đi!!\"<br>Hoàn.<br><br>"]