["<br>\"Đéo mẹ mày cái thằng chó!\"<br>Frency bình thường trông có vẻ khờ ngốc hiện tại hai mắt long lên sòng xộc, mặt mày dữ tợn mạnh mẽ hất văng Marco rồi lại mạnh mẽ lao thẳng đến chỗ Giaco như điên rồi.<br><br>Sau đó lại càng thêm điên tiết hết đấm lại đá vào người hắn vừa chửi ầm lên: \"Đéo mẹ sao mày dám làm vậy với anh họ tao! Sao mày dám! Sao mày dám!\"<br>Mỗi lần \"sao mày dám\" là một lần đánh xuống, mặc kệ tay đau chân đau, tròng mắt đỏ ngầu.<br>Nhưng đánh thì đánh, mắng thì mắng, nước mắt cậu chàng vẫn là không nhịn được tuông ào ào.<br>Cũng chẳng biết do đâu.<br><br>Có lẽ là do tuổi còn nhỏ, tâm tính chưa trưởng thành lại còn được sống trong nhung lụa, Frency chưa từng nghĩ sẽ có ngày nhìn thấy chuyện này, còn là chứng kiến ở trên thân người thân của mình.<br><br>Dù rằng nhìn thấy Kỷ Dụ bị làm bẩn cậu chàng vẫn rất giận, nhưng so với giận lại chưa đến mức cảm thấy ghê tởm.<br><br>Rốt cuộc thì chính cái sự ghê tởm này đã khiến cho cậu chàng đến bờ vực của sự chịu đựng.<br><br>Làm sao mà cậu ta có thể nghĩ đến cái tên chết bầm Giaco này lại dám đối với anh họ làm vậy.<br><br>Nếu không phải anh họ...!Có phải hắn định...!Đéo mẹ hắn!!<br>\"Cho dù mày có muốn làm gì thì cũng không thể chạm tay vào anh họ!! Mẹ mày! Tao đánh chết mày thằng chó chết! Đó là anh họ mày! Anh họ mày đó! Thằng chó!\"<br>\"Anh buông tôi ra! Tôi phải đánh chết nó! Thằng chó này!\"<br> <br>\"Cậu mà đánh nữa hắn sẽ chết!\"<br>Marco nói gì cũng không buông cậu ra, còn dùng sức kéo cậu chàng đi.<br>\"Tôi chính là muốn đánh cho hắn ta chết!\"<br>\"Anh họ cậu bị mang đi rồi!\"<br>\"Hả!? Anh họ!\"<br>\"Anh họ đâu!?\"<br>Marco vốn chỉ thử trấn tĩnh cái tên này, không ngờ sức ảnh hưởng của Kỷ Dụ đối với hắn lại lớn như vậy, trực tiếp khiến hắn quên đi tên chó kia...! Khụ.<br>Mặc dù không muốn nhìn Frency đánh chết người nhưng hắn không thể không công nhận thằng kia đúng là thằng chó.<br><br>So sánh hắn với con chó còn là sỉ nhục nó nữa.<br><br>Nếu được, hắn cũng muốn đánh chết gả lắm.<br><br>Nhưng đánh chết nó ngoài chỉ khiến bản thân phải vào tù lại không thể bù đắp cho những chuyện đã xảy ra, không đáng.<br><br>Muốn trừng trị gả vẫn còn có rất nhiều cách chứ không nói vừa nãy Frency đã đánh đến cha mẹ gả cũng không nhận ra gả, hạ thân càng là be bét máu, nếu không mau cấp cứu là sẽ muốn chết thật.<br><br>Dù hắn chết đáng.<br><br>Hiện tại quan trọng nhất là xử lý tình huống ở đây, nhất định phải khiến bọn họ trả giá vì hành động mình làm ra chứ không phải dây dưa với một tên khốn.<br>\"Anh họ cậu bị thân vương Napoli mang đi rồi.\"<br>\"Cậu đuổi theo cũng không làm gì được đâu.<br><br>Anh họ cậu có thân vương lo.<br><br>Cậu ấy đang phát tình, cậu không lo được.\"<br>Thấy Frency muốn chạy đi Marco vội vàng kéo cậu lại.<br>Quả nhiên lời của hắn đã đánh động được cậu chàng.<br><br>Nhưng nhìn bộ dạng nước mắt nước mũi tèm lem lại mất hồn của cậu, Marco vẫn là thở dài nói: \"Hiện tại việc cậu nên làm là gọi về nhà, nói rõ mọi chuyện.<br><br>Bên này chúng tôi đã gọi cảnh sát, rất nhanh họ sẽ đến đem bọn chúng bắt lại.\" <br>\"Anh họ sẽ không sao chứ...\"<br>Cậu chàng quẹt nước mắt trên mặt lí nhí nói.<br><br><br>Cho dù cậu rất không muốn nhận nhưng chuyện này do người nhà họ gây ra, cậu cảm thấy không có mặt mũi nào để đổi mặt với người.<br><br>Càng giống như không có tư cách nghĩ đến anh họ...!Là cậu không bảo vệ được anh họ...<br>\"Chắc là...!Không sao đâu.<br><br>Chúng ta đến kịp.\"<br>Marco nhìn ba tên Alpha bị thân vương Napoli đánh đến bất tĩnh, cũng không rõ trong thời gian ngắn như vậy ngài ấy làm sao làm được, thế nhưng có thể thấy là ra tay rất nặng.<br><br>Nếu không phải Giaco bị đau nên không ngất đi được, có lẽ hắn cũng cùng chung số phận.<br><br>Mà tuy thảm trạng của Kỷ Dụ nhìn có vẻ thảm hại nhưng rõ ràng là còn chưa có bị xâm phạm.<br>\"Đúng rồi, còn cái kẻ ngoài kia nữa.<br><br>Hắn ta nhất định có liên quan.\"<br>Ricca vừa nói vừa lao ra khỏi phòng.<br>Rất nhanh bên ngoài đã có tiếng la hét bảo \"buồng tao ra\" của Andrea.<br>Cũng không lâu sau đó cảnh sát đã kéo tới.<br><br>Bên phía bữa tiệc không thể không tạm ngừng vì chuyện bên này.<br><br>Một đám người đều bàng hoàng nhìn cảnh sát lôi đi mấy người kia đi mà chẳng hiểu gì.<br>\"Cậu gọi xong rồi sao?\"<br>Marco thấy Frency vừa lau nước mắt vừa cúp điện thoại thì hỏi.<br><br>Lúc này họ đang đứng bên ngoài hội sở nhìn xe cứu thương và xe cảnh sát mang người đi.<br> <br>\"Ừm...!Anh họ...\"<br>\"Cậu ấy sẽ không sao.\"<br>Marco nói với hắn, còn không phải là đang nói với mình.<br><br>Nhưng thiết nghĩ có lẽ mọi chuyện cũng sẽ như hắn nói thôi.<br><br>Chỉ là hắn không nghĩ phải gần nữa tháng sau họ mới nhìn thấy lại Kỷ Dụ.<br>Nói đến Kỷ Dụ, sau khi bị Landulf mang đi thì trực tiếp được người đem về biệt thự.<br>Cả người cậu lúc đó đều trong trạng thái tỉnh tỉnh mê mê do cơn cưỡng chế phát tình hành hạ.<br><br>Có lẽ cậu cũng là bị dọa sợ nên lúc bất chợt lấy lại được chút tỉnh táo đều sẽ giãy giụa không ngừng.<br><br>Mỗi lần như vậy Landulf phải dùng pheromone của mình trấn an cậu, khiến cậu nhận ra mình không sao nữa.<br><br>Tuy rằng lần nào cũng dỗ dành được cậu, để cậu rút vào lòng người đàn ông ngủ nhưng vẫn không tránh khỏi cứ một lúc lại phải làm một lần, cả quãng đường trở về biệt thự trở nên gian nan còn hơn cả lên núi đao xuống biển lửa.<br>Này có lẽ có một phần là vì Kỷ Dụ đang bị cơn phát tình làm ảnh hưởng, đợi cậu không còn phát tình thì chắc có khi sẽ không sao nữa.<br><br>Cho nên Matteo gần như là dùng vận tốc ánh sáng để bay về biệt thự.<br><br>"]