["<br>Nhưng còn chưa kịp đợi hắn vươn tay chạm đến nước trong khay, có người đã nhanh hơn hắn một bước trước tiên cầm lấy một ly nước cam dội thẳng lên mặt hắn.<br>\"A!\"<br>Giaco không kịp phòng bị cứ thế ăn luôn một ly nước vào mặt.<br><br>Mắt mũi miệng lập tức đều bị vào nước khiến hắn hô lên vừa ôm mặt lùi về sau, điên cuồng ra sức lau chùi khắp nơi.<br>Người xung quanh phải nói há hốc mồm nhìn biến cố vừa mới xảy ra kia.<br><br>Đến người giúp việc đúng bên cạnh còn choáng váng nữa mà.<br><br>Bởi vì hắn nhận ra Giaco là ai.<br><br>Nhưng thay vì đứng ra giúp đỡ thì hắn lại thụt lùi về sau yên tĩnh đứng nhìn.<br>Không phải hắn không muốn giúp Giaco.<br><br>Đổi lại là tình huống khác, hắn nhất định sẽ ưu tiên đối phương.<br><br>Cũng không phải vì muốn bợ đỡ mà là không muốn bị hắn ghim.<br><br> <br>Nhưng lúc này đây, trong một bữa tiệc thượng lưu hiện tại có rất nhiều người có địa vị còn cao hơn Giaco.<br><br>Hắn lại không nhận ra Kỷ Dụ, đương nhiên sợ mình đắc tội người có địa vị nên đành lựa chọn im lặng.<br><br>Dù sao đối phương đã dám tạt nước con cháu nhà De Garibaldi ngay tại bữa tiệc nhà họ thì chắc chắn thân phận sẽ không thấp đi đâu.<br>Kỷ Dụ lại không có nghĩ nhiều như hắn.<br><br>Sau khi tiện tay tạt cho Giaco một ly nước với mục đích ngăn cản đối phương tiếp tục làm bậy đồng thời giúp hắn tỉnh táo ra, Kỷ Dụ lại đối với người giúp việc nói: \"Có bộ đàm không?\"<br>\"A...!Không, tôi không có.<br><br>Nhưng mà bảo vệ có.\"<br>Người giúp việc bất ngờ bị cậu hỏi thì khẽ giật mình, nhưng hắn vẫn nhanh chóng tỉnh táo lại.<br>\"Gọi bảo vệ.\"<br>Kỷ Dụ không chút cảm xúc nương theo lời hắn tỏ vẻ.<br>Người giúp việc vâng dạ một tiếng rồi lập tức chạy đi sau khi đặt mâm đồ uống xuống chiếc bàn gần đó.<br>Lúc này đã có một số người lờ mờ ngộ ra mục đích của Kỷ Dụ.<br><br>Họ sau đó không tránh khỏi bội phục Kỷ Dụ bình tĩnh lại rất biết chọc tức người.<br><br>Cậu cứ thế bày tỏ sự khinh thường với đối phương, một chút đáp lại cũng không có nữa.<br><br>Nếu Giaco biết, hắn nhất định sẽ tức điên lên cho xem.<br><br>Nhưng đâu phải hiện giờ hắn không tức đâu chứ.<br><br>Còn tức đến mức cái đầu muốn bốc khói luôn ấy chứ.<br>Quả thật.<br>Lúc này ở đối diện Giaco đã đem nước trên mặt lau đi, miễn cưỡng khiến hắn không bị khó chịu nữa nhưng vẫn làm cho cái áo vest của hắn hỏng mất, có thể vứt đi được rồi.<br><br>Nhưng hắn nào có lòng dạ quan tâm.<br><br>So với nó, giận dữ nơi lòng ngực của hắn lúc này đáng chú ý hơn nhiều.<br><br>Vừa lúc nghe thấy Kỷ Dụ muốn tìm bảo vệ, Giaco không có nghĩ sâu xa hơn, bởi vì cái nào cũng khiến hắn tức giận muốn đập chết đối phương hết, cho nên hắn lập tức đối cậu cười dữ tợn: \"Muốn tìm bảo vệ? Haha thằng nhãi ranh! Mày không nghĩ xem đây là chỗ nào mà nghĩ muốn tìm bảo vệ đến giúp mày cản tao? Một thằng Beta như mày, là ai đã cho mày can đảm đó vậy?\"<br><br>\"Nếu mày đã không biết an phận còn ngu như vậy thì để tao đây cho mày rõ ràng.<br><br>Mày rốt cuộc chỉ là một thằng không cha không mẹ đến ăn bám nhà này mà thôi! Nên là có giác ngộ của một con chó liếm!!\"<br>Nói rồi hắn mạnh mẽ lao về phía Kỷ Dụ.<br>Rõ ràng một ly rượu kia đã khiến hắn tỉnh táo hơn, thế nhưng lửa giận lại khiến hắn tự cho mình là đúng còn không chịu nhìn lại hoàn cảnh, cứ thế giẫm vào vết xe đỗ còn không tự biết.<br>À này thì đương nhiên.<br><br>Đến cả đám người xung quanh nhìn thấy hắn lao lên như vậy thì tự giác cho rằng Kỷ Dụ sẽ không lành lặn trở ra nữa mà.<br><br>Bởi vì một Alpha khi đã bộc phát lửa giận thì không phải một Beta nhỏ nhắn như Kỷ Dụ có thể né tránh.<br><br>Họ lại không nhớ vừa rồi ai đã tạt cho Giaco một ly nước.<br><br>À không, có lẽ họ nhớ.<br><br>Nhưng lúc đó Giaco đang say, sức bộc phát không lớn.<br><br>Hiện tại chỉ nhìn vào khí thế của hắn là đủ biết lúc này không phải lúc nãy.<br>Nhưng họ vẫn là xem thường Kỷ Dụ khi cậu đã có đủ sự cảnh giác.<br>Lời của Giaco vừa ra cậu đã lường trước mà tiếp tục cầm lên một ly nước khác nữa.<br><br>Lần này cậu không chỉ tạt mà đem cả cái ly nước mạnh mẽ ném thẳng về phía Giaco sau đó lách mình sang một bên né tránh.<br>Choang!<br> <br>Âm thanh ly vỡ vang lên xen lẫn với tiếng người ồn ào.<br>Thì ra là có người đã không nhịn được kinh hô lên khi thấy cái ly đập vào đầu Giaco vỡ tan tành.<br>Giaco vốn đã có một lần kinh nghiệm nhưng hắn vẫn không ngờ được Kỷ Dụ lại có thể ra tay độc ác như vậy, đương nhiên là ăn một vố đau điếng.<br><br>Chưa nói đau đớn do cú va chạm vừa nãy, chỉ tính hắn bị mảnh thủy tinh vỡ làm xước mặt cùng tay chân là đủ để hắn la oai oái lên.<br><br>Rồi đi cùng với đau đớn là tức giận ngập trời khiến hai mắt hắn đỏ sậm, pheromone có chút không khống chế được mà quay cuồng thoát ra.<br>Một này vừa ra, tình huống xung quanh khỏi nói có bao nhiêu loạn.<br><br>Phải nói đám người được mời đến tham dự bữa tiệc hôm nay có tới hơn tám mươi phần trăm là Alpha và Omega.<br><br>Kết quả đương nhiên không cần nói cũng biết, vừa ngửi thấy mùi pheromone của Giaco thì ai nấy đều lập tức lùi về sau, chỉ sợ bị hắn ảnh hưởng.<br><br>Alpha thì có thể không sao, nhưng mà Omega rất nhạy cảm với pheromone của Alpha sẽ lập tức có phản ứng trong tình huống bất ngờ.<br><br>Mà Alpha có lòng che chở cho Omega bên cạnh mình lúc né tránh cũng sẽ đem họ kéo đi theo.<br><br>Trong lúc nhất thời một khoảng trống lớn bị họ nhường ra lấy Giaco làm trung tâm rồi không ngừng mở rộng.<br><br>"]