["<br>Trước cổng một ngôi biệt thự Châu Âu kiểu cổ đã có lịch sử hơn ba trăm năm đang đứng hơn chục nam sinh tuổi chừng mười chín hai mươi.<br><br>Không khó nhận ra họ đều là những Beta có thân phận thấp kém nhất trong xã hội.<br><br>Tuy rằng bên trong cũng có vài người vẻ ngoài trông rất nổi bật, không giống đại đa số có khuôn mặt bình thường, ném vào giữa đám đông thì khó mà tìm được.<br><br>Nhưng Beta cũng sẽ có người ưa nhìn, không giống Alpha và Omega, những người được trời ưu ái sẽ có vẻ ngoài xuất chúng.<br>Dù vậy vẫn không ngoại lệ họ đối với nơi này tràn ngập sự tò mò và hướng tới rồi không nhịn được nhỏ giọng trò chuyện với nhau bằng thứ ngôn ngữ đặc sệt hương vị địa phương.<br><br>May mà cậu không lạ gì với nó, đổi lại là người mới tiếp xúc với tiếng Ý thì nhất định sẽ như người điếc nghe nhạc vậy.<br>\"Andrea, cậu nói thân vương Napoli lúc này có ở trong biệt thự không?\"<br>\"Cậu mới đến lần đầu à?\"<br>Người tên Andrea vừa nghe hỏi đã có chút khinh thường nhìn đối phương, thế nhưng hắn vẫn nói: \"Biệt thự Napoli mỗi cuối tuần đều sẽ tuyển người vào quét tước.<br><br>Thời điểm này bên trong biệt thự sẽ không có ai ngoài quản gia Matteo.\"<br>\"Vậy thân vương Napoli đi đâu rồi?\"<br> <br>Elio bị hắn khịa cũng không giận còn tiếp tục hỏi.<br><br>Trên vẻ mặt của cậu ta tràn ngập hai chữ tò mò nồng đậm ai nhìn cũng thấy.<br><br>Dù câu hỏi đặc biệt thiểu năng...<br>\"Làm sao tôi biết được!\"<br>Không ngoại lệ rước lấy một câu trả lời đầy sự khó chịu của Andrea.<br>Elio rõ ràng là bị dọa cho rụt cổ, không lại dám tiếp tục bám lấy Andrea, kẻ trông có vẻ khá rành rỏi về nơi này hỏi nữa.<br>Những người xung quanh bị ảnh hưởng bởi không khí chỗ họ cũng đồng thời im lặng đi, không tiếp tục bàn tán mà ngược lại cúi đầu, nhìn xem điện thoại có, trầm tư có.<br>Kỷ Dụ đúng trong đám đông một chút nổi bật cũng không có im lặng quan sát biểu hiện của từng người một.<br><br>Đối với việc bọn họ không nói chuyện nữa khuôn mặt hơi tái bị cổ áo khoác che đi một nửa của cậu để lộ biểu tình tiếc nuối như có như không.<br><br>Nhưng ít nhất là không có ai để ý cậu mà bắt được thứ cảm xúc đó, nó lại nhanh chống bị cậu bởi vì lạnh mà cứ lâu lâu kéo cao cổ áo cho che đi.<br>Bỗng nhiên phát hiện cảm giác khác thường Kỷ Dụ gần như ngay lập tức đưa mắt nhìn về hướng đó.<br>Tầm mắt của cậu trực tiếp tiếp xúc với một khung cửa sổ bằng kính có rèn cửa để hở một đoạn trong căn biệt thự trước mặt.<br><br>Tuy rằng thông qua khe hở đó ở vị trí của cậu thì không thể nhìn thấy được gì nhưng nó vẫn khiến cậu âm thầm để ý kỹ hơn.<br><br>Chưa nói cảm giác như bị dòm ngó kia, ở thời điểm tất cả cửa sổ của biệt thự cậu có thể nhìn thấy được đều khép chặt rèn cửa bỗng nhiên xuất hiện một cái khác thường thì nó đã đủ để cậu chú ý rồi.<br><br>Đó là cậu còn có cảm giác có người đứng sau bức rèn màu gỗ đỏ...<br>Nhưng có thể không? <br>Sau khi nhìn một hồi vẫn không phát hiện được cái gì, lại kết hợp với những lời cậu vừa nghe được, giấu vào một chút mất mát Kỷ Dụ không khỏi nhếch miệng tự giễu bản thân tự mình đa tình vừa đưa mắt dời đi.<br>Cho nên cậu cũng không nhìn thấy rèn cửa khẽ lay động giống như bị gió thổi lên.<br>Có khi thật sự là Kỷ Dụ cảm giác sai.<br><br>Đó chỉ là động tĩnh do một cơn gió mang đến.<br><br><br>Cậu là bị cảm xúc thôi thúc mới xuất hiện ảo giác.<br><br>Nhưng có một điều có thể khẳng định là...!Cơn gió mới nãy còn mang theo một mùi hương kỳ lạ chui vào phòng, đánh động người bên trong.<br>Chút hành động nhỏ của Kỷ Dụ không có kinh động bất cứ ai trong đám người.<br><br>Một phần bởi vì cậu khá nhỏ con, người xung quanh so với cậu ai nấy đều cao hơn.<br><br>Với cả dưới tác động của khí hậu tháng mười tại Milan, thành phố nổi danh nằm ở phía Bắc nước Ý cùng ngũ quan có chút Tây hóa bởi vì trong người chảy xuôi một nữa dòng máu Ý, dù cậu có làn da của người phương Đông thì lúc này nó cũng tái nhợt, trông cậu cũng không quá lạc loại so với họ.<br><br>Như vậy cậu lại càng không dễ thu hút sự chú ý của người khác.<br><br>Một phần nữa có lẽ là do tâm tư đám người đều đang đặt ở nơi nào chứ không phải ở cậu.<br>Bọn họ cứ đứng như vậy dưới trời gió lạnh thêm vài phút nữa thì mới nhìn thấy một người đàn ông trung niên tuổi chừng ngũ tuần từ trong biệt thự đi ra.<br>Không khó để đoán được thân phận của ông ta qua trang phục trên người.<br><br>Ông ấy đúng là quản gia của biệt thự, Matteo.<br>Nhìn những người bên ngoài ông ấy có vẻ khá hài lòng mà khẽ gật nhẹ đầu vừa mở cổng cho họ vào.<br>\"Các vị đi theo tôi.\"<br>Matteo một lời thừa thải cũng không có, còn không kiểm tra danh sách đã ra hiệu cho họ theo sát rồi quay đầu đi vào biệt thự.<br>Kỷ Dụ theo chân đám người đi vào, trong lòng còn khẽ nghĩ có lẽ do chuyện này đã quá quen thuộc, cùng với danh tiếng của thân vương Napoli, sợ rằng chẳng có ai dám trà trộn vào nên mới vậy.<br> <br><br>Thế kỷ hai mươi nước Ý đã bãi bỏ chế độ quân chủ nhưng địa vị của những thân vương truyền đời như này vẫn còn rất cao.<br>Nghĩ xong rồi lúc này Kỷ Dụ mới có tâm tình đưa mắt nhìn căn biệt thự nằm ở rìa khu rừng núi phía Bắc nước Ý này.<br><br>Ngôi biệt thự này cũng giống như nhiều ngôi biệt thự khác đều thích nằm tách biệt với khu đô thị.<br><br>Tuy rằng bởi vì địa hình Milan nên biệt thự Napoli không tính là quá tách biệt nhưng để đến được đây Kỷ Dụ đã phải chuyển hai chuyến xe buýt lại cuốc bộ một cây số...<br>Thảm thực vật ở đây không ngoài những cây như sồi, thường xanh, bách sù...!Nhưng vừa đặt chân vào khuôn viên biệt thự Kỷ Dụ đã nhìn thấy một hàng cây nhựa ruồi cao cao nằm hai bên rìa với những trái đỏ nhỏ nhỏ xinh xinh thật bắt mắt.<br><br>Phía sau chúng là cả một mảnh rừng rộng lớn, dày đặc và âm u.<br><br>Ngôi biệt thự tuy lớn nhưng so với khu rừng phía sau thì trông vẫn thật nhỏ bé, còn cho người ta cảm giác thật âm trầm và có chút đáng sợ.<br><br>Dù lúc này là ban ngày nhưng ánh sáng nơi này vẫn không mạnh, tất cả lại càng phụ họa cho nét đẹp thần bí của nó.<br>Trông mắt Kỷ Dụ nó là nơi tuyệt hảo cho những sinh vật chỉ thích không khí ẩm ướt, tối tăm, không có ánh sáng mặt trời.<br><br>"]