["<br>\"Nếu là chuyện đó thì có lẽ tôi biết.\"<br>Ricca bỗng nhiên nghiêm túc nói: \"Sắp tới là sinh nhật của chủ nhân nhà De Garibaldi.<br><br>Dù gì cậu cũng là dòng dõi nhà đó, họ gọi cậu về cũng không có gì lạ.\"<br>Nhưng gọi về chính là để ý sự tồn tại của Kỷ Dụ, đó là một sự biểu đạt.<br>Kỷ Dụ trái ngược lại không lạc quan như hắn nghĩ, nhưng cậu vẫn sẽ đi một chuyến.<br><br>Nói sao thì đó vẫn là nhà mẹ đẻ của mẹ nguyên thân.<br><br>Trước lúc chết mẹ nguyên thân đã nói nhân quả lúc trước cho cậu biết, cũng dặn cậu theo họ đi.<br><br>Lúc đó Kỷ Dụ chỉ nghĩ trở lại Ý, ngoài ra không còn gì nữa.<br><br>Nhà De Garibaldi lại chẳng phải đầm rồng hang cọp gì mà cậu không dám đi cả.<br>Cái Kỷ Dụ để ý hiện tại là...!Cậu đưa mắt nhìn hai người bạn cùng phòng đã thôi không tra hỏi mình nữa, trong lòng không khỏi thở phào.<br><br>Cậu cứ sợ họ sẽ hỏi đến chuyện cậu đã đi đâu mấy hôm nay.<br><br> <br>Có lẽ bởi vì chuyện người nhà De Garibaldi nên họ nhất thời đã quên.<br><br>Cũng có thể là do họ tôn trọng riêng tư của cậu...!Ít nhất họ không hỏi là tốt rồi, cậu rất ngại nói dối, họ còn rất tốt với cậu.<br>Cứ như vậy, mọi chuyện xem như khép lại tại đây, chuyến đi vào cuối tháng cũng đã được Kỷ Dụ quyết định qua loa như vậy.<br>Kỷ Dụ lại tiếp tục với cuộc sống đại học của mình.<br><br>Là một sinh viên khoa hội họa, chuyên ngành tranh sơn dầu thì Kỷ Dụ không thiếu những tiết thực hành ngoài trời.<br><br>Nhưng mùa đông ở Bắc Ý không những lạnh mà còn hay có mưa bụi nhẹ nhẹ, buổi tối còn sẽ có bông tuyết bay lát đát.<br><br>Việc thực hành ngoài trời thật sự không phải chuyện gì tốt đẹp cho cam.<br><br>Nếu không phải có một lần cậu oán hận việc này với người đàn ông kia, hôm sau hắn đã đưa cho cậu một cái áo khoác cực kỳ ấm áp thì có lẽ Kỷ Dụ đã không vượt qua nổi khóa học mùa này mất.<br><br>Cái áo này hình như là được sửa từ đồ cũ của hắn nên Kỷ Dụ không có chút gánh nặng nào hết.<br>Ngược lại người khác lại có gánh nặng.<br>\"Cậu mới mua áo à? Hàng nhái?\"<br>Ricca nhìn cái áo được Kỷ Dụ móc lên, đắn đo mấy giây rồi phán.<br>\"Tôi thấy nó cũng rẽ, kiểu dáng đẹp lại chất lượng nên mua.\"<br>Lời này thật ra không khác gì đang ngầm thừa nhận hắn phán đoán đúng.<br><br>Cậu không muốn rường rà rắc rối để giải thích nên thôi.<br><br>Dù sao muốn quan hệ của cậu với người kia nói ít vẫn hơn.<br>Mà Ricca cũng thật sự dễ dàng chấp nhận điều này hơn, sau đó hắn không thắc mắc hay để ý gì nữa.<br>\"Kỷ Kỷ, dạo trước thấy cậu đi làm kiếm tiền, cậu có muốn kiếm công việc ổn định không?\" <br>Bỗng nhiên Ricca quay qua hỏi cậu như vậy.<br>Kỷ Dụ khựng lại một chút rồi mới không nhanh không chậm hỏi: \"Công việc gì vậy? Thời gian thế nào?\"<br>\"Làm ở quán bar vào ban đêm.\"<br>Ricca không có gánh nặng nào nói.<br><br>Nhưng khi liếc thấy biểu tình trầm ngâm của Kỷ Dụ thì hắn liền nói: \"Sinh viên chúng ta vốn dĩ không có nhiều thời gian.<br><br><br>Làm việc part time ở ngoài thì tiền công không nhiều lắm.<br><br>Beta như chúng ta không sợ bị quấy rối, làm phục vụ ở quán bar vài tiếng lương cao còn dễ có tiền bo.<br><br>Tôi đương nhiên sẽ không để cậu làm bồi bàn gì đó, chỉ là chạy bàn trong sảnh thôi.<br><br>Một tháng ba ngàn Eur.\"<br>Một tháng ba ngàn đối với một công việc part time đã là rất cao rồi.<br><br>Này cũng do nó là công việc ở quán bar, nếu là việc khác thì không có giá này đâu.<br><br>Và mức lương đã thể hiện rất nhiều chuyện, ví như nó không thể đơn giản như Ricca đã nói được.<br><br>Đương nhiên Kỷ Dụ hiểu cái lắc léo trong đó, đối với những người chịu làm công việc này thì những đường cong ngõ quẹo bên trong không khó để chấp nhận.<br><br>Nhưng đối với cậu...<br>\"Chắc tôi phải từ chối thiện ý của cậu.<br><br>Tôi có nổi ám ảnh không tốt với quán bar...\"<br>Điều này cậu cũng không phải đang tìm cớ thoái thác rồi nói dối.<br><br>Cậu thật sự có ám ảnh đối với quán bar, nhưng không phải kiếp này mà là kiếp trước.<br> <br>Ricca là một anh chàng đơn giản phóng khoáng, nhìn thấy biểu hiện của Kỷ Dụ cùng với lý do kia thì hắn thật sự cho rằng cậu có điều khó xử nên không có nghĩ gì hết.<br><br>Càng không có chuyện hắn nghĩ cậu làm giá nọ kia.<br><br>Quan điểm cuộc sống của người châu Âu không có giống người châu Á.<br><br>Đối với họ công việc là bình đẳng, chỉ cần kiếm được tiền, không phạm pháp thì nó đều hợp lý, không có chuyện chỗ này không nên đi, chỗ kia không nên đi.<br><br>Nếu ngồi ở đây là Marco thì có lẽ cậu ta sẽ còn nghĩ được thêm một lý do cho chuyện Kỷ Dụ không tới quán bar làm việc là do quan niệm cuộc sống trước đây.<br><br>Đổi lại là Ricca thì...<br>Giây trước nói giây sau hắn đã quên.<br>Dù sao Kỷ Dụ đã bảo không đi, hắn lập tức không lại bận tâm nữa.<br>Nhưng lúc thấy Kỷ Dụ chuẩn bị đi ra ngoài thì hắn lại ghé đến nói: \"Có phải cậu đã tìm được công việc thích hợp rồi không?\"<br>Từ lúc Kỷ Dụ trở về cứ cách một hôm hoặc liên tục mấy ngày đều đi ra ngoài đến chiều tối mới về, không thể tránh Ricca nghĩ nhiều.<br><br>Nhưng vừa nghe cậu nói không phải thì não hắn lập tức nhảy số: \"Chẳng lẽ cậu có người yêu?\"<br><br>"]