["<br>Nhìn người trên giường...!Rõ ràng không chút nào quen thuộc trong ký ức của hắn nay lại giống như đã từng quen, rất quen.<br><br>Càng nhìn lại càng thấy thân thuộc như một ấn ký không thể phai mờ.<br><br>Kết hợp với những lời Kỷ Dụ nói trước đây, một khuôn mặt không thể tin nổi hiện lên trong tâm trí hắn, lại dần dần trùng khớp với người trên giường...!Hắn quả thật không thể nào hình dung được nội tâm của chính mình lúc này là thế nào cả.<br><br>Nhưng trong lúc tâm tình hắn tràn ngập sóng gió, người kia lại giống như đã đánh mất linh hồn rồi, toàn thân đều là cảm xúc thê lương tuyệt vọng như đã chết lại run rẩy muốn bò xuống giường.<br>Hành động của cậu quá bất ngờ lại ở lúc Landulf đang chìm trong chấn động, cho nên thời điểm một tiếng động trầm thấp vang lên đánh tỉnh hắn thì Kỷ Dụ đã ngã xuống bên kia giường rồi.<br>\"Em...\"<br>\"Đừng!\"<br>Bàn tay đang vươn ra của Landulf vừa chạy đến cứ thế ngừng lại tại chỗ khi nhìn vào đôi mắt đỏ bừng của người đang nằm trên thảm.<br><br>Ấy vậy mà lúc này nó vẫn không rơi một giọt nước mắt nào...!Nhưng lại khiến người trái tim như bị ai khoét ra một lỗ, máu chảy đầm đìa.<br>Sau khi ngăn lại hành động đụng chạm của hắn thì Kỷ Dụ co rút toàn thân, nội tâm cũng thật sự đã giống như muốn tách biệt hoàn toàn với thế giới bên ngoài.<br><br> <br>Hành động gần như là đang chạy trốn khỏi bất hạnh bất ngờ xảy ra khiến tinh thần cậu vỡ nát, Kỷ Dụ dần dần lùi vào trong gầm giường bên cạnh.<br><br>Hình ảnh đó rơi vào mắt Landulf, hắn cảm thấy tim mình như bị ai xé ra, giày xéo ngàn lần.<br>\"Thật ngốc...!Carey là đồ ngốc...\"<br>\"Bởi vì mày ngốc nên ngài ấy mới chán mày...\"<br>Mà những tiếng lầm bầm nhỏ vụn của Kỷ Dụ lại không khác gì tiếng sóng đập mạnh vào vách đá không ngừng phát ra âm thanh chói tai, đánh cho Landulf triệt để tỉnh táo.<br><br>Nếu trước đó còn có chút không tin được, thì khi cái tên kia vang lên, hắn không tin cũng không được nữa.<br><br>Bởi vì đó là cái tên hắn đặt cho...!Kỷ Dụ trước đây.<br>\"Ngài ấy không thích mày...!Không thích...\"<br>Kỷ Dụ lại không vì hắn chấn động mà ngừng lẫm bẫm những tiếng được tiếng mất.<br><br>Bởi vì âm thanh đó đã nát vụn khi những giọt nước mắt đã không thể kiềm chế được mà không tiếng động rơi xuống.<br><br>Nhưng trạng thái của Kỷ Dụ rõ ràng không được bình thường, giống như bị tuyệt vọng thương tâm làm rối loạn, chỉ còn biết biểu hiện theo bản năng.<br><br>Một lúc cậu lại trở thành Kỷ Dụ, tự phản bác mình: \"Không phải...!Tại mày không cố gắng thôi...!Mặt dày lên chút ngài ấy sẽ đồng ý để mày ở bên cạnh...\"<br>Landulf đang đau lòng nghe những lời này lại không nhịn được giận cười một tiếng.<br><br>Thì ra em từ đầu đã mang ý đồ này mà đến...!Nhưng em hèn mọn như vậy, khác hẳn lần đầu tôi nhìn thấy em co ro ở một góc của quán bar hỗn loạn lại chỉ khiến tôi khó chịu...!Đau lòng đến khó thở.<br><br>Em trước đây lăn lộn trong vũng bùn lại vẫn không chịu bị bùn làm bẩn, lúc này em mang tâm tình gì lại cam nguyện bước vào vũng bùn...!Chẳng lẽ tôi sai rồi sao...<br>\"Carey...\"<br>Hắn bất giác gọi lên cái tên này nhưng lại bị cậu bác bỏ ngay lập tức.<br>\"Không phải! Không phải Carey!\"<br>Kỷ Dụ không ngừng phản bác, người lại càng rút vào trong thêm.<br><br>\"Carey bị vút bỏ rồi! Carey không còn nữa!\"<br>\"Carey ngốc như vậy mới bị vứt bỏ...\"<br>\"Không cần Carey...\" <br>Lung tung rối loạn, không ngừng phủ nhận bản thân...<br>Dù đau lòng nhưng Landulf đã nhận ra cậu bất thường rồi, không muốn tiếp tục giằng co với cậu thêm nữa.<br>\"Được, không phải Carey.<br><br>Kỷ Dụ, em ra đây đi.\"<br>Hắn quỳ rạp xuống thảm, đặc biệt hạ mình mà nhẹ giọng dụ dỗ người bên trong gầm giường.<br>Matteo khỏi nói có bao nhiêu chết lặng đứng một bên nhìn xem.<br><br>Vậy mà cái con thỏ nhỏ kia còn không dễ dụ như thế.<br>\"Không...\"<br>Kỷ Dụ yếu ớt lắc đầu, đối với thế giới bên ngoài giống như đã từ bỏ lại sợ hãi đối mặt.<br>May sao Landulf đã nghĩ thông, đã biết làm sao đối phó cậu rồi.<br><br>Hắn nói: \"Không phải em muốn mặt dày theo đuổi tôi sao? Em từ bỏ rồi à?\"<br>\"...\"<br>Matteo câm nín.<br><br> <br>Trong lòng ông đầy hoài nghi nhìn thân vương nhà mình rồi không ngừng hỏi \"Đây là thân vương mà ông biết sao!!?\", \"Không sai chứ???\"...!Lum la một đống lớn.<br>Trong khi ông đang hoài nghi nhân sinh thì lời này vậy mà đánh động được người dưới giường.<br>\"Không! Không từ bỏ...\"<br>Giọng nói của cậu yếu xìu nhưng vẫn thể hiện đầy đủ ý tứ cậu muốn.<br>Landulf cảm thấy thời cơ đúng rồi thì lập tức vươn tay chuẩn xác cho nắm lấy người lôi ra.<br><br>Vừa chạm vào cậu hắn đã cảm nhận đến một mảnh nóng hổi, Landulf trong lòng không khỏi cả kinh.<br><br>Nhưng hắn nhanh chóng hiểu ra vấn đề ở đây, ngược lại càng muốn đánh mình.<br><br>Rõ ràng cậu đang trong kỳ phân hóa lại chịu cú sốc tinh thần lớn như vậy, thân thể không chịu nổi là phải thôi.<br>Kỷ Dụ không có cơ hội giãy giụa đã bị người cho ôm lên giường.<br>\"Không phải em nói muốn theo đuổi tôi sao?\"<br>Thấy cậu lại muốn tái phát Landulf liền sài chiêu cũ.<br><br>"]