["<br>Trái ngược thì, Andrea vẫn dùng ánh mắt bất thiện nhìn cậu.<br><br>Kỷ Dụ đoán không sai, biểu tình cùng hành động của cậu lúc nãy đều đã loạt vào tầm mắt của Andrea.<br><br>Nhưng hắn cũng giống cậu, không thể nhìn thấy được cái gì nơi khung cửa sổ đó.<br><br>Có điều hắn so với cách Kỷ Dụ nghĩ vẫn là có chút khác biệt, hắn lại đem điều này để trong lòng.<br><br>Từ lúc đó đầu óc hắn vẫn không ngừng xoay chuyển thật nhiều ý nghĩ và phỏng đoán, dù cho chẳng có cái nào khiến hắn cảm thấy dễ chịu ngoài việc nó có thể đem lại cho hắn thêm một cơ hội tiến xa hơn một bước trên con đường này.<br>Cứ như vậy, hai người họ mỗi người một tâm tư, khó được nước sông không phạm nước giếng bình yên đứng dưới cánh cổng sắt thật lớn của biệt thự tiếp tục chờ đợi đám người đến đông đủ.<br>Khi thời gian càng chạy càng gần thời điểm tám giờ thì hầu như tất cả những người được chọn hôm nay đều đã tập trung ở bên ngoài cổng lớn biệt thự.<br><br>Kỷ Dụ chủ tâm đếm đếm một chút thì thật đúng như Andrea nói, ở đây đúng là dư ra một người.<br> <br><br>Thành thử ở nơi này hiện tại có mười một người.<br><br>Vốn là một đám người đúng chung với nhau, hư hư thực thực cũng khó mà nhận ra sự khác thường này.<br><br>Ai biết tâm tư bọn họ thật sự rất sâu, có lẽ lúc đến đây đều mang theo ý đồ khác đi.<br><br>Cho nên không đến vài phút sự dư thừa này đã lọt vào sự chú ý của bọn họ.<br>Thời đại này thật sự không hề thiếu những người mắt cao hơn đầu như Andrea.<br><br>Gặp chuyện thì lập tức mở miệng chất vấn như thể đây là khuôn viên của nhà họ...!À không, giống quan tòa thẩm vấn tội phạm hơn.<br>\"Tại sao ở đây lại có mười một người? Là ai không có tên trong danh sách mà vẫn đến?\"<br>Giọng nói của cậu ta oanh oanh khiến tất cả mọi người đều nghe thấy.<br><br>Giọng điệu ngông cuồng kia mặc cho là ai khi nghe thấy đều sẽ gắn cho cậu ta cái mác tiểu thiếu gia đã quen sai khiến hạ nhân ngay.<br><br>Mà có khi cũng đúng như vậy thật không biết chừng.<br>Nếu bảo Kỷ Dụ dùng từ gì để hình dung tính cách của người vừa nói cùng với ngoại hình và biểu tình kia thì chính là, tính tình đanh đá, ngạo mạn, kiêu căng.<br><br>Đáng chú ý nhất là thứ tính cách này bộc bộ ra một cách thẳng thừng chứ không có tiểu nhân che che giấu giấu như Andrea.<br><br>Nhưng dù là cái nào thì nó vẫn khiến người ta khó chịu khi bị nhằm vào.<br>Nếu là lúc bình thường thì sẽ có rất nhiều người không thoải mái với cử chỉ của cậu ta.<br><br>Chỉ là lúc này tình huống không giống, cho nên ý nghĩ cậu ta muốn truyền tải vẫn là thành công tiến vào trong đầu đám người xung quanh.<br><br><br>Không ngoại lệ ai nấy đều bị cậu ta lôi kéo, bắt đầu âm thầm hay lộ liễu đếm lại số người, tiếng bàn tán không ngừng vang lên bên ngoài cổng biệt thự.<br><br>Ai biết thời điểm này rồi Kỷ Dụ trong lòng vẫn còn có thời gian nghĩ người vừa nói có khi nào là một Omega giả dạng giống cậu hay không khi nhìn thấy ngoại hình của đối phương.<br>Vốn cũng chẳng có gì, nhưng ở trong mắt Andrea Kỷ Dụ thời điểm này còn một bộ giống như không liên quan đến mình, vẫn có thể ngẩn ngơ thả hồn đi đâu đó như vậy khiến hắn khó chịu vô cùng.<br><br>Đương hắn đã có ý kiến với cậu lại không làm được gì, hiện tại có người lên tiếng thay hắn làm chim đầu đàn, lại thêm thái độ của cậu, tất nhiên hắn sẽ không cam lòng bỏ qua cho cậu rồi.<br><br>Nhưng hắn vẫn là thông minh không có tự bán mình như lúc trước nữa.<br><br>Sau một lúc lựa lời hắn cất giọng nói: \"Mọi người không cần ồn ào làm ảnh hưởng cái nhìn của người bên trong biệt thự đối với chúng ta.\"<br>Kỷ Dụ dù không ưa Andrea nhưng vẫn đặt hắn ở trong một góc để cảnh giác.<br><br>Cho nên khi hắn mở miệng cậu đã theo bản năng rời khỏi dòng suy nghĩ vẫn vơ của mình.<br><br>Giây tiếp theo cậu lại không thể không bội phục con người này.<br><br> <br>Một câu của hắn thôi đã bình định được đám người kia vừa không khiến họ khó chịu, có khi còn cảm kích hắn đã nhắc nhở họ.<br><br>Kỷ Dụ dù đã có dự cảm hắn sẽ không chỉ dừng lại ở đây một khi đã mở miệng nhưng cậu vẫn không nhịn được cảm thán tâm tư sâu nặng của hắn.<br>Quả nhiên sau đó cậu lại nghe hắn nói: \"Nếu mọi người muốn biết ai là người dư thừa thì không phải không có cách đơn giản hơn là đi chất vấn nhau.<br><br>Mỗi người chúng ta khi được thông báo trúng tuyển không phải đều có một mã điện tử dùng để xác định danh tính hay sao.<br><br>Cứ lấy nó ra đối chiếu thì sẽ biết có ai không được tuyển lại tự ý đến đây hay không thôi.\"<br>Đám người vừa nghe hắn nhắc nhở đã nhao nhao tỏ vẻ cách này ổn, sau đó ai nấy lập tức mang điện thoại của mình ra chuẩn bị đi đối chiếu với người khác.<br><br>Đã từng là một người chính thức nhận được công việc này Kỷ Dụ đương nhiên biết việc đó.<br><br>Cậu thật lòng là phải công nhận Andrea người này khó chơi vô cùng.<br><br>"]