["<br>\"Ngài biết gia tộc De Garibaldi không?\"<br>Kỷ Dụ nói đến đây thì ngẩng đầu lên nhìn sườn mặt người đàn ông hỏi.<br><br>Landulf gật đầu: \"De Garibaldi là một gia tộc đã có lịch sự ba trăm năm tại Milan.<br><br>Thời điểm tôi đến Napoli họ đã là địa chủ ở nơi này.<br><br>Tuy chỉ là một địa chủ nhỏ nhưng càng ngày càng phất lên, đến hiện tại có thể xem là một gia tộc lâu đời ở Milan.\"<br>\"Mẹ Kỷ Dụ là con gái của chủ nhân đời này, trước bà có một người anh trai, sau có một em gái.<br><br>Năm đó bà ấy vì đào hôn mà theo cha Kỷ Dụ chạy đến Trung Quốc định cư, kết hôn rồi sinh ra Kỷ Dụ.\"<br>Kỷ Dụ gật gật cái đầu rồi kể tiếp, giọng điệu có chút buồn buồn: \"Em tỉnh lại được hai tháng rưỡi thì biến cố lại xảy ra.<br><br>Hai người họ gặp phải tai nạn, rất nặng.<br><br>Cố gắng gượng được vài ngày thì cả hai đều rời đi, để lại em.<br><br>Lúc đó em mới biết Kỷ Dụ có một ông ngoại ở Ý.<br><br> <br>Người bên đó được mẹ Kỷ Dụ trước khi chết nhờ vả, đến đón em về Ý.\"<br>Cậu kể đến đây thì cảm xúc dâng trào khẽ hôn lên cái cằm nhọn như đao khắc của người đàn ông rồi mới nói: \"Lúc đó em chỉ nghĩ ngài ở đây.<br><br>Tuy rằng trải qua mấy trăm năm, em cũng không biết chiều không gian này có còn là lúc đó nữa không, hoặc ngài có còn là ngài không.<br><br>Nhưng em vẫn muốn thử.\"<br>Landulf đương nhiên không hiểu được tình huống kỳ dị như vậy.<br><br>Nhưng hắn có thể chắc chắn Kỷ Dụ là Carey, cậu có ký ức của hai người họ.<br><br>Như vậy là đã đủ rồi.<br>Có lẽ ông trời thương xót hắn sống cô độc đã quá lâu...<br>\"Đúng rồi, ngày mai là cuối tuần, em đến quét dọn biệt thự cho ngài nhé!\"<br>Bỗng nhiên Kỷ Dụ nhớ ra chuyện này, cậu tranh thủ nói.<br><br>Công việc này thật sự tốt hơn đi làm nhiều.<br><br>Nếu tuần nào cậu cũng đến thì có thể kiếm được một tháng bốn ngàn Eur, còn tốt hơn làm ở quán bar hỗn tạp nữa.<br>\"Em biết lần trước là ngài mở cửa sau cho em đúng không? Có người nói cho em phòng sách của biệt thự thường không nằm trong danh sách quét dọn cuối tuần.\"<br>Giờ ngẫm lại thì trong phòng sách có bí mật lớn như vậy, đúng là không nên cho người ngoài vào mới phải.<br>\"Sao lúc đó ngài lại cho em vào?\"<br>Kể cũng lạ, một cánh cửa hầm ngầm lớn như vậy nằm ngay dưới sàn nhà vậy mà cậu lại không phát hiện ra.<br><br>Nhưng đối với cậu quan trọng hơn hết là nguyên nhân tại sao hắn lại cho cậu vào.<br><br>Lúc đó hắn còn không biết cậu là Carey, họ còn chưa gặp nhau lần nào.<br><br>Sau đó cậu đã nghĩ là do hắn thích mùi máu tươi của cậu.<br><br>Cái này kết hợp với những biểu hiện của hắn sau đó có lẽ sẽ dễ lý giải được hơn.<br>Trong lúc cậu miên man thì Landulf đã trả lời cậu.<br><br>Câu trả lời còn...! <br>\"Tôi không biết.\"<br><br>Landulf thật sự không biết thật.<br><br>Thời điểm đưa ra mệnh lệnh hắn không nghĩ gì cả, cứ như bị mê hoặc vậy.<br><br>Có lẽ là bị mùi hương kia mê hoặc, rồi giống một tên biế.n thái ngồi rình xem người ta cả ngày.<br><br>Thật ra lúc đó hắn chỉ là nhàm chán muốn đi xem thử thôi.<br><br>Bình thường những ngày đó hắn toàn nằm trong quan tài, trời gọi đất gọi hắn cũng không biết, cho đến tối mới chui ra.<br>Dù hắn nói không biết nhưng Kỷ Dụ lại chấp nhận cách nói này.<br>Cậu nói không được nguồn cơn, nhưng mà cậu thấy vui.<br><br>Bởi vì thời điểm chưa nhận ra cậu hắn đã nghĩ đối xử khác biệt với cậu rồi.<br><br>Cho dù đó là vì máu, cho dù hắn di tình biệt luyến thèm muốn người khác.<br><br>Cậu tự nhận mình không có đến nổi tính toán chi li lại chiếm hữu mà hi vọng ngoài cậu ra hắn cũng không được thích ai.<br><br>Đối với cậu hắn là nhất, vì hắn, cậu cái gì cũng có thể chấp nhận chứ chưa nói dù là Carey hay Kỷ Dụ đều là cậu cả, cậu còn sợ không thu hút được hắn, sao có thể trách hắn có hứng thú với Kỷ Dụ.<br><br>Đó là chưa kể cậu còn sợ hắn nhận ra cậu là Carey rồi đăm ra chán ghét luôn cả Kỷ Dụ.<br><br>Sao cậu có thể không vui cho được.<br>\"Em đã gặp được tôi rồi sao còn muốn quét dọn gì đó?\"<br> <br>Landulf nghĩ rằng mục đích cậu vào biệt thự là để tiếp cận hắn nên kỳ quái hỏi.<br>Này thật ra không sai.<br>Kỷ Dụ vui vẻ khi thấy hắn như vậy, đương nhiên không có cho rằng hắn tự kỷ quá đáng.<br><br>Cậu rướn cổ hôn cái chóc lên khóe môi hắn rồi vui vẻ nói: \"Còn không phải vì việc nhẹ lương cao sao!\"<br>Cậu nói đến đúng tình hợp lý, Landulf chịu thua.<br><br>Hắn lại không nhịn được dùng đôi môi mỏng day day cái mũi nhỏ vì lạnh mà đỏ ửng lên của cậu.<br>\"Bây giờ còn cần ngài mở cho em đường nhỏ đó.<br><br>Bởi vì không phải ai cũng nhận được việc này.<br><br>Hiện tại em còn là một Omega nữa, cơ hội nhận việc bằng không đấy.\"<br>Kỷ Dụ hưởng thụ hắn âu yếm, tâm tình đặc biệt tốt hớn hở nói.<br><br>Sau khi giải bày được một chút tâm sự Kỷ Dụ trông có vẻ xán lạn hơn rất nhiều, Landulf nhìn trong mắt nhưng giữ trong lòng không nói ra.<br><br>Người trước mặt hắn lúc này so với trước đây khác biệt rất nhiều nhưng thật ra hắn thích cậu như vậy hơn.<br><br>"]