["<br>Nhưng Kỷ Dụ lại biết trong tư liệu lịch sử của nước Ý nói về thân vương Napoli không hề có chỗ nào có để ảnh của hắn.<br><br>Mà bên trong biệt thự Kỷ Dụ cũng không thấy có thứ nào như vậy.<br><br>Còn chưa nói cho dù thấy thì họ cũng chỉ nghĩ đó là ảnh của thân vương đời trước.<br><br>Cho nên không có khả năng sẽ có người phát hiện bí mật khủng khiếp này.<br><br>Người từng nhìn thấy hắn thì sớm đã mục rửa dưới lớp đất rồi.<br><br>Chẳng có đối chứng.<br><br>Mà cho dù có thấy thì sao nói được đây không phải hiện tượng lại tổ.<br><br>Đời cháu chắt cũng sẽ có lúc giống đời ông bà mà.<br> <br>\"Mặc dù ta không biết có ai đó đã từng nhìn thấy thân vương đời này chưa, nhưng mà việc hắn rất giống thân vương đời trước là sự thật.<br><br>Một số người lớn tuổi từng nhìn thấy thân vương đời trước đã xác nhận tính chân thực của chuyện này, rằng bức ảnh không phải chụp thân vương đời này mà là đời trước.<br><br>Nhưng do người ta biết hai đời thân vương rất giống nhau nên họ tự xem đó là hắn luôn.\"<br>Giuseppe đơn giản nói.<br>Nhưng mặc dù ông đã nói rõ ràng như vậy Kỷ Dụ vẫn cảm thấy cấn: \"Tại sao người ta lại biết hai đời thân vương rất giống nhau được ạ?\"<br>Nếu hắn không ra ngoài, không công khai...<br>Cậu vừa nghĩ đến đây thì đã nghe Giuseppe nói: \"Là do quản gia đời đó của biệt thự tiết lộ ra.\"<br>Cái này thì Kỷ Dụ thật sự là bất ngờ.<br>Nói đến những chuyện người ngoài biết về biệt thự Napoli vài thế kỷ nay đều là ở trong trạng thái bị động tiếp nhận.<br><br>Ví như biệt thự khi nào tiếp đón vị chủ nhân thứ hai là phu nhân của thân vương, ví như bao giờ người thừa kế của thân vương ra đời, ví như khi nào người thừa kế tiếp nhận vị trí...!Vân vân và mây mây.<br><br>Tóm lại những chuyện đó người ngoài chưa từng được chứng kiến qua, họ chỉ biết dựa trên những gì người bên trong biệt thự chủ động thả ra.<br><br>Việc thân vương hai đời giống nhau này cũng là do quản gia đời trước của biệt thự đã tiết lộ.<br><br>Ông nói rằng tiểu thân vương thật giống ngài ấy.<br><br>Cứ như thế, mọi thứ đều khiến cho sự thần bí của biệt thự trở nên càng bí ẩn, là một bí mật khiến người ta càng thêm tò mò theo thời gian chứ không có ít hơn.<br>Thì ra là vậy...<br>Sau khi nghe Giuseppe nói rõ, Kỷ Dụ rốt cuộc đã hiểu mọi chuyện.<br><br>Cậu lại không khỏi cảm thán Landulf vậy mà có thể giữ mọi chuyện kín như bưng như vậy, còn có thể vì tránh cho người ta quên mất mình mà lâu lâu lại thả ra một chút tin tức.<br><br>Nhưng người ngoài cũng quá an phận đi, chẳng lẽ không có ai tò mò đến mức đi điều tra chuyện này sao ta...<br>\"Dạo trước nghe đâu cũng có kẻ trộm lẻn vào biệt thự vì quá tò mò.\"<br><br>Giuseppe khó được có cảm hứng để nói nhiều một chút, vậy mà lại nói đến suy nghĩ trong lòng Kỷ Dụ.<br>Kỷ Dụ đương nhiên là lập tức đuổi tới rồi: \"Rồi kết quả thế nào ạ?\"<br>\"Kết quả đương nhiên là thất bại, bị biệt thự ném cho cảnh sát thành phố chứ sao.\" <br>\"Tên trộm có vào được bên trong không ạ?\"<br>\"Chỉ mới vào được trong sân, cửa chính biệt thự còn chưa sờ được tới.<br><br>Tên trộm này cũng rất thông minh, lựa cái thời điểm ai nấy đều đang trong cơn ngon giấc khó lòng tỉnh lại nhất.<br><br>Nhưng chính là vẫn bị quản gia biệt thự bắt được.\"<br>\"Ông biết gì về gia tộc làm quản gia đời đời cho thân vương không ạ?\"<br>\"Gia tộc Bondi cũng là một gia tộc lâu đời không kém theo sự lâu dài của nhiều đời thân vương Napoli.<br><br>Họ có thể nói là dựa vào địa vị của thân vương mà tồn tại đến giờ nên đối với thân vương cực kỳ trung thành.\"<br>Vốn dĩ lòng người là thứ rất dễ thay đổi, theo thời gian con người sẽ vì lợi ích mà phản bội truyền thừa nhiều đời là chuyện không hề mới lạ.<br><br>Lại vì không ít người tò mò về thân vương Napoli mà nghĩ mua chuộc nhà Bondi, đương nhiên không thể có chuyện an ổn nhiều thế kỷ như vậy.<br>Thế nhưng...!Không biết có phải là do thân vương Napoli đã tính trước hay thật sự thích an tỉnh mà mỗi đời đều chỉ chọn một người trong nhà Bondi đến làm quản gia cho biệt thự.<br><br>Cả biệt thự rộng lớn chỉ có mỗi một người này trông coi.<br><br> <br>Nói nhà Bondi trung thành với thân vương Mapoli thì chẳng bằng nói chỉ có quản gia mỗi đời mới trung thành với họ thì đúng hơn.<br><br>Bởi vì trừ quản gia được chọn, người của gia tộc Bondi đều chẳng biết gì về thân vương Napoli cả.<br><br>Mà người được chọn mỗi đời của gia tộc ai nấy đều tận tâm với thân vương, quanh năm suốt tháng ở bên trong biệt thự, có lẽ qua lại với nhà Bondi đều rất ít.<br><br>Rốt cuộc thì đến hiện tại sự thần bí của thân vương Napoli vẫn là được bảo toàn một cách hoàn mỹ như vậy.<br>\"Vậy đã có ai từng nhìn thấy thân vương đời này chưa ạ?\"<br>Frency rốt cuộc đã chen ngang được vào cuộc trò chuyện của hai ông cháu kia, thật phấn khởi hướng về Giuseppe hỏi.<br>Những người xung quanh dù đã chết lặng vì sự hài hòa của hai người kia nhưng họ vẫn ngồi nghe câu chuyện này đến say sưa.<br><br>Rốt cuộc là không ai mất não đến mức thọc gậy bánh xe lúc này.<br>Giuseppe thấy mấy đứa cháu đều có hứng thú nên không có che dấu mà nói tiếp: \"Có rồi.\"<br>\"Nếu không có thì sao mà xác định được tấm hình kia là giả hay thật chứ.\"<br>Cho dù tin tức là quản gia biệt thự tuồn ra nhưng không có chứng thực, ai sẽ mù quáng tin.<br><br>"]