["<br>Thấy ông giống như không có ý định tỏ vẻ gì, những người xung quanh cũng không rõ giống cậu...!Nói đơn giản là họ không biết ông đang nói ai để mà đáp lời.<br><br>Cho nên Kỷ Dụ sau khi ngẫm nghĩ kỹ một chút thì tiếp tục động dao động nĩa.<br><br>Khi người khác nghĩ cậu sẽ không lên tiếng thì lại nghe cậu nói: \"Trước mắt cháu chỉ đi hai chỗ là giảng đường và chỗ của bạn trai ạ.\"<br>Câu trả lời này của cậu có lẽ là vượt ngoài dự đoán của ai đó cho nên bàn tay đang cầm nĩa ăn của đối phương chợt khựng lại một chút, đồng thời hơi liếc mắt lên nhìn cậu.<br><br>Rồi bỗng nhiên ông nhận ra tình huống hiện tại vậy mà giống hệt mới rồi.<br><br>Lúc nãy là cậu nhìn ông ăn, bây giờ thì ông nhìn cậu ăn.<br><br>Sự hoán đổi này khiến Giuseppe không nhịn được nhướng mày.<br><br>Trong lòng lại không khỏi nói con thỏ nhỏ tinh ranh, nhất định không chịu thiệt thòi, giống hệt như mẹ của nó.<br><br>Nhưng ông sẽ thua một đứa cháu ngoại?<br>Thế là ông cũng tiếp tục ăn của mình, một bên nói: \"Vậy ở chỗ nào quen được bạn trai? Trong trường?\"<br>Ai cũng không nhìn ai đi, cứ vậy mà bắt đầu một cuộc đối đáp rất có phong cách trẩu tre nhưng lại hài hòa khiến người trố mắt.<br>Lần này Kỷ Dụ đáp rất nhanh.<br>\"Không phải ạ.<br> <br><br>Ở chỗ làm thêm gặp được.<br><br>Anh ấy là ông chủ của cháu.\"<br>Nói vậy cũng không sai mà.<br>\"Có tiền đồ.\"<br>\"Cảm ơn ông ngoại đã khen.\"<br>\"Như vậy là chưa đi chỗ nào khác? Tựa như...!Trung tâm Milan? Nhà thờ Duomo? Galleria Vittorio Emanuele?\"<br>\"Chưa có cơ hội ạ.<br><br>Nhưng sau này nhất định sẽ đi.\"<br>\"Ừ, nên đi.<br><br>Để tránh cho người ta nói mình nhà quê.\"<br>\"...\"<br>\"Cháu đã đến biệt thự Napoli.\" <br>Sau một lúc cạn lời vì câu nói của của ông, Kỷ Dụ quyết định chiến tới cùng.<br><br>Cậu mới không thừa nhận mình nhà quê.<br><br>Với cả cậu chỉ mới đến Milan vài tháng thôi, còn không phải đến để đi du lịch, không có cơ hội đi cũng đúng thôi mà.<br><br>Nhưng cậu tự nhận chỗ mình đã đi chẳng hề thua kém ai.<br>Quả thật, lời cậu vừa ra đã khiến người xung quanh sửng sốt.<br>\"Biệt thự Napoli? Ý cháu là cái mà ta biết kia? Nằm ở phía bắc Milan?\"<br>Giuseppe hơi ngừng lại động tác ăn, ngẩng đầu lên nhìn cậu xác nhận lại.<br>Mấy người xung quanh vốn đang âm thầm nghe lén cuộc nói chuyện giữa hai ông cháu đều bất giác vểnh tai lên theo.<br><br>Thật lòng mà nói thì đối với họ biệt thự Napoli không hề xa lạ gì, phàm là quý tộc ở Milan đều biết đến nó.<br><br>Nhưng đối với họ đó luôn là thánh địa bất khả xâm phạm, không phải địa điểm du lịch để muốn đi thì đi, muốn đến thì đến.<br><br>Bỗng nhiên cái danh tự này lại chui ra từ miệng một người chỉ mới sống ở đây vài tháng, còn nói cái gì mà đã đến rồi, đương nhiên khó tránh khỏi lôi kéo sự chú ý của họ.<br>Kỷ Dụ không biết trong lòng họ nghĩ gì, càng không đi nhìn xem biểu tình của họ.<br><br>Dù vậy thông qua câu hỏi của Giuseppe cậu vẫn ít nhiều xác định được cảm xúc của ông.<br><br><br>Nếu ông còn như vậy thì người khác càng không ngoại lệ.<br><br>Cậu đương nhiên biết người ta nghĩ gì về biệt thự Napoli cũng như chủ nhân của nó, mặc dù đây là Milan chứ không phải Napoli nhưng hiệu quả vẫn giống vậy nên cậu mới dùng nó để nói.<br><br>Hiện tại nhìn nó đạt đến hiệu quả cậu muốn, Kỷ Dụ không khỏi đắc ý cong lên khóe môi: \"Vâng ạ, chính là cái ông đang nghĩ tới.\"<br>\"Xì! Nhất định là anh chỉ đến bên ngoài nhìn một cái thôi.<br><br>Cái này có gì đáng để khoe khoang.\"<br>Ai biết có người đã sớm ngứa miệng, hiện tại thấy cậu đắc ý thì không nhịn được chen miệng.<br><br>Mặc dù bị một đám người quay qua nhìn mình với ánh mắt kỳ quái, đến cả mẹ hắn đều ở dưới gầm bàn bấm hắn một cái thì cậu chàng vẫn là cứng cổ nói tiếp: \"Phàm là người địa phương hay người đến Milan du lịch đều đã nhìn qua rồi.\"<br>Kỷ Dụ cách Marina nhìn đến người con trai bên cạnh cô, trên mặt chỉ có chút biểu tình tìm tòi chứ không hề tức giận vì những câu trào phúng của đối phương.<br><br>Nếu cậu đoán không sai thì đây là con trai của dì cậu, Frency.<br><br>Dì của cậu hiện tại là một người phụ nữ đơn thân.<br><br>Vài năm trước hai vợ chồng dì đã ly hôn.<br><br>Vốn dĩ ở thời đại này đã có cách giải quyết đối với những cặp đôi AO không muốn chung sống với nhau nữa nhưng trường hợp ly hôn này vẫn rất ít.<br><br>Đơn giản là vì nó mang đến tổn thương quá lớn cho Omega.<br><br>Dì của cậu là một người mạnh mẽ, dám yêu dám hận.<br><br>Sau khi biết chồng mình ngoại tình thì dì liền muốn ly hôn với anh ta.<br> <br><br>Nói cắt là ngay lập tức đi cắt tuyến thể, còn chọc cho ông ngoại tức giận một trận.<br>Bởi vì dì bưu hãn cho nên những người kia mới không dám nói gì.<br><br>Ngoài trừ ông ngoại cậu thì đến cả anh trai dì đều không có cửa nói được dì.<br><br>Nhưng mặc dù dì cường thế như vậy thì vẫn không có đại biểu con của dì cũng thế.<br><br>Mặc cho dì đã uốn nắn rất dữ nhưng không hiểu tại sao đứa con trai này vẫn ngu đần như vậy.<br><br>Về việc này dì đem tất cả trách nhiệm đổ lên đầu Gothic, con trai trưởng của anh dì.<br><br>Càng về sau dì càng hạn chế Frency tiếp xúc với anh họ này nhưng vẫn khó lòng rủ bỏ được tất cả trong một sớm một chiều.<br><br>Kết quả tuy rằng cậu chàng rất sợ dì nhưng vẫn khó tránh khỏi lâu lâu không chịu nghe lời cũng như thông minh ra một chút.<br><br>Marina lắm lúc rất lo lắng đứa con này của mình một ngày nào đó sẽ bị người bán còn không biết mà ở đó giúp người ta đếm tiền.<br>\"Con nói thật mà! Mẹ ngắt con làm gì? Đau!\"<br>Frency bị mẹ mình ngắt đến đau điếng, không thể không lên tiếng hờn giận.<br><br>"]