["<br>Rốt cuộc ở trong ánh mắt kỳ quái của tài xế taxi, Kỷ Dụ trả tiền rồi lảo đảo xuống xe.<br><br>Cậu dùng tốc độ nhanh nhất hiện tại của mình để lao về phía trước.<br><br>Gió đem ngược lại khiến cậu tỉnh táo cho nên Kỷ Dụ hơi hé mở vạt áo để cho gió lạnh lùa vào.<br><br>Mặc cho nó khiến cậu run rẩy.<br>Chật vật đến được biệt thự, Kỷ Dụ nửa bám vào cổng sắc lạnh lẽo nửa nhìn ngôi nhà lớn dù có thắp đèn ở một số chỗ nhưng đa phần là chìm trong bóng tối, hốc mắt cậu ướt nhẹp.<br>Cậu biết mình như vậy là bốc đồng lại chưa chắc đạt được mục đích, hiện tại đến cái nút trên tường cậu còn không nhấn tới được.<br><br>Đến được nơi này toàn bộ sức lực của cậu đều đã bị dùng hết, nếu không có ai phát hiện ra, có lẽ cậu sẽ bị lạnh cóng mà chết.<br><br>Hôm đó sau khi bị thương tâm làm mờ lý trí, lúc ra đến cửa bị gió lạnh tạc vào mặt cậu đã tỉnh táo lại rồi.<br><br>Không cho hắn đưa về chỉ là chút giận lẫy giận hờn cuối cùng do bị tâm trạng bất ổn ảnh hưởng.<br><br> <br>Mấy hôm nay cậu chấp nhận ở nhà không phải không có tủi thân nhưng cậu biết mình không thể bốc đồng, như vậy sẽ khiến người ta ghét bỏ.<br>Chỉ là cậu vẫn còn xem thường tâm tình thật sự của mình cùng sức ảnh hưởng của kỳ phân hóa.<br><br>Khi biết mình muốn phân hóa rồi, những thứ tình cảm bị che dấu kia cứ như sông Po vào mùa băng tan không ngừng kéo tới.<br><br>Đến lúc cậu nhận ra thì mình đã ở đây...!Nhưng cậu không có hối hận.<br><br>Cậu chỉ khổ sở vì không thể nhìn thấy người kia thôi...!Rốt cuộc không thể giữ được cơ thể đứng vững, Kỷ Dụ trượt dài rồi ngã xuống bên cổng lớn, toàn thân co rụt lại trong chiếc áo khoác vẫn còn lưu chút mùi vị của người kia.<br><br>Mặc kệ biết nó đối với tình trạng của bản thân lúc này không hề là tốt nhưng cậu vẫn không ngừng đối với nó tham lam hít vào.<br>\"Landulf...\"<br>Ở thời điểm thần trí ngày một mơ hồ, cảm xúc bởi vì phát tì.nh mà càng thêm yếu ớt, cậu chỉ biết không ngừng tủi thân gọi tên người kia.<br>Có lẽ trên đời này không còn ai dám gọi thân vương Napoli bằng cái tên thân mật như vậy nữa.<br><br>Hoặc có thì cũng không phải là cái tên này.<br><br>Bởi vì có thể che giấu thân phận của mình cứ cách vài chục năm cái tên của thân vương Napoli sẽ thay đổi một lần, mặc cho danh hiệu của hắn vẫn còn đó.<br>Hiện tại Kỷ Dụ gọi như vậy chắc cũng không ai biết cậu gọi ai đâu.<br>Chỉ có chủ nhân của cái tên đó mới biết thôi.<br><br>Mặc cho nó chỉ khiến đối phương nghi ngờ tại sao cậu lại biết.<br>Landulf theo thói quen giờ này sẽ ngồi trong phòng đọc sách.<br><br>Nhưng ngồi một hồi đầu óc hắn vẫn không thể tập trung được.<br><br>Ma xui quỷ khiến thế nào hắn lại đứng lên kéo rèn cửa nhìn ra ngoài.<br><br>Vừa hay vẫn là chỗ trước đây hắn từng đứng rồi từ đó nhìn xuống cổng biệt thự, nhìn thấy Kỷ Dụ lần đầu tiên.<br><br><br>Thời điểm này hắn cũng vô thức đưa mắt nhìn đến nơi đó.<br><br>Vốn cứ nghĩ sẽ chẳng có gì, hắn lại bị một bóng đen ngồi ngay cổng biệt thự chọc cho đồng tử màu nâu sẫm co rục lại.<br><br>Sau đó hắn không chút nghĩ ngợi kéo cửa sổ nhảy thẳng ra ngoài.<br>Chỉ là vừa tiếp xúc với gió đêm hắn không kịp đề phòng đã bị mùi hương như cơn lốc cuốn phăng mọi thứ kia hung đến lảo đảo.<br>\"Shit!\"<br>Huyết tộc Alpha thân vương Napoli cao quý đều không nhịn được buột miệng chửi bậy một câu nhưng bước chân thì chưa từng dừng lại chút nào lao thẳng ra cổng.<br><br>Với tốc độ của hắn chẳng bằng mấy cái hơi thở là có thể đến được.<br><br>Nhưng thời điểm nhìn đến người bên ngoài đang trong trạng thái bất thường, toàn thân bộc trong áo khoác của hắn không ngừng run rẩy lại không biết là do lạnh hay do cơn phát tì.nh, hắn chỉ muốn đem răng nanh cho cắn nát.<br><br>Sao hắn có thể nghĩ tới cái người lúc này nên ngoan ngoãn ở trong nhà trải qua kỳ phân hóa lại chạy đến chỗ này của hắn, mặc kệ gió lạnh thấu xương...!Lỳ lợm đến đáng giận như vậy...! <br>Còn không phải vật hợp theo loài.<br>Landulf có cái cố chấp của riêng mình, sao Kỷ Dụ lại không có?<br>Cho dù có phải chết cóng ở đây cậu cũng bằng lòng nữa.<br>\"Landulf...\"<br>\"Ôm...!Em lạnh...!Không...!Em nóng quá...!Lạnh quá...!Muốn ôm...!Landulf...\"<br>Kỷ Dụ giống như cảm nhận được hắn tới hay chỉ là nói mớ, chỉ nghe miệng cậu không ngừng lại cố chấp gọi tên hắn.<br><br> <br>Bàn tay bị lạnh đến đỏ bừng muốn vươn ra bắt lấy cái gì đó lại gặp phải gió lạnh thổi cho rụt ngược vào trong áo khoác.<br><br>Toàn thân cậu co rút vào một chỗ, vốn đã nhỏ con nay lại càng thêm yếu ớt đáng thương.<br><br>Ở trong mắt Landulf lại chỉ khiến lửa giận hắn bùng lên.<br><br>Đau lòng cùng với tức giận đan xen khiến hắn nhất thời không có để ý cậu gọi hắn là cái gì.<br><br>Hắn chỉ biết cậu đang gọi hắn, cũng đâu có sai.<br>Bốp!<br>\"Tại sao không nghe lời!? Muốn chết hay sao hả!!?\"<br>Vừa bế thốc người lên hắn đã không nhịn được đánh mấy cái vào mông cậu vừa mắng.<br>Đổi lại là người khác hắn mới không thèm quan tâm sống chết, ai biết cái người này hắn chỉ mới tiếp xúc có vài ngày đã đối với cậu khác biệt.<br><br>Cho nên cậu mới lớn mật bốc đồng như vậy sao?<br><br>"]