["<br>Hắn chẳng kịp nghĩ có lẽ Kỷ Dụ chỉ là đi WC thôi đã vội vàng chạy đi tìm người.<br>Trong lúc đó hắn còn đụng trúng hai người bạn cùng phòng của anh họ thì cũng không quên hỏi họ có thấy Kỷ Dụ đâu không.<br><br>Sau đó cả ba nhìn thấy trong mắt nhau là sự bất an đang không ngừng nổi lên thì lập tức chia nhau ra tìm.<br><br>Nhưng mặc cho họ tìm lại tìm, cả căn phòng xa hoa trong hội sở dù lớn nhưng cũng không thể lớn bằng trời tìm không xuể, nhưng vẫn là không tìm được Kỷ Dụ.<br>\"Làm sao đây? Mấy anh đã tìm trong khu WC chưa?\"<br>Frency lòng bàn tay đều ứa ra mồ hôi lạnh, trên trán cũng không thiếu nhưng hắn lại không có tâm tình đi lau, lung ta lung tung hỏi hai người bên cạnh cũng đang thở hồng hộc như mình.<br><br>Dù có lẽ hắn đã biết kết quả nhưng lúc này trừ hỏi lung tung hắn không còn biết làm sao nữa.<br>\"Đã tìm hết rồi.<br><br>Cho dù có khả năng Kỷ Kỷ không biết đường mà chạy xa hơn thì cũng đã tìm hết, nhưng vẫn không thấy.\"<br>\"Mẹ nó không phải giống như cậu nói, bị người túm đi đánh hội đồng rồi chứ!\"<br>Lúc này mà Ricca còn có tâm tình dùng câu nói đùa trước đó của Frency ra đùa giỡn được, hại cậu chàng hai mắt đỏ hoe.<br>Marco không nhịn được đưa tay đập cho hắn một cái, thấy hắn cười làm lành cũng không lại tính toán với hắn nữa.<br><br>Bởi vì việc quan trọng hiện tại họ cần quan tâm là tìm Kỷ Dụ.<br>\"A!\"<br>Bỗng nhiên Ricca hô lên một tiếng làm hai người kia giật mình lại tưởng hắn nhìn thấy Kỷ Dụ mà đưa mắt nhìn về hướng hắn đang nhìn.<br><br>Nhưng chưa kịp nhìn thấy gì đã nghe hắn do dự nói: \"Có khi nào cậu ấy đi gặp bạn trai mình không?\"<br>Hai người còn lại đồng loạt quay đầu qua nhìn hắn.<br>\"Thì buổi chiều nay Kỷ Kỷ có nói bạn trai cậu ấy hôm nay cũng tới...\"<br>Thấy họ nhìn mình thì hắn nuốt khan một tiếng rồi nói.<br><br>Nhưng hắn chỉ nói được một nửa rồi tắt tiếng, vẻ mặt cũng kỳ quái như hai người còn lại.<br> <br>\"Nói ra thì...!Không phải anh ấy có bạn trai hay sao?\"<br>Frency giống như muốn hoài nghi nhân sinh mà lầm bầm một mình: \"Vậy mà anh ấy còn đi quyến rũ thân vương Napoli...\"<br>\"...\"<br>\"...\"<br>Hai người Ricca đưa mắt nhìn nhau, vậy mà ý tứ trong mắt lại không phải giống như Frency cũng mù mờ như vậy.<br><br>Họ lại nhìn thấy trong mắt nhau là sự kinh hãi không tưởng tượng được.<br>\"Câu...!Cậu có nghĩ giống tôi không?\"<br>\"Hả? Nghĩ cái gì?\"<br>\"Ừm.\"<br>\"...\"<br>\"...\"<br>\"...\"<br>Ba người ba mặt nhìn nhau, không khác chi ba tên đần.<br>Sau đó giống như đã hội ý trước, cả ba đồng loạt quay đầu nhìn người đàn ông đang ngồi ở ghế lông kia.<br><br>Rồi không biết là ai động trước, cả ba cùng nhấc chân đi thẳng tới đó.<br>Còn không phải đần hay sao.<br><br>Họ đần nên mới bị một con thỏ xoay vòng vòng, thế mà lúc này mới nhận ra chân tướng kinh người như vậy.<br><br>Nhưng chuyện gì cũng phải để sau, họ nhất định phải tìm được Kỷ Dụ trước.<br><br>Để càng lâu họ lại càng bất an hơn nữa.<br>Nói đến Kỷ Dụ đang bị ba người họ người tìm kiếm, cậu lúc này tính huống thật sự hỏng bét lắm.<br><br>Nhưng cậu không có kêu r3n tiếng nào mà cố gắng ngậm chặn miệng, ánh mắt có phần mờ mịt vì trạng thái trên người nhưng bình tĩnh lại lạnh lùng nhìn chằm chằm vài kẻ trong phòng.<br><br> <br>Bọn họ bị cậu nhìn không nhưng không biết sợ mà chỉ có hưng phấn.<br><br>Giống như bị phê cần.<br><br>Đúng vậy, chính là hưng phấn.<br>Bởi vì làm gì có Alpha nào bình tĩnh trước mặt một Omega đang phát ra mùi thơm mê người như vậy chứ.<br>Cho dù là kẻ trên người có một chút huyết mạch dính líu với cậu, hận cậu đến đỏ mắt thì vẫn là bị cậu khơi ra h@m muốn nguyên thủy nhất mà nghĩ muốn mạnh mẽ đè cậu ra xỏ xuyên.<br>Đúng vậy, Kỷ Dụ đang ph@t tình.<br>Nhưng cậu là bị ép phải ph@t tình.<br>Người ép cậu lại không phải ai khác mà chính là cái gả em họ đã từng bị cậu làm cho mất mặt hai lần trong một ngày kia.<br><br>Hắn vậy mà dám tính kế cậu, đem cậu kích cho ph@t tình rồi tìm người đến luân cậu.<br><br>Kỷ Dụ lúc này chẳng những không giận mà càng không hề nghĩ ngợi gì.<br><br>Bởi vì so với nghĩ làm sao thoát khỏi tình huống này thì việc tại sao hắn lại có thể điên cuồng đến thế, rồi làm ra cái việc này thì mọi thứ chẳng đáng để lưu tâm chút nào.<br>Cũng là cậu sơ xuất rồi mới dẫn đến cơ sự này.<br><br>Nếu cậu chịu cảnh giác hơn một chút, gọi Frency đưa cậu đi thì...!Chỉ có thể trách cậu lơ là còn bị người đàn ông kia làm cho đầu óc mụ mị, lại nhìn thấy Frency đang chơi đùa vui vẻ với bạn bè mà tự mình chạy đi WC.<br><br>Kết quả WC còn chưa vào đã bị người chụp cho một miệng thuốc kéo đến đây.<br>\"Thật không ngờ nha.<br><br>Mày giấu cũng sâu quá đấy thằng mồ côi!\"<br>Giaco mặt đầy dữ tợn nhìn Kỷ Dụ co rút lại một góc.<br><br>Nghĩ đến những gì mình đã chịu dưới tay một Omega, hiện tại nhìn cậu bình thường hung hăng giờ chật vật như vậy, sắp tới còn phải mặc người định đoạt, biến thành một tấm giẻ rách thì lại càng thêm hả dạ.<br><br>\"Nhưng cũng bởi vì mày là Omega nên mới nghĩ đi lẳng lơ quyến rũ đàn ông đi.<br><br>Sao vậy? Lúc nãy mày rất chủ động kia mà.<br><br>Hiện tại có tao trợ giúp, mày phải biết quý trọng mới phải.<br><br>Mau mau rên rĩ nài nỉ tụi nó đến giúp màu đi.<br><br>Hay mày muốn chính tao giúp mày, thằng con hoang!\"<br>\"Nghĩ trèo lên người Alpha cao quý để lên mặt với tao sao? Thấp hèn thì chính là thấp hèn mà thôi.<br><br>Cũng giống như cái dòng máu lai tạp bẩn thỉu của mày vậy...\"<br>Phụt!<br>\"A! Đéo mẹ mày!\"<br>Hắn nói đến khí thế, không ngừng dùng những lời lẽ bẩn thỉu nhất vũ nhục Kỷ Dụ lại không nghĩ bị cậu phun cho một ngụm nước bọt vào mặt.<br>Kỷ Dụ vốn đã mềm người đến mức không động được cả ngón tay nhưng phun một ngụm nước miếng vào cái bản mặt ghê tởm đang ghé sát vào mình kia lại vẫn là làm được dễ dàng.<br><br>Đành chịu thôi, ai biểu cái mồm hắn thối hoắc như vậy, đến lời nói vô đạo đức là đi làm nhục anh họ mình cũng nói ra được.<br><br>Cho dù hắn không thật sự có ý đó thì vẫn phải trả giá cho cái miệng hôi hám của mình.<br><br>Mặc dù cái cằm bị hắn bất ngờ buông ra mà đập mạnh xuống đất đau điếng nhưng cậu lại chưa từng hối hận.<br><br>Kể cả biết làm vậy sẽ chọc giận gả.<br><br>Nhưng không vậy thì hắn sẽ buông tha mình sao? Không thể nào.<br>Mà giống như Kỷ Dụ nghĩ, Giaco thật sự là bị cậu chọc cho nóng máu, pheromone mạnh mẽ lại ác ý hướng cậu ập tới.<br><br>Kỷ Dụ đang trong cơn cưỡng chế ph@t tình gặp phải pheromone của Alpha thì khó tránh khỏi càng thêm mềm người, miệng không nhịn được kêu lên một tiếng nhỏ vụn, lý trí cũng ít đi thêm một phần.<br>Đáng lẽ gặp phải tình huống này đổi lại là ai cũng sẽ triệt để mất đi lí trí, chỉ còn biết có bản năng.<br><br>Nhưng Kỷ Dụ một là tâm tính ngoan liệt, lại thêm tinh thần tự động bài xích pheromone của kẻ đáng ghê tởm này cho nên cậu mới còn tỉnh táo.<br> <br><br>Cho dù sự tỉnh táo này chẳng thể khiến cậu đứng dậy bỏ chạy, chỉ có thể mặc cho người ta hướng cậu vấy bẩn.<br><br>Cậu ngược lại không có sợ, chỉ là...<br>\"Giỏi! Xem như mày giỏi!\"<br>Giaco cười dữ tợn hai tiếng, kiên nhẫn gì đó vốn không có cũng xem như triệt để tan biến.<br>\"Để tao xem lát nữa mày có còn cứng đầu vậy nữa hay không!\"<br>Nói xong hắn phất tay cho ba tên Alpha vốn đã muốn không nhịn được nghĩ nhào lên xâu xé con mồi ngon lành trước mặt mà phải nhịn nãy giờ để họ tiến lên.<br><br>Ba tên kia được hắn cho phép lập tức giống như ba con chó đang động d*c được tháo xích, vồ vập lao tới chỗ của Omega đang tỏa ra mùi vị thơm lừng nồng đậm kia.<br>Ở bên ngoài căn phòng, Andrea cách một cánh cửa thông qua khe hở nhìn thấy tình huống bên trong, trên mặt là biểu tình lạnh lùng.<br><br>Cũng là tình huống này nhưng một chút khác biệt lại khiến hắn hả dạ như vậy.<br><br>Đúng, chính là nên như vậy, khiến nó triệt để trở nên bẩn thủi, không còn dậy nổi ý định lại gần thân vương của hắn nữa.<br>Thấy kết cục đã định, Andrea quay đầu rời đi.<br>Hắn là muốn phá hủy Kỷ Dụ, không phải muốn bồi mình vào, càng không muốn nhìn cảnh tượng bẩn mắt kia.<br><br>Có thể không cần nhúng tay lại vẫn có thể làm được chuyện mình muốn, Andrea sao có thể không vui lòng.<br><br>Này chỉ có thể trách Kỷ Dụ quá biết đắc tội người, không thể trách hắn được.<br>Cho dù có xảy ra chuyện cũng chẳng tính được lên đầu hắn, Andrea mới chẳng sợ.<br><br>Ngoài việc cho tên kia biết Kỷ Dụ là Omega, lại mở đường cho hắn một chút thì bản thân đã làm gì đâu.<br>Chỉ là Andrea không hề nghĩ rằng, sau khi hắn quay đầu đi Giaco vốn nghĩ chỉ đứng một bên nhìn lại hướng Kỷ Dụ đang bị ba tên Alpha quay quanh cũng đi đến.<br><br>Nhưng dù có thấy thì hắn cùng lắm chỉ kinh tởm mà quay đi thôi.<br><br>Bởi lẽ Kỷ Dụ càng nhục nhã thì hắn càng vui.<br><br>Còn ai làm trò ghê tởm thì tự đi mà gánh, không phải sao...<br><br>"]