["<br>Kỷ Dụ ngược lại không có quá bất ngờ đối với chuyện này.<br><br>Trước không nói Andrea đã thấy qua thân vương nhà cậu, trước đó không phải còn có một Omega phát tình trước mặt hắn hay sao.<br><br>Khẳng định trước đó vẫn còn có nữa.<br><br>Bởi lẽ người nhắm vào hắn, vào địa vị của thân vương Napoli là giống như lá mùa thu ấy.<br><br>Những người này nhìn thấy hắn rồi ra ngoài nhất định sẽ thổi phồng về hắn.Ai biết bởi vì cậu điềm tĩnh không có kinh ngạc mà bị người có tâm để ý.<br>\"Cháu không bất ngờ sao?\"<br>Giuseppe ẩn ý nhìn Kỷ Dụ hỏi.<br>Kỷ Dụ trong lòng giật mình nhưng ngoài miệng lại chấn định tự nhiên: \"Biệt thự không thật sự phong bế, cho dù đề phòng đến mấy vẫn sẽ có con cá lọt lưới chứ chưa nói chủ nhân của biệt thự có thật sự tận lực che giấu hay không.<br><br>Nếu đã vậy thì kiểu gì vẫn sẽ có người bắt gặp ngài ấy ở một góc nào đó của biệt thự.\"<br> <br>Giuseppe gật gù tỏ vẻ cách nói của Kỷ Dụ không sai.<br><br>Mặc dù trong lòng ông vẫn còn chút lẩn quẩn suy nghĩ Kỷ Dụ đã từng nhìn thấy thân vương Napoli nên mới không bất ngờ thì đối với Kỷ Dụ gặp nguy không loạn, trấn định tự nhiên thì ông vẫn là không có nói ra.<br><br>Nhưng sự trầm ổn hơn đa số con cháu trong nhà của cậu lại khiến ông không khỏi càng thêm vừa ý.<br>Ngoại trừ Kỷ Dụ, ai cũng không ngờ chỉ sau một bữa cơm mà địa vị của cậu đã vững chắc như vậy bên trong biệt thự.<br><br>Cho dù họ không muốn công nhận thì vì cuộc sống tốt đẹp, họ vẫn phải đặt biểu tình vừa lòng của Giuseppe vào mắt, tránh để tạo ra sai lầm đáng tiếc.<br><br>Rốt cuộc thì Kỷ Dụ có thể tới sau mà dần dần vượt qua những đứa cháu khác của Giuseppe, trở thành người được yêu thương nhất cũng như người thừa kế của gia tộc hay không chẳng ai biết.<br><br>Nhưng vì mình, họ vẫn là quyết định thời thời khắc khắc để ý cậu.<br>Kỷ Dụ lại không biết đám người kia nghĩ gì.<br><br>Rốt cuộc vượt qua bữa cơm ra mắt gia tộc, Kỷ Dụ vô thức thở phào vừa nhẹ bước trở lại phòng khách mình đang ở.<br><br>Vừa đến nơi cậu đã nhào lên giường không muốn động đậy.<br>Một bữa cơm ăn hơn một tiếng, lại thưởng thức tráng miệng tán gẫu đến lúc này đồng hồ đã điểm qua một giờ chiều.<br><br>Cậu thật sự là bội phục vị ông ngoại kia của mình, từng tuổi này rồi mà còn có sức ngồi lâu như vậy.<br><br>Nói ra thì cũng không phải do người ta mạnh mà là cậu yếu.<br><br>Nhưng không thể tránh Kỷ Dụ, cả đêm qua cậu đều không ngủ cùng ai đó lăn lộn đến sáng, buổi sáng trở về phòng chỉ ngủ được vài ba tiếng rồi tiếp tục bị lăn lộn thần kinh một trận, sao có thể không mệt cho được.<br>\"Landulf...\"<br>Dù vậy cậu vẫn là lập tức gọi cho ai đó.<br><br>Giọng con thỏ nhỏ nhập nhèm buồn ngủ chui vào tai ai đó nghe mềm nhũn chọc người.<br>\"Sao vậy? Mệt?\"<br>Người đàn ông lười biếng dựa lưng vào ghế lông trong phòng sách, đầy mặt ôn nhu khiến ngũ quan sắc nét đậm chất Âu cổ của hắn trở nên mềm mại hơn, im lặng nghe tiếng hít thở nhẹ nhàng của con thỏ nhỏ bên kia điện thoại.<br><br>\"Buồn ngủ.\"<br>Kỷ Dụ nữa mặt úp vào trên nệm, điện thoại mở loa ngoài để bên cạnh, miệng nhỏ phù phù nói.<br>Đáy lòng Landulf mềm nhũn, đương nhiên là không đành lòng nhìn cậu cố gắng chịu đựng bèn nhẹ giọng dỗ dành cậu: \"Vậy ngủ một chút đi, từ giờ cách buổi tiệc chiều còn rất lâu.\"<br>\"Có thể về sớm không...!Có rất nhiều người không thích em...!Em còn vừa mới cãi nhau một trận với họ nữa...! Họ dám nói xấu bạn trai em...\"<br>Con thỏ nhỏ mắt đã mở không lên nhưng vẫn còn ráng nói, thật sự chọc người hận không thể ôm cậu vào ngực yêu thương.<br><br>Ai đó bên kia điện thoại đều là bị cậu làm xúc động đến rối tinh rối mù.<br><br>Rốt cuộc hắn nói: \"Em không muốn thì tham gia một chút cho có lệ thôi.<br><br>Sau đó tôi đến đón em về, được không?\"<br>\"Ừm...!Moahh moahh...\"<br>Lúc này Kỷ Dụ đã còn chẳng nghĩ được cái gì phiền hay không phiền nữa.<br><br> <br>Cậu sau khi nổ lực chu môi cách điện thoại hôn ai đó hai cái thì hô hấp đã hoàn toàn mềm xuống, chớp mắt đã ngủ mất tiêu.<br>Landulf im lặng nghe tiếng hít thở nhỏ nhẹ bên tai, cả khuôn mặt đều là nhu hòa cùng cưng chiều.<br>Cãi nhau sao...!Con thỏ nhỏ thật sự là không chịu thua kém.<br><br>Dù nghe giọng điệu không giống như đã chịu oan ức gì nhưng mà nếu cậu đã không thích thì cũng không cần nhiều lui tới với bên kia nữa.<br><br>Dù sao hắn vẫn đủ sức chăm sóc cho cậu cả đời.<br>Vốn là nghĩ cho con thỏ nhỏ trải ngiệm cảm giác gia đình...!Kiếp trước Carey khi gặp hắn đã là một đứa trẻ mồ côi, trước khi mồ côi còn không được sống tốt, được yêu thương nên mới gầy gầy nhỏ nhỏ.<br><br>Kiếp này em ấy có gia đình yêu thương nhưng họ lại vẫn mệnh ngắn, không thể ở bên em ấy bao nhiêu.<br><br>Nếu không phải hắn bí mật điều tra biết được dì của cậu vẫn luôn âm thầm quan tâm thì hắn không định cho cậu tiếp xúc với bên đó.<br>Thôi vậy, chỉ cần em ấy không thích...<br><br>"]