["<br>Ở một chỗ khác Enea đang đứng nói chuyện với Michele, người được gia đình hắn đề cử làm vị hôn phu của hắn khi nhìn thấy cảnh tượng ở kia cũng rất là kinh ngạc.<br><br>Cái đầu thông minh của hắn thật nhanh xoay chuyển, vậy mà lại giống như đã nhìn thấu được chân tướng.<br><br>Nhưng so với người khác nhìn Kỷ Dụ đỏ mắt, hắn lại có hứng thú cười cười vừa nói với người bên cạnh: \"Thú vị nha, không ngờ cậu ấy lại có thể tán tỉnh được vị thân vương thần bí kia.\"<br>Michele cũng đang nhìn cảnh tượng kia, trong mắt đều là âm tình bất định khi nghe hắn nói như vậy thì hơi giật mình.<br><br>Hắn nhanh chóng thu lại biểu tình của mình rồi mới quay đầu nhìn thiếu niên nổi danh đanh đá bên cạnh.<br><br>Một hồi sau hắn mới dùng giọng điệu kỳ quái nói: \"Nhìn cậu rất vui.\"<br>Enea đối với câu hỏi của hắn cảm thấy khó hiểu: \"Sao tôi lại không thể vui nha?\"<br>\"Tôi nghĩ hầu hết các Omega ở đây đều thích thân vương Napoli.<br><br>Chẳng lẽ cậu nhìn cảnh tượng này lại không tức giận?\"<br>Michele giấu kín tâm tình trong đáy mắt, bên ngoài lại tỏ ra hứng thú nhìn Enea hỏi.<br><br>Nhưng hắn chỉ nhìn thấy Enea bĩu môi: \"Ai nói tôi giống họ?\"<br>\"Đúng là tôi rất tò mò về thân vương Napoli.<br><br>Nhưng nó chỉ giới hạn ở hai chữ tò mò mà thôi.\"<br> <br>\"Lúc đến đây tôi là mang tâm lý muốn nhìn xem đám người kia làm sao quyến rũ hắn.<br><br>Hiện tại nhìn thấy cảnh này, tôi cảm thấy bữa tiệc hôm nay càng có ý nghĩa hơn.\"<br>Enea nở nụ cười ranh mãnh, vô tình để lộ cái răng hổ đặc biệt đáng yêu của mình.<br>Michele nhìn người bên cạnh, bỗng nhiên bất giác cảm thấy đối phương nhìn thuận mắt hơn.<br><br>Quả thật thì khi mà ai nấy đều nhìn chằm chằm vào một người lại bỏ bê những người khác, nếu có một người ngoại lệ thì người đó luôn sẽ thu hút cái nhìn của những người còn lại.<br><br>Michele đương nhiên cũng không thích người khác cướp đi hào quang của mình.<br><br>Cho nên hắn mới cảm thấy Enea thuận mặt.<br><br>Sau đó quả thật là hắn đã bớt đi chút tâm lý bài xích đối với người gia đình mai mối cho mình này.<br>Chỉ là...<br>\"Cậu biết cậu ta?\"<br>Hắn cảm thấy thái độ của Enea đối với Kỷ Dụ có chút khác biệt.<br>\"Anh nói Kỷ Dụ?\"<br>Enea không biết đang nghĩ cái gì mà thời điểm nghe thấy hắn hỏi thì hơi giật mình một cái rồi mới không rõ lắm hỏi lại.<br>\"Cậu biết cậu ta.\"<br>Lần này vẫn là câu nói đó, thế nhưng ngữ khí lại là khẳng định.<br><br>Cũng phải thôi, đã có thể gọi được tên của Kỷ Dụ thì đương nhiên là sẽ biết cậu rồi.<br>\"Tôi từng gặp cậu ta ở biệt thự Napoli.\"<br>Enea thản nhiên gật đầu đáp, không hề có chút che giấu nào.<br><br>\"Biệt thự Napoli?\"<br>Michele theo bản năng hỏi lại khi nghe thấy cái danh tự này, trong mắt đều là kinh dị chỉ là người bên cạnh không có nhìn thấy.<br><br>Thế nhưng sau đó hắn đã nhanh chóng nhớ đến lần trước hắn không phải từng nghe Kỷ Dụ nói chuyện này rồi đó ư.<br><br>Như vậy Kỷ Dụ thật đúng là đang nói thật...<br>\"Đúng vậy.<br><br>Nhưng cậu ta lúc đó đã rất đặc biệt rồi.<br><br><br>Hiện tại nhìn thấy cảnh này, tôi càng khẳng định hơn suy nghĩ trong lòng mình.\"<br>\"Đặc biệt?\"<br>Michele gằn lại ý nghĩ muốn mạnh mẽ hỏi cho rõ ràng mà từng chút một dò hỏi người bên cạnh, trong lòng lại ẩn ẩn sự bất an.<br>\"Đúng a.\"<br>Sau đó Enea không chút để ý khẳng khái kể lại trải nghiệm của mình ở lần đến biệt thự làm công kia cho hắn nghe.<br><br>Người kể thì rất hứng thú, lại không biết người kia vẻ mặt đã âm tình bất định lên, ánh mắt nhìn Kỷ Dụ càng thêm âm u.<br>Cũng phải, đến cả Enea còn có thể nghĩ ra chân tướng, làm sao người nghe hắn kể lại sau khi thêm cả cảm xúc của mình vào lại không thể nghĩ được như vậy chứ đừng nói Michele cỡ nào thông minh.<br><br>Nhưng rốt cuộc thì nhận định này chỉ càng khiến hắn thêm coi trọng đứa em họ chỉ mới gặp gỡ kia của mình.<br>Lại nói đến Elio, chủ nhân của bữa tiệc vốn định dùng cơ hội này để tiếp cận thân vương Napoli khi nhìn thấy cảnh này cũng ngây ngẩn cả người.<br><br>Elio cái người này từ lần đầu gặp mặt Kỷ Dụ đã cảm thấy cậu ta ngây thơ còn yếu đuối nữa.<br><br>Ngây thơ khiến cho cậu ta dám làm những chuyện người khác không dám nhưng lại không giúp cậu ta có đủ ý nghĩ xấu xa về người hay việc.<br>Hiện tại nhìn thấy tình huống này cậu ta sau một lúc ngẩn người bị bạn thân bên cạnh nhắc nhở một tiếng thì việc đầu tiên cậu ta làm là bước lên sân khấu, cầm mic tuyên bố khai tiệc mà không phải chạy ra tranh giành với Kỷ Dụ.<br><br>Bạn thân của cậu ta trước là trố mắt nhìn, sau thì giống như đã hiểu rõ bản tính của cậu ta nên thở dài đầy bất lực.<br>Cuối cùng thì bữa tiệc cũng bắt đầu trong không khí cực kỳ kỳ quái.<br>Nhưng mặc dù vẫn còn rất nhiều người để ý bên này thì dưới sự lôi kéo của các Alpha không chịu thua kém, bên trong hội sở xa hoa rốt cuộc vẫn là có không khí của một bữa tiệc.<br><br>Trên sàn nhảy có người đang khiêu vũ, bên quầy nước có người đang tán gẫu với nhau.<br><br>Cho dù lâu lâu ánh mắt của họ vẫn hướng lại đây hay là chủ đề công chuyện là hai người Kỷ Dụ.<br><br> <br>Rốt cuộc thì chẳng ai quên được chuyện này.<br><br>Có lẽ là bởi vì sự hiện diện của nó quá mức mãnh liệt, không thể bỏ qua được.<br>Hai người Ricca và Frency sau một lúc chấn động thì quyết định tự mình chơi, trừ lâu lâu để mắt nhìn tới đây thì không quan tâm nữa.<br><br>Trừ khi họ có thể kéo Kỷ Dụ xuống hỏi cho rõ chuyện này là sao.<br><br>Thế nhưng nhìn Kỷ Dụ có thể làm được lại còn làm rất tốt, khiến bao nhiêu người hâm mộ khen tỵ hận họ vẫn cảm thấy có chút hưng phấn lạ thường.<br>Ricca không ngoại lệ ở trong bữa tiệc nhìn thấy Marco.<br><br>Hắn không có giật mình bởi vì hắn đã sớm biết thân thế của người bạn cùng phòng này.<br>Nhưng họ chẳng ngờ được rằng bản thân chỉ mới lơ là một chút thôi ai đó vẫn luôn là trung tâm của sự chú ý lại xảy ra chuyện.<br>Người phát hiện đầu tiên đương nhiên là Frency, cậu em họ được mẹ giao cho trọng trách trông coi anh họ.<br><br>Vốn dĩ hắn đang bị chuốt rượu ở bên cạnh bỗng nhiên theo thói quen ngẩng đầu lên đi nhìn bên kia một cái.<br><br>Vậy mà lại chỉ nhìn thấy mỗi người đàn ông thần bí kia đang bị một đám Omega bỗng nhiên từ đâu chui ra vây kín, ngược lại không nhìn thấy Kỷ Dụ đâu thì cái đầu đang say rượu đã muốn tỉnh một nửa.<br><br>Khi hắn ở dưới ánh đèn hơi mờ của hội sở lại ở trong đám người dùng đôi mắt nhập nhèm hơi rượu của mình tìm kiếm một lượt vẫn không nhìn thấy Kỷ Dụ thì lúc này gần như đã triệt để tính táo.<br><br>"]