["<br>Matteo giữ lại cái người vừa nghe ông nói đã muốn chạy đi dù bản thân còn chưa biết hầm ngầm ở đây vừa nhanh chóng nói khi thấy cậu nhìn mình: \"Nếu ngài ấy không muốn, cậu là tìm không thấy.\"<br>Ai biết ông vừa nói vậy anh chàng Omega trước mặt đã sững người tại chỗ, sau đó nước mắt tạch tạch như vỡ đê rớt xuống không ngừng.<br>\"Ấy đừng khóc...\"<br>Matteo bị cậu làm cho luống cuống tay chân.<br><br>Một quý ông thân sĩ như ông đương nhiên sợ nhất là nước mắt của những sinh vật nhỏ yếu này rồi.<br><br>Nhưng xem ra ông dỗ không có hiệu quả, Kỷ Dụ càng khóc dữ hơn.<br><br>Rốt cuộc ông chỉ đành nhỏ nhẹ dò hỏi nguyên nhân: \"Cậu nói cho tôi biết, sao đang yên đang lành lại như vậy được không.<br><br>Có lẽ tôi sẽ biết lý do.\"<br>\"Ô...!N...\"<br>Kỷ Dụ nghẹn một hồi mới miễn cưỡng đè xuống tiếng nấc đáng thương vừa giương đôi mắt đẫm lệ nhìn ông, tiếng có tiếng không kể lại tình huống lúc nãy.<br>Matteo nghe xong không biết nên dùng biểu tình gì để nhìn Kỷ Dụ nữa.<br><br>Tuy rằng ông chỉ biết sơ sơ một chút chuyện, nhưng việc Kỷ Dụ biết thân vương nhà ông là huyết tộc ông hiểu rõ.<br><br> <br>Chỉ là ông không ngờ cái tiểu Omega này lại...!Ít nhất ông đã có chút hiểu hiểu tại sao thân vương đại nhân lại phản ứng như vậy.<br><br>Có lẽ hắn không phải là đang giận Kỷ Dụ.<br>\"Lần sau cậu đừng làm vậy nữa.\"<br>Matteo dùng chất giọng dịu dàng nhất để nhắc nhở cái Omega hành xử không giống con người cậu chút nào này.<br>Kỷ Dụ bị ông nhắc nhở thì vừa khó hiểu vừa tội nghiệp nhìn ông, nước mắt lưng tròng không tiếng động hỏi: Tại sao vậy?<br>Cậu chỉ là muốn hắn uống máu của mình thôi mà.<br><br>Chẳng lẽ hắn không thích máu cậu...!Hay không thích cậu...<br>Matteo không biết Kỷ Dụ đang bổ não cái gì.<br><br>Ông lập tức nói rõ hơn chút bởi vì nhìn thấy vành mắt Kỷ Dụ lại tích đầy nước nữa rồi.<br>\"Ngài ấy là một thân vương mà.<br><br>Cậu như vậy là đang cưỡng ép ngài ấy.\"<br>Matteo nhìn người trước mặt nước mắt vẫn lăn dài mà bất lực: \"Ngài ấy không dùng máu tươi cũng đã là thói quen mấy trăm năm rồi.<br><br>Tôi nghĩ lý do cậu đã biết đi.<br><br>Nếu cậu muốn cho ngài ấy dùng thì nên bằng cách khác để dụ dỗ ngài ấy.\"<br>\"Hầy! Kỷ thiếu gia, cậu có nghĩ ngài ấy tự giận mình không?\"<br>\"...\"<br>Kỷ Dụ bị hỏi đến tiếng khóc đều nghẹn lại trong yếu hầu, khuôn mặt nhỏ đỏ bừng tràn ngập khó tin lại đáng thương vô cùng.<br><br>Có lẽ chính cậu cũng không nghĩ nguyên nhân sẽ như vậy.<br>Sao hắn lại tự giận mình chứ...! <br>Matteo thở dài: \"Cậu đã biết ngài ấy sẽ không để cho máu cậu chảy ra ngoài.<br><br>Nếu sau này cậu lại dùng cách thức như vậy, làm tổn thương mình chỉ vì muốn ép ngài ấy uống máu cậu.<br><br>Nếu ngài ấy đau lòng cậu thì sao chịu được nhìn cậu tàn phá bản thân.<br><br><br>Cái vòng tuần hoàn ác tính này cậu có nghĩ tới chưa?\"<br>Sợ rằng trong lòng Kỷ Dụ đã có ý nghĩ như vậy, chỉ là cậu không cho rằng hậu quả của nó không phải ai cũng chấp nhận được.<br><br>Tuy ông không hiểu lắm tại sao thân vương lại cố chấp như vậy, chỉ uống chút máu thật ra không sao cả, còn có thể tạo ra tình thú từ đó...!Nhưng mà ông vẫn là hiểu cảm giác của hắn.<br><br>Bản thân ông còn không nghĩ Kỷ Dụ sẽ làm ra được loại chuyện bất chấp này, có lẽ thân vương đại nhân đã thật sự rất sốc.<br><br>Hắn cũng sợ sẽ có lần sau, lần sau nữa.<br><br>Rốt cuộc không biết làm sao, hắn lựa chọn cái hành vi ấu trĩ là trốn tránh này...<br>\"Nhưng hức...!Sao ngài ấy lại bỏ đi chứ...\"<br>Kỷ Dụ làm sao lại không nghĩ tới, nhưng cậu lại không hiểu...!Nếu hắn không muốn thì có thể đánh cậu, răn dạy cậu, cậu sẽ nghe mà...!Sao lại bỏ đi chứ...!Kỷ Dụ nghẹn ngào nói: \"Chẳng lẽ ngài ấy không muốn gặp tôi nữa ư...\"<br>Chỉ nói đến đây thôi nước mắt cậu đã tuông như mưa.<br>Matteo thật sự là bị cậu hỏi đến không biết nên trả lời làm sao nữa.<br><br>Ông càng không thể tự chủ trương bảo cậu trước tiên để mọi chuyện lắng xuống rồi xem thử được.<br><br>Ông có cảm giác đây không phải là cách hay chút nào sau một thời gian tiếp xúc với Kỷ Dụ.<br>Thế là ông đành phải nói: \"Cậu lại đi tìm ngài ấy đi.\"<br>\"Tìm ô...!Tìm không hức...!Thấy ô ô...\"<br>Âm thanh của Kỷ Dụ gần như là nát vụn trong tiếng khóc.<br><br> <br>Đến Matteo nghe còn tan nát cõi lòng nữa, chắc thân vương nhà hắn sẽ không chịu nổi đâu đúng không...<br>\"Cậu đến phòng sách đi.<br><br>Ở bên hông ghế lông có giấu một cái công tắt dẫn mở cửa hầm ngầm.\"<br>Ông cứ nghĩ nghe ông nói vậy Kỷ Dụ sẽ giống như mới nãy lập tức chạy đi liền.<br><br>Ai biết cậu vẫn đứng ở đó đáng thương nhìn ông sợ sệt nói: \"Lỡ ô...!Lỡ ngài ấy ô ô...!Không muốn gặp hức hức...\"<br>\"Chẳng lẽ ngài ấy không thích cậu sẽ từ bỏ không bám dính ngài ấy nữa à?\"<br>Matteo một câu đâm trúng tim gan con thỏ nhỏ đang khóc tèm lem Kỷ Dụ.<br>Cuối cùng...<br>Ông nhìn bóng lưng Kỷ Dụ biến mất ở góc cầu thang mà không khỏi thở dài ngao ngán.<br><br>Nhưng ông đã hiểu chút mánh khóe để đối phó với Kỷ Dụ rồi.<br><br>Cũng chỉ có thể nói là do chấp niệm của cậu đối với thân vương nhà ông quá sâu nặng.<br><br>Thật là...<br><br>"]