["<br>Lúc hai người đến chỗ bữa tiệc thì đã có rất đông khách khứa ăn mặc sang quý đứng ở khắp nơi trong hoa viên, bên cạnh những cái bàn được bày biện nhiều loại bánh ngọt, hoa quả và nước uống với những màu sắc khác nhau.<br><br>Bọn họ tốp một tốp hai hoặc là một nhóm bốn năm người vừa cụng ly vừa vui vẻ nói chuyện.<br><br>Cách những bàn tiệc không xa có một khoảng đất trống được dựng thành một cái sân khấu nhỏ có trang bị một số loại nhạc cụ thường thấy.<br><br>Hiện tại những nhạc công được mời đến đều đang chơi rồi, âm thanh trầm bổng phù hợp với không khí xuyên suốt cả hoa viên, trợ hứng cho nhóm khách khứa đến tham gia.<br><br>Bên cạnh còn có một cái bàn chất đầy quà cáp do bọn họ đem đến, đã muốn chất thành một quả núi nhỏ rồi.<br>Thật đúng là một bữa tiệc thượng lưu xa hoa.<br>\"Chúng ta đứng đây đi.\"<br>Frency vừa nói vừa kéo Kỷ Dụ đến một cái bàn không có người.<br>\"Không phải cậu nói dì tìm tôi sao?\"<br>Kỷ Dụ khó hiểu hỏi, tay vẫn đưa lên nhận ly nước hắn đưa tới.<br><br>Nhưng cậu vừa đưa đến mũi, ngửi thấy là mùi rượu vang thật nồng, chứng tỏ nồng độ không hề thấp thì lập tức để xuống.<br>\"Mẹ dặn chúng ta ở đây...!Làm sao vậy? Anh không uống được rượu vang?\"<br>Frency vừa nói được một nữa đã thấy hành động của cậu thì không khỏi hỏi.<br><br>Ánh mắt còn pha thêm chút cười nhạo.<br>Kỷ Dụ không để ý tới hắn, cậu chọn cho mình một ly khác, cũng mang màu đỏ nhưng lại không đỏ sậm như rượu vang đỏ mà là màu đỏ hồng như ruby.<br><br>Xinh đẹp lạ thường.<br> <br>\"Campari?\"<br>\"Tôi thích.\"<br>Kỷ Dụ không nhìn hắn, đưa ly nước lên miệng nhấp một ngụm, cử chỉ tao nhã không có vì thứ nước cậu uống mà mất đi.<br>Frency trề môi không nói nữa.<br><br>Nhưng nhìn cậu sau khi đến đây thì trạng thái càng thêm lãnh đạm thì không khỏi nói: \"Anh nên làm quen nhiều với những bữa tiệc như vậy.<br><br>Sẽ có lúc được người ta mời rượu.\"<br>Kỷ Dụ nhìn hắn.<br><br>Frency năm nay chỉ mới mười sáu, rõ ràng còn chưa có phân hóa nhưng bởi vì sinh ra trong một gia tộc giàu mạnh mà đã sớm quen với tiệc tùng xã giao như vậy, cậu không khỏi cảm thán.<br><br>Kỷ Dụ lại không biết, đám con em quý tộc này có khi lâu quá không tham gia còn cảm thấy trống vắng nữa kìa.<br><br>Cho nên nội bộ con em quý tộc Milan bên trong thường không thiếu tự tụ tập tiệc tùng với nhau mà không cần phải dựa vào dịp gì đặc biệt hết.<br>\"Tôi đã không muốn, ai cũng không ép được.\"<br>Kỷ Dụ không phải chưa từng trải qua những chuyện này.<br><br>Tuy rằng thời đại có thay đổi thì những bữa tiệc thượng lưu ở đâu cũng giống nhau thôi.<br><br>Nhưng trước là cậu toàn đi với người kia, hắn sẽ không để cho cậu uống.<br><br>Hiện tại tuy cậu không có hắn ở bên cạnh, thế nhưng cậu đã không còn là cậu của trước kia, nơi này cũng không phải châu Âu cổ trước đây nữa.<br> <br><br>Cậu không cần phải luồng cúi với người khác vì lợi ích lâu dài.<br>\"Anh thật không giống như tôi đã nghĩ nha.\"<br>Đối với câu phát biểu này của Frency Kỷ Dụ không để ý.<br><br>Cậu vừa nhấm nháp ly Campari của mình vừa khẽ đưa mắt nhìn xung quanh.<br>Theo dòng người ngày một đông, hoàng hôn cũng dần dần buông xuống.<br><br>Nhưng chưa đợi người ta cảm thấy buồn tẻ thì tiếng nhạc du dương đã bỗng nhiên thay đổi, bắt đầu thay thế bằng nhưng âm thanh vui tươi hơn, kích thích người ta đong đưa theo tiếng nhạc.<br><br>Cũng lúc, những ánh đèn cũng được bật lên, chiếu sáng cho khung cảnh nơi này không bị bóng tối nuốt chửng.<br>Không qua bao lâu, Kỷ Dụ bị Frency kéo đi, đến gần khu sân khấu bên kia.<br>Lúc này nơi đó đã đứng không ít con cháu De Garibaldi.<br><br>Xem ra ông ngoại cậu sắp ra rồi.<br><br>Quả nhiên Kỷ Dụ vừa nghĩ đến đây đã nhìn thấy Giuseppe từ xa đi đến, xung quanh ông đương nhiên còn có những người khác như chú dì của cậu cùng một số người nữa cậu không quen.<br>Sau khi ông đến thì khó tránh khỏi một màn bày tỏ cảm xúc đối với quan khách.<br><br>Kỷ Dụ tai thì nghe, hồn đã đi phương nào hay là bị ánh sáng nơi bóng đèn hút mất.<br><br>Đến khi bên cạnh có người kéo mạnh tay mình khiến cậu mém chút là ngã lảo đảo Kỷ Dụ mới không thể không hoàn hồn.<br><br>\"Sao mày lại ở đây?\"<br>\"...\"<br>Sao câu này nghe quen quen vậy nhỉ...<br>Không chỉ cấu trúc câu từ quen mà giọng điệu cũng quen, còn có âm thanh...!Kỷ Dụ vừa nghĩ đến đây thì đã không cần phải nghĩ nữa.<br><br>Bởi vì cậu đã nhìn thấy nguyên nhân tại sao bản thân lại thấy nó quen như vậy.<br>\"Tao đang hỏi mày!\"<br>Andrea vốn không nghĩ lại nhìn thấy Kỷ Dụ ở đây, hắn không kịp suy nghĩ gì đã tiến lên chất vấn cậu.<br><br>Ai biết cái kẻ này lại im lặng không nói gì còn nhìn mình bằng ánh mắt một lời khó nói hết, Andrea giọng không khỏi cao hơn một chút, trở nên có chút chói tai vô cùng.<br>Kỷ Dụ không khỏi đưa tay lên xoa xoa lỗ tai.<br><br>Cậu cũng không phải lại thất thần, chỉ là bỗng nhiên nhìn thấy cái người đã một thời gian không thấy này nên mới sững sờ, lại vì thái độ của đối phương mà trong lòng mệt mỏi không thôi nên chưa có kịp nói gì.<br><br>Bất chợt lại nghe đối phương cao giọng chất vấn, lông mày cậu không khỏi nhíu lại đồng thời khẽ đưa mắt nhìn sang xung quanh.<br><br>Không biết từ lúc nào bên người cậu đã không có ai, tên nhóc Frency đã chạy biến đi nơi nào rồi.<br><br>Nhưng cậu cũng không phải cố ý muốn tìm hắn cho nên không có mắc công tìm kiếm.<br><br>Cậu chỉ là muốn xem tình huống chỗ cậu có bị người ta chú ý hay không thôi.<br><br>Nhưng có lẽ là cậu nghĩ nhiều.<br><br>Bữa tiệc đã khai, xung quanh ồn ào náo nhiệt không nói, còn có tiếng nhạc hòa lẫn bên trong.<br><br>Nếu không phải Andrea kéo cậu một cái, nếu hắn chỉ kêu thôi thì chưa chắc cậu đã nghe thấy.<br> <br>Nhưng cái người này là sao vậy nhỉ? Bộ khi hắn sinh mắt đã mọc trên đỉnh đầu, được người ta phẩu thuật đổi lại nên mới như vậy hay sao.<br>\"Tôi thấy cậu thật kỳ quái.<br><br>Sao trước đây tôi lại nghĩ cậu thông minh hơn Enea nhỉ?\"<br>Đối với tình địch, Kỷ Dụ không nghĩ nương tình chứ chưa nói họ đã từng xé rách mặt với nhau.<br>\"Tôi nói này Andrea.\"<br>Nhìn thấy vẻ mặt hắn âm u, trước khi hắn kịp há miệng nói ra lời gì cậu không muốn nghe, Kỷ Dụ nửa bưng ly Campari nhấm một ngụm rồi lại dùng nửa con mắt khinh thường nhìn hắn: \"Thứ nhất, tôi với cậu không quen.<br><br>Cho nên lần sau đừng có bắt chuyện với tôi, ok?\"<br>\"Thứ hai...!Được rồi, không có thứ hai.<br><br>Chỉ riêng việc tôi với cậu không có chút quan hệ nào, tôi chẳng cần phải giải thích cho cậu cái gì cả.\"<br>Kỷ Dụ nói xong thì không nhìn hắn nữa, thản nhiên đặt ly nước đã uống hết xuống bàn rồi nhấc chân muốn đi.<br><br>Lúc ở khóe mắt nhìn thấy người bên cạnh muốn có hành động khác thường, Kỷ Dụ còn chưa đợi đối phương bắt đầu đã lạnh lùng liếc xéo hắn một cái: \"Lại muốn gây chuyện với tôi, đừng trách sao tôi cho cậu mất mặt giữa bao nhiêu người.\"<br>Bàn tay của Andrea đã muốn đưa lên một nửa còn chưa bắt được chéo áo của cậu đã bởi vì câu cảnh cáo này của Kỷ Dụ mà dừng lại, sau đó nắm chặt đến kêu răng rắc.<br><br>Ánh mắt hắn lại phẫn hận nhìn cậu nhưng vẫn bị cậu cho một cái bóng lưng lạnh lùng đầy chế nhạo.<br><br>Hắn tức đến mức không khống chế được mà toàn thân khẽ run lên, trong lòng lại thầm nói nhất định sẽ không bỏ qua cho Kỷ Dụ.<br><br>Cuối cùng lại không nhịn được căm hận mà đưa tay cầm lấy một ly rượu rum ở bàn bên cạnh lên một hơi nốc cạn, một chút cũng không thèm quan tâm cổ họng mình đều muốn bốc cháy.<br>Nhưng so với nổi hận trong lòng, chút khó chịu đó có đáng là gì?<br>Ở nơi không bị ánh đèn chiếu tới, Michele im lặng nhìn cảnh tượng mình vừa mới vô tình nhìn thấy, sau đó lại nhìn bóng lưng đã khuất dần trong đám đông của Kỷ Dụ, biểu tình nơi khuôn mặt ẩn trong bóng tối có phần lạnh lùng âm hiểm khó lường.<br><br>Hắn lại nhìn bóng dáng của Andrea, trong mắt có chút tính toán khó lòng nhận ra.<br><br>"]