["<br>Ai biết trong lúc đi đường cậu lại đụng phải ánh mắt kỳ quái của Andrea nữa.<br><br>Khi cậu đưa mắt nhìn lại thì hắn chỉ sâu sắc nhìn cậu một cái rồi quay lưng đi mất.<br><br>Kỷ Dụ đầy đầu khó hiểu không thôi.<br>Chẳng lẽ hắn hâm mộ với mình?<br>Nà ný???<br>Phòng sách thì có cái gì mà ghen tỵ?<br>Nếu được cậu cũng muốn đổi khu vực với hắn lắm đó.<br>Lại nói, ở trong đám người này cậu chỉ biết một mình Andrea.<br><br>Hai người học cùng một trường, còn chung một khoa.<br><br>Nhưng cậu với hắn thật ra chẳng có tiếp xúc lần nào.<br><br>Một du học sinh đến từ nước khác như cậu bị cô lập lại không có gì khác thường.<br><br>Nhưng cậu mới không có sợ hắn.<br>Trong suy nghĩ miên man của Kỷ Dụ đám người bọn họ rốt cuộc đã nhận được đồ dùng cho công việc của mỗi người.<br><br>Của cậu là chổi lông gà, máy hút bụi, nước lau kệ và khăn.<br> <br><br>Máy hút bụi là loại cầm tay gọn nhẹ nên không hề có nhiều gánh nặng với cậu lắm.<br>Sau đó Matteo còn phải phụ trách đưa họ đến từng khu, dặn họ không được chạy tung lung, đúng mười 11h30 thì theo đường cũ trở lại nhà ăn trước đó dùng cơm thì rời đi.<br>Biệt thự Napoli có cấu trúc như tứ hợp viên của trung quốc, ở giữa có một khoảng sân như giếng trời.<br><br>Chỉ là bốn mặt trong của biệt thự đều là dùng kính bát giác để bao bộc, hoàn toàn không thể nhìn ra được khu vực đó.<br><br>Kỷ Dụ cứ ngỡ như mình đang đứng trong một cung điện hoàng gia nào không nếu không tính đến chất liệu được dùng để xây dựng nơi này trừ kính ra thì đều bằng gỗ.<br><br>Tiếng dép đi trong nhà nghe bạch bạch khiến người ta có cảm giác hơi rùng rợn.<br><br>Nghe đâu nơi này bình thường chỉ có mỗi thân vương Napoli cùng một người làm là quản gia Matteo chứ không còn ai nữa.<br>Căn biệt thự này chỉ có hai tầng một trệt.<br><br>Phòng sách của cậu nằm ở tầng hai, mặt trước của biệt thự.<br><br>Đến lúc bước vào phòng cậu mới nhận ra đây là nơi có cái cửa sổ mà lúc ở ngoài cổng cậu đã nhìn thấy.<br><br>Thì ra nó là cửa sổ của phòng sách.<br>Kỷ Dụ đặt đồ dùng của mình xuống rồi mới lại gần cái cửa sổ vẫn còn nguyên trạng lúc cậu nhìn thấy kia.<br><br>Khi cậu đến gần vừa lúc có một cơn gió mang theo khí lạnh luồng vào trong phòng khiến rèn cửa lay động.<br>\"Là do mình nghĩ nhiều thật à?\"<br>Cậu nhìn cái khe cửa mà không nhịn được cười giễu.<br><br>Hay trong lòng cậu thật sự hi vọng có người ở lúc đó đứng nhìn mình đây...<br>Kỷ Dụ khẽ lắc đầu rồi đưa tay khép lại cửa sổ.<br>Không có gió từ bên ngoài thổi vào, lò sưởi trong phòng rốt cuộc đã phát huy tác dụng của nó.<br><br>Không khí dần dần trở nên ấm áp hơn.<br>Nhưng để tiện cho việc quét dọn, Kỷ Dụ đưa tay kéo mở hết tất cả rèn cửa trong phòng.<br><br>Ánh sáng lập tức tràn qua ô cửa kính khiến cho không gian nơi này sáng bừng hẳn lên, ít nhiều xua đi cái âm u kia.<br><br>Quan trọng nhất là khung cảnh ngoài cửa khiến không gian như bùng nổ, không còn gò bó như trước.<br><br>Lúc này Kỷ Dụ mới có tâm trạng đánh giá toàn bộ căn phòng sách.<br><br>Không nhìn không biết, thì ra nó không hề bẩn như Kỷ Dụ nghĩ.<br><br>Giống như ở nơi này mỗi ngày đều có người quét dọn vậy.<br>Kỷ Dụ trầm ngâm một chút rồi vẫn quyết định đặt xuống ý nghĩ vừa hiện ra trong đầu kia, chuẩn bị bắt tay vào làm việc.<br><br>Cho dù nó đã rất sạch thì cậu vẫn phải hoàn thành công việc của mình.<br><br>Cậu không có quên quản gia đã nói sẽ nghiệm chứng thành quả của họ sau khi xong việc.<br><br>Quan trọng nhất là cậu rất thích sách, một nơi nhiều sách như vậy, dù chưa nhìn xem nó là sách gì thì cậu vẫn có đủ nhiệt tình để giữ gìn nó.<br>Cả một căn phòng rộng như phòng khách bên dưới đại sảnh nhét đầy những giá sách màu nâu.<br><br>Những kệ sách ở đây được sắp xếp theo một trật tự riêng.<br><br>Chúng lấy hình vòng cung làm cơ sở rồi trải rộng ra, dùng khoảng trống trước cửa sổ là nơi bắt đầu.<br><br>Những giá sách ở gần thì ngắn và hơn, càng mở rộng thì càng lớn, cho đến khi đụng vào tường.<br><br>Cũng không rõ nguyên nhân do đâu mà chủ nhân của nó lại bày trí như vậy, nhưng lúc này, khi đứng quay lưng với cửa sổ nhìn bố trí trong phòng, Kỷ Dụ có cảm giác như tầm mắt mình cũng mở rộng ra.<br>Người bày trí căn phòng này có một nội tâm nhẹ nhàng sâu lắng nhưng không hạn hẹp cổ hủ, chỉ là sự cố chấp lại không hề thiếu.<br><br>Điều đó thể hiện qua việc mỗi giá sách đều được sắp đặt một cách quy chuẩn, không sai một phân.<br><br>Cứng đầu...<br>\"Hừ...\"<br>Kỷ Dụ không hiểu hờn giận một tiếng, sau đó miễn cưỡng đè xuống khó chịu trong lòng rồi chuẩn bị bắt tay vào quét dọn.<br>Việc cậu cần làm đầu tiên là dùng máy hút đi tất cả bụi bẩn trong phòng nhưng phải tránh đụng vào sách trên kệ.<br> <br><br>Sau đó cậu lại dùng khăn lau sạch từng giá sách.<br><br>Đối với cái chổi lông gà cậu thật không biết nên làm gì với nó nữa.<br><br>Dùng nó để quét bụi một chút hiệu quả đều không có còn khiến bụi bay tán loạn khắp nơi.<br><br>Nếu dùng để quét mạng nhện thì được nhưng nơi này sợ rằng sẽ không có thứ đó đâu.<br><br>Có điều để cho đảm bảo, cậu vẫn là cầm chổi đi một vòng.<br>Sau khi xác định không có cái mạng nhện nào như trong suy nghĩ của mình cậu mới cầm cái máy hút bụi lên, đối với mặt sàn hốc hẻm trong phòng rà đi.<br>\"Ui...\"<br>Dù đã rất cố ý né tránh ngón tay bị bỏng của mình nhưng trong quá trình làm việc cậu vẫn là cho đụng vào nó.<br><br>Kỷ Dụ không nhịn được hít hà một tiếng, chân mày đều nhíu cả lại.<br>Người ngồi trước camera bên trong một căn phòng nào đó của ngôi biệt thự so với cậu cái cằm đều phải bạnh ra, nhất thời khiến cho góc cạnh khuôn mặt hắn trở nên sắc lạnh hơn.<br><br>Đối với ngũ quan mang đậm nét châu Âu kia, mặc kệ là ai khi nhìn vào đều sẽ không giữ được một mặt trầm mê của mình, đồng thời còn muốn tới gần.<br>Mặc cho sự xa cách trong đôi mắt ưng hẹp dài kia có thể đông lạnh toàn thận bạn...<br>Đối với những việc xảy ra trong màn hình người trong phòng sau đó chỉ làm một việc duy nhất thôi, đó là nhấc điện thoại lên gửi đi một tin nhắn.<br><br>"]