["<br>\"Cậu ấy vừa nói mượn xong.\"<br>Marco ngược lại còn nhớ câu nói kia của Kỷ Dụ.<br><br>Hắn giống như đã sài hết nhiệt tình rồi, vừa nói vừa quay trở lại giường của mình.<br><br>Phòng họ giường đều là loại đơn, mỗi người một giường, không sợ người ở dưới bị người ở trên phá rối giấc ngủ vì leo lên leo xuống.<br><br>Giường của Kỷ Dụ nằm ở trong, gần cửa sổ, song song là giường của Marco.<br>Đầu năm học hai người họ đến ký túc xá trước nên được chọn trước.<br><br>Chính vì chuyện này mà Ricca còn từng khó chịu một thời gian, lằn nhằn với hai người họ đòi nhường giường nhưng cuối cùng đâu vẫn vào đấy.<br><br>Cứ nghĩ hắn sẽ mang thù, ai biết Marco mang cả nhóm đi đến căn-tin ăn một bữa hắn đã vui vẻ quên mất mọi thứ.<br><br>Đúng là người đơn thuần, dễ kết giao.<br><br>Thật sự thì Kỷ Dụ cũng nói chuyện với hắn nhiều nhất.<br>\"Ngày mai tôi sẽ mang đi trả.\"<br> <br>Kỷ Dụ lại chen vào thêm một câu.<br>Có lẽ Ricca đã chấp nhận cái giải thích này nên không nhảy dựng lên nữa.<br><br>Thế nhưng cái chốt của hắn đã mở, phải nói cho hết nhiệt tình hắn mới chịu thôi.<br>\"Cậu không biết cái áo kia mắc cỡ nào đâu.<br><br>Nó là dòng sản phẩm phiên bản độc nhất của Prada vào những năm đầu, đến nay hình ảnh của nó vẫn còn nổi bật trên trang mạng của thương hiệu này.<br><br>Nghe đâu nó là do chính tay người sáng lập Prada - Mario Prada thiết kế.<br><br>Thời điểm nó xuất hiện là trên sàn thời trang trong một bộ sưu tập thời trang lúc đó.<br><br>Sau này có nguồn tin nói rằng cái áo vốn không nằm trong danh sách của bộ sưu tập, là do Prada thiết kế riêng cho một người, được người ta đồng ý mới đưa lên, ra mắt mọi người.<br><br>Nhưng dù vậy sao đó Prada cũng không nhận thiết kế nó nữa.<br><br>Nó trở thành cái độc nhất vô nhị.<br><br>Hơn nữa người sở hữu là ai đến giờ vẫn không ai biết.<br><br>Sau này trên thị trường vẫn có xuất hiện hàng nhái nhưng cũng chỉ là hàng nhái mà thôi.<br><br>Prada đã lên tiếng phủ nhận tất cả.\"<br>\"Không lẽ cái của cậu cũng là hàng nhái?\"<br>Nói đến đây bỗng nhiên Ricca bất ngờ phán đoán một câu như vậy, không khỏi gợi lên hứng thú của Marco khiến hắn đều đưa mắt nhìn qua.<br>\"Quản gia của biệt thự Napoli đem ra cho tôi mượn.\"<br>Kỷ Dụ tự biết nó có phải hàng nhái hay không, nhưng cậu không tiện nói nhiều nên chỉ buông một câu như vậy, đầu đều không thèm ngẩng lên.<br>\"Biệt thự Napoli?\"<br>Có vẻ Ricca không biết hôm nay Kỷ Dụ đi đâu, nghe cậu nói vậy thì nghi ngờ cao giọng hỏi lại, cứ như sợ mình nghe lầm rồi.<br><br>Cũng phải, từ hôm qua hắn đều ở ngoài chơi bời.<br><br>Kỷ Dụ là đột xuất có được một chỗ cho công việc này, rốt cuộc chỉ có Marco, người giới thiệu nó cho cậu là biết.<br><br><br>Càng không thể trách hắn bất ngờ, biệt thự Napoli thần bí người như Ricca tuy bình thường chẳng mấy quan tâm vẫn là biết.<br><br>Có lẽ hắn không cho rằng Kỷ Dụ sẽ có dính dáng gì đến nó đâu.<br>Marco vậy mà không đùng đẩy, chịu trách nhiệm giải thích cho Ricca biết ngọn nguồn.<br>\"Xuất phát từ biệt thự thì chắc không phải hàng nhái rồi...\"<br>Nghe xong rồi Ricca mới rầm rì như vậy.<br><br>Nhưng nữa đường hắn lại bật ngược một câu: \"Nhưng nhất định không phải của quản gia.\"<br>Làm quản gia của biệt thự Matteo không hề thiếu tiếng tăm, nhưng trực giác bát quái nói cho Ricca biết nhất định không phải là ông ấy.<br><br>Có điều hắn nhìn Kỷ Dụ một bộ không biết gì hết, không có liên quan đến tôi thì nhiệt tình cũng dần tắt.<br><br>Rốt cuộc một trận tám nhảm không tới đâu cứ như vậy kết thúc.<br>Bản thân nó có đọng lại trong lòng mỗi người được chút nào hay không Kỷ Dụ càng không biết.<br>Sáng hôm sau cậu tranh thủ lúc mình không có tiết chạy đi đến phòng y tế của trường một chuyến.<br><br>Quả nhiên nhận được lời này của nhân viên trực phòng: \"Đến bệnh viện xem thử đi.\"<br>Thật ra Kỷ Dụ vẫn biết phòng y tế không thể giúp được gì cho mình, mục đích của cậu chỉ là giấy đề xuất khám bệnh của trường thôi.<br><br>Bởi vì cậu là du học sinh, quốc tịch trên giấy của cậu vẫn là Trung Quốc.<br><br>Người bảo lãnh cậu đến Ý trừ giúp cậu nhập học ra thì giống như quăng con bỏ chợ, không thèm quan tâm đến.<br><br> <br>Bản thân Kỷ Dụ thật ra không thèm để ý việc này, cậu chỉ cần đến được đây, còn được ở gần người kia như vậy là cậu mãn nguyện, muốn cảm ơn bọn họ lắm rồi.<br><br>Nhưng cậu ngại rắc rối, nhà ngoại kia vẫn nên đừng đến làm phiền cậu nữa mới tốt.<br><br>Dù sao họ cũng không ưa cậu kia mà.<br>Để không ảnh hưởng học phần, Kỷ Dụ vẫn đi học trước rồi sau đó mới tính chuyện đi bệnh viện.<br>\"Trong máu xuất hiện tình trạng pheromone tăng cao, đúng là muốn phân hóa.<br><br>Chỉ là trường hợp phân hóa muộn thế này còn là bị lôi kéo phân hóa, cậu nhất định phải để ý.<br><br>Cậu đi nhận thuốc ức chế đi.<br><br>Cậu phải nhớ, thuốc này chỉ có thể dùng lúc cậu chính thức phân hóa.<br><br>Nếu dùng lúc kỳ phân hóa còn chưa diễn ra, chưa chính thức bùng nổ thì việc dùng thuốc ức chế sẽ dễ khiến pheromone bị rối loạn theo chiều hướng xấu.<br><br>Trong vòng ba ngày nữa có lẽ kỳ phân hóa sẽ chính thức đến, nhớ kỹ chú ý.\"<br><br>"]