["<br>\"Miệng cậu thối hoắc như vậy, là bình thường không đánh răng hay ăn shit lớn lên? Nói xấu sau lưng người khác là giáo dưỡng của cậu sao? Vừa nhìn đã biết cậu không được dạy dỗ tử tế, không ngờ lại đạt đến trình độ này.<br><br>Chẳng lẽ cậu cho rằng gắn trên người cái mác con em quý tộc thì cho rằng mình là cao quý hơn người rồi? Muốn nói gì thì nói? Muốn sủa loạn thì sủa?\"<br>Kỷ Dụ mặt đầy lạnh lùng nhìn hắn, một bộ hoàn toàn khác hẳn với cái vẻ ngoan ngoãn như con thỏ nhỏ trước mặt ai kia.<br><br>Lại so với lúc mắng chết Andrea cũng không hề giống.<br><br>Chỉ đơn giản là vì kẻ này dám nói xấu thân vương nhà cậu.<br><br>A miêu a cẩu? Cả nhà hắn mới là! Còn dám xỉ nhục ba mẹ cậu.<br><br>Cho dù cậu cho rằng mình không hoàn toàn là con họ nhưng cậu đang ngụ trong thân xác của con họ, làm sao cậu có thể để yên cho người ta bôi nhọ họ được.<br><br>Kẻ này thật sự là đáng chết.<br><br>Cứ như thế, rốt cuộc con thỏ nhỏ đã bị chọc đến hắc hóa.<br> <br>Kết quả hắc tiểu thố vừa ra sân đã khiến một đám người khiếp sợ.<br><br>Nếu khi Giaco nói ra những lời kia họ cùng lắm chỉ sợ một chút, bởi vì thái độ làm người của hắn họ đã sớm biết rồi.<br><br>Nhưng Kỷ Dụ đâu có giống.<br><br>Ai nấy đều cho rằng cậu sống không nổi ở đất khách quê người mới lếch xác về bợ đít nhà họ.<br><br>Cho dù nãy giờ thái độ của cậu khiến họ có chút hoài nghi cùng để chuyện này qua một bên cẩn thận xem xét lại, thế nhưng cái việc cậu vẫn là một đứa cháu không được yêu thương, không thân không thiết còn không có chỗ dựa lại có thể mở miệng không lưu tình như vậy, họ thật là không ngờ.<br><br>Nếu Giaco còn nói xỉa nói xiên nói năng khéo léo thì Kỷ Dụ nói huỵch nói toẹt mẹ nó nó luôn rồi.<br>Là ai cho cậu dũng khí?<br>Trước không nói chuyện này.<br><br>Nếu họ là kinh ngạc ngây người thì ai đó bị cậu mắng như vậy không bùng nổ mới lạ.<br>\"Mày!\"<br>\"Giaco!\"<br>Nhưng hắn đã định là không thể tiếp tục ngông cuồng.<br><br>Bởi vì lần này Massimo đã kịp thời ngăn lại hắn ta.<br><br>Ánh mắt mãnh liệt cảnh cáo bức Giaco phải nghiến răng ngậm miệng lùi về, chỉ có thể dùng ánh mắt giết người bắn phá Kỷ Dụ.<br><br>Mặc dù vẻ mặt của ông ta cũng chẳng đẹp chút nào.<br><br>Còn chẳng phải là do những lời kia của Kỷ Dụ sao.<br><br>Dăm ba câu nhưng đã có hơn một nửa mắng ông ta không biết giáo dục con cái, kẻ mắt cao hơn đầu như ông ta làm sao chịu nổi.<br><br>Ông ta cũng thật là có phần không ngờ Kỷ Dụ kẻ này, nhìn có vẻ dễ bắt nạt vậy mà lời lẽ lại sắc bén như vậy.<br><br>Ai nói không chứ! Đến Marina còn rất kinh ngạc kia mà.<br><br>Nhưng cô chỉ là bất ngờ chứ không hề khiếp sợ vì thái độ của Kỷ Dụ.<br><br>Đổi lại là cô, cô cũng sẽ mắng đối phương thối đầu, còn chẳng có lịch sự như vậy đâu.<br><br>Cô đương nhiên là rất vui lòng nhìn thấy Kỷ Dụ như vậy.<br><br>Nhưng chưa xong.<br><br>Khi ai cũng nghĩ chuyện tới đây là hết, Massimo đã lên tiếng ngăn lại Giaco, Kỷ Dụ nên là biết điều kết thúc chuyện này luôn, dù sao cậu cũng đã mắng lại rồi.<br><br>Vậy mà họ lại nghe cậu nói tiếp: \"A miêu a cẩu? Cậu đến cả một cái móng chân của anh ấy còn chẳng bằng nữa.<br><br>Tự đại như vậy, sớm muộn gì cũng bị người đè xuống làm.<br><br>Alpha thì giỏi lắm à? Alpha cũng có năm ba loại đó, cậu là loại nào vậy?\"<br>\"Thôi khỏi, nhìn cái miệng cậu thúi như vậy là tôi biết rồi.\"<br>\"Cái dạng a miêu a cẩu chỉ mới khoác lên mình một tấm gia con em quý tộc, còn không biết có làm nên trò trống gì hay không đã nghĩ mình hơn người rồi? Còn không phải cũng đi bợ đít người khác hay sao? Giỏi thì tự mình làm ra đi rồi hãy khinh thường người khác.<br><br>Thứ người không có giáo dưỡng như cậu nói tôi cũng lười nói.\"<br> <br>\"Nhưng tôi nói cho cậu biết, còn để tôi nghe cậu nói xấu bạn trai tôi nữa, xem tôi có đem người đến bạo nát mông cậu không.\"<br>Kỷ Dụ mắng đến miệng đắng lưỡi khô nhưng càng nhìn vẻ mặt của Giaco cậu càng sảng khoái.<br><br>Nhìn đối phương bị Massimo không ngừng cản lại, nghẹn đến đỏ mặt cũng không dám phản bác chính mình, cậu chỉ càng thêm khinh thường.<br>Cả một vòng chính sảnh bị cậu đại triển thần uy đến không còn một chút tiếng động.<br><br>Đám người miệng mồm há hốc, trong lòng lại thêm một lần đổi mới cái nhìn về tiểu \"Beta\" không có chỗ dựa này.<br><br>Này...! Đây...!Thật là...<br>Nhìn Giaco bên cạnh mặt xanh mặt đỏ bảy màu lập lòe, lại nhìn ai đó mắng người đến khí thế, họ ở trong lòng nói sau này không thể lỗ mãng đi trêu chọc cái đứa con lai kia.<br><br>Ít nhất khi còn chưa biết ai cho nó lá gan lớn như vậy thì không thể.<br><br>Chuyện lần này không có ai trông cậy Giuseppe sẽ đứng ra trừng trị Kỷ Dụ, đơn giản là vì những lời Giaco nói thật sự là rất ngu ngốc.<br><br>Mà cho dù sau lần này cậu và Giaco triệt để kết thù với nhau thì lần sau hắn cũng phải thông minh ra khi đối chọi với cậu, tránh bị lật thuyền trong mương nữa.<br><br>"]