["<br>Ricca nhún vai tỏ vẻ.<br><br>Nhưng lời anh ta nói quá đúng, Frency không phản bác được.<br><br>Cậu chàng đần người một chút rồi bỗng nhiên nhớ ra Kỷ Dụ không phải cũng là Beta sao? Hèn chi mà anh họ lại không có gấp gáp chút nào...!Anh họ cũng nghĩ như vậy hay sao? Ủa mà hình như anh họ có bạn trai rồi mà...!Cho dù không đến đó vì thân vương thì vẫn có thể đi xã giao.<br><br>Anh họ cũng đã đồng ý rồi, không sợ không dẫn được anh họ đi.<br>\"Nếu đã như vậy thì tôi về đây.<br><br>Buổi tiệc sẽ diễn ra vào lúc sáu giờ tối hôm nay, lúc đó tôi sẽ lái xe đến đón anh nhé.\"<br>Frency rầu rĩ một hồi thì không khỏi chốt lại một câu như vậy.<br>\"Tôi nghĩ không cần cậu chạy đến chạy đi đâu.<br><br>Lúc đó tôi sẽ đưa cậu ấy đi.\"<br>Kỷ Dụ chưa nói gì Ricca đã lên tiếng.<br>\"Không được.<br><br>Ông ngoại đã dặn tôi phải trông anh ấy.<br> <br><br>Không thì lúc đó tôi tới, chúng ta cùng đi.\"<br>Frency kiên quyết lắc đầu.<br>\"Được rồi, tùy cậu.\"<br>Ricca không lằng nhằng với hắn nữa, vừa nói vừa đứng dậy đi vào nhà vệ sinh.<br>\"Vậy em về.\"<br>Frency héo úa hướng về người trên giường kéo kéo khóe miệng.<br><br>Vậy mà chỉ đổi được một tiếng ừm lạnh lùng của người trong chăn.<br><br>Cậu chàng tức chết rồi dùng dằng đứng dậy đi luôn.<br>Ricca từ trong nhà vệ sinh ló đầu ra nhìn cửa phòng vừa bị ai đó mạnh bạo đóng sập lại, lại nhìn cục u trên giường mang tên Kỷ Dụ, cuối cùng chỉ biết lắc đầu rồi lùi về nhà vệ sinh tiếp tục đánh răng của mình.<br>Còn con thỏ nhỏ Kỷ Dụ đang nằm trong chăn suy nghĩ lung tung vừa thấy xung quanh không có tiếng động nữa thì lập tức lật chăn ngồi dậy.<br><br>Cậu tung lung khoác hờ một chiếc áo dạ rồi để nguyên cái đầu tóc bù xù của mình mở cửa ban công, nơi bọn họ dùng để phơi đồ gió lạnh thổi thấu xương nhanh tay gọi điện thoại đi.<br><br>Bên kia vừa kết nối cậu đã dồn dập hỏi: \"Ngài muốn đến bữa tiệc tối nay phải không!?\"<br> \"...\"<br>Bên kia im lặng một chút rồi âm thanh của Matteo vang lên: \"Kỷ thiếu gia, thân vương đang ở dưới tầng hầm.\"<br>Kỷ Dụ lập tức xẹp lép như cái bánh tráng.<br><br>Một hồi cậu mới rầu rĩ nói: \"Nhưng mà tin này là thật đúng không?\"<br>\"Này thì đúng là thật.\"<br>Matteo không có dừng lại lâu đã lên tiếng xác nhận.<br>\"Sao tự nhiên...\"<br>\"Kỷ thiếu gia, thân vương cũng không phải thật lánh đời, không muốn hay không thể gặp ai.\"<br>Giọng nói bất đắc dĩ của Matteo chặn lại lời nghi hoặc của cậu.<br>\"Chỉ cần có người thúc đẩy, tự nhiên ngài ấy sẽ thoát khỏi trạng thái ngủ đông thôi.\"<br>Kỷ Dụ thần người ra, hai cái tai xù xù trên đầu cũng rũ xuống, không biết nên nói gì cho phải.<br><br>\"Tối nay cậu cũng đi đúng không?\"<br>Cậu nghe Matteo hỏi thì ỉu xìu gật đầu, lại nhận ra người bên kia sẽ không nhìn thấy được thì khẽ ừm một tiếng.<br>\"Cậu không cần phải để ý, Kỷ thiếu gia.\"<br><br>Giống như cảm nhận được tâm tình của cậu, giọng nói bất đắc dĩ của Matteo lại vang lên: \"Cậu cứ nghĩ vầy đi.<br><br>Cậu cũng muốn đối với người ngoài khoe khoang ngài ấy là người của cậu thì ngài ấy cũng muốn cho cả thế giới biết cậu là của ngài ấy mà.<br><br>Đó là một sự khẳng định dành cho đôi bên.<br><br>Ngài ấy không có khả năng giấu cậu trong chiếc lồng cả đời, càng không muốn suốt ngày phải lén lén lút lút.\"<br>Kỷ Dụ vành mắt không khỏi đỏ lên, cổ họng bất giác nghẹn nghẹn, thật lâu cũng không nói được nên lời.<br><br>Không phải cậu không hiểu, cậu cũng không biết tại sao mình lại hoảng hốt như vậy nữa.<br>\"Tôi đây lại rất muốn nhìn thấy ngài ấy xuất hiện trước ánh mắt của người đời.<br><br>Ngài ấy đã đầm mình trong bóng tối quá lâu rồi.<br><br>Ngài ấy nên có cuộc sống như một người bình thường như bao người khác.\"<br>...<br>\"Kỷ Kỷ! Chuyển phát nhanh của cậu!\"<br>Ricca vừa nhận đồ vừa đối với Kỷ Dụ đang ở trong nhà tắm giặt đồ rống một tiếng.<br>\"Cậu nhận giùm tôi đi.\"<br>Kỷ Dụ nhìn hai tay đầy bọt xà bông của mình thì bất lực nhờ vã hắn.<br>\"Cậu mua cái gì mà một hộp...!Là quần áo à?\"<br>Giọng của Ricca một hồi lại vang lên, ở giữa có ngập ngùng một chút rồi sau đó xen lẫn kinh ngạc.<br><br>Kỷ Dụ vừa nghe thì đã hiểu là chuyện gì.<br> <br>\"Đúng là quần áo để tôi mặc tối nay.\"<br>Ricca thật sự là kinh ngạc không thôi.<br><br>Từ sáng đến giờ hắn cũng không thấy cậu chuẩn bị cái gì, buổi sáng thì đi học, buổi chiều thì đi vẽ phát họa ngoài trời, về phòng lại giặt đồ...!Lắm lúc Ricca cho rằng Kỷ Dụ đã quên mất chuyện này, đến lúc đó tùy tiện mặc đại một bộ rồi đi thôi.<br><br>Không ngờ...<br>\"Đừng nói lại là bạn trai cậu chuẩn bị cho nha.\"<br>Nhớ đến lần trước, giọng điệu của hắn có chút kỳ quái đối với Kỷ Dụ bên trong nhà tắm hỏi.<br>Kỷ Dụ hơi ngừng lại một chút rồi nói: \"Đúng vậy.<br><br>Hôm nay anh ấy cũng có đi.\"<br>Lời này thật sự là làm Ricca chấn kinh dễ sợ.<br><br>Hắn cứ thế bật tung cửa nhà tắm đang khép hờ rồi đúng ở mép cửa đối với Kỷ Dụ ở bên trong kinh ngạc hỏi: \"Thật á!!?\"<br>Kỷ Dụ không nghĩ hắn lại phản ứng lớn như vậy.<br><br>Nghĩ đến gì đó, vẻ mặt Kỷ Dụ có chút quái quái, lại không nhanh không chậm vừa cúi đầu giặt đồ vừa hờ hửng đáp: \"Ừm.\"<br><br>"]