["<br>Cốc cốc cốc!!!<br>Mấy tiếng gõ cửa lớn đến mức đến cái cửa cũng muốn rụng ra ngoài mạnh mẽ đánh động người bên trong, còn cả những người ở phòng bên cạnh nữa.<br>\"Làm ơn gõ cửa nhẹ nhàng chút đi!!\"<br>\"Có để cho người ta sống không!!\"<br>Lập tức có mấy tiếng gào to vang lên, rốt cuộc vẫn là có tác dụng ngăn cản cái người đang điên cuồng gõ cửa kia.<br>Frency mới sáng sớm đã đến trước cửa phòng người ta gõ cửa ầm ĩ bị một đám người quát giận, dù bình thường có chút xốc nổi nhưng vẫn không phải bốc đồng bất tuân, bị quát như vậy cậu chàng không khỏi xấu hổ rụt ngòi về.<br><br>Nhưng nghĩ đến mình muốn tìm người, cậu chàng lại hướng về cánh cửa trước mặt gõ tiếp.<br><br>Chỉ là lần này cậu chàng đã biết ý, gõ nhẹ hơn, đồng thời thêm vào vài tiếng gọi: \"Anh Vani! Anh Va...\"<br>Người bên trong rốt cuộc bị hắn làm phiền đến không xong, không đợi cậu chàng gọi tiếng thứ hai xong cửa phòng đã bật mở.<br>\"Gọi hồn hay sao mà gọi lắm thế hả!? Có để cho người khác ngủ hay không!!?\"<br>Ricca vừa mở cửa ra đã không nhịn được mắng, còn bực bội đưa tay cào loạn mái tóc đỏ đến rối bù để thể hiện tâm trạng hỏng bét của mình.<br>Frency bị hắn mắng đến chột dạ, không khỏi rụt người lại phía sau một chút vừa lăm lăm nhìn hắn.<br><br>Nhưng cuối cùng cậu chàng vẫn là lí nhí nói: \"Em tìm anh Vani.\"<br>\"Vani? Vani với cả Socola cái gì ở đây? Ở đây không có ai tên Vani hết!\"<br> <br>Ricca mắt nhắm mắt mở còn chưa nhìn rõ được người ngoài cửa, vừa nghe đã theo bản năng phản bác.<br><br>Ai biết thái độ qua loa của hắn lại chọc giận vị bạn nhỏ Frency này.<br><br>Cậu chàng không khỏi cao giọng trừng mắt sừng sộ lại: \"Socola cái đầu anh đấy!\"<br>\"Ơ cái thằng...\"<br>Ricca sáng sớm bị phá giấc ngủ, bị cậu chửi lại thì không khỏi mở to hai mắt ra, muốn nhìn xem kẻ nào có gan lớn như vậy.<br><br>Ai biết đập vào mắt lại là dáng vẻ phùng mang trợn má đến có chút đáng yêu của cậu chàng Frency.<br><br>Nhưng dù đối phương đang tức giận đến khuôn mặt méo mó thì trí nhớ của hắn vẫn rất tốt mà kịp thời nhận ra đối phương: \"Là nhóc đấy à? Muốn tìm Kỷ Kỷ?\"<br>\"Hừ! Chính là tìm anh ấy.\"<br>Anh bạn nhỏ Frency ngạo kiều hừ một tiếng, ai biết trong mắt Ricca bộ dạng này lại khiến hắn bật cười.<br>\"Muốn tìm Kỷ Kỷ thì nói thẳng, cứ Vani Vani, anh nào biết.\"<br>\"Thì anh ấy gọi là Vani thôi.<br><br>Mấy người không biết không có nghĩ là không có.\"<br>\"Được rồi được rồi, Vani thì Vani, ngọt chết người rồi.<br><br>Đừng có đứng bên ngoài làm phiền người khác nữa, mau vào đây.\"<br>Ricca nhịn lại cảm giác muốn vò đầu người trước mặt một trận vừa cười vừa đem hắn kéo vào phòng.<br><br>\"Anh ấy đâu?\"<br>Frency nhìn qua bốn cái giường nhưng vẫn không thấy Kỷ Dụ đâu thì không khỏi nghi ngờ hỏi.<br>Nhưng chưa đợi Ricca trả lời cửa phòng vệ sinh bên cạnh cửa chính đã mở ra.<br><br>Kỷ Dụ cũng xuất hiện trong tầm mắt của cậu.<br>\"Kỷ Kỷ, nó lại đến tìm cậu này.<br><br>Mới đến đã ồn ào như vậy, hại tôi đang mơ đến lúc được ôm em gái mềm mại như hoa vào ngực yêu thương lại bị cắt dứt.<br><br><br>Không được, ông phải nằm xuống mơ tiếp.\"<br>Ricca vừa nói vừa lăn ngay vào chăn, cứ như chậm một chút em gái trong mơ sẽ chạy mất.<br><br>Đương nhiên là rước lấy một tiếng khinh bỉ của ai đó: \"Hừ, thấp kém!\"<br>Frency bày tỏ thái độ xong thì quay qua nhìn Kỷ Dụ: \"Anh Vani, có việc tốt đến tìm anh đây.\"<br>Kỷ Dụ mấy hôm nay đều ở lại trường làm bài kiểm tra học phần quan trọng nên đều ngủ ở ký túc xá.<br><br>Vốn cậu đã nghe thấy tiếng gõ cửa điên cuồng bên ngoài rồi nhưng lúc đó cậu đang ngồi trong nhà vệ sinh nên chẳng thể làm gì được.<br><br>Hiện tại cho dù nghe Frency mới sáng sớm đã đến nói chuyện tốt cậu cũng không đề lên được chút hứng thú.<br><br>Tuy rằng bài kiểm tra đã làm xong nhưng cậu cũng sức cùng lực kiệt, không đề lên nổi chút hưng phấn nào hết.<br>Cậu còn đang nhớ nhung huyết tộc Alpha thân vương nhà mình đã mấy ngày không thấy đây này.<br>\"Có chuyện gì không thể để muộn chút hãy tới sao?\"<br>Kỷ Dụ vừa lếch về giường vừa uể oải hỏi.<br>May mà trong phòng lúc này chỉ còn hai người cậu và Ricca.<br><br>Nếu vì một Frency mà làm phiền cả bốn người, cậu sẽ áy náy chết.<br><br>Dạo gần đây Marco đã về nhà, vẫn chưa có trở lại, còn bạn cùng phòng còn lại là một thánh làm công chân chính, dạo này còn nhận thêm công việc ban đêm, kết quả là rất ít khi nhìn thấy mặt.<br> <br>\"Không muộn hơn được đâu.<br><br>Việc gấp lắm!\"<br>Ai biết cậu vừa nói xong cậu chàng Frency đã gấp gáp lắc đầu.<br><br>Âm thanh của hắn khiến Ricca bên kia muốn ngủ lại cũng không ngủ được, giật mềm đắp trên đầu xuống trừng trừng nhìn hắn.<br><br>Một bộ ý tứ nếu không nói được cái gì ra hồn sẽ đánh cho cậu chàng một trận ra bã.<br>Nhưng Frency nào có để ý.<br><br>Cậu chàng ngồi xuống bên cạnh ngăn Kỷ Dụ muốn chui vào chăn lại vội vàng nói: \"Anh này, anh không thể ngủ nữa đâu.<br><br>Chúng ta chỉ có một ngày để chuẩn bị cho bữa tiệc tối nay thôi đó!\"<br>\"Vì chuyện này mà em mất ngủ cả đêm để sáng sớm chạy đến tìm anh đấy!\"<br>\"Anh đừng ngủ nữa!\"<br>Kỷ Dụ bị cậu chàng nửa lắc nửa lôi dậy cho bằng được, mém thì hoa mắt choáng váng luôn.<br><br>"]