["<br>Lúc Kỷ Dụ về trong phòng cơ bản vẫn còn đang trong giấc ngủ say, cậu nhẹ nhàng vào phòng nên kết quả là chẳng đánh thức ai cả.<br><br>Thành ra buổi sáng đám người tỉnh lại nhìn thấy cậu nằm thù lù ở đó còn sợ hết hồn một phen.<br><br>Bản thân họ còn nghĩ đêm nay Kỷ Dụ sẽ không về nữa cơ.<br><br>Chuyện này thì thật ra họ không hề hiếm lạ, từ khi Kỷ Dụ nói đang theo đuổi \"cô gái\" thì thường đi cả đêm không về, họ đã quen.<br><br>Đến Ricca lâu lâu còn có lúc ngủ qua đêm ở bên ngoài kia mà.<br><br>Mặc dù đổi lại là Kỷ Dụ thì nó chưa chắc đã là chuyện gì bình thường nhưng không đến mức khiến họ phải ồn ào lên.<br>\"Sáng sớm.\"<br>Nhắm thấy thật không thể ngủ được nữa, lại cứ bị hắn hỏi như vậy nên Kỷ Dụ quyết định rời giường luôn.<br><br>Mái tóc xoăn màu hạt dẻ rối bù như tổ quạ, điệu bộ nhập nhèm chưa tỉnh táo...! Đáng lẽ là không có gì để xem mới đúng.<br><br>Vậy mà bởi vì hôm qua đã được người tỉa cho tóc tai gọn gàng lại, khuôn mặt nhỏ còn do biến hóa của pheromone Omega mà cho cảm giác oánh nhuận xinh đẹp hơn, tất cả gộp lại khó tránh khỏi khiến người ta nhìn đến thất thần một phen.<br> <br>Ricca nhìn nhìn một hồi lại khó dời được mắt.<br><br>Đừng nói, hắn thật sự cảm thấy dạo này người bạn cùng phòng của mình trông đẹp ra thật, giống mấy tiểu Omega xinh tươi.<br><br>Thật ra không phải không có tiểu Beta mềm mại non mịn giống Omega, nếu không phải bản thân nghĩ tưởng làm quen một Beta nữ, Ricca cảm thấy quen bạn cùng phòng cũng rất không tệ.<br><br>Bởi vì tỷ lệ Beta nhiều nhất thế giới mà số lượng cặp đôi BB chiếm đại đa số trong xã hội, cho dù hai Beta đều là nam thì họ vẫn làm nên cuộc sống viên mãn được.<br>\"Cậu mới cắt tóc à?\"<br>Ngẩn ra một hồi hắn không nghĩ bản thân mở miệng lại là nói ra câu này, hắn cũng phải bội phục mình.<br><br>Nhưng nhìn kỹ lại thì đúng là tóc Kỷ Dụ ngắn hơn thiệt, ít nhất thời điểm vừa mới tỉnh lại chưa được chãi vuốt cẩn thận mà nó vẫn trông không quá rối bời, càng không có che đi khuôn mặt nhỏ kia.<br>\"Không phải hôm nay phải đi dự tiệc sao...!Cho nên tỉa lại.\"<br>Đàn ông con trai không thể giống đàn bà con gái, còn phải đi spa dưỡng da tuốt lại nhan sắc gì.<br><br>Tuy rằng không thiếu Omega nam vẫn chú trọng điều này nhưng nó lại không bao gồm Kỷ Dụ.<br>Kỷ Dụ vừa nói vừa lảo đảo đi vào nhà vệ sinh.<br>Ở phía sau cậu còn nghe Ricca nói: \"Cắt tóc cũng tốt, trông sáng sủa gọn gàng hơn.\"<br>\"À đúng rồi, cậu đã biết bữa tiệc diễn ra lúc nào chưa? Cậu lúc nào sẽ đi?\"<br>\"...\"<br>Kỷ Dụ tay cầm bàn chải đánh răng không khỏi khựng lại một chút khi nghe thấy lời này của Ricca.<br><br>Phải nói là cậu ta vừa khéo nhắc nhở cậu một chuyện cực quan trọng, cậu đúng thật là không biết thời điểm nào đến mới đúng.<br><br>Thường thì con cháu chắc không gò bó thời gian đi lại đâu nhỉ.<br><br>Nhưng cậu...! <br>\"Từ lúc đó cậu cũng không gọi lại hỏi sao?\"<br>Ricca biết cậu nghe được, lại thấy cậu không trả lời thì đoán được ngay.<br><br>Dù hắn mở miệng hỏi đó, thế nhưng thực chất hắn đã biết được câu trả lời của Kỷ Dụ rồi.<br><br><br>Người bạn cùng phòng này của hắn thật sự là không đem thân phận con cháu nhà De Garibaldi đặt ở trong lòng chút nào.<br><br>Nhưng chính vì vậy mà một phần họ khó hòa thuận với nhau, cũng xem là thân thiết.<br><br>Ai chả sợ nhất là những người mắt cao hơn đầu.<br>Cũng không biết nên vui hay buồn...<br>\"Họ chỉ nói cuối tháng tôi về một chuyến.<br><br>Vậy thì tôi cứ đến một lần thôi, chưa chắc sẽ được dự tiệc sinh nhật đâu.\"<br>Kỷ Dụ sốc sốc vài lần bàn chải trong miệng rồi đem bọt kem nhổ ra sau đó mới bâng quơ đáp lại Ricca.<br><br>Cậu nói lời này thật cũng không sai, nhưng rơi vào tai người khác lại vẫn khiến người ta kinh ngạc vì độ hờ hững của cậu.<br>Ricca không khỏi thở dài nhưng lại không biết nên nói thế nào.<br><br>Họ đều là người ngoài cuộc, không thể quyết định thay cho Kỷ Dụ được.<br>\"Vậy cậu đã có quần áo chưa?\"<br>Nếu tóc đã chủ động cắt thì chắc đã phải nghĩ đến trang phục rồi chứ nhỉ.<br><br>Cho dù Kỷ Dụ có tùy tiện thì cũng không thể ăn mặc xề xòa đi đến đó được.<br><br>Không phải sợ mất mặt mà là như vậy sẽ khiến người ta khinh thường.<br><br> <br>Nếu Kỷ Dụ đã muốn không dựa dẫm vào nhà họ thì phải khiến cho người ta cảm thấy cậu không có họ vẫn sống được.<br>Kỷ Dụ không biết bạn cùng phòng lại có thể nghĩ được đến vậy, thật sự là không mưu mà hợp với ai kia.<br><br>Nhưng không thể nói suy nghĩ này của hắn đúng, cậu không đồng ý không được.<br>\"Đã chuẩn bị rồi.<br><br>Tôi đi tắm rồi thay đồ đến đó luôn.\"<br>Nói rồi Kỷ Dụ đem cửa nhà tắm đóng lại.<br><br>Bên trong rất nhanh truyền ra tiếng nước chảy khiến Ricca muốn nói gì đó đều đem lời nuốt ngược trở lại.<br><br>Thôi đi, dù sao cậu ấy cũng đã nói rồi, cứ đợi xem thêm là biết thôi.<br><br>Nếu thấy không ổn bản thân lại chỉnh chỉnh cũng không muộn.<br><br>Dù sao lại không có hạn chế thời gian kia mà.<br><br>"]