["<br>\"Hừ...\"<br>Bỗng nhiên bị cậu bất ngờ nuốt vào, hắn không khỏi nặng phát ra một âm đơn nam tính quyến rũ tận xương.<br><br>Âm thanh kia thật khó tránh khỏi kí.h thích con thỏ nhỏ đang phát tì.nh nào đó nơi t.ư m.ật không ngừng co rút.<br><br>Nhưng vì muốn đạt được mục đích của mình, Kỷ Dụ tàn nhẫn bỏ qua xao động trong lòng, tận tình đi chăm sóc cho đại ác ma kia trước.<br><br>Đại ác ma trong tay Kỷ Dụ sau cái hừ của ai kia đã phồng lên một cách nhanh chóng, chớp mắt đã đạt đến trạng thái cứng rắn, trực tiếp đem miệng cậu nông đến phát đau, không thể không đem nó nhả ra trước.<br>Landulf bị hình ảnh cậu ngây ngốc nhìn đại ác ma của mình bởi vì vừa được cậu ngập lấy mà phần đầu trở nên ướt nhẹp, lúc này vẫn còn một sợi tơ mỏng đang nối liền giữa nó và cánh môi hồng kia kíc.h thích khiến cho hạ thân thô to lại lớn thêm một khổ.<br><br>So với kích thước của người châu Âu thì của hắn đã có thể trực tiếp phong vương được rồi.<br>Đối với người phương Tây phóng khoáng suồng sã trong cuộc yêu, Kỷ Dụ càng phóng túng càng kí.ch thích ham m.uốn của những sinh vật giống đực rất thừa năng lượng này.<br><br> <br>Đó là còn chưa nói Landulf là một huyết tộc Alpha.<br><br>Bản chất hắn không phải thật sự muốn từ chối việc làm tìn.h với cậu, nhưng hắn lại không ngờ cậu lại có thể làm được đến mức này.<br>Nói sao nhỉ...!Cho dù kiếp trước Kỷ Dụ từng là một người châu Âu như hắn thì cậu cũng không thuộc đại đa số kia.<br><br>Ngược lại, Kỷ Dụ cực kỳ dễ ngại ngùng và khép nép.<br><br>Nếu không phải như vậy, nếu lúc trước cậu làm mình làm mẩy lên, có khi hắn sẽ thật sự để cậu lại bên cạnh.<br><br>Khó mà nói được việc hắn không giữ cậu lại có một phần nguyên nhân là do cậu không nói gì.<br><br>Một huyết tộc Alpha thân sĩ như hắn chưa từng ép buộc ai bao giờ...!Chính vì hắn quá giống một con người bình thường, chưa từng để lộ ra sơ hở cho nên hắn mới tránh được cuộc càn quét kia.<br><br>Nhưng nhớ đến cuộc càng quét hai trăm năm sau đó, bản thân hắn lại cảm thấy không có gì để hối hận cả.<br><br>Ngược lại hắn còn cảm thấy may mắn...!Tuy không biết tại sao cậu có thể nhớ những chuyện trong quá khứ lại tìm được đến bên cạnh hắn nhưng kết quả này thật ra mới tốt...<br>\"Rốt cuộc thì em đang phát tì.nh thật?\"<br>Nhìn người đang chăm chú ăn \"kem\" đến nước miếng chảy lênh lán ở kia, Landulf dù miên man vẫn không nhịn được hỏi.<br><br>Ai biết đổi lại là con thỏ nhỏ giương cặp mắt mù sương nhìn hắn lên án.<br>Hắn không nhịn được kéo lên khóe môi.<br><br>Không phải hắn không thấy trong lúc cậu tận tình chăm sóc cho đại ác ma của mình hai chân không ngừng chà sát vào nhau, cái mông lâu lâu lại nhổm lên khó nhịn ẩn nhẫn đáng thương vô cùng.<br><br><br>Có lẽ lúc này thần trí cậu đã nửa tỉnh nửa mê, miệng lại bận nên không thể nói lời khát cầu với hắn.<br><br>Đó là chưa nói...!Nếu không phải đại ác ma của hắn quá lớn, một tay cậu không thể nắm giữ hết được, có lẽ Kỷ Dụ đã đem một tay xuống tự an ủi mình rồi.<br><br>Rốt cuộc thì cậu cố chấp với hắn đến cỡ nào...<br>\"Em làm gì đó!?\"<br>Mạch suy nghĩ của hắn bất ngờ bị hành động mạnh bạo không khác gì tìm chết của cậu dọa cho hết hồn mà vội vàng đem người đang lộn xộn trên thân hắn giữ chặt.<br><br>Cái mông ướt nhẹp từ lúc nào đã bị cậu lột tr.ần bởi vì bị giữ lại mà trực tiếp nện lên cơ bụng săn chắc của hắn, nhất thời không lường được phát ra âm thanh bẹp bẹp sắ.c tì.nh.<br><br>Đương nhiên là đã khiến ý đồ muốn tiên hạ thủ vi cường của Kỷ Dụ thất bại.<br><br>Đơn giản chỉ vì Kỷ dụ chưa làm biện pháp nới rộng đã muốn đem đại ác ma của huyết tộc Alpha thân vương cho nuốt...!Này là cho rằng mình thiên phú dị bẩm hay khinh thường hắn không đủ lớn? Cho dù cậu đã ướt sẳn thì đó vẫn là hành vi tìm chết biết không? Landulf thật sự là bị cậu chọc cho tức đến cười khi nghe cậu mềm nhũn lại cố chấp nói: \"Làm tì.nh mà...!Ngài buông em ra đi, em có thể tự mình làm...\"<br>Bốp!<br>\"A!\"<br> <br>Còn chưa nói xong cái mông ướt nhẹp bị đánh đến nảy lên khiến Kỷ Dụ không nhịn được kinh hô một tiếng.<br><br>Cậu bám vào trước ngực người đàn ông vừa giương đôi mắt đáng thương đầy tủi thân lên nhìn thủ phạm vừa mới đánh mình, giọt nước đã muốn tích trên vành mắt.<br>Landufl bị cậu nhìn nửa đau lòng nửa muốn cười, nửa bực bội không chịu được đưa tay lên cào cào mái tóc đen như mun của mình lại nhéo nhéo mi tâm đang đau nhức một trận.<br><br>Trong lúc đó hắn cũng không quên cho con thỏ nhỏ khóa lại, tránh cậu thừa cơ làm loạn nữa.<br><br>Sau khi phát tiết xong cảm xúc bất lực lên mái tóc, rốt cuộc hắn đã chịu động thân.<br><br>Trong lúc Kỷ Dụ không có đề phòng đem ngón tay thon dài hoàn mỹ của mình một phát cho luồn vào bên trong cái miệng ướt nhẹp kia, một lúc là tận ba ngón liền.<br>\"A...\"<br>Hành động của hắn lập tức rước lấy một tiếng ngân dài ngọt như đường mật của con thỏ nhỏ Kỷ Dụ.<br><br>"]