["<br>Bên trong phòng khách biệt thự De Garibalđi.<br>\"Ba, có cần con gọi cho nó hỏi xem không?\"<br>Marina nhìn ba mình vừa mới trải qua đám con cháu chúc thọ, mặt mày vẫn còn chưa tắt nụ cười vui vẻ cẩn thận dò hỏi.<br>Giuseppe lúc mới nghe thì giống như còn chưa có hiểu được Marina là đang nói tới ai cho nên có khựng lại một chút.<br><br>Nhưng sau đó ông nhanh chóng phản ứng lại khi thấy vẻ mặt của con gái út.<br><br>Nghĩ đến đứa cháu ngoại chỉ mới nhìn thấy qua ảnh nhưng trông vào có thể xuyên qua đó nhìn đến hình dáng đứa con gái mình yêu thương kia, lông mày ông không khỏi nhíu lại.<br><br>Ở lúc Marina còn chưa lý giải được biểu tình của ông là thế nào thì đã nghe ông nói: \"Không cần.\"<br>\"Ba...\"<br>Marina vừa nghe đã nghĩ muốn giải thích nhưng bị ông chặn lại: \"Đã nói với nó rồi, muốn tới hay không là quyết định của nó.\"<br>Marina cẩn thận nhìn sắc mặt điềm nhiên, không giống như tức giận gì của ông, có một số lời muốn nói ra đều nghẹn lại trong cổ họng, nói không được không nói cũng không ổn thật sự là khiến người khó chịu gì đâu.<br><br>Nhưng cuối cùng cô vẫn là không nhịn được nói: \"Lúc đó chỉ kêu nó cuối tháng về, có lẽ Franci cũng không có nói cho nó biết nên đến lúc mấy giờ.\"<br>Marina còn không biết đứa con trai kia của cô vốn không có gặp được Kỷ Dụ.<br> <br><br>Nhưng ít ra khi Giuseppe nghe thấy lời này thì không có nói gì nữa, thái độ cũng tốt, giống như cam chịu nguyên nhân Kỷ Dụ lúc này vẫn chưa đến của cô.<br>Marina thấy ông như vậy thì không nói gì nữa.<br>Cô biết ba của cô không phải thật sự tuyệt tình, tuy rằng chuyện năm xưa đã khiến De Garibaldi bị mất mặt một phen nhưng so với việc mất đi một người con gái lại không đáng để canh cánh trong lòng mãi.<br><br>Đều là cốt nhục máu mủ...!Hiện tại chị cũng đã mất, chỉ để lại một đứa con trai, nói sao thì họ đều không thể bỏ bê nó được.<br>Kỷ Dụ bên kia tắm cũng không lâu, chưa tới năm phút cậu đã ra khỏi nhà vệ sinh rồi.<br>\"Ricca, cho tôi mượn máy sấy đi.\"<br>Cậu vừa kéo cái khăn đang trùm trên đầu xuống sau khi đã lung tung lau lau mấy lần cho tóc khô chút, đem nó khoác trên vai đồng thời thuận tiện ngồi lên giường của mình vừa nói với Ricca đang chơi game ở kia.<br>\"Trong ngăn tủ đó, cậu tự lấy đi.\"<br>Ricca lúc Kỷ Dụ ra khỏi nhà tắm có ngước lên nhìn cậu một cái rồi lại cúi đầu xuống tiếp tục chơi game, lúc này nghe cậu nói cũng không ngẩng đầu lên mà bâng quơ nói.<br>\"Hôm nay cậu không có tiết à?\"<br>Người này bình thường rất hiếm khi ở trong phòng.<br><br>Nếu không phải lên lớp thì là đi ra ngoài tụ tập chơi bời.<br><br>Giờ này còn ở trong phòng thật sự là hiếm thấy.<br><br>Hiện tại trong phòng chỉ có hai người họ.<br><br>Hai người khác đều đã đi ra ngoài.<br><br>\"Buổi chiều.\"<br>Giọng nói của hắn không lớn.<br><br>Tiếng máy sấy đều muốn áp hẳn câu nói của Ricca nhưng vẫn là đủ cho Kỷ Dụ nghe thấy.<br><br>Tuy vẫn còn thắc mắc tại sao cả một buổi sáng không làm gì mà đối phương lại chỉ ở nhà chơi game nhưng Kỷ Dụ không có hỏi ra miệng.<br><br>Trong tiếng ù ù ồn ào, mái tóc xoăn màu nâu hạt dẻ tự nhiên của Kỷ Dụ nhanh chóng khô đi, lại xù xù bất quy tắc trông hài hước vô cùng.<br><br>Sau khi trả lại máy sấy vào chỗ cũ, Kỷ Dụ lúc này mới đứng dậy đi đến tủ quần áo của mình ôm ra một cái hộp khá lớn nhưng ngược lại không có nhãn hiệu gì đặt lên giường.<br>\"Gì vậy? Quần áo cậu chuẩn bị mặc đi à?\"<br>Ricca vốn không có chuyên tâm chơi game, vừa thấy cậu mang nó ra đã lập tức sáp tới, ở bên cạnh cúi đầu nhìn xem.<br>\"Ừ.\"<br>Kỷ Dụ đáp gọn một tiếng, động tác trên tay vẫn không ngừng lại đem cái hộp mở ra.<br><br>Một bộ vest phục dạ hội màu trắng viền ánh kim lập tức hiện ra dưới ánh mắt chuyên chú của hai người.<br><br>Tuy rằng kiểu dáng rất đơn giản nhưng thắng ở chỗ đường may tinh tế, chỉ cần là người không quá xấu, có dáng có dấp một chút mặc vô đều sẽ dễ nhìn thêm một bậc.<br><br>Cái này gọi là người đẹp vì lụa.<br>\"Ồ!\"<br>Ricca vừa thấy đã lập tức hô lên ngạc nhiên vô cùng.<br><br>Đương lúc Kỷ Dụ còn đang nghĩ có khi nào bạn cùng phòng đã nhìn ra được cái gì rồi hay không thì đã nghe hắn nói: \"Trông rất đẹp nha.<br><br>Cậu mua hay thuê?\"<br>Kỷ Dụ miệng hơi cười, trong lòng lại có chút thở phào.<br><br>Nói thật, cậu rất ngại khi phải lừa gạt qua quýt với bạn cùng phòng.<br><br> <br>Đối phương không hỏi là tốt rồi.<br><br>Kỷ Dụ vừa đem bộ quần áo cẩn thận lấy ra khỏi hộp vừa nói: \"Mua.\"<br>\"Nhưng không phải tôi tự mua, là người khác tặng.\"<br>Còn chưa đợi Ricca ngạc nhiên khi nghe cậu nói đồ là cậu mua thì Kỷ Dụ đã nhanh miệng đính chính.<br><br>Ai biết Ricca lại càng ngạc nhiên hơn nữa, giọng có phần cao hơn bình thường nói: \"Tặng?\"<br>\"Ừm.<br><br>Bạn trai tôi tặng.\"<br>Kỷ Dụ thản nhiên thừa nhận.<br><br>Thời điểm nói ra hai chữ bạn trai khóe môi còn ngọt ngào nhếch lên một cách rõ ràng.<br><br>Chỉ cần là mắt không bị mù, não không nhược trí thì đều có thể nhìn ra được, đương nhiên Ricca cũng nhìn thấy.<br><br>"]