["<br>\"Quản gia Matteo, tôi chỉ là bất đắc dĩ mới xông vào đây.<br><br>Tại nó...\"<br>Andrea vốn muốn chỉa mũi nhọn vào người Kỷ Dụ nhưng lời của hắn còn chưa nói ra hết đã bị Matteo tàn nhẫn chặn lại: \"Bất đắc dĩ?\"<br>\"Cậu chắc biết rõ quy định ở đây đúng chứ?\"<br>\"Tôi...\"<br>Matteo không phải muốn hắn trả lời nên lại cắt ngang lần nữa: \"Cấm tự ý đi lại trong biệt thự trừ khu vực bản thân được phân công.<br><br>Tôi nói đúng chứ?\"<br>\"Người quy phạm quy định không những không có tiền công.<br><br>Không chỉ vậy, chuyện hôm nay tôi cũng sẽ báo lên cho ban quản lý sinh viên của trường cậu, để tránh cho họ nhầm lẫn mà lần tới lại tiếp tục chọn cậu.<br><br>Đó là nói, từ bây giờ cậu sẽ không được nhận công việc này nữa.<br><br>Hiện tại lập tức rời khỏi biệt thự!\"<br>Ông vừa nói vừa chỉ vào cửa thư viện, muốn Andrea cút đi.<br>Mặt Andrea lúc này khỏi nói có bao nhiêu xấu.<br><br> <br>Vậy mà hắn còn cố chấp nhìn đến người đàn ông từ nãy đến giờ vẫn luôn không nói tiếng nào ngoài đánh bay hắn hai lần kia.<br><br>Hắn còn nghĩ lật người ư?<br>\"Hừ!\"<br>Đối với cái nhìn của hắn Kỷ Dụ không vui trực tiếp đứng trên ghế, lợi dụng chiều cao đem đầu người đàn ông cho ôm lấy, giấu vào trong ngực không cho hắn xem.<br><br>Landulf chưa kịp có ý kiến Andrea đã nổi khùng trước: \"Kỷ Dụ mày...\"<br>\"Bảo cậu cút đi sao còn chưa cút!?\"<br>Kỷ Dụ lại không cho hắn nói hết đã hất cằm kiêu ngọa nói.<br><br>Dù nhìn Andrea hận đến nghiến răng cậu rất vui nhưng cũng không muốn nhìn xem hắn lâu hơn, càng không muốn hắn nhìn thân vương nhà cậu dù chỉ một chút.<br><br>Cho dù cậu không xứng với thân vương nhà mình thì cậu cũng chả thấy hắn xứng chút nào.<br><br>Một cái ánh mắt của hắn nhìn đến trên thân Landulf Kỷ Dụ đều cảm thấy dơ bẩn.<br>\"Quản gia, cậu ta như vậy mà được sao!?\"<br>Nói không được Kỷ Dụ, Andrea quay qua hướng Matteo tỏ vẻ.<br>Cũng không biết hắn là muốn đánh cái chủ ý gì mà lại chất vấn một cách ngu ngốc như vậy nữa.<br><br>Bộ hắn cho rằng Matteo sẽ làm gì Kỷ Dụ chắc?<br>Matteo cũng lập tức tạt cho Andrea một gáo nước lạnh: \"Cậu ấy làm sao?\"<br>\"Kỷ Dụ một không vi phạm quy định, hai không vi phạm quy định, ba không vi phạm quy định.\"<br>Kỷ Dụ thật là bái phục Matteo lắm lắm.<br><br>Lời của ông tuy ít nhưng câu nào cũng đánh cho Andrea hiện nguyên hình.<br><br>Mà rõ ràng, cậu đã làm cái gì đâu chứ.<br><br>Phòng sách là địa bàn của cậu, gặp ở ai đó ở đây là may mắn của cậu, hắn có quyền gì mà chỉ trích cậu.<br><br>\"Nó...!Nó có hành vi quá mức, mạo phạm thân vương Napoli!\"<br>\"Phụt!\"<br>Trái lại lời này của Andrea vừa ra đã rước lấy một cái cười phun của Kỷ Dụ.<br>Dù Matteo cũng thấy buồn cười đấy nhưng ông cũng mất hết kiên nhẫn đứng đây đôi co với Andrea rồi.<br><br>Nếu không phải đối phương không có giống như những người khác phát t.ình tại chỗ thì ông đã xách cổ hắn ném ra ngoài từ lâu.<br><br><br>Hiện tại ông không xách thì cũng muốn lôi hắn ra ngoài cho bằng được.<br>\"Đừng để tôi nhắc lại lần hai, cậu Andrea.\"<br>Giọng ông lạnh lùng khiến Andrea không khỏi run lên.<br><br>Đương nhiên biểu tình không cam lòng lại càng nhiều hơn.<br>\"Khoan đã.\"<br>Nhưng còn chưa đợi hắn ôm hận quay đi thì đã bị Kỷ Dụ lên tiếng chặn lại.<br>Dù có thêm chút thời gian nấn ná lại đây thì hắn cũng không định cảm ơn Kỷ Dụ mà dùng đôi mắt chết chóc không ngừng bắn phá cậu.<br><br>Kỷ Dụ ngược lại không có để tâm.<br><br>Cậu kêu hắn lại chỉ vì muốn khiến hắn nhận rõ hiện thực mà thôi.<br><br>Đổi lại là trước hôm nay cậu sẽ không ngông cuồng thế đâu.<br>\"Tuy rằng tôi chẳng muốn khơi thông cho cái não bị úng nước của cậu chút nào nhưng không thể không nói làm cho rõ một chút.\"<br>Kỷ Dụ vừa nói vừa đưa tay nâng cằm người đàn ông nãy giờ chỉ có im lặng mặc cho cậu ôm loạn lên, lại ở trước mặt mọi người cúi đầu hôn cái chóc lên môi hắn.<br><br>Nhìn Andrea điên tiết lên cậu bình thản nói: \"Cậu nói tôi quyến rũ ngài ấy, không sai.<br><br>Người muốn quyến rũ ngài ấy chưa từng thiếu.<br><br>Nhưng mặc kệ có phải tôi quyến rũ ngài ấy hay không...!Miễn là ngài ấy chấp nhận, cậu có quyền gì chất vấn tôi.<br><br> <br>Nếu ngài ấy không muốn, ai lại ép buộc được.<br><br>Thiết nghĩ cậu còn rõ ràng hơn cả tôi không phải sao.\"<br>\"Còn có, bản thân cậu còn không nghĩ lại xem, cậu đánh chủ ý gì khi đứng ở đây vậy, Andrea?\"<br>Kỷ Dụ hờ hững nhìn Andrea với biểu tình bình bình đạm đạm hỏi.<br><br>Chẳng bằng cậu làm dữ lên, ít ra như vậy cũng nói rõ đối phương trong mắt cậu còn có chút sức nặng.<br><br>Hiện tại cậu lại giống như không để người khác vào mắt, giận cũng lười giận thế này mới càng dễ chọc tức người khác hơn.<br><br>Nhưng sao cậu phải giận chứ? Vì loại người này giận? Không đáng.<br>\"Theo đuổi một người là dựa vào bản lĩnh cá nhân.<br><br>Tôi với cậu xuất phát điểm là giống nhau, cậu chẳng có hơn tôi chút nào đâu.<br><br>Cậu nói tôi thấp kém, thế nhưng cho dù cậu có là ông hoàng bà trùm thì sao, cậu rốt cuộc cũng không chạm được vào một cái chéo áo của ngài ấy, cậu đắc ý cái gì chứ, Andrea? Tôi thật không rõ sự ưu việt của cậu là từ đâu ra nữa.<br><br>Đã nói với cậu xã hội là pháp trị, muốn chỉ tay năm ngón, phiền cậu về nhà, đóng cửa lại mà tự chơi với mình đi.\"<br>\"Mày đừng vội đắc ý!\"<br><br>"]