["<br>Kỷ Dụ đương nhiên cũng theo bọn họ lùi về sau.<br><br>Cậu còn rất dứt khoát, chẳng sợ bại lộ thân phận Omega của mình mà đưa tay móc ra bình phun khử mùi trong túi xịt tới tấp xung quanh nơi mình đứng, đồng thời còn móc ra một viên thuốc ức chế ném vào miệng.<br><br>Thật ra lúc xuống đây cậu đã làm xong công tác phòng bị rồi nhưng vẫn sợ xảy ra chuyện ngoài ý muốn mà đem cả hai thí nhét vào túi quần khiến nó căng lên.<br><br>Vì an toàn, cậu mới không để ý hình tượng mà khiến mình chịu thiệt thòi.<br>Hành động của Kỷ Dụ một chút cũng không nhanh nên bị rất nhiều người thấy, trong lòng họ không khỏi kinh dị không thôi.<br><br>Nhưng phía sau sự kinh dị đó là có một số Alpha âm thầm lên tinh thần chuẩn bị cho tình huống xấu nhất có thể xảy ra.<br>Nhưng tại sao vậy? Họ không phải mới rồi đều bàng quan không hỗ trợ hay sao?<br>Này thì phải nói đến mới đầy họ đều cho rằng Kỷ Dụ là Beta nên mới không nghĩ xen vào.<br><br>Nhưng nếu Kỷ Dụ là Omega thì mọi chuyện lại khác rồi.<br><br>Trước không nói bảo vệ Omega là thiên tính của Alpha.<br><br>Quan trọng nhất là họ không thể trơ mắt đứng nhìn một Omega bị hành hung ở nơi đông người như vậy, nếu pháp luật truy cứu đến, họ là người khoanh tay đứng nhìn cũng sẽ bị định tội.<br>Đây là luật lệ được xây dựng lên dùng để bảo vệ cho Omega.<br><br> <br>Cho dù họ có sai thì không thể nào có chuyện dùng vũ lực để xử lý được.<br>Nhưng họ nhìn thấy, Giaco lại không nhìn thấy rồi.<br>Họ lại không định mở miệng nhắc nhở hắn ta.<br>Tại sao vậy?<br>Trước không có thời gian truy cứu nguyên nhân, bởi vì Giaco bên kia đã bị chọc cho nổi điên mãnh liệt mở to hai mắt lên trừng trừng nhìn Kỷ Dụ như muốn ăn tươi nuốt sống cậu.<br><br>Mặc cho người sau ánh mắt vẫn luôn hờ hửng như không đặt hắn vào lòng, biểu tình thờ ơ đến mức khiến người sôi máu.<br><br>Một Omega cá tính như vậy không tránh khỏi thu hút sự chú ý của một số Alpha xung quanh.<br>Nhưng chẳng đợi cho họ nghĩ nhiều hay Giaco kịp làm gì bảo vệ đã đúng lúc xuất hiện.<br>\"Đây là chuyện gì?\"<br>Bảo vệ mới đến là một Beta nhưng thân hình cao to lực lưỡng vô cùng, rất xứng danh với hai chữ bảo vệ.<br>Làm một bảo vệ hòng duy trì trật tự trong bữa tiệc, hắn có trách nhiệm đứng ở giữa xử lý mọi chuyện, còn không thể thiên vị hay nhúng nhường với bất cứ ai.<br><br>Cho nên khi Giaco đang tức điên máu thấy hắn, dữ tợn quát bảo hắn bắt lấy Kỷ Dụ lại hắn mới không làm theo dù đã nhận ra Giaco.<br>\"Cậu Giaco, cậu bình tĩnh trước đi.\"<br>Là một Beta đi duy trì trật tự, không thể ngửi được mùi pheromone thì hắn vẫn có cách để phát giác tình huống xung quanh.<br><br>Vừa thấy cái nút đỏ trên bộ đàm bên hong điên cuồng nhấp nháy, rồi lại nhìn sơ qua hiện tường một lượt là hắn đã biết ngay đang có chuyện gì xảy ra.<br><br>Thế là hắn lại nghiêm giọng nhìn Giaco lễ độ lại đủ sự kiên quyết đưa ra yêu cầu: \"Cậu Giaco, cậu trước đem pheromone của mình thu lại.<br><br>Bên trong bữa tiệc có rất nhiều Omega, cậu sẽ làm ảnh hưởng đến họ.\"<br>\"Tao nói mày bắt nó lại cho tao!\"<br>Nhưng Giaco lại như chó điên không chịu nghe khuyên giải.<br><br>Thấy hắn không những không làm theo ý mình mà còn lên mặt dạy đời mình thì càng điên hơn.<br>\"Coi chừng tao đuổi việc mày!\"<br>Nhìn hắn cứ mở miệng là xưng hô một cách khiếm nhã như vậy bảo vệ không khỏi nhíu mày.<br><br>Hắn không có vì uy hiếp của Giaco mà nhún nhường, ngược lại còn nói: \"Cậu Giaco.<br><br>Nếu cậu còn như vậy tôi chỉ có cách chế tài cậu, đem cậu rời khỏi đây để tránh làm ảnh hưởng đến quan khách, cũng như kinh động đến gia chủ.\" <br>Hai chữ gia chủ bị hắn nhấn mạnh, rõ ràng là cố ý muốn kích thích Giaco tỉnh táo lại.<br>Ờ thì, Giaco đúng thật là có tỉnh ra, nhưng đau đớn trên mặt lại khiến hắn suy nghĩ lệch lạc mất rồi.<br>\"Mày lại dám đem ông nội tao ra đây? Giỏi a!\"<br><br>Hắn lập tức chỉ vào mặt bảo vệ hét lên.<br>Bảo vệ đối với thái độ của hắn chỉ im lặng không nói gì.<br><br>Nhưng Giaco lại đâu có dễ bỏ qua.<br>\"Mày đem ông nội của tao ra là đúng rồi.<br><br>Mày giỏi thì gọi ông nội tao ra đây, để tao xem ông nội sẽ đứng về phía ai.<br><br>Mày thử nhìn xem nó đã làm gì với tao!?\"<br>\"Cho dù ông nội có tới thì ông ấy cũng sẽ đứng về phía tao.<br><br>Còn mày! Và cả nó nữa, cứ chuẩn bị mà cuốn xéo đi!!\"<br>\"Sau đó cứ đợi tao khiến chúng mày sống không được ở cái đất Milan này!\"<br>Hắn càng nói lời lẽ càng ngông cuồng, tự đại khiến người khác trố cả mắt.<br>Nhưng thật ra hắn không phải là ngông không có suy nghĩ.<br><br>Đổi lại là tình huống người đắc tội với hắn không có thân phận bằng hắn thì khả năng sẽ giống lời hắn nói là không ngoa.<br><br>Nhưng ở đây thì...<br>Những người xung quanh và cả bảo vệ bị hắn uy hiếp như vậy cũng có chút dao động đều không khỏi đưa mắt nhìn đầu sỏ gây ra mọi chuyện.<br><br>Vốn cứ nghĩ sẽ được nhìn thấy Kỷ Dụ sợ hãi hay gì gì đó.<br><br>Ai lại ngờ trong lúc bảo vệ đang giằng co cùng Giaco cậu lại thản nhiên gọi người giúp việc sau khi mời được bảo vệ tới cũng đứng một bên nhìn xem, thản nhiên kêu đối phương làm gì đó giúp mình lần nữa.<br><br>Sau đó cậu cũng không để ý xung quanh mà im lặng đứng một bên như không phải chuyện liên quan đến mình...<br> <br>Thái độ của cậu khiến nhiều người choáng váng nhưng vẫn cảm nhận được cái nên cảm nhận từ trên biểu hiện trấn định của cậu.<br><br>Họ cứ thế cho rằng cậu cũng không phải ất ơ ở đâu đó, tùy tiện người muốn nắn là được.<br><br>Mà bảo vệ thấy cậu như vậy thì khó tránh khỏi vững tin hơn.<br>Nhưng đặt vào trong mắt Giaco thì nó chỉ khiến hắn ta nổi điên.<br>Chỉ là chưa đợi cho hắn lên tiếng điện thoại trong túi quần của Kỷ Dụ đã vang lên.<br><br>Rồi họ nhìn thấy cậu thản nhiên đem điện thoại moi ra, bấm nút nhận rồi đưa lên tai nói: \"Landulf.<br><br>Ân, em lấy đồ xong sẽ ra liền.<br><br>Ân.<br><br>Đợi em.\"<br>Kỷ Dụ nói rất nhanh, không đợi cho ai kịp suy nghĩ cái gì đã cúp máy.<br><br>Sau đó nhìn cậu lạnh lùng đưa mắt qua đây rồi thản nhiên tức chết người không đền mạng nói với bảo vệ: \"Sao anh còn không mau lôi anh ta đi đi? Muốn Omega ở đây tập thể đều phát tình hết hay sao?\"<br>\"Mày!\"<br><br>"]