["<br>Khó hiểu là trong giọng nói của Enea có thêm chút gì đó quái dị khiến Andrea không khỏi quay lại nhìn cậu ta một cái.<br><br>Nhưng Enea vẫn rất thản nhiên cùng hắn đối mặt, một chút ngại ngùng hay chột dạ đều không có.<br><br>Ấy vậy mà Andrea chỉ nhìn đủ rồi quay lưng đi mất, một chút phép lịch sự cũng không có khiến Enea bĩu môi.<br><br>Thật lòng mà nói cậu ta mới không thích người này.<br><br>Ngược lại đối với Kỷ Dụ Enea cảm thấy ưa nhìn hơn, Andrea quá hống hách rồi.<br>Nếu để Kỷ Dụ nghe được đánh giá này của Enea thì cậu đảm bảo sẽ nói: Chó chê mèo lắm lông.<br>Kỷ Dụ trở lại phòng sách thì nhìn thấy người đàn ông đang ngồi trên ghế lông xem gì đó.<br><br>Tuy hắn ngồi một cách lười biếng dù tấm lưng thẳng tắp, cặp chân thon dài hờ hững sạt ra hai bên một chút nhưng lại không mất đi chút cao quý nào.<br><br> <br>Đầu hắn khẽ rũ xuống một chút khiến vài lọn tóc màu đen hơi xoăn rơi trên vầng trán cao cao.<br><br>Phía sau rèn cửa bị gió hất lên bay bay, một vài tia nắng mạnh mẽ xuyên qua tầng tầng lá sồi dày đặc chiếu vào trong phòng lại phủ lên trên người hắn một lớp quang mang.<br><br>Tuy mỏng manh nhưng lại khiến làn da tái nhợt ít khi chạm đến ánh nắng mặt trời giống như muốn phát sáng lên.<br><br>Kỷ Dụ cứ vậy đứng ngẩn ngơ ở cửa, nửa bị mê hoặc đến choáng váng, nửa là bởi vì không muốn phá hỏng cảnh tượng đẹp đẽ này.<br>Cho đến khi ai đó đã biết cậu đến nhưng đợi lâu không thấy cậu đi tới ngẩng đầu lên nhìn xem mới kết thúc.<br>\"Lại đây.\"<br>Hắn nửa nói nửa hướng cậu vươn tay.<br>Nhìn bàn tay đẹp như một tuyệt tác nghệ thuật của hắn, Kỷ Dụ bất giác đi tới, lại đem tay nhỏ hơn tận mấy vòng đặt vào tay hắn.<br><br>Thời điểm bàn tay thỏ bị siết lấy, con thỏ nhỏ Kỷ Dụ cũng bị kéo vào trong lòng ngực của người đàn ông.<br><br>Cậu trực tiếp ngồi trên đùi hắn, ngực lưng dán sát nhau, cái cổ trắng muốt hoàn mỹ bại lộ trước mặt tên huyết tộc già cỗi nào đó.<br><br>Nhưng hắn chỉ để mũi vào hít một ngụm rồi đặt cằm trên vai cậu, chôn đầu ở hõm cổ cậu luôn vừa lật quyển album tạp chí thời trang của Prada bên chân hắn ra trước mặt cậu vừa nói: \"Xem đi, có đặc biệt thích cái gì không?\"<br>Cổ cùng tuyến thể sau gáy đều bị mái tóc người đàn ông cọ đến nhột nhạt lại ngứa ngấy nhưng Kỷ Dụ lại không có nghĩ giãy ra.<br><br>Trời biết cậu tham luyến cái sự cận kề thân mật nhất này.<br><br>Linh hồn của cậu cũng không phải người phương Đông hay khép nép nên cậu không có trở ngại giao tiếp đó.<br><br>Nhưng ngồi trong lòng người đàn ông, mông gần như ngồi lên thân dưới của hắn...!Cậu có thể cảm nhận được đến nam tính dù lúc bình thường kích thước vẫn cực kỳ khả quan bị cậu đè bên dưới mông.<br><br>Kỷ Dụ phải cố gắng lắm mới dời đi lực chú ý của mình đối với những kí.ch thích đến từ người sau lưng vừa đem ánh mắt đặt vào trên cuốn album kia.<br><br>Là một huyết tộc cao quý đã sống tám trăm năm làm sao Landulf có thể không nhận ra những động thái khác thường của cậu được.<br><br>Ít nhất mạch máu ngay bên môi hắn đang không ngừng phát ra mùi hương càng ngày càng thơm lựng kia là không thể giấu giếm được rồi.<br><br>Nhưng hắn vẫn có đủ định lực để không một phát vồ lấy con thỏ nhỏ trong ngực cho ăn thịt.<br>\"Mua cho em sao?\"<br>Kỷ Dụ nhìn tập san tháng mới nhất của Prada lúc này mới bỗng nhiên nhớ đến những lời Matteo nói lúc trước, cậu kinh ngạc hỏi.<br>\"Ừ.<br><br>Sắp tới không phải em muốn đến biệt thự De Garibaldi dự tiệc sinh nhật sao.<br><br>Tôi mua cho em ít bộ đồ.\" <br>Cứ nhìn cậu đến cái áo phù hợp để mặc trong mùa đông của Bắc Ý cũng không có, Landulf đủ thông minh để biết cậu nhất định sẽ không có thứ tốt để mặc đi dự một bữa tiệc thượng lưu.<br><br>Thân là người yêu quý tộc, hắn không thể để cậu đi như vậy, lề xề lòa xòa để người ta chê cười.<br><br>Hắn không có giấu giếm bản thân có ý muốn vả mặt đám người dám bỏ bê con thỏ nhỏ của hắn kia, để cho họ biết dù không có họ con thỏ nhỏ vẫn sống được phong quang vô hạn.<br>Kỷ Dụ nào có biết nhiều loạn thất bát tao của hắn như vậy, cậu chỉ biết hắn là đang quan tâm cậu thôi là cậu đã thấy vui vẻ rồi.<br><br> <br>Kỷ Dụ ngược lại không có gánh nặng được bao nuôi chút nào, sau đó cậu thật sự nghiêm túc nhìn xem tạp chí.<br>Ai biết coi một hồi lại thành thế này...<br>\"Rất hợp với ngài nha.\"<br>\"Cái này nữa!\"<br>\"Cái này tuy màu có hơi sáng nhưng em nghĩ ngài mặc vào vẫn thật đẹp trai!\"<br>\"...\"<br>Nhìn con thỏ nhỏ cứ hắn hắn mãi, Landulf ngoài biết cười cùng trong lòng căng đầy thì không nói được gì nữa.<br><br>Con thỏ nhỏ chỉ đặt hắn vào mắt, sao hắn có thể không vui.<br><br>Nhưng Landulf vẫn chưa có lù khù đến mức quên mất mục đích ban đầu của mình, nhanh chóng kéo lại lực chú ý của con thỏ nhỏ.<br>\"Chọn cho em.\"<br>Trong giọng nói của hắn mang theo chút bất đắc dĩ cùng với cưng chiều không thể che giấu.<br><br>"]