["<br>\"Ngài cũng không đi săn đúng không?\"<br>Dù sao cậu cũng đã có một đoạn thời gian ở bên cạnh hắn, cậu chỉ nhìn vào biểu hiện trên khuôn mặt của hắn là biết được rất nhiều thứ.<br><br>Tựa như đôi mắt màu gỗ kia, khi được nếm máu tươi nó sẽ có màu gỗ đỏ đẹp dễ vô cùng.<br><br>Cậu cũng rất thích hắn dùng đôi mắt như vậy nhìn cậu.<br><br>Những lúc như vậy cậu có cảm giác chân thực rằng mình được coi trọng, cũng thật sự đang ở bên cạnh hắn.<br>Landulf không nghĩ cậu lại nhạy bén như vậy.<br><br>Thật ra chính bản thân Landulf còn chẳng biết một số biểu hiện đặc trưng của mình.<br><br>Hắn càng không biết người trước mặt hắn lại hiểu hắn nhiều bao nhiêu.<br><br>Gần như nữa cuộc đời Kỷ Dụ đều dùng để quan sát hắn, có khi cậu còn hiểu hắn hơn chính bản thân Landulf nữa.<br><br>Nhưng hắn không có biểu hiện chột dạ gì bình thản nói: \"Sau cuộc thanh tẩy vào thế kỷ mười bảy tôi đã không đi săn nữa.\"<br> <br>Đó chính là nói hắn không uống máu người nữa.<br>\"Không săn người thì ngài vẫn phải dùng máu động vật chứ!\"<br>Kỷ Dụ không hiểu, một huyết tộc không có máu tươi thì làm sao mà sống đây?<br>\"Hiện tại đã có máu được hiến tặng của bệnh viện...\"<br>Thú vật bây giờ rất được bảo tồn, không phải muốn săn là săn.<br><br>Hắn chỉ là không muốn tạo ra rắc rối thôi, miễn đều là máu, máu nào cũng không ảnh hưởng.<br><br>Huyết tộc Alpha thân vương Napoli biểu hiện hắn thật dễ nuôi, không hề kém chọn.<br>Ai biết con thỏ nhỏ kia lại dùng một biểu tình đau lòng nhìn hắn, cứ như hắn là một đứa trẻ bị ngược đãi vậy.<br><br>Landulf không khỏi cảm thấy buồn cười.<br>Nhưng chưa đợi hắn nói gì con thỏ nhỏ đã đưa một chân ra trước mặt hắn, giống như hiến tế mà đưa lên môi hắn vừa nói: \"Vậy ngài uống của em đi.<br><br>Giống như trước đây vậy đó.\"<br>\"Đừng làm bậy.\"<br>Landulf gần như ngay trong giây tiếp theo đã hạ giọng xuống răn dạy cậu.<br>Không phải hắn không muốn, chỉ là lâu dài sẽ thành thói quen.<br><br>Hơn nữa hút máu sẽ lại dấu, rất dễ khiến người hoài nghi.<br><br>Hiện tại xã hội đã không còn tồn tại khái niệm huyết tộc, thế nhưng trí tưởng tượng của con người là không có giới hạn.<br><br>Dù chỉ là phỏng đoán thôi thì hắn vẫn không muốn tạo ra sự đặc biệt nào khiến người ta chú ý đến sự tồn tại của hắn.<br>Vậy mà ai ngờ con thỏ nhỏ kia lại dám đem ngón tay cho cắn đến rỉ máu rồi đưa đến bên môi hắn ngây ngô nói: \"Ngài không dùng chính là lãng phí.\"<br>\"...\"<br>Con thỏ nhỏ vậy mà dám dùng cách này ép buộc hắn...<br>Kỷ Dụ cho dù trong lòng tồn suy nghĩ gì thì khi bị ánh mắt sâu thẫm của người đàn ông nhìn đến cậu vẫn âm thầm hoảng sợ nhưng lại rất cố chấp không chịu lùi bước.<br><br>Rốt cuộc thì ngón tay cậu vẫn bị hắn dùng một biểu tình lạnh lùng ngậm vào miệng.<br><br><br>\"Ư...\"<br>Chỗ vết thương do cậu cắn nát lại bị răng nanh lướt qua khiến cậu không nhịn được rùng mình.<br><br>Nhưng cảm nhận được máu từ vết thương chảy ra nhiều hơn nhanh chóng bị hắn nuốt mất, cậu lại không có sợ hãi mà còn thấy thỏa mãn nữa.<br>Chỉ là Kỷ Dụ đã vui mừng quá sớm...<br>Sau khi giận dữ rạch phá lại hút đi nhiều hơn chút máu của cậu, còn có liếm đến mức tay cậu không còn chảy ra chút máu nào thì dưới ánh mắt ngỡ ngàng của Kỷ Dụ người đàn ông kia đã vụt một cái biến mất trước mặt cậu.<br>Kỷ Dụ bị bỏ lại trên chiếc ghế cao, mặt lại đần ngốc đến tội.<br><br>Mãi một lúc lâu cậu vẫn không hiểu chuyện gì đang diễn ra ở đây.<br><br>Tận vài phút cậu mới luống cuống tay chân chạy đi tìm người.<br>Matteo ở trong phòng bếp kia tiếng dép bẹp bẹp của cậu trên sàn nhà một cách vội vàng thì không khỏi ghé đầu ra ngoài xem thử.<br><br>Nhưng ông chỉ kịp thấy bóng lưng Kỷ Dụ biến mất ở cuối cầu thang dẫn lên tầng một.<br><br>Ông đúng nhìn một hồi rồi chỉ biết lắc đầu đi ngược trở vào.<br><br>Đôi khi tình thú của những đôi tình nhân khiến ông cảm thấy thật khó hiểu.<br>Nhưng ai biết chừng mười phút sau ông lại nghe thấy tiếng chạy rầm rầm kia lần nữa.<br><br>Quan trọng nhất là âm thanh ấy càng ngày càng gần, cho đến khi cửa nhà bếp bị đẩy ra cùng với khuôn mặt hoảng hốt và cặp mắt đỏ bừng của Kỷ Dụ lọt vào mắt ông.<br><br> <br>Trong đầu ông chỉ có mấy chữ: Chuyện gì nữa đây?<br>Kỷ Dụ rất nhanh đã nói cho ông biết nguyên nhân.<br>\"Matt! Ngài ấy không thấy nữa!\"<br>\"...\"<br>Mặt Matteo cũng đần thối ra.<br><br>Không phải mới ở cùng nhau đó sao...<br>\"Hình như ngài ấy giận...!Ông biết ngài ấy có thể đi đâu được nữa không!? Tôi đã tìm khắp nhà rồi nhưng vẫn không thấy...\"<br>Kỷ Dụ không có để cho ông thất thần lâu đã giống như súng liên thanh nổ liên hồi vào mặt ông.<br><br>Một đôi mắt đỏ như con thỏ còn nhìn ông, nhìn đến lòng ông đều ê ẩm luôn.<br><br>Nhưng thấy cậu gấp như vậy lại còn muốn khóc nữa Matteo vẫn là nói: \"Cậu trước đừng gấp.\"<br>\"Tuy tôi không biết đã có chuyện gì xảy ra nhưng nếu cả biệt thự vẫn không có thì ngài ấy chỉ có thể ở dưới hầm ngầm thôi.<br><br>Có điều...\"<br><br>"]