["<br>\"Nhà chính chỉ có dòng chính De Garibaldi trú ngụ, còn con cháu cách thế hệ đều ở khu nhà phụ.\"<br>Quả nhiên là vậy.<br>\"Trong tủ đồ có áo tắm, cháu có thể thay bộ đồ trên người ra cho thoải mái những khi ở trong phòng.\"<br>Marina nhìn bộ trang phục chỉnh tề trông là biết giá cả không phải rẻ trên người Kỷ Dụ thì không khỏi nói.<br><br>Ít nhất Kỷ Dụ không có qua loa có lệ khi đến đây mà đã chuẩn bị cẩn thận như vậy, cô thật sự rất vui.<br>\"Tuy rằng cháu mặc bộ này rất đẹp trai nhưng lần sau có thể ăn mặc thoái mái chút khi đến đây, nhìn cũng không gò bó hay quá câu nệ.\"<br>Kỷ Dụ nghe xong chỉ biết ngại ngùng cười nhìn cô.<br>\"Để tránh gây ra trò cười không cần thiết còn khiến cháu không vui, trước giờ cơm trưa cháu tận lực ở trong phòng thôi nhé.<br><br>Đợi mọi người biết nhau rồi cháu có thể thoải mái tham quan biệt thự.<br><br>Cứ xem như đây là nhà cháu, không cần ngại ngùng.\"<br>Marina vỗ vỗ bả vai cậu nhẹ giọng nói.<br>\"Cháu biết rồi.\"<br>Kỷ Dụ ngoan ngoãn gật đầu.<br>\"Cái thẻ kia mật khẩu là bốn số một.<br><br> <br>Nếu cháu không thích có thể đi đổi lại.<br><br>Tiền trong thẻ là tiền tiêu vặt của cháu mỗi tháng, đúng ngày sẽ có tiền được chuyển vào, cháu cứ dùng tự nhiên, không cần tiết kiệm quá mức.<br><br>Lỡ gặp chuyện khó khăn thì cứ tìm dì, dì giúp cháu.\"<br>Kỷ Dụ lại gật đầu, ra sức làm một bé ngoan biết nghe lời và hiểu chuyện.<br><br>Quả nhiên nhìn thấy Marina nở nụ cười hài lòng.<br>Sau khi dặn dò xong hết thảy Marina mới rời đi căn phòng.<br>Sau khi cô đi, việc đầu tiên Kỷ Dụ làm là móc điện thoại ra gọi cho thân vương nhà cậu.<br>\"Dụ Dụ.\"<br>Cậu còn chưa kịp nói gì người bên kia đã lên tiếng trước.<br><br>Âm thanh từ tính dễ nghe có thể khiến người ta mang thai cách một đường truyền nghe lại càng có tính mê hoặc.<br><br>Bình thường Kỷ Dụ không có nói chuyện điện thoại với hắn nên không biết vụ này.<br><br>Nếu cậu muốn gặp hắn cậu sẽ tự mình đi đến biệt thự.<br><br>Cái này có một phần là do cậu chưa quen dùng điện thoại nên mới vậy.<br><br>Hiện tại tự nhiên cậu muốn ngày nào cũng phải nói chuyện qua điện thoại với người này một lần cho đã ghiền.<br>Trong phút chốc Kỷ Dụ đã quên mất bản thân trước đây đã chê cước điện thoại ở Ý mắc, cho dù nội địa cũng mắc nên mới càng bỏ xó nó.<br><br>Hiện tại cho dù biết mắc cậu cũng sẽ không chút ngần ngại đóng tiền cước mỗi tháng chỉ để mỗi ngày gọi điện thoại cho thân vương nhà mình ngay.<br><br>Nhưng cũng không phải Kỷ Dụ chi tiêu mù quáng đâu, đơn giản là vì cậu nhớ ra mình vừa mới nhận được một khoản thu nhập, chắc là đủ cho cậu trả tiền cước điện thoại mỗi tháng chứ nhỉ.<br><br>Giuseppe mà biết cậu nghĩ vậy thì sẽ trực tiếp dùng tiền đập cậu cho xem.<br><br>Uổng công ông thiên vị, đưa luôn cái thẻ phụ có kết nối với thẻ chính của ông cho cậu, vậy mà cái tên tôn tử này lại nghĩ ông keo kiệt bủn xỉn như vậy.<br><br><br>Kỷ Dụ nào biết chuyện này chứ, cho nên cậu là oan uổng nga.<br><br>Hiện tại cậu ôm suy nghĩ phung phí tiền của chỉ để nghe giọng của thân vương nhà mình, nghĩ đến chuyện hôm nay cậu lập tức đối hắn nói:<br>\"Landulf, có khi em phải ở lại biệt thự đến chiều rồi.\"<br>Sau đó cậu bắt đầu kể lại tình huống mới diễn ra kia cho người đàn ông.<br><br>Vậy mà kể đến sinh động, khiến người ta cảm thấy như được tận mắt chứng kiến luôn.<br>Ai đó nghe cậu nói líu ríu cũng chỉ cười chứ không có cắt ngang, đợi cậu nói hết xong mới nói: \"Như vậy không phải em phải mặc một bộ đồ suốt cả ngày sao?\"<br>Cho dù chất liệu của Prada là loại tốt, mặc cực thoải mái nhưng nói gì thì nó vẫn là thứ quần áo trang trọng để mặc cho tiệc tùng, không thể như đồ ở nhà được.<br>\"Cũng không còn cách nào a.\"<br>Kỷ Dụ nhún vai nói.<br>\"Tôi để quản gia mang đến cho em bộ đồ khác.<br><br>Bộ đó buổi chiều mặc.\"<br>Vậy mà cậu vừa nói xong người đàn ông đã lập tức ra quyết định.<br><br>Còn chưa đợi cậu ngăn cản bên tai đã nghe thấy tiếng hắn phân phó cho quản gia Matteo.<br><br>Kỷ Dụ chỉ còn biết bó tay chấp nhận.<br>\"Thật sự là làm phiền Matt.\"<br>Kỷ Dụ rầm rì nói.<br>\"Không phiền, ông ấy rất rảnh.\"<br> <br>\"...\"<br>Matteo bị phán là rảnh im lặng cam chịu đi lấy đồ cho con thỏ nhỏ Kỷ Dụ kia.<br><br>Nói ra thì ở trong biệt thự Kỷ Dụ có cả một tủ quần áo, có khi quần áo bên trong còn nhiều hơn ở ký túc xá của cậu nữa.<br><br>Mà cái này đều do chính tay Matteo theo lời Landulf chuẩn bị cho cậu.<br><br>Mà bởi vì vậy cho nên so với Landulf Matteo còn hiểu rõ nó hơn bên trong có cái gì, chưa kể ông còn biết phối đồ nữa.<br><br>Đành chịu, ai biểu ông là một quản gia toàn năng chi.<br>Từ hôm chính thức tỏ rõ được nỗi lòng với nhau Kỷ Dụ gần như là chính thức trở thành chủ nhân thứ hai của biệt thự.<br><br>Mà bởi vì cậu là con người, có nhiều mặt cần quan tâm hơn so với chủ nhân thật sự của biệt thự là Landulf, dần dần khó mà nói Matteo là quản gia của ai.<br><br>Cho nên chăm sóc cậu là chuyện nên làm của ông ấy thôi.<br><br>Tuy rằng cách nói của thân vương nhà mình khiến người rất ngứa tai nhưng Matteo không thể không công nhận đó là sự thật, ông cực rảnh.<br><br>"]