["<br>Ricca khỏi nói có bao nhiêu chấn kinh, biểu tình há hốc nhìn Kỷ Dụ hàm hồ hỏi lại: \"Bạn trai...!Ý cậu là cái người dạo gần đây cậu đang nổ lực theo đuổi đấy hả? Vậy mà theo đuổi được rồi? Người ta còn tặng đồ cho cậu??\"<br>Anh chàng có vẻ thật sự rất kinh ngạc, tiếng sau so với tiếng trước lại càng lớn hơn, đủ để thể hiện đầy đủ cảm xúc lúc này của hắn.<br><br>Kỷ Dụ ngược lại không có trách hắn phản ứng lớn như vậy.<br><br>Vốn dĩ cậu cũng không định nói thế, nhưng nghĩ thấy sau này sẽ còn có nhiều thứ khác nữa xuất hiện trên người cậu, cậu không muốn mắc công lần nào cũng phải giải thích, thôi thì cứ nói thẳng ra như vậy luôn đi.<br><br>Tuy rằng không biết bạn cùng phòng sẽ nghĩ gì về việc này nhưng cậu lại không ngại.<br><br>Bạn trai cậu chẳng có chỗ nào không lên được mặt bàn để cậu phải đem hắn nơi nơi giấu giếm cả.<br>\"Ừm, là anh ấy.\"<br>Kỷ Dụ vừa nói vừa đem bộ quần áo đi ngược vào nhà tắm, chuẩn bị thay.<br><br>Để lại Ricca một mặc kinh ngạc còn chưa có hoàn hồn đứng đó.<br>Cho đến lúc một tiếng cạch vang lên từ cửa nhà tắm anh chàng mới bừng tĩnh lại.<br> <br><br>Nhưng hắn nhìn cửa nhà tắm đang đóng chặt, ánh mắt lại cực kỳ phức tạp.<br>Nói sao nhỉ, thật ra cái chuyện người yêu tặng đồ cho nhau này không hề là sự tình gì mới mẻ lắm đâu.<br><br>Đương nhiên cái chuyện nhận quà cũng đơn giản như vậy, miễn là đôi bên ngươi tình ta nguyện, tặng quà chỉ là phương thức thể hiện tình cảm trong một mối quan hệ, chỉ cần bạn có điều kiện.<br><br>Cái khiến hắn chấn động nhất là...!Bạn cùng phòng nhìn im im vậy, thế mà lại tốc độ như vậy, trở thành người đầu tiên có bạn trai trong phòng này.<br><br>Nghe cách nói thì đối phương là một người con trai.<br><br>Này...!Thật ra lại càng bình thường hơn nữa.<br><br>Cho dù Kỷ Dụ là một Beta nam thì ai quy định cậu không thể có một bạn trai đâu.<br><br>Chỉ là đối tượng lại tặng đồ cho cậu...!Nói sao ta, tặng đồ cái loại chuyện này thường sẽ do bên nằm trên thể hiện nhằm thu hút bạn tình.<br>Ừm thì...!Kỷ Kỷ người này nằm dưới cũng không phải chuyện gì khó chấp chận.<br><br>Có lẽ cậu nên nằm dưới sẳn rồi mới đúng.<br>Có lẽ là do ban đầu Kỷ Dụ nói mình đang theo đuổi người ta, hắn cứ nghĩ Kỷ Dụ kiểu gì cũng là người nằm trên.<br><br>Thì cái chuyện theo đuổi này sao có thể là bên nằm dưới chủ động...!Nghe có phần cổ hủ nhưng bên nằm dưới thường hay rụt rè hơn.<br><br>Vậy chỉ có thể nói hắn đã nhìn lầm bạn cùng phòng của mình rồi.<br><br>Nhìn người hướng nội như vậy lại chủ động theo đuổi người mình thích...!Nếu Kỷ Dụ là người châu Âu như họ thì hắn nhất định sẽ không xoắn xuýt mãi như vậy đâu.<br><br>Nhưng chính là cậu không phải...!Tội nghiệp anh chàng Ricca vốn không biết rõ chân tướng cứ thế đã có một lần đổi mới cách nhìn đối với thuần phong mỹ tục của người phương Đông.<br>Trong lúc Ricca chấn chỉnh lại tâm tình của mình thì Kỷ Dụ cũng đã thay đồ xong.<br><br>Cậu chàng nghe tiếng mở cửa thì theo bản năng quay đầu nhìn lại.<br><br>Sau đó...<br>Không có sau đó.<br>Cậu chàng đã hoàn toàn bị người đang bước ra khỏi nhà tắm định trụ tại chỗ.<br>Kỷ Dụ từ nhà vệ sinh đi ra, còn đang mãi lo kéo kéo chỉnh chỉnh quần áo trên người không khỏi bị ánh mắt mãnh liệt của hắn nhìn đến ngại ngùng, không nhịn được hỏi: \"Cậu...!Không sao chứ?\" <br>\"Trông kỳ quái lắm à?\"<br>Cậu vừa nói vừa cúi đầu săm soi bộ quần áo trên người.<br><br>Chắc không sao đâu nhỉ, cậu cho rằng mình mặc sẽ rất dễ nhìn.<br>Đúng là dễ nhìn.<br><br>Siêu cấp dễ nhìn luôn ấy chứ.<br>Bộ quần áo kia mặc trên người Kỷ Dụ hoàn mỹ ôm sát thân hình thon thả của cậu, giống như được \"đo ni đóng giầy\" cho riêng cậu vậy, một chút sai lệch cũng không có.<br><br>Đã vậy, chưa nói cậu có khuyết điểm gì hay không chứ ưu điểm đều được hiển lộ hết.<br><br>Ưu điểm bù khuyết điểm, Kỷ Dụ mặc nó lên lập tức hóa thành một chàng hoàng tử bé khiến người không dời được mắt.<br>Ricca theo bản năng lắc đầu.<br><br> <br>Dù mặt vẫn còn đần ra nhưng cậu chàng đã đi đến, nửa vươn tay giúp Kỷ Dụ chỉnh lại vạc áo cho chỉnh tề nửa nói: \"Lần đầu tôi thấy cậu ăn mặc như vầy, không ngờ lại vượt ngoài sức tưởng tượng.\"<br>\"Kỷ Kỷ này, tôi cảm thấy cậu phải là Omega mới đúng.\"<br>Kỷ Dụ bị lời này của hắn làm cho giật mình.<br><br>May mà cậu phản ứng nhanh, không có để lộ biểu tình gì khác thường khiến bạn cùng phòng đang cúi đầu chăm chú giúp cậu chỉnh sửa quần áo phát hiện.<br><br>Một hồi cậu cười nói: \"Này tôi xem như cậu đang khen tôi đi.\"<br>Trong nhận thức của mọi người những sinh vật như Alpha, Omega chính là tạo hóa của trời đất, sinh ra đã có ngoại hình hoàn mỹ, dễ dàng đánh thức bản năng của giống loài khác.<br><br>Cho nên nói Ricca đang khen Kỷ Dụ cũng chẳng sai.<br>\"Thì đang khen cậu đấy.\"<br>Ricca hoàn toàn không tiếc gì thuận theo.<br><br>Rốt cuộc chỉnh xong cho Kỷ Dụ, hắn buông tay, vậy mà có chút cảm giác thành tựu vỗ tay nói: \"Được rồi.\"<br><br>"]