["<br>Nói thì nói vậy thôi chứ cái chuyện biến đổi một người thành một huyết tộc không phải nói muốn làm là làm liền được đâu.<br>Một huyết tộc mới sinh ra cần phải chú ý rất nhiều thứ.<br><br>Trước tiên phải nói đến bản năng hút máu, huyết tộc mới sinh đối với khả năng kiểm soát ham muốn hút máu là cực kỳ yếu ớt còn dễ dàng mất đi lí trí.<br><br>Một không cẩn thận sẽ bị người ta phát hiện, lúc đó rắc rối sẽ kéo đến.<br><br>Trở thành huyết tộc là vì mục đích được sống dài lâu bên cạnh người yêu, không phải để trốn chui trốn nhủi khắp nơi.<br><br>Sau khi làm quen được với bản năng hút máu rồi thì phải tiếp tục làm quen với việc sống trong thế giới loài người, nơi mà xung quanh toàn là bữa sáng của mình.<br>Để làm quen được với thân phận mới, đó là một quá trình dài ơi là dài, không thể một sớm một chiều mà làm được.<br>Cho nên hôm đó người đàn ông cũng không có cắn con thỏ nhỏ của hắn mà tận tình làm cậu một trận rồi giảng giải cho cậu hiểu.<br>\"Có phải ngài đã tính toán trước rồi không?\"<br>\"Ừ.\"<br>\"Từ lúc nào vậy?\"<br>\"Từ lúc biết em đã trở lại bên tôi thì bắt đầu nghĩ.\"<br>\"Vậy sao ngài không nói cho em? Ngài muốn chọc em phải không!\"<br>Người nào đó mặc cho hai cái móng thỏ làm loạn trên mặt mình, còn rất đáng đánh ừm một tiếng nữa.<br>\"Con thỏ xù lông sờ rất thích.\"<br>Lúc nói hắn còn đưa tay mơn trớn làn da trơn bóng, còn ở chỗ xương cụt của cậu nắn nắn một hồi, giống như thể ở đó có một cái đuôi lông xù tròn tròn cho hắn nắn vậy.<br>Thế là con thỏ nhỏ xù lông thật.<br>Hàm răng sắc bén của nó mạnh mẽ cắn phập lên chiếc cằm hoàn mỹ của tên đàn ông nó thích, để lại một dấu răng hình vòng cung hài hước vô cùng, cực kỳ có khả năng phá hủy hình tượng.<br><br> <br>Lúc này nó mới đắc ý bày tỏ bản thân độ lượng không trách hắn.<br>Huyết tộc Alpha thân vương nào đó chỉ biết cười dung túng cho nó.<br>Sau đó Kỷ Dụ vẫn trở lại trường đi học.<br>\"Bây giờ cậu nổi tiếng rồi đấy.\"<br>Ngày đầu trở lại ký túc xá cậu đã bị bạn cùng phòng trêu ghẹo.<br>Kỷ Dụ không phải không có nghĩ đến sẽ nghe mọi người bàn tán chuyện hôm đó.<br><br>Cậu cũng biết người đàn ông kia lo lắng cho cậu, dù cậu không nghĩ cậu yếu đuối đến mức không vượt qua được bóng ma kia nhưng cậu cũng không có nói gì mà thản nhiên trở lại trường.<br><br>Cậu còn chuẩn bị tâm lý sẳn sàng để tiếp nhận những lời xì xào vô tình nhưng ác ý của người khác.<br><br>Thế nhưng lúc nhìn thấy biểu tình của bạn cùng phòng và những ánh mắt cậu trải qua trên đường trở về, Kỷ Dụ đã nhận ra mọi chuyện cũng không có giống như cậu nghĩ lắm.<br>Thế là cậu mờ mịt không hiểu nhìn Ricca, đợi hắn giải thích cho mình.<br>\"Thì chuyện cậu là bạn đời của thân vương Napoli chứ đâu.<br><br>Hiện tại khắp Milan không ai không biết biệt thự Napoli đã chính thức có chủ nhân thứ hai.\"<br>\"Tin này là phía biệt thự đưa ra cho báo thành phố và báo mạng, cực kỳ chuẩn xác và đáng tin.\"<br>Marco cũng chen vào nói.<br>Kỷ Dụ ngẩn ra.<br>Nói thật là cậu có chút không ngờ được.<br><br>Nhưng cậu cảm thấy chuyện này cũng không đơn giản là người đàn ông kia làm ra chỉ vì muốn lôi kéo sự chú ý của mọi người, để họ quên đi chuyện kia...<br>Cho nên sau khi hoàn hồn cậu đã móc điện thoại ra gọi cho Matteo trước mặt hai người bạn cùng phòng.<br><br>Dù sao họ cũng biết rồi, không sợ bị phát hiện nữa.<br>\"Làm sao vậy Kỷ thiếu gia? Ở trường không tốt sao?\"<br>Điện thoại vừa thông ba người trong phòng đã nghe thấy đầu bên kia lo lắng hỏi.<br><br>Ông còn nói thêm: \"Có cần tôi trở lại đón cậu không?\"<br>\"Không cần đâu Matt.<br><br>Tôi rất ổn.\"<br>Kỷ Dụ bất đắc dĩ lại cảm thấy cảm động không thể không lên tiếng đính chính.<br><br>Sau đó không đợi ông hỏi đã nói ra mục đích của mình: \"Matt, chuyện công khai...!Có phải là đã được tính trước rồi không?\"<br>Đúng vậy, là không phải mới đây mới nghĩ làm mà là đã dự mưu sẵn.<br><br>Kỷ Dụ đã nghĩ như vậy khi nhớ đến cuộc nói chuyện mấy hôm trước giữa cậu và ai đó.<br>Quả nhiên sau đó cậu đã nghe Matteo bên kia thở dài đáp: \"Kỷ thiếu gia cậu nghĩ không sai.\"<br>\"Chuyện công khai là thời điểm thân vương muốn đến bữa tiệc đã chuẩn bị sẵn rồi.<br><br>Tin tức đều đưa trước cho bên nhà báo, chỉ đợi sáng hôm sau là công bố ra ngoài.\" <br><br>Không thể không nói, Kỷ Dụ thật sự là bị làm cho cảm động đến rối tinh rối mù.<br><br>Lúc cúp điện thoại vành mắt còn đỏ ửng lên.<br>\"Chuyện gì thế? Chẳng lẽ tin tức không chính xác à?\"<br>Ricca vừa thấy Kỷ Dụ cúp máy đã hỏi dồn.<br>Marco cũng đưa mắt nhìn Kỷ Dụ.<br>Kỷ Dụ nhìn họ, cố gắng bình ổn lại cảm xúc rồi mới lắc đầu nói: \"Không phải.<br><br>Tin là đúng rồi.\"<br>\"Rốt cuộc là cậu và thân vương...\"<br>Ricca vừa thấy cậu thừa nhận thì lập tức muốn hỏi chuyện hắn đã tò mò lâu nay.<br>\"Đã sớm quen từ lâu.\"<br>Kỷ Dụ không có để hắn hỏi hết đã chủ động nói.<br><br>Bản thân vừa động thủ đem quần áo của mình gấp gọn lại, đợi buổi chiều cùng mang theo về biệt thự.<br>\"Cậu đây là...\"<br>Marco nhìn thấy hành động của cậu thì đã đoán được cái gì.<br><br>Quả nhiên sau đó đã nghe Kỷ Dụ đáp: \"Ừm, tôi chuyển đến biệt thự.\"<br>\"Nhưng chúng ta vẫn là bạn bè.\"<br>Kỷ Dụ cười nhìn hắn.<br>\"Đương nhiên là vậy rồi!\"<br>Ricca không nhịn được móc cổ cậu khẳng định nói.<br>\"Cậu đừng có động tay động chân coi.\"<br>Marco co giật khóe miệng đem hắn xách khỏi người Kỷ Dụ.<br><br>Thấy hắn còn chưa nhớ ra cái gì thì bất lực nhắc nhở: \"Cậu ấy là Omega.\"<br>\"...\"<br>Ricca đần mặt ra một chút rồi mới gãi mũi cười ái ngại với Kỷ Dụ: \"Tôi quên mất.\"<br>\"Không sao.<br> <br><br>Các cậu cũng không ngửi được cái gì.\"<br>Kỷ Dụ lắc đầu.<br><br>Nếu không phải vậy thì từ ngày đầu phân hóa cậu đã chuyển đi rồi.<br>\"Sao mà không sao được? Cậu là Omega đã có chủ...\"<br>Ricca tuy đầu óc hơi đơn giản nhưng không có ngốc, bị Marco nhắc nhở là hắn đã tự kiểm điểm rồi.<br><br>Cho nên khi thấy Kỷ Dụ nói vậy thì hắn là người đầu tiên phản bác lại.<br><br>Nhưng nói giữa chừng thì hắn không khỏi ngập ngùng rồi cẩn thận nhìn Kỷ Dụ hỏi: \"Cậu với thân vương đã...!Cái kia chưa?\"<br>Kỷ Dụ im lặng một chút, hiểu rõ hắn muốn hỏi cái gì rồi thì mới đáp: \"Rồi.<br><br>Mấy hôm trước tôi vào kỳ phát tình lần đầu tiên, đã đánh dấu chung thân rồi.\"<br>Hai người còn lại im lặng nhìn nhau.<br><br>Một hồi Marco mới nói: \"Càng như vậy thì càng phải chú ý.\"<br>\"Đúng rồi.\"<br>Ricca gật đầu hưởng ứng ngay: \"Tôi cũng không muốn bị thân vương diệt khẩu.\"<br>\"Đây là xã hội pháp trị.\"<br>Kỷ Dụ phì cười.<br>Ý nói không phạm pháp thì không cần sợ.<br><br>"]