["<br>Kỷ Dụ trong lòng còn đang tự luyến thật sự là theo không kịp tiết tấu này, cậu cứ thế đờ ra nhìn ông một lúc lâu.<br><br>Đến khi Marina ở bên cạnh không nhịn được nhắc nhở cậu mới hoàn hồn: \"Ngốc rồi sao? Còn không mau nhận đi.\"<br>Cô nói nói rồi còn không quên cầm tay cậu giúp cậu nhận lấy, sau đó thuận tiện giúp cậu đem nó nhét vào túi quần của mình luôn.<br><br>Kỷ Dụ khỏi nói có bao nhiêu dở khóc dở cười lại không biết phải nói sao.<br>\"Không cần ngại, con cháu trong nhà đều có, cháu cũng không ngoại lệ.<br><br>Cái này chỉ là đưa muộn thôi.\"<br>Marina vừa nói xong đã bị Giuseppe trừng một cái.<br><br>Thế mà cô còn lè lưỡi lại, không chút nào sợ ông.<br><br>Ba của cô chỉ biết mạnh miệng làm màu, còn sĩ diện nhàm chán.<br><br>Thế nhưng cô có thể nhìn ra ông thật sự nhớ nhung chị của mình cũng như đứa cháu ngoại chưa từng chính diện gặp gỡ này.<br><br>Nói đi nói lại vẫn là ông không thả xuống được sĩ diện của mình.<br> <br><br>Nhưng chị đều đã mất, giữ mãi chuyện này để làm gì chứ.<br><br>Còn không bằng nhân cơ hội vung đắp tình cảm cùng người cháu ngoại này.<br>\"Cảm ơn ông ngoại.\"<br>Kỷ Dụ rối rắm một hồi vẫn là thức thời đáp tạ, không có dây dưa thành ra khiến cho không khí khó được hài hòa này bị phá vỡ nữa.<br>\"Ừ.<br><br>Buổi chiều ở lại dự tiệc rồi mới về.\"<br>Giuseppe gật đầu xem như hài lòng với thái độ của cậu, sau đó bá đạo vung tay lên quyết định kế hoạch cả ngày hôm nay của Kỷ Dụ.<br><br>Nói xong ông rất dứt khoát cầm cái hộp quà đứng dậy đi mất, không cho Kỷ Dụ có cơ hội thay đổi cái gì.<br>Kỷ Dụ cũng chỉ có thể nhận mệnh chứ biết làm sao.<br><br>Thẻ đều đã đưa, càng không mặt nặng mày nhẹ, cậu không thể làm giá được.<br>Đối với tình trạng này Marina ngược lại rất bằng lòng nhìn thấy.<br><br>Tuy rằng cô đối với Kỷ Dụ cũng không tính là gần gũi, nhưng mà cô cùng người mẹ đã mất kia của Kỷ Dụ lại rất là thân thiết.<br><br>Người ta nói chị em gái thường hay ganh đua với nhau, thế nhưng hai chị em nhà De Garibaldi vốn chỉ cách nhau một tuổi lại giống như tri kỷ, khuê mật, thật khiến người ganh tỵ.<br><br>Trong khoảng thời gian chị của cô ở Trung Quốc cùng chồng mình xây dựng gia đình nhỏ hạnh phúc của họ hai người vẫn luôn liên hệ với nhau.<br><br>Mẹ của Kỷ Dụ mất đột ngột như vậy cô so với ai lại càng khó lòng chịu được.<br><br>Lại nghĩ đến đứa cháu bỗng nhiên trở thành đứa trẻ không cha không mẹ, cô dù thế nào vẫn muốn lo lắng chu toàn cho Kỷ Dụ.<br>Cho nên cô không muốn nhìn thấy cậu cùng De Garibaldi lạnh nhạt.<br><br>Lâu nay ba cô cứ không tỏ thái độ khiến cô làm gì cũng thấy bó tay bó chân, lén lén lút lút, hiện tại xem ra là cô đã suy nghĩ nhiều rồi.<br><br>\"Đi, dì đưa cháu lên phòng khách nghĩ ngơi trước.<br><br><br>Từ đây cách lúc buổi tiệc diễn ra còn lâu lắm.\"<br>Marina đợi bóng lưng của ba mình khuất mất mới chủ động đứng lên dẫn Kỷ Dụ đi.<br>\"Buổi trưa nhớ đến nhà ăn dùng cơm cùng mọi người.<br><br>Đây là bữa cơm chúc thọ cho ông ngoại cháu cho nên sẽ rất đông người, đều là con em trong gia tộc cả.<br><br>Cháu không cần sợ, đến lúc đó dì sẽ nói cho cháu thân phận của họ.\"<br>Thật ra Kỷ Dụ không có sợ.<br><br>Ai đối tốt với cậu thì cậu để trong lòng, người khác đối cậu không tốt thì cậu xem như người xa lạ là được.<br><br>Cậu không có đến đây để ăn bám, không cần tỏ ra khép nép để cho người ta chỉ tay năm ngón.<br><br>Nhưng cậu không có nói gì mà chỉ gật đầu dạ vâng đáp lại cô.<br>\"Được rồi, cháu ở tạm đây đi.<br><br>Sau này dì sẽ cho người chuẩn bị phòng của riêng cháu tại biệt thự, mỗi lần đến đây cháu cứ ở đó.<br><br>Mỗi người con cháu trong gia đình đều có một phòng ở đây, cháu không cần ngại.\"<br>Marina dẫn cậu đến một căn phòng nơi lầu hai phía bên trái nhà chính ngôi biệt thự.<br><br>Biệt thự De Garibaldi lớn hơn nhiều so với biệt thự Napoli cả về kiến trúc lẫn khuôn viên.<br><br> <br>Thế nhưng cả tòa biệt thự này không có phân chia từng tòa biệt lập hoàn toàn mà ngược lại nó hoàn chỉnh là một chỉnh thể giống như biệt thự Napoli.<br><br>Ở giữa những kiến trúc đồ sộ kia được nối liền bằng những hành lang dài trên cao rồi từ phân ra các khu.<br><br>Khu nhà chính tạm xem là mặt trước của ngôi biệt thự, còn lại tất cả đều ở mặt sau.<br><br>Chỉ nhìn là biết cái sự chính phụ này vẫn luôn được tôn vinh một cách triệt để nhất.<br><br>Cho dù xã hội đã hiện đại, phân chia giai cấp bị xóa bỏ nhưng có những thứ không thể một sớm một chiều là từ bỏ được.<br><br>Ở điểm này ai nấy đều giống nhau, không chia châu thổ.<br>\"Tất cả mọi người đều ở nhà chính sao ạ?\"<br>Dù biết không có khả năng nhưng Kỷ Dụ vẫn hỏi, dùng đó làm đầu đề câu chuyện.<br><br>Căn phòng Marina mang cậu đến phong cách nhìn giống như một căn phòng khách sạn, tuy vẫn rất đầy đủ và sạch sẽ nhưng đương nhiên là không thể tiện nghi xa hoa như phòng ngủ của thân vương đại nhân nhà cậu được.<br><br>Thế nhưng Kỷ Dụ không có để ý vấn đề này, dù sao cậu cũng không có ở lại đây luôn.<br><br>"]