["<br>Vậy mà hắn lại nghe cậu nói: \"Em vẫn đang xem mà.<br><br>Mấy bộ đó em đều thích.\"<br>Mấy bộ cậu nói đó đều là những bộ cậu bảo hắn mặc đẹp.<br><br>Landulf sững người một chút rồi không khỏi cười bất lực với con thỏ nhỏ này.<br><br>Thì ra nãy giờ cậu đánh chủ ý lên việc chọn đồ đôi với hắn.<br><br>Khó nói cái nào cậu thích đều dựa trên một tiêu chí là hắn phải mặc đẹp nữa mới chọn.<br><br>Như vầy thì hắn còn biết nói gì nữa đây.<br>Con thỏ nhỏ đúng là lúc nào cũng không quên lấy lòng hắn, mê hoặc hắn.<br>Rốt cuộc trong cái đầu nhỏ này đang ấp ủ cái ý nghĩ tinh ranh gì nữa đây.<br>\"Bộ này đổi lại là màu tối vẫn rất thích hợp làm đồ tình nhân với em đấy!\"<br>Ai biết con thỏ nhỏ Kỷ Dụ vẫn còn rất hồn nhiên tiếp tục bình phẩm về mấy bộ đồ trên tạp chí thời trang của Prada.<br><br>Landulf không thể nào có chuyện bác bỏ ý kiến của cậu được nên khi nghe cậu nói hắn chỉ ừ đáp lại một cách lười biếng.<br><br>Vòng tay lớn lại hờ hững siết chặt cái eo nhỏ một cách tự nhiên nhất, không khiến con thỏ nhỏ chú ý lại dần dần làm cho hai người gần như dung nhập vào nhau, khăng khít không một kẻ hở.<br> <br>Mặc kệ em ấy đi.<br><br>Cho dù hắn không mặc thì treo trong tủ cho vừa lòng em ấy cũng được.<br>Kết quả một hồi chọn chọn Kỷ Dụ tổng hợp được gần mười bộ đồ đôi với huyết tộc Alpha thân vương nhà mình.<br><br>Sau đó cậu cảm thấy quá nhiều nên bắt đầu bỏ đa lấy tinh, chọn ra những bộ vừa ý nhất nhưng giữa đường lại bị ai đó cho chặn.<br>\"Đều lấy hết.\"<br>Xem, đây là giọng điệu gì.<br>Kỷ Dụ ngẫm nghĩ một hồi rồi trong lòng bật một ngón tay lên, một bộ u mê đến không có lối thoát bày tỏ: Quá đẹp trai!<br>Nhưng ngoài mặt cậu lại nói: \"Quá nhiều, cho dù lấy một nữa thôi em cũng không mặc hết.<br><br>Thay vì chọn nhiều như vậy, chẳng thà mỗi tháng chọn một bộ, còn có thể theo kịp xu hướng.\"<br>Cậu nói quá hay Landulf không phản bác được.<br><br>Nên sau khi lượt qua những bộ cậu đã chọn hắn quyết định cho cậu bỏ đi một nữa số đó.<br><br>Tuy nhiên hắn lại muốn cậu chọn thêm một ít đồ để mặc hằng ngày.<br><br>Cái này Kỷ Dụ không có ý kiến nên cậu thuận theo ý hắn.<br><br>Ai biết chọn chọn một hồi cậu lại nhớ ra một chuyện rất hệ trọng.<br>Thì ra lúc này Kỷ Dụ đã nhớ ra tại sao cậu mặc dù không biết lại vẫn cảm thấy cái tên Prada này quen quen.<br><br>Còn không phải cái nhãn hiệu nổi tiếng bạn cùng phòng đã nói trước đây hay sao.<br><br>Thế là cậu nhúc nhích thân mình mềm mại trong lòng người đàn ông, xoay người qua đối diện ôm cổ hắn nói: \"Lần trước vì một cái áo của Prada mà bạn cùng phòng của em đã làm ầm ĩ một trận đó.\"<br>Landulf không hiểu lắm nên im lặng ôm cái con thỏ nhỏ lộn xộn trong lòng vừa chờ đợi nhìn cậu nói tiếp.<br>\"Thấy em có nhiều đồ của nó, còn là mẫu mới nhất kiểu gì họ cũng lại giãy nảy nữa.<br><br>Tuy rằng em không ngại khoe khoang đây là bạn trai của em mua cho đâu, nhưng mà quá khoa trương rồi.\"<br>Landulf dùng ánh mắt hỏi: Vậy em muốn sao?<br>\"Có thể làm sao để họ không nhận ra đó là thiết kế của Prada không?\"<br>Kỷ Dụ mũi dán chớp mũi người đàn ông ranh mãnh hỏi.<br><br>Lúc này cậu gần như là ngồi trên đùi hắn, hai đầu gối tỳ ở hai bên mạn sườn, mặt đối mặt với người đàn ông.<br><br>Hai người gần như dán vào nhau sát rạt.<br><br><br>Bàn tay lớn của người đàn ông tự nhiên phủ lên cặp mô.ng trò.n đã căng còn vểnh của Kỷ Dụ.<br><br>Còn hai tay cậu lại choàng qua ôm lấy cổ người đàn ông, hơi thở phun loạn trên mặt hắn...!Hình ảnh này dưới sự phụ trợ của nắng chiều thật sự khiến người ta mơ màng lại không dời được mắt.<br>Nếu để cho người ngoài nhìn vào nhất định sẽ cho rằng Kỷ Dụ đang ra sức quyến rũ Landulf.<br>Nhưng ai nói không phải đâu! Hừ hừ...<br>\"Quần áo của họ bình thường đều sẽ đính logo.<br><br>Nhưng dòng thời trang quý tộc hay dùng họ luôn coi trọng sự cao quý khi mặc trên người.<br><br>Prada luôn nổi danh trong giới quý tộc cho nên logo của họ luôn giấu rất sâu, cũng chỉ có họ kiểm chứng ra được nó giấu ở chỗ nào, người ngoài nhìn vào sẽ không biết.<br><br>Cho dù nhìn thấy họ cũng chỉ ngờ vực mà thôi.\"<br>Landulf tự nhiên siết chặt bàn tay đang đặt trên eo mông con thỏ nhỏ vừa kiên nhẫn giải thích cho Kỷ Dụ, không có chê cậu không hiểu biết.<br>Kỷ Dụ lập tức hiểu ra.<br><br>Nhưng như vậy cậu đã yên tâm hơn rồi.<br>\"Vì thời gian gấp gáp nên buổi tối em ở lại đây, để người bên Prada phái tới lấy số đo, làm trước một bộ cho em mặc vào thứ tư tuần sau.\"<br>Landulf nói, tay lại luồn vào trong quần jean đang ôm sát bờ mô.ng cong của Kỷ Dụ, trầ.n tr.ụi dán chặt lên da thịt ấm áp.<br><br>Bàn tay hắn hơi lạnh trực tiếp mang đến kí.ch thích không tưởng cho Kỷ Dụ trong lòng vốn đã không yên ổn từ lâu rồi.<br><br>Cậu không khỏi vô thức uốn éo thân mình vừa đưa mông đuổi theo bàn tay kia còn không quên ôm cổ hắn nhiệt tình dâng lên môi nhỏ quấn quýt lấy môi mỏng kia hôn lên.<br>Trong lúc nhất thời ai nấy đều quên mất họ còn chưa dọn dẹp phòng sách.<br>Nhưng mà dù có nghĩ đến thì so với việc hoan hỷ cùng người đàn ông, Kỷ Dụ nào để ý được nhiều vậy nữa.<br><br> <br>Cùng lắm ôm ôm xong cậu lại dọn là được.<br>Cứ vậy, Kỷ Dụ không chút ngại ngùng mạnh mẽ phóng thích bản thân đi dụ dỗ cái người đàn ông rõ ràng đã bị cậu mê hoặc mà đáp lại cậu rồi.<br><br>Mùi trà sữa hoa trà vừa ngọt béo vừa cay cay the the, dư vị kéo dài không dứt trên đầu trái tim trực tiếp được thả ra, phủ lên trên thân người đàn ông, bá đạo muốn đem hắn chiếm làm của riêng.<br>Đúng vậy, hắn là của cậu mà.<br>Ai cũng không được cướp.<br>Ai cướp cậu sẽ liều mạng với kẻ đó.<br>Mặc dù không nói ra nhưng cảm xúc mãnh liệt nhuộm đầy trong từng giọt pheromone của cậu vẫn là cứng rắn truyền tải đến người đàn ông.<br><br>Nhưng hắn ngoài dung túng chứ không thể có ý kiến nào được.<br><br>Ngược lại là mùi vị kia càng khiến hắn muốn buông thả bản thân đi hưởng dụng mĩ vị dưới tay này.<br>Không đến mấy hồi quần áo trên người Kỷ Dụ đã trở nên xộc xệch.<br><br>Nữa cái mông lộ ra trong không khí cùng với vòng eo tinh mỹ thon gọn.<br><br>Tấm lưng trần bị bàn tay lớn sắc tì.nh vu.ốt ve dưới nắng chiều càng phát ra một loại mỹ cảnh khiến người muốn phun máu.<br><br>Đi cùng nó là tiếng rê.n rỉ rất khẽ chọc người nhộn nhạo lại không nhịn được muốn nhiều hơn nữa.<br>Cả căn phòng nhất thời trở nên nóng rẩy, trong lúc vô tình lại khiến đôi mắt ai đó hừng hực lửa giận.<br><br>"]