["<br>Kỷ Dụ lại không biết chuyện này.<br><br>Sau khi thoát khỏi Andrea cậu không lại để hắn trong lòng nữa mà cẩn thận xuyên qua đám người không tính là quá đông đúc, tìm đến nơi thoáng đãng hơn để đứng.<br>Ai biết còn chưa đứng nóng đất thì lại có kẻ đến kiếm chuyện với cậu nữa.<br><br>Kỷ Dụ thật có xúc động muốn bỏ về.<br>Mà cậu cũng làm vậy thật.<br>Kỷ Dụ chỉ liếc đối phương một cái rồi nhấc chân đi thẳng.<br><br>Thật lòng là cậu chẳng muốn thừa lời đối phó với đám người này chút nào.<br>Nhưng cậu đã xem thường tốc độ của Alpha.<br><br>Còn là một Alpha đang thần trí không tỉnh táo đối với cậu trước đó sỉ nhục đã sớm ôm hận trong lòng.<br>\"Mày đứng lại!\"<br>Giaco đã sớm nhìn Kỷ Dụ không vừa mắt, còn ôm một bụng ý đồ muốn trả thù vụ buổi sáng, làm sao chịu cho phép cậu bỏ chạy.<br><br> <br>Hắn cứ thế ôm cái đầu đã bị men say chiếm cứ lao thẳng đến chỗ Kỷ Dụ, nghĩ muốn đem cậu bắt lại.<br>Nhìn hành động của hắn, vì để không bị hắn bắt được cánh tay hay chạm được vào người, Kỷ Dụ đành phải nghiêng thân mình đi tránh né.<br><br>Kết quả là hành động của cậu khiến thân hình cậu đụng thẳng vào cái bàn trà nước bên cạnh.<br><br>Một trận tiếng ồn do ly đĩa đổ ngã va chạm nhau vang lên, khó tránh khỏi khiến người xung quanh chú ý.<br>\"Muốn chạy?\"<br>Giaco thấy cậu nhíu mày thì đắc ý cười gằn một tiếng.<br>Nếu là lúc bình thường, cho dù là ai cũng tự biết không thể làm loạn trong bữa tiệc chứ nói chi còn là tiệc của ông ngoại mình.<br><br>Hiện tại tên này không những bất chấp người xung quanh bàn tán còn muốn gây chuyện với người trong nhà, Kỷ Dụ là cảm thấy não hắn nhất định là bị hư, còn không thì cũng là kiêu căng ngạo mạn quen thói.<br><br>Mà nguyên nhân khiến cho Giaco không để cảnh cáo của ba mình vào mắt mà tự chủ ở trong bữa tiệc gây chuyện với Kỷ Dụ là do trước đó hắn đã uống không ít rượu.<br><br>Có khi lại thêm cả hai thứ Kỷ Dụ nói ở trên nữa, kết quả vừa nhìn thấy Kỷ Dụ thì cơn tức tích tụ đã lâu lập tức bùng nổ.<br>Kỷ Dụ khẽ ôm tay lùi xa hắn ra vừa lạnh lùng nói: \"Tôi nhớ không lầm cậu còn phải kêu tôi một tiếng anh họ.\"<br>Này không phải hỏi mà là khẳng định.<br><br>Dù cậu chẳng muốn nhận một đứa em họ như thế này.<br><br>Nhưng lời của cậu lại thu hút càng nhiều hơn sự chú ý của người xung quanh.<br><br>Mặc dù họ chỉ dùng thái độ bàng quan đế hóng chịu nhưng cậu cũng chỉ cần họ để ý là được.<br>\"Mày cũng xứng!!\"<br>Tuy rằng lời cậu nói là đúng sự thật nhưng nó lại khiến cho Giaco vốn chẳng coi cậu là anh họ lập tức nổi điên.<br><br>Thái độ dữ dằn vô cùng.<br><br>Kỷ Dụ im lặng nhìn hắn ta hai giây, sau đó không thèm nhìn nữa dù vẫn luôn để một nửa phần lực chú ý lên người hắn rồi đưa mắt ở trong ánh sáng đèn huỳnh quang không quá sáng nhanh nhẹn tìm kiếm gì đó bên trong đám đông.<br><br><br>Chẳng cần cậu mất quá nhiều công sức, rất nahnh Kỷ Dụ đã nhìn thấy mục tiêu mình muốn tìm.<br>Bởi vì để có thể phục vụ một cách chu đáo cho quan khách tham gia bữa tiệc mà cứ cách một khoảng thời gian sẽ có giúp việc của biệt thự mặc trang phục của phục vụ xuyên qua xuyên lại trong đám người.<br><br>Ngoài ra còn có một số lượng bảo vệ ẩn nấp xung quanh, tùy thời hỗ trợ khi có sự cố xảy ra.<br><br>Đúng lúc Kỷ Dụ đưa mắt tìm thì cách đó không xa đã có một người giúp việc đi tới.<br><br>Kỷ Dụ lập tức hướng người đó vẫy tay.<br>Làm một người giúp việc, còn là giúp việc được phái đến làm phục vụ cho bữa tiệc, ánh mắt tinh tường là không thể thiếu.<br><br>Kỷ Dụ vừa ngoắc một cái anh chàng kia đã bưng theo mâm đồ uống đi tới.<br>Những người xung quanh nào phải không nhìn thấy cử chỉ của Kỷ Dụ, chỉ là họ không hiểu cậu định làm gì thôi.<br><br>Nhưng nhìn thấy vẻ mặt cậu điềm tĩnh như không, họ không khỏi lên tinh thần chờ xem, nhất định diễn biến sắp tới sẽ rất thú vị.<br>Mà xác thực là vậy.<br>\"Thiếu gia, ngài cần gì?\"<br>Người giúp việc lịch sự chấp một tay ra sau lưng vừa cúi người nói.<br><br>Mặc dù anh ta đã nhìn thấy hiện trạng nơi này nhưng vẫn rất có tố chất bỏ qua nó, trước tiên hỏi thăm Kỷ Dụ.<br> <br>\"Mày vẫn còn tâm trạng để uống rượu?\"<br>So với người xung quanh, Giaco thì đã tức điên lên khi thấy mình bị làm lơ, nợ trước nợ sau dồn lại thành một, trong cái đầu kia hiện chỉ còn lại lửa giận ngút trời.<br><br>Khi nhìn thấy Kỷ Dụ gọi phục vụ thì bộ não chỉ dùng được một chút của hắn dưới bản năng thường thức đã lập tức cho rằng cậu muốn tìm rượu để uống mà không phải vì mục đích nào khác.<br><br>Cũng phải, rượu ở trên bàn bị cú va chạm lúc nãy làm ngã hết, đương nhiên nếu Kỷ Dụ muốn uống thì phải gọi cái khác thôi.<br><br>Nhưng chính vì nghĩ như vậy nên hắn mới càng tức giận.<br><br>Trong tình huống này mà Kỷ Dụ còn muốn uống rượu, há chẳng phải không đặt hắn vào trong mắt?<br>Một tên Beta cỏn con mà thôi, lại dám đối với hắn khiêu khích không ngừng.<br><br>Đã như vậy, hắn sao có thể không tốt bụng giúp nó một chút.<br>\"Được thôi, tao cho mày uống đủ.\"<br>Hắn vừa cười gằn vừa loạng choạng đi về phía khay đồ uống trên tay phục vụ.<br><br>"]