["<br>Vậy mà đối với trừng phạt của hắn Kỷ Dụ lại xem như không có, cậu vừa được ôm lên đã lập tức chui vào lòng hắn.<br><br>Khi nghe hắn nói muốn chết cậu lại lắc đầu rủ rỉ nói: \"Không muốn...!Muốn ngài...!Đừng đẩy em ra được không...!Không muốn xa ngài đâu...!Khó chịu lắm...!Khó chịu lắm...\"<br>Cảm giác đó cậu không muốn chịu đựng lần nữa đâu...!Cứ tưởng chết là hết, thời điểm tỉnh lại thứ cảm xúc cậu cảm thấy đầu tiên là khổ sở không chịu được.<br><br>Cho đến thời điểm đầu óc đều bị cơn sốt do bạo bệnh làm mê mang cậu vẫn luôn gọi tên hắn, còn có, đợi một cái cắn từ hắn, đợi hắn ban cho cậu sự bất tử.<br><br>Nhưng không...!Thời điểm đó thứ cảm giác cuối cùng mà cậu cảm nhận được không phải nổi sợ cái chết đến rồi mà là ý nghĩ cậu đã bị ruồng bỏ.<br><br>Hắn bỏ cậu rồi, không cần cậu trong những năm dài tháng rộng này nữa...<br>\"Sao không cần em nữa vậy...!Tại sao vậy...\"<br>\"Khó chịu lắm Landulf...!So với chết còn khó chịu hơn...\"<br>Lời này của Kỷ Dụ khiến Landulf sững cả người.<br>Làm một huyết tộc, hắn không sợ chết, càng không cho rằng chết là cái gì đáng sợ.<br><br>Có lẽ chết là giải thoát đó.<br> <br><br>Nhưng khi cuộc thanh tẩy quy mô lớn diễn ra ở châu Âu lúc đó gần như đã đem tất cả huyết tộc ra cho tiêu diệt, bị ném vào lửa đốt sạch đến tro cốt đều không còn, hắn lại vì sống mà không ngừng tạo ra dấu vết giả, ẩn dưới thân phận thân vương Napoli truyền thừa nhiều đời tồn tại cho đến giờ.<br><br>Mặc cho đối diện với sự cô độc và cái chết của người khác.<br><br>Rốt cuộc là hắn không sợ chết nhưng lại không muốn chết, hắn cũng không biết cái gì khó chịu hơn cả chết.<br><br>Hắn chỉ biết thời điểm nghe cậu nói như vậy, hắn cảm thấy bản thân cũng muốn cảm nhận được cảm giác đó của cậu.<br><br>Hắn đau lòng, tim như bị ai vạch ra, xát muối.<br>\"Không cần lại đẩy em ra...!Không muốn...!Xin ngài đó Landulf...!Thân vương của em...\"<br>Nhìn người trong lòng đã muốn không còn tỉnh táo, ngoài không ngừng rầm rì mấy tiếng nhỏ vụn lại đáng thương thì một chút đều không giống người đang trong trạng thái phân hóa, bị ham m.uốn tra tấn, Landulf không biết cảm giác trong lòng là cái gì nữa.<br><br>Cái tên Landulf kia bị cậu gọi, gọi đến thành quen, lọt vào tai chủ nhân của nó hắn lại không cảm thấy có gì sai cả.<br><br>Có lẽ là do đã lâu chưa từng có ai gọi hắn như vậy, còn gọi một cách đau lòng khó tả.<br>Trong lòng hắn hiện tại nghĩ được là chiếu cố cho cái đứa ngốc trong ngực này.<br>\"Cậu ta đã dùng thuốc ức chế rồi nên tình trạng hiện tại chỉ là biểu hiện còn lại của kỳ phân hóa thôi.<br><br>Tiếp tục trải qua ba ngày thì sẽ không sao nữa.\"<br>Bác sĩ được gọi đến đã nói vậy đó.<br><br>Nhưng sau đó ông ấy còn nhìn Landulf ẩn ý nói: \"Quan trọng là không được để cậu ta bị kí.ch thích bởi pheromone của Alpha, nếu không hiệu quả của thuốc ức chế sẽ mất.\"<br>Ý ông chính là đang cảnh tĩnh Landulf.<br>Rốt cuộc bác sĩ đi rồi.<br>Landulf lạnh mặt ngồi một bên canh chừng người trên giường.<br><br>Hắn không bị mùi trà sữa kia lôi kéo pheromone nhưng lại bị nó tra tấn, ranh năng ngứa đến lợi hại.<br><br><br>Vậy mà hắn vẫn thản nhiên ngồi đó canh giữ cả một đêm.<br><br>Không phải hắn không có ham muốn, mặc kệ là cái gì.<br><br>Nhưng hắn sống đủ lâu, đủ để kiểm soát được chính mình.<br><br>Quan trong nhất là hắn cảm thấy mình không thể bỏ đi lúc này.<br>Rốt cuộc trải qua một đêm đầy giày vò.<br>Cạch...<br>Một tiếng mở cửa thật khẽ vang lên, thành công đánh động bức tượng đá bên giường.<br>\"Thân vương.\"<br>Matteo đứng ở bên cửa, nhỏ giọng gọi người bên trong.<br><br>Từ góc độ của người bên giường có thể nhìn thấy bên ngoài vẫn còn một chiếc xe đẩy thức ăn.<br>Landulf thoáng liếc qua người trên giường nửa đêm trời sáng mới xem như an tĩnh ngủ xuống một cái, sau đó hắn mới không tiếng động đứng lên.<br>Matteo thấy hắn rất bình tĩnh, không có gì không ổn thì trong lòng có chút thở phào.<br><br>Đặng ông mở nắp lồng thức ăn lấy ra một ly \"rượu\" đặc đưa cho hắn.<br><br>Thứ kia nhìn thì giống rượu vang nhưng đậm đặc hơn nhiều, rõ ràng không phải là một ly rượu.<br>Landulf không nói tiếng nào ngửa đầu uống cạn.<br> <br>Trong không khí quanh quẩn chút mùi vị tanh nồng nhưng thấp kém.<br><br>Đối với một huyết tộc cao quý, nó thật sự không xứng.<br>Thời điểm mùi vị này bay lên, ở nơi không ai thấy cục u nhỏ trên giường khẽ nhúc nhích.<br>Kỷ Dụ bị mùi vị kia kí.ch thích tỉnh lại, thần trí đã có chút thanh tĩnh nhưng thật ra không hoàn toàn.<br><br>Trong đầu cậu vẫn có ký ức của đêm qua nhưng lại ở dưới một trạng thái mông lung.<br><br>Cậu biết mình đang ở đâu, cũng biết người đàn ông kia hệt như trong suy nghĩ của cậu, thân sĩ đến đáng ghét thật sự không hề làm gì cậu.<br><br>Hắn luôn như vậy cậu đã sớm biết trong những năm tháng ở bên cạnh hắn rồi...!Nhưng ngoài khó chịu ra cậu lại không thể làm được gì.<br><br>Chỉ là khi tâm tình bực bội cộng thêm tủi thân ở thời điểm thân thể cùng trái tim đều yếu ớt, rất nhiều thứ cảm xúc đều được phóng đại lên, Kỷ Dụ lúc này thật sự đã quên mất đây là hiện thực hay quá khứ.<br><br>Cái còn lại chỉ là ham m.uốn được tới gần người đàn ông kia.<br><br>"]