["<br>Matteo đang ở trong phòng bếp của biệt thự lần thứ hai nhận được tin nhắn của thân vương nhà mình không nhịn được lại cảm thấy khó hiểu lên.<br><br>Nhưng ông không có dại mà đi hỏi nọ hỏi kia, ngược lại thật nghiêm chỉnh thực hiện mệnh lệnh được ghi trong tin nhắn.<br><br>Còn đối với người được chiếu cố kia ông đem cậu đặt ở trong lòng, dụng tâm để ý.<br>Tựa như ông không chút do dự nào phân cho Kỷ Dụ đi thu thập phòng sách, cái nơi vốn chưa từng có trong danh sách cần người ngoài nhúng tay vào quét dọn.<br><br>Nó là nơi ông tự tay làm mỗi ngày.<br>Cả căn biệt thự lớn này không phải nơi nào cũng đều dùng tới cho nên mới định kỳ mỗi tuần cho vệ sinh một lần.<br><br>Còn phòng sách là nơi chủ nhân ngôi biệt thự thích nhất đương nhiên giống như phòng ngủ của hắn, được ông dọn dẹp mỗi ngày rồi.<br><br>Chủ nhân của ông không phải người khắc khe nhưng quy củ gọn gàng vẫn tốt hơn là bừa bộn.<br><br>Thân là một quản gia nhàn nhã, làm chút việc xem như giãn xương giãn cốt còn tránh được những chuyện ngoài ý muốn.<br>Kỷ Dụ nhận lấy thuốc mỡ bôi vết bỏng từ tay quản gia mà mặt đầy mờ mịt.<br>\"Tôi vẫn luôn xem camera giám sát công việc của các vị.<br> <br><br>Dù sao thì một vết thương như vậy ở trong thời tiết này của Bắc Ý vẫn đáng để quan tâm đúng không.<br><br>Chăm sóc tốt cũng sẽ không ảnh hưởng công việc.\"<br>Lời của ông đúng tình hợp lý lại không có lỗ hỏng nào, càng không thể khiến Kỷ Dụ từ chối, cuối cùng cậu chỉ đành nhận ý tốt của người ta.<br>\"Cậu cứ thông thả.<br><br>Thuốc đó cũng không cần trả lại, xem như bù đắp cho tai nạn trong lúc làm việc.<br><br>Tôi đi trước đây.\"<br>Nói rồi ông quay đầu đi luôn, để lại Kỷ Dụ ngơ ngác ở đó.<br>Cậu nhìn tuýp thuốc mỡ trong tay, sau khi trầm ngâm một chút thì đi đến cái ghế lông duy nhất trong phòng.<br><br>Vừa đặt mông xuống cậu đã có cảm tưởng như chỉ muốn ngồi luôn ở đó.<br><br>Thật sự là thoái mái quá đi...<br>Đối với biểu tình thỏa mãn đến quá mức của cậu ai đó ở trong phòng tối khóe môi vô thức nhếch lên.<br>Nhưng nụ cười này của hắn gần như ngừng lại ngay giây sau đó, trên mặt lại xuất hiện biểu tình khó hiểu.<br><br>Người trên màn hình trông chẳng có chút nào nổi bật có thể khiến người ta mê đắm ngay từ cái nhìn đầu tiên.<br><br>Dù đối với người đã sống mấy trăm năm như hắn thật sự là không quan tâm cái đó.<br><br>Đối phương chỉ là một Beta...!Cái này cũng không cần nói.<br><br>Hắn đâu phải Alpha bình thường mà coi trọng pheromone.<br><br>Có chăng là do mùi hương ngào ngạt như cánh hoa trà được ủ nhiều năm nên thấm lên chút vị đắng đặc trưng, sau khi cho vào nước sôi lại thêm sữa kia thôi.<br><br>Ngọt đắng béo nguậy nồng nàn đan xen, cho dù là người không thích trà sữa như hắn đều muốn nếm thử một ngụm...<br><br>\"...\"<br>Người trong phòng tối bị ý tưởng đã mấy trăm năm chưa từng xuất hiện của mình dọa cho đứng hình mất mấy giây.<br><br>Sau đó trên môi hắn không nhịn được hiện lên nụ cười khổ.<br>Mấy trăm năm không được nếm máu tươi nên nhất thời mới bị vậy đi...! <br>Ai đó bắt đầu tự kiểm điểm lại bản thân mà nhất thời không để ý đến một vấn đề cực kỳ đáng quan tâm ở đây.<br><br>Đó là chỉ có máu tươi của Omega mới có mùi hương...<br>Kỷ Dụ không biết tình huống của người trong phòng tối kia.<br><br>Sau khi thoa thuốc mỡ lên, vết bỏng trên tay cậu rõ ràng tốt hơn rất nhiều, ít nhất cảm giác nóng rát kia đã không còn nữa.<br><br>Matteo nói đúng, vào thời điểm Bắc Ý đang tiến vào mùa đông, một vết bỏng do xung đột nóng lạnh của cậu nếu không chăm sóc kỹ vẫn sẽ thành vấn đề.<br><br>Là một họa sĩ, đôi tay có tầm quan trọng cỡ nào Kỷ Dụ biết rõ.<br>Chỉ là so với mục đích của cậu...<br>Kỷ Dụ rũ mắt nhìn tuýp thuốc mỡ cùng vết bỏng trên tay, trong lòng khẽ nói: Không quan trọng bằng.<br>Kỷ Dụ lại hưởng thụ cảm giác được ngồi trên cái ghế lông không biết làm bằng chất liệu gì có thể là nơi đã từng được ai đó ngồi qua không biết bao nhiêu lần một chút nữa rồi mới lưu luyến không thôi đứng lên tiếp tục công việc đang dang dở của mình.<br>Rõ ràng cậu biết việc vệ sinh một căn phòng sách tốn thời gian cỡ nào.<br><br>Kết quả là đến giờ ăn trưa cậu vẫn chỉ mới lâu được một nữa kệ sách trong phòng nếu không tính những công đoạn khác.<br> <br>Nhưng ít ra thì trước khi chiều xuống cậu vẫn có thể hoàn thành được nó mà đúng không.<br><br>Quan trọng nhất là cậu không hề muốn hoàn thành thật sớm a...<br>Mang theo tâm tình vi diệu, Kỷ Dụ để gọn dụng cụ của mình qua một bên rồi rời khỏi phòng sách.<br>Lúc cậu xuống đến nhà ăn thì ở đây đã đông đủ người rồi.<br><br>Chỉ là không khí trong phòng có chút kỳ lạ.<br>\"Mọi người đã đến đủ rồi thì tôi muốn nhắc nhở một chút.\"<br>Matteo thấy Kỷ Dụ xuất hiện thì lên tiếng, vẻ mặt có chút thiếu đi sự ôn hòa trước đó lại có phần nghiêm khắc hơn.<br>Kỷ Dụ nhạy bén nhận ra Elio biểu tình có chút xấu hổ cúi đầu khi nghe Matteo nói chuyện.<br><br>Còn Andrea và một số người khác thì một là thờ ơ lạnh nhạt, hai là khinh thường nhìn cậu ta.<br><br>Cậu không biết Elio nhưng thông qua chút quan sát trước đó của cậu, tính tình của Elio cậu vẫn là đoán được ít nhiều.<br><br>Quả nhiên bị nhìn như vậy cậu ta càng ngại ngùng hơn.<br><br>"]