["<br>Chỉ là có chút việc nếu không có thì sẽ tốt hơn nữa.<br><br>Tựa như lúc này, nửa đêm nửa hôm ông không bị thân vương nhà mình gọi dậy nấu đồ ăn.<br>Nguyên nhân là do con thỏ nhỏ Kỷ Dụ ngủ đến nữa đêm thì đói tỉnh, bụng kêu đến vang dội không thể ngủ được.<br><br>Thân vương nào đó đương nhiên sẽ không để cậu ôm bụng đói đi ngủ, cho nên người làm quản gia kiêm đầu bếp như ông phải làm trâu làm ngựa thôi.<br>Nơi phòng ngủ rộng lớn, Kỷ Dụ gần như là dính vào trong ngực người đàn ông cao lớn, đợi hắn đưa cháo yến mạch đến miệng thì há ra ngậm lấy.<br><br>Toàn thân đều phát ra khí tức ngọt ngọt ngào ngào còn hơn cả mật ong nguyên chất.<br>Cả hai người đều im lặng không nói, không hiểu mà rất ăn ý không nhắc đến chuyện lúc chiều, khó được tận hưởng không khí hài hòa sau khi trải qua cá nước thân mật này.<br><br>Nhưng đến lúc ăn xong Kỷ Dụ lại không thấy buồn ngủ.<br>Dưới sự mè nheo của cậu, Landulf đem cậu trùm kín mít, chỉ chừa ra một đôi mắt đẹp rồi cõng cậu ra ngoài đi dạo.<br>Đúng vậy, là ra ngoài.<br>Nhưng không phải bên ngoài biệt thự, giữa lòng thành phố Milan về đêm đẹp rực rỡ như một tấm lụa màu mà là khu rừng, đỉnh núi phía sau.<br> <br>Đêm đó là một trải nghiệm thú vị Kỷ Dụ suốt đời khó quên.<br><br>Cậu được thân vương của mình cõng đi, lại dùng tốc độ thật nhanh xuyên qua khu rừng, đến trên đỉnh núi ngắm sao trời.<br><br>Không tính là quá lâu Kỷ Dụ không được nhìn thấy bầu trời như vậy nữa, nhưng nếu đổi lại là hiện tại ở trong thành phố của thế kỷ hai mười này thì sẽ không nhìn thấy được đâu.<br><br>Bởi vì nơi nào cũng dày đặc ánh đèn neon sáng chói mắt.<br>Có điều, tuy cảnh thì đẹp đấy nhưng thời tiết này thật sự không thích hợp để nửa đêm ngắm sao.<br><br>Một huyết tộc như Landulf đương nhiên hắn sẽ không thấy lạnh.<br><br>Nhưng Kỷ Dụ thì khác.<br>Cho nên cậu gần như là bị hắn cách một tầng chăn bông ôm trong ngực, ngăn cách cậu với cái lạnh bên ngoài mới miễn cưỡng an ổn ngắm sao trời.<br><br>Dù vậy Kỷ Dụ vẫn bị lạnh đến môi đều trắng bệch.<br><br>Nhưng chính là cậu không muốn đi về, tâm trạng còn rất vui vẻ nữa.<br>\"Landulf, sao ngài lại chuyển đến Milan?\" <br>Trong cái rét lạnh đến nổi nói không rõ chữ, mỗi lần mở miệng đều thở ra một mảnh sương khói trắng xóa, bỗng nhiên Kỷ Dụ có hứng thú hỏi chuyện xưa.<br>\"Hoàn cảnh ở Milan thích hợp để ẩn thân hơn Napoli.<br><br>Hơn nữa lúc đó có rất nhiều cuộc viễn chinh xảy ra, Milan lại khá yên bình nên tôi quyết định chuyển đến đây.\"<br>Tuy rằng xã hội bây giờ thân phận của hắn không có nhiều ý nghĩa nhưng nó đã được hình thành nhiều năm, vẫn là có tác dụng không tưởng.<br><br>Năm đó khi cuộc thanh tẩy diễn ra, không ai biết trong nội bộ quý tộc có một huyết tộc ẩn thân.<br><br>Hắn bình thường lại rất im hơi lặng tiếng cho nên may mắn thoát kiếp.<br><br><br>Hiện tại đã qua mấy trăm năm, sẽ không có ai đi để ý một thân vương di cư như hắn.<br><br>Phải biết rằng thân là thân vương Napoli hắn là có thuộc địa của mình, là thứ làm nên danh phận của hắn.<br><br>Mặc dù rời đi Napoli thứ gì là của hắn vẫn là của hắn nhưng đến nơi đất lạ hắn vẫn được xem là ngoại lai.<br><br>Cũng may lúc đó tình hình còn hỗn loạn, hắn cứ thế cắm dùi ở Milan rồi dần dần có địa vị và chỗ đứng vững chắc.<br><br>Hắn vẫn là một thân vương thần bí người người ngưỡng vọng.<br>Tuy cuộc thanh tẩy kia trong mắt loài người thời điểm đó là hoàn mỹ nhưng hắn nghĩ có lẽ trên đời này vẫn còn huyết tộc, chỉ là ai nấy đều đem thân phận của mình giấu đến sâu, không để lộ chút nào.<br><br>Nghĩ thì nghĩ vậy, có điều hắn cảm thấy đó không phải chuyện gì đáng để tò mò nên chưa từng đi tìm hiểu.<br><br>Dù sao hắn trước đây đã không có nhiều qua lại với những huyết tộc khác.<br>\"Vậy em là thế nào?\"<br>Landulf rốt cuộc đã có cơ hội hỏi chuyện này.<br>Có lẽ là do trạng thái cùng hoàn cảnh, lại thêm cách gợi chuyện của hắn khiến Kỷ Dụ cảm thấy an tâm.<br><br>Cho nên Kỷ Dụ cựa mình tìm một góc thoải mái ngã đầu vào hỏm cổ hắn, từ đó tìm được cảm giác an toàn vừa ngước mắt nhìn bầu trời đêm chỉ có nguồn sáng duy nhất là từ các vì sao khẽ thì thầm: \"Em cứ nghĩ là mình chết thật rồi, không ngờ lại tỉnh dậy trong thân xác của Kỷ Dụ.<br><br> <br>Nó chỉ như một cái chớp mắt thôi.\"<br>Cậu nói thì nhẹ nhàng, Landulf ngược lại thật sự là bất ngờ không thôi, hắn không nghĩ trên đời này còn có thể có chuyện như vậy.<br><br>Trước đó hắn cứ nghĩ cậu là đầu thai, được sinh ra một cách bình thường nhưng mang theo ký ức kiếp trước.<br><br>Khi nghĩ như vậy hắn cũng đã cho rằng trải qua một lần nhân sinh tính cách Kỷ Dụ sẽ thay đổi.<br><br>Hiện tại xem ra...!Nhưng ít nhất nhờ vậy mà hắn hiểu được rất nhiều những thứ trước đây bản thân hồ đồ không thấy.<br>\"Kỷ Dụ trước đó bị tai nạn xe, bất tỉnh thật lâu cho đến khi linh hồn của em nhập vào thân xác của cậu ấy.<br><br>Em cũng không biết làm sao mình lại có thể chạy đến thế kỷ hai mươi được.<br><br>Nhưng em cứ vậy tiếp tục sống rồi, sống trong thân phận mới.<br><br>Kỷ Dụ có hai thân nhân, cha là người Trung Quốc nhưng mẹ lại xuất thân từ Ý.\"<br><br>"]