["<br>Ai đó thấy cái miệng cậu sắp treo được cả một cái bình nước tương thì trong lòng sung sướng.<br>\"Tôi còn đang nghĩ phải giới thiệu một phen, nhưng hiện tại tôi xem ra chắc mọi người đã biết đứa nhỏ đang ngồi bên cạnh tôi là ai rồi đi.<br><br>Tôi không nói nhiều nữa, đều là con cháu trong nhà, ra đường nhớ chiếu cố một chút, đừng làm mất mặt gia tộc.\"<br>Giuseppe sau khi trêu đùa xong đứa cháu ngoại thì rốt cuộc đã chịu nghiêm túc một chút.<br><br>Chỉ là lời của ông...<br>Kỷ Dụ thản nhiên rũ xuống rèn mi, mắt nhìn mũi, mũi nhìn tim, không để lộ một chút biểu tình gì đối với những lời vị ông ngoại kia mới nói.<br><br>Cậu càng không đi xem vẻ mặt của một số người nào đó cùng một vài ánh mắt vẫn luôn đặt trên người cậu đầy dò xét và chút ác ý giấu thật sâu.<br><br>Cậu chỉ có đối với bàn tay của Marina đang kín đáo trấn an mình bày tỏ mình không sao hết.<br>Quả thật lời của Giuseppe trông có vẻ rất là mông lung, khó nói được là ông đang nói ai.<br><br>Nói ra rồi mục đích lại giống như muốn để tự họ lý giải theo cách của mình.<br> <br><br>Mặc dù cậu không hiểu lắm phương thức giải quyết này nhưng Kỷ Dụ nghĩ nhất định là ông đang cố ý, cũng khẳng định chắc chắn là ông đã biết trận cãi nhau ở sảnh lúc nãy.<br><br>Còn vì sao ông cố ý, lại cố ý vì cái gì...!Kỷ Dụ lựa chọn bỏ qua.<br><br>Dù sao thì cậu cũng không sợ chứ chưa nói là không để tâm.<br><br>Từ đầu chí cuối cậu chưa từng có ý nghĩ dung nhập hay gắn bó sâu đậm gì với nơi này.<br><br>Cho nên cậu mới càng sẽ không đi để ý cái gì mà bộ mặt gia tộc.<br>Cứ thế, cậu tự động nhận định ông là đang nói những người kia.<br>Có lẽ những người khác cũng giống cậu, trước khi hiểu rõ lại không dám hỏi, sau khi hiểu được một chút thì tự mình nhắc nhở mình sau này đừng làm việc xốc nổi.<br><br>Còn nếu như có ai đó vẫn tự đại đến mức chẳng thèm tự vấn bản tâm mà cứ chăm chăm cho rằng ông là đang nói cậu thì cậu lại càng không có cách nào.<br><br>Não ở trong đầu đối phương, sao cậu thao túng được.<br><br>Dù sao thì cậu mới không sợ đối phương.<br>Một bữa cơm của đại gia đình quý tộc cứ vậy bắt đầu sau khi Giuseppe tỏ vẻ đã không muốn nói gì nữa.<br><br>Mặc dù trước đó đã xảy ra chút chuyện hơi không được hài hòa nhưng không hề ảnh hưởng bữa cơm kia diễn ra một cách êm đẹp nhất.<br><br>Đơn giản chỉ là bạn phải cho chủ nhân người ta mặt mũi, nói gì thì ăn xong lại nói, trên mặt còn phải kéo ra nụ cười như hoa.<br><br>Cho nên không khí trên bàn cơm có thể miễn cưỡng xem là hài hòa vui vẻ, hài ái sinh tài.<br><br>Nhà họ không có quy tắc ăn không nói, ngược lại ở trên bàn cơm vừa từ tốn ăn vừa nói chút chuyện vui là một truyền thống có từ lâu đời.<br><br><br>Không nói gì mới là có chuyện.<br>Cho nên dù không có tâm trạng đám người vẫn ráng kiếm chủ đề để nói.<br><br>Kỷ Dụ tâm lặng như nước, bỏ ngoài tai những âm thanh náo nhiệt xung quanh, điềm tĩnh lại quy cũ dùng bữa.<br><br>So với người khác ôm trong lòng tâm lý xem kịch vui vì nghĩ cậu sẽ không thể nào quen với những quy cũ trên bàn ăn trong những dịp như thế này thì cậu lại rất thản nhiên cầm dao và nĩa, ở trước mặt họ thể hiện thao tác xinh đẹp, cắt rồi ghim thức ăn bỏ vào miệng, cử chỉ tràn ngập hơi thở quý tộc còn chẳng tạo ra một chút tiếng vang nào.<br><br>Lưng lúc nào cũng thẳng tắp, đỉnh đầu không nhúc nhích tới lui, mũi cằm không lệch, chỉ có rèn mi là rũ xuống nhìn thức ăn trong đĩa.<br><br>Mỗi một cử chỉ đều là tiêu chuẩn nhất.<br>Đã vậy bất kể cậu làm cái gì đều mang theo cảm xúc cảnh đẹp ý vui, nhìn cậu ăn còn bất giác cảm thấy ngon miệng hơn.<br><br>Tất cả đều không ngoại lệ khiến đám người trong lòng kinh dị.<br>Này...!Không phải...!Như vậy đi...?<br>Đám người trong lòng hỗn loạn, lại nhìn cử chỉ của chính mình thì không khỏi cảm thấy mờ mịt.<br><br>Hình như người ngồi ở kia mới là quý tộc, còn họ chỉ là hàng giả nhỉ...!Suy nghĩ này khiến sắc mặt họ khó coi lại tận lực không biểu hiện nó ra ngoài.<br><br>Trong lúc nhất thời đại đa số người đều rất ăn ý chuyên tâm lại quy cũ dùng bữa, bởi vì chẳng ai muốn bị mất mặt.<br><br> <br>Đặc biệt là trước mặt người mình vừa mới khinh thường.<br><br>Bên cạnh đó họ còn nghiêm nghị dặn dò bản thân sau này phải càng cẩn thận đối đãi với Kỷ Dụ hơn nữa.<br><br>Đúng thật là không thể trông mặt mà bắt hình dong, càng không thể chưa nhìn mà đã phán bậy, nếu không sẽ giống như ai đó, mất mặt khó coi.<br><br>Một số người tự nhận mình không có địa vị bằng ai, vẫn là nên an phận, hòa khí sinh tài.<br>\"Bình thường có hay đi đâu chơi không?\"<br>Tay cầm nĩa của Kỷ Dụ khẽ dừng một chút khi nghe thấy câu nói này vang lên bên tai.<br><br>Cậu ngừng lại rồi thản nhiên quay đầu nhìn người vừa nói.<br><br>Thế nhưng người nói lại không giống như cậu đã nghĩ, cũng không có nhìn cậu mà vẫn đang từ tốn ăn.<br><br>Nếu không phải cậu xác định mình không có nghe lầm, mà một số người gần đó cũng đang giương mắt lên nhìn ông giống cậu thì cậu đã nghĩ mình bị ảo thính rồi.<br><br>"]