["<br>\"Bộ đồ này của cậu nhất định không hề rẻ.<br><br>Chất vải cực mịn, đường may tinh tế, kiểu dáng hợp thời...!Người bạn trai này của cậu nhất định gia cảnh không tệ, rất chịu chi, còn có con mắt thẩm mĩ nữa.\"<br>Thẩm mĩ gì đó không nói, nào phải chỉ là chịu chi.<br><br>Nhớ lại mấy lời nói bá đạo của ai đó khi hai người chọn quần áo, Kỷ Dụ không khỏi nhếch môi không nói.<br><br>xem như là cam chịu.<br>\"Cậu phải hồi đáp người ta cho tốt đó.\"<br>Lúc nói lời này giọng điệu anh chàng có chút bỉ ổi.<br>Kỷ Dụ sao lại không hiểu cho được.<br><br>Mặc kệ đối phương cảm thấy mối quan hệ của họ là thế nào, bản thân Kỷ Dụ vẫn rất thỏa mãn.<br><br>Cho nên đối với lời hắn nói cậu còn rất thành thật gật đầu.<br>Ricca nhìn mà không nhịn được chậc một tiếng, cũng không có cảm thấy bạn cùng phòng đang chìm đắm trong tình yêu nồng cháy là sai.<br><br> <br>Anh chàng không tiếp tục chủ đề này nữa mà chuyển qua nói giúp cậu làm tóc.<br>Cái chuyện này Kỷ Dụ không rành, cho nên cậu rất sảng khoái cho hắn mò mẫn cái đầu của mình.<br><br>Dù sao thì đối với mắt thẩm mĩ của anh chàng cậu vẫn là có chút tin tưởng.<br>Quả thật là vậy.<br>Đợi Ricca chỉnh chỉnh mái tóc xoăn của mình xong, Kỷ Dụ nhìn mình trong gương đều cảm thấy không khỏi muốn tự luyến khen mình một câu đẹp trai.<br>\"Cậu ăn mặc như vậy ra đường đảm bảo sẽ có một đống người theo đuổi cho xem.\"<br>Ricca gật gù cảm thán không thôi.<br><br>Ai biết hắn vừa nói xong đã thấy Kỷ Dụ đem áo khoác dài đến đầu gối cho mặc vào, gần như hoàn chỉnh cho che đi bộ đồ trên người cũng như những đường cong cơ thể hoàn mỹ kia.<br>\"Uổng vậy!\"<br>Anh chàng tiếc hận nói.<br>\"Đến nơi sẽ cởi ra.\"<br>Như vầy có thể tránh cho quần áo bị dính bẩn, cũng sẽ không khiến cho người ta săm soi cả đoạn đường.<br>\"Được rồi.\"<br>Dù vẫn rất tiếc nhưng Ricca không phải không biết cậu làm vậy rất đúng.<br><br>Lúc này trời vẫn còn sáng, không phải ban đêm, khả năng bị người dòm ngó suốt một đường là cực kỳ cao.<br><br>Quan trọng nhất là thời tiết bên ngoài gần đây đã trở lạnh thêm, mặc thêm áo vẫn tốt hơn.<br>\"Cậu tính đi gì tới? À đúng rồi, cậu có chuẩn bị quà tặng không?\" <br>Lúc này Ricca mới nhớ đến chuyện quà tặng.<br><br>Đi dự tiệc sinh nhật thì phải có quà tặng chứ nhỉ.<br><br>Tuy rằng người ta không có nói muốn Kỷ Dụ về vì chuyện gì nhưng dù sao cũng đã biết rồi, không thể làm như không biết được.<br><br>Chuyện gia chủ nhà De Garibaldi tổ chức tiệc sinh nhật vào hôm nay không phải là chuyện gì khó tra ra, nghe ngóng chút là biết được rồi.<br>\"Có.\"<br>Kỷ Dụ vừa gật đầu vừa từ trong tủ quần áo cầm ra một cái hộp quà nhỏ cỡ lòng bàn tay được bao gói trông khá là sang trọng.<br><br><br>Vốn cậu cũng không để ý, nhưng ai biểu cậu có một người yêu chu đáo quá chi, chủ động giúp cậu chuẩn bị luôn rồi.<br><br>Chính cậu đều còn rõ bên trong cái hộp kia là gì dù với kích thước này người ta cũng không khó để đoán được một chút.<br>\"Tôi nghĩ gọi xe.\"<br>Biệt thự De Garibaldi nằm trong khu biệt lập, tựa như biệt thự Napoli.<br><br>Nếu là bình thường thì không nói, hôm nay cậu ăn mặc thế này, không tiện dày vò trên xe buýt và tàu điện ngầm đâu.<br>\"Gọi xe là đúng rồi.\"<br>Ricca còn nghĩ nếu cậu nói cậu định đi xe buýt hắn còn phải giải giảng khuyên nhủ một phen nữa.<br><br>Xem ra hắn vẫn nên có niềm tin đối với vị bạn cùng phòng trông trầm ổn chính chắn này một chút.<br>\"Nếu không phải cậu không biết lái xe thì tôi đã đưa xe cho cậu đi rồi.\"<br>\"Không sao, tôi lại không rành đường, để cho người khác đưa tôi đi sẽ ổn hơn.\"<br>Kỷ Dụ lắc đầu nói.<br>\"Vậy giờ cậu đi luôn à?\"<br>Ricca thấy cậu đã chuẩn bị xong cả rồi, chắc nên đi thôi nhỉ.<br>Ai biết hắn vừa mới nói xong điện thoại của Kỷ Dụ vốn đặt hờ trên đầu giường đã vang lên in ỏi, lôi kéo lấy sự chú ý của hai người.<br><br>Nói về chiếc điện thoại này của Kỷ Dụ ấy mà, thường rất ít khi có động tĩnh.<br><br>Bản thân Kỷ Dụ không phải là người sẽ thích cầm trên tay suốt ngày nên nó càng là bị bỏ xó ở đó.<br><br> <br>Này lại không thể trách Kỷ Dụ, cậu cảm thấy mình là một người của thế kỷ mười bảy, không quen dùng mấy thứ đồ công nghiệp cao này là đúng thôi.<br><br>Bình thường mang nó theo bên người cũng chỉ đợi người ta gọi cho cậu.<br><br>Dù vậy thì số người có thể gọi điện cho cậu ít lại càng thêm ít.<br>\"Landulf.\"<br>Kết quả là vừa thấy người gọi đến là ai, Kỷ Dụ dưới ánh mắt tò mò của bạn cùng phòng đã hé miệng cười ngọt ngào vừa đem điện thoại bắt.<br>Ricca dù không biết bạn trai của bạn cùng phòng tên gì nhưng vẫn là có thể đoán ra được dựa trên biểu tình của Kỷ Dụ.<br><br>Trong lòng hắn khó nói không gato, một phần lại cảm thấy cái tên vừa được Kỷ Dụ gọi ra kia nghe có vẻ cổ điển thế nào.<br><br>Hắn không khỏi lại càng thêm tò mò về người bạn trai kia của cậu.<br><br>Sau đó dưới cái nhìn chăm chú của hắn, Kỷ Dụ đối điện thoại ngạc nhiên nói: \"Em chuẩn bị đi đây.<br><br>Matt ạ? Em nghĩ em có thể bắt xe...\"<br><br>"]