["<br>Bình thường cậu vẫn luôn dùng bình phun đặc chế có tác dụng khử mùi pheromone để che đi đặc điểm của Omega.<br><br>Trừ khi chính cậu tự để lộ mùi của mình, còn không sẽ không có người nhận ra.<br><br>Đương nhiên không phải tất cả Omega đều sẽ thích che đi mùi của mình.<br><br>Rất nhiều người còn coi đó làm kiêu hãnh, chỉ hận không phơi ra hòng thu hút được bạn đời.<br><br>Cậu thì không có ghét, chỉ là không muốn bại lộ chuyện này khi không cần thiết.<br><br>Cậu cảm thấy trước khi có Alpha của riêng mình, làm một Omega sẽ tốt hơn.<br><br>Cậu còn có mục tiêu cho mình rồi, không cần lại đi quyến rũ ai nữa cả.<br>Landulf thì lại không biết chuyện cậu vẫn luôn che giấu giới tính thứ hai của mình.<br><br>Bình thường cho dù cậu có làm gì hắn vẫn sẽ biết thôi.<br><br>Bởi vì thứ hắn ngửi là mùi máu của cậu, mà chỉ có Omega mới có mùi thơm khác biệt trong máu.<br><br> <br>Cho nên tất cả ngụy trang đối với hắn là vô dụng, cho dù cậu che thế nào đi chăng nữa.<br>\"Em vẫn luôn che lại à? Không muốn cho người khác biết? Cũng chưa có người biết? Ngoài tôi?\"<br>Trong lúc nói hắn vẫn là phối hợp lùi tay khỏi gần cần cổ trắng mịn như thiên nga của cậu, còn thuận tiện đem nó đặt lên cái eo thon thả nhỏ gầy mềm mại một bàn tay nắm vẫn được của cậu, khẽ siết chặt lấy.<br>\"Ân, chỉ có mình ngài biết.<br><br>À, còn quản gia Matt nữa.<br><br>Bên phía trường học cũng biết nhưng em không có công bố ra ngoài.<br><br>Bạn cùng phòng cũng không biết, vẫn cứ tưởng em là Beta.<br><br>Em cảm thấy không cần thiết, giấu được thì giấu đi vẫn tốt hơn.\"<br>Kỷ Dụ bị hắn kéo vào trong ngực thì thuận theo dựa vào, vừa dán trên cổ hắn phun nhiệt khí.<br>Landulf chỉ hỏi thôi chứ không có ý kiến gì về chuyện này hết.<br><br>Đương nhiên là Kỷ Dụ sẽ không nghĩ gì, ai biết một lúc sau cậu lại nghe hắn nói: \"Có chuyện gì phải gọi cho tôi ngay.<br><br>Còn có, mang theo thuốc ức chế.\"<br>Kỷ Dụ khựng lại một chút, sau đó lí nhí đáp: \"Hình như em quên mang rồi...\"<br>Hắn nói cậu mới nhớ.<br><br>Lúc nãy đi quá vội vàng cậu chỉ kịp lấy hộp quà mang theo, còn lại đều không nhớ.<br>Thuốc ức chế có hai loại, một loại cực mạnh dạn tiêm, thường dùng cho tình huống khẩn cấp như kỳ phát tì.nh.<br><br>Loại còn lại dùng cho trường hợp ngoài ý muốn bị yếu tố bên ngoài ảnh hưởng là dạng viên nén.<br><br>Những Omega như họ bình thường luôn mang theo bình phun dạng nhỏ gọn và thuốc ức chế dạng viên nén này, bỏ trong túi quần hay túi áo khoác sẽ không ai nhận ra.<br><br>Làm một Omega, yêu cầu dành cho họ là phải biết tự bảo vệ mình.<br><br>Hiện tại các Omega còn được cho đi học võ, rèn luyện năng lực chống chọi với pheromone nữa, tránh xảy ra chuyện ngoài ý muốn.<br><br>Nhưng có thể làm được chuyện này thường là con em quý tộc, có gia có cảnh, người bình dân phần lớn đều không có khả năng làm được.<br><br>Lời cậu vừa thốt ra trong xe bất giác trở nên im lặng khác thường.<br>Kỷ Dụ không hiểu sao lại cảm thấy hơi chột dạ, cậu không khỏi len lén đưa mắt nhìn biểu tình của người đàn ông.<br><br>Thuốc ức chế bình thường không thể mua ở bên ngoài, chỉ có thể mua ở cơ sở y tế nhà nước.<br><br>Cho nên hiện tại họ chỉ có hai đường để chọn.<br><br>Một là trở về lấy, hai là đến bệnh viện xin cấp...!Nói ra thì đường nào cũng không tiện.<br><br>Cậu cho rằng chỉ đi một chút chắc là không sao đâu ha...<br>\"Matteo.\"<br>Giữa lúc cậu đang rối rắm trong lòng lại thì nghe người đàn ông đạm đạm gọi một tiếng.<br><br>Tuy không phải gọi cậu nhưng vẫn khiến cậu giật mình, lại theo bản năng đưa mắt nhìn bóng lưng lão quản gia của biệt thự, người nãy giờ vẫn luôn im lặng lái xe.<br>\"Biết rồi thân vương.\"<br>Ai biết Matteo đối với tiếng gọi của Landulf lại rất thản nhiên...!Ừm, có pha thêm chút bất đắc dĩ nhàn nhạt khó phát hiện đơn giản đáp một tiếng.<br><br>Thế là hết.<br>\"...\"<br>Kỷ Dụ mặt ngu ngây hết nhìn ông rồi lại nhìn ai đó, mãi vẫn không hiểu chuyện gì đang xảy ra.<br><br>Nhưng mà rõ ràng Matteo vẫn đang chạy đúng tuyến đường, không hề có ý định quay đầu lại hay quẹo đi đâu.<br><br>Như vậy là...!Sao?<br> <br>Chuyện này mãi đến lúc xe họ đến được cổng biệt thự De Garibaldi Kỷ Dụ mới xem như rõ ràng.<br>Thì ra trong lúc cậu không để ý, bằng một cách thần kỳ nào đó Matteo đã gọi người đem thuốc ức chế đến.<br><br>Kỷ Dụ phải nói là triệt để ngây người ra.<br>Lại còn có loại thao tác này nữa a...!Thế mà cũng được nữa!<br>\"Dặn gì đã nhớ chưa?\"<br>Thân vương đại nhân mặt không chút cảm xúc khác thường nhét thuốc vào túi quần cậu, thấy con thỏ nhỏ mặt mày ngốc ngay vẫn rất kiên nhận dặn dò lần nữa.<br>\"Nhớ...\"<br>Kỷ Dụ máy móc gật gật cái đầu nhỏ đáp lại.<br>\"Có tự vào được không?\"<br>\"Kh...!Được ạ.\"<br>Kỷ Dụ vội vàng đính chính lại lời nói sắp bay ra khỏi miệng kia.<br><br>Sau đó đối với cái nhìn một lời khó nói hết của thân vương nhà mình lè lưỡi cười đáng yêu, muốn lấp liếm cho qua chuyện.<br><br>Thật sự thì cậu mới đến đây lần đầu, không biết là điều tất nhiên thôi.<br><br>Nhưng cậu có thể tìm cách mà.<br><br>"]