["<br>Đang trong trạng thái phấn khởi cùng bạn trai nói chuyện, Kỷ Dụ bị âm thanh này dọa cho mém chút nhảy dựng lên.<br><br>Cậu giật mình theo bản năng bảo vệ điện thoại bằng hai tay vừa quay đầu nhìn về hướng phát ra giọng nói kia.<br><br>Sau đó cậu nhìn thấy Frency, con trai của dì Marina đang đứng cách đó không xa đực mặt ra nhìn cậu.<br>Landulf ở bên kia điện thoại đương nhiên cũng nghe thấy.<br><br>Tuy rằng cái tên đối phương gọi hắn chưa nghe bao giờ nhưng trực giác nói cho hắn biết có người là đang ở gọi con thỏ của hắn.<br><br>Vani? Nghe là đã thấy ngọt rồi.<br>Quả nhiên ngay sau đó hắn nghe con thỏ nhỏ nói: \"Không cần gọi tôi Vani.<br><br>Sao cậu lại ở đây?\"<br>\"Mẹ tôi gọi anh là Vani, ông ngoại cũng gọi Vani, tại sao tôi lại không thể gọi anh là Vani?\"<br>Frency trề môi, còn rất nghiêm túc mà giải giảng.<br><br>Trong khi Kỷ Dụ bị đối phương không ngừng Vani Vani muốn choáng váng đầu óc.<br>\"Tóm lại tôi cứ muốn gọi anh là Vani đó.<br> <br><br>Chứ cái tên kia của anh thật khó đọc.<br><br>Được rồi không nói nữa, mẹ tôi không thấy anh đâu nên bảo tôi đi tìm.<br><br>Mau về thôi, bữa tiệc sắp bắt đầu rồi.<br><br>Tôi nói anh sao cổ tay nhỏ như vậy hả? Anh là Beta chứ có phải Omega đâu!\"<br>Cậu chàng chẳng đợi cho Kỷ Dụ biểu lộ thái độ gì đã tiến lên lôi kéo cậu hướng về nơi tổ chức bữa tiệc đi, miệng còn không ngừng bắn như súng liên thanh khiến Kỷ Dụ chẳng kịp phản ứng.<br>\"Cậu đừng có lôi lôi kéo kéo, tôi tự đi được.<br><br>Mà ai nói với cậu Beta thì không được nhỏ.<br><br>Người phương Đông chúng tôi vốn nhỏ.\"<br>Kỷ Dụ nhức cả đầu đem tay mình rút ra, mạnh mẽ đính chính lại suy nghĩ lệch lạc của tên nhóc nói nhiều này.<br>Ai biết tên nhóc này còn rất nghiêm túc ngẫm nghĩ, sau đó gật gù nói: \"Có lẽ anh đúng.<br><br>Mẹ tôi cũng nói người châu Á rất nhỏ con.\"<br>Kỷ Dụ đến là bó tay với cậu chàng.<br>Bỗng nhiên cậu nhớ ra mình còn đang gọi điện thoại.<br><br>Thế là cậu trước cho Frency một cái hòa hoãn dưới ánh mắt khó hiểu của cậu chàng rồi đem điện thoại áp vào bên tai nhỏ giọng nói với người đàn ông bên kia: \"Landulf giờ em phải đi rồi.\"<br>\"Ừ.<br><br>Nhớ cẩn thận, đừng để người ta chuốc rượu.\"<br>Giọng nói của người đàn ông rất nhanh hồi đáp lại.<br><br>Hắn còn nói: \"Lát nữa tôi sẽ đến đón em, Vani.\"<br>Chữ Vani kia bị hắn gọi đến mang theo cái đuôi nhỏ, mạnh mẽ quét vào lòng Kỷ Dụ.<br>Mặt Kỷ Dụ phừng một cái đỏ bừng lên.<br><br>Lập tức có cảm giác như muốn chạy trối chết vội vàng nói một câu \"vậy em đi đây\" rồi đem điện thoại cho cúp.<br>Người đàn ông vừa mới làm chuyện xấu nhìn điện thoại đã ngắt kết nối trong tay khóe miệng lại không nhịn được nhếch lên thật cao.<br><br><br>Con thỏ nhỏ xấu hổ bỏ chạy rồi.<br><br>Thật muốn đi bắt lại bắt nạt một trận.<br>Con thỏ nhỏ Kỷ Dụ đã bỏ chạy trong miệng hắn vừa ngắt điện thoại xong đã cảm nhận được ánh mắt kỳ quái của người bên cạnh.<br><br>Kỷ Dụ nhịn lại cảm giác muốn đưa tay lên chà sát mặt, bình tĩnh đem điện thoại nhét vào túi quần vừa nói với hắn: \"Đi thôi.\" <br>Nói xong bản thân nhanh chân đi trước.<br>Frency đực người ra một chút rồi lập tức đuổi theo cậu, miệng còn không chịu yên lặng: \"Nãy giờ anh đang nói chuyện với bạn trai à?\"<br>Nếu không sao nói chuyện chút mà mặt lại đỏ như vậy.<br><br>Còn nữa, tôi gọi Vani thì anh không cho, người ta gọi thì anh đỏ mặt, cũng không thấy anh phản bác giống như với tôi.<br><br>Anh thật là tiêu chuẩn kép a anh Vani!!<br>Kỷ Dụ nổ lực khiến cho cảm xúc của mình bình ổn một chút sau khi bị người đàn ông kia trêu ghẹo, cũng không có chấp nhặt hắn nhiều chuyện mà thản nhiên đáp: \"Ừm.\"<br>\"Bạn trai anh là người gốc Milan?\"<br>Mới nãy cậu ta nghe được, tuy không quá rõ ràng như đó là tiếng Ý không sai đâu, đã vậy còn rất thuần Ý.<br>Frency vốn đã biết Kỷ Dụ có bạn trai lại cứ cho rằng cậu quen là một người châu Á đến Ý định cư.<br><br>Dù sao chuyện này không có gì lạ, cho dù là nơi nào đều sẽ có người ngoại quốc định cư ở nước ngoài.<br><br>Các quốc gia đều không có bế cảng, chỉ là yêu cầu nhập cư rất phức tạp mà thôi.<br><br>So với Ý thì Mỹ có nhiều chủng người hỗn tạp cư trú hơn nhiều.<br> <br>\"Ừm.\"<br>Kỷ Dụ lại gật đầu lần nữa.<br>\"Anh ta là Alpha?\"<br>Kỷ Dụ ngừng lại bước chân khẽ quay đầu im lặng nhìn tên nhóc kia một cái.<br><br>Mãi đến lúc cậu chàng chột dạ gãi mũi cậu mới nói: \"Ừm.\"<br>Sau đó cậu quay đầu đi tiếp.<br>Kỷ Dụ chưa từng nghĩ đem người đàn ông đi giấu.<br><br>Cho nên cậu chưa từng ngại bảy tỏ ở một mức độ nào đó cho người ta biết bạn trai của cậu thế nào.<br>Frency cứ nghĩ cậu sẽ không trả lời.<br><br>Nhưng Kỷ Dụ càng dễ nói chuyện thì càng kích phát bản năng nhiều chuyện của đứa em họ này.<br><br>Kết quả là cả đoạn đường trở về chỗ buổi tiệc bên tai Kỷ Dụ không ngừng léo nhéo âm thanh của hắn, khiến cậu choáng váng hết cả đầu.<br><br>Nhưng đối phương không có ý xấu, thái độ cũng rất tốt, như một đứa em nhà hoạt bát nên Kỷ Dụ vẫn rất kiên nhẫn đáp lại hắn.<br>Trong lúc không để ý bỗng nhiên nhìn lại tự nhiên phát hiện quan hệ của đôi bên đã trở nên tốt đến bất ngờ rồi.<br><br>"]