["<br>Cho dù họ không ngửi được mùi nhưng có thể từ một số đặc điểm bên ngoài để nhìn ra được đây là một cặp đôi AO điển hình ngọt ngào sến lụa.<br><br>Nhìn tuổi của hai người cũng không nhỏ, hành động lại tự nhiên, hơn nữa lúc Omega kia cúi người vô tình để lộ cái gáy với vết cắn còn rất mới, khó mà nói họ không phải bạn đời của nhau.<br><br>Nếu họ dụng tâm hơn thì có thể sẽ nghe được hương vị của Alpha trên người thanh niên kia.<br><br>Nhưng ở bên ngoài cố tình ngửi mùi của người khác là hành vi khiếm nhã.<br><br>Cho nên họ chỉ có thể nuốt xuống tiếc nuối trong lòng, im lặng nhìn trai đẹp mà vừa ăn pizza, ít ra sẽ cảm thấy pizza ngon hơn bình thường.<br>Kỷ Dụ mới không rảnh để ý họ nha.<br><br>Sau khi tú ân ái với thân vương nhà mình xong, lại đợi một lúc, rốt cuộc cậu đã có thể lấp đầy cái bụng của mình rồi.<br>Đợi lấp đầy cái bụng xong hai người lại tiếp tục cuộc dạo chơi của mình.<br><br>Ừm, chính là dạo chơi thôi, không phải để mua sắm gì đâu.<br><br>Nếu muốn quần áo thì họ ngồi ở nhà sẽ lập tức có người đến tận nơi phục vụ cho họ.<br><br>Nhưng cơ hội được đi dạo thế này cũng rất hiếm có, rốt cuộc thì khi tâm tình tốt, mua chút đồ vẫn là nên.<br><br>Landulf còn sẽ đưa con thỏ nhỏ đi ăn một số món trên đường họ đụng phải, tận tình tận hưởng chuyến hẹn hò này của họ.<br>Ở nơi này họ hẹn hò vui vẻ, trong lúc đó bữa tiệc tại biệt thự De Garibaldi vẫn không có vì mất đi Kỷ Dụ mà kết thúc.<br><br>Nhưng bởi vì một trận trò cười kia mà lúc này bên trong bữa tiệc luôn có những tiếng nói không ngừng truyền lưu chuyện này, đương nhiên nhiều nhất là nói về vị cháu ngoại nhìn lạ hoắc kia của gia chủ nhà De Garibaldi.<br>Trong tiếng xì xào này, ở một góc của bữa tiệc tụ tập một đám con cháu khác dòng nhà De Garibaldi.<br><br>Bọn họ tai nghe tiếng rì rào kia, trong lòng khó nói không khó chịu nhưng vẫn không thiếu chút hả hê vì ai đó được nếm đủ quả đắng.<br> <br><br>Dù vậy ngoài miệng vẫn không quên phun ra mấy lời mèo khóc chuột, nói cho sướng miệng.<br>\"Giaco lần này hành động xốc nổi quá rồi.\"<br>\"Còn không phải tại anh ta ỷ mình hơn người.<br><br>Chúng ta không có tự luyến cao như vậy, rõ ràng trong bữa cơm ai cũng nhìn thấy thái độ của ông Giuseppe.\"<br>\"Ít ra nhờ hắn ta mà chúng ta biết được thằng con lai kia không hề dễ trêu.<br><br>Tao nhìn cái đầu đầy máu của thằng Giaco mà hết hồn.\"<br>\"Xuống tay ác thật.\"<br>\"Lần này Giaco ăn một vố đau, tao nghĩ hắn sẽ không cam chịu bỏ qua đâu.\"<br>\"Mày không biết vẻ mặt của nó lúc đó đâu.<br><br>Giaco là một tên điên.<br><br>Gả sẽ không bỏ qua chuyện này.\"<br>\"Nhưng thằng con lai kia...\"<br>\"Tao không biết, nhưng cứ đợi mà xem.\"<br>Một đám người chỉ lo xì xào bàn tán lại không để ý cách đó không xa có người chủ tâm đem tất cả nghe được hết.<br><br>Sắc mặt âm u đầy vẻ nham hiểm không hợp với khuôn mặt xinh đẹp kia chút nào.<br>Thì ra nó là cháu ngoại của Don De Garibaldi.<br><br>Bảo sao lại phách lối, hống hách như vậy.<br><br>Nhưng xem ra nó cũng chẳng được chào đón ở đây.<br><br>Có lẽ...<br>\"Ủa anh Michele!\"<br>\"Anh Michele!\"<br>\"...\"<br>Bỗng nhiên một loạt âm thanh cung kính khác thường vang lên trong đám người lôi kéo ý thức của Andrea trở về.<br><br>Hắn không khỏi cẩn thận che đậy vừa nâng mắt lên nhìn xem bên đó.<br>Trong mắt hắn, bên đám người kia bỗng nhiên xuất hiện một người con trai tướng mạo cùng khí thế đều hơn hẳn đám người ở đây rất nhiều.<br><br>Andrea nhìn một cái là biết đối phương là một Alpha, địa vị trong nhà này còn không thấp mới để đám người này cung kính có thừa.<br>\"Sắp tới sẽ có bữa tiệc của đám con cháu thượng lưu tổ chức ở hội sở Sara.\"<br>Người con trai kia vừa đến đã nói như vậy.<br>Sau đó một đám kia bắt đầu nịnh bợ tâng bốc hỏi han: \"Anh Michele sẽ đi chứ!\" <br>\"Chuyện đó bọn em có nghe nói rồi.<br><br>Bữa tiệc này nghe đâu rất lớn, đồng lứa trong Milan đều được mời, do con trai chủ hội sở tổ chức.<br><br>Em còn nghe đâu cậu trai này mạnh miệng nói muốn mời thân vương Napoli đến dự bữa tiệc nữa.\"<br>\"Đúng vậy, em cũng nghe nói vậy, cho nên định đi xem thử này.\"<br>Michele tai nghe đám nói người ngươi một câu ta một câu, mặt chỉ treo nụ cười xứng danh anh trai tốt nhưng ánh mắt lại âm thầm để ý một góc khác của bữa tiệc ở gần đó.<br><br>Đợi thấy được thứ mình muốn, hắn lại đối với đám người giơ tay lên ý bảo nghe hắn nói.<br><br><br>Đám người kia lập tức im lặng lắng nghe.<br>Andrea nhìn thấy vậy thì không khỏi nhìn nhiều Michele thêm vài lần.<br>\"Mấy chú chắc cũng đã thấy thái độ của ông nội anh rồi đấy.\"<br>Đám người không nghĩ lại nghe Michele đẩy đề tài đến đây.<br><br>Ai nấy đều không khỏi cẩn thận liếc mắt dò hỏi ý nhau.<br><br>Một số đầu óc lanh lẹ lại nhanh chóng nắm bắt được ẩn ý của hắn mà e ngại nói: \"Ý anh là muốn dẫn thằng con lai kia đến đó sao?\"<br>Michele thấy có người thông minh như vậy thì không tiếc cho hắn một cái cười khẽ rồi gật đầu đáp: \"Những lời khó nghe giấu trong lòng được rồi, đừng để ông nội kia thấy.\"<br>Hắn trước là tốt bụng nhắc nhở người em họ kia, thấy đối phương cười ái ngại thì cho một cái nụ cười trấn an rồi mới nói tiếp: \"Mấy chú không cần quá để ý đến nó.<br><br>Cái mấy chú có cũng sẽ không bớt đi.<br><br>Quan trọng là khiến ông nội vui vẻ.\"<br>\"Chúng em không sao, nhưng còn anh thì sao?\"<br>\"Đúng vậy, em nghe đâu...\"<br>Ai biết đám người này vừa nghe liền tỏ vẻ quan ngại cho hắn mà nhao nhao nói.<br><br>Michele trong lòng âm u nhưng ngoài mặt vẫn thể hiện sự bao dung khiến người đau lòng cho hắn: \"Các chú đừng nghe người ngoài nói bậy.<br><br>Ông nội là người thấu tình đạt lý, ai tốt ông tự sẽ có phán đoán thôi.\"<br>\"Chủ yếu là mấy chú đừng chọc ông nội tức giận.<br><br>Lùi một bước vạn sự khởi đầu nan.\"<br>Andrea nhìn một đám người nhanh chóng vào khuôn khổ thì không khỏi càng thêm để ý người con trai này.<br><br>Người đó là ai không phải hắn không biết, chỉ là chưa gặp, chưa tiếp xúc qua nên mới không biết mặt đối phương.<br><br>Nhưng hắn không cho rằng Michele khép nép như vậy là vì hắn không có ý tranh giành đâu.<br><br>Bởi vì nếu không có thủ đoạn, hắn là không thể nào dẫn dắt đám người này một cách dễ dàng như vậy.<br><br>Nhưng nhìn thái độ của hắn, có lẽ không thể trông cậy hắn xử lý thẳng con lai kia cho mình được rồi...<br>\"Anh đã nói vậy thì tụi em nghe.<br> <br><br>Nhưng chuyện mời đứa con lai kia...!Chúng em sợ rằng không có khả năng.\"<br>Này không phải nói ngoa.<br><br>Chưa nói bọn họ bằng mặt không bằng lòng, chỉ việc họ chẳng thân thiết, rất khó mở miệng.<br>\"Cái này các chú không cần lo.<br><br>Ông nội cũng có ý cho nó đi.<br><br>Còn không đến lượt các chú dẫn nó theo.<br><br>Chỉ cần các chú ở trong bữa tiệc chiếu cố nhiều một chút là được.<br><br>Còn có Giaco, giúp anh chú ý cậu ta một chút, anh sợ cậu ta sẽ gây chuyện nữa.\"<br>Michele xua tay nói, còn không quên nhấn mạnh về sự tồn tại của Giaco.<br>Mà đám người vốn còn nghĩ hắn chỉ làm cho lấy lệ khi nghe thấy những lời này thì thật sự tin hắn là vì đứa con lai kia.<br><br>Bên ngoài họ trông có vẻ rất không tình nguyện nhưng ngoài mặt vẫn nói: \"Nếu anh đã mở miệng rồi thì chúng em sẽ nghe.<br><br>Hy vọng ông Giuseppe có thể hiểu được anh mới là tốt nhất.<br><br>Giaco bọn em cũng trông giúp anh, chỉ là nó bị cấm túc ở nhà, cũng chưa chắc lúc đó đã được thả ra đâu.\"<br>\"Đúng vậy.\"<br>Andrea ở phía xa nhìn Michele sau đó xua tay ý bảo mấy chú tận lực là được, nếu thật sự xảy ra chuyện cũng không trách được mấy chú, khiến đám người triệt để an tâm thì rời đi luôn.<br><br>Hắn nhìn trong mắt, lại nhìn bóng lưng Michele sau khi đạt được mục đích thì rời đi kia, trầm mặt suy nghĩ hồi lâu.<br><br>"]