["<br>Sở cảnh sát im ắng nằm giữa tuyến đường lưu thông đến các khu vực vui chơi của thành phố.<br><br>Trông nó như một con quái thú cô độc đứng giữa ánh trăng mà không hề hấn gì với những thứ khác mình xung quanh.<br>Vừa dừng xe ngay bãi đỗ, Lý Thế Kiệt đẩy cửa bước xuống, đi ngay vào trong tòa nhà.<br><br>Giờ phút này lòng anh như hồ nước nóng không ngừng sôi sục và chảy dọc cơ thể anh, mang lại một cảm giác chẳng lành.<br>Nếu vẫn là vụ án mạng xảy ra ở phố đi bộ chắc chắn với một người thông minh như Trương Hoàng Thanh thì anh ta sẽ không áp giải Trịnh Thu Cúc về Sở mà sẽ chọn một nơi nào đó bên ngoài để hỏi chuyện cô.<br><br>Còn bây giờ khi phải mời cô về đây thì cũng đã khẳng định vụ việc này vô cùng nghiêm trọng.<br>Còn về chuyện gì thì Lý Thế Kiệt chỉ có một suy nghĩ trong đầu, không biết có phải là thật hay không.<br><br>Vì ngoài chuyện này ra, đôi khi với những người thuộc tầng lớp thượng lưu thỉnh thoảng cũng bị mời về Sở cảnh sát hợp tác điều tra những vụ án khác.<br>Vừa vào đến đại sảnh, Lý Thế Kiệt liền nhìn thấy Trương Hoàng Thanh đang bước ra từ hành lang dẫn vào phòng hình sự.<br><br>Anh ta đút hai tay vào túi áo, ngẩng đầu lên nhìn về phía anh.<br>Lý Thế Kiệt đi thẳng đến, không để ý đến anh ta.<br><br>Vẫn một đích đến ban đầu, phòng hình sự.<br><br>Nhưng khi vừa đi ngang qua Trương Hoàng Thanh, anh nghe anh ta nói: \"Này! Đi đâu vậy? Sở cảnh sát không phải để người ngoài như anh muốn vô thì vô, muốn ra thì ra đâu.\"<br>Lý Thế Kiệt dừng bước.<br><br>Hình ảnh phản chiếu của người đàn ông cao lớn lên cửa kính của phòng ban bên cạnh đang đối lưng vào nhau.<br><br>Anh nói: \"Chuyện tôi đi đâu thì đó là quyền của tôi.\"<br>Trương Hoàng Thanh quay người nhìn Lý Thế Kiệt, lạnh lùng nói: \"Tôi nói tiếng Việt, không phải tiếng nước ngoài.<br><br>Sở cảnh sát không phải cái chợ mà anh muốn ra vô lúc nào thì ra.\"<br>Lý Thế Kiệt cũng quay người lại.<br><br>Hai người đàn ông mặt đối mặt nhau, không ai nhún nhường ai.<br><br>Anh nói một cách bình thản: \"Chỉ cần đụng đến vợ của tôi thì cho dù có phải phá hủy chỗ này để tìm, tôi vẫn sẽ làm.\"<br> <br>Trương Hoàng Thanh vẫn không chút cảm xúc: \"Tốt nhất anh nên rời khỏi Thu Cúc cành xa càng tốt.\"<br>\"Vậy sao?\" Lý Thế Kiệt không nhún nhường: \"Nhưng một người đàn ông lại yêu cầu chồng người ta rời xa khỏi cô ấy thì sẽ khiến người ta có cái nhìn khác về anh đấy.<br><br>Với một người thông minh như anh, chắc hẳn anh biết tôi đang nói đến chuyện gì rồi chứ?\"<br>Trương Hoàng Thanh: \"Bạn của tôi mà có chuyện gì thì người đầu tiên tôi tìm sẽ là anh đấy.\"<br>\"Rất hoan nghênh.\" Lý Thế Kiệt nhún vai: \"Nhưng mà, bây giờ tôi phải đi tìm vợ tôi rồi.\"<br>Lý Thế Kiệt không thèm đợi phản ứng của đối phương mà lập tức quay người, đi vào dãy hành lang dẫn đến phòng ban hình sự.<br>Các phòng ban hai bên dãy hành lang hầu như đều đã tắt đèn tối om sau khi hết giờ làm việc.<br><br>Chỉ còn lác đác một vài người ở lại tăng ca chỉ bật độc nhất mỗi chiếc đèn bàn ở vị trí của mình.<br><br>Còn phòng hình sự mở đèn sáng trưng như chưa từng có thời gian nghỉ ngơi.<br>Lý Thế Kiệt nghĩ: Họ tích cực làm việc như vậy cũng phải thôi.<br><br>Người dân thành phố đã gây một sức ép quá lớn lên Sở cảnh sát nên những quan chức cấp cao vì muốn giữ vững chiếc ghế của mình đang ngồi nên đã gây áp lực với phòng hình sự, khiến họ không được nghỉ ngơi.<br>Trong phòng hình sự có một vài người thuộc thành viên của nhóm nhảy vẫn đang lấy lời khai.<br><br>Thấy Lý Thế Kiệt bước vào, một người mặc cảnh phục tiến đến, giơ tay chặn anh lại, hỏi anh là ai và đến đây làm gì.<br><br>Đồng thời cũng phổ cập thêm một câu nói quen thuộc mà nhiều người hay nói là: \"Nơi đây không phận sự thì không được vào.\"<br>Lý Thế Kiệt vốn không màng đến cậu ta nên đã ngó lơ, định đẩy tay cậu ta đi vào trong.<br><br>Đúng lúc này, có một giọng nói vọng đến kêu người cảnh sát đứng chặn anh không cần quan tâ m đến anh mà tiếp tục đi làm việc của mình trước khi đội trưởng trở lại.<br><br>Nghe đến tên của Trương Hoàng Thanh, cậu ta không nói gì mà đi về phía bàn làm việc, tiếp tục công việc thẩm vấn của mình.<br>Vừa ngẩng đầu, Bảo Vy đã đứng trước mặt Lý Thế Kiệt.<br><br>Do chiều cao chênh lệch nên đầu cô ấy hơi ngước lên nhìn thẳng vào mắt anh.<br><br>Cô ấy nói: \"Vợ anh đang xử lý một số giấy tờ, sẽ ra nhanh thôi.\"<br>Định quay người rời đi, Bảo Vy chợt nhớ đến chuyện gì đó.<br><br>Cô ấy nói tiếp: \"Anh nên nhớ, ở đây Sở cảnh sát, không phải cái chợ mà anh muốn đi đâu thì đi đâu.\"<br> <br>Lý Thế Kiệt không nhìn Bảo Vy mà nhìn về phía bàn làm việc của một người mặc thường phục.<br><br>Anh ta đang đưa một số giấy tờ đến trước mặt Trịnh Thu Cúc.<br><br>Cô cúi đầu đọc một lượt tờ giấy đó rồi cầm lấy cây bút được cắm trên bàn và giữ lại với một sợi dây nhựa co giãn ký vào tờ giấy.<br>Thấy vợ mình cũng không quá tiều tụy so với lần trước, Lý Thế Kiệt cũng yên tâm phần nào.<br><br>Anh nhìn cô nàng cảnh sát đứng trước mặt mình, hỏi: \"Vậy giờ cô đang muốn bắt tôi sao?\"<br>Bảo Vy cứng họng.<br><br>Cô ấy vốn chỉ muốn cảnh cáo anh thôi nhưng không ngờ khi anh hơi ngược lại một câu như vậy là điều mà cô ấy hoàn toàn không nghĩ đến.<br><br>Cô ấy cứ nghĩ Lý Thế Kiệt sẽ ngó lơ không chú ý đến hay giả vờ đáp mình biết như những người dân khác.<br>\"Cô còn đứng đó làm gì? Không làm việc à?\"<br>Phía sau Lý Thế Kiệt truyền đến một giọng nói đanh thép.<br><br>Bảo Vy vừa nhìn thấy đã không nói thêm tiếng nào mà lập tức đi vào trong làm việc.<br><br>Anh chậm rãi quay đầu về phía sau.<br><br>Là Sở trưởng Sở cảnh sát.<br><br>Nhưng ông ta đã bị Trương Hoàng Thanh gọi lại.<br>Từ vị trí của anh có thể nghe được phần nào cuộc trò chuyện của hai người họ.<br><br>Trương Hoàng Thanh yêu cầu Sở trưởng không được hét vào cấp dưới của mình khiến ông ta tức giận trước cách nói chuyện của anh ta.<br><br>Nhưng Trương Hoàng Thanh lại không chút nhún nhường hay sợ hãi trước người đứng đầu Sở cảnh sát.<br><br>Anh ta nói nếu mình chấp nhận nghe cấp trên nói vài câu mà khiến Sở trưởng mất đi vị trí của mình do tiến độ vụ án bị kéo xuống thì anh ta rất sẵn lòng.<br><br><br>Qua ánh mắt, Lý Thế Kiệt thoáng nhận thấy sự lo lắng trong mắt ngài Sở trưởng.<br><br>Nhưng rất nhanh đã biến mất.<br><br>Ông ta hắng giọng nói Trương Hoàng Thanh muốn gì cũng được, chỉ cần vụ án ở phố đi bộ được phá với thời gian nhanh nhất rồi quay người bước đi, tỏ vẻ như mình đang là người cầm quyền không lo sợ gì cả.<br>Chỉ sợ đánh mất chức Sở trưởng của mình, Lý Thế Kiệt nghĩ thầm.<br>Trương Hoàng Thanh cũng phát hiện Lý Thế Kiệt đang nhìn mình.<br><br>Anh ta đứng yên tại chỗ, nhìn về phía anh.<br>Giữa hành lang sáng tối lờ mờ bởi bóng đền trần được bật mở xen kẽ, hai bên dãy hành lang phản chiếu hình ảnh hai người đàn ông lặng lẽ nhìn nhau, không ai nói với ai câu nào.<br>Lúc này Trịnh Thu Cúc đã đi ra.<br><br>Cô đi ngang qua Lý Thế Kiệt luôn mà rời khỏi Sở cảnh sát.<br><br>Lý Thế Kiệt cũng không chậm trễ mà nhanh chân đuổi theo sau cô.<br>Lúc đi ngang qua Trương Hoàng Thanh.<br><br>Anh ta dặn dò Trịnh Thu Cúc nhớ cẩn thận và nếu thấy có chuyện gì không ổn thì gọi cho anh ta.<br><br>Cô không nói gì mà chỉ khẽ gật đầu một cái rồi đi ngay.<br>Trịnh Thu Cúc đứng trước cổng Sở cảnh sát như đang đợi điều gì đó.<br><br>Lý Thế Kiệt chậm rãi tiến đến từ phía sau.<br><br>Anh gọi: \"Thu Cúc.\"<br>Trịnh Thu Cúc không đáp lời, cũng không quay đầu lại.<br>\"Đi thôi.<br><br>Tôi đưa cô về.\" Lý Thế Kiệt đề xuất.<br>Nào ngờ Trịnh Thu Cúc lại lắc đầu: \"Không cần lo cho tôi đâu.<br><br>Anh cứ về trước đi.\"<br>Câu nói tựa như sét đánh ngang tai đối với Lý Thế Kiệt.<br><br>Anh tiến đến trước mặt cô, đầu hơi cúi nhìn thẳng vào gương mặt xinh đẹp của cô: \"Không cần lo cho cô? Cô đang đùa tôi à? Cô là vợ của tôi thì sao tôi không lo cho cô được…\"<br>Lý Thế Kiệt định nói nữa nhưng những lời nói đó vừa đến cổ họng đã bị nghẹn lại, không thể thốt thành lời.<br><br>Đôi mắt đang ngước lên nhìn anh của Trịnh Thu Cúc đang lấp lánh ánh nước, tựa như đang trực chờ trào ra.<br> <br>Tim anh hơi thắt lại.<br><br>Nhìn dáng vẻ này của cô, Lý Thế Kiệt cũng đủ biết có chuyện không hay đã xảy ra.<br><br>Lần này dù không biết chuyện gì nhưng anh lại cứ có cảm giác như muốn ôm đồm mọi thứ lên người để mình xử lý tất cả cho cô.<br><br>Cho dù đó có là tình huống hay cách thức gì đi chăng nữa, anh cũng sẽ làm.<br>Giọt nước mắt như viên pha lê cuối cùng không thể bám trụ nổi mà lăn xuống gò má mịn màng của Trịnh Thu Cúc.<br><br>Vào khoảnh khắc này, Lý Thế Kiệt không biết mình nên nói gì cả.<br><br>Anh không xem phim hay đọc tiểu thuyết ngôn tình mà chỉ xem phim hành động chém giết nhau.<br>Theo bản năng, Lý Thế Kiệt giơ tay lên, lau đi vệt nước mắt trên má cô.<br><br>Một giây sau, hành động của cô lại khiến có người anh cứng đờ như bị đưa vào tủ đông hơn hai ngày.<br>Trịnh Thu Cúc tiến lên một bước, vòng tay qua hông Lý Thế Kiệt, ôm lấy anh, tựa đầu lên lồ ng ngực anh mà khóc.<br><br>Từng tiếng nức nở rất khẽ nhưng cũng đủ chạm sâu vào tận tâm can của anh.<br>Đây là lần đầu tiên cô chủ động ôm anh.<br>Đứng hình mất vài giây, dù đã nhiều lần trải qua thứ như tình một đêm để hoàn thành nhiệm vụ nhưng lần này, dù chỉ là hành động nhỏ của cô thôi cũng đủ khiến trái tim đóng băng của một sát thủ như anh đây biết bao nhiêu năm cũng phải đập thình thịch liên tục.<br>Lý Thế Kiệt mất vài giây mới kịp định hình lại, để nhịp tim ổn định trở lại rồi vòng tay qua người Trịnh Thu Cúc, ôm cô vào lòng.<br><br>Nhìn thấy cô như vậy, lòng anh không khỏi xót xa.<br>Một lần nữa, đây là lần thứ hai hai người họ dùng ôm nhau tại Sở cảnh sát thành phố.<br><br>Lần trước ở bãi đỗ xe, lần này lại chọn nơi nhiều người chú ý nhất, nhiều người qua lại nhất.<br><br>Đó chính là cổng Sở cảnh sát.<br>Có một vài người nhìn về phía này, Lý Thế Kiệt nhận ra nhưng anh chẳng hề để tâ m đến chuyện đó.<br><br>Chỉ cần tâm trạng vợ mình đỡ hơn, cho dù có phải công khai mặt mình giết người trên lần phát trực tiếp của Đài truyền hình anh cũng chấp nhận.<br>Có nhiều lời anh muốn nói với cô ngay lúc này nhưng lại không dám.<br>Anh thầm nghĩ: Thu Cúc.<br><br>Nếu có chuyện gì khó khăn, em cứ chạy đến bên anh, gục vào trong lòng anh.<br><br>Còn mọi thứ bên ngoài cứ để anh gánh vác.<br><br>"]