["<br>Tiếng loa thông báo các chuyến bay.<br><br>Tiếng bước chân hối hả của nhiều người kéo va li chạy trên sân bay lạch cạch vì sợ trễ chuyến bay.<br><br>Người người ra vào cổng sân bay liên tục.<br>Bước qua cổng kiểm soát, Lý Thế Kiệt lên thẳng máy bay cùng Trịnh Thu Cúc quay về Việt Nam.<br>Anh đã ở Hàn Quốc được một tuần.<br><br>Còn Trịnh Thu Cúc đã đến đây hơn nửa tháng.<br><br>Cô đã bàn giao lại công việc cho những đồng nghiệp và cấp dưới của mình, quãng thời gian cũng đã lâu nên đây là lúc cô nên quay trở về để tiếp quản lại tất cả.<br><br>Dù cô không nói nhưng qua những âm báo tin nhắn hoặc email của cô vang lên mỗi lúc cả hai đi cùng nhau, Lý Thế Kiệt đều biết đó chính là tin nhắn của công việc.<br><br>Chẳng qua do cô không nói ra mà thôi.<br>Còn Lý Thế Kiệt, ngoài tiệm bánh có Lê Nhã Trân trông coi giúp ra, anh cũng thấy đã đến lúc cũng phải trở về Việt Nam vì còn nhiều chuyện cần phải xử lý.<br>Đến giờ vẫn chưa tìm ra được danh tính thật sự của nhóm sát thủ mà Nhã Phương đã đề cập đến ở lần gặp cuối cùng; chưa tìm được mục đích của tổ chức Rồng Đen khi họ sẵn sàng xuất hiện và khiêu khích nên Lý Thế Kiệt cũng không thể rời khỏi Việt Nam quá lâu.<br><br>Nếu không may xảy ra chuyện gì thì anh sẽ không thể nào xử lý kịp thời.<br>Ngồi ở hàng ghế khoang hạng nhất trên máy bay, Lý Thế Kiệt quay đầu nhìn Trịnh Thu Cúc bên cạnh.<br><br>Từ lúc lên đây có đến giờ, máy bay vẫn chưa báo hiệu chuẩn bị cất cánh nhưng mắt cô vẫn chưa bao giờ rời khỏi màn hình máy tính.<br><br>Hàng mày cô hơi cau lại, dáng vẻ vô cùng tập trung.<br>Lúc này, tiếp viên hỏi Trịnh Thu Cúc có muốn dùng gì không thì chân mày cô mới giãn ra, nói gì đó với tiếp viên rồi cô ấy quay đi.<br><br>Cô tiếp viên vừa đi, cô lại tựa người vào ghế, nhắm nghiền hai mắt lại.<br>Tận dụng khoảng thời gian ít ỏi này, Lý Thế Kiệt quan tâm hỏi: \"Cô có nhiều chuyện cần xử lý lắm hả?\"<br>Trịnh Thu Cúc mở mắt ra nhìn Lý Thế Kiệt một cái rồi lại nhắm mắt lại.<br><br>Cô đáp: \"Ừ.\"<br>Có lẽ cô đang tận dụng khoảng thời gian ngắn ngủi này để nghỉ ngơi một lúc rồi tiếp tục xử lý công việc còn đang dang dở của mình nên Lý Thế Kiệt cũng không nhiều lời nữa.<br><br>Anh chọn cách im lặng.<br> <br><br>Những lúc người ta đang mệt mỏi như thế này vì công việc mà lại nghe nhiều lời từ những người xung quanh sẽ khiến người đó tức điên lên mà mắng chửi tất cả.<br>Anh không muốn mình là nạn nhân của những chuyện không đâu vào đâu đó.<br>Có ai biết nơi đó là tử địa mà lại tự mình cắm đầu đi vào đó kia chứ?<br>Suốt cả chuyến bay, cả hai dường như không ai nói với ai một câu nào.<br><br>Trịnh Thu Cúc vẫn cứ tập trung vào màn hình máy tính, xử lý đống số liệu và hồ sơ sau nhiều ngày không ở công ty.<br><br>Còn Lý Thế Kiệt thỉnh thoảng nghe nhạc hay xem một bộ phim cho đỡ chán, hoặc thậm chí dùng biện pháp mà hầu như ai ai cũng cho là tốt nhất.<br><br>Đó chính là ngủ.<br>Đến khi máy bay hạ cánh, Lý Thế Kiệt mới tỉnh giấc.<br><br>Trong tầm mắt, Trịnh Thu Cúc đang thu dọn lại máy tính và một số giấy tờ cho vào túi hồ sơ.<br><br>Dường như cô không nhìn về phía này bất kỳ giây nào.<br>Ngoài Trịnh Quang ra, cả công ty gần như đặt nặng lên vai của Trịnh Thu Cúc nên chuyện cô không để tâm đ ến những chuyện xung quanh mà chỉ tập trung vào công việc thì cũng là điều dễ hiểu.<br><br>Để có được vị trí như cô bây giờ bằng thực lực mà không nhờ mối quan hệ chắc chắn cô đã phải đánh đổi rất nhiều thứ.<br><br>Mà thứ đánh đổi nhiều nhất có lẽ là… thanh xuân.<br>Thanh xuân đối với một cô gái vô cùng quan trọng.<br><br>Một khi đã qua đi cột mốc này rồi thì mọi chuyện trong cuộc sống sẽ khó giải quyết hơn phần nào so với cái cột mốc mà gọi là \"hoàng kim\" đó.<br><br>Nên việc để leo lên vị trí như bây giờ, quãng thời gian quý báu đó chắc chắn chỉ cắn đầu vào công việc.<br><br>Vì thế mà những thứ mà có được như bây giờ không hề đơn giản một chút nào.<br>Theo suy nghĩ của Lý Thế Kiệt, thanh xuân của một cô gái vô cùng quan trọng, còn của đàn ông thì… vốn dĩ nó không được xem trọng và bị coi là không tồn tại.<br><br>Theo số đông, ở độ tuổi thanh xuân của đàn ông, họ bắt buộc phải cắm đầu vào công việc để đạt được thứ mình muốn và khiến cho người mình yêu hạnh phúc khi ở bên mình.<br><br>Đến khi đạt được tất cả rồi thì độ tuổi đó cũng đã không còn nữa mà bắt đầu chuyển sang một trang hoàn toàn mới.<br>Dù sao đi chăng nữa, với những gì Trịnh Thu Cúc có được hiện tại, Lý Thế Kiệt cảm thấy mình nên yêu thương cô nhiều hơn và điều tối quan trọng chính là, phải đảm bảo cho sự an toàn của cô.<br> <br>Cầm lấy ba lô, Lý Thế Kiệt theo sau Trịnh Thu Cúc rời khỏi máy bay.<br><br>Đồng thời anh cũng lấy điện thoại ra, soạn một đoạn ngắn tin nhắn gửi đi rồi nhanh chóng cất nó trở lại vào túi.<br>Vừa rời khỏi sân bay đã có một chiếc xe đến đón.<br><br>Là tài xế của Trịnh Quang.<br><br>Anh ta giúp Lý Thế Kiệt và Trịnh Thu Cúc sắp xếp tất cả hành lý vào trong cốp xe rồi nhanh chóng quay về vị trí ghế lái khởi động xe.<br>Trịnh Thu Cúc trèo vào trong nhưng vẫn thấy Lý Thế Kiệt không vào.<br><br>Cô quay đầu hỏi: \"Bộ anh không đi à?\"<br>\"Tôi có một số việc cần xử lý, cô cứ đi trước đi.\" Lý Thế Kiệt nói rồi giúp cô kéo cửa xe đóng lại.<br>Trịnh Thu Cúc cũng không nghĩ ngợi nhiều mà tiếp tục mở máy tính xách tay ra.<br><br>Ngón tay thon dài của cô di chuyển linh hoạt trên bàn phím phát ra vài tiếng lạch cạch liên tục.<br>\"Đưa tôi về công ty.\" Trịnh Thu Cúc lạnh lùng nói.<br>Mọi việc của công ty gần như đã chất lại thành một đống nên cô không quay trở lại công ty thì không biết tình hình sẽ như thế nào.<br><br>Trước khi đi Hàn Quốc, Trịnh Thu Cúc đã bàn giao gần như tất cả cho cấp dưới của mình để họ xử lý nhưng cô không ngờ trong mười khách hàng kia lại có đến tám người chỉ chấp nhận bàn chuyện làm ăn với một mình cô nên cô phải xem cả đống bản kế hoạch dự án, kiểm tra thêm một chút trước khi đi đến điểm hẹn bàn bạc với đối tác.<br>Nhìn chiếc xe chở Trịnh Thu Cúc chậm rãi rời khỏi sân bay, hoà vào dòng xe trên đường cho đến khi khuất dạng, Lý Thế Kiệt mới gọi một chiếc taxi gần đó đến.<br>Với nhiều tin tức trên báo đài như vậy, Lý Thế Kiệt biết nếu mình bắt bừa một chiếc taxi như vậy rất có thể sẽ bị dính phải trường hợp tài xế taxi hét giá trên trời để kiếm thêm.<br><br>Nhưng anh còn một chuyện quan trọng hơn cần phải xử lý nên chuyện này hiện tại anh không để tâm đ ến.<br>Ánh nắng chói chang rọi thẳng xuống thành phố khiến chiếc bóng phản chiếu gần như vuông góc hoàn toàn với mặt đất.<br><br>Xe cộ qua lại trên đường trở nên thưa thớt dần.<br><br>Ai nấy cũng đều muốn nhanh chóng chạy đến điểm đến để tránh đi cái nóng như thiêu như đốt này.<br>Các cửa hàng cơm bình dân, cơm trưa văn phòng đông nghẹt khách ra vào liên tục.<br><br>Tiếng nói chuyện dường như không thể nghe rõ ai đang nói gì.<br>Ngồi trong phòng ăn riêng có máy điều hoà, tâm trạng của Lý Thế Kiệt cũng cảm thấy dễ chịu hơn phần nào.<br><br><br>Nơi đáy không gian cũng riêng tư, thích hợp để bàn những chuyện quan trọng hơn.<br>Đây là một cửa hàng ăn uống thuộc dạng tầm trung chuyên bán các món ăn gia đình.<br><br>Không gian phòng riêng cũng vô cùng rộng rãi.<br><br>Phòng ăn rộng khoảng chín mét vuông, chiếc bàn tròn đặt ở vị trí trung tâm với hàng ghế xung quanh.<br>Một bên tường là kệ tủ, bên trên đặt một vài lọ hoa với những hoa văn tinh xảo trên thân lọ.<br><br>Một bên tường treo một bức tranh thác nước cỡ lớn gợi cảm giác tươi mát.<br><br>Ở bức tường còn lại hướng ra đường lớn là một khung cửa sổ lớn được xây dựng theo dạng nửa vòng tròn.<br><br>Trên kính có dán miếng chống nắng và chống nóng nên chỉ hắt vào trong phòng một khoảng rất sáng.<br><br>Phần rèm màu đỏ đô được kéo mở một nửa theo yêu cầu của Lý Thế Kiệt.<br>Ban đầu Lý Thế Kiệt không hề muốn đặt những quán ăn và phòng riêng như thế này.<br><br>Anh chỉ muốn như lúc trước mà ăn ở mấy hàng quán nhỏ mà đông người.<br><br>Dù có nói gì đi chăng nữa người ta cũng không để ý quá nhiều đến người khác.<br>Tất cả những thứ này đều là ý kiến từ người bạn thân của anh, John Davis.<br><br>Đúng lúc này, cánh cửa phòng ăn mở ra.<br><br>John Davis từ ngoài đi vào trong, mở miệng cười nói: \"Hẹn gặp để bàn chuyện thì phải hẹn ở những chỗ như thế này mới lý tưởng chứ! Đã vậy còn rất thích hợp trong khung giờ này nữa chứ!\"<br>Lý Thế Kiệt ném cuốn thực đơn được bọc một lớp vải simili bên ngoài đến trước mặt John Davis.<br>\"Muốn ăn gì thì gọi đi.\" Anh nói.<br>John Davis kéo cuốn thực đơn về vị trí của mình, lật ra xem.<br><br>Anh ta hỏi: \"Cậu muốn ăn cái gì?\"<br>\"Gì cũng được.\" Lý Thế Kiệt cần lấy ly trà nóng trước mặt nhấp một ngụm.<br>Được toàn quyền chọn món, John Davis lật giở cuốn thực đơn một lúc rồi gọi vài món đơn giản với nhân viên phục vụ.<br><br>Cậu ta gật đầu rồi cầm theo tờ giấy ghi món của mình rời khỏi phòng ăn.<br>Đến khi cánh cửa đóng lại hoàn toàn, John Davis mới tự rót cho mình một ly trà, quay sang nhìn Lý Thế Kiệt.<br>\"Có chuyện gì mà cậu phải hẹn tôi ra gấp vậy? Không về nhà nghỉ ngơi trước sao?\" Anh ta hỏi.<br>Nào còn có thời gian để nghỉ ngơi kia chứ? Lý Thế Kiệt đã bị người khác sang đến tận Hàn Quốc để tấn công anh thì bây giờ chuyện này đã không còn đơn giản như lúc đầu nữa.<br>Lý Thế Kiệt nhìn vào khoảng không trong vô định, nói: \"Không còn thời gian để nghỉ ngơi đâu.\"<br>\"Không còn thời gian? Sao lại không còn thời gian?\" John Davis không hiểu chuyện gì đang xảy ra.<br> <br>Lý Thế Kiệt dời mắt, lại cầm ly trà lên uống cạn.<br><br>Anh chậm rãi kể hết mọi chuyện cho John Davis nghe từ chuyện dự đám cưới bị người của tổ chức Rồng Đen lừa ra ngoài cho đến chuyện mình bị tấn công ở lối thang bộ.<br>\"Vậy người tấn công cậu cũng là người của tổ chức Rồng Đen à?\" John Davis hỏi.<br>\"Cũng không thể loại trừ khả năng đó.\" Lý Thế Kiệt đáp: \"Lúc đánh nhau tôi không chú ý đến cổ tay của hắn ta.<br><br>Nhưng nếu theo như cảm nhận của tôi thì tôi thấy người tấn công tôi không phải là người của tổ chức Rồng Đen.\"<br>\"Vậy cậu đang nghĩ đến người của nhóm sát thủ mà Nhã Phương đã nói đến?\"<br>\"Ừ.\" Đó cũng là điều mà Lý Thế Kiệt đang nghĩ.<br>Lúc này cửa phòng ăn lại mở ra.<br><br>Nhân viên phục vụ bưng vào một thố cơm trắng cùng hai món xào và một món canh, rau thịt đều có đủ.<br><br>Cậu ta chúc ngon miệng rồi nhanh chóng lui ra khỏi phòng ăn.<br>Nhìn đống thức ăn trên bàn một lúc, Lý Thế Kiệt mới cầm lấy bình trà lên tự rót vào ly của mình.<br>\"Cậu điều tra tổ chức Rồng Đen đến đâu rồi?\" Anh hỏi.<br>John Davis đang cho thức ăn vào miệng liền khựng lại một nhịp.<br><br>Anh ta nuốt miếng thức ăn xuống bụng rồi lắc đầu nói: \"Vẫn chưa có tiến triển gì.\"<br>\"Còn chuyện điều tra cái chết của ba mẹ tôi?\"<br>Hầu như mọi chuyện bên ngoài đều do Lý Thế Kiệt giúp John Davis xử lý tất cả.<br><br>Anh ta chỉ việc đi điều tra thông tin về những thứ Lý Thế Kiệt cần biết nhưng cũng làm không xong nên anh ta tự cảm thấy xấu hổ: \"Cũng vậy.\"<br>Là một người bạn thân lâu năm của John Davis, từ giọng điệu và cách nói của anh ta, Lý Thế Kiệt có thể nhận ra anh ta muốn gì và đang bị gì.<br><br>Từ trước đến nay, cách làm việc của John Davis dù có hơi lơ là nhưng luôn đặt được hiệu quả cao nên Lý Thế Kiệt cũng không muốn người bạn này của mình tự thất vọng rồi ảnh hưởng đến tiến độ công việc.<br>Manh mối chỉ có một chút nên không thể nào mà tìm ra được một tổ chức hay một nhóm đang ẩn nấp được.<br><br>Lý Thế Kiệt cũng biết điều đó nên anh chuyển đề tài: \"Hậu sự của Nhã Phương thế nào rồi?\"<br>\"Gia đình cô ấy xử lý ổn cả rồi.\" John Davis đáp.<br>\"Họ chôn cô ấy ở đâu?\"<br>\"Nghĩa trang thành phố.\"<br>Lý Thế Kiệt gật đầu đáp \"ừ\" một tiếng rồi không nói thêm bất cứ cái gì nữa.<br>John Davis cũng vậy, có lẽ việc điều tra không có tiến triển gì cũng ảnh hưởng phần nào đến tâm trạng của anh ta.<br>Đối với Lý Thế Kiệt, bây giờ có thể yên tĩnh an một bữa cơm cũng không có gì là xấu cả.<br><br>Anh cần khoảng không để sắp xếp lại những gì mình biết và… phải làm quen với việc Nhã Phương đã không còn nữa.<br>Anh tự nhủ với bản thân mình rằng phải đến thăm Nhã Phương vì anh đã có quá nhiều lỗi lầm với cô ấy.<br><br>"]