["<br>Nhà hàng Trịnh Thu Cúc dùng bữa tối cũng nằm trong phạm vi của khu resort.<br><br>Đây là một nhà hàng được thiết kế theo phong cách tự chọn với nhiều món ăn của nhiều quốc gia được chế biến và trưng bày một cách đẹp mắt.<br><br>Có đủ mọi loại món ăn từ hải sản, món mặn, món canh cho đến nhiều các loại bánh ngọt khác nhau.<br>Lối ra vào nhà hàng có hai người mặc vest canh gác, phòng không cho người khác muốn đột nhập vào đây hay ngăn những cuộc ẩu đả, náo loạn của những người bên trong.<br><br>Không cho phép sự giết chóc được diễn ra trong lúc họ dùng cơm tối.<br>Băng qua bãi cỏ, Lý Thế Kiệt đi thẳng vào trong nhà hàng.<br>Giờ này là giờ dùng bữa tối nên nhà hàng đông nghẹt người.<br><br>Chủ yếu là những người đến đây để bàn chuyện làm ăn và các vệ sĩ của họ.<br><br>Có cả nam lẫn nữ.<br><br>Thỉnh thoảng cũng có một nhóm người dù là đối phương của nhau nhưng dường như họ muốn hợp tác cùng nhau để loại trừ bớt một số người quá mạnh đối với bọn họ, có như vậy mới có thể giành được bản hợp đồng đó về với mình.<br>Khi Lý Thế Kiệt bước vào thì có một vài người nhìn về phía này.<br><br>Anh cũng chẳng để tâm đ ến họ nhìn mình mà suy nghĩ cái gì.<br><br>Vì đó là suy nghĩ của họ và bạn sẽ chẳng bao giờ có thể điều khiển được nó.<br><br>Anh chỉ quay đầu nhìn xung quanh, tìm xem Trịnh Thu Cúc đang ngồi ở đâu.<br>Đôi mắt sắc bén của anh di chuyển qua từng người, từng khu vực, cuối cùng dừng lại trên gương mặt xinh đẹp của Trịnh Thu Cúc.<br><br>Lý Thế Kiệt tiến đến quầy thức ăn, cầm lấy bộ muỗng nĩa và hai cái đ ĩa trắng tinh.<br><br>Anh gắp cho mình một món cơm xào và một ít rau xanh rồi di chuyển đến bàn của cô.<br>Trịnh Thu Cúc ngẩng đầu nhìn anh, trong lòng cô không được tự nhiên như bị tảng đá đè nặng cuối cùng cũng đã được nhấc xuống khi Lý Thế Kiệt xuất hiện.<br><br>Đối với cô mà nói, dù bản thân đã khá an toàn khi có vệ sĩ nhưng bây giờ khi có Lý Thế Kiệt, cô lại cảm thấy an toàn hơn rất nhiều.<br>Lý Thế Kiệt vừa ngồi xuống đã nghe Trịnh Thu Cúc hỏi: \"Thế nào rồi? Ông Châu nói sao?\"<br>Lý Thế Kiệt cho rau xanh vào miệng, nhai nó một cách từ tốn rồi trả lời: \"Ông Châu nói sẽ đem tên tấn công chúng ta ra giải quyết ở cuộc họp tới vào vài ngày sau.<br><br>Còn nữa, ông ta nói sẽ sắp xếp chỗ cho chúng ta đến khu vực của ông ta ở cho an toàn.\"<br>\"Tại sao ông ta lại đồng ý cho chúng ta đến đó?\"<br>Ông Châu là một người có tính cách khác thường, quái lạ, luôn thích làm theo ý mình.<br><br>Ông ta cố tình kéo dài thời gian bàn bạc ra là chỉ để xem những cảnh chém giết này.<br><br>Nên khi nghe Lý Thế Kiệt nói ông ta chấp nhận cho nhóm cô đến đó, cô không thể nào không bất ngờ được.<br>Nhưng làm gì có ai biết được nguyên nhân đằng sau của nó.<br><br>Một sự thật phía sau bóng tối mà có lẽ mãi mãi cũng không ai có thể biết được ngoại trừ Ông Châu và Lý Thế Kiệt.<br>Lúc anh rời khỏi phòng, Ông Châu đã gọi giật anh lại và yêu cầu toàn bộ vệ sĩ rời khỏi phòng.<br><br>Lý Thế Kiệt cũng đoán được ông ta có chuyện gì đó muốn nói với mình mà đến cả mấy tên vệ sĩ cũng không được phép nghe thấy.<br>Ông Châu đã gọi anh là \"Zero\" khiến anh rất bất ngờ.<br><br>Dù vậy nhưng vẻ mặt Lý Thế Kiệt vẫn không thay đổi dù chỉ một chút, chỉ bình tĩnh quan sát xem đối phương muốn làm gì tiếp theo.<br>Cái tên \"Zero\" đối với anh bây giờ rất nhạy cảm.<br><br>Chỉ cần ai nhắc đến đó thôi là anh đều nảy sinh lòng cảnh giác đối với họ.<br><br> <br>Cái tên này như một quả bom hẹn giờ không biết sẽ nổ lúc nào nhưng nó vẫn luôn bám lấy Lý Thế Kiệt, không thể tách rời.<br>Ông Châu cũng không bắt ép anh phải tự nhận mình là Zero.<br><br>Ông ta nói có thể Lý Thế Kiệt không nhận kình là Zero nhưng ông ta biết chắc chắn anh là người đó.<br><br>Sau đó ông ta giải thích nguyên nhân chấp nhận điều kiện giữ người của Trường Thịnh được an toàn là vì anh là Zero.<br>Lý Thế Kiệt vẫn im lặng không trả lời, chờ đợi ông ta nói tiếp.<br>Ông Châu không để bụng mà đứng dậy, vỗ vai anh và cười nói có thể cả hai không có mối quan hệ gì với nhau nhưng ông ta đã từng có ý định thuê anh giết một người.<br><br>Nhưng khi đó anh đã được người khác thuê để giết kẻ thù của Ông Châu nên ông ta không cần thuê anh nữa.<br><br>Ông ta nói dù đây chỉ là gián tiếp nhưng anh đã giúp ông ta loại bỏ vật ngáng đường và ông ta cũng rất thích thú khi được trực tiếp gặp mặt Zero ngoài đời nên xem như đây là lời cảm ơn của ông ta.<br>Sự thật này, Lý Thế Kiệt thấy cũng không quan trọng, không nhất thiết phải nói cho Trịnh Thu Cúc nghe.<br><br>Anh nói: \"Tôi không biết.<br><br>Dù ông ta có mưu đồ gì hay không thì ở đó vẫn an toàn hơn là ở ngoài này.<br><br>Còn nữa, cô nên ghi nhớ một điều vào sâu trong lòng cô là, dù tôi có phải hy sinh cái mạng sống này, tôi cũng sẽ bảo vệ cô.<br><br>Vậy nên cô cứ yên tâm ở lại đây đi.\"<br>\"Vậy còn những người khác, họ biết chuyện này không?\" Trịnh Thu Cúc lại hỏi.<br>Lý Thế Kiệt vẫn kiên nhẫn trả lời: \"Tôi không biết họ có biết chuyện này không nhưng nó không quan trọng.<br><br>Quan trọng là chúng ta an toàn là được.<br><br>Còn chuyện chém giết bên ngoài này cứ để bọn họ tự giải quyết nhau.<br><br>Chúng ta cứ để đến ngày Ông Châu tổ chức cuộc họp là được.\"<br>Trịnh Thu Cúc nghe vậy cũng không còn thắc mắc gì nữa.<br><br>Mọi chuyện hầu như đều được anh lo ổn thoả cả rồi nên cô cũng không hỏi tiếp mà chỉ im lặng ngồi ăn thức ăn của mình.<br>Cô thừa nhận dù đã làm việc trong lĩnh vực này nhiều năm, đối mặt với nhiều lần người khác muốn hãm hại mình nhưng đây là lần đầu tiên cô gặp phải tình huống người khác muốn giết mình chỉ vì một bản hợp đồng.<br>Còn về người vệ sĩ của họ, Lý Thế Kiệt cũng đã giải thích cho anh ta hiểu những người này biết ai là người chủ yếu đến đây bàn chuyện làm ăn nên họ sẽ tận dụng vào những khoảng thời gian con người lơ là nhất để ra tay.<br><br>Còn đối với vệ sĩ, họ có ra tay hay không thì cũng không quan trọng.<br><br>Nên anh khuyên vệ sĩ cứ yên tâm mà ở lại căn phòng đã được sắp xếp từ trước.<br>Lý Thế Kiệt vừa ăn một cách thong thả, vừa ngắm nhìn cô vợ xinh đẹp trước mặt của mình.<br><br>Anh không biết cô đang suy nghĩ chuyện gì nhưng anh biết chắc chắn là cô đang lo đến chuyện vừa xảy ra.<br>Đối với Trịnh Quang và anh thì những chuyện này dù có xảy ra hay không thì đó chỉ là một chuyện đơn giản.<br><br>Nhưng có lẽ ông ta đã giấu gia đình những việc làm trong bóng tối của mình nên đây là lần đầu tiên Trịnh Thu Cúc chứng kiến cảnh này.<br><br>Phản ứng đầu tiên của cô là sợ hãi cũng không có gì là lạ.<br>Bữa cơm trôi qua khá êm đềm khi trong nhà hàng không hề xảy ra xích mích hay lời qua tiếng lại.<br><br>Ai ai cũng yên vị trên bàn của mình cùng những người mình quen biết.<br><br>Thỉnh thoảng khi đi lấy thức ăn cũng không thể tránh khỏi những ánh nhìn cảnh giác và thù địch như muốn ăn tươi nuốt sống đối phương của bọn họ.<br>Rời khỏi nhà hàng, Trịnh Thu Cúc bất ngờ yêu cầu vệ sĩ của mình đi về trước.<br><br>Đợi anh ta đi hẳn rồi cô cũng kêu Lý Thế Kiệt ra về.<br> <br><br>Giữa một đêm ở nơi gần như tách biệt với thế giới bên ngoài, đã vậy còn có những thợ săn khát máu ẩn nấp xung quanh chờ đợi con mồi của mình thì cô có thể đi đâu được chứ?<br>Lý Thế Kiệt không thể hiểu nổi cô có ý định gì.<br>\"Cô định đi đâu vậy?\" Lý Thế Kiệt hỏi.<br><br>Anh biết chắc chắn sau mỗi việc làm của cô đều có nguyên nhân của nó.<br><br>Cô không bao giờ làm những việc vô bổ để phí phạm thời gian của mình.<br>\"Anh nghĩ anh là ai mà muốn quản tôi?\" Trịnh Thu Cúc hỏi ngược lại.<br><br>Giọng cô như muốn khiêu chiến cho một màn khẩu chiến.<br>\"Tôi là chồng cô.<br><br>Là chồng cũng không nên quản chuyện vợ mình nhưng trong vài ngày này, tôi xin lỗi, tôi không thể không quản cô được.\" Lý Thế Kiệt đứng bên cạnh cô: \"Cô đừng quên bây giờ cô đang đứng trước cửa nhà hàng, chỉ cần cô đi khỏi khu vực này thì bất cứ lúc nào cũng sẽ có người muốn giết chúng ta.<br><br>Cô không nhận ra được gì sao?\"<br>Không đợi Trịnh Thu Cúc trả lời, Lý Thế Kiệt đã nói tiếp: \"Số lượng người đến đây bàn công việc đã giảm đi một người.<br><br>Tôi không nói đến tên bị trúng ta bắt.<br><br>Tại sao lại thiếu đi một người? Nếu theo như Ông Châu nói đợi cho những người muốn làm ăn đến đây đầy đủ thì phải có thêm mới chứ không mất đi.<br><br>Chuyện thiếu đi một người như vậy là rất có thể anh ta sợ quá nên trốn hay đi về.<br><br>Hoặc cũng có thể là, đã bị một trong số bọn họ xử lý rồi.\"<br>Trịnh Thu Cúc nhìn quanh, bây giờ cô mới để ý, thật sự giống như anh nói.<br><br>Cô cảm thấy thiếu thiếu một ai đó nhưng cô không biết là thiếu ai.<br><br>Bây giờ anh nói vậy mới có thể khẳng định cảm nhận của cô là đúng.<br>Lý Thế Kiệt vươn vai.<br><br>Dưới ánh đèn trắng anh gần như bao bọc cả con người Trịnh Thu Cúc.<br><br>Anh cúi đầu nhìn cô, mỉm cười nói: \"Được rồi.<br><br>Vậy bây giờ cô muốn đi đâu đây? Tôi đi cùng cô.\"<br>\"Đi dạo.\"<br>Trịnh Thu Cúc quay người lập tức bước đi.<br><br>Nhìn theo bóng lưng cô một lúc, Lý Thế Kiệt cũng liền cất bước theo sau.<br>Dọc theo con đường lát đá giữa bãi cỏ từ nhà hàng đến con đường nhánh rẽ ra ba ngã, Trịnh Thu Cúc đi vào con đường có nhiều hoa nhất và cũng là con đường Lý Thế Kiệt cảm thấy nguy hiểm nhất.<br>Dọc hai bên đường và những bụi cây và đủ loại hoa, đủ màu sắc khác nhau.<br><br>Khi bước vào đây, có thể ngửi được hương hoa ngào ngạt tựa như đang bước đi trên con đường thơ mộng.<br><br>Thỉnh thoảng có một vài nơi để trống để đặt bàn ghế buôn bán thức ăn, thức uống.<br><br>Con đường này là nơi thu hút nhiều du khách nhất, đặc biệt là cặp đôi.<br><br>Nhưng phía bên trái của nó, qua các bông hoa, qua bức thành chắn bằng đá cao gần một mét, bên dưới là rừng núi, là vực sâu với đường xiên thẳng xuống không biết điểm cuối là đâu.<br>Trịnh Thu Cúc khom người ngắm nhìn bông hoa vài giây rồi lấy di động ra chụp lấy vài bức.<br><br><br>Giữa khung cảnh như thế này, Lý Thế Kiệt càng thêm say đắm cô hơn nữa.<br><br>Anh cũng lấy di động ra, chụp lại vài bức ảnh của cô.<br>Nhanh như chớp, khoảnh khắc Trịnh Thu Cúc nhìn về phía này, Lý Thế Kiệt đã rất nhanh quay ống kính về hướng núi rừng, giả vờ chụp vài bức ảnh.<br><br>Cô chỉ đứng đó nhìn anh vài giây rồi xoay người bước đi.<br>Cũng may cô ấy không phát hiện ra, Lý Thế Kiệt thầm nghĩ.<br><br>Anh cũng cất di động vào túi, bước theo sau Trịnh Thu Cúc.<br><br>Khoảng cách của hai người gần hai mét, dường như cô cũng không thích anh đến quá gần mình.<br><br>Còn anh thì cũng không để tâm đến, anh chỉ cần cô cảm thấy vui là được.<br>Thỉnh thoảng có một vài người ngồi trên bàn ghế ở đó, tay gõ liên tục vào máy tính xách tay, có người thì nghe điện thoại.<br><br>Cũng có một vài nhân viên khách sạn đi qua lại làm việc của mình.<br>Trịnh Thu Cúc đến một khoảng chỉ có một bên toàn là bông, bên còn lại chỉ là cỏ và thành chắn với núi.<br><br>Cô tiến đến cạnh thanh chắn, hét lớn lên một tiếng.<br>Thấy cô như vậy, Lý Thế Kiệt cũng bật cười.<br><br>Anh biết để một cô gái như cô có được vị trí của ngày hôm nay chỉ bằng thực lực, không phải bằng quan hệ thì chắc chắn mấy năm qua đối với cô áp lực vô cùng lớn.<br>Với một người luôn phải nghiêm khắc trong công việc như cô thì dù ở đây nguy hiểm nhưng phong cảnh lại thơ mộng, đối với cô mà nói đây cũng có thể gọi là một kỳ nghỉ.<br>Tiếng bánh xe lăn trên con đường đá từ phía sau khiến Lý Thế Kiệt thoát ra khỏi sự đắm đuối trước sắc đẹp của cô.<br><br>Anh quay người, bắt gặp hai nhân viên khách sạn đang đẩy xe đẩy tiến đến.<br><br>Họ đang trò chuyện với một người với trang phục và bảng tên hình chữ nhật treo trước ngực ghi chức vụ quản lý.<br>Vừa ngang qua Lý Thế Kiệt thì bất ngờ một vật loé sáng từ dưới xe đẩy xuất hiện.<br><br>Chỉ trong khoảnh khắc ngắn ngủi, khoé mắt anh xác định được đó là một con dao sắc bén chuyên dụng dùng để thái sushi.<br><br>Một nhân viên đâm thẳng dao về phía anh.<br>Trong tích tắc Lý Thế Kiệt liền nhảy lùi lại né đòn tấn công.<br><br>Sau đó anh liền vung chân đạp thẳng vào bụng của gã ta.<br><br>Tên thứ hai phản ứng cực nhanh liền lao lên ngay khi đồng đội mình vừa bị hạ.<br>Nói thì chậm mà xảy ra thì nhanh.<br><br>Lý Thế Kiệt thấp người, hạ trọng tâm áp sát vào người nhân viên khách sạn.<br><br>Anh đưa vai tì vào hông nhân viên, một tay nắm lấy cánh tay cầm dao, tay còn lại vòng vào giữa hai ch@n gã nhấc bổng lên.<br><br>Thuận theo đà lao đến của nhân viên, anh ném thẳng gã ta qua thành chắn, khiến gã lăn cù liên tục xuống vực sâu.<br>Nghe được tiếng động, Trịnh Thu Cúc quay đầu nhìn thì cô liền kinh hãi hét lên khi thấy tên quản lý đang lao về phía mình với một con dao trên tay.<br><br>Hắn ta đâm thẳng vào tim Trịnh Thu Cúc.<br>Nhưng với một người từng đến những phòng tập thể hình cấp cao, tập qua đủ các bộ môn từ boxing đến muay thái nên dù sợ hãi Trịnh Thu Cúc cũng cúi người lách sang bên theo một phản xạ, thoát khỏi góc chết.<br><br>Theo những gì được học, cô tung hai đòn đánh cơ bản vào mặt tên quản lý làm hắn ta lùi lại vài bước, lắc đầu vài cái.<br>Về cơ bản, lực đấm của cô so với các học viên là mạnh hơn rất nhiều.<br><br>Nhưng so với một sát thủ như người đối diện thì nó không hề hấn gì, tựa như đang gãi ngứa cho hắn ta.<br>Tên quản lý cười một tiếng rồi tiếp tục đâm dao đến Trịnh Thu Cúc.<br><br>Vừa giải quyết xong chuyện của mình, chứng kiến cảnh này, Lý Thế Kiệt liền lao nhanh đến.<br>Dọc đường anh chạy ngang qua tên nhân viên đầu tiên, anh tặng cho gã một cú đá thẳng trực diện vào mặt như đang đá một trái banh khiến gã ta gãy mũi, máu chảy lênh láng trên mặt.<br>Lý Thế Kiệt tăng tốc, phóng đến rồi ngừng lại.<br><br>Anh hạ trọng tâm, chân rộng hơn vai mà phóng đến, dùng một bên vai và cánh tay còn lại tông thẳng vào người tên quản lý.<br><br> <br>Một đòn đánh đặc trưng thường thấy trong môn võ Bát Cực của Trung Quốc.<br>Bị anh tấn công một cách bất ngờ với một sức mạnh cực lớn, tên quản lý bị anh tông bay đi.<br><br>Hông hắn ta va vào thành chắn, chân bật khỏi mặt đất, lộn cả người xuống vực sâu.<br><br>Rất nhanh đã không thấy bóng dáng, chỉ nghe được tiếng hét thảm thiết của hắn ta vọng lại.<br>Dù đã đánh trả được kẻ tấn công mình hai đòn nhưng Trịnh Thu Cúc vẫn chưa hết sợ hãi.<br><br>Cô thu người lại, ngồi xổm xuống, cả người như đang run lên.<br>Lý Thế Kiệt nhìn quanh, ở khu vực khá vắng vẻ nên không ai chú ý đến đây.<br><br>Anh nhanh chóng kéo tên nhân viên khách sạn kia đến bên bờ vực, ném luôn gã ta xuống núi rồi lập tức chạy qua Trịnh Thu Cúc.<br>Vừa chạm vào người Trịnh Thu Cúc, cô hét lên một tiếng rồi tung thẳng một đấm vào mặt Lý Thế Kiệt.<br><br>Do đòn tấn công bất ngờ và đó là Trịnh Thu Cúc nên anh không phòng thủ, ăn trọn cú đấm đó vào một bên mặt.<br>Dù vậy nhưng Lý Thế Kiệt không giận.<br><br>Anh nắm lấy hai bên vai cô, lắc mạnh yêu cầu cô nhìn kỹ mình là ai.<br><br>Đến khi bình tĩnh trở lại, ngước mắt nhìn Lý Thế Kiệt.<br><br>Anh đưa tay sờ nhẹ lên gương mặt trắng mịn của cô, sau đó luồn tay vào trong tóc, xoa nhẹ đầu cô, nhỏ giọng nói: \"Không sao rồi.<br><br>Mọi thứ ổn cả rồi.\"<br>Trịnh Thu Cúc rất sợ, nhưng cô lại không dám vòng tay qua ôm lấy người đàn ông trước mặt mình.<br><br>Cô chỉ im lặng tựa đầu vào bờ vai rộng và săn chắc của anh, lặng lẽ khóc.<br>Giọt nước mắt nóng bỏng thấm qua lớp áo khiến Lý Thế Kiệt nhận biết được cô đang khóc.<br><br>Anh vẫn bất động ở đó, chậm rãi đưa tay khẽ vuốt nhẹ lưng cô.<br>Anh biết đối với mọi cô gái, khi lần đầu đối mặt với nguy hiểm và người luôn lao đến muốn giết mình như một dã thú thì việc khóc cũng không có gì là lạ.<br><br>Anh chấp nhận bất động ở đó như bức tường, cho cô tựa vào vai mình để khóc đến khi nào cô cảm thấy đủ.<br>Không biết qua bao lâu, Trịnh Thu Cúc tách khỏi người anh.<br><br>Cô lặng lẽ đứng lên, đi vòng qua người anh, quay trở về con đường đầy thơ mộng kia.<br>Dọc đường trở về phòng, Trịnh Thu Cúc không nói một lời nào.<br><br>Có lẽ cô còn sợ hãi hoặc cũng có thể cô đang suy nghĩ đến chuyện gì đó.<br>Dù cô nghĩ gì hay đi đến đâu, Lý Thế Kiệt vẫn lặng lẽ theo sau cô.<br><br>Anh biết những lúc như thế này, cô cần thời gian ở một mình.<br><br>Còn vệ sĩ theo hai người, anh nghĩ cũng không cần gọi báo tin này bởi mọi chuyện đã được giải quyết, dù có nói ra cũng không thay đổi được kết quả gì.<br><br>Chi bằng cứ để nó lặng lẽ chìm vào quên lãng, biến mất khỏi cuộc sống này.<br>Trong lúc đi, Lý Thế Kiệt không chỉ cảnh giác nhìn xung quanh để đề phòng ai đột ngột chui ra tấn công mà anh còn ngẫm nghĩ lại những chuyện vừa xảy ra.<br>Theo suy đoán của anh, chắc chắn hai nhân viên khách sạn và tên quản lý kia chắc chắn là người khác cải trang, không phải nhân viên thật sự ở đây.<br><br>Ông Châu là người muốn xem những người khác đấu đá, chém giết nhau nên ông ta hoàn toàn không cần đích thân ra tay mà vẫn có thể xem được nên đây chắc chắn là do một trong những người đến đây làm ra.<br>Sau khi giao chiến, Lý Thế Kiệt cũng nhận ra phong cách đánh của ba tên kia hoàn toàn không giống với vệ sĩ, mà phong cách của họ giống với sát thủ hơn.<br>Liệu rằng có phải có người trong đây thuê sát thủ ngoài để xử lý bọn họ không?<br>Về đến phòng, nhìn cảnh vật tan hoang bên trong, Lý Thế Kiệt dịu giọng nói với Trịnh Thu Cúc: \"Đợi tôi chút.<br><br>Cô không cần vào đâu.\"<br>Trịnh Thu Cúc im lặng không đáp.<br><br>Cô chỉ đứng ở cửa phòng, vẫn còn thuộc địa phận bên trong.<br>Lý Thế Kiệt rất nhanh đã thu dọn xong, kéo hai chiếc va li ra ngoài.<br><br>Cả hai cùng di chuyển đến ngôi nhà của toà nhà của Ông Châu trong khu resort, căn phòng đã được ông ta cho người chuẩn bị sẵn.<br><br>"]