["<br>\"Sao mày không phải là Zero được chứ?\"<br>Câu nói này được thốt ra trong bầu không khí im lặng và căng thẳng đã thu hút toàn bộ mọi ánh nhìn của bất cứ ai có mặt trong nhà kho này.<br>Bầu trời bên ngoài đen kịt đang dần chuyển sang đỏ hồng, đi kèm theo đó là những cơn gió mạnh liên tục thổi qua báo hiệu một trận mưa lớn sắp bắt đầu.<br><br>Một đêm mưa mát lạnh là một đêm tuyệt vời cho những người đã và đang và chuẩn bị chìm vào giấc ngủ.<br><br>Không ai không thích về đêm cả người đã tắm rửa sạch sẽ, mở quạt và vùi mình trong chăn trong khi bên ngoài đang mưa cả.<br>Tiếng đì đùng khi một tia chớp sáng bừng lên như xé toạc cả bầu trời.<br><br>Lý Thế Kiệt vẫn bình tĩnh đứng yên tại chỗ, quan sát người vừa nói ra câu đó.<br>Người đàn ông này ăn mặc không khác gì những tên đàn em khác của Thành Long.<br><br>Nhưng từ phong thái toát ra của hắn ta lại khác hoàn toàn, điều này khiến Lý Thế Kiệt nghĩ có thể đây là đại ca của một băng nhóm, nhưng chẳng qua vẫn làm việc dưới trướng của Thành Long.<br>Người đàn ông này đã khẳng định cho suy nghĩ của Lý Thế Kiệt khi vừa đi vào bằng cửa sau, hắn ta đã ngẩng đầu lên nhìn Thành Long rồi cúi chào ông ta một cách nghiêm nghị.<br>\"Tới rồi sao?\" Thành Long cười hỏi người đàn ông rồi quay sang nhìn Lý Thế Kiệt: \"Tao quên chưa nói chuyện này với mày.<br><br>Ngoài tao ra còn có một người muốn giết mày nữa.\"<br>Lý Thế Kiệt vẫn im lặng quan sát tình hình.<br><br>Từ lúc người đàn ông kia bước vào đây cho đến giờ, anh luôn cảm thấy có cảm giác là lạ, lại thấy có chút quen thuộc.<br><br>Nhưng anh không nhớ ra mình đã gặp ở đâu rồi.<br><br>Còn cảm giác là lạ là do trông hắn ta không giống bất kỳ ai có mặt ở đây, kể cả Thành Long.<br>Hắn ta bước lên cầu thang, đứng bên cạnh Trịnh Đức Thành và Trịnh Thu Cúc, quay xuống nhìn Lý Thế Kiệt.<br><br>Hắn ta nói: \"Lâu quá không gặp, Zero.<br><br>Nhớ tao chứ? À, mà mày không nhớ cũng phải.<br><br>Đâu phải ai mày cũng nhớ đâu.<br><br>Đặc biệt là một thằng như tao thì làm sao mày nhớ nổi được chứ, đúng không?\"<br> <br>Lý Thế Kiệt vẫn im lặng.<br><br>Câu nói của hắn ta khiến Lý Thế Kiệt có thể khẳng định cả hai đã gặp nhau.<br><br>Có thể không nói chuyện nhưng gặp mặt hay thấy qua chắc chắn là phải có.<br>Nhưng có thể gặp nhau ở đâu được kia chứ?<br>Đầu óc Lý Thế Kiệt bắt đầu được vận hành xoay chuyển.<br><br>Kể từ lúc về Việt Nam cho tới giờ, hầu như anh không tiếp xúc với anh hay tham gia bất kỳ hoạt động hội nhóm nào cả.<br><br>Những người anh tiếp xúc chỉ có John Davis, Lưu Gia, và những người khác trong tiệm bánh.<br><br>Sau khi kết hôn với Trịnh Thu Cúc thì có thêm cô và người nhà của cô.<br>Nếu không ở Việt Nam vậy thì chỉ còn nước ở bên Mỹ.<br><br>Khi còn ở bên Mỹ làm nhiệm vụ, anh cũng không tiếp xúc với quá nhiều người, một phần vì do con người anh không thích, thứ hai là do tính chất công việc không nên làm vậy.<br>Theo cách nói chuyện của người đàn ông này, lại còn biết anh là sát thủ thì chỉ có thể là người đã từng ở trong tổ chức sát thủ.<br><br>Trong đầu Lý Thế Kiệt chợt hiện lên một tấm ảnh trong cuộc họp trước khi về nước vè tên gọi của người này.<br>Lý Thế Kiệt nhìn Trịnh Thu Cúc đang bất tỉnh, trong lòng liền nổi lên cơn lửa giận.<br><br>Anh tự nhủ với bản thân sẽ bảo vệ cô bằng mọi giá.<br>\"Z.\" Anh nói.<br><br>Bây giờ Lý Thế Kiệt đã nhận ra người đàn ông kia.<br><br>Hắn chính là Z, đã từng là một sát thủ và đã rời khỏi tổ chức từ rất lâu về trước.<br>Z cười lớn nhìn Lý Thế Kiệt, có vẻ thích thú: \"Mày cũng nhận ra tao sao? Thì ra tao cũng được sát thủ số một của tổ chức để mắt tới.<br><br>Nhưng tao nhớ hồi đó tao đâu có gì quá nổi bật đâu mà mày lại nhớ tao được chứ?\"<br>\"Sao tao không nhớ mày được khi trong cuộc họp có hình ảnh của mày nữa mà.\" Lý Thế Kiệt đáp.<br>Trong tổ chức sát thủ trước kia của anh, những người có hay không có danh tiếng, nếu như rút khỏi tổ chức thì chỉ cần đọc tên trong cuộc họp thông báo là được.<br><br>Còn đối với những trường hợp tổ chức bài trừ ra ngoài, không tiếp nhận hay công nhận người nào là sát thủ thì họ sẽ công khai hình ảnh và tên gọi trong cuộc họp để sát thủ biết được ai còn trong tổ chức hay không.<br> <br><br>Trường hợp của Z, hắn ta đã bị công khai trong buổi họp lần đó.<br>Bất chợt nụ cười trên gương mặt Z vụt tắt.<br><br>Hắn ta đánh mạnh vào thành ban công một cái, quát: \"Mày đừng có nhắc đến mấy cuộc họp chết tiệt đó!\"<br>\"Không thể sao?\" Lý Thế Kiệt nhìn chằm chằm Z: \"Tao cứ tưởng mày tự hào về những gì mày có ở tổ chức chứ?\"<br>Z gầm lên: \"Mày im miệng cho tao!\"<br>Lý Thế Kiệt nhếch mép: \"Tao nói không phải sao? Mà tao cũng thắc mắc một điều là tại sao một sát thủ như mày lại có thể làm việc với ông ta vậy? Mày có được lợi ích gì trong chuyện này?\"<br>Z nhìn Thành Long.<br><br>Trong hân ta cứ như đa nhân cách vậy.<br><br>Vừa mới tức giận bây giờ đã cười lên.<br><br>Z nói: \"Có một vấn đề cần phải làm rõ ở đây trước.<br><br>Tao không phải là \"làm việc với\" mà là tao đang \"làm việc cho\".<br><br>Mà tao nhớ mày về đây lâu lắm rồi mà, sao mày vẫn không biết cách dùng từ vậy?\"<br>\"Một sát thủ mà lại chấp nhận làm tay sai cho một đại ca băng đảng thì đúng là xúc phạm cả giới sát thủ.\" Lý Thế Kiệt vẫn không lép vế: \"Ngày xưa mày bị đá ra khỏi tổ chức là đúng lắm.\"<br>\"Im ngay cho tao!\" Z tức giận quát lớn: \"Mày không có cái tư cách để nhắc lại chuyện đó ở đây! Năm xưa không phải vì mày mà tao bị như vậy sao?\"<br>\"Vì tao sao?\" Lý Thế Kiệt không hiểu vì sao Z lại nói như vậy.<br><br>Nếu theo khoảng thời gian lúc đó thì anh đang làm nhiệm vụ liên tục, hoàn toàn không có mốc thời gian nào giao nhau với hắn ta.<br>Vậy thì sao có thể liên quan đến anh được?<br>\"Chứ không lẽ vì tao?\"<br>Theo những gì Z kể, năm xưa trước khi vào nghề, hắn vẫn còn thời niên thiếu đã biết được trên thế giới này tồn tại những tổ chức sát thủ khác nhau.<br><br>Z quyết định chọn tổ chức này để gia nhập, không ngừng chứng minh bản thân để mình có được chỗ đứng nhất định trong tổ chức.<br><br>Ở những thứ hạng dành cho sát thủ đang trong giai đoạn kiểm tra, hắn luôn ở vị trí đứng đầu.<br><br><br>Nhưng với thành tích của người giỏi nhất trong tổ chức là Lý Thế Kiệt ngày một tăng lên khiến cho khâu tuyển chọn trở nên gắt gao hơn.<br><br>Tổ chức đã loại bỏ rất nhiều người, nhưng Z vẫn không hiểu vì sao bản thân lại bị loại trong khi một vài người có thành tích không bằng mình cũng được chọn.<br>Z rất thần tượng Lý Thế Kiệt kể từ khi bắt đầu bước chân vào con đường sát thủ.<br><br>Đến cả biệt danh \"Z\" của hắn ta cũng có nguồn gốc từ chữ cái đầu trong tên \"Zero\" của anh.<br>Z bị đá khỏi tổ chức một cách bất ngờ và không phục.<br><br>Điều này khiến hắn ta quay trở lại con đường cũ phải làm thuê cho người khác.<br><br>Cho đến một ngày hắn ta đánh nhau với một tên đàn em của Thành Long, hắn ta đã lọt vào mắt xanh của ông ta và theo ông ta đi giành địa bàn của nhiều băng đảng nhỏ lẻ khác để có được chỗ đứng như ngày hôm nay.<br><br>Quyền hạn của Z trong băng Hắc Long chỉ dưới quyền một mình Thành Long.<br>\"Cũng như mày nói đấy.<br><br>Mày bị đá khỏi tổ chức chẳng qua là mày không đủ khả năng.\" Lý Thế Kiệt bám ngay vào một lý do trong câu chuyện của hắn ta.<br>\"Tao không đủ khả năng sao?\" Z rút con dao găm từ bên hông ra: \"Không phải tại cái thằng chết tiệt như mày mới khiến khâu tuyển chọn đó khó hơn sao? Nếu mày yên vị giải quyết một vài người thì có phải đỡ hơn không?\"<br>\"Giờ mày đang đổ lỗi cho tao sao?\" Lý Thế Kiệt nhìn một lượt xung quanh thêm một lần nữa: \"Không đủ khả năng mà còn gây thiệt hại đến uy tín của cả tổ chức thì giữ lại làm gì.<br><br>Nếu giữ mày lại thì tổ chức có ngày sụp đổ chỉ vì mày.\"<br>\"Mày đang nói cái gì vậy?\" Z hỏi.<br>\"Tao đang nói cái gì sao? Mày không hiểu tao nói hay mày giả vờ không biết? Ở cuộc họp hôm đó, tổ chức đã đưa ra lý do vì sao đá mày ra khỏi đó và cho tụi tao xem bằng chứng mày ăn nhiều tiền của khách hàng hơn.<br><br>Nếu không nhờ người đứng đầu thì bây giờ mày không đứng ở đây được đâu.\"<br>Lý Thế Kiệt bây giờ không muốn tranh cãi hay nhắc lại quá nhiều chuyện xưa với Z.<br><br>Nếu muốn thì cả hai có thể hẹn vào một ngày khác.<br><br>Bây giờ anh chỉ lo cho Trịnh Thu Cúc.<br><br>Anh không biết cô đã bị bọn chúng tiêm hay hít thuốc gì vào người mà kể từ lúc vào đây đến giờ, cô đều không tỉnh lại.<br>Anh cũng từng nghĩ đến một giả thiết, dù không muốn nó xảy ra nhưng vẫn phải nghĩ đến.<br><br>Có phải Trịnh Đức Thành và Trịnh Thu Cúc đã chết rồi không?<br>Nhưng sự xuất hiện của Z đã làm Lý Thế Kiệt lập tức bác bỏ giả thiết đó.<br><br>Chưa kể đến hành động sờ ngực Trịnh Thu Cúc của Thành Long dù khiến anh tức giận nhưng anh vẫn thấy được nó vẫn phập phồng hít thở.<br><br>Nếu theo như những gì Z nói thì hắn ta hoàn toàn biết rõ khả năng của anh đến đâu và có thể làm gì.<br> <br><br>Chắc chắn Z sẽ không dùng hai người chết để nói chuyện với Lý Thế Kiệt vì hắn ta biết anh có thể đoán ra được tình huống và đến lúc đó hắn ta sẽ không còn gì có thể khống chế anh.<br><br>Vậy chẳng khác nào hắn ta tự mình đưa mình vào chỗ chết?<br>Bị Lý Thế Kiệt lôi quá khứ của mình ra như vậy, còn trước mặt những tên đàn em của mình nữa khiến Z càng không thể kìm chế được nữa.<br><br>Hắn ta đá mạnh vào thành ban công làm nó vang vọng trong không gian tĩnh lặng, quát lớn: \"Im mau! Dù trước kia có như thế nào nhưng chính màu đã khiến tao phải có thời gian sống trong khổ cực! Chính mày! Mày không có tư cách gì để nói chuyện của tao ở đây cả!\"<br>Lý Thế Kiệt không quan tâm đến những gì Z nói.<br><br>Một người căm ghét người khác đôi khi chỉ vì một lý do mà đối với cả thế giới đó chỉ là chuyện nhỏ, nhưng đối với người trong cuộc, đó là một sự đả kích rất lớn dẫn đến những hành vi khó kiểm soát.<br>Bây giờ, điều anh suy nghĩ trong đầu vẫn chỉ có một: Làm cách nào để cứu Trịnh Thu Cúc ra khỏi đây một cách an toàn?<br>Nào ngờ, Z làm hành động nằm ngoài dự liệu của những người có mặt ở trong nhà kho.<br><br>Hắn nắm tay của Trịnh Thu Cúc lên, dùng dao găm cắt vào cổ tay của cô.<br><br>Dòng máu đỏ theo đó chảy ra ngoài như những con rắn màu đỏ đàn bò từ cổ tay cô xuống cánh tay trắng ngần của cô nên trông càng nổi bật hơn.<br>Thành Long bên cạnh đứng lên, kinh ngạc nói: \"Mày làm cái gì vậy? Mày làm vậy lỡ con nhỏ này chết trước khi tụi tao chơi thì sao?\"<br>\"Đại ca.<br><br>Bây giờ chúng ta giết được Zero thì thế lực của Hắc Long sẽ mạnh hơn, đến lúc đó anh muốn bao nhiêu con thì có bấy nhiêu con.<br><br>Anh muốn có cô gái nhà giàu nào thì có cô gái đó.<br><br>Bây giờ chúng ta tiếc gì con nhỏ này.\" Z giải thích.<br>Lý Thế Kiệt nhận ra bây giờ đối với Z, chuyện xâm hại Trịnh Thu Cúc không quan trọng cho lắm.<br><br>Điều hắn ta quan tâm chính là giết anh để trả thù và bành trướng thế lực.<br>Thành Long cũng không nói nữa.<br><br>Ông ta chỉ đứng tựa người lên thành ban công, nhìn Lý Thế Kiệt.<br><br>Ông ta biết Z có kế hoạch của mình và cũng chính hắn ta giúp mình nên Thành Long sẽ đặt Hắc Long lên điều đầu tiên.<br>Lý Thế Kiệt siết chặt con dao bấm trong tay.<br><br>Ngay bây giờ từng giây từng phút vô cùng quan trọng đối với anh.<br>Anh không muốn vợ mình gặp chuyện.<br>Quyết không để Trịnh Thu Cúc bị gì cả!.<br><br>"]