["<br>Sau khi đưa Trịnh Thu Cúc về đến công ty an toàn, Lý Thế Kiệt liền lái xe quay về ngôi biệt thự của Trịnh Quang.<br><br>Để xe ở lại ngôi biệt thự, anh liền gọi một chiếc xe công nghệ đến.<br>Trèo lên xe, anh đọc địa chỉ khu biệt thự của Ông Hổ cho tài xế.<br><br>Tài xế nghe được liền lái xe đi.<br>Trên đường, Lý Thế Kiệt ngồi ngắm cảnh vật đang lao vùn vụt về phía sau của mình.<br><br>Thẫn thờ ngắm nhìn bên ngoài một lúc mà đầu óc trống rỗng không suy nghĩ bất cứ thứ gì, cuối cùng Lý Thế Kiệt lấy di động ra gọi cho John Davis.<br>Anh thông báo tình hình chi anh ta biết có thể thời gian hành động của mình sẽ trễ hơn dự kiến một chút.<br><br>Khi John Davis đáp được, rồi hỏi nguyên nhân vì sao lại phải dời thì Lý Thế Kiệt không nói thật, anh đáp qua loa vài lý do cho có rồi cúp máy.<br>Dù sao chuyện này cũng không ảnh hưởng quá nhiều đến nhiệm vụ nên anh không muốn nói thật.<br><br>Anh không muốn để rồi sau này John Davis lại vịn vào lý do để nói mình và bào chữa cho việc bản thân anh ta luôn cho rằng người bạn gái của mình quan trọng hơn.<br>Sau khi kết thúc cuộc gọi, cầm điện thoại trong tay, Lý Thế Kiệt lại nhìn cảnh vật bên ngoài.<br>Dù hôm nay gặp lại Trịnh Thu Cúc nhưng dường như mối quan hệ của cả hai không bị ảnh hưởng bởi vụ việc hôm qua.<br><br>Lý Thế Kiệt cũng cảm thấy may vì cô không hỏi anh nguyên nhân vì sao xuất hiện ở khu chung cư đó.<br>Biết rằng anh có nhà ở đó thật, nhưng sau khi đã dọn qua biệt thự bên nhà cô sống cùng bao lâu rồi thì không thể nào bám víu vào lý do mình để quên đồ mà quay trở lại đây lấy được.<br><br>Cũng không thể lấy lý do khác được vì vẻ ngoài của anh thu hút phái nữ như vậy, sẽ dễ dàng khiến người khác nghĩ anh đến đây để làm chuyện gì đó có lỗi với Trịnh Thu Cúc.<br>Lý do nào cũng bất lợi cho mình nên khi Trịnh Thu Cúc không hỏi, Lý Thế Kiệt liền thầm thở phào nhẹ nhõm và cảm thấy may mắn.<br>Đến cổng khu biệt thự của Ông Hổ cũng đã hơn mười giờ tối.<br><br>Lý Thế Kiệt trả tiền xe rồi nhanh chóng cầm theo túi đồ bước xuống.<br><br>Anh giơ tay xem đồng hồ và thầm nghĩ, đúng là trễ hơn thời gian dự kiến thật.<br>Lý Thế Kiệt nhanh chóng tìm một nơi không ai để ý trong bụi cây, thay cho mình trang phục toàn đen, đeo bao tay cẩn thận và khẩu trang bịt mặt.<br><br>Anh cầm khẩu MP5K lên nhắm thử rồi kiểm tra một lượt hộp tiếp đạn và băng đạn dự phòng đem theo bên người.<br> <br>Về cơ bản, hầu như trong mỗi nhiệm vụ anh đều không cần phải dùng hết cả băng đạn.<br><br>Nhưng để phòng trường hợp xấu nhất là phải đấu súng với bọn họ, đem theo băng đạn dự phòng trước để đề phòng cũng không phải là thừa.<br>Kiểm tra mọi thứ đã đầy đủ, Lý Thế Kiệt ném chiếc túi vào một lùm cây mà mình đã báo vị trí với John Davis để khi anh ta đến nơi sẽ nhặt lấy.<br><br>Nấp sau một thân cây lớn, Lý Thế Kiệt quan sát một lượt vào trong ngôi biệt thự của Ông Hổ.<br>Buổi tối, ánh đèn trước cổng đã bật mở, soi sáng một khu vực nhất định.<br><br>Bây giờ chỉ còn lại hai người vệ sĩ ngồi trực ở phòng bảo vệ.<br><br>Còn bên trong có bao nhiêu người, bao nhiêu vũ khí thì hiện tại anh vẫn chưa nắm rõ được, vì họ có thể gia tăng thêm hoặc giảm bớt bất cứ lúc nào.<br>Nhắm mắt lại hít sâu một hơi rồi lại mở ra.<br><br>Lý Thế Kiệt kiểm tra một lượt khẩu súng rồi lập tức tiến vào.<br>Tiến đến gần phòng bảo vệ, Lý Thế Kiệt đưa mắt nhìn vào trong.<br><br>Hai tên vệ sĩ đang ngồi trò chuyện với nhau chuyện gì đó.<br><br>Rất nhanh anh đã tặng ngay cho họ hai viên kim loại vào đầu.<br><br>Tiếng súng được phát ra từ khẩu súng được lắp nòng giảm thanh phát ra rất khẽ, không để ý sẽ không nghe thấy.<br>Nhìn quanh một lượt, thấy trong phòng này không có camera, Lý Thế Kiệt tiến vào trong.<br><br>Đảo mắt qua màn hình máy tính, anh phát hiện ra chỉ có vài khung hình nhỏ chủ yếu bắt trọn vào ở cổng trước và sau của biệt thự, không có những cái khác bên trong.<br><br>Theo lý mà nói, với một người có tiếng tăm trong thế giới ngầm và có nhiều kẻ thù như Ông Hổ, chắc chắn ông ta không chỉ lắp một vài cái camera đơn giản như vậy.<br>Ngón tay thon dài đeo bao tay màu đen lộ rõ các khớp của Lý Thế Kiệt di chuyển linh hoạt trên bàn phím máy tính, chỉ trong thoáng chốc, màn hình nhiễu thoáng chốc rồi quay trở về ban đầu.<br><br>Làm như vậy khi anh xuất hiện ở trước camera, họ cũng không ghi hình được và cũng không phát hiện ra.<br><br>Còn nếu cảnh sát vào cuộc điều tra thì cũng chẳng sao, chỉ cần không để lại chứng cứ ở hiện trường, chắc chắn sẽ không sao.<br> <br><br>Đây là về mặt lý thuyết, còn thực tế, anh vẫn phải cẩn thận hơn nữa.<br>Lý Thế Kiệt ấn nút mở cánh cửa tự động ra một khoảng vừa đủ cho một người lách vào trong.<br><br>Trước khi tiến vào trong sân, anh lấy một vật nhỏ trong người ra, dán dính vào khe hở đó rồi giăng một sợi dây trong suốt qua.<br>Sân vườn biệt thự vô cùng rộng lớn với một cái hồ bơi vô cùng rộng nằm ở phía Đông, phía Tây xây một khu vực như mái đình, phía dưới đặt bộ bàn ghế đá được trạm trổ một cách tinh xảo.<br><br>Còn có một ngọn thác nhân tạo nhỏ với tiếng nước chảy róc rách ở phía bên trái khu vực này, hòa cùng với tiếng lá cây xào xạc khi gió thoảng qua.<br>Trên mặt cỏ được lát vài miếng đá dẫn vào ngôi nhà chính của biệt thự.<br><br>Dưới trệt và trên tầng một đều sáng đèn chứng tỏ có người bên trong.<br>Lý Thế Kiệt không vội vào ngay.<br><br>Anh biết bên trong này sẽ có nhiều camera ẩn nên trước mắt không thể hoạt động khinh suất được, vì biết đâu họ không làm việc tắc trách như hai tên vệ sĩ ở ngoài cổng.<br><br>Anh quyết định ẩn thân bên trong những bụi cây lớn, quan sát tình hình xung quanh.<br>Ở khu vực dưới mái đình có hai tên vệ sĩ mặc vest đang ngồi đánh cờ.<br><br>Ở khoảng sân ở giữa có một vài tên vệ sĩ đi qua đi lại, quan sát xung quanh.<br><br>Phía tầng trên ở ngoài khoảng ban công cho sinh hoạt cũng có vài tên vệ sĩ canh gác.<br><br>Dường như họ chỉ thỉnh thoảng nói chuyện vài câu cho đỡ mệt mỏi nhưng vẫn không lơ là với công việc của mình.<br>Men theo lớp tường rào, ẩn mình bên trong các bụi cây, Lý Thế Kiệt âm thầm áp sát khu vực mái đình.<br><br>Sử dụng ống ngắm tầm nhiệt, anh giơ súng lên, nhắm thẳng vào đầu của hai tên vệ sĩ ngồi bên trong.<br>Nếu bây giờ nổ súng, động tác của anh mà không lẹ, tiếp tục xử lý tên còn lại chỉ trong khoảng một đến hai giây thì chắc chắn tên còn lại sẽ báo hiệu cho những người khác.<br><br>Tới lúc đó, thứ đối đầu với anh sẽ là một tổ vệ sĩ chuyên nghiệp có tâm lý sẵn sàng chiến đấu chứ không như bây giờ.<br><br><br>Như vậy việc giết Ông Hổ sẽ khó khăn hơn.<br>Lý Thế Kiệt di chuyển hồng tâm đến vị trí đầu của bóng người màu đỏ trong nền màu xanh qua ống ngắm tầm nhiệt, ngón tay đặt lên phần cò súng.<br>Viên đạn b ắn ra từ nòng khẩu MP5K bay ra với tốc độ cao, cắm thẳng vào giữa trán tên đang hướng mặt về phía này.<br><br>Nhanh như chớp, Lý Thế Kiệt dời mục tiêu sang tên còn lại, bóp cò.<br><br>Đầu hắn ta giật một cái rồi gục ngay xuống bàn, trông như một học sinh ngủ gật trong lớp học.<br>Tiến đến gần bức tường cao nửa mét ở mái đình, Lý Thế Kiệt đảo mắt tìm kiếm mọi ngóc ngách xung quanh, cố ghi nhớ tất cả các camera được lắp trong ngôi biệt thự này.<br>Mọi nơi ở đây đều lắp đầy camera, không có bất kỳ góc chết nào từ đây đi đến ngôi nhà chính.<br><br>Nếu nằm ở góc chết của camera này thì chắc chắn sẽ lọt vào khung hình của chiếc camera khác.<br>Không thể ở lại đây lâu, Lý Thế Kiệt quyết định tiếp tục di chuyển.<br>Nấp sau cái cây lớn, Lý Thế Kiệt đưa mắt quan sát, nhóm vệ sĩ bên ngoài vẫn chưa phát hiện ra.<br><br>Anh dựa vào thân cây, giơ tay lên xem đồng hồ.<br><br>Theo khung giờ này, chắc hẳn chiếc xe của John Davis đang đậu ở bên ngoài.<br>Lấy chiếc tai nghe không dây từ trong túi ra, Lý Thế Kiệt nhét vào tai của mình, ấn vào một cái nút trên đó.<br><br>Phía bên kia đầu dây rất nhanh đã được kết nối.<br>\"Tình hình bên trong thế nào rồi?\" Chiếc xe John Davis đỗ ở một khu vực vắng người qua lại.<br><br>Anh ta mở máy tính xách tay ra, thao tác một cách nhanh nhẹn.<br>\"Camera ngoài cổng tôi kiểm soát rồi.<br><br>Còn camera bên trong tôi chưa thể kiểm soát được.\" Giọng Lý Thế Kiệt rất khẽ, thỉnh thoảng đưa mắt ra ngoài quan sát tình hình.<br>Những tên vệ sĩ khác vẫn chưa phát hiện ra hai tên ở mái đình đã chết.<br>\"Vậy để tôi xâm nhập vào đó.\" John Davis đeo tai nghe vào, tập trung quan sát máy tính.<br><br>Chỉ một vài thao tác cực kỳ nhanh nhẹn, anh ta tựa người ra sau, nhìn vào màn hình, cười nói: \"Xong rồi.<br><br>Chuyện còn lại phải em trình độ của anh bạn thế nào rồi.\"<br>\"Được.<br><br>Không ngờ tay nghề xâm nhập vào camera của cậu cũng không bị mất đi.\" Lý Thế Kiệt nhếch mép, anh kiểm tra lại một lượt hộp tiếp đạn của mình.<br>Băng đạn còn hai mươi tám viên, nếu như không xảy ra cuộc đấu súng với nhóm vệ sĩ trong đây, chắc chắn băng đạn này sẽ không đủ.<br> <br>\"Cậu lại định nói tôi lo chuyện bạn gái nên bỏ bê mấy việc này nữa à?\" John Davis dường như cũng đoán được Lý Thế Kiệt định nói điều gì.<br>\"Cậu thông minh hơn rồi đấy.\"<br>\"Được rồi.<br><br>Mau hoàn thành nhiệm vụ đi.<br><br>Đến lúc ra khỏi đó rồi muốn nói gì thì nói.\"<br>John Davis giục anh nhanh hoàn thành nhiệm vụ.<br><br>Vì một khi nói càng nhiều mà trong khi chưa xong việc thì nguy hiểm vẫn còn đó như một con quái thú khổng lồ ẩn trong bóng tối, há miệng sẵn chờ con mồi tự sa vào đó.<br>Lý Thế Kiệt không ngắt cuộc gọi với John Davis mà cứ thế tiến thẳng vào trong.<br><br>Bây giờ anh không cần sợ những người ngồi quan sát ở camera kia phát hiện mình đột nhập vào đây nữa.<br>Hạ gục hai tên đứng ở phía tầng trên một cách nhanh chóng, Lý Thế Kiệt tận dụng những điểm mù của nhóm vệ sĩ để lẻn vào trong ngôi nhà chính.<br><br>Giữa đường anh cũng phải hạ gục thêm vài tên nữa mới có thể thuận lợi tiến vào trong.<br>Vừa qua lớp cửa kính đã thấy ngay một bộ bàn ghế sô pha cỡ lớn nằm đối diện với chiếc truyền hình to đùng phiên bản mới nhất hiện tại.<br><br>Kiểm tra một lượt xung quanh, thấy không có gì đáng ngờ nên Lý Thế Kiệt tiến thẳng đến vị trí cầu thang.<br>Phía dưới cầu thang có dẫn đến một căn phòng ngầm.<br><br>Nếu mục đích đột nhập vào đây để trộn tài liệu mật thì chắc chắn đó là điểm đáng nghi nhất và là nơi đầu tiên nên đi vào kiểm tra.<br><br>Nhưng bây giờ mục tiêu của Lý Thế Kiệt là Ông Hổ nên việc đó đối với anh không quan trọng.<br>Ánh trăng bàng bạc chiếu rọi từ giếng trời bằng kính ở trên cầu thang, trải dài chiếc bóng của anh dưới mắt đất.<br><br>Cửa căn phòng đầu tiên đóng kín nên không thể nhìn thấy bên trong.<br><br>Nhưng Lý Thế Kiệt nghe được một thanh âm phát ra rất khẽ của một cô gái, dường như đang cầu cứu.<br>Lý Thế Kiệt nâng cao cảnh giác, chậm rãi vặn tay nắm cửa.<br><br>Anh chỉ sợ đây chỉ là một cái bẫy do Ông Hổ bày ra khi biết anh chắc chắn sẽ đến đây giết ông ta.<br>Mọi thứ đều phải cẩn thận từng chút một, cho dù đó chỉ là chuyện nhỏ nhất.<br><br>Có như vậy Lý Thế Kiệt mới có thể an toàn rời khỏi đây..<br><br>"]