["<br>Thông tin Lý Thế Kiệt chuyển phòng bệnh lan rất nhanh với những người quen biết anh.<br>Vừa mới sáng sớm, khi vừa ăn xong bữa sáng, ngồi trên ghế mây ngoài ban công phơi nắng vừa thưởng thức tách trà John Davis gửi đến đây.<br>Ngồi chưa được bao lâu thì Lý Thế Kiệt nghe được tiếng gõ cửa phòng mình.<br><br>Anh quay đầu hét lên vào đi rồi đứng lên, không di chuyển vào trong.<br>Trong tình hình này, đứng ngoài đây sẽ cho anh thêm thời gian để nhận biết có phải đối phương muốn tấn công mình hay không và ở tầng mười này, anh có thể ném thẳng hắn ta xuống đây mà không để chạy thoát như đêm qua.<br>Cánh cửa vừa được mở ra, sự cảnh giác của Lý Thế Kiệt liền được thả lỏng.<br><br>Lê Nhã Trân cầm trên tay một giỏ trái cây lớn đi vào, dẫn đầu nhóm nhân viên tiệm bánh đang theo sau.<br>\"Thế nào rồi ông chủ? Vẫn còn đủ sức để quản lý chúng tôi chứ?\" Lê Nhã Trân đặt giỏ trái cây lên bàn, mỉm cười nhìn Lý Thế Kiệt.<br>Anh nở một nụ cười đáp lại, cầm theo tách trà đi vào trong.<br>\"Anh làm gì mà suốt ngày bị thương hoài vậy?\" Lê Nhã Trân như đang trách móc.<br><br>Cô chỉnh lại ga trải giường cho Lý Thế Kiệt.<br>Anh không đáp mà đi vào trong, ngồi xuống, đạt tách trà lên đầu tủ bên cạnh rồi tựa lưng trên giường nhìn từng người đến thăm mình ngày hôm nay.<br>Khi anh và Lưu Gia nhìn nhau, cả hai chỉ gật đầu với nhau xem như đã chào hỏi.<br>Sực nhớ đến một chuyện, Lý Thế Kiệt liền nhìn sang Lê Nhã Trân đang ngồi bên cạnh: \"Mọi người ở đây rồi thì ai coi quán?\"<br>Câu hỏi này Lý Thế Kiệt đã có câu trả lời nhưng anh vẫn muốn hỏi nhóm nhân viên của mình.<br>\"Hôm nay quán nghỉ.\" Lê Nhã Trân đáp.<br>\"Quán nghỉ?\" Lý Thế Kiệt bật cười: \"Riết rồi càng ngày cô càng giống chủ quán hơn tôi rồi đấy.\"<br>Lê Nhã Trân bất giác cứng họng khi bị Lý Thế Kiệt nói như vậy.<br><br>Anh cũng nhận ra phản ứng của cô nên cười nói: \"Tôi chỉ nói đùa thôi.<br><br>Lâu lâu mọi người nghỉ một bữa cũng không sao.\"<br>\"Nè, thấy chưa?\" Lâm Gia Huy ngồi trên sô pha hớn hở đứng dậy, đắc ý nói: \"Tôi nói đâu có sai đâu.<br><br>Chúng ta nghỉ là vì chúng ta đến đây thăm ông chủ mà.\"<br>Lý Thế Kiệt cầm tách trà bên cạnh lên nhấp một ngụm rồi bình thản nói: \"Đúng như tôi nghĩ, người khơi mào chuyện này đúng là cậu.\"<br>\"Hả?\" Lâm Gia Huy ngơ ngác nhìn ông chủ của mình: \"Bọn em đến đây thăm ông chủ thôi mà.<br><br>Thì ông chủ cứ xem như đã rủ lòng thương xót cho nhân viên của mình nghỉ ngơi một bữa sau nhiều ngày làm việc cật lực đi.\"<br>\"Phải, phải.<br><br>Tôi là nhân viên của mấy người nên tôi phải nghe theo thôi, chứ bây giờ tôi đâu làm gì được nữa.\"<br>Cả nhóm nhân viên liền bật cười.<br>Mọi người trò chuyện, hỏi thăm vài câu theo thông lệ rồi ai làm việc nấy, chỉ có mình Lê Nhã Trân đang ngồi cạnh giường, báo cáo lại tình hình vừa qua của tiệm bánh khi anh không có mặt ở đó.<br><br>Báo cáo xong, cô cũng tiến qua bộ sô pha cùng nhóm nhân viên kia.<br>Còn Lưu Gia giờ phút này mới có thể lấy lại khoảng lặng, đi qua ngồi lên chiếc ghế bên cạnh Lý Thế Kiệt.<br><br>Ông nhìn anh hồi lâu rồi liếc nhóm nhân viên đang vui chơi phía bên sô pha kia, hạ thấp giọng nói: \"Cậu có biết ai tấn công cậu không?\"<br>Lý Thế Kiệt lắc đầu: \"Không.<br><br>Tôi với John vẫn đang điều tra.\"<br>\"Chuyện cậu tỉnh lại rất ít người biết, tại sao lại tên sát thủ hôm qua lại biết mà đến tấn công cậu? Cậu không nghi ngờ người bên cạnh mình à?\"<br>Chuyện Lưu Gia đề cập, Lý Thế Kiệt cũng đã từng nghĩ đến.<br><br> <br>Nhưng anh biết một khi nếu cành nghĩ ngợi nhiều thì mối lo lắng và sự nghi ngờ đó sẽ càng tăng nên anh không muốn các mối quan hệ của mình với những người xung quanh khó khăn lắm mới có thể tạo nên kia chỉ vì một mối nghi của anh mà sụp đổ.<br>Bây giờ anh vẫn tiếp tục điều tra, chỉ khi có chứng cứ mới có thể quyết định xem có nên bỏ luôn mối quan hệ mà mình đã tạo dựng nên không.<br>\"Chỉ thỉnh thoảng thôi.\" Lý Thế Kiệt đáp.<br>Lưu Gia hơi ngạc nhiên: \"Cái gì mà chỉ thỉnh thoảng? Ông nhắc nhở: \"Cậu nên nhớ, làm sát thủ như chúng ta phải luôn đề cao cảnh giác.<br><br>Tôi nhớ cậu của trước kia không như vậy.\"<br>\"Phải.\" Lý Thế Kiệt thừa nhận: \"Tôi thấy tôi đã thay đổi rồi.<br><br>Tôi cũng có nghi ngờ nhưng tôi vẫn không tin vào chuyện đó cho đến khi nào có được bằng chứng xác minh.<br><br>Tôi không muốn nghĩ ngợi quá nhiều để rồi nỗi lo đó cũng do tôi tự tạo ra.\"<br>Nghe anh nói như vậy, Lưu Gia cũng không còn lời nào để nói nữa.<br><br>Ông khuyên: \"Tôi biết cậu suy nghĩ như thế nào là có nguyên nhân của nó.<br><br>Nhưng cậu nên nhớ cẩn thận.<br><br>Người hôm qua tìm cậu chắc chắn không hề đơn giản đâu.\"<br>\"Tôi biết.\" Lý Thế Kiệt gật đầu.<br>\"Nếu có chuyện gì cần thì cứ tìm tôi.\"<br>\"Tôi không muốn kéo ông vào chuyện này.<br><br>Ông xứng đáng được sống yên ổn.\"<br>\"Tùy cậu thôi.<br><br>Dù sao thì mọi chuyện cũng nên cẩn thận.\" Lưu Gia đặt một tay lên vai Lý Thế Kiệt.<br>\"Tôi biết mình nên làm gì.\"<br>Không biết nhóm nhân viên ở lại bao lâu nhưng khi rời đi, Nhã Phương nói với những người khác cứ xuống dưới bãi xe trước đợi mình, còn bản thân cô ấy có chuyện muốn nói với Lý Thế Kiệt.<br><br>Lê Nhã Trân định đứng đợi nhưng Lâm Gia Huy rất nhanh đã tinh ý mà kéo cô quản lý này rời khỏi phòng bệnh càng nhanh càng tốt.<br>Dù chưa muốn rời đi nhưng bị kéo như vậy, Lê Nhã Trân cũng đành miễn cưỡng đi theo.<br><br>Nhưng cô vẫn không quên dặn dò Nhã Phương đừng để mọi người đợi lâu quá.<br>Đến khi nhóm nhân viên rời đi hẳn, cả căn phòng quay trở lại bầu không khí im lặng hơn hẳn so với sự náo nhiệt của lúc nãy.<br><br>Nhã Phương tiến đến bên cạnh giường, nhìn Lý Thế Kiệt vài giây, lưỡng lự không biết có nên nói hay không.<br>Lý Thế Kiệt cũng biết cô ấy có chuyện muốn nói với mình nên mới đuổi khéo mọi người đi hết.<br><br>Anh nhìn cô gái đứng ở cuối giường, hỏi: \"Cô có chuyện gì muốn nói với tôi sao?\"<br>\"Cũng không hẳn.\" Nhã Phương đáp: \"Tại em thấy để anh một mình ở đây em không yên tâm thôi.<br><br>Hôm qua anh vừa mới bị người ta tấn công mà.<br><br>Hay là mỗi đêm em đều tới đây để chăm sóc cho anh, tiện thể bảo vệ cho anh luôn, được không?\"<br>\"Không cần đâu.\" Lý Thế Kiệt từ chối.<br>Anh biết mức độ nguy hiểm của vụ việc này nghiêm trọng đến thế nào.<br><br>Đến cả Lưu Gia anh còn không muốn kéo vào thì làm sao có thể để một cô gái yếu ớt bảo vệ mình được.<br> <br><br>Chưa kể đến trong những trường hợp như thế này, đôi khi cô ấy lại trở thành \"vật cản\" của anh trong việc truy bắt tên tấn cồng nữa.<br>\"Nhưng mà…\"<br>Nhã Phương vẫn không chịu từ bỏ nhưng Lý Thế Kiệt liền lập tức cắt ngang lời cô ấy.<br><br>Anh nói: \"Không nhưng nhị gì cả.<br><br>Tôi nói cô không cần đến đây thì không cần đến đây.<br><br>Không nói đến chuyện nêu tên tấn công đó có qua lại hay không thì với một cô gái như cô cũng không thể ra được vào ban đêm được.<br><br>Như vậy là rất nguy hiểm.\"<br>\"Nhưng em muốn bảo vệ anh.\"<br>\"Nếu như cô muốn bảo vệ tôi thì tốt nhất cô nên ở nhà và đừng đi đâu vào ban đêm cả.<br><br>Cô an toàn thì cũng xem như là đang bảo vệ tôi rồi.\"<br>Bị anh phản đối kịch liệt như vậy, Nhã Phương ủ rũ mặt mày đáp \"dạ\" một tiếng rồi chậm rãi quay người bước đi ra cửa.<br>Dõi theo bóng lưng của cô ấy, Lý Thế Kiệt biết cô ấy khá thất vọng nhưng cũng không còn cách nào khác.<br><br>Nhã Phương phải an toàn thì anh mới có thể lo giải quyết những chuyện khác nữa.<br><br>Anh không muốn có bất cứ ai vì anh mà phải bỏ mạng cả.<br>Cả một buổi trưa gần như là quãng thời gian nghỉ ngơi hồi phục của Lý Thế Kiệt.<br><br>Không một ai đến thăm và cũng không một ai đến làm phiền nên có thể ăn trưa xong rồi nằm ngủ ngay.<br>Đến khi ánh hoàng hôn rọi chiếu ở một bên mặt kính vào trong phòng, đến tận giường ngủ, Lý Thế Kiệt mới tỉnh dậy đi tắm.<br><br>Do là căn phòng nằm ở vị trí góc nên một mặt phòng được lắp bằng kính để tạo không thoáng đãng, một bên là ban công và hai bên còn lại đều là bức tường kiên cố.<br>Vào nhà vệ sinh có vài phút, rất nhanh Lý Thế Kiệt đã quay trở ra.<br><br>Đi đến bộ sô pha, anh thả người vào đó rồi ấn nút mở chiếc tivi treo tường lên xem tin tức về tình hình bên ngoài thế nào trong lúc đang chờ đợi tới giờ cho bữa cơm tối.<br>Đúng lúc này cửa phòng lại được mở ra.<br><br>Lý Thế Kiệt vẫn bất động trên sô pha, quay đầu nhìn về phía cửa.<br>Người đàn ông mặc vest lập tức đóng cửa trở lại ngay khi Trịnh Quang từ ngoài đi vào.<br><br>Ông ta nhìn Lý Thế Kiệt, vẻ mặt vẫn không chút biểu cảm nào, đi đến chiếc sô pha khác đối diện với anh ngồi xuống.<br>Thấy ông ta, Lý Thế Kiệt cũng không cần phải quá cảnh giác mà ngược lại, anh phải đeo lên mình một tấm mặt nạ mang tên lễ phép kia lên mặt.<br>\"Có chuyện gì mà hôm nay ba lại phải đến tận đây vậy?\" Lý Thế Kiệt hỏi.<br>Trước kia Trịnh Thu Cúc vào bệnh viện, Trịnh Quang cũng không đến thăm lấy một lần mà chỉ gọi điện thoại hỏi thăm nên sự xuất hiện của ông ta ở đây cũng biết chắc chắn không hề đơn giản.<br><br>Chắc chắn có chuyện gì đó mới có thể khiến đích thân ông ta phải đi đến đây.<br>Trịnh Quang khẽ cười một tiếng.<br><br>Ông ta tựa vào ghế nhìn người con rể của mình: \"Con cũng thông minh đấy.\"<br><br>Lý Thế Kiệt chỉ cười đáp lại mà không nói gì.<br>Trịnh Quang nhìn bản tin đang đưa trên màn hình nói về một vụ có kẻ tấn công vào bệnh viện để ám sát một bệnh nhân.<br><br>Ông ta chậm rãi lên tiếng: \"Trước khi vào vấn đề chính thì vẫn nên nói một chuyện trước đã.<br><br>Nghe nói hôm qua con bị người ta tấn công?\"<br>Lý Thế Kiệt gật đầu rồi đáp \"dạ\" một tiếng.<br>\"Thấy con ngồi đây chắc không rồi phải không?\"<br>\"Dạ đúng.<br><br>Con chỉ bị xây xát ngoài da thôi.\"<br>\"Có biết ai làm không?\"<br>Lý Thế Kiệt lắc đầu.<br><br>Anh cảm thấy không quen khi có người lại quan tâm mình như vậy, nói chính xác hơn ở đây là giả vờ quan tâm.<br>\"Vậy có cần ba cho người đi điều tra là ai làm không?\" Trịnh Quang lại hỏi.<br>\"Chuyện này ba cứ để con tự giải quyết là được rồi ạ.\" Lý Thế Kiệt đáp.<br>\"Nếu như con đã nói như vậy thì được rồi.\" Trịnh Quang gật đầu.<br><br>Ông ta hắng giọng một tiếng rồi nói: \"Tại sao con lại đột nhập vào văn phòng của Cao Đạt với lấy chiếc USB của ông ta?\"<br>Lý Thế Kiệt giật mình.<br><br>Thì ra Trịnh Quang đến đây là vì chuyện này.<br><br>Anh không biết tại sao ông ta biết chuyện này nhưng chắc chắn nếu không có câu trả lời hợp lý thì tháng ngày sau này anh sẽ khó sống hơn.<br>Anh không sợ chuyện này.<br><br>Anh chỉ sợ thân phận của bản thân bị lộ quá sớm thì không thể nào tiếp tục điều tra về cái chết của ba mẹ anh được nữa.<br>Trịnh Quang nói tiếp: \"Con không cần chối.<br><br>Cao Đạt nói có đoạn camera ghi lại cảnh con đột nhập vào văn phòng của ông ta.<br><br>Cao Đạt nói nếu con không trả lại chiếc USB đó và cho ông ta một lời giải thích thích đáng thì ông ta sẽ đưa đoạn phim này cho cảnh sát giải quyết, gọi báo chí và thậm chí là sẽ hủy bỏ hết mọi kế hoạch đã và sắp hợp tác với Trường Thịnh.<br><br>Con coi con đã gây ra chuyện gì!\"<br>Thời khắc này, nếu không giải thích rõ ràng với Trịnh Quang, rất có thể toàn bộ kế hoạch đã được anh hoạch định trong đầu chắc chắn sẽ đổ vỡ.<br>Đầu óc Lý Thế Kiệt xoay chuyển liên tục để tìm kiếm lý do.<br><br>Trong đầu anh chợt nảy ra một ý nghĩ, nhưng nó chỉ có thể duy trì được một quãng thời gian nhất định.<br>\"Con đột nhập vào đó là có nguyên nhân.\" Lý Thế Kiệt nói.<br>\"Nguyên nhân gì?\" Trịnh Quang hỏi: \"Nếu con không nói sự thật thì ngoài việc không cứu được công ty ra thì ba cũng không cứu được con đâu.\"<br>\"Tại vì…\" Lý Thế Kiệt vờ như đang ấp úng để Trịnh Quang không cảm thấy anh đã chuẩn bị sẵn câu trả lời.<br>\"Tại vì sao?\"<br>Lý Thế Kiệt quyết định nói ra lý do của mình: \"Tại vì con vô tình nghe được Cao Đạt nói với ai đó nói có giữ bằng chứng phạm tội của ba nên con mới đột nhập vào văn phòng của ông ta.\"<br>\"Và lấy chiếc USB chứa thông tin đó?\"<br>Lý Thế Kiệt gật đầu.<br>\"Bây giờ chiếc USB đó đang ở đâu?\" Trịnh Quang hỏi.<br>Dù vẻ mặt của ông ta vẫn không thay đổi nhiều nhưng chỉ trong một khoảnh khắc, Lý Thế Kiệt nhận ra ông ta có chút lo lắng khi nghe đến chứng cứ phạm tội của mình.<br>\"Con cất nó ở một chỗ an toàn rồi ạ.\" Lý Thế Kiệt đáp.<br>\"Đưa nó cho ba.<br><br>Việc còn lại ba sẽ giúp con giải quyết.\"<br>Lý Thế Kiệt\"dạ\" một tiếng: \"Đợi con xuất viện rồi lấy nó đưa cho ba.\"<br>Trịnh Quang gật đầu.<br><br>Ông ta đứng lên, vuốt thẳng lại bộ vest của mình rồi nói mình có việc phải đi trước và dặn dò Lý Thế Kiệt nhớ cẩn thận.<br> <br><br>Anh chỉ lễ phép đáp dạ theo phép tắc rồi tiễn ông ta ra đến tận cửa phòng.<br>Trịnh Quang đến đây cũng không phải quan tâm Lý Thế Kiệt.<br><br>Ông ta chủ yếu đến đây để hỏi anh về chuyện đột nhập vào văn phòng của Cao Đạt.<br><br>Anh thầm thờ phào một hơi vì trước đây có nghe qua John Davis nói tìm được bằng chứng phạm tội của ông ta.<br>Dù sao bằng chứng này không phải thứ anh cần nên có nó hay không cũng không quan trọng.<br><br>Trịnh Quang có thể dùng chiếc USB này để chất vấn Cao Đạt.<br><br>Còn chiếc USB chứa đoạn phim ghi lại cảnh quan hệ của Cao Đạt với mấy cô gái trẻ kia thì chắc chắn Cao Đạt sẽ không dám mở miệng đề cập đến vì nếu lộ ra những tin tức này, không chỉ những \"nữ chính\" góp mặt trong đoạn phim mà chính ông ta cũng bị ảnh hưởng đến phần nào.<br>Ngay khi Trịnh Quang vừa rời đi, y tá trực ca đã tiến vào với phần cơm trên tay.<br><br>Cô ấy đặt nó lên chiếc bàn có thể chuyển động ở giường rồi chúc Lý Thế Kiệt ăn ngon miệng, sau đó liền quay người rời đi ngay.<br>Anh liền đứng lên, tiến đến cầm lấy phần cơm đem qua bàn sô pha ngồi ăn.<br><br>Anh rút điện thoại di động ra, lướt danh bạ một lúc rồi ấn vào số của John Davis.<br>\"Chuyện tôi kêu cậu sao chép chứng cứ phạm tội của Trịnh Quang tới đâu rồi?\" Lý Thế Kiệt vào thẳng trọng tâm.<br>Không biết phía đầu dây bên kia đang làm gì.<br><br>Anh chỉ biết bên kia im lặng một lúc rồi vọng lại giọng nói của John Davis: \"Chuyện đó tôi làm xong từ lâu rồi? Sao thế?\"<br>\"Ngày mai cậu đưa nó cho tôi.\"<br>\"Hả? Sao thế? Không phải cậu nói để sẵn để phòng hờ sao?\"<br>\"Bây giờ tôi đang cần đây.\" Im lặng một lúc, Lý Thế Kiệt chợt nghĩ ra một chuyện nên dặn dò thêm: \"Mấy cái bằng chứng đó cậu cứ sao chép thêm một bản trước đi, rồi đưa bản kia cho tôi.\"<br>\"Được.\" John Davis đáp: \"Mà có chuyện gì cậu phải lấy nó vậy?\"<br>\"Trịnh Quang đòi.\" Lý Thế Kiệt đáp cụt ngủn.<br>\"Sao ông ta biết cậu có cái đó?\"<br>\"Cao Đạt nói có đoạn phim ghi lại tôi đột nhập vào văn phòng của ông ta.\"<br>\"Cái gì? Cậu đang đùa tôi à?\" John Davis kinh ngạc: \"Trước đây cậu làm việc kỹ lắm mà, sao tự nhiên lại bị ghi lại được vậy?\"<br>\"Tôi nghĩ là camera ẩn.\"<br>\"Vậy giờ cậu tính thế nào?\"<br>Lý Thế Kiệt đặt chiếc muỗng xuống bên cạnh bàn, bình thản nói: \"Tôi biết Trịnh Quang là người như thế nào.<br><br>Ông ta biết chuyện Cao Đạt giữ bằng chứng phạm tội của mình nên chắc chắn ông ta sẽ giải quyết giúp tôi chuyện này.<br><br>Còn cách ông ta giải quyết như thế nào thì tôi cũng không quan tâm.<br><br>Ông ta biết mình nên làm gì.\"<br>Nghe vậy, John Davis cũng không hỏi nữa.<br>\"Vậy khi nào cậu cần USB đó?\" Anh ta hỏi.<br>\"Tôi muốn ngày mai.<br><br>Còn nếu không kịp thì ngày tôi xuất viện cậu đưa cho tôi cũng được.\"<br>\"OK.\"<br>John Davis đáp xong rồi lập tức cúp máy.<br>Lý Thế Kiệt cũng đặt điện thoại lên bàn, nhanh chóng ăn sạch phần cơm của mình rồi dùng giấy ăn lau sạch miệng.<br><br>Anh tựa người lên ghế, tiếp tục xem bản tin thời sự của ngày hôm nay.<br>Mọi việc cũng đã xử lý ổn thoả nên bây giờ anh cũng không quá lo lắng.<br><br>Bây giờ, thứ quan trọng nhất vẫn như ban đầu, đó chính là nghỉ ngơi.<br><br>Có như vậy anh mới có thể hồi phục nhanh chóng và quay lại với công việc của mình.<br><br>"]