["<br>Ráng chiều, sức nóng của mặt trời vẫn còn gay gắt và nóng bức hơn bao giờ hết.<br><br>Người dân qua lại thưa thớt trên đường.<br>Mark đứng tựa người vào bức tường vẽ đầy nhiều hình vẽ kỳ dị trong một con hẻm hoang vắng trong thành phố.<br><br>Mái che là một miếng bạt được người dân dựng lên dọc theo một đoạn vài mét của con hẻm.<br>\"R đâu rồi?\" Ông ta hỏi khi nhìn thấy Iron đang đi tới.<br>DF ngậm tăm ở miệng, ngồi trên một chiếc xe đẩy cũ kỹ gần đó, ngẩng đầu nhìn người thanh niên vừa đến.<br><br>Gã ta nói: \"Phải rồi.<br><br>Con nhỏ đó đâu?\"<br>Iron không muốn trả lời gã ta.<br><br>Nhưng DF vẫn tiếp tục: \"Mấy cuộc họp rồi vẫn không thấy cái bản mặt của nó đâu cả.<br><br>Hay là, nó có ý định phản lại chúng ta rồi đúng không?\"<br>Iron lườm DF, lạnh lùng cảnh cáo: \"Tốt nhất là anh nên ngậm cái miệng của anh lại đi.<br><br>Nếu không thì tôi sẽ không khách sáo với anh đâu.\"<br>DF bật cười: \"Chà! Hôm nay chàng trai của chúng ta lại biết doạ người ta nữa à? Sao thế? Tao nói đúng quá rồi à? Hay là, mày cũng thích nó à? Tao không ngờ mày với Y lại cùng một sở thích đấy!\" Gã ta ngẫm nghĩ một lúc rồi lại nói tiếp: \"Mà cũng phải.<br><br>Nhìn R cũng ngon như vậy kia mà.<br><br>Nên cũng không trách tại sao mày với Y lại thích nó như vậy.<br><br>Mà này.<br><br>Nếu có vui vẻ với nó thì nhớ gọi cho tao đấy.\"<br>Tiếng cười khoái chí của DF gần như vang vọng khắp cả con hẻm hoang vắng.<br><br>Nhưng cười chưa được bao lâu thì gã ta liền ăn trọn một cú đấm đầy bất ngờ khiến gã ta không kịp phản ứng mà ngã lên xuống đất.<br>Người vừa tấn công gã ta là Y.<br><br>Hắn ta ngồi lên người DF, túm lấy cổ áo của gã ta, gằn từng chữ: \"Tốt nhất mày nên ngậm cái miệng chết tiệt của mày lại đi trước khi tao nổi nóng.\"<br>DF không phản kháng mà giơ tay quệt vết máu ở khóe miệng: \"Hahaha! Tao nói không phải sao? Nếu như mày không thích con nhỏ đó thì làm gì mà phải phản ứng mạnh như vậy chứ! Nãy giờ tao có nói chuyện đụng đến dòng họ của mày đâu?\"<br>\"Cô ấy là người của tao nên mày không được lên tiếng phán xét ở đây.\" Y rút một ống kim tiêm từ trong người ra, kề vào cổ DF: \"Chẳng qua phải đối đầu với Zero nên tao mới không giết mày.<br><br>Nếu mày còn không biết điều thì đừng trách tại sao người mày lại có vết kim tiêm.\"<br>Iron đứng bên cạnh cười khẽ.<br><br> <br>Cậu ta lấy viên sô cô la ra, bóc vỏ cho vào miệng, tiếp tục xem kịch hay.<br>Mark nhận thấy tình hình không ổn định nên vội can ngăn.<br><br>Tách hai người họ ra.<br>\"Thôi, thôi.<br><br>Mỗi người nhịn nhau một câu đi.<br><br>Chúng ta đến đây để bàn về chuyện của Zero chứ không phải đến để đánh nhau.\" Ông ta nói.<br>Y: \"Kế hoạch cũng đã xong nên chỉ việc làm theo, không có gì cần phải bàn thêm cả.<br><br>Nếu ông thích họp như vậy thì tự đi mà họp.\"<br>Nói đoạn, Y liền quay người bước đi.<br>\"Tôi cũng vậy.\" Iron nói rồi quay người theo sau Y.<br>DF cũng đứng dậy, phủi bụi dính trên quần áo của mình, miệng thì không ngừng chửi thề vài câu.<br>Mark vẫn đứng đó, nhìn theo bóng lưng của hai thành viên trong nhóm mình đang đi xa dần, thở dài một hơi, than vãn: \"Còn chưa kịp nói chuyện Zero có Quỷ Đỏ giúp đỡ mà họ đã bỏ đi rồi.\"<br>DF: \"Nếu họ không muốn nghe thì thôi.<br><br>Đến lúc đối đầu với Quỷ Đỏ rồi thì để mặc họ muốn làm gì thì làm.\"<br>Mark: \"Làm theo cách này, tôi thấy không ổn cho lắm.\"<br>\"Chuyện đó tôi không quan tâm.<br><br>Kế hoạch đã có, chúng ta cứ theo đó mà làm.<br><br>Nếu không có cuộc họp quan trọng thì ông đừng gọi tôi đến.<br><br>Còn chuyện Quỷ Đỏ, nếu ông muốn thì tự đi mà báo cho họ biết.\"<br>Nói đoạn, DF liền đi về hướng ngược lại với hướng của hai người vừa rồi, để lại một mình Mark đứng đó.<br>Ông ta lắc đầu ngao ngán, thầm nghĩ: Còn chưa đến trận chiến thật sự mà đã thấy nhóm nội chiến rồi.<br>...***...<br>Sau khi kiểm tra một lượt khắp thư phòng, theo như trí nhớ của Lý Thế Kiệt, trước mắt không thấy thiếu đi thứ gì cả.<br>Sàn nhà trắng xoá lấm lem vài dấu chân, Lý Thế Kiệt cho người giúp việc vào thu dọn tàn cuộc, còn mình thì đi thẳng vào trong nhà tắm.<br>Tắm xong, đứng trước gương nhìn hình ảnh phản chiếu của mình, mái tóc ngắn lúc này ươn ướt rủ trước trán, Lý Thế Kiệt lại bất giác giơ tay sờ lên vết sẹo hình con sói trên tay của mình.<br><br>Trong đầu anh lại bất chợt nhớ đến mấy câu hỏi của Trịnh Thu Cúc hỏi mình khi vừa mới tỉnh lại.<br>Cô đã hỏi anh có học hoặc có từng đến đại học W bên Mỹ hay không.<br><br>Cô biết người cứu em gái của mình là một người cũng có hình xăm con sói cũng nằm ở vị trí cánh tay bên trái.<br><br>Không lẽ cô đã nghi ngờ anh là Zero?<br>Không, không thể nào.<br> <br><br>Lý Thế Kiệt tự nhủ, chẳng qua việc cứu Trịnh Thu Thảo đã để lại một sơ sót nhưng kho go thể nào mà từ đó Trịnh Thu Cúc lại biết anh là Zero được.<br><br>Nhưng trong đầu anh lại nảy bật ra một suy nghĩ đánh bay suy nghĩ ban đầu.<br>Ở trong vụ Thành Hưng, anh đã bị hắn ta c ởi trần nửa người để tra tấn.<br><br>Lúc đó dù Trịnh Thu Cúc đã bị tiêm thuốc mê nhưng khi đó cô đã tỉnh lại, rất có thể cô đã nhìn thấy hình xăm con sói ở tay anh nên mới nghi ngờ anh là Zero.<br>Suy nghĩ này vừa ra lại có suy nghĩ khác xuất hiện.<br><br>Chúng chồng chéo nhau, bổ sung ý nghĩ cho nhau và đôi khi lại phản bác nhau.<br><br>Nhưng kết quả cuối cùng đưa ra vẫn chỉ có một, rất có thể Trịnh Thu Cúc đang nghi ngờ Lý Thế Kiệt là Zero.<br><br>Vì vậy nên cô mới kiểm tra anh trong lần gặp ở bệnh viện đó.<br>Một khi đã có sự nghi ngờ dấy lên trong lòng dù chỉ là một ít thôi cũng rất khó mà để nó tan biến.<br><br>Mà theo đó, nó sẽ lớn dần lên theo thời gian cho đến khi sự thật đằng sau những sự nghi ngờ đó được tiết lộ ra.<br>Lý Thế Kiệt thầm nghĩ: Dù sao đi chăng nữa thì hiện tại Trịnh Thu Cúc vẫn chưa có thể khẳng định chắc chắn mình là Zero nên trước mắt cứ bình tĩnh đối diện và cẩn thận hơn, có như vậy mới không bại lộ thân phận được.<br>Cầm lấy khăn, lau khô người của mình, Lý Thế Kiệt nhìn vết thương ở bụng và ngực do bị bỏng từ vụ của Thành Hưng.<br><br>Anh không ngờ rằng khi mình đã rút khỏi tổ chức sát thủ mà vẫn còn phải đối mặt với nhiều nguy hiểm như vậy.<br><br>Con đường này quả thật rất khó đi.<br><br>Một khi đã vào được rồi thì muốn rời khỏi nó là một vấn đề vô cùng khó khăn và không biết đến khi nào mới có thể thành công được.<br>Việc thu dọn, sắp xếp tất cả vật dụng và quần áo vào chiếc va li diễn ra rất nhanh là đã hoàn thành.<br><br>Lý Thế Kiệt nằm hẳn lên vị trí trung tâm của chiếc giường, nơi trước đây luôn là vị trí của chiếc gối ôm chắn giữa anh và Trịnh Thu Cúc.<br>Không biết khi nào mới có thể ném chiếc gối ôm này ra, nằm ôm lấy cô để ngủ, anh thầm nghĩ.<br>Vừa chợp mắt không biết được bao lâu thì Lý Thế Kiệt bị đánh thức bởi tiếng nhạc chuông điện thoại.<br><br>Anh với tay, cầm lấy nó, không thèm nhìn số mà ấn nút nghe rồi áp lên tai.<br>\"Tối nay anh rảnh không?\" Phía đầu dây bên kia vọng đến giọng nói nhỏ nhẹ của Nhã Phương.<br>\"Không.\" Lý Thế Kiệt từ chối thẳng thừng mà không cần suy nghĩ hay quan tâm đ ến cảm xúc của đối phương khi nghe được câu trả lời này.<br>Nhã Phương lại nói: \"Em muốn hẹn anh.\" <br>\"Tôi không rảnh.\" Lý Thế Kiệt lặp lại.<br>\"Anh có thể từ chối em nhiều lần nhưng lần này anh phải đi với em.\" Giọng Nhã Phương rất kiên quyết.<br>Lý Thế Kiệt mở mắt ra, nhìn lên trần nhà màu trắng: \"Tại sao tôi phải đi với cô? Tan làm rồi cô nên về nhà đi.<br><br>Ra ngoài đường chi rồi để gặp nguy hiểm thì không hay đâu.\"<br><br>\"Nếu anh đi cùng với em thì anh sẽ không nguy hiểm nữa.\"<br>Lý Thế Kiệt im lặng không nói gì.<br><br>Anh không biết Nhã Phương lại đột nhiên hẹn anh vì nguyên nhân gì nữa.<br>\"Năm giờ rưỡi chiều nay em sẽ đến khu biệt thự đợi anh.<br><br>Anh có thể từ chối em những lần khác nhưng lần này thì không được.\" Nhã Phương nói: \"Nếu không nhìn thấy anh thì em sẽ không đi đâu hết.<br><br>Em sẽ đợi đến khi nào anh chịu gặp em thì thôi.\"<br>\"Được rồi.\" Lý Thế Kiệt miễn cưỡng đồng ý.<br>Nếu để một cô gái dù không xinh đẹp bằng Trịnh Thu Cúc nhưng vẫn thuộc dạng ưa nhìn và cũng là một trong những cô nàng tiểu thư như Nhã Phương thì việc ra ngoài đường vào lúc trời tối là điều không hay.<br><br>Đặc biệt lại bắt cô ấy đợi mình thì nếu gặp chuyện, thủ phạm chính cũng là do anh mà ra.<br>Kéo va li đặt cạnh cửa, Lý Thế Kiệt đi thẳng vào nhà tắm.<br><br>Chỉ vài phút sau đã quay trở ra, anh liền chọn cho mình một chiếc quần tây đen và áo sơ mi cùng màu làm tôn lên những đường nét cơ bắp của anh.<br>Hoàng hôn dần tắt, ánh sáng vàng vọt cuối cùng cố gắng rọi chiếu.<br><br>Các tuyến đường chính trong thành phố rất nhanh đã trở nên kẹt cứng.<br><br>Tiếng kèn xe vang lên inh ỏi thúc gục người phía trước di chuyển nhanh chóng để có thể sớm về nhà nghỉ ngơi, vui chơi sau một ngày dài làm việc.<br>Trái ngược với không khí gần như hỗn loạn và kẹt cứng ở các tuyến đường chính, bầu không khí im ắng mang theo chút mùi hương của thiên nhiên là nơi Lý Thế Kiệt đang đứng.<br><br>Anh đứng dưới một cái cây gần đó, giơ tay xem đồng hồ.<br>Nhã Phương khá đúng giờ khi đúng năm giờ rưỡi, chiếc xe cô ấy đã xuất hiện ở đầu đoạn đường và đang chạy dần về phía này.<br><br>Chiếc xe màu trắng như mới trong càng nổi bật hơn bao giờ hết với quang cảnh xung quanh là cây cối làm chủ đạo.<br>Chiếc ô tô từ từ dừng lại trước mặt Lý Thế Kiệt.<br><br>Nhã Phương hạ cửa kính xuống, gọi anh vào trong xe.<br>Lý Thế Kiệt đảo mắt nhìn quanh theo thói quen xem có ai theo dõi mình hay không.<br><br>Đến khi xác định không có ai, anh mới mở cửa bên ghế lái phụ, chui vào trong.<br>Anh vừa vào trong, Nhã Phương liền đạp mạnh chân ga cho xe phóng đi.<br>Suốt cả chặng đường hơn nửa giờ đồng hồ mà cả hai không nói với ai câu nào.<br><br>Bầu không khí bên trong xe vừa ngột ngạt vừa im ắng trông như một chiếc xe chỉ chở tù nhân và quản giáo.<br>Nhìn bầu trời bên ngoài từ sáng cho đến tối dần, ánh đèn đường chiếu qua ô cửa sổ, tạo ánh sáng sáng tối luân phiên trên gương mặt điển trai của Lý Thế Kiệt.<br>Đi mà không biết mục đích đến như vậy khiến con người như bị treo lơ lửng trên một sợi dây, phó mặc cho tất cả vậy khiến người ta cảm thấy khó chịu và lo lắng.<br><br>Nhưng đối với Lý Thế Kiệt, anh lại cảm thấy có chút phiền phức khi anh muốn nằm ở nhà nghỉ ngơi đúng nghĩa khi có thời gian.<br>\"Cô muốn đưa tôi đi đâu?\" Anh hỏi.<br>Nhã Phương vẫn không trả lời.<br>Lý Thế Kiệt quay đầu nhìn cô gái vẫn đang tập trung lái xe ngồi bên cạnh mình.<br><br>Anh nói: \"Tôi còn có việc nên không muốn phí thời gian của mình cho mấy chuyến đi không rõ mục đích này.\"<br>\"Đây không phải mấy chuyến đi vô bổ như anh nói đâu.\" Nhã Phương vẫn nhìn về phía trước, tập trung lái xe: \"Dù sao tụi mình cũng chơi với nhau từ nhỏ, anh không thể đi chung với em được sao?\"<br>\"Không phải không được.\" Lý Thế Kiệt giải thích: \"Mà là tôi không muốn làm những chuyện mà tôi không biết phải làm gì và đi đâu.\"<br> <br>Nhã Phương: \"Vậy anh cứ xem như đó là bất ngờ em dành cho anh đi.\"<br>Lý Thế Kiệt không lên tiếng nữa.<br><br>Anh tiếp tục ngắm nhìn cảnh vật lao vùn vụt về phía sau, gió bên ngoài thổi thốc vào làm mái tóc ngắn của anh khẽ bay.<br>Đã rất lâu rồi anh không được ngồi trên một chiếc xe mà không phải mình lái và không cần phải lo nghĩ như vậy.<br><br>Có lẽ lần cuối cùng đạt được cảm giác đó chính là lúc anh được ở cùng với ba mẹ.<br><br>Còn khi đã trưởng thành, dù có được người ta chở đi chăng nữa thì lúc đó anh đều phải lên kế hoạch hay chuẩn bị thứ gì đó cho cuộc chiến tranh ở đầu óc và cả vật lý bên ngoài.<br>Ký ức về trước kia của mình với Nhã Phương, Lý Thế Kiệt cảm thấy rất mơ hồ, lúc thật lúc ảo.<br><br>Dù không thể khẳng định chắc chắn và nhớ rõ nhưng cảm giác nó mang lại lại rất chân thật.<br>Anh biết trước kia khi mình còn nhỏ có chơi cùng với một cô gái nhỏ tuổi hơn mình, nhưng cô gái đó có phải tên là Nhã Phương hay không thì anh không tài nào có thể nhớ rõ được.<br><br>Nhã Phương nói với anh mọi thông tin về anh đều do Lý Hữu Bằng cung cấp nên cô mới nhận ra và đến đây tìm anh.<br>Lý Thế Kiệt đã quá chán nản khi người bác của mình với cái thói cứ thích tự ý, muốn làm gì thì làm kia của ông.<br><br>Cũng có lúc ông cũng đối tốt với Lý Thế Kiệt nhưng với anh, ông cũng chỉ là một người bác trên danh nghĩa không hơn không kém.<br><br>Là một người quen biết là thân hơn ở mối quan hệ bình thường chứ cái tên của Lý Hữu Bằng không được vào danh sách người nhà của anh.<br>Rời khỏi thành phố nhộn nhịp và ồn ào khí về đêm, rời bỏ nội thành, chiếc xe của Nhã Phương tiến thẳng vào tuyến đường ngoại ô thành phố vắng vẻ.<br>Hai bên đường chủ yếu toàn là những cây cao lâu năm to lớn gần như che lấp cả bầu trời.<br><br>Ánh sáng yếu ớt của mặt trăng gần như bị che khuất hoàn toàn.<br><br>Ánh đèn đường vàng vọt rọi chiếu xuống mặt đường cũng không thể chiếu sáng được bao nhiêu mà lại khiến nơi này trông u ám hơn nữa.<br>Thỉnh thoảng có vài nhà dân lác đác.<br><br>Chốc chốc lại có một vài chiếc xe ô tô chạy ra từ khu biệt thự gần đó, đi về hướng ngược lại so với hướng của Lý Thế Kiệt.<br>Càng đi càng thấy nơi này càng vắng vẻ.<br><br>Sự sống khu vực này gần như tỉ lệ nghịch với khu vực nội thành.<br><br>Hơi ấm đặc trưng đi theo những cơn gió trong nội thành cũng tan biến, thay vào đó là những cơn gió lạnh gần như thấu xương thoảng nhẹ qua.<br>Lý Thế Kiệt quay sang nhìn Nhã Phương.<br><br>Cô ấy người thẳng lưng, tư thế vẫn y như ban đầu, hai tay nắm chặt lấy vô lăng, mắt vẫn nhìn thẳng về phía trước trông rất nghiêm túc.<br>\"Ở đây có gì đặc biệt sao?\" Anh hỏi.<br>\"Em biết anh không nhớ quá nhiều về quá khứ giữa hai chúng ta.\" Nhã Phương nói: \"Nhưng em muốn đưa anh đến một nơi.<br><br>Nơi đó cũng có thể gọi là nơi chứa biết bao nhiêu kỉ niệm của chúng ta.\"<br>Nơi chứa kỉ niệm?<br>Cố để đầu óc vận hành để nhớ lại những ký ức trước kia nhưng không thể, nó chỉ làm đầu càng nhức thêm mà thôi.<br><br>Lý Thế Kiệt không tài nào có thể nhớ nổi giữa mình và Nhã Phương lại có nơi chứa bao nhiêu kỉ niệm như vậy.<br>Và nơi đó nằm ở đây sao?<br><br>"]