["<br>Bữa tiệc được tổ chức tại một nhà hàng sang trọng bậc nhất nằm trong một trong những toà nhà cao nhất thành phố.<br><br>Không gian sảnh rộng lớn với chiếc đèn chùm treo trên trần với những điêu khắc hoa văn vô cùng đẹp mắt cũng có thể biết giá cả trên thị trường không hề thấp và người làm ra tác phẩm này giỏi như thế nào.<br>Tiệc sinh nhật cho con của mình, cũng là tiệc mừng con mình trở về nước sau một thời gian dài đi du học của Ông Dũng được tổ chức với quy mô cực lớn.<br><br>Danh sách khách mời là toàn bộ dòng họ của những người bạn làm ăn của ông ta.<br><br>Như vậy cũng đã có thể thấy được bề thế của Ông Dũng như thế nào rồi.<br><br>Thế nên Trịnh Quang cũng phải nể mặt mà đến đây cùng cả dòng họ qua các thế hệ của mình.<br>Lý Thế Kiệt không thích đi những bữa tiệc như vậy.<br><br>Vì họ chỉ mượn danh nghĩa đãi tiệc ngoài việc để vui ra còn dùng để khoe khoang sự giàu có của mình.<br><br>Để rồi đổi lại được cái gì chứ? Sự sùng bái? Hay sự khinh bỉ? Hay là sự phiền toái?<br>Với những doanh nhân có tính cách như vậy, bảo sao các trang nhất của báo giấy và báo mạng không thường xuyên đưa tin về con trai, con gái hoặc cháu của họ bị bắt cóc tống tiền.<br><br>Mọi nguồn cơ phạm tội đều bắt nguồn từ những con người thích khoe khoang này mà ra, từ đó kích phát hành vi phạm tội của người khác.<br>Nếu xét về sự đúng sai thì người phạm tội sai hoàn toàn.<br><br>Nhưng đối với bản thân Lý Thế Kiệt, những người giàu có thích khoe khoang này cũng có lỗi trong việc này và đáng ra nên có một hình phạt thích đáng dù nhỏ.<br>Cũng giống như việc đàn ông ngoại tình vậy.<br><br>Phần lỗi lớn nhất là do người đàn ông lăng nhăng không chung thủy.<br><br>Nhưng cũng cần nói đến lỗi của những cô gái luôn ăn mặc gợi cảm và luôn xuất hiện trước mặt họ và thậm chí cố ý tiếp cận họ.<br><br>Người đời có câu \"anh hùng không qua nổi ải mỹ nhân\" là đúng.<br><br>Đồng thời cũng tương đồng với việc bắt phạt những người buôn bán lấn chiếm lòng lề đường.<br><br>Phạt cả người bán và người mua.<br><br>Nếu không có người bán thì làm sao có người mua và ngược lại.<br>Bởi vậy, mọi thứ trên đời đều có qua có lại nên khi bắt một bên chịu hoàn toàn phần lỗi của hai người làm ra thì Lý Thế Kiệt thấy không công bằng.<br><br> <br>Đó chính là lỗ hổng trong bộ máy nhà nước mà anh không thích nhất.<br>Theo nhân viên phục vụ đi vào phòng tiệc, Lý Thế Kiệt mới nhận ra nơi đây tổ chức theo dạng sự kiện chứ không như những bữa tiệc bình thường khác.<br><br>Sân khấu rộng lớn phát ánh đèn sáng lấp lánh đủ sắc.<br><br>Sát hai bên tường đặt một vài chiếc ghế.<br><br>Ở trung tâm đặt nhiều cái bàn nhỏ khác nhau, thức ăn được để về phía bên phải, tự chọn.<br><br>Mọi người ở đây đều đứng để dùng bữa.<br>Vừa vào đến, một số người đã dừng cuộc trò chuyện và nhìn về phía này.<br><br>Họ chỉ tay thì thầm to nhỏ, thậm chí có người còn bày ra vẻ mặt khinh bỉ mà không sợ người khác nhìn thấy nên Lý Thế Kiệt biết họ đang nói đến điều gì.<br><br>Sự xuất hiện của anh ở đây luôn là chủ đề để bọn họ bàn tán, bói đùa.<br>\"Chó sủa khi gặp người lạ\" Lý Thế Kiệt mặc định câu nói này trong đầu cho tâm mình yên ổn hơn.<br><br>Cứ xem như họ rất ngoan, biết dùng thứ tiếng đặc trưng của mình chào đón anh đến.<br>Trên đường đến bàn phục vụ cho dòng họ Trịnh, Lý Thế Kiệt đã thấy Trịnh Thu Cúc đứng ở đó, trên bàn có một ly rượu vang trắng, một chiếc đ ĩa đựng chút thức ăn phía trên.<br><br>Cô đang chăm chú trò chuyện với ai đó.<br>Hôm nay cô mặc một chiếc váy màu đỏ dài bó sát cơ thể, làm tôn lên những đường cong quyến rũ vốn có của mình.<br><br>Gương mặt được trang điểm đậm hơn mọi khi nên trông còn lộng lẫy hơn cả gia chủ và nhân vật chính của bữa tiệc.<br><br>Mái tóc dài xõa ra được uốn cong nhẹ phần đuôi trông vô cùng mềm mại.<br>Lý Thế Kiệt phải mất vài giây mới nhận ra mình đang nhìn cô chằm chằm.<br><br>Anh quay đi, cầm lấy một ly rượu khi một nhân viên phục vụ đi qua rồi tiến đến bàn của mình.<br>Từ trước đến giờ, với nhiều nhan sắc như những đại minh tinh màn ảnh, Lý Thế Kiệt đều không có cảm giác gì cả.<br><br>Nhưng khi nhìn thấy Trịnh Thu Cúc, anh lại có một cảm giác là lạ, không thể biết rõ được nó là gì.<br><br>Nó như dòng suối nóng len lỏi chảy dọc cơ thể cường tráng của anh.<br><br>Anh chỉ biết một điều, mình không nên nhìn cô quá lâu vì phía sau đó sẽ không biết có chuyện gì xảy ra nữa.<br> <br>Vừa nhìn thấy Lý Thế Kiệt, Trịnh Thu Cúc liền cau mày bày ra vẻ không thích.<br><br>Song, đây là bữa tiệc của người khác nên việc giữ thể diện cho nhà mình cũng là một trách nhiệm quan trọng.<br><br>Cô xem như không nhìn thấy anh, tiếp tục trò chuyện với người bên cạnh.<br>Cô gái đi cùng là một cô gái xinh đẹp trông như vừa tuổi đôi mươi.<br><br>Dáng người thon gầy, dù không cao bằng Trịnh Thu Cúc nhưng từ khí chất toát ra ngoài cũng thấy vô cùng quý phái và sang trọng.<br><br>Cô nàng mặc một bộ váy màu trắng dài, khuôn mặt được trang điểm nhẹ trông vô cùng thanh tú, xinh đẹp.<br><br>Dường như cô nàng này rất thích cười nên cô cứ cười suốt buổi trò chuyện với Trịnh Thu Cúc.<br>Khi Lý Thế Kiệt đi đến, cô nàng cũng nhìn thấy liền mỉm cười chào tạm biệt Trịnh Thu Cúc, nói để lại không gian riêng cho hai người rồi quay lưng đi.<br><br>Anh biết cô nàng này là ai.<br><br>Cô là em họ của Trịnh Thu Cúc, hiện đang theo học năm nhất tại trường đại học đứng đầu cả nước.<br><br>Cô nàng chỉ vừa mới mười chín tuổi.<br>Anh cũng chào theo thông lệ rồi mỉm cười nhìn Trịnh Thu Cúc.<br><br>Còn cô không chút biểu cảm của sự vui vẻ nào, hờ hững liếc nhìn anh một cái rồi nhìn về phía sân khấu.<br>Lúc này MC đã bước lên sân khấu và chào đón mọi người với những giai điệu vui tươi nhất.<br>Đúng lúc này, một nhóm người có cả nam lẫn nữ ăn mặc sang trọng bước đến chào hỏi Trịnh Thu Cúc.<br><br>Cô cũng chào hỏi lại nhưng dường như có gì đó không đúng ở đây.<br>Lý Thế Kiệt thấy ánh mắt chán ghét của cô nhìn họ còn thể hiện rõ hơn khi cô nhìn anh.<br>Người đàn ông dẫn đầu nhóm bạn mặc trên người bộ vest xanh lá sọc caro bó sát cơ thể, áo sơ mi phía trong màu hồng nhạt.<br><br>Cổ tay lộ ra chiếc đồng hồ màu bạch kim, nhìn nhãn hiệu biết ngay đó là một trong những chiếc đồng hồ phiên bản giới hạn.<br>Anh ta tiến đến bên cạnh Trịnh Thu Cúc, chạm nhẹ ly rượu của mình vào ly của cô rồi nói: \"Chà! Thu Cúc, nghe nói cô đã kết hôn rồi, chúc mừng nha!\"<br>Trịnh Thu Cúc không thèm để ý đến anh ta, tiếp tục nhìn lên sân khấu xem nhân vật chính của bữa tiệc đang phát biểu và chơi trò bốc thăm may mắn với những phần thưởng vô cùng hậu hĩnh.<br>Người mặc vest xanh tiếp tục lên tiếng: \"Nghe nói chồng của cậu mở một tiệm bánh gì ta?!\" Anh ta cố ý quay lại phía sau như đang hỏi nhóm bạn.<br>\"Tiệm bánh nổi tiếng đến nỗi tôi còn không nhớ tên nổi nữa.\" Nói xong anh ta phá cười lên.<br><br>Tiệm bánh không nổi tiếng.<br><br>Đúng, nhưng chẳng qua anh ta không nhớ thôi.<br><br>Nếu so bảng đánh giá tất cả các tiệm bánh trong thành phố, tiệm của anh đã nằm trong danh sách top 10 quán nên đến nhất.<br><br>Chẳng qua anh không mở rộng quy mô để dễ bề quản lý.<br><br>Thêm vào việc trước kia làm sát thủ nên không muốn bị phân tâm bởi quá nhiều chi nhánh.<br>Nhóm bạn phía sau phá cười lên khiến mặt Trịnh Thu Cúc đỏ bừng lên vì giận dữ.<br><br>Nhưng cô lại không dám làm gì họ cả.<br><br>Từng người trong số họ đều là con của những người có máu mặt ở thương trường, không nên đắc tội đến vẫn hơn.<br>Sau đó là một đống câu của nhóm họ nói về Lý Thế Kiệt.<br><br>Còn cố ý để anh có thể nghe thấy.<br>\"Ngoài cái vẻ về ngoài ra thì nhìn anh ta cũng thường thôi.\"<br>\"Đẹp như vậy mà không làm được gì đúng là vô dụng.\"<br>\"Đúng rồi.<br><br>Nhìn kiểu này chắc vào đây để nhắm vào gia sản của Thu Cúc rồi.\"<br>\"Thằng bám váy đàn bà!\"<br>\"Đúng là làm mất mặt đàn ông.\"<br>Trịnh Thu Cúc tức đến nỗi nói không nên lời, chỉ nhìn sang anh rồi liếc họ một cái, sau đó bỏ đi về phía sân khấu.<br><br>Người mặc vest xanh vẫn chế giễu cô thêm vài câu rồi quay sang nhìn Lý Thế Kiệt.<br>Ánh mắt kiên định và bình tĩnh của anh vẫn nhìn thẳng vào mặt của anh ta mà không né tránh.<br><br>Nhưng sâu bên trong, ngọn núi lửa của anh chỉ đang trực chờ đợi nó phun trào ra thôi.<br>Một người với vẻ ngoài sáng sủa, ăn mặc lịch sự và toát ra mùi tiền này, lời nói còn khó nghe hơn cả hai mẹ con nhà Trịnh Thu Cúc nữa.<br><br>Nếu ở đây chỉ có Lý Thế Kiệt và anh ta, chắc chắn anh đã hạ gục anh ta, sau đó trói lại để tra tấn từ từ.<br><br>Nếu giết quá nhanh thì không thể làm thỏa cơn giận với từng lời mà anh ta thốt ra.<br>\"Chào, ông chủ tiệm bánh… không nổi.\" Người đàn ông cười nói, đưa tay đến trước mặt Lý Thế Kiệt.<br>Lý Thế Kiệt liếc nhìn bàn tay đeo chiếc nhẫn vàng sáng loáng kia đang chìa ra trước mặt.<br><br>Sau đó anh ngước nhìn lên vẻ mặt đang chờ đợi của người đàn ông.<br>Khoé môi Lý Thế Kiệt cong lên, đưa tay đến định bắt tay anh ta.<br><br>Ngay khoảnh khắc đó, Lý Thế Kiệt lập tức chuyển tay lên chỉnh lại áo khoác của mình, khoé mắt thấy người đàn ông đó rụt tay lại định chơi anh một vố.<br> <br><br>Nhưng không ngờ anh không rơi vào bẫy nên nhóm bạn phía sau phá cười lên.<br>Anh ta tức giận nhưng cố kìm lại, nói: \"Này, dù anh không quá giàu nhưng cũng đừng thiếu tôn trọng người khác như vậy chứ.\"<br>Lý Thế Kiệt mỉm cười như không có chuyện gì xảy ra, nhìn về phía Trịnh Thu Cúc.<br><br>Cô đang cười nói với nhân vật chính của bữa tiệc ở cạnh sân khấu.<br><br>Cô đã đi xa nơi này nên anh cũng không cần sợ cô nhìn hay nghe thấy nữa.<br>Anh nhìn người đàn ông, thản nhiên nói: \"Tay áo tôi nhăn thật.<br><br>Mà hình như anh đang nói anh à?\"<br>Người đàn ông tức giận lên, mắng: \"Cái thằng nghèo kiết xác! Mày đang gây sự với tao đấy à?! Có tin tao kêu bảo vệ đuổi mày ra không?\"<br>Đã sai còn rống cổ lên xem mình như là nạn nhân.<br><br>Lý Thế Kiệt đã quá quen với những chiêu trò này rồi.<br><br>Anh uống cạn ly rượu, đặt xuống chiếc bàn thủy tinh: \"Tôi thấy, nếu như là người có học thức sẽ không nói những lời khó nghe và sỉ nhục người khác như vậy.<br><br>Kể cả việc đi gây sự với người khác.\"<br>\"Mày nói cái gì?\" Anh ta tức điên lên: \"Có giỏi thì nói lại xem!\"<br>Lý Thế Kiệt nhếch mép, nhích người ra phía sau một chút cho tiện rời đi và phòng thủ nếu đối phương muốn tấn công mình: \"Đã kiếm chuyện mà đi theo bầy đàn như vậy thì hơi giống… một vật trung thành và dễ thương.\"<br>Câu nói vừa dứt, những người khác trong nhóm liền hiểu ẩn ý trong câu nói.<br><br>Họ lập tức lên tiếng mắng chửi Lý Thế Kiệt.<br><br>Một vài người nam định lao lên đánh anh nhưng đã bị cản lại vì phía sau còn rất nhiều phóng viên.<br>Lý Thế Kiệt bình thản nhìn bọn họ như đang biểu diễn xiếc thú cho mình xem, rồi nở một nụ cười giả tạo để cười sự tức giận của họ.<br><br>Sau đó anh vẫy tay chào tạm biệt họ rồi quay người rời đi.<br><br>Bỏ lại những con \"khuyển\" đàn cùng nhau giao tiếp bằng thứ ngôn ngữ của mình.<br>Rời khỏi nhóm người kia, Lý Thế Kiệt đến chào hỏi chủ tiệc rồi trò chuyện vài câu cùng với gia đình dòng họ của Trịnh Quang.<br><br>Kết quả vẫn như cũ, vẫn bị sỉ nhục vài câu như bình thường, nhưng bù lại họ không nói khó nghe như nhóm người kia.<br><br>Còn cô em họ mặc váy trắng kia của Trịnh Thu Cúc không tham gia vào chuyện này, còn lịch sự nói với anh vài câu.<br>Bây giờ, trên sân khấu đang rất náo nhiệt với tiết mục bốc thăm nhận quà.<br><br>Nhân cơ hội này, Lý Thế Kiệt tìm Trịnh Quang nói mình sẽ ra ngoài hút thuốc rồi nhanh chóng rời khỏi.<br>Nếu cứ ở trong đây suốt, anh sợ trong đây sẽ biến thành một biển máu mất..<br><br>"]