["<br>Dòng nước mát lạnh chảy xuống cơ thể rắn chắc của Lý Thế Kiệt liên tục khiến anh cảm thấy vô cùng dễ chịu.<br><br>Nó giúp anh hạ nhiệt cơ thể ở bất kỳ nghĩa nào, kể cả nghĩa mờ ám khi phải ở cùng Trịnh Thu Cúc.<br>Đứng trước gương nhìn hình ảnh phản chiếu của mình một lúc, Lý Thế Kiệt mới đưa tay sờ nhẹ lên vết sẹo hình con sói nằm ở vị trí khuỷu tay, gần với bắp tay của mình.<br>Lý Thế Kiệt biết đây là dấu ấn của chú anh để những sát thủ trong tổ chức không được phép đụng đến anh.<br><br>Dù nó đã bảo vệ được anh rất nhiều lần nhưng nó cũng gây phiền phức cho anh.<br><br>Hầu như lúc nào anh ra ngoài cũng phải mặc áo dài tay để che đi vết sẹo vì nó quá đặc biệt sẽ thu hút sự chú ý của người khác và đặc biệt sẽ nhớ đến nó.<br>Cũng chính vết sẹo này mà Trịnh Thu Cúc đã giữ mình cho đến bây giờ cho dù bản thân rất muốn được yêu.<br><br>Dù cô không nói nhưng anh cũng có thể cảm nhận được điều đó từ đôi mắt của cô.<br>Anh không thể nói ra sự thật rằng mình đã cứu cô được bởi vì nó sẽ mang đến nhiều hậu quả khó lường không đáng xảy đến với Trịnh Thu Cúc.<br>Càng nghĩ Lý Thế Kiệt càng thấy hầu như mọi lỗi lầm xảy ra đều do mình mà ra.<br><br>Anh đấm mạnh một cú vào miếng đá hoa cương bên cạnh bồn rửa.<br>Đúng lúc này, một tiếng cộc cộc truyền đến bên tai, Lý Thế Kiệt mới có thể thoát khỏi suy nghĩ của mình.<br><br>Anh đã đứng đây, đối diện với hình ảnh phản chiếu của mình cũng khá lâu.<br>Tiếng cộc cộc lại vang lên lần nữa.<br><br>Nó không phải ở trong nhà tắm, cũng không phải Trịnh Thu Cúc gõ cửa gọi anh, mà nó phát ra từ bên ngoài.<br>Một cảm giác nào nó ẩn sâu bên trong thôi thúc Lý Thế Kiệt khiến anh lập tức giật lấy áo choàng tắm trên giá treo, vừa mở cửa vừa mặc vào.<br><br>Bởi anh đã nhận ra tiếng động kia chính là tiếng người ta gõ cửa phòng mình.<br>Vừa ra khỏi phòng tắm, Lý Thế Kiệt đã thấy Trịnh Thu Cúc đứng ngay ở cửa, miệng vừa hỏi ai vừa vặn tay nắm cửa.<br><br>Anh không kịp hét lên thì cánh cửa đã mở toang, một bóng đen lao vụt vào, vung chân đạp thẳng vào bụng Trịnh Thu Cúc khiến cô văng ngược về sau, bay vào trong.<br>Đôi tay đeo găng của hắn ta lập tức đóng lại cửa phòng phía sau rồi cầm lấy bình hoa đặt ở trên bàn, đánh mạnh vào tường làm nó vỡ ra.<br><br>Hắn ta nhìn Trịnh Thu Cúc đang nằm quằn quại dưới đất ôm bụng vài giây rồi lập tức lao đến với mảnh vỡ trên tay.<br>Không còn cách nào khác, Lý Thế Kiệt tăng tốc chạy đến.<br><br>Khi chỉ còn cách hơn một mét, Lý Thế Kiệt dùng sức mạnh từ đôi chân của mình mà bật cao, bay lên dùng cả hai chân của mình đạp thẳng vào người của kẻ tấn công.<br>Do quá bất ngờ trước sự xuất hiện và đòn tấn công của Lý Thế Kiệt nên hắn ta ăn trọn cả đòn đạp, bay về sau, lưng đập mạnh vào cửa phòng rầm một tiếng.<br>Kẻ tấn công này rất nhanh đã đứng dậy, tiếp tục lao về phía Lý Thế Kiệt, đâm thẳng vũ khí trên tay về phía anh.<br>Vừa kéo Trịnh Thu Cúc ra khỏi khu vực chiến đấu, Lý Thế Kiệt liền xoay người né đòn rồi chụp lấy tay cầm vũ khí của kẻ tấn công.<br><br>Hắn ta lập tức vòng tay còn lại qua cổ Lý Thế Kiệt, kéo áo choàng tắm của anh siết vào cổ.<br>Mặc kệ vấn đề gì đang xảy ra, Lý Thế Kiệt ưu tiên tước vũ khí của kẻ tấn công trước.<br><br>Anh dùng một đòn chặt bằng tay không, chặt thẳng vào cổ tay làm hắn ta khẽ rên lên một tiếng, buông mảnh vỡ ra.<br><br>Nó lại một lần nữa rơi xuống đất vỡ toang ra.<br>Chưa dừng lại ở đó, anh thụt đòn chỏ vào cổ rồi tặng kẻ tấn công thêm một đòn gối để nới lỏng khoảng cách.<br><br>Hắn ta cũng không chịu thua mà đánh một đấm vào mặt anh trước khi cả hai tách nhau ra.<br><br>Do tay hắn ta cầm áo choàng tắm của anh nên theo đó cũng bay khỏi người anh, làm lộ ra cả cơ thể rắn chắc và đầy vết sẹo của anh.<br>Cả hai người đàn ông đều thủ thế, mặt đối mặt, không ai lao vào tấn công đối phương trước cả.<br> <br><br>Họ chỉ đứng đó thăm dò, quan sát xem đối phương sẽ làm gì tiếp theo.<br>Trịnh Thu Cúc đang ngồi ở một góc trên giường nhăn mặt ôm bụng chứng kiến cảnh này cũng phải hét lên một tiếng.<br>Giữa một cuộc chiến gần như có thể gọi là sinh tử như vậy thì tiếng hét đó không có tầm ảnh hưởng gì.<br><br>Nhưng đó là tiếng hét của Trịnh Thu Cúc nên Lý Thế Kiệt liền nhìn sang xem cô đã xảy ra chuyện gì.<br>Kẻ tấn công chớp lấy thời cơ đó lao đến đấm thẳng một cú vào Lý Thế Kiệt.<br><br>Anh vừa né đòn hắn ta liền cúi người vòng ra sau, vòng tay qua siết cổ Lý Thế Kiệt.<br><br>Vòng tay ngày một siết chặt hơn khiến hơi thể của Lý Thế Kiệt trở nên khó khăn hơn.<br>Vừa định dùng tay đánh thẳng vào mặt kẻ tấn công thì Lý Thế Kiệt thấy một bóng người bay thẳng từ trên giường xuống, bốp một tiếng cực mạnh vanh lên phía sau, vòng tay siết cổ Lý Thế Kiệt đã bị nới lỏng.<br><br>Không phí thời gian, anh liền quay người đấm thêm vài cú vào mặt hắn ta để chắc chắn rằng hắn ta đã thật sự bất tỉnh.<br>Anh quay sang nhìn Trịnh Thu Cúc đang mở to mắt, thở hổn hển nhìn kẻ tấn công.<br><br>Trên tay cô còn đang cầm chiếc đèn ngủ đã bị vỡ sau cú đập vừa rồi.<br>Lý Thế Kiệt nhẹ nhàng lấy chiếc đèn khỏi tay cô thì cô hét lên thêm một tiếng nữa.<br><br>Anh tưởng cô còn sợ nên nói với cô kẻ tấn công đã ngất nhưng anh mới nhận ra cô hét lên không phải vì vấn đề đó.<br><br>Chính là cơ thể của anh hoàn toàn không một mảnh vải che thân.<br>Lý Thế Kiệt vội mặc lại áo choàng tắm vào, lén liếc nhìn Trịnh Thu Cúc một cái rồi thầm thở phào nhẹ nhõm.<br><br>Anh nghĩ: May mà cô ấy không nhìn thấy hoặc để ý đến vết sẹo trên tay của mình.<br>Đặt câu đèn ngủ lên bàn, Lý Thế Kiệt bứt sợi dây điện của nồi đun siêu tốc và cây đèn ra trói chặt tay và chân của kẻ tấn công kia lại.<br><br>Anh mở va li, lấy ra một trong nhiều sợi dây chuyên dụng cho phượt thủ trói tay và chân hắn ta lại với nhau.<br>Cuối cùng Lý Thế Kiệt tiến đến cửa phòng, mở cửa, đưa đầu ra ngoài nhìn xung quanh.<br><br>Không có gì ngoài tiếng xào xạc của các tán cây va vào nhau khi cơn gió biển thổi liên tục không ngừng.<br><br>Anh đóng cửa, khóa trái lại một cách cẩn thận.<br>Vừa quay vào trong thì một suy nghĩ nảy bật ra trong đầu của Lý Thế Kiệt một cách bất ngờ như cách bạn đang vui vẻ đi trên đường mà giẫm phải \"mìn\".<br><br>Anh lên đi nhanh đến vị trí của kẻ tấn công, kéo áo của hắn ta liền, kiểm tra kỹ lưỡng hai cổ tay của hắn ta.<br>Không phát hiện gì khác thường nên Lý Thế Kiệt cũng thở phào một hơi khi không thấy hình xăm con rồng.<br><br>Ban đầu anh cứ tưởng hắn ta là người của tổ chức Rồng Đen.<br><br>Giả thiết đó cũng không phải không có lý vì chính anh cũng đã thấy rất nhiều lần anh nhìn thấy người của Rồng Đen xuất hiện trước mặt của mình.<br>Lý Thế Kiệt giơ tay xoa nhẹ phần cổ mình vừa bị siết, đồng thời mở miệng: \"Tôi chỉ không mặc đồ thôi mà, cô có cần phải hét lớn như vậy không?\"<br>\"Bộ anh không thể mặc quần áo trước rồi mới ra đây à?\" Trịnh Thu Cúc đáp trả.<br><br>Cô hơi nhăn mặt ôm bụng của mình.<br>\"Tôi chỉ mặc cái này mà xém chút nữa đã không kịp cứu cô rồi.<br><br>Nếu như tôi mặc quần áo thì cô…\" Lý Thế Kiệt nhận ra biểu cảm của cô.<br><br>Anh không nói nữa, lo lắng nhìn cô: \"Cô bị đau à?\"<br>\"Anh thử bị người ta đạp xem có đau không?\"<br> <br>Đúng là đối với Lý Thế Kiệt thì đòn đạp đó không là gì so với anh.<br><br>Nhưng với một cô gái như Trịnh Thu Cúc thì cứ như cô vừa đi dạo một vòng dưới địa ngục vậy.<br>Thấy cô như vậy, Lý Thế Kiệt cũng không muốn đôi co với cô nữa.<br><br>Anh chọn cách xuống nước: \"Tôi xin lỗi và… cảm ơn cô.\"<br>\"Mắc gì phải xin lỗi tôi?\" Trịnh Thu Cúc thở hắt ra một hơi, đôi lông mày cũng dần giãn ra trở lại: \"Mà anh cảm ơn tôi chuyện gì?\"<br>\"Đột nhiên tôi muốn nói vậy thôi.\" Thấy cô cũng đỡ, Lý Thế Kiệt nở nụ cười: \"Tôi cám ơn cô vì cô đã cứu tôi.\"<br>Tình hình lúc đó, Trịnh Thu Cúc chỉ một lòng muốn cứu Lý Thế Kiệt nên cô chỉ chọn đại cách đó.<br><br>Bị nói trúng tim đen, cô liền nói lại: \"Để tôi nói trước.<br><br>Không phải vì tôi muốn cứu anh đâu, chẳng qua tôi muốn trả thù hắn ta thôi.\"<br>Dù biết cô đang nói dối nhưng Lý Thế Kiệt cũng gật đầu cho cô vui.<br>Đột nhiên cảm thấy áo choàng tắm của mình có chút ẩm ướt, Lý Thế Kiệt nhìn xuống mới nhận ra nó vừa dính mồ hôi, hơi nước và máu của kẻ tấn công.<br><br>Anh lập tức đứng dậy, đi vào nhà tắm.<br><br>Trước khi đi anh vẫn không quên dặn cô không được mở cửa cho bất kỳ ai và dặn cô thu dọn hành lý đi.<br>Rút kinh nghiệm lần trước, Lý Thế Kiệt vừa bước vào nhà tắm chỉ vài phút là quay trở ra ngay với con người sạch sẽ.<br><br>Anh không muốn ở trong đó quá lâu vì không thể nào biết được ngoài đây xảy ra chuyện gì.<br><br>Thậm chí anh sợ nếu xảy ra giống chuyện khi nãy mình không thể đến cứu Trịnh Thu Cúc kịp thời.<br>Lý Thế Kiệt xếp lại vật dụng vào va li rồi kéo khoá lại.<br><br>Nhìn sang Trịnh Thu Cúc, cô cũng nghe theo lời anh mà sắp xếp lại mọi thứ của mình vào trong va li.<br>Cô ngồi ở đầu giường, hạ thấp điện thoại xuống nhìn Lý Thế Kiệt: \"Này.\"<br>Lý Thế Kiệt biết Trịnh Thu Cúc đang gọi mình nhưng anh vờ như không nghe thấy, đứng dậy chỉnh lại trang phục của mình.<br><br>Khi cô gọi thêm một lần nữa, Lý Thế Kiệt mới quay sang nhìn cô, cất giọng trầm trầm: \"Ở trong đây không có ai tên \"này\" cả.<br><br>Nếu như cô muốn gọi thì ra ngoài kia gọi đấy.\"<br>Trịnh Thu Cúc đứng hình mất vài giây trước phản ứng của anh.<br><br>Từ trước đến giờ cô luôn gọi Lý Thế Kiệt bằng cách này nhưng mà bây giờ anh lại tỏ thái độ không hợp tác với cô.<br>\"Này! Thái độ anh sao vậy?\" Cô hỏi.<br>Lý Thế Kiệt vẫn không trả lời.<br><br>Thái độ này càng làm Trịnh Thu Cúc tức điên lên.<br><br>Cô ném mạnh điện thoại xuống giường: \"Này! Anh định kiếm chuyện với tôi à?\"<br>Lý Thế Kiệt nhún vai, nói một cách hờ hững: \"Tôi chỉ nói sự thật thôi.<br><br>Cô có tên của mình và tôi cũng vậy.\"<br>Trịnh Thu Cúc cứng họng.<br><br>Đúng là từ trước đến nay, cô chưa bao giờ gọi tên anh một lần nào cả.<br>\"Th… Thế Kiệt.\" Trịnh Thu Cúc ấp úng.<br><br><br>Phải cố gắng lắm cô mới có thể thốt ra hai chữ này.<br>Lý Thế Kiệt ngồi bên mép giường, đặt va li xuống bên cạnh chân của mình rồi quay sang nhìn Trịnh Thu Cúc, không lên tiếng.<br><br>Trông như đang chờ đợi cô nói tiếp.<br>\"Tại sao anh lại biết ở đây không an toàn?\" Cô hỏi: \"Đây là lần đầu tiên anh đến đây thật sao?\"<br>Lý Thế Kiệt bật cười.<br>\"Anh cười cái gì?\"<br>\"Không có gì.<br><br>Vấn đề này tôi đã nhắc đến nhiều lần rồi, đến ba cô còn biết nữa.\"<br>\"Chuyện gì?\" Trịnh Thu Cúc nhìn anh chăm chú.<br>\"Nếu trong lĩnh vực kinh doanh thì không ai có thể qua mặt được cô.<br><br>Nhưng ở mấy cái chuyện như,\" Lý Thế Kiệt chỉ kẻ tấn công bị trói dưới đất: \"Vậy thì cô còn không biết nhiều cho lắm.<br><br>Trong kinh doanh thì chắc chắn cô biết sẽ có người đâm sau lưng, chơi xấu, cướp khách hàng đúng không? Nhưng còn có việc thủ tiêu nhau nữa.<br><br>Vấn đề được đặt ra nếu như chúng ta không thể giải quyết được thì cách tốt nhất là giải quyết người tạo ra vấn đề.<br><br>Họ sợ mình không ký kết được với Ông Châu nên đã cho người đến giết hết những người khác thì khi đó, đối thủ cạnh tranh của họ đã giảm đi đáng kể.<br><br>Xem ra mấy ngày này là mấy ngày đẫm máu rồi.\"<br>\"Sao anh biết mấy chuyện này?\"<br>\"Cũng dễ nhận ra thôi mà.<br><br>Ba cô cũng nhận ra nên mới kiên quyết bắt tôi theo cô đấy.\" Lý Thế Kiệt nhặt điện thoại Trịnh Thu Cúc vừa ném đi đặt trở vào tay cô.<br><br>Anh nói tiếp: \"Cũng có thể như cô nói.<br><br>Ông Cháu bao trọn khu resort này là để không có du khách đi vào, ông ta cần sự riêng tư.<br><br>Nhưng đó chỉ là một phần của câu chuyện.<br><br>Khu du lịch này nằm ở khu vực vắng vẻ như vậy, lại còn không có du khách thì đúng là một nơi lý tưởng để hẹn gặp đối tác và xem cảnh họ… thanh toán nhau để giành về cho bản hợp đồng kia.\"<br>Trịnh Thu Cúc mở to mắt ra như những đứa trẻ vừa được tiếp thu một kiến thức hoàn toàn mới.<br><br>Cô không ngờ mục đích thật sự phía sau của việc bao trọn cả khu resort này của Ông Châu là để thanh trừng, chém giết lẫn nhau chỉ để giành bản hợp đồng.<br>Thấy cô như vậy, Lý Thế Kiệt cảm thấy lòng mình mềm đi.<br><br>Anh giơ tay xoa đầu cô, nhỏ giọng: \"Vậy thì bây giờ cô đã biết tại sao tôi lại không cho cô mở cửa và phải khoá trái rồi chứ?\"<br>Trịnh Thu Cúc gật đầu.<br><br>Lúc này cô mới nhận ra Lý Thế Kiệt xoa đầu mình lên cô lập tức hất tay của anh ra.<br><br>Cô nói: \"Vậy bây giờ hắn ta tính sao đây? Không lẽ để hắn ta ở đó nhìn tôi ngủ cả đêm sao?\"<br>Lý Thế Kiệt nhìn đồng hồ đeo tay, gần sáu giờ chiều.<br><br>Anh nói: \"Bây giờ cô đi với vệ sĩ đến nhà hàng ăn trước đi, lát nữa tôi sẽ tới.\"<br>\"Anh đi đâu?\"<br>\"Tôi đi giao hắn ta cho Ông Châu.\"<br>\"Tôi đi cùng anh.\" Trịnh Thu Cúc liền đứng dậy.<br>\"Không cần đâu.\" Lý Thế Kiệt phản đối.<br>\"Vậy một mình anh đi ổn không đấy?\" Cô ngờ vực nhìn anh.<br>\"Tôi tự lo cho mình được.\"<br>Lý Thế Kiệt thay một chiếc quần kaki thun màu kem cùng chiếc áo thun ngắn tay màu trắng rồi gọi nhân viên khách sạn, yêu cầu nhân viên mang theo chiếc xe đẩy đến.<br>Nhân viên khách sạn đến cũng là lúc Trịnh Thu Cúc đã thay xong một bộ trang phục đơn giản trông rất năng động và cá tính.<br><br>Lý Thế Kiệt mở cửa, ra lệnh nhân viên khiêng kẻ tấn công lên xe, đẩy về phía phòng của Ông Châu.<br> <br>Trước khi đi, Lý Thế Kiệt không quên dặn Trịnh Thu Cúc cẩn thận và chỉ mở cửa khi vệ sĩ gọi xác nhận anh ta đang ở bên ngoài.<br><br>Còn nếu không thì không mở cửa cho bất kỳ ai khác.<br><br>Còn nếu là anh thì anh sẽ liên lạc với cô trước.<br>Phòng của Ông Châu nằm ở trong ngôi nhà chính của resort.<br><br>Hai vệ sĩ đứng gác ngay lối ra vào dán mắt chằm chằm vào Lý Thế Kiệt khi anh bước vào trong.<br><br>Họ không hề chặn anh với nhân viên khách sạn lại.<br><br>Anh nghĩ, có lẽ họ đã thông báo trước cho Ông Châu trước khi anh đến đây.<br>Lối cầu thang nằm ở giữa ngôi nhà.<br><br>Lý Thế Kiệt cùng nhân viên đi thang máy đến tầng hai rồi đẩy xe đẩy ra, dừng lại trước một căn phòng ở cuối dãy, có tầm nhìn hướng ra biển.<br>Nhân viên giơ tay gõ nhẹ vài cái rồi nhanh chóng quay người rời đi.<br><br>Chỉ vài giây sau cánh cửa mở ra, Lý Thế Kiệt liền nhận ra người này là vệ sĩ của Ông Châu đã nhìn anh chằm chằm khi anh vừa đến đây.<br>Anh ta chỉ liếc nhìn Lý Thế Kiệt một cái rồi kéo xe đẩy vào trong, để cửa mở.<br><br>Lý Thế Kiệt cũng nhanh chóng theo sau vào trong.<br>Ông Châu ngồi trên sô pha, khoác trên người chiếc áo choàng lớn, tư thế ngồi trông vô cùng thoải mái.<br><br>Trên tay ông ta cầm ly rượu được chế tạo một cách tinh xảo.<br>Ông Châu nhìn Lý Thế Kiệt chằm chằm như đang dò xét: \"Hình như tôi chưa bao giờ gặp cậu thì phải? Cậu là ai? Và, lại tặng cho tôi một món quà như vậy?<br>Lý Thế Kiệt cũng công nhận đây là một \"món quà\" đặc biệt thật.<br><br>Nhưng bây giờ đây không phải là lúc để nói đùa nên anh vào thẳng vấn đề: \"Tôi là người bên Trường Thịnh.<br><br>Tôi biết đây không phải là người của ông nhưng tôi biết chắc chắn hắn là người của mấy người đến đây để bàn chuyện hợp tác với ông.\"<br>Ông Châu lắc nhẹ ly rượu, hơi nhướn mày lên: \"Thế rồi sao?\"<br>\"Ông định giải quyết chuyện này như thế nào? Tôi thấy nếu như ông để kéo dài chuyện này thì không ổn chút nào đâu.<br><br>Họ sẽ đi tìm những người khác, còn tôi thì… có thể sẽ đến tìm ông đấy.\"<br>\"Cậu đang đe dọa tôi sao?\" Ông Châu nhấp một ngụm rượu.<br>\"Không.<br><br>Tôi chỉ đặt ra giả thiết thôi.<br><br>Vì nếu không phải là tôi thì cũng sẽ có người khác đến đây thôi.\" Lý Thế Kiệt hờ hững nói.<br>\"Vậy cậu muốn gì?\"<br>\"Giải quyết vấn đề này càng nhanh càng tốt.\"<br>\"Được.<br><br>Chuyện xử lý này cứ giao lại cho tôi.<br><br>Tôi sẽ giải quyết trong cuộc họp tới.<br><br>Bây giờ tôi sẽ cho người đưa cậu đến đây ở.<br><br>Trong đây chắc chắn an toàn.\"<br>\"Tôi hy vọng nó sẽ được như ông nói.\"<br>Kết thúc cuộc trò chuyện, Lý Thế Kiệt liền đứng dậy, đi thẳng ra ngoài.<br>Anh biết ngôi nhà này rộng lớn và có rất nhiều phòng này đã được Ông Châu bảo vệ rất nghiêm ngặt vì sự an toàn của ông ta nhưng nếu để anh đột nhập vào thì ông ta chỉ có một con đường chết.<br><br>Ông ta không có sự lựa chọn.<br>Còn bây giờ việc trước mắt anh nên làm là, đi ăn tối cùng Trịnh Thu Cúc.<br><br>"]