["<br>Toàn bộ đèn đường đều được bật mở, ánh đèn đủ sắc của các bảng hiệu không ngừng nhấp nháy liên tục thu hút sự chú ý của người đi đường.<br>Xe cộ qua lại như mắc cửi.<br><br>Ở những tuyến đường huyết mạch thu hút nhiều người dân lui đến ở các quận rất nhanh đã trở nên kẹt cứng cùng với tiếng chửi rủa và tiếng còi xe vang lên inh ỏi đến chói cả tai.<br>Tại khu vực phố đi bộ lúc này có không ít người qua lại.<br><br>Người thì chụp hình, người thì chọn nơi này làm địa điểm để hẹn hò.<br><br>Ngoài những tiếng rao bán, chào mới khách đến từ những quán hàng rong bán với giá cả cắt cổ ra thì còn có tiếng nhạc cực sung của một vài nhóm nhảy đến đây để tập luyện, biểu diễn hoặc quay phim.<br>Ngồi trong quán cà phê hạng sang do Đoàn Yến Nhi mở, Lý Thế Kiệt chọn ở khu vực tầng một ngoài ban công để tận hưởng gió trời vó và được tầm nhìn tốt nhất về một trong những nhóm nhảy ở đó.<br><br>Nhân tố thu hút anh không ai khác chính là Trịnh Thu Cúc.<br>Ngoài buổi sáng làm việc ở công ty ra, Trịnh Thu Cúc thường dành nhiều thời gian cho việc nhảy nhót của mình.<br><br>Nhóm của cô hiện tại cũng không phải là một nhóm nhỏ mà cũng đã có danh tiếng nhất định.<br><br>Số lượng thành viên có thể lên đến bốn mươi, năm mươi người hoặc thậm chí có thể là hơn những con số này.<br><br>Nhưng thông thường họ sẽ chia ra thành từng nhóm nhỏ từ mười đến hai mươi người để dễ bề hoạt động và vận hành hơn.<br>Lý Thế Kiệt chỉ nghe và xem qua thông tin là Trịnh Thu Cúc thích nhảy chứ anh không hề được tận mắt chứng kiến.<br><br>Chỉ ba phút của một bản nhạc kpop, anh đã thấy từng động tác uyển chuyển, lúc cần nhanh thì nhanh, lúc cần chậm thì chậm của cô y như một vũ công chuyên nghiệp.<br><br>Anh nghĩ, nếu cô không làm việc ở công ty thì cô hoàn toàn có thể chuyển sang làm vũ công, hoặc nếu cô có một giọng ca tốt nữa thì có thể chuyển sang làm một ca sĩ thần tượng cũng không phải chuyện gì quá xấu.<br>Trong lúc Lý Thế Kiệt đang quan sát Trịnh Thu Cúc từ một vị trí mà chắc chắn cô sẽ không ngờ đến hoặc phát hiện ra được thì bất chợt khóe mắt anh bắt gặp một bóng người kéo ghế ở vị trí đối diện với mình ra rồi ngồi xuống.<br><br>Anh quay đầu, bàn tay vẫn còn cầm lấy ly cà phê sẵn sàng ném vào đối phương bất cứ lúc nào để tạo không gian cho mình.<br>Đến lúc nhìn rõ mặt người đối diện, Lý Thế Kiệt mới buông ly cà phê ra, quay mặt tiếp tục nhìn Trịnh Thu Cúc.<br>Lý Hữu Bằng không không để ý động thái của anh.<br><br>Ông ngồi xuống, quay đầu nhìn về hướng của anh.<br>\"Thế nào rồi? Bác nghe nói mối quan hệ của hai đứa cũng tốt lắm hả?\" Lý Hữu Bằng hỏi.<br>Chuyện về mối quan hệ giữa anh với Trịnh Thu Cúc, đáng lý ra Lý Hữu Bằng phải không biết mới phải.<br> <br><br>Sao ông lại biết được chuyện này?<br>Lý Thế Kiệt quay lại nhìn người bác của mình.<br><br>Kể từ lần ăn cơm ở buổi ra mắt hai bên gia đình, hai người họ đã không gặp nhau, thậm chí cả một cuộc điện thoại cũng không gọi lấy một lần thì lấy đâu ra việc ông lại biết nhiều chuyện đến như vậy.<br><br>Quả thật để có thể nắm giữ được vị trí như hiện tại, bác của anh cũng không phải là một người đơn giản gì.<br>Lý Thế Kiệt khẽ cười một tiếng rồi nhìn thẳng vào người bác của mình.<br><br>Anh nói: \"Nghe nói? Bác nghe ai nói vậy?\"<br>Lý Hữu Bằng hơi khựng lại vài giây khi nghe cháu của mình nói như vậy.<br><br>Ngay từ đầu ông cũng biết con người anh luôn như vậy nhưng ông vẫn chưa thể làm quen với chuyện này.<br><br>Còn vấn đề về người nói cho ông biết, ông nghĩ có lẽ Lý Thế Kiệt cũng không biết thì hơn.<br>\"Không có ai nói cả.\" Lý Hữu Bằng cười, nhấp một ngụm cà phê: \"Đoán thôi.<br><br>Chẳng qua bác muốn xem con thế nào thôi.\"<br>\"Giữa hai chúng ta cũng không có quá nhiều chuyện để nói với nhau nên bác đến đây tìm con có chuyện gì?\" Lý Thế Kiệt vào thẳng vấn đề.<br>Dáng người anh ngồi thẳng tắp, hai tay đặt lên bàn, mười đầu ngón tay chạm vào nhau.<br><br>Giữa Lý Thế Kiệt và Lý Hữu Bằng, từ nhỏ đến lớn hầu như không nói chuyện với nhau quá nhiều.<br><br>Họ chỉ giúp đỡ lẫn nhau vì cả hai cũng có mối quan hệ họ hàng trong một phạm vi nhất định.<br><br>Nên mỗi khi nói chuyện với nhau, họ thường bỏ qua những vấn đề mà bà con họ hàng đều nói mà trực tiếp vào thẳng vấn đề.<br>Lý Hữu Bằng cười.<br><br>Ông tựa người vào ghế, hai tay đặt lên vị trí đặt tay hai bên, tư thế trông rất thoải mái.<br>\"Cũng không phải chuyện gì quan trọng.\" Lý Hữu Bằng nói: \"Bác chỉ muốn nói công ty đã ổn lại rồi.\"<br>\"Chuyện đó con biết, báo chí đưa tin rất nhiều về bác và công ty.\" Đây là tin mà anh đã biết từ rất lâu rồi.<br>Đúng lúc này, ở một con đường nhánh rẽ vào phố đi bộ có một người mặc kín mít từ đầu đến chân một màu đen kịt.<br><br>Kể cả khẩu trang và nón cungc màu đen.<br> <br><br>Người đó đang đứng ở tựa người ở bức tường gần đó, trên tay cầm ly cà phê mang đi và điện thoại, mắt dõi về phía Trịnh Thu Cúc cùng nhóm bạn nhảy của cô.<br>Dù không quá để ý đến khu vực này nhưng chỉ nhìn lướt qua thôi, Lý Thế Kiệt cũng có thể nhận ra người này đã ở đó từ nãy đến giờ và luôn nhìn về phía Trịnh Thu Cúc.<br>Dưới ánh đèn đường vàng vọt cùng ánh sáng từ những bảng hiệu xung quanh, dù không thể nhìn rõ khuôn mặt của người đó nhưng từ vóc dáng cho đến cách đứng hoàn toàn nói lên đó chính là một cô gái.<br>Một dự cảm chẳng lành ngay lập tức chạy dọc cơ thể của Lý Thế Kiệt.<br><br>Anh lập tức đứng dậy trước sự bất ngờ của Lý Hữu Bằng.<br>\"Con sao vậy? Có chuyện gì à?\" Ông hỏi.<br>\"Nếu có chuyện gì quan trọng thì bác cứ nhắn cho con điểm hẹn, con sẽ đến đó.<br><br>Còn bây giờ con có chuyện gấp phải đi trước.\" Lý Thế Kiệt nói một cách vội vã.<br>Anh không để cho Lý Hữu Bằng kịp nói một câu nào đã lập tức đi thẳng vào trong quán cà phê, đi thẳng xuống lối thang bộ ở cuối ngôi nhà.<br>Chậm rãi đi qua dòng người trên phố đi bộ, ẩn mình như những người bình thường, Lý Thế Kiệt băng qua đường, từ từ áp sát về phía người khả nghi kia.<br>Vốn dĩ khả năng áp sát con mồi của mình và tấn công họ của Lý Thế Kiệt luôn đạt ở mức độ thượng thừa và hầu như không có khi nào là không thành công, nhưng lần này thì lại khác.<br><br>Không biết có phải trong lúc áp sát anh đã gây một sự chú ý gì hay không, hay là do khả năng của người theo dõi này quá nhạy bén mà rất nhanh đã phát hiện ra anh.<br>Người phụ nữ khả nghi kia ném thẳng ly cà phê trên tay về phía Lý Thế Kiệt rồi quay người bỏ chạy theo con đường nhỏ đó.<br>Lách người né đòn tấn công, ly cà phê rơi xuống đất khiến phần nắp bị bung ra làm cà phê bên trong và đá đổ hết ra ngoài.<br><br>Không suy nghĩ nhiều, Lý Thế Kiệt liền tăng tốc đuổi theo ả ta.<br><br>Trong đầu anh chỉ có một suy nghĩ, nếu như bắt được người này thì ít nhiều gì cũng sẽ có được một số thông tin nhất định.<br>Băng qua đoạn đường song song với tuyến đường phố đi bộ, người phụ nữ lại tiếp tục chạy vào một con hẻm khác.<br><br>Trong lúc đuổi theo ả ta, Lý Thế Kiệt không khỏi suy nghĩ rằng liệu ả có liên quan gì đến băng nhóm sát thủ kia hay không.<br>Với đôi chân dài của Lý Thế Kiệt, rất nhanh đã rút ngắn được khoảng cách.<br><br>Dùng sức bật của các nhóm cơ ở chân, cả người anh bay đến, tóm lấy lưng áo người phụ nữ khiến cả hai ngã lăn ra đất.<br>Rất nhanh, người phụ nữ rút dao từ trong người ra chém ngang về phía Lý Thế Kiệt.<br><br>Anh chỉ kịp thời né tránh thì bị ả ta đạp thêm một cú vào bụng.<br>Vốn dĩ ngay từ đầu cú đá của ả ta cũng không gây chút hề hấn gì đối với Lý Thế Kiệt nhưng không biết từ đâu chui ra một người phụ nữ mang thai trong hẻm đã bị ả ta khống chế hòng ngăn bước đi tiếp theo của anh.<br><br>Nếu tên theo dõi này bắt một người khác làm con tin thì Lý Thế Kiệt đã không quan tâm đ ến sự sống chết của họ mà lao vào tấn công.<br><br>Nhưng lần này là một người với cái bụng to cỡ bảy hoặc tám tháng.<br><br>Nét mặt với ấy tái nhợt, đôi chân run rẩy và ở chân đang chảy ra một chất lỏng trong suốt.<br>Chết tiệt!<br>Lý Thế Kiệt thầm mắng một câu.<br><br>Từ trước đến này, anh không bao giờ ra tay mà không màng đến sự an toàn của người phụ nữ mang thai hoặc trẻ con.<br><br>Đó cũng là điểm chí mạng trong việc làm sát thủ của anh mà anh đã bị chú mình mắng rất nhiều lần.<br>Đứa bé trong bụng mẹ không có quyền được lựa chọn mình sinh ra trong gia đình như thế nào, nhưng nó xứng đáng được sống.<br>Từ khóe mắt ẩn hiện giữa lớp vải bịt mặt và vải trùm đầu, kẻ đột nhập như đang cười vào yếu điểm này của Lý Thế Kiệt.<br>Đấu tranh một lúc, Lý Thế Kiệt quyết định đứng thẳng người lại, không ở thế sẵn sàng tấn công hay đuổi theo nữa.<br><br>Ra dáng một tư thế hoàn toàn vô hại.<br>Ả ta kéo người phụ nữ lùi từng bước một đến khi ra con đường lớn.<br><br>Nhưng Lý Thế Kiệt vẫn đứng im ở đó.<br>Đối với anh, nếu như để vụt mất tên theo dõi này mà có thể cứu mạng một đứa trẻ thì anh cũng chấp nhận.<br><br>Nếu mất đi manh mối thì còn có thể kiên trì tìm lại được, còn sinh mạng của đứa trẻ thì không.<br>Một chiếc ô tô màu đen đỗ ở đó liền khởi động.<br><br>Ả ta liền đầy người phụ nữ sang một bên rồi mở cửa trèo lên xe.<br><br>Người phụ nữ mang thai không đứng vững loạng choạng ngã xuống đất.<br>Lý Thế Kiệt ngay lập tức chạy ra, dõi mắt theo đuôi chiếc xe kia cho đến khi không còn nhìn thấy được nữa.<br><br>Anh quay đầu nhìn người phụ nữ mang thai đang ngồi dưới đất, lập tức lấy điện thoại ra, ấn dãy số cấp cứu rồi gọi đi.<br>Sau khi phổ cập sơ tình hình cho người tiếp nhận thông tin, Lý Thế Kiệt không đến xem xét mà lập tức đi trở vào trong con hẻm, quay lại phố đi bộ.<br>Đã có một vài người vây lại xem tình hình và con số này sẽ ngày một tăng lên nên anh không thể ở lại đây.<br><br>Nếu để họ nhìn thấy hay nhớ mắt thì chắc chắn những chuyện kéo theo sau đó sẽ vô cùng phức tạp.<br>Dù người phụ nữ này gặp chuyện cũng một phần là do Lý Thế Kiệt, phần còn lại là do số phận cô ấy không được tốt.<br><br>Nhưng anh cũng đã gọi xe cấp cứu đến cho cô ấy đã là một lắm rồi khi đối với một sát thủ.<br>Sát thủ sẽ không quan tâm đ ến những người xung quanh sẽ như thế nào, họ chỉ quan tâm mình có thể hoàn thành nhiệm vụ, đạt được mục đích của mình nên những thứ nào cản bước bọn họ đều sẽ bị loại bỏ.<br>Nếu là anh của trước kia, có thể anh đã bỏ mặc cô ấy.<br> <br><br>Hoặc đối với một sát thủ khác trong tổ chức, chắc chắn sinh mạng của cô ấy sẽ không còn kể từ lúc bị tên theo dõi kia bắt làm con tin.<br>Vừa đến phố đi bộ, Lý Thế Kiệt phủi sạch lớp bụi bẩn trên người sau cuộc chiến nho nhỏ khi nãy.<br><br>Ánh mắt liếc nhìn về vị trí của nhóm nhảy của Trịnh Thu Cúc khiến Lý Thế Kiệt giật mình.<br>Anh không thấy cô đâu cả.<br><br>Còn ở đó chỉ còn lại một vài người đang ngồi uống nước.<br><br>Đảo mắt quanh một lượt tìm kiếm vẫn không thấy đâu.<br>Không bắt được người khi nãy khiến tâm trạng Lý Thế Kiệt không tốt nên ngay lập tức anh tiến đến nhóm nhảy mà không cần suy nghĩ.<br>Đứng trước một nhóm gồm cả nam lẫn nữ, Lý Thế Kiệt trông nổi trội bởi chiều cao và nhan sắc của anh.<br>Không cần hỏi riêng một người, Lý Thế Kiệt hỏi luôn một nhóm Trịnh Thu Cúc đâu.<br><br>Họ lưỡng lự nhìn nhau không dám trả lời mà hỏi anh có mối quan hệ gì với Trịnh Thu Cúc.<br><br>Khi nghe anh nói mình là chồng của cô, họ chỉ nhìn thêm một lúc rồi mới nói cô đã đi về.<br>Không nhiều lời, Lý Thế Kiệt nói tạm biệt rồi xoay người lập tức rời đi.<br><br>Anh ra bãi đỗ, lái xe đi theo tuyến đường quay về biệt thự.<br>Anh không quá vội, chạy với tốc độ vừa phải vì chiếc xe đang chờ Trịnh Thu Cúc đã ở ngay trước mặt.<br><br>Cô đã an toàn.<br><br>Lý Thế Kiệt thờ phào một hơi.<br>Cho đến khi xe Trịnh Thu Cúc rẽ vào cổng vào khu biệt thự, Lý Thế Kiệt mới cho dừng xe lại.<br><br>Chỉ cần cô về đến nhà an toàn thì anh không còn quá lo lắng nữa.<br>Lý Thế Kiệt tắt máy, tựa người lên ghế, nhắm hai mắt.<br><br>Anh nhớ lại hình ảnh trước khi tên theo dõi kia lên xe.<br><br>Chỉ trong tích tắc thoáng qua, anh nhìn thấy tay tài xế có một hình xăm con rồng màu đen.<br>Nghi ngờ của anh không hề sai khi đã nghĩ đến tên này chính là tên đã đột nhập vào biệt thự trước khi anh sang Hàn Quốc.<br>Nhưng bây giờ chuyện đó đã không còn quan trọng nữa.<br><br>Thứ Lý Thế Kiệt đang nghĩ chính là: Tại sao người của tổ chức Rồng Đen lại theo dõi Trịnh Thu Cúc?<br><br>"]