["<br>Tỉnh dậy bên trong căn phòng rộng gần mười mét vuông khiến Lý Thế Kiệt vừa cảm thấy không quen, lại vừa cảm thấy thân thuộc đan xen lẫn nhau.<br>Có lẽ anh đã quen nằm trong một căn phòng rộng lớn, có Trịnh Thu Cúc nằm bên cạnh nên bây giờ mọi thứ mới có cảm giác lạ lẫm như vậy.<br>Rời khỏi phòng ngủ, Lý Thế Kiệt ra phòng khách, mở ô cửa sổ bằng kính sát sàn ra, hứng trọn không khí tự nhiên.<br><br>Gió bên ngoài luồng qua ô cửa thổi vào làm mái tóc ngắn của anh khẽ bay.<br>Gần tám giờ sáng.<br><br>Khung giờ cao điểm của nhiều người làm nhân viên văn phòng và công chức nhà nước.<br><br>Họ phải nhanh chóng chạy đến chỗ làm cho kịp giờ.<br><br>Cả con đường bên dưới kéo dài với một bên là sông, bên còn lại là nhà rất nhanh đã kẹt cứng, toàn là xe máy.<br>Điện thoại trên bàn đổ chuông làm thu hút sự chú ý của Lý Thế Kiệt.<br><br>Anh xoay người cầm nó lên, nhìn xem ai gọi đến.<br><br>Là John Davis.<br><br>Anh lập tức nghe máy.<br>\"A lô.<br><br>Mới sáng sớm cậu gọi cho tôi có chuyện gì vậy?\" Lý Thế Kiệt hỏi: \"Cậu tìm thêm được manh mối gì rồi à?\"<br>\"Không.\" Giọng John Davis có chút hớn hở: \"Tôi… tôi sắp được làm ba rồi.\"<br>Theo như lời John Davis nói thì chỉ có thể bạn gái anh ta đã có thai.<br><br>Nghe được tin tức này, Lý Thế Kiệt cũng không biết phải nói gì hơn.<br><br>Một phần anh mừng vì bạn mình đã gần như có được hạnh phúc cho riêng mình.<br><br>Phần còn lại là bây giờ đã chuẩn bị bước vào cuộc chiến kia, tin tức này không biết là tin mừng hay là…<br>Nhưng thấy John Davis vui vẻ như vậy, Lý Thế Kiệt cũng không muốn làm anh ta cụt hứng.<br><br>Anh chúc mừng: \"Chúc mừng cậu.<br><br>Xem ra cậu lẹ tay lẹ chân hơn tôi rồi.\"<br>\"Quá khen, quá khen.\" John Davis cười.<br>\"Vậy cậu định chăm sóc cho con người ta như thế nào đây?\" Lý Thế Kiệt hỏi.<br><br>Đây là điều quan trọng và phải có kế hoạch lâu dài chứ không phải như mấy mối tình vui chơi trước kia của anh ta.<br>John Davis dường như không để ý đến câu hỏi của Lý Thế Kiệt.<br><br>Đột nhiên anh ta nói: \"Tôi đã nói với cô ấy rồi.<br><br>Cô ấy cũng chấp nhận.\"<br>\"Chấp nhận chuyện gì?\" Giờ phút này thì còn chuyện gì mà phải chấp nhận? Lý Thế Kiệt không thể hiểu nổi người bạn thân của mình đang muốn nói đến chuyện gì.<br>John Davis không ngại mà chia sẻ thẳng: \"Tôi nói tôi sẽ cùng cậu giải quyết xong mọi chuyện rồi sẽ cưới cô ấy.\"<br>\"Cậu bị điên à?\" Lý Thế Kiệt có chút tức giận.<br><br>Đây là cơ hội tốt nhất để John Davis thoát ra khỏi chuyện này.<br><br>Vậy mà anh ta lại không biết nắm bắt cơ hội mà vẫn muốn cắm đầu vào sự nguy hiểm này.<br>John Davis lập tức phản bác lại: \"Không.<br><br>Tôi không điên.<br><br>Bây giờ cậu như vậy, tôi cũng không thể bỏ cậu lại một mình.<br><br>Mà cậu cũng không cần nói chuyện này nữa đâu, tôi đã quyết rồi.<br><br>Cho dù tôi không nói thì tôi biết cô ấy cũng sẽ kêu tôi cùng anh giải quyết tất cả mọi chuyện rồi mới tổ chức sau.\"<br>Không cần nói rõ tất cả ra thì Lý Thế Kiệt cũng biết John Davis và bạn gái của anh ta nghĩ gì.<br><br>Hai người họ biết mức độ nguy hiểm của chuyện anh bị dính vào.<br><br>Nếu tổ chức vào lúc này thì không thể nào không tính đến chuyện bọn sát thủ kia sẽ chọn ngày này để tấn công bọn họ.<br><br>Như vậy thì chẳng khác nào lễ cưới này bị phá hoại hoàn toàn.<br><br>Nên việc chọn sau khi giải quyết mọi chuyện mới tổ chức cũng là một quyết định sáng suốt.<br>Nhưng cũng không thể bài trừ khả năng xấu nhất.<br><br>Lỡ như không thể… Lý Thế Kiệt không muốn nghĩ đến chuyện này.<br><br>Vì nó chỉ làm tinh thần anh suy sụp hơn và làm giảm khả năng chiến đấu.<br>\"Tùy cậu vậy.<br><br>Dù sao thì cũng chúc mừng cậu.\" Lý Thế Kiệt biết John Davis cũng giống mình.<br><br>Đã quyết chuyện gì thì sẽ theo chuyện đó đến cùng.<br>Tưởng chuyện này đã có thể kết thúc tại đây.<br><br>Nào ngờ John Davis lại nói: \"Ừm.<br><br>Mà chúng tôi đã thảo luận rồi.<br><br>Chúng tôi sẽ cho cậu làm ba nuôi của nó.\"<br>Làm ba nuôi? Lại giở mấy cái trò này như nhiều người khác.<br><br>Lý Thế Kiệt không thể hiểu nổi người bạn này của mình rốt cuộc đang suy nghĩ cái gì.<br><br>Anh lập tức từ chối: \"Dẹp đi.<br><br>Tôi không thích làm mấy chuyện này.\"<br>\"Chuyện này không đến lượt cậu quyết.\" John Davis dường như rất kiên định.<br>\"Tới đó rồi tính.\" Lý Thế Kiệt cũng không đồng ý ngay.<br><br>Đúng lúc này điện thoại của anh rung lên báo hiệu có người gọi đến, anh liền nói với John Davis: \"Tôi có cuộc gọi đến, cậu có gì cần nói nữa không?\"<br>\"Vậy cậu nghe máy trước đi.<br><br>Mốt gặp chúng ta nói sau.\" John Davis lập tức cúp máy với niềm vui của mình.<br>Lý Thế Kiệt cũng cười khẽ một cái rồi nhìn vào dãy số đang gọi cho mình.<br><br>Nụ cười trên môi anh liền vụt tắt.<br><br>Đây là một dãy số lạ.<br>Lý Thế Kiệt cảnh giác nghe máy: \"A lô.\"<br>\"Anh mau đến công ty đi.\" Phía bên kia truyền đến giọng nói của một người phụ nữ.<br>Đến công ty? Lý Thế Kiệt hơi cau mày, lạnh lùng hỏi lại: \"Cô là ai?\"<br>Đối phương im lặng một lúc, dường như cũng phát hiện ra một điều liền giới thiệu bản thân: \"À, em là Thúy Hằng.<br><br> <br>Thư ký của chị Thu Cúc.<br><br>Chúng ta từng gặp nhau rồi.\"<br>Không cần nói nhiều, chỉ cần nghe cái tên thôi là Lý Thế Kiệt cũng đã nhận ra.<br><br>Dù chỉ đến công ty của Trịnh Thu Cúc một lần sau khi đăng ký kết hôn thì anh vẫn nhớ được Thúy Hằng.<br><br>Vì cô ấy là thư ký của Trịnh Thu Cúc, người ở gần cô nhất.<br>Anh nhớ đến Thúy Hằng kêu mình đến công ty nên liền hỏi: \"Cô gọi cho tôi có chuyện gì?\"<br>Thúy Hằng thông báo: \"Em vừa báo với chị Thu Cúc.<br><br>Em không biết có chuyện gì hay không nhưng mà em nghĩ vẫn nên gọi cho anh.<br><br>Chị Thu Cúc vừa mới nghỉ ngày hôm nay mà đã có người yêu cầu tổ chức cuộc họp gấp.\"<br>Lý Thế Kiệt: \"Được rồi.<br><br>Tôi biết rồi.\"<br>Cúp máy, Lý Thế Kiệt đi thẳng vào trong phòng ngủ.<br>Vừa cài cúc áo sơ mi thì điện thoại của anh lại reo lên.<br><br>Lần này là Nguyễn Thanh Phong.<br><br>Vừa liếc qua cái tên, Lý Thế Kiệt cũng cảm thấy thật sự có chuyện không hay xảy ra.<br>\"Thế Kiệt.<br><br>Tôi nghĩ ở công ty có chuyện không ổn rồi.\" Nguyễn Thanh Phong nói ngay sau khi cuộc gọi vừa được kết nối.<br>\"Tôi biết rồi.\" Lý Thế Kiệt đáp.<br><br>Anh cũng đã đoán ra được phần nào câu chuyện.<br>Nguyễn Thanh Phong nói ra suy nghĩ của mình: \"Tôi nghĩ có người muốn nhân cơ hội này đánh vào nhà Trịnh Quang.<br><br>Cậu cũng nên đến đây xem thử tình hình đi.\"<br>Lý Thế Kiệt: \"Ừ.\"<br>...***...<br>Dãy hành lang dẫn vào phòng họp có không ít người đi vào trong.<br><br>Hai cánh cửa gỗ to lớn chỉ được mở một cánh.<br><br>Bên trong có không ít cổ đông lớn nhỏ khác nhau ngồi bên trong.<br>Toàn bộ các phòng ban đều dấy lên sự ồn ào của việc thảo luận về tại sao lại tổ chức một cuộc họp gấp đến như vậy.<br><br>Họ đưa ra nhiều giả thiết khác nhau và lý giải nó với những lý lẽ của mình.<br>Trịnh Thu Cúc bước đi trên hành lang với tốc độ bình thường.<br><br>Cô cũng đã đoán trước chuyện này sẽ xảy ra ngay sau khi ba mình mất.<br><br>Nhưng cô không ngờ nó lại đến nhanh đến vậy.<br>Trước mắt cô, Thúy Hằng đang nói chuyện với Hoài Thông, vệ sĩ của Ông Châu.<br><br>Ông ta cũng là một trong những cổ đông lớn và khá có tiếng nói trong các cuộc họp.<br><br>Thấy Trịnh Thu Cúc, Thúy Hằng chài tạm biệt Hoài Thông rồi tiến đến thông báo tình hình cho cô.<br>Các cổ đông bên trong có một số người đã đứng về phía của Ông Châu.<br><br>Ông ta muốn nhân cơ hội mọi người rơi vào khủng hoảng, người nhà Trịnh Quang vẫn chưa hoàn hồn sau cú sốc để thuyết phục người ta, đưa mình lên vị trí chủ tịch mới của công ty.<br>Chuyện phải bầu ra một chủ tịch mới hay đưa ai ra làm chủ tịch tạm thời thì sớm muộn gì cũng phải có những cuộc họp như vậy.<br><br>Nhưng tổ chức một cuộc họp bất ngờ vào lúc này thì thật là không đúng lúc.<br><br>Lại còn ra thông báo cho Trịnh Thu Cúc trễ hơn những người khác, thậm chí là sát giờ cũng đủ biết đối phương có âm mưu như thế nào.<br><br>Mọi thứ đều đi theo những gì Ông Châu tính toán cả.<br>Trịnh Thu Cúc nói mình biết rồi.<br><br>Sau đó cô đi thẳng vào trong.<br>Thúy Hằng theo sau thì bất ngờ bị một bàn tay giữ lại.<br><br>Cô ấy quay đầu, Hoài Thông nhìn cô ấy với vẻ không nở.<br><br>Thúy Hằng cười với với anh ta, nói rằng mình chỉ vào trong đó họp thôi.<br><br>Cô ấy biết, với thân phận của Hoài Thông thì anh ta không được phép bước vào trong đó.<br>Cánh cửa phòng họp đóng lại.<br><br>Ai nấy cũng nhìn theo Trịnh Thu Cúc.<br><br>Cô đi ngang qua từng người, ngồi xuống ngay vị trí bên cạnh ghế chủ cuộc họp.<br><br>Phía đối diện bàn, Ông Châu cũng không còn nói chuyện với những người khác mà thong thả nhìn cô như thể mình nắm chắc phần thắng ở đây vậy.<br>Không nằm ngoài dự liệu của Trịnh Thu Cúc.<br><br>Cuộc họp này diễn ra với nội dung bầu ra ai là người đứng đầu, đứng ra làm người tiếp quản chiếc ghế chủ tịch.<br><br>Kể từ lúc Trịnh Quang còn sống, cô cũng đã biết Ông Châu luôn là người có nhiều ý kiến nhất, cũng là người muốn chiếm vị trí chủ tịch nhất.<br><br>Bây giờ nhân cơ hội có thể gọi là \"khủng hoảng tạm thời\" này, ông ta định chiếm lấy chiếc ghế đó thì Trịnh Thu Cúc quyết không để cho ông ta thành công.<br>Trịnh Thu Cúc không ngại mà chia sẻ thẳng vào lúc này không phải là lúc thích hợp để giải quyết những chuyện như thế này.<br><br>Nhưng đây là cơ hội tốt nhất nên Ông Châu sẽ không bỏ qua.<br>Ông ta đưa ra những lý lẽ hợp lý và cũng có tính thuyết phục về việc một công ty không thể nào không có người làm chủ tịch, cho dù chức vụ đó cũng chỉ là tạm thời.<br><br>Như vậy chẳng khác nào rắn mất đầu, sẽ ảnh hưởng rất lớn đến doanh thu và lợi ích của công ty.<br>Cuộc họp này do Ông Châu mở ra nên cũng có nhiều người không muốn đắc tội ông ta.<br><br>Ông ta yêu cầu mở cuộc bỏ phiếu bình chọn ai sẽ là người lên làm chủ tịch thì không ai không dám làm theo.<br><br>Họ đều bỏ phiếu cho ông ta.<br>Nhưng với một người gần như không còn gì để mất như Trịnh Thu Cúc, cô quyết không bao giờ lùi bước.<br><br>Cô đứng lên, chống hai tay lên bàn nhìn Ông Châu đang cười đắc ý rồi nói mình sẽ là người lên thay thế vị trí của Trịnh Quang.<br>Câu nói này vừa được nói ra khiến nhiều người khác trong cuộc họp phải đưa mắt nhìn nhau.<br><br>Từ tận sâu trong thâm tâm của họ, nếu Trịnh Thu Cúc cũng tham gia vào việc tranh giành chức vụ này thì kết quả bỏ phiếu chắc chắn sẽ thay đổi rất nhiều.<br>Tiếng xì xầm bàn tán cũng bắt đầu nổi lên.<br><br>Hai ứng cử viên cũng không ai chịu nhường ai, mắt đối mắt với nhau.<br>Giữa lúc cuộc họp đang đến hồi căng thẳng nhất thì bất chợt một tiếng cạch lớn vang lên khiến họ im bặt nhìn nhau.<br><br>Rồi lại thêm một tiếng cạch lớn nữa khiến tất cả những ai có mặt trong cuộc họp đều phải quay đầu nhìn ra phía cánh cửa gỗ đang đóng kín kia.<br>Đúng lúc này, khói trắng bên ngoài bốc vào trong qua phía dưới khe cửa.<br> <br><br>Tiếng chuông báo cháy vang lên inh ỏi khiến cả tòa nhà trở nên náo loạn.<br><br>Một tiếng nổ lớn từ các nhà vệ sinh vọng đến khiến toà nhà như vừa bị rung chuyển.<br>Những người có mặt trong cuộc họp liền chạy tán loạn về phía hai cánh cửa lớn.<br><br>Nhưng vẫn không tài nào mở ra được.<br><br>Nó đã bị khoá.<br><br>Cả phòng họp liền trở nên hỗn loạn hơn khi ai nấy cũng đều sợ hãi khi mình bị nhốt trong này.<br>Đúng lúc này, một người đàn ông thuộc cổ đông nhỏ của cuộc họp cầm bình chữa cháy đánh mạnh vào tay nắm cửa khiến nó bung ra.<br><br>Cánh cửa được mở, tất cả mọi người bên trong liền ùa ra ngoài như kiến vỡ tổ.<br>Bên ngoài đã tắt hết đèn tối om, chỉ có ánh đèn đỏ nhấp nháy của tín hiệu báo cháy soi sáng một khoảng nhỏ.<br><br>Tòa nhà này được xây dựng với hai lối thoát hiểm khác nhau nên mọi người gần như chia nhau ra chạy.<br>Để bảo vệ Trịnh Thu Cúc, Thúy Hằng gần như theo sát cô.<br><br>Cô ấy quay đầu tìm Hoài Thông nhưng không thấy anh ta đâu cả.<br><br>Có lẽ anh ta đã bỏ đi sau tiếng báo nổ lớn và tiếng chuông báo cháy reo lên.<br>Ngay lập tức Trịnh Thu Cúc cùng một vài người khác chạy đến lối thoát hiểm hướng Nam thì bất chợt có ba người đeo mặt nạ lao đến tấn công.<br>Quá sợ hãi, cô chỉ kịp rụt người lại thì Thúy Hằng đã tăng tốc bay người qua cấp trên của mình, đạp bay tên đeo mặt nạ đầu tiên lao đến.<br><br>Cô ấy liền quay đầu hét lớn kêu Trịnh Thu Cúc chạy trước đi, còn mình ở lại giữ chân bọn họ.<br>Trịnh Thu Cúc do dự một lúc nhưng cô cũng biết khả năng của Thúy Hằng đến đâu nên cô mới thuê cô ấy làm việc cho mình.<br><br>Cô dặn Thúy Hằng nhớ cẩn thận rồi bản thân cởi phăng đôi giày cao gót, phóng nhanh xuống cầu thang bộ.<br>Nếu đối phương chỉ có một người hoặc cả ba đều không có khả năng chiến đấu thì Thúy Hằng đã có thể hạ gục họ một cách dễ dàng.<br><br>Nhưng lần này đối thủ của cô là ba người đàn ông cao lớn và có khả năng chiến đấu điêu luyện nên chỉ mất vài phút họ đã có thể hạ gục cô ấy.<br>Thúy Hằng bị đánh đau đến nổi gần như đứng không vững, phải tựa người vào bức tường phía sau để chống đỡ lại sức nặng của cơ thể.<br>Người đàn đeo mặt nạ trông có vẻ bình tĩnh nhất nhìn Thúy Hằng đang thở dốc, quay sang nói với người bên cạnh: \"Iron.<br><br>Cậu đuổi theo cô ta trước đi.<br><br>Đừng để cô ta chạy thoát.\"<br>\"Được.\" Iron đáp.<br><br>Cậu ta liền nắm lấy tay vịn, phóng thẳng qua phía bên kia cầu thang rồi chạy thẳng xuống dưới, đuổi theo Trịnh Thu Cúc.<br>Người đeo mặt nạ trông có vẻ hiếu chiến nhất liền tung thêm vài cú đá rất nhanh khiến Thúy Hằng phải nằm sàn.<br><br>Nhưng với ý chí của mình, cô ấy vẫn cố đứng dậy, cản bước không cho hai người họ đuổi theo Trịnh Thu Cúc.<br>Người vừa đá cô ấy cười nói: \"Mày cũng được đấy.<br><br>Cô ta thuê mày bao nhiêu mà mày lại bán mạng cho nó vậy?\"<br>Thúy Hằng không đáp.<br><br>Cô ấy cố nén cơn đau, vẫn đứng chắn giữa đường bọn họ.<br><br>Thấy vậy người đàn ông này kiền rút dao, định kết liễu Thúy Hằng thì bất chợt bị giữ lại.<br><br>Gã ta quay đầu, tức giận nói: \"Y.<br><br>Mày nên nhiều mục tiêu mày đến đây để làm gì.\"<br>\"Cô ấy không liên quan đến chuyện này, DF.\" Y lạnh lùng nói: \"Người chúng ta cần là Trịnh Thu Cúc.\"<br>DF: \"Tao không bao giờ…\"<br>Chưa kịp nói hết câu thì bất ngờ cánh cửa thoát hiểm ở tầng mở ra.<br><br>Một bóng dáng cao lớn lao đến với tốc độ cực nhanh hất bay DF khiến gã ta hụt hơi, mặt nạ bị văng sang một bên.<br>\"Zero!\" Y hơi bất ngờ khi Lý Thế Kiệt lại xuất hiện ở đây.<br>Mặt nạ bị đánh bay, Lý Thế Kiệt lập tức nhận ra DF chính là người đã tấn công mình trong lúc đang quay về lễ cưới của Jessica sau khi đuổi theo người của tổ chức Rồng Đen.<br>\"Zero!\" DF gần lên với sự tức giận mà lại xen kẽ chút sự thích thú.<br>Gã ta liền lao đến đá Lý Thế Kiệt.<br><br>Anh vừa đỡ được đòn này thì rất nhanh DF đã tung thêm cước khác.<br>Mãi tập trung xem trận đấu mà quên mất, Y bị Thúy Hằng đấm thẳng một cú vào mặt làm mặt nạ bay đi.<br><br>Cả người cô như chết lặng khi nhìn thấy gương mặt thật của Y.<br><br>Đó chính là Hoài Thông mà cô ấy tìm.<br>Không cho Thúy Hằng kịp phản ứng hay nói một lời nào.<br><br>Hoài Thông liền rút trong người một ống kim tiêm ra tiêm vào cổ Thúy Hằng.<br><br>Cả người cô ấy lập tức không còn chút sức lực mà nhũn ra như cọng bún.<br><br>Sợ cô ấy bị ngã, Hoài Thông từ từ đỡ cô ấy nằm xuống.<br>Phía bên Lý Thế Kiệt.<br><br>Anh vẫn bị DF tấn công liên tục.<br><br>Lần trước anh hạ gục được gã ta là vì gã đứng trên một chiếc khăn trải bàn nên mới có thể dễ dàng hạ gục.<br><br>Lần này DF đã có sự chuẩn bị nên chắc chắn sẽ trở nên rất nguy hiểm.<br>Chớp lấy thời cơ, DF vung chân lên định đá một cước vào đầu của mình, Lý Thế Kiệt lập tức áp sát khiến gã ta bất ngờ.<br><br>Một tay đặt bên hông, tay còn lại đặt dưới chán DF.<br><br>Lý Thế Kiệt dùng sức, anh nhấc bổng của người gã ta lên, ném thẳng vào khoảng không giữa các bậc thang.<br>Tiếng hét của gã ta vang vọng rất nhanh đã tắt ngấm sau một tiếng bụp.<br><br>Máu đỏ rất nhanh đã chảy thành vũng lớn xung quanh DF như con quái thú muốn nuốt chửng gã ta.<br><br>Phía dưới cũng có vài tiếng hét sợ hãi của nhân viên khu thấy có người rơi từ trên cao xuống.<br><br>Họ cũng không dám nán lại lâu mà bỏ chạy khi tiếng chuông báo cháy vẫn không ngừng reo.<br>Thấy đồng bọn mình bị giết, Hoài Thông liền rút con dao trong người ra, lao đến Lý Thế Kiệt thì bất ngờ bị một người đạp bay vào tay vịn cầu thang.<br><br>Không có thanh kiếm katana, Nguyễn Thanh Phong dùng đỡ cây dù (chiếc ô) để thay thế.<br>\"Đi xem Thu Cúc thế nào đi.\" Nguyễn Thanh Phong nói: \"Ở đây cứ giao lại cho tôi.\" <br>\"Được.\" Lý Thế Kiệt lập tức phóng nhanh xuống dưới.<br>Giờ phút này, Trịnh Thu Cúc đang gặp nguy hiểm nên Lý Thế Kiệt không thể nào chạy từng bước xuống được.<br><br><br>Như vậy là quá chậm.<br><br>Anh bỏ một lượt mấy bậc thang, thậm chí có đoạn anh nhảy xuống, bỏ hẳn cả một khúc lớn cầu thang.<br>Với tốc độ của mình, rất nhanh Lý Thế Kiệt đã bắt kịp Trịnh Thu Cúc.<br><br>Cô bị Iron túm lại ném vào tường, sau đó đâm thẳng con dao găm vào thẳng trong cổ cô.<br>Như bị thôi thúc, tốc độ Lý Thế Kiệt lại nhanh hơn mọi khi.<br><br>Anh bay cả người đến, dùng cả hai chân và lực quán tính đạp bây Iron khiến con dao chỉ cách cổ Trịnh Thu Cúc vài xăng ti mét văng đi.<br><br>Cả người cậu ta cũng bay đi một quãng gần hai mét.<br>Iron thở hắt ra liền nhanh chóng đứng lên, rút thêm con dao găm ra tấn công Lý Thế Kiệt.<br><br>Anh đỡ đòn, túm lấy tay Iron bẻ mạnh khiến con dao lại rơi ra.<br><br>Sau đó anh nắm cả người Iron, kéo cậu ta đập vào bức tường này rồi đến bức tường kia.<br><br>Cuối cùng là nhấc cậu ta lên cao rồi ném xuống.<br>Trịnh Thu Cúc vẫn đứng đó sợ hãi nhìn hai người đàn ông đang đánh nhau.<br><br>Đến khi Lý Thế Kiệt hét lên kêu cô chạy trước đi, cô mới hoàn hồn trở lại.<br><br>Với giọng nói kiên định như ra lệnh của anh, Trịnh Thu Cúc cũng đành nghe theo, mở cửa thang thoát hiểm chạy ra đại sảnh.<br>Chỉ sau tiếng nổ vài phút, rất nhanh tiếng còi cảnh sát và cứu hoả, có cả tiếng còi xe cấp cứu vang lên inh ỏi bên ngoài tòa nhà công ty.<br>Không thể một mình đánh bại Lý Thế Kiệt, cộng thêm có cảnh sát bên ngoài nên Iron cũng biết khả năng của mình đến đâu.<br><br>Cậu ta không tiếp tục tấn công Lý Thế Kiệt nữa mà lao lên theo cầu thang bỏ chạy.<br>Lý Thế Kiệt thở phào một hơi.<br><br>Anh định ra ngoài xem Trịnh Thu Cúc thế nào thì đột nhiên cảm thấy dưới lòng bàn chân của mình có cái gì đó cộm cộm.<br>Đưa mắt nhìn xuống, phía dưới có một sợi dây chuyền.<br><br>Phía bên kia lại là cái xác của DF máu me be bét nên chắc chắn đây không phải của gã ta mà của Iron.<br><br>Nếu cảnh sát có được thì chắc chắn manh mối truy lùng kẻ thù của mình sẽ bị đứt đoạn.<br><br>Nghĩ vậy, Lý Thế Kiệt liền cúi xuống nhặt sợi dây chuyền cho vào túi rồi mới đi ra đại sảnh, hoà vào dòng người như mình cũng vừa chạy ra như những người khác.<br>Đảo mắt nhìn quanh tìm Trịnh Thu Cúc, cuối cùng Lý Thế Kiệt cũng có thể tìm ra.<br><br>Cô gần như lẫn bên trong nhóm người kia.<br>Biết là không nên nhưng bây giờ anh không có thời gian để suy nghĩ nhiều về chuyện này.<br><br>Lý Thế Kiệt liền tiến đến.<br><br>Nhìn thấy anh, Trịnh Thu Cúc định bỏ đi liền bị anh nắm tay lại.<br>\"Buông tôi ra.\" Trịnh Thu Cúc quay lại trừng mắt nhìn anh ra lệnh.<br>Nhưng Lý Thế Kiệt vẫn không buông.<br><br>Anh nhìn vết thương nhỏ trên tay và một vết đỏ trên mặt cô rồi nói: \"Cô bị thương rồi.<br><br>Cô theo tôi đến bệnh viện thì tôi mới buông cô ra.\"<br>Đã tiếp xúc với Lý Thế Kiệt một thời gian dài, Trịnh Thu Cúc biết nếu mình từ chối thì anh vẫn sẽ làm tới cho dì cô có làm gì anh đi chăng nữa.<br><br>Vả lại bây giờ cô mới cảm thấy có chút đau và rát nên cũng muốn đi đến bệnh viện kiểm tra tổng thể xem thế nào.<br>\"Anh không buông tay thì làm sao tôi đi được!\" Trịnh Thu Cúc bực bội nói.<br>Lý Thế Kiệt nhìn đôi tay đang nắm lấy nhau này.<br><br>Anh không nỡ buông.<br><br>Có thể nói đây là lần thứ hai anh nắm tay cô.<br><br>Còn lần thứ nhất thì, chính là cái đêm cả hai cùng hoà vào nhau làm một.<br>Trịnh Thu Cúc trèo lên ghế lái phụ, thắt dây an toàn rồi quay mặt nhìn ra ngoài, không thèm nhìn anh lấy một cái, cũng không thèm nói một lời nào.<br>Thấy cô nghe lời như vậy, Lý Thế Kiệt cũng không muốn làm khó dễ cô.<br><br>Cô đã chịu đi cùng như vậy thì đã là tốt lắm rồi.<br><br>Anh khởi động xe, lái nó chậm rãi vượt ra khỏi dòng người bên ngoài rồi mới tăng tốc chạy thẳng đến bệnh viện.<br>Bệnh viện có không ít người đến khám chữa bệnh.<br><br>Trong lúc đợi y tá xử lý vết thương cho Trịnh Thu Cúc, Lý Thế Kiệt đứng bên ngoài gọi cho John Davis nhưng anh ta lại không nghe máy.<br><br>Không tốn thêm bất kỳ giây phút nào, anh liền bấm vào danh bạ, tìm số của Nguyễn Thanh Phong gọi đi.<br>\"Tình hình thế nào rồi?\" Anh hỏi sau khi đối phương nghe máy.<br>Nguyễn Thanh Phong đứng lẫn trong nhóm nhân viên của công ty, thông báo tình hình: \"Thúy Hằng được đưa đến bệnh viện rồi.<br><br>Mọi thứ ở đây đều ổn ngoại trừ tên sát thủ ở tầng trên chạy thoát.\"<br>\"Còn một tên nữa đã chạy thoát.\" Lý Thế Kiệt nói.<br><br>Anh nghĩ mình cần cho Nguyễn Thanh Phong biết có tổng cộng bao nhiêu tên để anh ta có thể đề phòng nếu có trường hợp bất trắc xảy ra.<br>Nguyễn Thanh Phong: \"Mục tiêu của bọn họ là Thu Cúc đấy.<br><br>Cậu bảo vệ cô ấy cho tốt.\"<br>\"Tôi biết mình nên làm gì.\" Lý Thế Kiệt đáp.<br><br>Im lặng một lúc, anh lại nói tiếp: \"Cảnh sát đang lấy lời khai à?\"<br>Nghe câu hỏi này, Nguyễn Thanh Phong cũng biết Lý Thế Kiệt thật ra muốn hỏi chuyện gì.<br><br>Anh ta đáp: \"Ừ.<br><br>Nhưng tôi không thấy đội trưởng kia đâu cả.<br><br>Có lẽ họ đang đến chỗ cậu đấy.\"<br>Lý Thế Kiệt: \"Ừ.\"<br>Nguyễn Thanh Phong quan tâm: \"Vậy phía bên cậu thế nào rồi? Vợ tôi đang trên đường đến đó.<br><br>Thu Cúc không sao chứ?\"<br>\"Cô ấy không sao.\" Lý Thế Kiệt đáp.<br><br>Khóe mắt bỗng xuất hiện hình dáng cao lớn của một người đàn ông đang đi vào.<br><br>Không cần phải nói cũng biết đây là Trương Hoàng Thanh, anh liền nói với đối phương: \"Tôi cúp máy đây.<br><br>Cảnh sát đến rồi.\"<br>Nguyễn Thanh Phong: \"Ừ.\"<br>Trương Hoàng Thanh phớt lờ Lý Thế Kiệt, đi thẳng vào hỏi thăm tình hình của Trịnh Thu Cúc rồi tiến hành lấy lời khai.<br><br>Chỉ vài phút anh ta đã quay trở ra, yêu cầu Lý Thế Kiệt đến một góc để lấy lời khai.<br>Anh cũng không có gì phải giấu nên đi theo Trương Hoàng Thanh cùng hai người cảnh sát khác đến trước cửa lối thoát hiểm.<br>\"Theo như danh sách các nhân viên từ thấp cho đến cao trong công ty đều không có tên của anh.<br><br>Sao anh có mặt ở công ty vào khung giờ xảy ra vụ việc?\" Vừa mở đầu mà Trương Hoàng Thanh đã đánh một đòn phủ đầu.<br>Lý Thế Kiệt cũng bình tĩnh đáp: \"Thư ký của Thu Cúc gọi cho tôi.\"<br>\"Tại sao thư ký lại gọi cho anh? Hai người có mối quan hệ gì?\" Trương Hoàng Thanh đi theo chủ đề của anh.<br>Nhưng Lý Thế Kiệt lại không cuống mà bình thản nói: \"Tôi biết ngay anh sẽ bắt vào chuyện này mà.<br><br>Hôm nay là lần đầu tiên cô ấy liên lạc với tôi.<br><br>Nếu anh không tin thì có thể lên nhà mạng để kiểm tra.<br><br>Còn không thì tôi có ghi âm lại cuộc gọi của mình.<br><br>Anh có thể lấy đi kiểm tra.\"<br>Trương Hoàng Thanh: \"Xem ra anh đã chuẩn bị rất đầy đủ.\"<br>Lý Thế Kiệt bật cười.<br><br>Anh chỉnh lại cho đúng để câu chuyện không đi lệch với sự thật: \"Không phải là chuẩn bị.<br> <br><br>Mà tại trước kia tôi có một số chuyện cần ghi âm cuộc gọi nên bật chế độ này lên thôi.<br><br>Còn bây giờ thì không tắt, xem ra vẫn còn có lợi trong việc này.\"<br>Không bắt được lỗi dù chỉ là nhỏ trong chuyện này, Trương Hoàng Thanh quay lại chủ đề chính: \"Vậy tại sao thư ký lại gọi anh đến công ty?\"<br>\"Trước đây gặp mặt, tôi có dặn cô ấy nếu thấy có chuyện gì không ổn thì cứ gọi cho tôi.\" Những lời Lý Thế Kiệt nói đều là thật, không phải anh thêm thắt để có lợi cho mình: \"Đội trưởng Thanh.<br><br>Tôi quan tâm vợ của mình thì có gì sai sao?\"<br>\"Tại sao cô ấy lại biết có chuyện không ổn mà gọi cho anh?\" Đối với cảnh sát, đây là điểm mấu chốt, quan trọng nhất.<br>\"Chuyện đó thì xem ra anh phải đi hỏi cô ấy rồi.<br><br>Tôi vừa đến đó là vụ việc đã xảy ra, làm sao tôi biết được có chuyện gì.\" Lý Thế Kiệt đáp.<br><br>Chính anh cũng không biết chuyện gì xảy ra.<br><br>Anh chỉ biết có cuộc họp mở ra.<br><br>Đến khi đến đó thì mới nghe tiếng nổ lớn, rồi đến chuông báo cháy.<br>Trương Hoàng Thanh: \"Theo lời khai của Thu Cúc, anh đã đánh nhau với ba người tấn công?\"<br>Lý Thế Kiệt gật đầu: \"Phải.\"<br>\"Vậy anh có ấn tượng với họ không? Anh có biết họ là ai không?\" Anh ta lại hỏi.<br>\"Tôi không biết, cũng không ấn tượng.\" Lý Thế Kiệt không muốn nhắc đến sợi dây chuyền anh nhặt được ở hiện trường.<br>\"Trong ba người tấn công, anh có biết tại sao có một người trong số họ bị rơi từ trên cao xuống không?\" Đối với cảnh sát, bây giờ đã không còn là vụ tấn công nữa mà nó đã chuyển sang vụ án giết người cho dù là cô ý hay vô ý.<br><br>Hai vụ án này được tiến hành điều tra song song.<br>Lý Thế Kiệt lắc đầu: \"Không.\"<br>Kết thúc việc lấy lời khai nhanh, Trương Hoàng Thanh lệnh cấp dưới ra xe đợi mình, sau đó anh ta nhỏ giọng cảnh cáo: \"Tốt nhất anh đừng để tôi phát hiện ra được điều gì đó bất thường từ anh.<br><br>Nêu không chính tay tôi sẽ đưa anh vào nhà giam.\"<br>Lý Thế Kiệt cũng đã không còn quá lạ với chuyện này.<br><br>Anh cười nói: \"Tôi là công dân lương thiện nên đội trưởng Thanh đây đừng phó công sức mà điều tra tôi chi cho uổng công.<br><br>Tôi khuyên anh nên dốc tâm dốc sức đi tìm ra hai người tấn công còn lại đi.\" \"Nhưng nếu có gì cần hỏi thì cứ gọi cho tôi.<br><br>Tôi rất thích hợp tác với mấy cảnh sát có tâm với nghề như anh.\"<br>Không quan tâm đến Trương Hoàng Thanh muốn làm gì, Lý Thế Kiệt liền đi đến gặp Trịnh Thu Cúc nhưng cô liền ngó lơ anh.<br><br>Đoàn Yến Nhi cũng đã đến nên anh cũng yên tâm phần nào nếu mình không thể ở bên cô.<br>\"Tôi không muốn gặp anh ta.\" Trịnh Thu Cúc nhìn Đoàn Yến Nhi: \"Cậu có lái xe đến đây không? Đưa tôi về.\"<br>Đoàn Yến Nhi nhìn Lý Thế Kiệt một cái rồi đáp: \"Có.\"<br>\"Đi thôi.\" Trịnh Thu Cúc cầm theo áo khoác của mình, nhảy khỏi giường.<br><br>Cùng Đoàn Yến Nhi rời khỏi phòng bệnh.<br>Ngay khoảnh khắc Trịnh Thu Cúc vừa đi ngang qua mình, Lý Thế Kiệt liền nắm tay cô, kéo cô vào lòng mình, ôm chầm lấy cả người cô.<br><br>Được ôm cô, mọi thứ mệt mỏi nhất thời như được tan biến tất cả.<br>Dù Trịnh Thu Cúc cố giằng ra nhưng Lý Thế Kiệt vẫn không buông, thấp giọng thì thầm bên tai cô: \"Dù có chuyện gì xảy ra thì anh vẫn sẽ bảo vệ em.<br><br>Còn chuyện tìm kẻ giết ba em, cứ giao lại cho anh \"<br>Không đợi Trịnh Thu Cúc đẩy, Lý Thế Kiệt đã buông cô ra, quay người rời đi.<br><br>Dù không muốn buông, nhưng anh lại không thể ôm cô lâu hơn.<br><br>Dù chỉ một lúc, nhưng nó đã như liều thuốc xoa dịu anh.<br>Anh thầm nghĩ: Những chuyện nguy hiểm như tìm người giết ba em cứ giao lại cho anh.<br><br>Sau khi giải quyết xong mọi chuyện, anh sẽ đến tìm em.<br><br>Đến lúc đó em muốn làm gì anh thì làm.<br>...***...<br>\"Này.<br><br>Sao tự nhiên lại đổi địa điểm gặp mặt vậy? Sao không gặp mặt ở tiệm bánh như mọi khi đi, ở đó có máy lạnh không phải đỡ hơn sao?\" John Davis cằn nhằn rồi xuống vị trí đối diện với Lý Thế Kiệt.<br>Sau khi gặp Trương Hoàng Thanh, Lý Thế Kiệt đã nhắn địa chỉ cho John Davis, hẹn anh ta đến đó ngay trong buổi tối.<br>Địa điểm lần này không cao cấp bằng những cửa hàng, nhà hàng ăn uống trước kia cả hai hẹn gặp mặt.<br><br>Ở đây là một quán cơm vỉa hè bán vào khung giờ tối thu hút không ít thực khách khi đến sau khi có nhiều người chuyên review thức ăn đăng lên mạng.<br>John Davis gọi một phần cho mình cơm rồi lại hỏi: \"Cậu vẫn chưa trả lời câu hỏi của tôi đấy.\"<br>Lý Thế Kiệt không thèm để ý đến những lời cằn nhằn của John Davis.<br><br>Anh lấy sợi dây chuyền trong túi ra, đặt trước mặt anh ta, nói: \"Đây là thứ tôi nhặt được ở hiện trường sáng nay.\"<br>John Davis giơ tay cầm lấy: \"Nghe Thanh Phong nói hôm nay công ty Thu Cúc bị tấn công.<br><br>Cô ấy không sao chứ?\"<br>\"Cô ấy không sao.\" Lý Thế Kiệt đáp: \"Tại sao cậu không nghe máy của tôi?\"<br>John Davis vừa cười vừa giải thích: \"À.<br><br>Lúc đó tôi đưa Gia Hân đi khám thai nên không để ý.<br><br>Nhưng mà khi tôi nhìn thấy tôi đã gọi lại cho cậu rồi.\"<br>\"Kết quả thế nào?\" Lý Thế Kiệt hỏi theo thông lệ, nhưng lòng anh đã nguội lạnh đi phần nào.<br>John Davis vui vẻ đáp: \"Gia Hân không sao, đứa bé cũng rất tốt.\"<br>Lý Thế Kiệt gật đầu: \"Vậy là tốt rồi.\"<br>John Davis kiểm tra sợi dây chuyền một lúc.<br><br>Qua kiểu dáng, anh ta liền nhận ra một điều, kinh ngạc hỏi: \"Đây chẳng phải là dây chuyền của tiệm bánh cậu sao?! Cái này là chính tay cậu làm cho từng nhân viên, sao nó lại ở hiện trường được?\"<br>Lý Thế Kiệt: \"Đó cũng là điều tôi đang thắc mắc đây.\"<br>\"Vậy cậu nghi ngờ trong nhóm nhân viên của cậu có nội gián?\" John Davis hỏi lại.<br>\"Cũng có thể.<br><br>Dây chuyền này không có bán trên thị trường, chỉ có nhân viên trong tiệm bánh tôi mới có.\" Dù không quá thân thiết với đám nhân viên nhưng Lý Thế Kiệt vẫn nghĩ cần một món quà gì đó để họ nhớ mãi nên anh cũng đã bỏ ra một khoảng thời gian không ngắn để tự tay làm ra một vài sợi dây chuyền như thế này.<br><br>Từ thiết kế cho đến nguyên liệu đều do đích thân anh tìm và chọn lựa nên trên thị trường sẽ không thể nào bày bán sợi dây chuyền này.<br>John Davis cũng đoán ra được việc mình bị gọi đến ngày hôm nay: \"Vậy cậu cần tôi điều tra chuyện gì?\"<br>\"Cậu không cần làm gì gì hết.<br><br>Tôi chỉ nói cho cậu biết để cậu không lỡ lời với đám nhân viên của tôi thôi.<br><br>Còn chuyện điều tra, chính tay tôi sẽ bắt con chuột này.\" Chuyện do ai gây ra thì nên để người đó giải quyết, đây là điều mà Lý Thế Kiệt đang nghĩ.<br>John Davis đưa lại sợi dây chuyền cho anh: \"Ừ.<br><br>Vậy cậu nhớ cẩn thận.<br><br>Nếu có gì cần thì cứ gọi cho tôi.\"<br>Lý Thế Kiệt cất nó vào túi: \"Ừ.\"<br>Nhân viên cũng bưng thức ăn lên.<br><br>Cả hai liền cúi đầu từ tốn ăn sau khi nhân viên của quán rời đi.<br>Sự mất tích, không nghe máy của John Davis ngay sau vụ tấn công kia diễn ra khiến Lý Thế Kiệt không khỏi không nghi ngờ anh ta được.<br><br>Tại sao lại có thể trùng hợp vào lúc vụ tấn công diễn ra như vậy được.<br>Chuyện trùng hợp cũng không thể không xảy ra.<br><br>Nhưng mà đối với một sát thủ, một người luôn làm việc theo khoa học thì sự trùng hợp này rất đáng ngờ.<br>Lý Thế Kiệt nhìn người bạn thân của mình đang ăn khá ngon miệng.<br><br>John Davis nói món ăn ở đây khá ngon và nói một cũng có thể hẹn ở đây và sau này anh ta cũng sẽ đưa Gia Hân đến đây ăn.<br><br>Anh cũng đáp qua loa vài câu nhưng John Davis vẫn không bị cụt hứng.<br><br>Vì anh ta đã quen với cách nói chuyện này của Lý Thế Kiệt.<br>Dù trong lòng đã xuất hiện sự nghi ngờ.<br><br>Nhưng anh lại không muốn John Davis là người phản bội mình.<br>Anh hy vọng người bạn thân gần như có thể gọi là duy nhất của mình không phải là dạng người đó.<br><br>"]