["<br>Trương Hoàng Thanh cũng không để tâm quá nhiều đến vấn đề đó.<br><br>Khi kết thúc cuộc thẩm vấn, anh ta có thể xem lại các đoạn ghi âm và ghi hình này.<br>Để gần như gọi là tổng kết về chủ đề này, Trương Hoàng Thanh lại một lần nữa hỏi: \"Anh thật sự không biết sao?\"<br>Lý Thế Kiệt nhìn chằm chằm vào người đàn ông trước mặt mình, chậm rãi nói từng chữ thật rõ: \"Tôi không biết.\"<br>Trương Hoàng Thanh gật gù cái đầu rồi giơ tay sang bên cạnh, lấy từ trong hồ sơ ra vài tấm ảnh, bày ra trước mặt Lý Thế Kiệt.<br><br>Lý Thế Kiệt cúi đầu nhìn.<br><br>Là ảnh chụp của vỏ đạn được chụp với nhiều góc độ khác nhau.<br>\"Chúng tôi tìm thấy một vỏ đạn ở gần hiện trường.<br><br>Anh là chủ, là bạn của Nhã Phương, vậy anh có biết cô ấy có xích mích với ai hay giao du với người nào, như vậy không?\" Trương Hoàng Thanh hỏi.<br>Dù không nói rõ những Lý Thế Kiệt biết mấy người anh ta muốn nói là những người như thế nào.<br><br>Anh không hề suy nghĩ mà đáp ngay: \"Không.\"<br>Trương Hoàng Thanh vẫn im lặng quan sát Lý Thế Kiệt.<br><br>Anh ta muốn quan sát xem Lý Thế Kiệt đang nghĩ gì vì từ trước đến giờ, ngoài những người thuộc tầng lớp côn đồ ra thì anh ta chưa bao giờ gặp một người bình thường nào mà khi bị áp giải về đây lại có thể bình tĩnh đến như vậy, thậm chí còn không cần đến luật sư đi cùng.<br>Nữ cảnh sát: \"Anh trả lời mà không cần suy nghĩ sao?\"<br>Lý Thế Kiệt gật đầu: \"Phải.<br><br>Nhã Phương là một cô gái tốt, gia cảnh đều ổn cả.<br><br>Cô ấy không bao giờ gây thù chuốc oán với bất kỳ ai.\"<br>Từng câu từng chữ của anh như một câu khẳng định chắc nịch.<br><br>Anh cũng biết chẳng qua Nhã Phương bị giết hại là do mình.<br><br>Nếu như cô không lo cho anh, muốn đưa anh đi trốn, tiết lộ cho anh về nhóm sát thủ kia thì có lẽ người nằm trong phòng lạnh của nhà xác là anh chứ không phải cô ấy.<br>\"Nếu theo như anh nói như vậy, vậy anh thử nghĩ xem tại sao Nhã Phương lại bị giết?\" Trương Hoàng Thanh vẫn còn nghi ngờ Lý Thế Kiệt.<br>Còn anh thì có chút nghi ngờ Trương Hoàng Thanh chính là tay bắn tỉa kia.<br>Lý Thế Kiệt biết được suy nghĩ của Trương Hoàng Thanh.<br><br>Anh cầm cốc nước còn lại lên, nốc một hơi cạn sạch rồi nói: \"Tôi thấy câu hỏi này bị ngược rồi đấy.<br><br>Câu hỏi này đáng lý là tôi hỏi anh, còn việc điều tra và đưa ra lời giải đáp cho tôi là cảnh sát mấy người mới phải.\"<br>\"Xem ra anh rành về cách đối đáp… À không.<br><br>Nói chính xác hơn là đối phó với cảnh sát quá nhỉ.\"<br>Lý Thế Kiệt nghe ra giọng điệu của anh ta, nhưng nó vẫn không đủ gì để đá động jay kích phát anh quá dữ.<br><br> <br>Anh nở một nụ cười đáp lại: \"Không phải tôi muốn đâu.<br><br>Mà là gặp nhiều cảnh sát làm việc như mấy người nên mới thành ra như vậy thôi.\"<br>\"OK.<br><br>Nếu như anh đã nói như vậy thì tôi sẽ kết thúc bằng một câu hỏi để kết thúc buổi thẩm vấn ngày hôm nay vậy.<br><br>Theo suy nghĩ của anh, anh có nghi ngờ hay nghĩ ra ai làm chuyện này không?\"<br>Tất nhiên là nghĩ ra.<br><br>Nhưng anh sẽ không nói.<br><br>Nguyên nhân thứ nhất là vì anh vẫn chưa thể biết rõ người ra tay sát hại Nhã Phương là ai, mà chỉ biết người đó cũng từng hoặc đang là thành viên của tổ chức sát thủ mà trước kia anh đầu quân vào.<br><br>Nguyên nhân thứ hai là anh biết Trương Hoàng Thanh cũng là một trong những người bạn thân của Trịnh Thu Cúc nên nếu anh ta tự lao đầu vào chỗ nguy hiểm mà có mệnh hệ gì, chắc chắn sẽ ảnh hưởng đến tâm trạng của cô.<br><br>Còn anh thì không muốn tâm trạng cô bị sao cả.<br><br>Anh chỉ muốn cô được vui vẻ và hạnh phúc.<br>Lý Thế Kiệt lắc đầu thay cho câu trả lời.<br>Trương Hoàng Thanh cũng không ở lại đây lâu nữa.<br><br>Anh ta đứng dậy, ra lệnh cho nữ cảnh sát bên cạnh thả người.<br><br>Cô ấy lập tức vâng lệnh, đưa Lý Thế Kiệt ra văn phòng để giải quyết thêm một số giấy tờ trước khi anh có thể chính thức rời khỏi Sở cảnh sát.<br>Sau khi chứng kiến cái chết của Nhã Phương và bị đưa về Sở cảnh sát thẩm vấn, Lý Thế Kiệt không biết thời gian đã trôi qua bao lâu.<br><br>Mà bây giờ khi đứng trước Sở cảnh sát, ánh nắng vàng ấm áp của bình minh đã rọi chiếu.<br><br>Dòng người qua lại trên đường tấp nập.<br>Nhiều xe máy chạy qua lại trên đường, phía sau chở theo trẻ em nhỏ từ cấp một đến cấp hai đang mặc đồng phục, thỉnh thoảng vẫn có một số học sinh cấp ba đạp xe ngang qua hoặc thậm chí dù không đủ tuổi, họ vẫn lái những chiếc xe trên năm mươi phân khối lao vùn vụt trên đường, chở theo sau một nữ sinh như đang muốn thể hiện.<br>Tiếng nẹt pô thu hút mọi ánh nhìn của nhiều người trên đường.<br><br>Người học sinh lái xe trong đầu tưởng mình đang rất ngầu nhưng trong mắt những người xung quanh, họ chỉ xem cậu ta là một thằng không có giáo dục và thích thể hiện.<br>Lý Thế Kiệt thầm nghĩ: Thể hiện cho cố vào, hay đấy! Nhưng về sau cũng không thể ở bên nhau đâu.<br>Không phải anh có ý định nói đến họ chia tay, mà phần lớn là đề cập họ âm dương chia lìa với nhau hoặc với gia đình của họ.<br><br>Với cách lại xe như vậy, không sớm thì muộn, Thần Chết sẽ đến tận nhà họ để lật mở cuốn sổ ra mà gọi tên họ.<br>Qua bao nhiêu tiếng đồng hồ, quần áo của Lý Thế Kiệt bị nước mưa thấm ướt một phần cũng đã khô hoàn toàn.<br>Nhắm mắt lại hít một hơi thật sâu, tận hưởng bầu không khí trong lành hơn trong phòng thẩm vấn kia, ngay khi vừa mở mắt, Lý Thế Kiệt liền bắt gặp chiếc xe của John Davis đậu ở phía bên kia đường.<br><br>Anh ta ngồi ở ghế tài xế, vẫy tay về phía anh.<br>Sự xuất hiện của John Davis ở đây khiến Lý Thế Kiệt khá bất ngờ.<br> <br><br>Anh không ngờ khi vừa xử lý xong giấy tờ, thủ tục, anh liền gọi cho John Davis, kêu anh ta tới Sở cảnh sát đón anh gấp vì có chuyện quan trọng cần nói.<br><br>Sau đó Lý Thế Kiệt lượn vài vòng trong khu vực trồng nhiều cây ở bãi đỗ xe.<br><br>Chỉ sau nửa tiếng đã thấy John Davis có mặt, khác hẳn hoàn toàn so với tác phong làm việc trước kia của anh ta.<br>Lý Thế Kiệt nhìn hai làn đường xe chạy trái ngược nhau, cẩn thận băng qua phía bên kia đường.<br>\"Đến sớm vậy?\" Lý Thế Kiệt hỏi.<br>Nụ cười trên môi John Davis hơi cứng lại vài giây: \"Sao cậu lại hỏi vậy?\"<br>\"Tôi tưởng cậu lát nữa mới tới.\"<br>John Davis bật cười: \"Lâu lâu cũng phải đến sớm một chút.<br><br>Nếu không cậu nói tôi gái gọi là đến ngay còn cậu gọi là lề mề thì sao?\"<br>Lý Thế Kiệt không thèm để ý đến câu nói của John Davis.<br><br>Anh vòng qua đầu xe, leo lên ghế lái phụ.<br><br>John Davis khởi động xe, lái nó chầm chậm hoà vào dòng xe trên đường.<br>Chiếc xe rời khỏi những tuyến đường nhỉ trong thành phố, di chuyển vào đường quốc lộ lớn nối nhau với nhiều tỉnh thành khác trong nước.<br>Giờ phút này trên đường quốc lộ không có quá nhiều xe ô tô nên chiếc xe chở Lý Thế Kiệt băng nhanh trên đường.<br><br>Qua cửa sổ, anh nhìn dòng xe máy di chuyển khá đông ở làn xe bên cạnh, không thông thoáng như làn xe bên đây.<br>Ngồi trong một cửa hàng ven đường dùng bữa sáng, John Davis gọi liền vài món.<br><br>Vào khung giờ này, quán ăn này cũng có khá nhiều người ra vào, chủ yếu là những người dân đi đường dài hoặc đang trên đường để đi đến địa điểm nào đó để du lịch.<br>Món ăn được bưng lên, bày ra bàn với nhiều món ăn sáng khác nhau.<br><br>Lý Thế Kiệt uống một ngụm cốc trà đá rồi cầm đũa lên ăn.<br><br>Còn John Davis thì ăn khá chậm rãi, dường như anh ta đang chờ đợi người bạn thân của mình mở lời trước.<br><br>Ăn được một nửa, Lý Thế Kiệt mới hắng giọng.<br><br>John Davis quá hiểu người bạn này của mình nên anh ta đặt đũa xuống, chờ đợi anh lên tiếng trước.<br>Lý Thế Kiệt cũng không vòng vo mà vào thẳng vấn đề.<br><br>Anh kể lại toàn bộ chuyện về nhóm sát thủ và việc Nhã Phương cũng là một thành viên trong đó và cô ấy đã bị sát hại.<br><br>Anh lược bỏ một số thứ, không kể cho John Davis nghe chuyện Nhã Phương rất thích anh hay cô ấy đã có ý định tấn công anh vào đêm hôm qua.<br>Vì đơn giản một điều là anh ta không nhất thiết phải biết chuyện đó và nó cũng không làm ảnh hưởng đến việc tìm kiếm nhóm sát thủ.<br><br><br>Đó là chuyện riêng giữa anh và Nhã Phương.<br>Mới sáng sớm đã nghe được lượng thông tin này, John Davis không khỏi kinh ngạc.<br><br>Anh ta cảm thán nói: \"Không ngờ Nhã Phương lại là thành viên của nhóm sát thủ.<br><br>Cô ấy tiếp cận cậu chỉ vì muốn giết cậu.<br><br>Thật không thể tin được!\"<br>Phải.<br><br>Nhưng Lý Thế Kiệt tin việc Nhã Phương gia nhập vào nhóm đó không phải với mục đích giết anh, mà hoàn toàn vì lý do khác.<br><br>Mà lý do đó có lẽ chỉ có mình anh biết mà thôi.<br><br>Đó chính là bảo vệ anh.<br>Nhưng anh không muốn John Davis hiểu lầm về một cô gái như vậy.<br><br>Lý Thế Kiệt lắc đầu: \"Không.<br><br>Cô ấy chọn cách đó chỉ vì cô ấy muốn được ở bên cạnh tôi.<br><br>Cô ấy muốn cứu tôi, muốn đưa tôi rời khỏi chỗ này.\"<br>\"Cậu tin những gì cô ấy nói sao?\" John Davis hỏi: \"Người ta thường có câu \"Đừng tin những gì con gái nói\" đấy.\"<br>\"Những người khác thì tôi không biết thế nào.<br><br>Nhưng tôi là tôi tin cô ấy.\"<br>John Davis chẳng qua chỉ đang lo cho người bạn thân của mình nên mới nói như vậy.<br><br>Bây giờ nghe anh trả lời thế này, anh ta cũng không biết nên nói gì thêm để đào sâu vào vấn đề này.<br><br>Anh ta nói: \"Tôi thấy bây giờ cậu thay đổi nhiều lắm rồi đấy.<br><br>Trước đây cậu luôn nghi ngờ với tất cả mọi thứ, còn bây giờ… Tôi không cần nói chắc cậu cũng biết tôi muốn nói đến điều gì rồi đấy.\"<br>\"Tôi thay đổi sao?\" Lý Thế Kiệt bật cười.<br><br>Anh lấy giấy ăn lau miệng: \"Chẳng phải con người luôn phải thay đổi để thích nghi với cuộc sống này sao? Tôi thấy bây giờ, tôi mới giống như một con người thật sự.\"<br>Đúng như vậy.<br><br>Lý Thế Kiệt của trước kia không hề có tình cảm với bất kỳ ai,là một sát thủ, thậm chí còn có thể gọi là một tên sát nhân máu lạnh, sẵn sàng ra tay hạ sát con mồi nào khi cần.<br><br>Con mồi nào một khi đã rời vào tầm ngắm của anh thì như bị ung thư giai đoạn cuối, thời gian sống chỉ có thể đếm trên đầu ngón tay.<br>Nhưng với một người đã rút khỏi giới sát thủ như anh, John Davis thấy đây là một sự thay đổi rất nhanh.<br><br>Anh ta biết ngoài kia còn biết bao nhiêu người muốn tìm Lý Thế Kiệt để trả thù hay thậm chí chỉ để lấy được công nhận của người cầm đầu tổ chức nên sự thay đổi như vậy một phần là tốt hơn, nhưng phần lớn là nguy hiểm rất nhiều.<br>\"Phải, cậu nói đúng.<br><br>Nhưng mà…\"<br>Không để John Davis nói hết câu, Lý Thế Kiệt đã giơ tay ra hiệu cho anh ta im lặng.<br> <br><br>Anh nói: \"Nếu như cậu muốn nói với tôi về chuyện của Nhã Phương nữa thì tốt nhất cậu nên im được rồi đấy.<br><br>Cô ấy đã chết, tôi không muốn nói đến chuyện này nữa.\"<br>John Davis hiểu con người Lý Thế Kiệt nên anh ta cũng không bắt đầu bằng chủ đề đó nữa.<br>\"Được.\" John Davis gật đầu: \"Vậy còn nhóm sát thủ kia, cậu có nghĩ ra là ai làm ra không?\"<br>\"Trước mắt thì không.\" Lý Thế Kiệt đáp.<br>\"Họ có bao nhiêu người?\"<br>\"Theo như Nhã Phương nói là có sáu người.<br><br>Nếu tính luôn cô ấy thì chắc bây giờ còn năm.\"<br>\"Vậy bây giờ cậu định làm gì?\"<br>Chuyện này Lý Thế Kiệt vẫn chưa tính đến.<br><br>Nhóm sát thủ ẩn nấp kỹ như vậy chắc chắn họ đã lên kế hoạch kỹ càng.<br><br>Anh thành thật: \"Tôi chưa biết.\"<br>Phải.<br><br>Là chưa biết.<br><br>Vì câu trả lời có thể thay đổi bất cứ lúc nào.<br>\"Nhưng theo như những gì Nhã Phương nói thì tôi thấy rất có thể nhóm sát thủ đó là người trong tổ chức.\"<br>\"Tôi cũng nghĩ vậy.\" Lý Thế Kiệt đáp.<br>Một người quá hiểu rõ anh như Nhã Phương, chỉ có thể cô ấy đã gia nhập vào tổ chức mới có thể nắm được nhiều thông tin đến như vậy.<br>\"Nhưng nếu giết một sát thủ khác thì chẳng khác nào phạm phải luật cấm của tổ chức sao?\" John Davis thắc mắc.<br>\"Cậu quên tôi đã rời khỏi tổ chức rồi à? Bây giờ tôi với tổ chức không có liên quan gì với nhau hết.\"<br>John Davis á khẩu: \"...!Vậy bây giờ cậu muốn tôi làm gì?\"<br>\"Trước mắt thì cậu không cần làm gì hết.<br><br>Cậu cứ tiếp tục điều tra mấy chuyện trước kia tôi dặn đi.<br><br>Nhóm sát thủ kia thấy mình không có động tĩnh gì thì chắc chắn họ sẽ tiếp tục ra tay thôi.<br><br>Đến lúc đó mới tóm họ cũng được.\"<br>\"Được.<br><br>Tôi tin cậu.\"<br>Từ trước đến nay, John Davis chưa lần nào nghi ngờ về kế hoạch của Lý Thế Kiệt nên lần này cũng vậy.<br><br>Anh ta cọn sẽ tin vào kế hoạch của Lý Thế Kiệt, có như vậy, anh ta mới có thể an toàn.<br>Lý Thế Kiệt kêu John Davis cứ về trước, còn anh sẽ tự mình gọi xe về vì nếu có những kẻ thù khác mà thấy hai người họ đi chung, chắc chắn anh ta sẽ trở thành mục tiêu tấn công đầu tiên của họ.<br><br>John Davis đồng ý rồi dặn dò anh cẩn thận rồi mới lái xe đi.<br>Nhìn chiếc xe của John Davis xa dần, xa dần cho đến khi khuất dạng, Lý Thế Kiệt mới xoay người, đi bộ về phía ngược lại.<br>Anh thầm nghĩ: Nhã Phương.<br><br>Cô có thể nói cho tôi biết được không? Rốt cuộc năm người còn lại trong nhóm sát thủ kia là ai vậy?<br><br>"]