["<br>Muốn nhanh chóng tìm ra tung tích của bọn sát thủ, ngoài việc bản thân tự điều tra ra, còn có thể cung cấp một số thông tin cần thiết cho cảnh sát, sau đó xâm nhập vào hệ thống của họ, đột nhập để xem những manh mối mà họ tìm được, từ đó có thể thu hẹp phạm vi tìm kiếm của mình.<br>Tìm ra hung thủ càng nhanh thì họ sẽ không thể nào ngờ được, sau đó tặng cho hắn một món quà bất ngờ, lao đến tấn công như hắn đã từng làm với anh.<br><br>Hạ sát hắn ta dưới họng súng của mình.<br>Nghĩ vậy, Lý Thế Kiệt cũng không vòng vo tam quốc nữa.<br><br>Anh vào thẳng vấn đề: \"Được rồi.<br><br>Mấy người muốn biết chuyện gì?\"<br>Trương Hoàng Thanh cũng không suy nghĩ gì nhiều khi bất chợt Lý Thế Kiệt lại đột nhiên quay ngoắt một trăm tám mươi độ như thế này.<br><br>Anh ta đặt một tay lên bàn, nhìn thẳng vào Lý Thế Kiệt, nói: \"Tại sao anh lại có mặt ở hiện trường vụ án?\"<br>\"Nhã Phương hẹn gặp tôi.\" Lý Thế Kiệt có sao nói vậy.<br>\"Nhã Phương hẹn anh đến đó? Vậy xe của anh đâu? Chúng tôi chỉ tiền thấy một chiếc xe và chủ của xe đó là ba của Nhã Phương.\" Trương Hoàng Thanh đẩy tấn ảnh chụp chiếc ô tô đến trước mặt Lý Thế Kiệt.<br>Anh không thèm liếc mắt vì cảnh sát như anh ta sẽ không tạo một chứng cứ giả và chỉ lướt qua thôi cũng có thể nhận ra đó chính là chiếc xe mà Nhã Phương đã chở anh đến ngôi biệt thự đó.<br>\"Cô ấy đến chở tôi đi.\" Lý Thế Kiệt bình thản nói.<br>\"Đàn ông mà để con gái người ta chở á? Thật không thể nói nổi!\" Nữ cảnh sát bức xúc.<br>Lý Thế Kiệt chậm rãi chuyển tầm mắt sang nhìn cô nàng cảnh sát đối diện.<br><br>Ánh mắt của anh người ngoài không thể đoán được cảm xúc hay anh đang nghĩ gì nên cô ấy bất giác giật mình.<br><br>Còn anh thì bình thản đáp lại: \"Xin lỗi.<br><br>Tôi thấy chuyện đó không liên quan đến vụ án này.<br><br>Và đó là chuyện riêng của tôi, cô không có quyền gì để phán xét ở đây.\"<br>Nữ cảnh sát cứng họng.<br><br>Thông thường đối mặt với cảnh sát, thường thì người ta sẽ sợ sệt mà không dám phản bác lại.<br><br>Còn lần này bị Lý Thế Kiệt phản bác như vậy, cô nàng cảnh sát mới ra trường này không biết phải làm thế nào cả.<br>Trương Hoàng Thanh ngồi bên cạnh cũng không để tâm đ ến chuyện này.<br> <br><br>Vốn dĩ đây là chuyện riêng của người khác, dù nhân chứng, nghi phạm hay có là hung thủ đi chăng nữa thì cũng không thể phán xét họ về khía cạnh này.<br><br>Anh ta nói: \"Chúng tôi không nói đến chuyện đó.\"<br>Lý Thế Kiệt quay sang nhìn Trương Hoàng Thanh: \"Mà cô nàng cấp dưới của anh thì lại có đó.\"<br>Anh ta vờ như không nghe thấy, tiếp tục hỏi: \"Tại sao hai người gặp nhau ở đó? Hai người nói với nhau chuyện gì?\"<br>\"Tôi thấy các người đến điều tra kỹ càng trước khi thẩm vấn tôi đi.<br><br>Đó là biệt thự của nhà cô ấy.<br><br>Chúng tôi xuất hiện ở đó thì có gì là lạ chứ? Ngược lại tôi đang thắc mắc tại sao cảnh sát mấy người lại xuất hiện ở đó đúng lúc như vậy đấy.\"<br>Ngay khi bình tĩnh lại, Lý Thế Kiệt đã nghi ngờ đến chuyện này.<br><br>Việc Nhã Phương hẹn gặp anh thì có thể cho là không ai biết, nhưng sau khi cô ấy vừa bị sát hại một thời gian ngắn, đội cảnh sát hình sự đã có mặt ngay mà để bắt anh về đây.<br><br>Nếu đây là một sự trùng hợp thì… Từ những nghi vấn trên không khỏi khiến anh cũng nghĩ đến một nghi vấn mới lạ chưa từng nghĩ đến: Có khi nào người nổ súng bắn chết Nhã Phương là Trương Hoàng Thanh không? Sau đó như sắp đặt rồi gặp đội hình sự ở giữa đường để đến đó bắt anh?<br>Trương Hoàng Thanh: \"Cách chúng tôi làm việc không cần anh dạy.<br><br>Chẳng qua tôi muốn xem xem anh trả lời như thế nào thôi.\"<br>Lý Thế Kiệt vờ như đang ngạc nhiên: \"Ồ, ra là vậy.<br><br>Các người đang nghi ngờ tôi à?\"<br>\"Còn phải hỏi sao? Thái độ không hợp tác, cộng thêm việc xuất hiện tại hiện trường cũng đủ để anh trở thành nghi phạm rồi.\" Nữ cảnh sát không chịu được cách nói chuyện của Lý Thế Kiệt.<br>Lý Thế Kiệt không nhìn cô gái mà nói với Trương Hoàng Thanh: \"Tôi thấy anh nên dạy bảo cô nàng tân binh bên cạnh anh cho tốt đi.<br><br>Làm cảnh sát mà có thiên kiến về người khác, để cảm xúc chi phối thì không ổn chút nào đâu.\"<br>\"Chuyện đó không cần anh quan tâm.<br><br>Còn nữa, dù bất cứ ai xuất hiện ở hiện trường, nếu không có chứng cứ chứng minh mình không liên quan đến vụ án thì tất cả đều được đưa vào danh sách nghi phạm.\" Giọng nói đanh thép của Trương Hoàng Thanh đối đáp lại với Lý Thế Kiệt.<br>Lý Thế Kiệt ngẩng đầu nhìn lên trần nhà.<br><br>Không gian xung quanh căn phòng lấy gam màu tối làm chủ đạo, được chiếu sáng bằng một bóng đèn trắng trên trần ở vị trí trung tâm của phòng thẩm vấn.<br> <br>\"Ra là vậy.<br><br>Vơ đũa cả nắm rồi ngồi xuống chọn lọc như đang lựa đậu trong chuyện cổ tích.<br><br>Cách làm này cũng khá hiệu quả đấy.<br><br>Nhưng mà…\" Anh nói: \"Hình như nãy giờ các người chưa trả lời câu hỏi của tôi thì phải.\"<br>\"Câu hỏi gì?\" Trương Hoàng Thanh hỏi.<br>\"Tại sao cảnh sát mấy người lại có thể đến đó đúng lúc như vậy?\"<br>Nữ cảnh sát: \"Sao thế? Anh thấy mình không thể phi tang chứng cứ nên mới hỏi vậy à?\"<br>Trương Hoàng Thanh ngồi cạnh im lặng, quan sát Lý Thế Kiệt.<br>\"Phi tang chứng cứ sao? Tôi thấy làm cảnh sát thì không nên nói bậy như vậy đấy.\" Lý Thế Kiệt nhìn nữ cảnh sát: \"Hai người vẫn chưa trả lời câu hỏi của tôi.<br><br>Như vậy càng làm tôi nghi ngờ cảnh sát hơn đấy.\" <br>Cô nàng quay sang nhìn Trương Hoàng Thanh.<br><br>Thấy anh ta gật đầu, cô nàng lạnh lùng nói: \"Có người gọi báo án?\"<br>\"Có người báo án? Vậy bây giờ lại có thêm một nghi vấn ở đây nữa.<br><br>Tại sao người đó lại biết mà báo án.<br><br>Tôi ở đó còn không nghe thấy tiếng động, sau người đó có thể nghe được.\"<br>Hai người cảnh sát ngồi đối diện im lặng.<br>Lý Thế Kiệt nói tiếp: \"Hai người không đi điều tra người đó sao?\"<br>\"Chúng tôi tự biết phải làm gì.\" Trương Hoàng Thanh nói.<br><br>Vấn đề này anh ta đã cho điều tra ngay từ đầu, nhưng chẳng qua vẫn không thu được kết quả gì khi đó là số của sim rác gọi đến nên không thể truy vết được.<br><br>Chuyện này anh ta sẽ không bao giờ nói cho Lý Thế Kiệt nghe cho dù anh có hay không có là hung thủ đi chăng nữa.<br>Anh ta hỏi: \"Anh với Nhã Phương đã nói với nhau chuyện gì?\"<br>Lý Thế Kiệt đưa tay lên xoa nhẹ phần cổ có chút khô khốc của mình, nói: \"Tôi khát nước rồi.\"<br><br>Nữ cảnh sát quay sang nhìn Trương Hoàng Thanh.<br><br>Được cái gật đầu của anh ta, cô ấy liền rời khỏi phòng thẩm vấn.<br><br>Chỉ vài phút sai đã nhanh chóng quay trở vào với hai cái cốc giấy trên tay chứa đầy nước.<br><br>Cô ấy đặt hai cốc lên bàn, trước mặt Lý Thế Kiệt rồi quay về chỗ ngồi của mình.<br>Lý Thế Kiệt biết cô ấy muốn dằn mặt mình và để ngăn anh lại giở trò lấy nước.<br><br>Anh nhanh chóng nốc cạn một cốc rồi giơ tay bóp móp nó, hỏi: \"Hồi nãy anh hỏi gì?\"<br>Trương Hoàng Thanh kiên nhẫn lập lại: \"Anh với Nhã Phương đã nói với nhau chuyện gì trong cuộc gặp đó?\"<br>\"Hình như tôi thấy chuyện tôi với Nhã Phương nói gì không liên quan gì đến vụ án.<br><br>Chưa nói đến đó còn là chuyện riêng giữa tôi với cô ấy nên tôi không cần thiết phải nói với anh.\" Lý Thế Kiệt hờ hững nói.<br>Trương Hoàng Thanh cũng không tức giận với cách nói chuyện của anh.<br><br>Ngược lại anh ta có chút tán thành: \"Đúng là anh không cần phải khai báo chuyện đó với chúng tôi.<br><br>Nhưng nếu anh muốn nhanh chóng tìm ra hung thì phải nói hết tất cả cho chúng tôi biết.<br><br>Có như vậy chúng tôi mới có thể giúp anh bắt được hung thủ để đền mạng cho bạn của anh.\"<br>Lời nói của Trương Hoàng Thanh không hoàn toàn sai nên Lý Thế Kiệt cũng tán thành.<br><br>Anh thấy bản thân mình nên cung cấp một số thông tin cho cảnh sát nghe, có như vậy anh mới có thể mượn tay họ mà để tìm ra tên sát thủ kia được.<br>Im lặng một lúc, Lý Thế Kiệt chọn lọc từ ngữ, quyết định loại bỏ hết tất cả những thông tin liên quan đến nhóm sát thủ ra khỏi câu chuyện.<br><br>Anh kể: \"Hồi chiều lúc tôi đang ở nhà, đột nhiên Nhã Phương gọi điện đòi hẹn gặp tôi.<br><br>Sau đó cô ấy đến nhà đưa tôi đến biệt thự và chuẩn bị những món ăn do mình tự nấu.<br><br>Kế đó thì cô ấy lại nói với tôi là cô ấy sắp phải ra nước ngoài để kết hôn nên muốn cùng tôi ăn những món ăn mà chính tay cô ấy nấu.<br><br>Ngoài nói về chuyện đối tượng kết hôn kia ra thì thỉnh thoảng chúng tôi cũng có nhắc lại chuyện của trước kia.<br><br>Dù tôi nhớ không rõ lúc nhỏ nhưng Nhã Phương thì nhớ rất rõ.<br><br>Cô ấy kể tôi nghe đủ chuyện, còn nói trong rừng cô ấy có xây một ngôi nhà nhỏ để mấy món đồ kỉ niệm của chúng tôi nên chúng tôi mới ra đó.<br> <br><br>Mọi chuyện chỉ có vậy thôi.<br><br>Tôi nghĩ chuyện tiếp theo đó thì chắc hẳn mấy người cũng biết rồi.\"<br>\"Thứ mà anh nói là kỉ niệm là mấy thứ này sao?\" Trương Hoàng Thanh đẩy mấy bức ảnh chụp đến.<br>Trên bàn bày ra mấy tấm ảnh như lúc nhỏ của Lý Thế Kiệt và một cô bé gái.<br><br>Nhân vật chính là hai người họ trong toàn bộ các tranh dán và treo đầy trên tường.<br><br>Còn có nhiều món đồ chơi nho nhỏ được sắp xếp ngay ngắn và không bám bụi.<br><br>Dù đây là lần đầu tiên thấy nhưng anh lại cảm thấy nó rất đỗi quen thuộc.<br>Lý Thế Kiệt lắc đầu: \"Tôi không biết.<br><br>Giữa đường chúng tôi đến đó thì bị tấn công nên tôi không biết bên trong ngôi nhà gỗ đó có cái gì.\"<br>\"Vậy anh có biết Nhã Phương có ý định tấn công anh không?\"<br>Lý Thế Kiệt hơi bất ngờ nhưng không thể hiện ra mặt.<br><br>Việc chiếc ống tiêm nếu bị phát hiện nhưng nó đã bị giẫm vỡ và khu rừng đó không có hàng rào nội khu tư nhân nên người ra ngoài vào đều được.<br><br>Vì thế cảnh sát không thể từ đó mà kết luận như vậy được.<br><br>Chắc chắn là từ manh mối khác mà ra.<br>Anh lắc đầu: \"Tôi không biết.\"<br>\"Trong ngôi nhà gỗ đó, cửa được đóng oins và khi chúng tôi vào trong thì phát hiện một lượng lớn khí gây mê trong đó.\" Trương Hoàng Thanh nói: \"Anh làm gì mà Nhã Phương lại muốn tấn công anh?\"<br>\"Tôi không biết.\"<br>Lý Thế Kiệt hơi bất ngờ khi nghe được tin này nhưng dù vậy vẻ ngoài anh vẫn không chút biến chuyển.<br><br>Anh không biết Nhã Phương có mục đích gì, nhưng với thông tin khi nãy anh cũng đã có thể chắc chắn những điều cô nói là thật, không phải bịa đặt.<br><br>Chắc chắn nhóm sát thủ kia cũng không phải tầm thường nên cô ấy mới sợ hãi như vậy.<br>Nhưng hiện tại, anh vẫn không tài nào có thể nghĩ ra một cái tên nào trong tổ chức lại có sức ảnh hưởng đến như vậy.<br><br>Dù Nhã Phương không nói gì nhiều nhưng cô ấy cũng đã tiết lộ mình cũng ở trong băng nhóm đó nên chắc chắn cô ấy cũng từng hoặc đang là thành viên của tổ chức nên mới biết nhiều thông tin về anh đến như vậy.<br>Một người đã rời khỏi bóng tối để sống trong ánh sáng và một người ẩn thân trong bóng tối, mang theo thứ gọi là thù hận như ngọn lửa chỉ đang chực chờ để bùng cháy, để trả thù.<br>Cuộc chiến này, không biết kết cục sẽ đi đến đâu đây?<br><br>"]