["<br>Lúc này đã gần đến giờ trưa.<br><br>Ánh nắng từ phía Đông hắt vào qua bức tường kính sát đất, chiếu sáng khắp cả văn phòng.<br><br>Từ trên cao có thể nhìn thấy một đàn bồ câu vừa bay vụt qua.<br>Vừa bước ra khỏi thang, các nhân viên phòng ban liền ngẩng đầu nhìn Lý Thế Kiệt, sau đó lại quay sang bàn tán với nhau về điều gì đó.<br><br>Lý Thế Kiệt biết chắc chắn họ đang nói về nhưng song, anh cũng chẳng để tâ m đến việc này, chỉ đưa tay lên xem đồng hồ.<br><br>Mười giờ mười phút.<br><br>Chỉ thêm một lúc nữa thôi là đến giờ nghỉ trưa.<br>Bước đến bên cạnh bức tường kính, Lý Thế Kiệt dõi mắt ra ngoài ngắm nhìn cả thành phố đang hối hả di chuyển dưới cái nóng chói chang và có chút khó chịu từ mặt trời.<br><br>Một lúc sau, anh sực nhớ đến tiệm bánh của mình nên liền lấy di động ra xem xem có tin tức gì không.<br>Vẫn không một tin nhắn báo cáo từ Lê Nhã Trân, như vậy cũng đủ để yên tâm vì hiện tại cô đã có thể một mình trông coi quán giúp anh.<br><br>Tin tức của một vài thám tử tư anh thuê để điều tra về cái chết của ba mẹ mình cũng không có lấy một tiến triển, trong lòng có chút thất vọng.<br><br>Anh không hiểu nhóm thám tử tư bọn họ làm việc kiểu gì nữa.<br><br>Vậy mà cứ nhận tiền của anh đều đều.<br>Đúng lúc này, tiếng giày cao gót di chuyển trên sàn nhà vọng lại từ phía sau.<br><br>Từng bước từng bước đang tiến gần đến Lý Thế Kiệt.<br><br>Anh cũng nhận ra điều đó nên chậm rãi quay đầu thì nghe giọng nói nhỏ nhẹ bắt đầu truyền đến: \"Anh là Lý Thế Kiệt?\"<br>Trái đất đúng thật là rất tròn.<br>Cô gái này chính xác là người mà anh đã nhìn thấy và muốn gặp lại ở lần hai bên gia đình gặp mặt ở nhà hàng.<br>Cô gái đang ở trước mặt anh, mặc áo sơ mi vàng nhạt, tóc được buộc gọn gàng ra phía sau, dáng người gầy nhưng lại con đường loại váy công sở dài gần đến đầu gối, che đi khuyết điểm của mình.<br> <br><br>Đôi môi mỏng khẽ cong lên.<br><br>Gật nhẹ đầu với anh một cái.<br><br>Chiếc thẻ nhân viên treo trên cổ lộ ra hình ảnh và tên của cô: \"Thúy Hằng\".<br>Theo cảm nhận của Lý Thế Kiệt, hình như cô cũng nhận ra anh thì phải.<br><br>Cô giới thiệu bản thân và chức vụ của mình trong công ty cho anh biết.<br><br>Cô là thư ký riêng của Trịnh Thu Cúc nên Lý Thế Kiệt có thể đoán ra được nguyên nhân vì sao cô lại xuất hiện ở nhà hàng hôm đó.<br>\"Mời anh theo lối này.\" Thúy Hằng đưa tay ra hiệu, sau đó bước đi trước.<br>Nhìn theo bóng lưng uyển chuyển của Thúy Hằng, Lý Thế Kiệt nghĩ cô dù không đẹp, không cao bằng Trịnh Thu Cúc nhưng bù lại nhìn từ tổng thể có thể nhận ra được đây là một cô gái năng động và có chơi một môn thể thao nào đó.<br>Tầng chín trực thuộc tầng của các nhân viên cấp cao.<br><br>Hai bên được dựng thành nhiều phòng.<br><br>Phía bên ngoài là nơi tập trung năm, sáu bàn của thư ký từng người.<br><br>Vào giờ phút này, ai nấy cũng đều không còn quá tập trung vào công việc.<br><br>Có một vài người còn hỏi nhau xem hôm nay nên ăn món gì, ăn ở đây hay có cần gọi giao hàng không.<br>Lý Thế Kiệt cảm thấy phong cách làm việc ở công ty này có chút kỳ quặc.<br><br>Nhưng đây là công ty nhà người ta, anh có cái quyền gì mà đóng góp ý kiến chứ.<br>Đi trên dãy hành lang ở giữa, hai dãy phòng hai bên đều được xây bằng kính.<br><br>Hiện tại phòng nào cũng đóng kín rèm cuốn bên trong, còn cửa ra vào được dán tấm kính mờ để người bên ngoài không thể nhìn vào trong.<br>Lúc đi ngang qua một phòng, Lý Thế Kiệt dừng bước, nhìn kỹ lại bảng tên đó thêm một lần nữa.<br><br>\"Nguyễn Thanh Phong\" Ba chữ này được in rõ mồn một bên trên khiến não bộ của anh tiếp tục vận hành, đặt ra một vài giả thiết khác nhau.<br> <br>Không lẽ lại trùng hợp đến nỗi người tên Nguyễn Thanh Phong này lại là người từng là bạn của anh tên Nguyễn Thanh Phong kia.<br><br>Hay cả hai đều là một?<br>Vừa định mở cửa đi vào trong để xác nhận thì Thúy Hằng ở phía cuối dãy lên tiếng gọi Lý Thế Kiệt.<br><br>Cô hỏi: \"Anh đang làm gì vậy?\"<br>\"Không có gì.\" Lý Thế Kiệt đành giữ lại nghi hoặc trong lòng, đi đến bên cạnh cô: \"Chẳng qua tôi thấy cái tên hơi quen nên muốn xem là ai thôi.\"<br>Chính xác là đúng cả họ lẫn tên, thậm chí là cả chữ lót.<br><br>Nhưng hành động của anh có chút bất lịch sự khi không gõ cửa mà muốn vào phòng người khác.<br>Thúy Hằng gõ nhẹ cánh cửa trước mặt mình vài cái.<br><br>Vài giây sau bên trong vọng lại giọng nói kêu hai người họ vào đi.<br><br>Lúc này Lý Thế Kiệt mới chú ý bảng tên phía trên cửa.<br><br>Đây là phòng làm việc của Trịnh Thu Cúc.<br>Tại sao phòng làm việc của cô lại ở đây?<br>Không biết phía sau câu chuyện là như thế nào, nhưng từ những gì đã hiện rõ trước mắt bây giờ, Lý Thế Kiệt cảm thấy không hiểu công ty này thiết kế kiểu gì mà vô cùng kỳ quặc.<br><br>Dù công ty của họ hùng mạnh cỡ nào, to lớn thế nào đi chăng nữa, nếu ai đó hỏi anh cảm thấy thiết kế của họ thế nào, anh chắc chắn sẽ nói thẳng là không đẹp và không logic.<br>Theo như sự phân bố của các công ty khác, trưởng các bộ phận khác nhau luôn nằm ở phòng ban của họ.<br><br>Nhưng lần này, ở đây lại tụ hợp hết trên đây thì một người thông minh như anh cũng không thể hiểu nổi.<br>Ngay khoảnh khắc này, Lý Thế Kiệt muốn bắt Trịnh Quang lại, dùng dao bổ thẳng vào đầu ông ta ra làm đôi để xem bên trong rốt cuộc là làm từ gì mà lại có cái kiểu sắp xếp như vậy.<br><br>Thật khiến người ta muốn chửi thề mà.<br>Trịnh Thu Cúc đóng tập tài liệu trên bàn lại, vừa ngẩng đầu lên nhìn thấy Lý Thế Kiệt thì kinh ngạc hỏi: \"Sao anh lại ở đây?\"<br>Lý Thế Kiệt lách qua Thúy Hằng, đi đến dãy sô pha ngả lưng vào.<br><br><br>Để phòng tránh người bên ngoài nghe thấy cuộc trò chuyện, Trịnh Thu Cúc chỉ phất tay Thúy Hằng đã hiểu ý ngay, cúi chào rồi ra ngoài đóng cửa phòng lại.<br>Cửa phòng vừa đóng lại, Lý Thế Kiệt nhún vai nói: \"Chuyện đó cô hỏi ba cô đó, tôi chỉ đến đây theo lời ông ấy thôi.\"<br>Trịnh Thu Cúc bực bội nhìn vào màn hình máy tính mà không nói gì.<br><br>Trong phòng làm việc, ngoài bàn đến công việc ra thì cô rất ghét ai đó vào đây mà làm việc khác.<br><br>Kể cả sau giờ làm, muốn nói những chuyện bên ngoài cũng phải rời khỏi phòng làm việc.<br><br>Bây giờ lại xuất hiện một người cô ghét, đã phải kết hôn với người đó mà bây giờ còn phải đối mặt với họ, cô cảm thấy vô cùng khó chịu.<br>Nhún vài cái trên ghế sô pha, ánh mắt Lý Thế Kiệt vẫn không quên quan sát biểu cảm trên gương mặt Trịnh Thu Cúc.<br><br>Ngoài để có thể nắm bắt cảm xúc ra, anh cũng muốn ngắm nhìn thêm một lúc với nhan sắc xinh đẹp này.<br>\"Sô pha ở đây êm thật đấy.\" Lý Thế Kiệt lại ngả lưng vào, giơ tay lấy bao thuốc trong túi ra: \"Không biết nhà cô có chiếc ghế như vậy không?\"<br>\"Tốt nhất là anh hãy im lặng!\" Trịnh Thu Cúc lạnh lùng, quay sang nhìn liền thấy miệng anh ngậm điếu thuốc, tay thì đang mò mẫm khắp người.<br><br>Cô nghiêm giọng: \"Không được hút thuốc lá ở công ty!\"<br>Trước khi đến đây, Lý Thế Kiệt cũng đã điều tra về công ty này.<br><br>Từ những đoạn tin nhắn của nhân viên công ty anh xem được do hack vào, tất cả đều lên tiếng nói Trịnh Thu Cúc rất khó ưa và mang một gương mặt lạnh như băng khiến ai nấy cũng đều khiếp sợ.<br><br>Ai cũng muốn tránh đi cùng cô như tránh tà.<br>Nhưng bây giờ nhìn cô, Lý Thế Kiệt lại không thấy sợ chút nào.<br><br>Không phải vì anh có thân phận đặc biệt là chồng chưa cưới của cô mà ngược lại anh lại thấy gương mặt này có chút quen thuộc, nhưng nhất thời lại không nhớ ra.<br><br>Anh chỉ nghĩ có thể hai người họ đã gặp nhau ở đâu đó.<br><br>Hoặc là cả hai người chỉ vô tình đi lướt qua nhau trên phố hoặc một trung tâm thương mại nào đó chẳng hạn.<br>Đây là địa bàn của cô nên Lý Thế Kiệt nghe theo, cất điếu thuốc vào người, lại quay sang hỏi cô: \"Vậy bây giờ tôi cần làm gì?\"<br>\"Làm gì là làm gì?\" Trịnh Thu Cúc hơi tức giận: \"Anh đến văn phòng tôi mà lại hỏi tôi định kêu anh làm gì.<br><br>Tôi còn chưa hỏi anh đến đây làm gì thì có!\"<br>\"Ba cô kêu tôi đến tham quan công ty.\" Lý Thế Kiệt cầm ấm nước trên bàn đổ vào ly: \"Tôi đến công ty theo lời ông ấy thì nhân viên lễ tân đưa tôi lên đây.<br><br> <br>Sau đó thì, cái cô khi nãy đưa tôi vào đây.<br><br>Tôi tưởng ba cô kêu cô giao cho tôi nhiệm vụ nào đó chứ.\"<br>Nói đến đây, Lý Thế Kiệt mới nhận ra mình đã quen miệng.<br><br>Ở môi trường này thường thì người ta sẽ nói là giao công việc, ai đâu lại nói là giao nhiệm vụ.<br><br>Anh đã bị ảnh hưởng quá nhiều từ môi trường sát thủ rồi.<br>\"Ba tôi còn nói thêm gì nữa không?\" Trịnh Thu Cúc đóng tập tài liệu lại, đứng lên đi đến bên giá treo áo: \"Chứ khi không kêu anh đến đây làm gì?\"<br>Lý Thế Kiệt thở dài một hơi, lặp lại câu nói từ nãy đến giờ: \"Không.<br><br>Ông ấy không nói thêm gì cả.<br><br>Chỉ kêu tôi đến đây thôi.<br><br>Còn cô muốn biết vì sao thì đi mà hỏi ông ấy.\"<br>Đúng lúc này, bên ngoài vang lên tiếng gõ cửa.<br><br>Trịnh Thu Cúc không hiểu câu chuyện, hơi khó chịu nói: \"Vào đi.\"<br>Thúy Hằng đẩy cửa bước vào, hết nhìn Lý Thế Kiệt lại nhìn Trịnh Thu Cúc, sau đó mới lên tiếng: \"Chị Cúc, hôm nay chị có hẹn ăn trưa với khách hàng.<br><br>Giờ mình xuất phát là vừa rồi ạ.\"<br>\"Tôi biết rồi.\" Trịnh Thu Cúc cầm lấy áo khoác trên giá áo: \"Đi thôi.\"<br>Vừa ra đến cửa thì cô dừng lại, quay lại lườm Lý Thế Kiệt: \"Ở yên đây, đừng đi lung tung.\"<br>Lý Thế Kiệt uống hết ly nước, gật đầu đồng ý.<br>Cả văn phòng quay lại bầu không khí im lặng.<br><br>Tiếng kim giây của đồng hồ kêu tích tắc mỗi một giây trôi qua.<br><br>Hai bên rèm cuons đã được thả xuống, che đi phần nào ánh nắng bên ngoài chiếu vào văn phòng.<br>Xem như hôm nay là ngày nghỉ, Lý Thế Kiệt nằm dài lên sô pha, ngẩng đầu lên thì phát hiện phía dưới bàn làm việc của Trịnh Thu Cúc có một ánh sáng đỏ nhấp nháy.<br>Ann lập tức bật dậy.<br><br>Bản năng sát thủ mách bảo đây là chuyện chẳng lành..<br><br>"]