["<br>Mặt trời đỏ rực như máu rọi chiếu ánh sáng ấm áp xuống toàn thành phố.<br><br>Lúc này là giờ tan trường nên xe cộ qua lại như mắc cửi, thậm chí có một vài đoạn đường bị kẹt cứng.<br>Đứng trước mộ trung tâm ngoại ngữ có danh tiếng trong lĩnh vực này, Lý Thế Kiệt dõi mắt nhìn đám học sinh vừa tan trường phải đến đây học thêm.<br><br>Anh cũng tán thành vì đây là điều tốt.<br>Trước đây thường không có những trung tâm này hoặc nếu có thì giá cả rất đắt đỏ.<br><br>Ngày nay lại có nhiều và mọc lên như nấm nên phải chọn lựa tìm nơi tốt nhất.<br>Lý Thế Kiệt thầm nghĩ bụng nếu là anh, anh cũng sẽ đưa con mình đến đây thay vì để nó chạy ngoài đường rồi học những thói hư tật xấu.<br><br>Đừng trở thành những thành phần không tốt… như ba nó.<br>Đứng thêm một lúc, Lý Thế Kiệt nhìn về phía công thấy một người nước ngoài da trắng tóc vàng, cao lớn từ bên trong đi ra.<br><br>Anh ta dùng đôi mắt xanh của mình tìm kiếm trong dòng người đang lui đến trung tâm ngoại ngữ.<br>Ánh mắt anh ta dừng lại trên người Lý Thế Kiệt.<br><br>Anh cũng nhìn anh ta, đưa tay ra hiệu rồi đi về phía quán nước vỉa hè ở gần đó.<br>Người đàn ông ngoại quốc gật đầu hiểu ý rồi lách qua dòng người lớn có, trẻ có, đi đến cửa hàng nước.<br>Quán nước vỉa hè chỉ có lác đác một vài người khách, chủ yếu là bán mang đi nên vừa vào Lý Thế Kiệt đã gọi sẵn thực uống cho cả hai người.<br><br>Sau đó anh lựa một góc nào đó khuất trong quán mà ngồi.<br>John Davis đi vào, mỉm cười nhìn Lý Thế Kiệt rồi kéo ghế ngồi xuống.<br><br>Anh ta không vòng vo mà hỏi thẳng vấn đề: \"Cậu đến đây tìm tôi có chuyện gì? Không lẽ vụ sát hại ba mẹ cậu đã có tiến triển?\"<br>Nhắc đến cái chết của ba mẹ, lòng Lý Thế Kiệt chợt nhói lên một cái.<br><br>Là một sát thủ khét tiếng nhưng anh vẫn luôn tự mắng chửi mình là một tên bất tài, vô dụng.<br> <br><br>Điều tra về thông tin, hành tung của những nạn nhân trong khác phi vụ một cách nhanh chóng mà trong vụ này lại không có một chút tiếng triển.<br><br>Như vậy chẳng khác nào anh vẫn là một sát thủ không toàn vẹn.<br><br>Chẳng khác nào là một đứa bất hiếu.<br><br>Làm việc của người khác thì rất hay nhưng việc nhà thì không ra gì.<br>Ngón tay Lý Thế Kiệt gõ nhẹ lên mặt bàn bằng nhựa phát ra âm thanh nhỏ, lắc đầu nói: \"Chuyện đó vẫn chưa điều tra ra.<br><br>Còn cậu, có điều tra ra được gì không?\"<br>John Davis cũng lắc đầu: \"Không.<br><br>Manh mối cứ bị đứt đoạn nên gần như phải tra lại từ đầu.<br><br>Cậu cũng đừng phiền lòng quá.\"<br>Lý Thế Kiệt gật đầu tỏ ý tiếp nhận lời nói của John Davis.<br><br>Vài giây sau, anh nghe giọng nói không chuẩn tiếng việt của anh ta truyền đến: \"Cậu không chỉ đến tìm tôi chỉ vì chuyện này?\"<br>Đúng vậy.<br><br>Mục đích ban đầu của Lý Thế Kiệt khi đến đây là nhờ John Davis hack vào công ty của nhà Trịnh Thu Cúc.<br>Nhưng anh ta là người nhắc đến phụ huynh nên Lý Thế Kiệt mới như vậy.<br><br>Anh đã từng thề với chính mình rằng một ngày nào đó nếu chưa giết được kẻ đã ra tay sát hại ba mẹ anh thì anh không được phép chết.<br>Lúc này, chủ quán nước bưng đến hai ly sinh tố đặt trên bàn.<br><br>Đợi bà ta quay đi, Lý Thế Kiệt mới \"Ừ\" một tiếng, lấy những thứ màu đen nhỏ nhỏ trong túi áo ra đặt trước mặt John Davis.<br> <br><br>Anh ta hơi nhíu mày nhìn anh: \"Máy nghe lén? Máy quay lén? Có ai lắp mấy cái này ở nhà cậu à?\"<br>John Davis biết thân phận của Lý Thế Kiệt là gì nên có suy nghĩ này cũng là điều dễ hiểu.<br>\"Không.\" Lý Thế Kiệt lắc đầu, kéo ly sinh tố đến uống liền một ngụm lớn.<br><br>Cảm giác lành lạnh truyền từ cổ họng xuống dạ dày khiến người anh dễ chịu hơn hẳn sau khi chen lấn trong nhóm người khi nãy.<br>Anh uống một lúc mới ngẩng lên nhìn vào đôi mắt xanh của John Davis: \"Mấy cái này không phải được lắp ở chỗ tôi mà là ở văn phòng của Trịnh Thu Cúc.\"<br>\"Trịnh Thu Cúc?\" John Davis biết đây là đối tượng kết hôn với Lý Thế Kiệt.<br><br>Nhưng anh lại muốn điều tra giúp nên anh ta hơi bất ngờ.<br>John Davis uống ly sinh tố của mình, cất những thiết bị đó vào trong túi: \"Sao cậu lại phát hiện ra được mấy cái máy này?\"<br>Anh không muốn kể về cách lấy được nên chỉ hờ hững đáp: \"Vô tình thôi.\"<br>\"Vậy cậu có biết là ai làm chưa?\"<br>Lý Thế Kiệt đảo mắt nhìn quanh một lượt xem có ai nhìn về phía này hay không, sau đó nói tiếp: \"Chưa.<br><br>Nên tôi mới đến đây tìm cậu.\"<br>John Davis lại cau mày khó hiểu, hỏi nghiêng đầu nhìn người đàn ông điển trai đối diện mình: \"Tìm tôi để làm gì?\"<br>Lý Thế Kiệt lấy bao thuốc trong túi áo ra, đưa một điếu cho John Davis ngồi châm thuốc, sau đó lại tự châm cho mình.<br><br>Rít lấy vài hơi thuốc, Lý Thế Kiệt mới thấy thoải mái khi lúc sáng ở công ty của Trịnh Thu Cúc không thể hút.<br>Anh dùng ngón tay búng nhẹ vào điếu thuốc làm tàn thuốc rơi ra.<br><br>Lý Thế Kiệt nhướn mày nhìn John Davis: \"Không phải trước giờ cậu vẫn luôn giúp tôi làm việc sao?\"<br>\"Phải, đó giờ cũng vậy.\" John Davis cũng rít liền vài hơi thuốc: \"Vậy bây giờ anh muốn tôi làm gì?\"<br>Chỉ trong thoáng chốc khói và mùi thuốc đã bao trùm lấy bầu không khí.<br>Lý Thế Kiệt nhìn người bạn thân của mình: \"Tôi muốn cậu hack vào hệ thống camera của Trường Thịnh xem xem ai là người đã gắn thiết bị này vào đó.\"<br><br>John Davis hơi khó hiểu vì trước kia Lý Thế Kiệt từng nói sẽ không quan tâ m đến việc công ty của gia đình Trịnh Thu Cúc.<br>\"Tại sao lại phải làm vậy chứ? Lúc trước cậu nói mình không quan tâ m đến việc công ty.\" John Davis đặt điếu thuốc xuống bàn, một tay cầm muỗng, tay còn lại cầm ly trộn đều lại ly sinh tố: \"Mà bây giờ lại là công ty của người khác nữa.\"<br>Lý Thế Kiệt ngồi nhìn đốm lửa nhỏ đang lập loè phía trên đầu thuốc, thở dài một hơi rồi nói: \"Cậu có còn nhớ nguyên nhân tôi phải kết hôn không?\"<br>\"Nhớ.\" John Davis gật đầu.<br><br>Anh ta đều nhớ rõ những lời anh nói.<br>\"Nguyên nhân gì?\" Lý Thế Kiệt hỏi ngược lại.<br>John Davis cố nhớ lại: \"Theo như cậu nói thì công ty gia đình cậu đang gặp khó khăn, cần đến sự trợ giúp của Trường Thịnh nên mới phải kết hôn với con gái của họ.\"<br>Lý Thế Kiệt uống nước: \"Cậu đã có câu trả lời của mình.\"<br>\"Hả?\" John Davis lại không hiểu anh đang nói gì: \"Hai chuyện này hình như đâu có liên quan gì nhau đâu.\"<br>\"Ngoài mặt thì đúng là không hề liên quan thật.<br><br>Nhưng nếu những chiếc máy đó là công ty đối thủ lắp vào để ăn cắp dữ liệu, khách hàng của Trường Thịnh thì sao.\" Lý Thế Kiệt cố tình im lặng vài giây để cho John Davis suy nghĩ.<br>Thấy anh ta vẫn chưa trả lời, anh liền nói tiếp: \"Trường Thịnh sẽ phá sản.<br><br>Gia đình họ mà phá sản thì không thể nào giúp cho công ty bên nhà tôi được trong khi lo bản thân mình con chưa xong.<br><br>Mà tôi và con gái họ đã đăng ký kết hôn và đã có giấy chứng nhận luôn rồi, như vậy tôi khi không lại có vợ mà lại không có lợi ích gì.<br><br>Tôi nói không phải sao?\"<br>\"Cậu nói đúng.\" John Davis gật đầu tán thành.<br><br>Ngẫm nghĩ một lúc lại hỏi: \"Vậy sau khi điều tra xong thì cậu định làm gì?\"<br>\"Chuyện đó tính sau.\" Lý Thế Kiệt hút hết điếu thuốc, ném đầu lọc xuống sàn giẫm tắt nó: \"Phải xem tình hình người lắp vào là ai trước đã.\"<br>\"Nếu như… Tôi chỉ nói nếu như thôi.\" John Davis nhướn mày quan sát Lý Thế Kiệt: \"Nếu như người lắp là người không nên đụng đến thì cậu định làm gì?\"<br>Lý Thế Kiệt chống khuỷu tay lên bàn, nhìn ra ngoài đường: \"Sao cậu lại hỏi đến chuyện đó?\"<br>\"Tôi chỉ đặt giả thiết thôi.\" John Davis nhún vai: \"Tôi muốn tính cả tình huống xấu nhất thôi.\"<br>\"Đừng tính đến những việc đó.<br><br>Cậu quên thế giới chúng ta có rất nhiều định luật à?\" Lý Thế Kiệt nhìn chủ quán nước đang tất bật bên ngoài: \"Nếu đã tính ra được bốn tình huống xấu nhất có thể xảy ra, thì tình huống thứ năm sẽ xuất hiện.\"<br>Lý Thế Kiệt nhìn khuôn mặt không hiểu gì của John Davis, anh nói tiếp: \"Nếu như là người không nên đụng đến… Tôi sẽ dùng một viên đạn để kết liễu kẻ đó.\"<br>Khả năng giết người của Lý Thế Kiệt thì không ai có thể bàn cãi.<br>John Davis im lặng một lúc, như nhớ ra điều gì đó lại nói: \"Mấy hôm nay tôi nhận được nhiều cuộc gọi của nhiều người khác nhau.\"<br> <br>\"Chuyện đó cậu nói với tôi làm gì? Không phải cậu là hacker sao? Sợ gì mấy thứ đó.\" Lý Thế Kiệt rất chán nản khi nghe những chuyện không đâu vào đâu.<br>\"Tôi không sợ.\" John Davis đính chính: \"Mà nếu là cuộc gọi bình thường thì tôi nói với cậu làm gì.\"<br>\"Vậy đó là cuộc gọi gì?\" Lý Thế Kiệt lấy bật lửa zippo ra mở lên.<br>\"Của một vài khách hàng trước muốn thuê cậu đi giết người.\" John Davis cố giảm âm lượng ở hai chữ cuối, tránh để người khác nghe thấy.<br>\"Còn tổ chức?\" Ánh mắt sắc bén của anh phản chiếu hình ngọn lửa.<br>John Davis nói: \"Tổ chức thì không gọi.<br><br>Dù sao họ cũng biết cậu đã rời khỏi đó rồi còn gì.\"<br>Lý Thế Kiệt khẽ \"Ừ\" một tiếng, dùng nắp kim loại của zippo dập tắt ngọn lửa vàng: \"Vậy còn gì nữa không?\"<br>\"Không.\" Anh ta lắc đầu.<br>Lý Thế Kiệt giục: \"Vậy thì mau làm việc đi.<br><br>Tôi không muốn đợi lâu đâu.\"<br>\"Vậy giờ để tôi hack vào luôn.\"<br>\"Ở đây sao?\" Anh đưa mắt nhìn xung quanh quán.<br><br>Giờ này quán đã bắt đầu đông người.<br>Nếu như mà lấy máy tính ra hack vào ngay trong quán này thì rất nguy hiểm.<br><br>Có thể những người khác nhìn thấy sẽ là điều không hay.<br>\"Không.\" John Davis lấy ví ra, đặt một tờ tiền lên bàn rồi lấy ly nước đè lên: \"Tôi đã hết tiết rồi.<br><br>Đến căn hộ tôi làm việc, ở đây có nhiều người nên không tiện cho lắm.\"<br>Vừa định đứng lên, anh ta liền sực nhớ mà ngồi lại xuống, nhùn thẳng vào Lý Thế Kiệt: \"Mà khoan, nếu tôi nhớ không nhầm thì cậu cũng biết hack mà, đâu cần nhờ đến tôi.\"<br>Anh lườm John Davis: \"Tôi còn nhiều việc khác phải làm và nghĩ đến nên cậu không giúp tôi được à?\"<br>\"Được được.\" Anh ta đáp: \"Dù sao mạng tôi cũng là cậu đem về mà.\"<br>Lý Thế Kiệt cười.<br><br>Khi còn trong tổ chức, anh nhận được lệnh gi3t chết một tên trùm nhưng lại không may gã cũng đang truy sát John Davis nên lúc đó cũng vô tình cứu cả anh ta.<br>Nên John Davis luôn giúp đỡ anh trong mọi phi vụ, ngược lại anh phải bảo vệ anh ta khỏi những tổ chức khác.<br>\"Đi thôi.\" John Davis vui vẻ đứng lên, hất đầu ra hiệu rồi cất những thiết bị nhỏ đặt trên bàn vào túi: \"Về nhà thôi.\".<br><br>"]