["<br>Nội dung bên trong bức thư cứ tưởng là một tấm ảnh rùng rợn máu thịt như một bộ phận cơ thể người bị chặt ra.<br><br>Nào ngờ đây chỉ là một bức ảnh của một trung tâm thương mại.<br>\"Đây là gì?\" John Davis bên cạnh nhíu mày hỏi.<br>Lý Thế Kiệt im lặng không nói.<br><br>Anh lật tấm ảnh lại, phía sau in ghi một dãy số bằng mực xanh thông dụng ghi: \"212102020\"<br>Dãy số được viết theo hàng ngang, không theo thứ tự từ lớn đến nhỏ hay ngược lại, cũng không phải là dãy số nguyên hay một loại tổ hợp nào đó trong phép toán hay loại mã tổ hợp \"0\" và \"1\" của lập trình.<br><br>Từ đó Lý Thế Kiệt có thể đoán người này chỉ để lại ngày giờ đơn giản cho anh.<br>Bức ảnh cũng chính là địa điểm hẹn.<br><br>Đã quá rõ ràng.<br>\"Dãy số này là gì?\" John Davis cầm bức ảnh lên xem.<br>\"Điểm hẹn và ngày giờ.\" Lý Thế Kiệt đáp, tiện tay châm thuốc.<br>“Nếu là vậy thì nó đang nói đến là hôm nào, mấy giờ?”<br>Lý Thế Kiệt chưa hề nghĩ đến chuyện này.<br><br>Trong đầu anh chỉ toàn nghĩ xem người gửi có thể là ai mà lại tỏ ra bí ẩn như vậy.<br><br>Đã có địa điểm, lại còn gửi đến đây một con số, bắt phải giải mã mới có thể biết được chính xác khi nào thì người này cũng không hề đơn giản chút nào.<br>Trong đầu Lý Thế Kiệt lần lượt liên hệ lại các manh mối có được.<br>Nếu tách từng con số ra để tích hợp vào ngày giờ tương ứng thì có “2/12” nhưng hàng số phía sau lại không hề có ý nghĩa.<br><br>VÌ trong lịch có ngày hai mươi mốt nên có được “21/2” thì phía sau cũng vô nghĩa như lúc đầu.<br><br>Còn nếu chọn cách đi ngược lại thì được “2/2” và những con số đầu lại trở nên vô nghĩa.<br>Tiếng leng keng của tiệm bánh lại vang lên.<br><br>Một vài người mặc trang phục công sở đi vào, tiến đế quầy thu ngân tìm kiếm nhân viên.<br><br>Lê Nhã Trân đang theo dõi ông chủ mihf giải mã thấy những vị khách này cũng nhanh chóng đi đến quầy thu ngân, hỏi xem họ muốn dùng gì để bán.<br> <br>Lúc này Lý Thế Kiệt mới xem đồng hồ, nhận ra từ nảy đến giờ lo nói chuyện nên không để ý đến giờ mở cửa.<br><br>Bây giờ đã là tám giờ sáng.<br><br>Giờ này những nhân viên công sở đã bắt đầu công việc của mình.<br>Đột nhiên như có một tia sáng lóe lên trong đầu của Lý Thế Kiệt.<br><br>Như một tia sáng mạnh mẽ xuyên qua tầng sương mù dày đặc đang bủa vây lấy trí óc của anh.<br>Con số này là ngày và giờ thì chắc chắn trong đó có con số cho biết đó là giờ.<br><br>Thử suy nghĩ đơn giản một chút.<br><br>Nếu người này đã đến đây tìm anh tận ai lần thì chắc chắn hơn năm mươi phần trăm đây không hẳn là kẻ thù.<br><br>Có thể họ đang cần anh trợ giúp nhưng lại muốn người khác không dễ dàng đoán được vị trí của mình.<br>Nếu đã muốn trợ giúp thì thường sẽ để lại những con số dễ dàng nhất.<br><br>Lý Thế Kiệt quyết định thử biện pháp đơn giản nhất là đi theo từ trái sang phải mà không phức tạp hóa như lúc nãy.<br>Anh xem lịch trên màn hình di động.<br><br>Hôm nay là ngày hai tháng Mười năm hai không hai mươi.<br><br>Vậy thì kết quả đã hiện rõ trong đầu của anh.<br><br>Con số này, người giữ đến chỉ viết tắt và theo thứ tự bình thường và đơn giản nhất.<br><br>Ý nghĩa của con số “212102020” là: “21 giờ, ngày 2/10/2020”.<br><br>Tức là ngày hôm nay.<br>Lý Thế Kiệt nhếch mép cười đắc ý, đồng thời dụi tắt điếu thuốc trên tay.<br>John Davis bên cạnh vẫn còn đang nhăn mặt nhíu mày quan sát tấm ảnh ở mọi góc độ, sau đó lại đặt xuống lấy giấy bút trong chiếc cặp bên cạnh ra ghi ghi chép chép.<br><br>Một lúc sau anh ta cũng nhận ra sự thản nhiên đến lạ thường của Lý Thế Kiệt, khác hoàn toàn so với lần đầu tiên anh nhìn thấy những con số này và bắt đầu bắt tay vào giải mã.<br> <br>Anh ta không kìm được, đặt tấm ảnh xuống bàn hỏi: “Cậu giải được mấy con số này rồi à?”<br>Lý Thế Kiệt gật đầu nói “Ừ” một tiếng: “Nó cũng không khó như tôi tưởng.”<br>Sau đó Lý Thế Kiệt chậm rãi kể lại quá trình mình giải mã ra được những con số này.<br><br>Thông thường con người khi thấy một dãy số mà mình cần giải mã, họ thượng tự làm phức tạp hóa vấn đề đó lên nên đôi khi chuyện đó chỉ cần một cách đơn giản nhất là có thể giải ra.<br>Chẳng qua con người luôn tự dọa chính bản thân mình.<br><br>Đến phút cuối cùng lại bỏ cuộc.<br>Giảng xong một đạo lý mình tự đặt ra xong, Lý Thế Kiệt ngả lưng vào ghế, nói ra phán đoán ban đầu của mình: “Theo như tôi thấy có thể người này đến đây tìm tôi giúp đỡ chứ không phải để trả thù?”<br>John Davis kinh ngạc: “Tại sao cậu lại chắc chắn điều đó?”<br>Nếu hỏi nguyên nhân thf anh không biết nên trả lời như thế nào nên chỉ im lặng dõi mắt ra ngoài cửa tiệm.<br>“Vậy cậu có biết là ai nhờ cậu giúp không?” John Davis gối hai tay sau đầu, nhìn anh bằng đôi mắt xanh của mình.<br>“Chuyện đó tôi vẫn chưa biết.” Lý Thế Kiệt hất đầu về phía tấm ảnh đang nằm trên bàn: “Đêm nay đến đó thì những gì mình thắc mắc nãy giờ tự khắc sẽ rõ thôi.”<br>“Cậu chắc chưa?” John Davis hỏi lại: “Lỡ như đây là một cái bẫy của kẻ thù cậu đặt ra thì sao?”<br>Vấn đề này Lý Thế Kiệt cũng từng nghĩ đến.<br><br>Cũng rất có thể nó sẽ xảy ra.<br>Nếu không vào hang cọp thì làm sao bắt được cọp? Lý Thế Kiệt muốn bắt cọp, thậm chí là con đầu đàn.<br><br>Nên dù biết có thể đây chỉ là một cái bẫy do kẻ thù của anh giăng ra để dẫn dụ những anh vẫn muốn đến để xem thực lực của họ đến đâu.<br>“Chuyện đó cậu yên tâm.” Lý Thế Kiệt cười đầy vẻ tự tin: “Tôi biết mình nên làm gì mà.”<br>Thấy anh tự tin như vậy, John Davis cứng không muốn nói thêm nữa.<br><br>Sáng hôm nay anh ta nói mình có tiết nên chỉ dặn Lý Thế Kiệt nhớ cẩn thận rồi nhanh chóng chạy đến trung tâm ngoại ngữ.<br>Sau đó Lê Nhã Trân có đến hỏi Lý Thế Kiệt xem có cần giúp gì về vụ việc bức thư hay không thì anh chỉ mỉm cười cảm ơn cô rồi nói mình tự lo được, không cần quá lo lắng.<br><br>Anh cũng biết cô sẽ biết bức thư này quan trọng như thế nào vì nó được gửi đến đây theo một cách khác lạ nhất so với những bức thư bình thường.<br>Thời gian còn lại của ngày đều trôi qua trong êm đềm, không có gì quá đặc biệt xảy ra.<br><br>Trinh Quang hay Trịnh Thu Cúc, kể cả thứ ký của cô - Thúy Hằng - hoặc ông bác phiền phức Lý Hữu Bằng cũng không liên lạc gì với anh.<br><br><br>Thêm vào đó đám phóng viên ngày đêm chờ đợi ở sảnh khu chung cư của anh cũng không đến tiệm bánh làm phiền.<br>Rất có thể họ không biết hoặc chưa điều tra được đến đây.<br><br>Vì các phóng viên đôi khi còn tìm tin tức nhanh hơn cả cảnh sát, vì vậy người dân trong thành phố thường có nhiều biệt danh đặt cho họ và nổi bất nhất là “chó săn”.<br>Mặc kệ thế nào, chỉ cần họ không tìm được đến đây là Lý Thế Kiệt đã được thở phào nhẹ nhõm.<br>Mặt trời nhanh chóng khuất dạng ở thành phố này để đến những châu lục khác.<br><br>Màn đêm đã buông xuống tạo cảm giác dễ chịu hơn ban ngày,<br>Trong căn hộ của mình.<br><br>Vừa thay xong quần áo, Lý Thế Kiệt nhìn vào chiếc đồng hồ điện tử trên tay của mình.<br><br>20 giờ 10 phút.<br><br>Từ đây chạy đến điểm hẹn là trung tâm tâm thương mại cũng không mất quá nhiều thời gian nên Lý Thế Kiệt có thể từ từ di chuyển đến đó.<br>Lúc vừa ra đến cửa, tiếng chuông điện thoại của anh vang vọng cả hành lang.<br><br>Lý Thế Kiệt lấy ra, nhanh chóng chuyển sang chế độ rung rồi nghe máy.<br>Là John Davis.<br><br>Từ giọng nói của anh ta, Lý Thế Kiệt có thể nhận ra anh ta đang ăn bánh snack.<br><br>Anh ta nói: “Thế nào rồi? Đến đó chưa?”<br>Lý Thế Kiệt thầm nghĩ bụng, anh ta gọi đến thật đúng lúc.<br>Anh đáp: “Chưa, vừa ra khỏi cửa, chuẩn bị đi thì cậu gọi đến đây.<br><br>Gọi tôi có gì không?”<br>Ánh sáng màn hình phản chiếu lên gương mặt trắng của John Davis.<br><br>Anh ta ngả người vào chiếc ghế game thủ, bình thản nói: “Cũng không có gì.<br><br>Chẳng qua rảnh rỗi, lại thấy cậu phải đi vào chỗ nguy hiểm nên gọi đến hỏi thăm thôi.”<br>“Thường cậu đâu có như vậy đâu.” Lý Thế Kiệt dò xét: “Hay là cậu có gì giấu tôi?”<br>Anh nghe thấy giọng nói tức giận của John Davis phía bên kia đầu dây: “Nè! Cậu nói vậy là sao? Ý cậu là đang nghi ngờ tôi chứ gì?”<br>Lý Thế Kiệt mỉm cười đáp: “Tôi chỉ đùa thôi.<br><br>Cậu không cần phải căng thẳng như vậy đâu.”<br>Anh không thể ngờ rằng phản ứng của John Davis lại mạnh đến vậy.<br> <br><br>Anh cũng không trách anh ta.<br><br>Nếu đổi là mình bị người bạn thân lâu năm nghi ngờ như vậy, anh cũng sẽ nổi nóng với người đó.<br>John Davis hít sâu để bình tĩnh lại, nói: “Tôi gọi đến hỏi thăm cậu vì tôi thấy mình chuẩn bị phải đụng đến nhóm Rồng Đen nên sợ họ sẽ đối phó chúng ta trước khi chúng ta điều tra ra họ là ai thôi.”<br>Có chuẩn bị như vậy cũng tốt.<br><br>Lý Thế Kiệt vừa đi ra thang máy vừa nói: “Ừ, cậu nói phải.<br><br>Đôi đầu với Rồng Đen cũng không phải là chuyện đùa nên phải cẩn thận hơn trong từng bước đi tiếp theo.”<br>John Davis “Ừ một tiếng, bắt đầu kể: “Tôi vừa nghe ngóng được một tin.<br><br>Ở bên Mỹ hình như có một vài sát thủ trong tổ chức đã dính dáng đến nhóm Rồng Đen, hiện hai bên đang chiến đấu trong âm thầm, cố không để người ngoài biết được.<br><br>VỚi lại cũng có một vài sát thủ đã chết.”<br>Nói đến đây, Lý Thế KIệt ý của anh ta đang ngầm nói đến điều gì.<br><br>Anh im lặng vài giây rồi lên tiếng: “Tôi biết cậu muốn tốt cho tôi.<br><br>Nhưng tôi vẫn muốn điều tra đến cùng.<br><br>Nếu cậu thấy nguy hiểm quá thì cậu có thể rút, tôi sẽ không trách cậu đâu.”<br>John Davis ngồi thẳng người dậy: “Thế còn vụ tìm người sát hại ba mẹ cậu?”<br>Một tiếng “ting\" vang lên, cánh cửa thang máy từ từ mở ra, Lý Thế Kiệt liền đi thẳng vào trong, ấn thẳng nút xuống tầng hầm đỗ xe.<br><br>Anh đáp: “Chuyện đó tôi vẫn làm song song việc này.”<br>“Được, tôi theo cậu đến cùng.<br><br>Cậu làm gì, đi đến đâu thì tôi sẽ theo cậu, giúp đỡ đến đó.” Không để Lý Thế Kiệt có cơ hội tiếp lời, John Davis đã nói tiếp: “Tôi nay tôi không thể giúp gì cho cậu.<br><br>Chỉ có thể quan sat camera, có nguy hiểm gì thì báo cho câu thôi.<br><br>Chúc may mắn!”<br>Nói đoạn, John Davis cúp máy.<br><br>Lý Thế Kiệt chỉ biết cười khi mình có được một người bạn thân như vậy.<br>Xuống đến tầng hầm để xe, Lý Thế Kiệt không để trễ giờ, nhanh chóng lên xe phóng nhanh đến điểm hẹn..<br><br>"]