["<br>Nhà của John Davis chỉ cách trung tâm ngoại ngữ vài trăm mét nên cả hai người quyết định đi bộ về nhà anh ta.<br>Dọc đường, Lý Thế Kiệt nhìn sơ qua các hành quán ven đường đang tấp nập khách.<br><br>Một vài đôi tình nhân đi vào quán hoặc thấy đông quá lại kéo nhau đi nơi khác.<br>\"Nhìn họ thú vị nhỉ?\" John Davis bất ngờ lên tiếng.<br>Lý Thế Kiệt quay sang nhìn anh ta: \"Hả?\"<br>\"Ý tôi nói đến mấy cặp đôi kia.\" John Davis chỉ vào một số cặp đôi đang ngồi ăn hay đang đi trên đường: \"Không biết mai mốt tôi có được như vậy không nữa.<br><br>Mà phải rồi, cậu sắp lấy vợ, cậu nghĩ cậu có như vậy không?\"<br>Nếu có thể sử dụng súng hợp pháp ở đây thì Lý Thế Kiệt đã đổ đầy kim loại vào đầu John Davis.<br>Chắc chắn anh và Trịnh Thu Cúc sẽ không có trường hợp này.<br><br>Hai người đến với nhau chỉ như một món hàng dùng để thương mại, giữ mối quan hệ của hai bên bền vững.<br>Đúng lúc này, tiếng chuông điện thoại vang lên.<br><br>Lý Thế Kiệt lấy ra xem, thấy là Lê Nhã Trân gọi đến.<br>\"Anh Kiệt, hôm nay có người đến tìm anh.\" Lê Nhã Trân ngồi trên bàn nhìn khách đang ngồi trong quán.<br>\"Ai?\" Anh hỏi.<br>\"Em không biết.<br><br>Họ ăn mặc lịch sự, đeo kính đen, vừa vào quán đã hỏi anh ở đâu.\" Cô kể lại mọi chuyện: \"Em nói không biết thì họ rời đi mà không nói gì.<br><br>Em có bảo họ để lại lời nhắn nhưng họ cũng bỏ đi.<br><br>Em thấy họ khả nghi lắm.\"<br>Ăn mặc lịch sự, đeo kính đen? Là ai đang tìm anh?<br>Trong trí nhớ của Lý Thế Kiệt, anh không nhớ có người nào mình quen biết trông như vậy.<br>\"Họ có mấy người?\" Đây là câu hỏi quan trọng.<br>\"Hai người.\" Lê Nhã Trân im lặng vài giây, cố nhớ lại: \"Mà hình như bên ngoài cũng có hai ba người nữa.\"<br>Vậy kết quả đã rõ.<br><br>Lý Thế Kiệt có thể nhận ra họ không phải người anh quen biết, mà chỉ là những vệ sĩ, tay sai của người anh quen biết.<br><br> <br>Nếu tìm anh cũng không cần mờ ám và bí mật như vậy.<br>Lý Thế Kiệt dặn dò Lê Nhã Trân trông chừng quán cẩn thận, việc còn lại không cần quan tâm rồi cúp máy.<br><br>Vừa cất điện thoại vào túi đã nghe người ngoại quốc bên cạnh hỏi: \"Tiệm cậu lại có chuyện gì à?\"<br>\"Cũng không phải chuyện lớn gì.\" Anh đáp: \"Chỉ có một vài người đến tìm thôi.\"<br>\"Ai? Người của tổ chức à?\"<br>Đột nhiên bị một lực tác động từ phía sau khiến Lý Thế Kiệt theo quán tính phải bước lên vài bước để không ngã.<br><br>Quay lại nhìn thì thấy một gã đàn ông đang say xỉn đang được nhóm bạn đi cùng đỡ dậy.<br>Lúc này anh mới nhận ra mình đang đứng ở trước quán nhậu.<br><br>Nhưng giờ còn sớm mà người đã say khướt như thế này thì cũng đã hiểu con người họ như thế nào.<br>\"Lần sau nhớ đi đứng cẩn thận.\" Anh liếc gã đàn ông rồi quay lại nhìn John Davis.<br>Lại thêm một lực nữa tác động lên lưng khiến anh bước thêm vài bước.<br><br>Gã đàn ông say xỉn quay lại nói với nhóm bạn: \"Mày thấy nó cảnh cáo tao không?\"<br>Nhóm bạn của gã liền cười lên ha hả.<br>Gã đàn ông xoay người, cố tình đi đến đẩy Lý Thế Kiệt.<br><br>Nhanh như chớp, Lý Thế Kiệt nắm lấy tay gã say xỉn đồng thời xoay người, thực hiện một đòn vật qua vai đạt chuẩn khiến gã nằm dài dưới đất và rên lên đau đớn.<br><br>Miệng gã đàn ông luôn miệng mắng chửi những lời tục tĩu nhất.<br>Thấy bạn mình bị như vậy, những người còn lại định lao vào thì Lý Thế Kiệt doạ họ bằng cách vờ như tấn công khiến ai nấy cũng đều khựng lại.<br>John Davis bên ngoài cũng vội chạy vào, chắn giữa hai bên, miệng nói xin lỗi băng nhóm kia, người thì kéo Lý Thế Kiệt đi chỗ khác.<br><br>Mặc nhóm người kia tiếp tục chửi rủa.<br>Lý Thế Kiệt đẩy John Davis ra, cằn nhằn: \"Cậu không cần kéo tôi đi.<br><br>Tôi có thể hạ gục tất cả họ.\"<br>\"Phải, tôi biết cậu đánh rất hay.<br><br>Họ không phải là đối thủ của cậu.\" John Davis chỉnh lại chiếc cặp đeo chéo của mình: \"Nhưng cậu lại để tâ m đến những hạng người đó làm gì cho cực thân.\"<br>\"Tôi không phải không thể bỏ qua vụ việc đó.\" Lý Thế Kiệt giải thích: \"Chẳng qua lâu ngày không có ai để tôi tập luyện thôi.\"<br>\"Chết tiệt!\" John Davis mắng: \"Nếu cậu muốn có người tập thì đi vào mấy cái võ đường hay phòng tập mà tìm, kiếm chuyện ngoài đường làm gì?\"<br> <br>\"Tôi kiếm chuyện?\" Lý Thế Kiệt quay sang nhìn John Davis.<br>\"Ý tôi nói không phải như vậy.\"<br>Cả hai tiến vào khuôn viên khu chung cư John Davis sống.<br><br>Đây là một khu chung cư tầm trung, cao ba mươi tầng.<br><br>Phía bên ngoài có cổng chào lớn và phiến đá in tên chung cư.<br><br>Bên trong trồng đầy cây xanh và đặt thiết bị thể dục thể thao.<br>Vài người chạy bộ qua lại sau một ngày dài căng thẳng.<br><br>Phía dưới các căn hộ thương mại có rất nhiều nhãn hàng thuê.<br><br>John Davis bảo Lý Thế Kiệt ngồi ở ghế đá đợi, còn anh ta vào cửa hàng tiện lợi mua nước cho hai người.<br>Trong khoảng thời gian này, Lý Thế Kiệt nhớ lại từng câu từng chữ Lê Nhã Trân nói với mình, nghĩ xem ai là người đến tìm mình.<br><br>Kể cả lúc còn trong tổ chức, những người đến tìm anh chỉ đếm trên đầu ngón tay nên anh có thể nhớ rõ.<br>Nhưng khi nghe miêu tả người đến hôm nay, Lý Thế Kiệt không thể nghĩ ra ai cả.<br><br>Không phải không có kẻ thù, nhưng tìm đến tận đó thì e là không hay lắm.<br>Vừa ngẩng đầu liền thấy John Davis đi ra từ cửa hàng tiện lợi.<br><br>Anh ta đưa chai nước cho Lý Thế Kiệt.<br><br>Anh nhận lấy uống liền một ngụm nước rồi lấy bao thuốc ra châm.<br>\"Cậu tính làm ở đây?\" Lý Thế Kiệt hỏi.<br>John Davis gật đầu.<br><br>Anh ta mở chiếc cặp đeo trên người, lấy máy tính xách tay ra vừa khởi động máy vừa nói: \"Đâu phải cậu không biết ngoài IP máy tính ra thì người khác có thể truy lùng IP wifi mình sử dụng đâu.<br><br>Nên mượn wifi ở cửa hàng này là tiện nhất.\"<br>Lý Thế Kiệt im lặng hút thuốc.<br><br><br>Điều John Davis nói anh biết, nên mặc kệ anh ta muốn làm gì thì làm.<br><br>Miễn sao có kết quả là được rồi.<br>Trong lúc chờ đợi, Lý Thế Kiệt im lặng xem điện thoại.<br><br>Đến khi John Davis hô lên xong rồi anh mới nhìn đồng hồ.<br><br>Đã gần một tiếng kể từ lúc bắt đầu.<br>\"Xem đồng hồ cái gì?\" John Davis vươn vai: \"Bức tường lửa của họ không đơn giản đâu.<br><br>Khó khăn lắm mới có thể qua được đấy.\"<br>Lý Thế Kiệt \"Ừ\" một tiếng, giơ tay kéo máy tính về phía mình.<br><br>Anh di chuyển con chuột ấn vào thư mục thuộc camera văn phòng Trịnh Thu Cúc ghi lại.<br><br>Hình ảnh cô làm việc chăm chỉ liên tục hiện lên trên màn hình nên anh tua nhanh hơn.<br>Mất thêm gần một tiếng đồng hồ.<br><br>Bầu trời hoàng hôn đã biến mất từ lâu, chỉ còn lại một màn đen vô cùng tận.<br><br>Những ngôi sao trên bầu trời tỏa ra ánh sáng lấp lánh.<br>Không uổng công chờ đợi, cuối cùng Lý Thế Kiệt phát hiện một bóng đen bên trong màn hình vào khung giờ đêm khuya.<br><br>Anh liền tua chậm lại, tập trung tinh thần quan sát.<br>Trong văn phòng tối đen nhưng vẫn thấy được bóng hình trong văn phòng nhờ ánh sáng từ trăng vào sao.<br><br>Người đó rón rén quan sát trước sau rồi đi đến bàn làm việc của Trịnh Thu Cúc.<br>Từ cách di chuyển, dáng người, chân tay thon gọn và phần ngực hơi nhô ra nên Lý Thế Kiệt biết người đột nhập chính là phụ nữ.<br>Cúi người lắp các thiết bị kia vào đúng vị trí, người đột nhập đứng tại bàn làm việc, lật mở các tập tài liệu phía trên.<br><br>Lúc này, cổ tay áo màu đen hở ra, làm lộ hình xăm con rồng màu đen trên cổ tay.<br><br>Một cảm giác kỳ lạ bất chợt xuất hiện trong người khiến anh cảm thấy khó chịu.<br>John Davis tựa vào lưng chiếc ghế đá đối diện, hỏi: \"Sao rồi? Xem nãy giờ có phát hiện gì mới không?\"<br>\"Có.\" Không nhìn rõ mặt, khó xác định nên Lý Thế Kiệt hờ hững đáp: \"Thấy một bóng đen nhưng không nhìn rõ mặt.<br><br>Trên tay hắn còn có hình xăm rồng nữa.\"<br>\"Cái gì? Hình xăm rồng?\" John Davis bất ngờ bật dậy như bị ai đó đánh, giơ tay kéo máy tính lại: \"Đưa đây tôi xem nào.\"<br> <br>Ngả người vào ghế, Lý Thế Kiệt nhả ra làn khói trắng từ điếu thuốc không biết thứ mấy của hôm nay, bình thản hỏi: \"Sao? Cậu nhận ra người này à?\"<br>\"Ừ\" Mặt John Davis lộ rõ vẻ căng thẳng, nhìn anh: \"Nói chính xác hơn là nhóm người này.\"<br>\"Nhóm người?\" Lý Thế Kiệt nhíu mày nhìn anh ta.<br>\"Cậu quên rồi à? Nhóm Rồng Đen, những người này là nhóm Rồng Đen.\"<br>John Davis thở dài một hơi, kể lại cho anh nghe.<br>Nhóm Rồng Đen được thành lập bởi nhóm người tạo phản của tổ chức sát thủ.<br><br>Họ ghét cách thức làm việc và quản lý của tổ chức sát thủ,muốn tự mình nắm chủ tất cả nên quyết định tạo phản, tự lập cho mình một đế chế riêng.<br>Những thành viên trong nhóm Rồng Đen cũng thuộc dạng tinh anh như tổ chức sát thủ.<br><br>Thậm chí nhóm Rồng Đen từng tuyến chiến với nhóm sát thủ nhưng sự bành trướng thế lực ngày một lớn mạnh hơn.<br><br>Từ thế hoà mà tổ chức sát thủ đã trở nên khá yếu thế nên quyết định ẩn sâu hơn, đôi bên tự hoạt động, không đụng chạm nhau.<br>\"Tôi đã điều tra qua, những người trong tổ chức của cậu cũng không dám đối đầu trực diện với nhóm Rồng Đen.\" Giọng nói của John Davis có chút căng thẳng và hơi run run: \"Tôi khuyên cậu nên rút khỏi vụ này đi.<br><br>Lần này rất nguy hiểm.\"<br>Khi còn trong tổ chức, Lý Thế Kiệt từng nghe qua nhóm Rồng Đen nhưng chưa lần nào phải đối đầu trực diện với họ cả.<br><br>Thậm chí gián tiếp cũng không.<br><br>Nhưng hôm nay là lần đầu tiên anh nghe được quá trình hình thành băng nhóm nên có chút bất ngờ.<br>Bởi vậy anh mới có cảm giác khó chịu khi nhìn thấy hình xăm và chút quên thuộc.<br><br>Lý Thế Kiệt nhìn kỹ vào màn hình máy tính: \"Cậu nói người này thuộc nhóm Rồng Đen hả?\"<br>John Davis cầm chai nước uống vài ngụm cho bình tĩnh lại: \"Ừ.<br><br>Mà tại sao gia đình Trịnh Thu Cúc lại dính đến nhóm Rồng Đen vậy?\"<br>Chăm chú xem người bí ẩn trong đoạn camera, Lý Thế Kiệt dụi tắt điếu thuốc, lạnh lùng nói: \"Tôi không biết.\"<br>Lần này đối đầu với nhóm Rồng Đen, một đối thủ không thể lớn mạnh hơn, Lý Thế Kiệt có chút hứng khởi.<br><br>Nhưng đi theo đó là sự nguy hiểm vì có thể họ đang nhắm đến gia đình của Trịnh Thu Cúc.<br><br>Chiếc thòng lọng đang đợi gia đình họ tự bước vào.<br>Lý Thế Kiệt quay sang nhìn John Davis: \"Cậu cứ tiếp tục điều tra về nhóm Rồng Đen đi.<br><br>Tôi muốn biết họ cần gì ở đây.\"<br>\"Cậu điên rồi!\" John Davis kinh ngạc.<br>\"Cậu cứ làm tốt việc điều tra của cậu.\" Lý Thế Kiệt nghiêm mặt: \"Còn chuyện tìm thêm manh mối và bảo vệ sự an toàn của cậu thì để cho tôi.\".<br><br>"]