["<br>Đường đến nhà của Phạm Hồng Quân không quá khó khăn.<br><br>Dù khi anh ta và Trịnh Thu Cúc bỏ lại nhưng Lý Thế Kiệt vẫn có thể tìm được đến đó.<br>Cách đây vài ngày, vì Phạm Hồng Quân có mối quan hệ khá thân thiết với Trịnh Thu Cúc nên Lý Thế Kiệt đã âm thầm hỏi Minh Thư địa chỉ nhà của anh ta.<br><br>Sau đó anh lại một mình đến đây quan sát xem tình hình thế nào.<br>Ngôi nhà của anh ta là một ngôi nhà một trệt ba lầu nằm tại khu vực sầm uất nhất của thành phố biển.<br><br>Phía bên ngoài treo một tấm biển khá lớn, dòng chữ bên trên to rõ cho biết đây là một văn phòng luật sư.<br>Nhìn từ bề ngoài căn nhà này rất lớn và dài.<br><br>Một nửa tầng trệt được dùng để làm văn phòng, nửa còn lại ẩn sâu bên trong thì Lý Thế Kiệt vẫn chưa biết được.<br><br>Phải vào trong khám phá mới có thể biết được.<br>Giờ này bên trong văn phòng luật sư chỉ có một cô gái đang ngồi bên bàn làm việc, xem lại một số loại giấy tờ.<br><br>Từ vẻ ngoài Lý Thế Kiệt có thể đoán cô gái này là trợ lý hoặc thực tập sinh của Phạm Hồng Quân.<br>Vừa đẩy cửa bước vào, cô gái liền đặt chiếc muỗng trên tay của mình xuống, cuống quýt lau miệng, chỉnh lại quần áo rồi đi ra chào đón Lý Thế Kiệt.<br><br>Cô ấy mỉm cười thân thiện nói: \"Em có thể giúp được gì cho anh ạ?\"<br>Lý Thế Kiệt còn chưa kịp trả lời, cô gái liền bổ sung thêm: \"Nếu anh cần tư vấn luật thì hiện tại luật sư của bên em đang nghỉ trưa.<br><br>Nếu anh không vội thì có thể ngồi ở đây chờ ạ.\" Cô ấy đưa tay ngỏ ý mới anh sang chiếc ghế bên cạnh.<br>Lý Thế Kiệt vẫn đứng bất động ở cửa, đảo mắt quan sát một lượt văn phòng.<br><br>Nếu so với nhiều văn phòng tư nhân khác thì có thể xem văn phòng này khá lớn, còn so với những văn phòng của công ty thì nó còn khá nhỏ.<br><br>Anh quay sang nhìn cô nàng trước mặt: \"Cô tên gì?\"<br>\"Dạ, em tên Thảo Nhi.\" Cô ấy vẫn vui vẻ đáp lại, kéo sẵn chiếc ghế ra cho anh.<br>\"Nếu tôi cần tư vấn luật thì cô không thể tư vấn cho tôi sao?\" Lý Thế Kiệt không để ý đến, đi một vòng văn phòng hỏi.<br>Thảo Nhi đưa tay lên gãi đầu, cười nói: \"Dạ, cũng không phải.<br><br>Hiện tại em chỉ đang thực tập ở đây nên mọi việc vẫn do anh Quân quyết định ạ.<br><br>Được phép anh ấy, em mới được tư vấn.\"<br>Lý Thế Kiệt đi đến chiếc bàn có bảng tên \"Luật sư Phạm Hồng Quân\" đồng thời quan sát, một số tài liệu, hồ sơ, sách đều được đặt ngay ngắn trên bàn.<br><br>Anh tự nhiên kéo ghế ở đó, ngồi xuống: \"Nếu bây giờ tôi cần cô tư vấn luật cho tôi ngay bây giờ mà không cần sự cho phép của anh ta, cô có làm không?\"<br>\"Em…\" Thảo Nhi nhất thời cứng họng trước câu hỏi của anh.<br> <br>Lý Thế Kiệt nói tiếp: \"Nếu như trong khoảng thời gian này, một người cần được tư vấn gấp mà trong khi luật sư không có mặt thì nên làm thế nào?\"<br>\"Dạ?\" Thảo Nhi há hốc mồm nhìn Lý Thế Kiệt.<br><br>Cô ấy không ngờ anh lại nói như vậy.<br>Không đợi Thảo Nhi trả lời, Lý Thế Kiệt bình thản nói tiếp: \"Để tôi trả lời thay cô.<br><br>Nếu không có thì người khách đó sẽ đi sang văn phòng khách và sẽ không bao giờ đến đây nữa.<br><br>Và những ai đến đây đều… khó mà có được kinh nghiệm.\"<br>Lời nói của Lý Thế Kiệt khiến cô nàng thực tập sinh trước mặt nhất thời đứng hình.<br><br>Nét mặt từ tươi cười chuyển sang không cảm xúc rồi có chút hoảng loạn.<br>Dù biết hành động tiếp theo của mình là không phải phép, nhưng Lý Thế Kiệt vẫn quyết định làm.<br><br>Một phần vì trả thù cho những lời lẽ và thái độ Phạm Hồng Quân đối với mình.<br><br>Phần còn lại xem như cho cô nàng thực tập sinh này một cơ hội mới tốt hơn.<br>Lý Thế Kiệt lấy ví ra, tìm một lúc rồi lại cất ví vào túi, đưa một tấm danh thiếp đến trước mặt cô ấy: \"Nếu cô muốn thử sức, thử đến đây phỏng vấn xem.<br><br>Cô cứ nói là Thế Kiệt giới thiệu.\"<br>Tấm danh thiếp Lý Thế Kiệt đưa cho cô nàng chính là tấm danh thiếp của văn phòng luật trực thuộc sự quản lý của công ty gia đình anh.<br><br>Ngoài bộ phận luật trong công ty, người bác của anh còn mở thêm một văn phòng luật dưới trướng công ty để mở rộng phạm vi hoạt động.<br>Thảo Nhi cầm lấy tấm danh thiếp, nhìn lướt qua, chân mày nhướng lên, mắt mở to nhìn Lý Thế Kiệt: \"Anh quen với người trong văn phòng này sao?\"<br>Lý Thế Kiệt tựa vào lưng ghế, gật đầu.<br>\"Ở đây toàn luật sư giỏi không.<br><br>Nhưng mà...\" Nhưng sự vui mừng chỉ kéo dài vài giây, Thảo Nhi liền thở dài tiếc nuối: \"Lúc trước em có nộp hồ sơ qua nhưng họ không gọi đến phỏng vấn.\"<br>\"Nãy tôi bảo cô làm sao?\" Nghe cô ấy nói vậy, vẻ mặt của Lý Thế Kiệt vẫn không chuyển sắc khiến cho người khác không thể nhìn ra anh đang nghĩ gì.<br><br>Anh chỉ bình thản hỏi ngược lại.<br>\"Cầm theo tấm danh thiếp này đến văn phòng luật, nói do anh giới thiệu.\" Thảo Nhi lập lại nguyên văn lời nói lúc nãy của Lý Thế Kiệt.<br>\"Nhớ tên tôi chứ?\" Anh hỏi.<br>\"Thế Kiệt.\" Thấy mình nói như vậy không đúng, Thảo Nhi vội sửa lại: \"Anh tên Thế Kiệt.\"<br>Lý Thế Kiệt gật đầu: \"Ừ, cứ làm theo như vậy.<br><br>Còn trong khâu phỏng vấn, còn phải xem biểu hiện của cô như thế nào mới biết được.\"<br>\"Dạ, em sẽ cố gắng hết mình.\" Thảo Nhi cầm tấm danh thiếp bằng cả hai tay, cảm kích cúi người cảm ơn Lý Thế Kiệt liên tục.<br>\"Chuyện đó cô không cần nói với tôi làm gì.\"<br>\"Không phải anh làm trong đó sao?\" Thảo Nhi lại một lần nữa ngạc nhiên.<br> <br>\"Không.<br><br>Cô chỉ làm theo những vì tôi nói là được.<br><br>Còn những chuyện còn lại không cần để ý đến.\"<br>Im lặng một lúc, không biết Thảo Nhi nghĩ gì, anh chỉ nghe cô ấy nói: \"Nhưng mà… làm như vậy em thấy không đúng lắm.<br><br>Không nói đến việc phải tới thành phố khác, chuyện bỏ đi như vậy cũng không đúng cho lắm với anh Quân.\"<br>Đây chính là mục đích chính của Lý Thế Kiệt.<br><br>Kéo người của Phạm Hồng Quân đi.<br>Anh đứng lên, nhìn Thảo Nhi, dùng tay chỉ ngược ra phía sau lưng mình: \"Hôm nay tôi đến đây là để dùng cơm.<br><br>Chuyện tôi nói với cô sẽ chỉ có tôi và cô biết.<br><br>Còn chuyện cô có đến văn phòng đó hay không thì đó là chuyện của cô.<br><br>Tương lai là của cô nên tôi không quản được.\"<br>Nói xong, Lý Thế Kiệt tiến đến cánh cửa nhỏ phía trong cùng.<br><br>Chỉ quay sang nhìn Thảo Nhi thêm một lúc rồi đẩy cửa đi vào trong.<br>Đến khi cánh cửa khép lại hoàn toàn Thảo Nhi như mới có thể quay trở lại với cơ thể của mình.<br><br>Cô ấy vẫn không thể tin được mình lại có cơ hội đi phỏng vấn ở một văn phòng luật nằm trong top năm văn phòng luật ưu tú nhất của thành phố E.<br>Khi nghe những lời Lý Thế Kiệt nói, Thảo Nhi cảm thấy rất đúng.<br><br>Cô ấy nên cho bản thân mình một cơ hội.<br>Tương lai phía trước như thế nào là do chính cô ấy quyết.<br>Phía sau bức tường của văn phòng luật sư cũng như bao căn nhà khác.<br><br>Phòng khách với tivi, sô pha rồi đến phòng bếp.<br><br>Chiếc bàn bếp dài đã được bày lên rất nhiều món ăn đa dạng, phong phú.<br>Lý Thế Kiệt nhìn qua một lượt, tất cả đều là các món ăn thường thấy trên những bàn tiệc.<br><br>Anh bất chợt cảm thấy có chút thèm thuồng.<br>Đã lâu lắm rồi Lý Thế Kiệt không đi ăn tiệc đàng hoàng.<br><br><br>Còn những bữa tiệc khi phải làm nhiệm vụ thì dường như không có thời gian để thưởng thức những món ngon mỹ vị ở đó.<br><br>Sau khi hoàn thành nhiệm vụ phải rút ngay.<br><br>Còn những bữa tiệc phải đi cùng Trịnh Quang đi dự thì… anh không muốn nói đến.<br><br>Nó chỉ tổ khiến cho anh thêm phiền phức.<br>Đúng lúc này, Trịnh Thu Cúc từ trong phòng bếp đi ra, trên tay cầm theo đống đũa và muỗng.<br><br>Cô tiến đến bàn ăn, nhìn Lý Thế Kiệt: \"Sao anh đến trễ vậy?\"<br>Lý Thế Kiệt không trả lời mà hỏi ngược lại, giọng điệu như trách móc lại như bông đùa: \"Không phải tôi giúp cô thu dọn hành lý sao?\"<br>\"Đồ của tôi cũng đâu có nhiều đến nỗi đó.\" Cô lẩm bẩm.<br>Nhưng Lý Thế Kiệt nghe được.<br><br>Anh mỉm cười: \"Cô thử nói xem?\"<br>\"Nếu đến trễ rồi thì anh còn đứng đực ra đó chi vậy? Không vào trong phụ họ đi.\" Trịnh Thu Cúc đi theo từng chiếc ghế đặt bộ đũa muỗng xuống, thấy anh vẫn không di chuyển cô liền hỏi.<br>Lần này Lý Thế Kiệt không nghe lời cô như mọi khi.<br><br>Anh cảm thấy mình và Trịnh Thu Cúc đáng lý ra không nên làm vậy: \"Nếu tôi nhớ không nhầm thì, tôi với cô là khách thì phải.\"<br>\"Đúng thật là,\" Trịnh Thu Cúc cảm thấy hết nói nổi: \"Con người anh rốt cuộc làm bằng gì vậy? Đến nhà người ta mà không biết giúp đỡ.<br><br>Anh có biết phép tắc lịch sự không?\"<br>Đúng thật là anh rất ít khi đến nhà người khác ăn cơm.<br><br>Sau khi ba mẹ qua đời, Lý Thế Kiệt đã sang Mỹ sống cùng chú của mình.<br><br>Khoảng thời gian đó đều không đến nhà ai ăn cơm.<br><br>Đến khi trưởng thành, gia nhập tổ chức, có người bạn thân John Davis nhưng anh cũng không đến nhà ai ăn cơm cả.<br><br>Hầu như đều cũng họ ra ngoài ăn nên những phép tắc này… Anh thật sự không biết.<br>\"Vậy bây giờ tôi nên làm gì?\" Lý Thế Kiệt hỏi.<br>Lúc này những người khác trong bếp cũng đi ra.<br><br>Họ nhìn thấy Lý Thế Kiệt chỉ chào hỏi vài câu theo thông lệ.<br><br>Anh cũng vậy.<br><br>Nhưng anh cảm thấy ánh mắt của họ nhìn mình dường như có chút gì đó không thân thiện cho lắm.<br>Cũng phải, tự nhiên xuất hiện một người không quen không biết trong nhà của mình, vả lại còn là người đã cướp đi, là con kỳ đà cản mũi của con mình với Trịnh Thu Cúc thì người làm cha làm mẹ nào có thể vui vẻ mà đón tiếp nổi.<br>Suốt bữa ăn, gia đình Phạm Hồng Quân luôn cười nói vui vẻ với Trịnh Thu Cúc, họ hoàn toàn coi Lý Thế Kiệt là người không tồn tại trong bàn tiệc này.<br><br>Anh như một loài sinh vật lạ, bị cô lập với thế giới này.<br>Cuộc trò chuyện trong bữa ăn chỉ xoay quanh việc khen Phạm Hồng Quân tài giỏi như thế nào, anh ta thế này thế kia.<br><br>Họ tâng bốc sự tài giỏi của con trai mình lên một tầm cao mới.<br> <br>Dù không nói đúng những gì chỉ thẳng vào Lý Thế Kiệt nhưng họ vẫn đá xéo qua anh.<br><br>Lý Thế Kiệt rất muốn đánh người, rất muốn phản bác để cho họ biết thế nào là lễ độ.<br><br>Anh muốn có bọn họ phải gánh chịu nỗi đau như nhóm người phục kích Châu Sói trong quán bar mấy ngày trước.<br><br>Nhưng...<br>Suy nghĩ mãi chỉ là suy nghĩ, và nó sẽ không bao giờ được thực hiện.<br><br>Bây giờ Lý Thế Kiệt không thể tự ý được nữa, ngoài việc có thể bị kiện ra còn có thể bị đưa lên báo.<br><br>Kế đó giá trị cổ phiếu của Trường Thịnh lại tiếp tục bị giảm, câu chuyện sau đó… anh đã trải nghiệm qua một lần nên không muốn phải nếm trải nữa.<br>Chỉ có thể nói một câu: Trịnh Quang như biến thành một con thú hoang xé xác ai làm giá trị cổ phiếu của công ty bị giảm xuống.<br>Một tiếng rưỡi trôi qua trong sự nhẫn nhịn mà Lý Thế Kiệt cứ có cảm giác như đó đã gây đến cực hạn của sức chịu đựng của mình.<br><br>Nếu bắt ngồi thêm bất kỳ một giây nào, anh chỉ sợ ở đây sẽ thành biển máu.<br>Khi ra về, Lý Thế Kiệt đã không thấy Thảo Nhi đâu cả.<br><br>Theo đúng giờ này cô ấy phải đang làm việc rồi chứ? Anh cũng nghĩ ra được một lý do, có thể cô ấy đã đi về chuẩn bị cho buổi phỏng vấn ở thành phố E.<br>Anh cười thầm trong bụng nhưng vẫn không để lộ ra ngoài.<br><br>Chỉ âm thầm ra về cùng Trịnh Thu Cúc.<br>Vừa về đến nhà, Lý Thế Kiệt cùng Trịnh Thu Cúc liền gọi taxi rồi chạy ngay ra sân bay.<br><br>Gia đình phía bên ngoại và bác của cô đều ra tiễn hai người họ.<br><br>Trong số đó vẫn còn một người mà Lý Thế Kiệt không muốn nhìn thấy nhất, Phạm Hồng Quân.<br>Mặc kệ anh ta như thế nào, Lý Thế Kiệt tiến đến đối diện với anh ta, liếc nhìn về phía Trịnh Thu Cúc nói: \"Tôi sẽ không bao giờ buông tay Thu Cúc.<br><br>Anh nên bỏ cuộc đi.\"<br>Phạm Hồng Quân không ngờ đến Lý Thế Kiệt lại nói với mình câu này.<br><br>Anh ta nhìn sang Trịnh Thu Cúc, cô đang trò chuyện với họ hàng của mình, anh ta liền quay sang nói: \"Chuyện tôi bỏ cuộc hay không không liên quan đến anh? Cô ấy là bạn của tôi, tình cảm cũng là của tôi thì tôi muốn làm gì thì làm, không tới lượt anh xen vào.\"<br>\"Bạn? Ờ, cho là vậy đi.\" Lý Thế Kiệt xoay người, đưa tay kéo giúp vali của Trịnh Thu Cúc, dừng lại vài giây nói: \"Chuyện của anh tôi không quan tâm, nhưng nếu như ảnh hưởng đến Thu Cúc có chuyện gì thì tôi không tha anh đâu.\"<br>\"Anh đang cảnh cáo tôi sao?\" Phạm Hồng Quân nhướng mày.<br>Lý Thế Kiệt không nói.<br><br>Anh kéo vali của hai người vào khu kiểm tra an ninh.<br>Câu nói đó mặc cho Phạm Hồng Quân muốn nghĩ gì thì nghĩ.<br><br>Không ai có thể khống chế suy nghĩ của người khác được cả.<br><br>Nhưng ý nghĩa đó mà Lý Thế Kiệt muốn truyền tải, chính xác, chính là đang cảnh cáo Phạm Hồng Quân.<br>Trịnh Thu Cúc quay lại, thấy Lý Thế Kiệt đã qua khu kiểm tra an ninh nên liền nhanh chóng chào tạm biệt mọi người, hẹn hôm khác sẽ quay lại rồi nhanh chóng xoay người đuổi theo bóng dáng cao lớn của anh..<br><br>"]