["<br>Bên ngoài, bầu trời tối đen đã chuyển sang ửng hồng như gò má của một thiếu nữ đang yêu.<br><br>Tiếng đì đùng vang vọng trên bầu trời báo hiệu cho một đợt mưa sắp đến.<br><br>Từng cơn gió thoảng qua kéo theo mùi hương cỏ cây.<br>Rời khỏi toà nhà, Lý Thế Kiệt đứng tựa người vào chiếc cột trụ ở bên ngoài to bằng ba vòng tay.<br><br>Anh chậm rãi chậm thuốc.<br>Những bữa tiệc để khoe khoang sự giàu có như vậy, anh cảm thấy nó thật sự không hợp với mình.<br><br>Dù thu nhập kiếm được từ việc làm sát thủ cũng đủ khiến anh có thể đi ăn những nhà hàng năm sao, sống nhàn nhã đến cuối đời nhưng, anh vẫn cảm thấy những quán ăn ở vỉa hè, cửa hàng nhỏ vẫn ngon hơn.<br>Đặc biệt là những món đặc trưng của quốc gia.<br><br>Cho dù ở nước nào đi chăng nữa, ăn những món đặc trưng vẫn nên ăn ở các hàng quán bên ngoài tốt hơn so với nhà hàng.<br><br>Vì nhà hàng là khẩu vị nhạt hơn và không đậm đà bằng.<br><br>Còn nếu ở quốc gia này mà muốn ăn những món ở quốc gia khác khác thì nên dùng ở nhà.<br><br>Đây chính là lý do chính của việc các hàng quán thường vẫn có thể tồn tại cho đến tận bây giờ.<br>Hít vài hơi thuốc, ngọn lửa trong người Lý Thế Kiệt mới có thể xoa dịu.<br><br>Mùi thơm của thuốc quấn quanh người, ám lên người anh.<br><br>Lý Thế Kiệt cúi đầu, nhìn đốm lửa nhỏ đang cháy ở đầu điếu thuốc.<br><br>Trong đầu anh bỗng nảy ra một suy nghĩ: Nếu bây giờ thời gian sống của anh là điếu thuốc đang cháy này, chỉ vài giây nữa thôi là nó sẽ tàn, vậy thì anh sẽ làm gì trong khoảng thời gian đó?<br>Sống buông thả vì đã nhiều năm mài giũa bản thân trong kỷ luật để đạt được như ngày hôm nay? Cầm súng đi ra đường đồ sát những ai xuất hiện trong tầm mắt của mình vì biết đâu trong đó lỡ có kẻ chủ mưu gi3t chết ba mẹ anh?<br>Đáp án mãi mãi không thể nào được đưa ra khi thời khắc quyết định đó chưa đến.<br><br> <br>Ngẩn người suy nghĩ một lúc, Lý Thế Kiệt chợt nghe được giọng nói ở phía sau hàng rào cây xanh.<br>Anh dập tắt điếu thuốc, âm thầm tiếp cận, ẩn mình trong màu xanh của cây trong đêm, lắng nghe xem họ đang nói gì.<br><br>Trước mắt Lý Thế Kiệt là hai người đàn ông đã có tuổi đang đứng hút thuốc nói chuyện cùng nhau.<br><br>Anh nhận ra người đàn ông to tròn kia chính là Cao Đạt, chủ tịch công ty giải trí, trước đây từng là bạn hợp tác của ba anh.<br><br>Khi còn nhỏ, anh đã gặp qua ông ta.<br><br>Còn người đàn ông cao gầy bên cạnh, Lý Thế Kiệt không có ấn tượng gì cả.<br>Thấy Cao Đạt trò chuyện mà phải tìm một nơi khuất như vậy để nói thì chắc chắn đây là chuyện không thể đưa ra ánh sáng được.<br><br>Biết thêm nhiều bí mật sẽ có lợi cho mình hơn.<br><br>Lý Thế Kiệt quyết định lẳng lặng lắng nghe.<br>\"Cái cậu con rể của Trịnh Quang là Lý Thế Kiệt à? Ông chắc chứ?\" Người cao gầy hỏi.<br>Nghe vậy, Cao Đạt hút điếu xì gà một hơi, phả ra làn khói trắng mờ ảo, gật đầu: \"Ừ, nó chính là Lý Thế Kiệt, con trai của Lý Hào.\"<br>\"Lý Hào?\" Người đàn ông cao gầy hơi kinh ngạc: \"Ý ông nói cậu ta chính là con trai của Lý Hào, người đã chết cách đây hơn hai mươi năm?\"<br>Cao Đạt lại gật đầu: \"Lúc đầu nghe tên tôi đã nghi ngờ rồi.<br><br>Nhưng bây giờ thấy rõ mặt như vậy, tôi tin chắc chắn nó là con của Lý Hào.<br><br>Nó rất giống ba của nó.\"<br>\"Nếu nó là con của Lý Hào vậy thì nó tiếp cận gia đình của Trịnh Quang để làm gì?\"<br>\"Chuyện đó tôi không biết.\" Cao Đạt cười nói: \"Nhưng nhìn vẻ ngoài ngơ ngơ ngác ngác của nó như vậy, chắc nó không biết gì về cái chết của ba mẹ mình.<br><br>Bây giờ cũng tốt, nó yên ổn làm ông chủ của một tiệm bánh nhỏ là được rồi.<br><br>Không cần biết quá nhiều chuyện làm gì.\"<br>Lý Thế Kiệt bất giác siết chặt hai tay lại đến nổi đầu ngón tay trắng bệch.<br> <br><br>Cao Đạt đang nhắc đến cái chết của ba mẹ anh.<br><br>Ông ta biết cái chết có uẩn khúc phía sau mà lại không nói cho cảnh sát.<br><br>Anh cảm thấy mình như muốn nổ tung nếu cứ kìm hãm việc đánh người lại.<br>\"Mà mẹ của nó đẹp thật.<br><br>Nếu không phải tại cái con giúp việc chết tiệt kia về thì tôi đã thoả mãn với mẹ của nó rồi.\" Cao Đạt thở dài ra chiều tiếc nuối.<br>Nghe đến đây, Lý Thế Kiệt cảm thấy ngọn lửa trong người mình không vơi đi mà còn bùng cháy dữ dội hơn.<br><br>Anh đấm mạnh một cú xuống nền đất trồng, phát ra một tiếng rất khẽ, không chú ý sẽ không nghe thấy.<br>Trước đây, khi còn nhỏ, lúc ba của anh ra ngoài gặp khách hàng, Cao Đạt đã đến nhà của anh với lý do bàn chuyện làm ăn.<br><br>Nhưng Cao Đạt thấy không có ai liền lao đến ***** *** mẹ của Lý Thế Kiệt mà không hề hay biết anh đã nhìn thấy tất cả.<br><br>Cũng may người giúp việc về đến nên đã cứu mẹ anh kịp thời.<br>Mối thù đó Lý Thế Kiệt đã quên mất.<br><br>Cho đến tận bây giờ gặp lại Cao Đạt, ông ta còn dám nói đến chuyện của ba mẹ anh càng khiến anh tức điên lên.<br>Người cao gầy cười cười: \"Thì bây giờ ông có biết bao nhiêu người mẫu diễn viên muốn lên giường với ông để được nổi tiếng thì ông còn muốn gì nữa?\"<br>\"Chuyện đó là của hiện tại.\" Cao Đạt thở dài: \"Dù đã lên giường với nhiều cô gái nhưng cái cảm giác tuyệt vời khi nghĩ đến và nếu có thể được quan hệ với mẹ của thằng Thế Kiệt thì không bao giờ có gì có thể thay thế được.\"<br>\"Vậy bây giờ ông tính sao?\"<br>\"Tính cái gì?\" Cao Đạt ném điếu xì gà đi.<br>\"Thằng Thế Kiệt.<br><br>Nó về đây mà không biết nguyên nhân, liệu có an toàn không?\" Người đàn ông cao gầy hỏi, ngữ khí có chút lo lắng.<br>\"Chuyện đó à?\" Cao Đạt cười cười, dùng tay phủi phủi bộ âu phục của mình: \"Cứ để nó như vậy đi.<br><br><br>Theo tôi thấy nó không thông minh như ba nó đâu.<br><br>Nó bị người ta sỉ nhục mà chỉ nói lại một hai câu thôi là hiểu.<br><br>Đừng quan tâ m đến nó.\"<br>Thấy Cao Đạt và người đàn ông kia định đi vào, Lý Thế Kiệt liền rời khỏi vị trí của mình, đi thẳng một mạch vào trong.<br>Ngay khoảnh khắc này, Lý Thế Kiệt rất muốn giết Cao Đạt.<br><br>Ông ta dám sỉ nhục và làm nhục mẹ anh như vậy, anh muốn băm ông ta ra làm trăm mảnh, sau đó để lại cho con cháu của ông ta ăn dần.<br>Trong đầu anh lóe lên một suy nghĩ: Liệu cái chết của ba mẹ anh có liên quan đến Cao Đạt hay không? Từ lời lẽ của ông ta, anh không thể loại trừ ông ta ra khỏi những kẻ tình nghi được.<br><br>Mà dù Cao Đạt không dính líu đến vụ án này nhưng việc từng ***** *** mẹ anh nhưng không thành công, anh cũng sẽ xử lý.<br>Những tên cặn bã như vậy không xứng đáng được sống!<br>Trong nhà hàng, không khí sôi động vào náo nhiệt vẫn không vơi đi phần nào.<br><br>Nhiều người nhún nhảy theo điệu nhạc, nhiều người thì đứng bàn công việc hợp tác với nhau.<br>Đảo mắt quanh một lượt tìm kiếm, Lý Thế Kiệt không thấy Trịnh Thu Cúc đâu cả.<br><br>Cô đang ở đâu?<br>Không thấy cô, cảm giác lo lắng kỳ lạ đó lại xuất hiện trong lòng anh.<br><br>Lý Thế Kiệt liền tiến đến quầy thức ăn, ăn vài cái bánh ngọt để lấp đầy dạ dày trống rỗng từ đầu bữa tiệc đến giờ.<br><br>Cảm giác này cùng với vị ngọt mới có thể làm dịu đi sự lo lắng và tức giận tồn tại từ nãy đến giờ.<br>Tìm thêm một lúc cùng không thấy Trịnh Thu Cúc đâu cả nên Lý Thế Kiệt đi thẳng đến vị trí cô em họ của cô đang đứng trò chuyện cùng một cô gái.<br><br>Thấy anh đến, hai người họ đều im lặng nhìn về phía Lý Thế Kiệt, chờ đợi xem anh muốn nói gì.<br>Lý Thế Kiệt vào thẳng vấn đề: \"Em có thấy Thu Cúc đâu không?\"<br>Cô em họ ngẩn ra một lúc mới đáp: \"Lúc nãy chị Cúc có nói với em chị ấy về sớm.<br><br>Em cứ nghĩ chị ấy đi về cùng anh rồi chứ! Lúc nãy em cũng không thấy anh đâu cả.\"<br>Lý Thế Kiệt lắc đầu: \"Không.<br><br>Lúc nãy anh ra ngoài hút thuốc.\"<br> <br>Cô em họ gật đầu, tiếp tục im lặng nhìn anh.<br>Lý Thế Kiệt nhìn chiếc đồng hồ đeo tay của mình, hỏi: \"Vậy Thu Cúc đi được bao lâu rồi?\"<br>Cô nàng kéo tay anh đến xem đồng hồ, nhẩm tính một lúc rồi nói: \"Cũng được mười lăm phút rồi.<br><br>Mà hình như, em thấy tâm trạng của chị Cúc không được tốt cho lắm.\"<br>Tâm trạng không được tốt? Ngoài anh ra thì nguyên nhân chính khiến cô thành ra như vậy chính là nhóm người \"khuyển\" kia.<br><br>Lý Thế Kiệt cứ có cảm giác họ đang rất ngứa đòn nên đi đến đâu cũng đều khiêu khích người khác cả.<br>\"Ha ha, xem chúng ta tìm thấy ai đây này!\" Giọng nói vang lên phía sau lưng Lý Thế Kiệt nghe mà chói tai.<br><br>Thấy cô em họ hơi nhíu mày, anh cũng hiểu chuyện gì đang xảy ra.<br>Lý Thế Kiệt quay người lại liền thấy ngay người mặc vest xanh kia đang đứng phía sau anh.<br><br>Anh ta vẫn cầm ly rượu và đi cùng nhóm bạn, nói: \"Chào! Người chồng ăn bám vợ của Trịnh Thu Cúc.\"<br>Chết tiệt! Lý Thế Kiệt không ngờ mình gặp lại anh ta nhanh đến vậy.<br>\"Tôi tưởng anh về với vợ mình rồi đó, không ngờ anh lại mặt dày đến vậy.\" Người mặc vest xanh tiếp tục chế giễu: \"Thu Cúc đã mất mặt với người chồng thất bại của mình nên ra về rồi, anh còn ở đây làm gì? Đợi người ta bố thí cho mình hả?\"<br>Nói xong cả đám liền cười phá lên.<br>Lý Thế Kiệt lại xem đồng hồ trên tay, bình tĩnh đáp: \"Thằng thất bại này có thể tự kiếm tiền nuôi sống bản thân mình và không cần xài tiền của vợ.<br><br>Như vậy vẫn còn đỡ hơn một số người, cứ có chuyện gì là xin tiền ba mẹ, nhờ ba mẹ giải vây giúp và, sợ làm họ giận sẽ khoá thẻ của mình.<br><br>Tôi thấy như vậy mới giống kẻ thất bại hơn đấy.\"<br>Lời nói này dứt đã chạm đến tận sâu bên trong của một vài người trong nhóm họ.<br><br>Người đàn ông mặc vest xanh không nhịn được nữa liền lao đến nhắm thẳng vào mặt Lý Thế Kiệt mà đấm.<br>Động tác nhanh nhẹn mà dứt khoát, Lý Thế Kiệt xoay người nắm lấy cổ tay người đàn ông, dùng hông đẩy vào hông anh ta rồi hất lên, tung một đòn quật qua vai đẹp mắt khiến anh ta bay lên không trung.<br><br>Người đàn ông đập thẳng vào chiếc bàn thủy tinh làm nó vỡ toang, rượu và thức ăn trên đó đổ đầy người anh ta.<br>Kết thúc cuộc chiến Lý Thế Kiệt đưa hai tay lên ra vẻ vô tội rồi chỉnh lại trang phục có chút nhăn nhúm của mình sau động tác vật vừa rồi.<br>Những người khác cũng đều nhìn sang đây xem chuyện gì xảy ra.<br><br>Còn nhóm bạn đi cùng người đàn ông há to mồm kinh ngạc, không dám nói thêm gì nữa.<br>Lý Thế Kiệt tiến ra cửa, đồng thời lạnh lùng nói: \"Đúng là một lũ thất bại.\".<br><br>"]