["<br>Đứng dưới bóng râm, Lý Thế Kiệt ngẩng đầu nhìn lên bầu trời qua tán cây rộng lớn.<br><br>Ánh nắng chói chang như muốn xuyên thấu qua cả lá cây nhưng cũng không đủ sức để làm mất hẳn cái lạnh của những ngày cuối năm.<br>Nhìn vào cổng trung tâm ngoại ngữ, giờ này có rất nhiều người di chuyển từ bên trong ra ngoài.<br><br>Tất cả các học sinh đều đã hết tiết học, cùng nhau đi ra gặp ba mẹ của mình đang đậu trước cổng.<br>Vốn dĩ Lý Thế Kiệt chưa muốn đến đây.<br><br>Nơi anh muốn đến tiếp theo đó chính là công ty Trường Thịnh.<br><br>Anh muốn gặp Trịnh Quang vì có rất nhiều chuyện phải làm rõ với ông ta.<br><br>Nhưng khi gọi điện thoại cho thư ký của Trịnh Quang, anh được biết ông ta đã đi ra nước ngoài gặp khách hàng mấy ngày nay.<br><br>Đêm nay mới quay về nên hiện tại không thể làm gì khác.<br>Không còn cách nào khác nên anh chỉ đành đến đây tìm John Davis.<br>Vừa thấy Lý Thế Kiệt đứng dưới gốc cây, trên người vẫn mặc bộ đồ hôm qua, John Davis liền biết ngay mọi chuyện vẫn chưa được giải quyết, nó không hề đơn giản như mọi khi.<br><br>Chắc chắn phải có chuyện xảy ra nên Lý Thế Kiệt mới không có thời gian để về nhà thay đồ.<br>Dưới bóng râm, vài ánh nắng lốm đốm chiếu lên người Lý Thế Kiệt.<br><br>Trông anh như một tên côn đồ đầu đường xó chợ chuyên đi đâm thuê chém mướn để tranh giành địa bàn cho đại ca của mình, không còn dáng vẻ của một công tử giàu có nữa.<br>Bốn con mắt vừa giao nhau, Lý Thế Kiệt đã ra hiệu yêu cầu John Davis vào một cửa hàng ăn uống nhỏ bên cạnh.<br><br>Anh ta cũng không lề mề, hiểu ý lập tức đi vào trong cửa hàng.<br>Giờ này quán ăn không quá đông người, nhưng vẫn thỉnh thoảng có một vài người ra vào không ngừng nghỉ.<br><br>Ngồi trong một góc, John Davis gọi một món xào với một món canh.<br><br>Nhân viên quán gật đầu rồi quay người đi chuẩn bị thức ăn.<br>Đợi nhân viên đi được một lúc, không đợi Lý Thế Kiệt, John Davis mở lời trước: \"Bây giờ gặp tôi mới hỏi.<br><br>Có chuyện gì mà sáng nay cậu phải đi gấp vậy? Không kịp thay đồ mà phải đi ngay.\"<br>Nhân viên bưng hai ly trà đá đến.<br><br>Lý Thế Kiệt cầm ly trà đá lên nhấp một ngụm rồi nhìn hơi lạnh tỏa ra bám vào thành ly.<br><br>Anh không trả lời câu hỏi của bạn mình mà hỏi ngược lại: \"Thanh Phong sao rồi?\"<br>John Davis không để ý liền trả lời: \"Thanh Phong không sao.<br><br>Bác sĩ nói cậu ấy chỉ bị hít phải quá nhiều chất gây mê nên mới vậy thôi.<br><br>Cậu ấy tỉnh lại rồi, đang ở bệnh viện để theo dõi thâm vài ngày xem thế nào là có thể xuất viện.\"<br>Dù đã nghe Head Bomb nói đó là chất gây mê hay thuốc ngủ nhưng Lý Thế Kiệt vẫn không yên tâm.<br><br>Vì đó là kẻ thù không đội trời chung của anh mà.<br><br>Có ai lại đi tin tưởng kẻ thù của mình đâu chứ.<br><br>Bây giờ nghe John Davis nói vậy, anh mới có thể thở phào nhẹ nhõm.<br><br>Vì nếu Nguyễn Thanh Phong có chuyện gì thì đích thức đó là do anh mà ra.<br><br>Head Bomb chỉ muốn nhắm đến anh, chẳng qua hắn ta muốn loại bỏ những người xung quanh anh nên mới làm như vậy.<br><br>Họ chỉ là những người ngoài cuộc bị vạ lây vào cuộc chiến khốc liệt này.<br>Thấy Lý Thế Kiệt vẫn không trả lời câu hỏi của mình, John Davis quyết định phải có câu trả lời của anh cho bằng được.<br><br>Anh ta đập vào bàn phát ra tiếng vừa đủ để thu hút sự chú ý của Lý Thế Kiệt rồi nói: \"Này.<br><br>Tôi đang hỏi cậu đấy.<br><br>Cậu phải trả lời tôi đi chứ.<br><br>Đừng có đánh trống lảng.<br><br>Rốt cuộc chuyện gì đã xảy ra vậy? Sao sáng nay cậu phải đi gấp đến như vậy?\"<br>\"Trông tôi giống như có chuyện gì sao?\" Lý Thế Kiệt dời mắt khỏi ly trà đá nhìn người ngồi đối diện.<br>Đúng lúc này nhân viên của quán bưng thức ăn đến.<br><br>Các món ăn đều đã lên đầy đủ.<br><br>Dù không phải nhà hàng năm sao và cách bày trí không bắt mắt cho lắm nhưng mùi hương bốc ra từ món ăn lại là thứ vũ khí chính và là duy nhất thu hút sự chú ý của thực khách.<br>Lại đợi nhân viên của quán đi phục vụ chỗ khác, John Davis mới nói tiếp: \"Chứ còn gì nữa! Từ lúc từ công xưởng đi ra là cậu đã kỳ lạ như vậy rồi.<br><br>Có chuyện gì thì cậu cứ nói ra, có thể tôi sẽ có cách giúp cậu thì sao? Hai người nghĩ dù sao cũng đỡ hơn một người mà.<br><br>Tôi là bạn thân của cậu, bộ cậu không tin tôi sao?\"<br>\"Không.\" Lý Thế Kiệt đặt ly trà đá xuống, cầm đôi đũa bên cạnh lên: \"Không phải tôi không tin cậu.<br><br>Mà nếu tôi nói cho cậu nghe thì cậu có giúp được gì không? Hôm nay tôi đến tìm cậu là vì tôi muốn có người ăn cơm cùng, không phải vì chuyện gì khác hết.\"<br>\"Sao cậu biết nói ra thì tôi không giúp được gì?\" John Davis hơi bực tức: \"Từ trước đến nay không phải chuyện gì chúng ta cũng cùng nhau làm sao? Bây giờ cậu như vậy… Cậu thật sự thay đổi nhiều lắm rồi.\"<br>\"Thay đổi?\" Lý Thế Kiệt cười khẽ: \"Sống trong cuộc đời mày mà không thay đổi thì làm sao có thể tồn tại được? Nếu không thay đổi thì sẽ không thể nào đối đầu với những con người ngày nay, luôn đeo lên mình bộ mặt giả tạo trong khi bản chất bên trong lại thối rữa còn hơn cái xác bị phân hủy.\"<br>John Davis hơi câu mày không hiểu: \"Cậu nói như vậy là có ý gì?\"<br>Lý Thế Kiệt biết câu nói của mình sẽ gây ra rất nhiều hiểu lầm.<br><br>Mà sự hiểu lầm này nếu không làm rõ ngay từ đầu thì hậu quả về sau sẽ không thể nào cứu vớt thêm nữa.<br><br>Anh gắp miếng thịt xào cho vào miệng, nhai một cách từ tốn, thở dài một hơi rồi nói: \"Không phải trước đây cậu nói với tôi người giết ba mẹ tôi là người của tổ chức sát thủ sao?\"<br>\"Đúng rồi.\" John Davis gật đầu: \"Theo những gì tôi điều tra được thì là vậy.<br><br>Mà sao tự nhiên cậu lại nhắc đến chuyện này? Không lẽ cậu tìm thêm được manh mối nào sao?\"<br> <br>\"Không.<br><br>Không có manh mối nào ở đây cả.\" Lý Thế Kiệt nhìn vào món canh trước mặt mình: \"Mà tôi đã tìm được người ra tay sát hại ba mẹ mình rồi.\"<br>\"Hả? Cậu tìm được rồi?\" John Davis không khỏi há hốc mồm vì kinh ngạc: \"Sao cậu tìm được? Là ai giết ba mẹ cậu?\"<br>\"Là Head Bomb.\" Lý Thế Kiệt đáp.<br>\"Sao cậu dám chắc làm Head Bomb?\"<br>Với cách làm việc gọn gàng, sạch sẽ và tỉ mỉ của một sát thủ thì tìm ra kẻ đã ra tay thật sự vô cùng khó.<br><br>Nên John Davis thắc mắc cũng không có gì là lạ.<br>Lý Thế Kiệt múc một muỗng canh cho vào miệng.<br><br>Mùi bột canh hơi lớn, nhưng vẫn có thể tạm chấp nhận.<br><br>Nó dù sao vẫn ăn được hơn một số quán khác.<br><br>Anh đặt muỗng xuống, giải đáp thắc mắc của John Davis \"Chính miệng Head Bomb đã thừa nhận điều đó.\"<br>\"Thì ra là Head Bomb.<br><br>Bảo sao tìm suốt mà lại khó như vậy.<br><br>Thật không thể tin nổi mà!\" John Davis siết chặt tay lại: \"Head Bomb giết ba mẹ cậu, giết Nhã Phương của cậu.<br><br>Bây giờ hắn còn muốn giết cậu.<br><br>Đúng là cái danh hắn là kẻ thù không đội trời chung của cậu không thể sai vào đâu được.<br><br>Thật sự không thể hiểu nổi rốt cuộc hắn với cậu có mối thù gì mà lại khắc sâu đến như vậy nữa.\"<br>Trái ngược với cảm xúc có chút kích động của John Davis, Lý Thế Kiệt lại vô cùng bình tĩnh: \"Tôi không biết giữa tôi và hắn có mối thù gì không.<br><br>Tôi chỉ biết mọi nguồn cơn đều xuất phát từ Trần Gia Mỹ.\"<br>\"Trần Gia Mỹ?\" John Davis đang ăn cũng phải ngừng đũa lại: \"Cậu đang nói đến mẹ của Thu Cúc hả?\"<br>Lý Thế Kiệt gật đầu đáp \"ừ\" một tiếng: \"Bà ta là người thuê Head Bomb để giết ba mẹ chồng của mình.<br><br>Sau đó cũng từ đó mà có sự hiểu lầm, hắn lại được thuê để giết ba mẹ tôi.\"<br>\"Phức tạp thật.\" John Davis nghĩ ngợi một lúc lại hỏi: \"Tại sao bà ta lại phải thuê sát thủ giết ba mẹ chồng của mình?\"<br>\"Bà ta ngoại tình.\" Lý Thế Kiệt giải thích: \"Có lẽ ba mẹ chồng phát hiện hay gì đó, bà ta không muốn chuyện này đến tai Trịnh Quang nên mới thuê sát thủ giết hai người họ.\"<br>Nghe đến đây, đầu John Davis chợt nảy ra một suy nghĩ: \"Nói như vậy không lẽ… Người thuê Head Bomb giết ba mẹ cậu là… Trịnh Quang.\"<br>Chính xác là vậy.<br><br>Cái tên Trịnh Quang cũng do chính miệng Head Bomb nói với anh.<br><br>Ban đầu Lý Thế Kiệt vẫn chưa tin hoàn toàn vào chuyện này.<br><br>Nhưng khi hắn ta kể ra nguyên nhân thật sự và được xác thực bởi Trần Gia Mỹ thì không thể sai vào đâu được nữa.<br>Tất cả đều có mối liên hệ chặt chẽ với nhau.<br><br>Trần Gia Mỹ ngoại tình, có lẽ bị một hoặc thậm chí là người ba mẹ chồng phát hiện, sợ tin tức này đến tai chồng của mình nên bà ta đi tìm sát thủ.<br><br>Head Bomb là người nhận nhiệm vụ triệt tiêu hai người họ.<br><br>Sau đó Trịnh Quang không biết gì cả trong khi ba mẹ Lý Thế Kiệt là đối thủ lớn nhất trên thương trường, nghĩ ba mẹ anh đã sát hại ba mẹ mình nên đã tìm sát thủ ra tay.<br><br>Điều ông ta không ngờ là người ra tay lại là Head Bomb.<br><br>Tất cả như một kịch bản đã được sắp đặt sẵn tất cả.<br>Lý Thế Kiệt gật đầu: \"Ừ.\"<br>\"Vậy cậu định như thế nào với Thu Cúc?\"<br>Vấn đề này anh vẫn chưa nghĩ đến và cũng không dám nghĩ đến.<br><br>Lý Thế Kiệt nhận ra mình thật sự đã yêu Trịnh Thu Cúc rất nhiều.<br><br>Nhiều đến nổi thậm chí bản thân cũng sẵn sàng hi sinh cả tính mạng để bảo vệ cho sự an toàn của cô.<br><br>Nên bây giờ khi biết ba cô chính là kẻ thù mà anh luôn tìm kiếm bao lâu nay, nhất thời anh vẫn không biết phải xử lý như thế nào nữa.<br>\"Tôi không biết.\" Lý Thế Kiệt lại lắc đầu: \"Bây giờ tôi không biết phải nói sao với cô ấy nữa.<br><br>Cô ấy không xứng đáng phải chịu những thứ như vậy giờ.\"<br>John Davis thở dài một hơi.<br><br>Anh ta đưa tay qua bàn, đặt lên vai người bạn thân của mình: \"Bây giờ mọi chuyện như thế nào, mọi quyết định ra sao, nó đều đặt hết lên vai của cậu cả.<br><br>Cho dù cậu có lựa chọn thế nào đi chăng nữa thì cậu vẫn nên nhớ, cậu có người bạn thân là tôi đây lúc nào cũng luôn ủng hộ cậu.\"<br>Lý Thế Kiệt gật đầu, vỗ nhẹ vài cái là John Davis biết thu tay lại.<br><br>Anh cúi đầu gắp thức ăn, đồng thời nói: \"Cảm ơn.\"<br>\"Không có gì.\" John Davis hơi cười cười nhìn bạn của mình thêm một lúc.<br><br>Sau đó cũng cúi đầu dùng bữa.<br>Cả hai không ai nói với ai câu nào.<br><br>Nhưng họ vẫn có thể hiểu được đối phương đang nghĩ gì.<br><br>Đôi khi có một số chuyện cũng không nên nói quá nhiều, chỉ cần có người ở bên cạnh, cùng mình ăn một hai bữa cơm, vậy là đã quá đủ rồi.<br>Kết thúc bữa cơm, Lý Thế Kiệt về nhà vệ sinh cá nhân, rửa sạch và bôi thuốc cho mấy vết thương kia.<br><br>Bây giờ anh không cần vội đi tìm Head Bomb vì với tính cách của của hắn, sớm muộn gì chắc chắn hắn ta sẽ đến tìm anh mà thôi.<br>Chọn trang phục lịch sự, Lý Thế Kiệt lái xe đến tiệm bánh của mình.<br>Tưởng rằng đến đây có thể thoải mái hơn, nào ngờ xe của Lý Hữu Bằng lại đậu trước cửa quán.<br><br>Mỗi lần người bác này đến tìm anh đều là chuyện chẳng lành, chỉ có duy nhất một lần gặp nhau ở phố đi bộ… Cũng không hẳn.<br><br>Lần đó sau khi gặp ông ta, anh phát hiện có người theo dõi Trịnh Thu Cúc nên đuổi theo và vô tình bị cuốn vào chuỗi vụ án do Head Bomb gây ra.<br> <br><br>Kể ra lần đó cũng không gọi là ổn cho lắm.<br>Xuống xe, Lý Thế Kiệt đẩy cửa bước vào liền thấy Lê Nhã Trân chạy đến, nét mặt không được tốt cho lắm.<br><br>Vừa nhìn đã biết có chuyện gì, anh giơ tay ra hiệu rồi nói mình biết có chuyện gì rồi.<br><br>Sau đó anh dặn cô ấy lấy bảng đã bao trọn cả tầng trên treo ở cầu thang.<br><br>Lê Nhã Trân lập tức làm theo.<br>Chưa kịp lê hết cầu thang, bước chân của Lý Thế Kiệt liền khựng lại một nhịp khi nhìn thấy Lý Hữu Bằng và người ngồi bên cạnh ông ta.<br><br>Người đó không ai khác mà chính là người phụ nữ luôn tỏ vẻ cao quý kia - Trần Gia Mỹ.<br>Không cần nói Lý Thế Kiệt cũng biết chuyện gì đang xảy ra.<br><br>Nhưng chuyện gì đến cũng phải đến, anh tiếp tục bước lên.<br>Vệ sĩ của Lý Hữu Bằng liền giơ tay cản Lý Thế Kiệt lại.<br><br>Đến khi ông ta nói để anh vào, người vệ sĩ mới lui qua một bên nhưng vẫn không cách quá xa ông ta.<br><br>Tác phong làm việc của người vệ sĩ này cũng tạm ổn so với những nạn nhân đã bị anh hạ gục trước kia.<br>Lý Thế Kiệt chỉ liếc Trần Gia Mỹ một cái rồi kéo chiếc ghế ở vị trí đối diện ngồi xuống.<br><br>Anh nhìn thẳng vào người bác đang ngồi đối diện với mình mà không nói một tiếng nào.<br>Lý Hữu Bằng hắng giọng một cái, nhìn sang người vệ sĩ.<br><br>Anh ta lập tức biết đi về phía cầu thang tránh đi, nhưng vẫn trong tầm nhìn của cả hai để khi có chuyện gì xảy ra có thể bảo vệ chủ của mình bất cứ lúc nào.<br>\"Thế Kiệt.\" Lý Hữu Bằng mở lời trước: \"Bác có chuyện muốn nói với con.\"<br>\"Hình như từ trước đến nay hai chúng ta không có chủ đề chung để nói với nhau.\" Lý Thế Kiệt hờ hững đáp.<br>\"Bác biết bây giờ con không muốn nói chuyện với bác nhưng, dù sao bác cũng là bác của con, con cũng xem như vì ba mẹ của con.<br><br>Con có thể nói chuyện với bác một chút được không?\"<br>\"Ba mẹ của con?\" Lý Thế Kiệt nhếch mép đầy sự khinh bỉ: \"Bác còn có quyền nhắc đến ba mẹ con ở đây sao?\"<br>Lý Hữu Bằng mở to mắt ra nhìn Lý Thế Kiệt vì không ngờ anh lại có thể nói chuyện như vậy với mình vì trước đây anh không bao giờ dùng thái độ này nói chuyện với ông ta cả.<br><br>Lý Thế Kiệt nhìn Trần Gia Mỹ một cái rồi lại nhìn bác của mình: \"Không cần hỏi, nhìn cũng biết bà ta ngoại tình với bác rồi.\"<br>Lý Hữu Bằng giơ tay nắm lấy bàn tay của Trần Gia Mỹ.<br><br>Ông ta đối diện với ánh nhìn của anh, gật đầu: \"Ừ.<br><br>Có thể con cảm thấy ghê tởm bác với bà ấy vì mối quan hệ này nhưng mà, bác đến với bà ấy là thật lòng.\"<br>Lý Thế Kiệt vẫn không đáp.<br><br>Anh muốn nghe xem Lý Hữu Bằng sẽ nói gì về chuyện này.<br><br>Ông ta bắt đầu kể cho anh nghe về tại sao lại có mối quan hệ không thể ra ánh sáng như thế này.<br>Ngay từ đầu, Lý Hữu Bằng và Trần Gia Mỹ đã gặp và yêu nhau lúc cả hai còn ở tuổi mười mấy đôi mươi.<br><br>Nhưng gia đình Trần Gia Mỹ ngăn cản, không cho hai người họ đến với nhau.<br><br>Mẹ của bà ta quyết định đưa bà ta gả vào gia đình của Trịnh Quang, gả cho ông ta.<br>Nhưng càng ở bên cạnh Trịnh Quang bao lâu, Trần Gia Mỹ lại nhớ Lý Hữu Bằng bấy lâu.<br><br>Bà ta vốn nghĩ có thể quên đi Lý Hữu Bằng nhưng đến lúc gặp lại, cảm xúc mãnh liệt của cả hai dành cho nhau dường như không thể nguôi ngoai.<br><br>Đó là lúc bà ta đã sinh Trịnh Thu Cúc và Trịnh Đức Thành.<br><br>Cả hai bắt đầu gặp nhau nhiều hơn, cùng nhau làm những chuyện mà trước kia không thể.<br>\"Đủ rồi.\" Lý Thế Kiệt chặn lại.<br><br>Anh không muốn nghe qua chuyên sâu về những chuyện sau đó nữa.<br><br>Vì căn bản là nó không cần thiết.<br><br>Anh nói: \"Vậy Trịnh Thu Thảo…\"<br>Lý Thế Kiệt cố ý bỏ dở câu nói, Lý Hữu Bằng cũng bổ sung vào: \"Phải.<br><br>Nó là con của bác.<br><br>Bà ấy nói làm chuyện đó với Trịnh Quang không có cảm xúc, vì nó không có thứ gọi là tình yêu.<br><br>Sau đó bác với bà ấy… Không cần phải nói con cũng biết.<br><br>Có Thu Thảo.\" <br>Lý Thế Kiệt không biết phải nói gì thêm.<br><br>Một người có bề thế trên thương trường, với sự thông minh của mình đã đem lại không ít lợi ích về cho công ty, không bị dính dáng đến việc ngoại tình, một lòng chung thủy vậy mà lại bị vợ mình cắm sừng.<br><br>Đã vậy còn dành hết tình yêu thương của mình để nuôi dạy con của người khác mà không lo quá nhiều cho con ruột của mình như vậy.<br><br>Nếu biết chuyện này, chắc chắn Trịnh Quang sẽ tức điên lên.<br>\"Bác chắc chắn Thu Thảo là con ruột của bác?\" Lý Thế Kiệt muốn có một sự khẳng định chắc chắn.<br>\"Bác đã xét nghiệm ADN với Thu Thảo.<br><br>Nó là con ruột của bác.\" Lý Hữu Bằng gật đầu, cất giọng chắc nịch.<br><br>Ông ta nói: \"Cho nên bác với bà ấy mới cố gắng che giấu bấy lâu nay.<br><br>Bác không biết tại sao con lại biết được chuyện này nhưng mà, bây giờ bác chỉ mong con có thể giữ bí mật này giúp bác thôi.<br><br><br>Ít nhất cũng đến khi bác với bà ấy không còn trên đời này nữa.<br><br>Dù sao bác cũng là bác của con, bác đã giúp ba con chống đỡ công ty biết bao lâu nay, nếu như con không nể tình người bác này thì cứ xem như lần này trả công cho bác đi.<br><br>Có được không?\"<br>\"Không.\" Lý Thế Kiệt lắc đầu từ chối thẳng thừng: \"Bác có công chống đỡ công ty? Đúng.<br><br>Nhưng bác không có cổ phần trong công ty sao? Kể từ lúc ba con mất, bác là người chiếm giữ cổ phần lớn nhất, thậm chí con cũng cho phần của con cho bác.<br><br>Con chủ giữ lại một phần nhỏ của chú mà thôi.<br><br>Vậy bác nói xem, ai là người hưởng lợi nhiều nhất trong chuyện này? Là bác.<br><br>Tất cả những gì bác có được ngày hôm nay cũng đã đủ cho việc bác chống đỡ công ty này rồi.<br><br>Không còn ai nợ ai cả.<br><br>Còn chuyện Trịnh Quang cho dù bác có nói thế nào đi chăng nữa thì con vẫn sẽ đi gặp ông ta.<br><br>Chào bác.\"<br>Lý Thế Kiệt lập tức đứng dậy rời đi.<br><br>Chỉ đi được vài bước đã nghe Lý Hữu Bằng nói lớn: \"Nếu con không nghe lời bác thì đừng có trách bác.\"<br>Lý Thế Kiệt chỉ dừng lại một nhịp rồi lại bước đi.<br><br>Nhưng anh lại không đi nữa vì người vệ sĩ kia đã chĩa súng thẳng vào đầu của anh.<br><br>Anh lại nghe Lý Hữu Bằng nói: \"Tốt nhất là con nên nghe lời bác đi.<br><br>Ngoan ngoãn coi như không biết chuyện này.\"<br>\"Bác đang đe doạ con sao?\" Lý Thế Kiệt giơ hai tay lên, ngỏ ý đầu hàng với người vệ sĩ.<br>Tận dụng lúc vệ sĩ lơ là chỉ chưa đầy một giây, đôi tay Lý Thế Kiệt đã nhanh nhẹn tước lấy khẩu súng của vệ sĩ.<br><br>Sau đó anh bồi thêm một đá thẳng vào bụng anh ta, kéo anh ta tiến về trước để cả hai đổi vị trí cho nhau.<br><br>Lý Thế Kiệt kết thúc chuỗi hành động này bằng một đòn đạp thẳng khiến anh ta văng lên bàn, làm đỏ tất cả mọi thứ trên đó.<br>Anh chĩa thẳng súng vào Lý Hữu Bằng: \"Bác nghĩ chỉ dùng mấy trò vặt vãnh này là có thể cản được con sao? Không gì có thể ngăn cản con nếu như con đã muốn.\"<br>\"Vậy còn Thu Cúc thì sao? Dù sao tôi cũng đã đưa nó cho cậu rồi.<br><br>Cậu còn muốn gì nữa? Tôi đưa nó cho cậu, nó cũng đâu có tệ, cậu không thể vì chuyện này mà bỏ qua chuyện của hai chúng tôi được sao?\"<br>\"Bà đang xem con gái mình là một món hàng à?\" Lý Thế Kiệt tức giận khi nghe câu nói của Trần Gia Mỹ: \"Bà xem cô ấy như thế nào thì tùy bà.<br><br>Nhưng tôi không xem cô ấy là một món hàng.<br><br>Tình cảm của tôi dành cho cô ấy là thật.<br><br>Vậy nên tôi sẽ làm tất cả để bảo vệ cô ấy.\"<br>\"Vậy cậu có nghĩ cho cảm xúc của nó không?\" Trần Gia Mỹ gần như hét lên.<br>Người vệ sĩ đã đứng dậy nhưng thấy Lý Thế Kiệt chĩa súng vào chủ của mình nên cũng không dám manh động nữa.<br>\"Đó là chuyện riêng của tôi với Thu Cúc.<br><br>Bà lôi cô ấy ra chẳng qua chỉ muốn dùng cô ấy để ngăn tôi lại thôi, không phải sao?\" Lý Thế Kiệt nhìn sang Lý Hữu Bằng: \"Còn bác.<br><br>Bác vì bà ta mà sẵn sàng bỏ đi mối thù người ta giết em của mình.<br><br>Bác còn tư cách nào để nhắc đến ba mẹ con chứ? Bác còn xứng đáng với công ty sao?\"<br>Nghe đến đây, Lý Hữu Bằng liền cảm nhận được sự khác thường: \"Con nói vậy là có ý gì?\"<br>\"Bác nên nhớ, bác không bao giờ có thể ngăn được con.<br><br>Nếu bác còn vì bà ta mà làm nhiều chuyện như vậy nữa thì đứng trách con.\"<br>\"Con đang đe dọa bác à?!\" Lý Hữu Bằng tức giận.<br>Lý Thế Kiệt hờ hững nói: \"Tùy bác.<br><br>Bác muốn nghĩ sao thì nghĩ.<br><br>Con chỉ đang dặn dò bác trước khi bác để mọi chuyện đi quá xa.<br><br>Còn nếu bác vẫn ngoan cố thì hậu quả như thế nào thì bác tự chịu.\" <br>Nói xong, anh liền xoay người đi thẳng xuống tầng dưới.<br><br>Lúc ngang qua cầu thang, Lý Thế Kiệt cầm lấy tấm bảng đã bao trọn ném sang một bên.<br><br>Sau đó anh đi thẳng ra ngoài cửa, lên xe chạy đi.<br>...***...<br>Ánh trăng bàng bạc phát ra thứ ánh sáng nhàn nhạt mờ ảo.<br><br>Bầu trời đầy sao sáng lấp lánh.<br><br>Hàng cây nghiêng ngả theo chiều gió khi có một đợt gió mạnh thổi qua.<br>Không gian vô cùng tĩnh mịch, bình lặng.<br><br>Trái ngược hoàn toàn với tâm tình của Trịnh Thu Cúc ngay lúc này.<br><br>Ngồi ở trong sân vườn, ngẩng đầu nhìn bầu trời đầy sao, cô bất giác kéo áo khoác mỏng tang cùng chiếc váy ngủ của mình lại khi có một cơn gió lạnh thổi qua.<br><br>Đáng lý ra giờ phút này cô phải cảm thấy thư thái, thoải mái chứ không phải rối bời mà trong lòng lại như có dòng suối ấm nóng cuộn trào như lúc này.<br>Sau bữa cơm tối cùng những người bạn cũ thời đại học đến đây du lịch, tâm tình của cô đã bắt đầu như vậy.<br>Dù trước đây, ở lần đầu tiên gặp mặt, cô rất ghét Lý Thế Kiệt.<br><br>Nhưng khi sống chung một thời gian, cô cũng cảm nhận thấy anh tiếp cận cô thật sự không phải vì tiền của cô, hoặc có thể ban đầu là vậy, nhưng cô cũng biết được tình cảm của anh dành cho mình là thật.<br><br>Anh luôn quan tâm, lo lắng cho cô.<br><br>Thậm chí anh sẵn sàng hy sinh cả mạng sống của mình để bảo vệ cho cô.<br><br>Tất cả những điều đó, không cần ai khác nói mà chính cô cũng tự cảm nhận được rất rõ.<br>Trịnh Thu Cúc cũng biết bản thân mình đã thật sự yêu Lý Thế Kiệt.<br><br>Chẳng qua cô không muốn thừa nhận điều đó.<br><br>Chẳng qua cô đã tự dặn với lòng mình rằng sẽ đợi đến khi nào người đã cứu mình lúc còn học ở trường đại học bên Mỹ thì đến lúc đó, cô sẽ xác định rõ và quyết định mình nên lựa chọn như thế nào.<br>Dù thích nhưng cô vẫn không mở lời hay có một động thái nào thể hiện điều đó ra trước mặt cả.<br><br>Tưởng rằng mọi thứ vẫn cứ luôn như vậy cho đến buổi gặp mặt chiều nay.<br>Trịnh Thu Cúc cùng nhóm bạn trò chuyện vui chơi vui vẻ.<br><br> <br>Họ cùng nhau bàn lại những kỷ niệm xưa và xem lại những bức ảnh năm xưa vẫn còn lưu trữ trên đám mây của mình.<br><br>Hầu như ai ai cũng còn giữ những bức ảnh chứa đầy kỷ niệm ấy cả.<br>Ôn lại kỷ niệm cũng là một điều hay cho đến khi Trịnh Thu Cúc nhìn thấy một tấm ảnh chụp cả nhóm và một bóng người nhỏ xuất hiện phía sau họ trong khung ảnh.<br><br>Nếu là người bình thường cô đã chẳng thèm để tâm đến.<br><br>Nhưng người này không ai khác mà chính là Lý Thế Kiệt.<br>Cô cứ nghĩ có thể chỉ là người giống người thôi cho đến khi người bạn có tấm hình nói người này chính là Luke.<br><br>Cô đã nghe qua Jessica gọi Lý Thế Kiệt như vậy.<br><br>Chưa kể đến người bạn đó còn kể cho cô nghe rất nhiều chuyện về anh, còn có vài tấm ảnh chụp của cô ấy cùng anh và vài nhóm bạn khác.<br><br>Cô ấy tiết lộ anh cũng học ở trường này nên mới quen biết được.<br>Nếu Lý Thế Kiệt thật sự học ở trường đại học này thì làm sao anh phải nói dối cô?<br>Chưa kể đến lúc cả hai bị một băng nhóm bắt cóc, Lý Thế Kiệt bị cởi trần nửa thân trên tra tấn, cô đã nhìn thấy vết sẹo hình con sói trên tay của anh.<br><br>Có hình xăm con sói hoàn toàn trùng khớp với ân nhân đã cứu mạng cô, lại học ở đại học W cùng kỳ với cô lúc ở bên Mỹ.<br><br>Hai dữ kiện này đã vô cùng quan trọng nhưng điều khiến Trịnh Thu Cúc rối bời không biết phải làm như thế nào đó chính là, với hai sự trùng hợp này, anh còn nói dối cả việc mình chưa từng học hay đến trường đại học W.<br><br>Tất cả những thông tin này đều chỉ về một hướng duy nhất, đó chính là: Người cứu cô ở trường đại học W và Lý Thế Kiệt vốn dĩ là cùng một người, không có người nào khác vào đây cả.<br>Tiếng chuông điện thoại bất ngờ vang lên khiến Trịnh Thu Cúc giật mình thoát khỏi suy nghĩ của mình.<br><br>Nếu đã như vậy, cô chỉ còn cách đợi Lý Thế Kiệt vêd hỏi rõ mọi chuyện, với những bằng chứng thuyết phục như vậy, chắc chắn anh sẽ không còn đường nào để mà chối cãi được.<br><br>Và cô cũng có thể không bị chuyện này đè nặng trong lòng, có thể đến với người mình yêu thật sự.<br>Cô nhìn vào màn hình.<br><br>Là một dãy số lạ.<br><br>Trịnh Thu Cúc nhìn một lúc, áp điện thoại vào tai: \"A lô.\"<br>Phía đầu dây bên kia truyền đến tiếng bước chân nặng nề.<br><br>Cô lại hỏi tiếp: \"Ai vậy?\"<br>\"Tôi là John.<br><br>Bạn của Thế Kiệt.<br><br>Cô có thể ra trước cổng mở cửa cho tôi không? Cậu ấy uống say quá rồi.\"<br>Nghe vậy, Trịnh Thu Cúc cầm theo điện thoại đi ra cổng.<br><br>Cô đi vào chốt bảo vệ, ấn nút mở cửa.<br><br>Còn người bảo vệ thì gục trên bàn, tiếng gáy khe khẽ truyền đến.<br>Đập vào mắt cô là là hai người đàn ông cao lớn.<br><br>Một người nước ngoài mặt hơi đỏ ửng và một người điển trai với khuôn mặt đỏ bừng đứng không vững bên cạnh.<br>Vừa nhìn thấy Trịnh Thu Cúc, John Davis liền đi đến: \"Cô mau đưa cậu ấy đi nghỉ ngơi đi.\"<br>Trịnh Thu Cúc quàng tay của anh qua cổ mình, gần như chống đỡ toàn bộ sức nặng từ cơ thể anh.<br><br>Cô hỏi: \"Có chuyện gì mà anh ấy uống nhiều quá vậy?\"<br>Đây là lần đầu tiên cô nhìn thấy anh uống nhiều đến nổi không còn tỉnh táo.<br>John Davis khựng lại vài giây rồi nói: \"Tôi cũng không biết nữa.\"<br>\"Còn nữa.\" Trịnh Thu Cúc gọi lại khi John Davis định rời đi: \"Sao anh biết số điện thoại của tôi?\"<br>Nghĩ ngợi một lúc, anh ta tìm đại một lý do đáp: \"Thế Kiệt cho tôi.<br><br>Cậu ấy nói nếu có chuyện gì gấp mà không gọi được cậu ấy thì gọi cho cô.\"<br>Trịnh Thu Cúc cũng không nghi ngờ gì nữa.<br><br>Cô đóng cổng lại rồi dìu Lý Thế Kiệt đi vào trong.<br>Cô không khỏi cằn nhằn: \"Làm cái gì mà anh lại uống nhiều vậy chứ!\"<br>\"Thu Cúc.\" Lý Thế Kiệt mơ màng gọi.<br>\"Phải.<br><br>Tôi đây.\" Cô đáp, cố đưa Lý Thế Kiệt đi từng bước lên cầu thang.<br>\"Xin lỗi.\" Anh nói.<br>Trịnh Thu Cúc mở cửa phòng ra: \"Có gì mà anh phải xin lỗi? Bộ anh làm gì có lỗi với tôi à?\"<br>Trịnh Thu Cúc đặt Lý Thế Kiệt xuống giường nhưng nào ngờ anh lại nắm lấy áo khoác của cô, kéo cả người cô nằm lên người của mình.<br><br>Tim cô đập liên hồi nhìn vào gương mặt điển trai và đôi mắt đang mở với cái nhìn mơ màng của anh.<br>\"Anh… có yêu tôi không?\" Cô khẽ hỏi.<br><br>Sau đó cô lại hối hận vì đã hỏi câu này.<br>\"Không phải tôi nói với cô là tôi sẵn sàng hy sinh tính mạng mình cho cô sao?\" Cách trả lời này của anh khiến Trịnh Thu Cúc cười khẽ.<br>\"Anh yêu tôi vậy tại sao anh lại giấu tôi chuyện anh là người cứu tôi ở đại học W?\"<br>\"Tôi không muốn cô vì chuyện đó mà chấp nhận tôi.<br><br>Tôi không muốn cô thích tôi chỉ vì chuyện đó.\"<br>\"Nhưng không vì chuyện đó, anh cũng đã làm tôi thích anh rồi.\"<br>Lúc này, trong người Lý Thế Kiệt đã có quá nhiều hơi men, công thêm một cô gái xinh đẹp ăn mặc như vậy nằm trên người mình, anh cảm thấy nơi nào đó trên người mình có phản ứng rất dữ dội.<br><br>Anh không kìm chế được nữa mà vòng tay ra sau gáy, kéo mặt cô đến gần, hôn lên đôi môi xinh đẹp mà anh đã muốn hôn từ rất lâu.<br><br>Cô cũng không giãy giụa phản đối như trước kia khiến lòng anh cảm thấy ngọt ngào hơn nữa.<br>\"Tôi xin lỗi vì trước kia đã đối xử với anh như vậy.\" Trịnh Thu Cúc khẽ nói.<br>Lý Thế Kiệt liền trở mình, cởi phăng chiếc áo khoác và tuột áo khoác của Trịnh Thu Cúc ra, chỉ còn lại chiếc váy ngủ mỏng nhánh che lấp lấy cơ thể hoàn hảo đó.<br><br>Anh đè lên người cô, hôn lên môi, mặt và cắn nhẹ vào vành tai cô, nhỏ giọng thì thầm: \"Chỉ cần người đó là cô, dù có đối xử với tôi như thế nào cũng được.\"<br>Một sát thủ hàng đầu, điều ưu tiên mà họ đặt lên hàng đầu chính là sự an toàn và lợi ích của chính bản thân mình.<br><br>Nhưng sẵn sàng để người khác có được lợi ích và sự an toàn của mình thì đối với sát thủ đó, người đó rất quan trọng.<br>Mưa đã bắt đầu rơi.<br><br>Từng đợt gió mạnh thổi liên tục làm những hạt mưa va vào cửa kính, tiếng gió vun vút luồng qua khe cửa.<br>Không khí lạnh lẽo vô cùng khiến người ta phải mặc áo ấm, đắp chăn và bật máy điều hoà ở chế độ sưởi ấm.<br>Nhưng khí lạnh này cũng không đủ mạnh bằng sức nóng bên trong một căn phòng.<br><br>Hai người bên trong không mặc gì cả.<br><br>Cùng nhau hoà làm một, cảm nhận chuyển động của cơ thể cùng tiếng rên sung sướng trong bầu không khí tĩnh lặng.<br><br>Không có khí lạnh, chỉ có sức nóng của tình yêu và sự ngọt ngào.<br>Không có không khí lạnh có thể ngăn được sức nóng ngày một tăng dần của căn phòng này.<br><br>"]