["<br>Dừng xe trước một ngôi biệt thự có cánh cổng to lớn trước mặt, tường rào xung quanh trồng đầy các loại cây dây leo bao phủ cả hàng rào như một bức tường làm từ thiên nhiên.<br><br>Lý Thế Kiệt quay sang nhìn Đoàn Yến Nhi ở bên cạnh.<br>\"Rốt cuộc anh có nghe hiểu lời tôi nói không vậy?\" Cô nói: \"Tôi nói tôi muốn đi tìm Thu Cúc, mà anh đưa tôi về nhà làm gì?\"<br>Lý Thế Kiệt thản nhiên nói: \"Chuyện tìm Thu Cúc cứ giao lại cho tôi.<br><br>Bây giờ cô về nhà trước đi, có lẽ chồng cô cũng đang đợi cô đấy.\"<br>Câu nói của anh đủ ý khiến người nghe lập tức hiểu ngay.<br><br>Đoàn Yến Nhi mở dây an toàn: \"Vậy được rồi.<br><br>Nhưng mà anh phải tìm lại Thu Cúc cho tôi đấy.\"<br>\"Chuyện đó không cần cô phải nói.\"<br>Đoàn Yến Nhi cũng không biết nên nói gì thêm.<br><br>Anh có thể trả lời \"ừ\" một tiếng hay chỉ một cái gật đầu là được, đâu cần phải nói nhiều khiến người ta tức điên lên như vậy đâu.<br>Cô đẩy cửa bước xuống.<br><br>Lúc tới cổng ngoài, Đoàn Yến Nhi quay đầu lại nhìn, chiếc xe của Lý Thế Kiệt đã chạy đi.<br><br>Anh không phải Nguyễn Thanh Phong nên không cần phải đợi cô vào nhà rồi mới rời đi.<br><br>Nếu đổi lại người xuống xe là Trịnh Thu Cúc, chắc chắn anh sẽ đợi cô vào hẳn bên trong mới rời đi.<br><br>Có như vậy sự an toàn của cô mới có thể được đảm bảo.<br>Bầu trời đen trên trời đã chuyển sang ửng hồng.<br><br>Từng đợt gió kéo tới ngày một mạnh hơn cùng với tiếng đì đùng trên trời.<br>Lý Thế Kiệt đạp mạnh chân ga, cho xe lao vùn vụt trên đường với tốc độ cao.<br><br>Trời đã sắp mưa, nếu không nhanh chóng tìm được Trịnh Thu Cúc thì sẽ càng khó khăn hơn.<br>Địa điểm đầu tiên Lý Thế Kiệt chọn chính là chiếc du thuyền trước kia anh tìm được Trịnh Thu Cúc ở đây.<br><br>Tìm quanh cả khoang trong và ngoài của thuyền vẫn không thấy bóng dáng ai cả.<br><br>Trên bàn và một số vật dụng vẫn còn bám một lớp bụi mỏng chứng tỏ không có ai dọn dẹp ở đây.<br> <br><br>Lớp bụi này cũng không đến nỗi nào, cũng có thể sống mà không cần lau dọn.<br><br>Nhưng với một người như Trịnh Thu Cúc, chắc chắn cô sẽ không để trường hợp này xảy ra mà phải dọn nó cho đến khi nào sạch bóng mới thôi.<br>Đứng ở mạn thuyền, Lý Thế Kiệt nhìn xuống mặt nước đen kịt bên dưới.<br><br>Con thuyền khẽ lắc lư theo mỗi cơn gợn sóng, dù chỉ là rất nhỏ.<br>Nếu Trịnh Thu Cúc không ở trên du thuyền thì cô có thể ở đâu được chứ? Anh nhất thời không thể nghĩ ra được địa điểm nào hợp lý cả.<br>Cô không ở nhà, không ở công ty, cũng không ở du thuyền thì rất có thể cô đã thuê một khách sạn nào đó.<br><br>Những nơi cô chọn chắc chắn sẽ không tầm thường nên có thể thu hẹp phạm vi ở những nơi từ bốn sao trở lên.<br><br>Nhưng như vậy cũng không khác nào mò kim đáy bể cả.<br><br>Chỉ trong một đêm, Lý Thế Kiệt sẽ không thể nào đi tìm hết từng căn khách sạn trong thành phố này cả.<br>Còn một cách có thể kiểm tra là hack vào camera của họ để xem.<br><br>Nhưng đó vẫn không phải là một cách hay.<br><br>Trịnh Thu Cúc tan làm tầm năm giờ mấy sau giờ tối.<br><br>Anh sẽ phải bắt đầu xem từ khung giờ này và không thể bỏ qua bất kỳ giây nào.<br><br>Như vậy cũng không hay, chưa kể đến nhiều lúc nó còn không tốt bằng việc anh vào từng căn khách sạn, dò xét từng phòng cả.<br>Điện thoại Lý Thế Kiệt khẽ rung lên.<br><br>Anh lập tức lấy ra xem.<br><br>Là thông báo Trịnh Thu Cúc vừa cập nhật story.<br><br>Cô chụp một hộp sữa dâu, phía đối diện đặt một hộp thức uống khác.<br><br>Có vài dòng chữ để nhắc đến cô bạn đã mất trong nhóm nhảy của cô.<br>Nhìn bản ghế và tấm kính phía sau, Lý Thế Kiệt liền nhận ra đây chính là cửa hàng tiện lợi.<br><br>Nhưng cửa hàng tiện lợi như quả bom chôn dưới đất từ thời chiến tranh, được rải rác khắp nơi trong thành phố, muốn tìm cũng không phải là một chuyện dễ dàng.<br><br> <br>Nhưng ít ra nó còn đỡ hơn việc tìm kiếm trong khách sạn.<br>Nghĩ vậy, Lý Thế Kiệt lập tức cất điện thoại vào túi, phóng nhanh ra ô tô của mình.<br>Chạy gần như một vòng khắp thành phố E.<br><br>Ba mươi phút đã trôi qua.<br><br>Lý Thế Kiệt vẫn chưa tìm thấy Trịnh Thu Cúc đâu cả trong khi bầu trời đã bắt đầu rơi xuống lất phất một vài hạt mưa.<br>Vừa lái xe vừa nhìn quanh cả con đường, nếu có cảnh sát giao thông ở bên chắc chắn Lý Thế Kiệt sẽ bị bắt phạt ngay vì tội không tập trung lái xe.<br><br>Nhưng dù có bị bắt hay gì đi chăng nữa, chỉ cần tìm được Trịnh Thu Cúc thì anh không lo nữa.<br>Lại thêm ba mươi phút nữa trôi qua.<br><br>Lý Thế Kiệt cho xe đỗ cạnh vỉa hè, tựa người lên ghế nhắm hai mắt lại.<br><br>Anh gọi vào dãy số của Trịnh Thu Cúc.<br><br>Tiếng chuông chờ vang lên vài hồi liền bị ngắt ngay.<br>Cô không muốn nghe điện thoại của anh.<br><br>Cô không muốn nghe điện thoại của bất cứ ai cả.<br><br>Nhưng với hành động không nghe máy này của Trịnh Thu Cúc cũng đủ làm Lý Thế Kiệt thở phào nhẹ nhõm.<br><br>Cô vẫn an toàn.<br><br>Nhưng…<br>Cũng không hẳn là vậy.<br><br>Vì nếu trường hợp xấu nhất xảy ra thì rất có thể người đã tấn công cô cúp máy.<br><br>Nghĩ vậy, Lý Thế Kiệt mở mắt, gọi thêm một lần nữa cho Trịnh Thu Cúc.<br>Tiếng chuông chờ chỉ vang lên hai hồi đã có người tắt máy.<br><br>Chết tiệt! Lý Thế Kiệt thầm chửi thề một câu.<br><br><br>Anh không biết mình đang chửi thứ gì.<br><br>Cảm giác lo lắng cho sự an toàn của Trịnh Thu Cúc dường như đã chi phối anh hoàn toàn.<br><br>Nó như một vật thể không có hình dạng, sống ký sinh và chiếm hữu lấy vật chủ của nó là anh.<br>Sự lo lắng dường như tỉ lệ thuận với thời gian.<br><br>Mỗi một giây trôi qua thì sự lo lắng cũng theo đó mà ngày một lớn hơn.<br>Tựa người trên ghế, Lý Thế Kiệt quay đầu nhìn vào trong một cửa hàng tiện lợi ở phía trước.<br><br>Đúng lúc này, một hình bóng quen thuộc lọt vào mắt của anh.<br><br>Cô vẫn mặc trang phục lúc trưa, nét mặt có chút ủ rũ, ngẩng đầu nhìn lên bầu trời đang trút những cơn mưa nặng hạt xuống.<br><br>Bảo vệ cửa hàng ngồi ở một góc thấy Trịnh Thu Cúc đứng đó, ông ta đang nói gì đó với cô nhưng từ nét mặt, dường như cô không muốn tiếp tục cuộc trò chuyện này.<br><br>Bác bảo vệ cũng nhận ra điều đó nên cũng không tiếp tục nữa.<br>Lái xe đến trước cửa hàng tiện lợi, Lý Thế Kiệt liền đẩy cửa bước xuống, cầm theo chiếc ô trong tay tiến đến trước mặt Trịnh Thu Cúc.<br>Nhìn thấy anh, Trịnh Thu Cúc liền quay mặt đi, ngắm nhìn cơn mưa đêm của thành phố.<br>Từng bước đi vững chắc của Lý Thế Kiệt dừng lại trước mặt Trịnh Thu Cúc.<br><br>Giọt mưa trên cao rơi xuống mặt đất vỡ toang tạo thành các giọt bắn li ti dính trên giày anh.<br>\"Về nhà thôi.\" Lý Thế Kiệt hạ thấp giọng nói.<br>\"Anh cứ về trước đi, không cần lo cho tôi.\" Trịnh Thu Cúc đáp: \"Tôi tự biết lo cho mình.\"<br>\"Bây giờ mưa như vậy, cô cũng khó mà gọi được xe.<br><br>Với lại để cô một mình ở ngoài như vậy, tôi không yên tâm.\"<br>\"Mắc mớ gì không yên tâm? Tôi lớn rồi, không phải con nít mới lên ba đâu.\" Trịnh Thu Cúc lập tức phản bác.<br>Nhưng trái ngược lại với cô, Lý Thế Kiệt bình thản nói: \"Tôi lo cho cô.\"<br>Trịnh Thu Cúc á khẩu.<br><br>Cô không ngờ anh lại nói thẳng ra như vậy.<br><br>Từ trước đến giờ có rất nhiều người đàn ông theo đuổi cô, nhưng trong số đó cô nhận ra Lý Thế Kiệt chính là người thật lòng quan tâm đ ến mình.<br>Thấy Trịnh Thu Cúc không trả lời, không cần biết cô đang nghĩ gì, Lý Thế Kiệt giơ tay đến trước mặt cô.<br><br>Anh nói: \"Vậy nên cô theo tôi về nhà nhé?\"<br>Trịnh Thu Cúc suy nghĩ một lúc, cuối cùng cô gạt tay Lý Thế Kiệt sang một bên, nhảy từ bậc thềm xuống chui vào trong ô của anh.<br><br>Anh chỉ bật cười trước hành động của cô rồi không nói gì thêm.<br>Cả hai đi nhanh đến bên ghế lái phụ.<br><br> <br>Lý Thế Kiệt liền mở cửa cho cô vào trong.<br>Không gian ấm áp bên trong xe cả người cảm thấy dễ chịu hơn hẳn.<br><br>Chiếc ô không đủ lớn, Trịnh Thu Cúc biết khi nãy người mình không ướt vì Lý Thế Kiệt đã nhường phần nhiều chi mình, còn một bên vai của anh gần như ướt nước mưa.<br>Vừa trèo lên ghế lái, Lý Thế Kiệt liền thu ô, cởi bỏ áo khoác ngoài trước khi áo trong bị nước mưa thấm ướt nhiều hơn nữa.<br><br>Sau đó anh ném cả đống đồ ra phía sau xe, khởi động xe và cần gạt nước.<br>Tầm nhìn đã bị nước mưa bám đầy một mảng kính bị cần gạt quét đi, để lại một tầm nhìn rõ hơn khi nãy rất nhiều.<br><br>Lý Thế Kiệt nhìn sang Trịnh Thu Cúc.<br><br>Vẻ mặt cô vẫn thờ ơ nhìn thẳng về phía trước.<br>Mưa quá lớn vào ban đêm khiến cả con đường đã vâng giờ còn vắng vẻ hơn.<br><br>Những người dân bình thường vì mưu sinh phải miễn cưỡng mặc áo mưa băng đi trong đêm đều lái xe với tốc độ cao hòng đến đích đến nhanh nhất có thể.<br>Cho xe đi chậm lại rồi dừng hẳn trước vạch kẻ đường giao thông.<br><br>Ánh đèn đỏ vẫn tỏa sáng trong mưa.<br><br>Nhưng dường như nó đã không còn hiệu lực khi nhiều người chủ cần nhận thấy con đường cắt ngang không có xe sẽ nhấn ra phóng ngang qua mà không cần biết cột đèn có là màu xanh hay màu đỏ đi nữa..<br>Lý Thế Kiệt quay đầu nhìn Trịnh Thu Cúc.<br><br>Có lẽ do công việc hay cú sốc khi mất đi người bạn của mình đã khiến mệt mỏi.<br><br>Cô đã hạ thấp lưng ghế, nhắm hai mắt lại từ khi nào, trông cô rất mệt mỏi.<br>Anh lấy di động ra, nhập một vài chữ nói mình đã tìm thấy Trịnh Thu Cúc cho Đoàn Yến Nhi.<br><br>Anh còn bổ sung thêm là nếu Đoàn Yến Nhi muốn tìm Trịnh Thu Cúc thì mai hãy tìm vì cô đã rất mệt và cần nghỉ ngơi.<br><br>Tin nhắn vừa được gửi đi, chỉ vài giây sau anh đã nhận được câu trả lời.<br><br>Đoàn Yến Nhi chỉ dùng một ký hiệu giơ ngón cái ra.<br>Lý Thế Kiệt ngẩng đầu vừa lúc đèn giao thông chuyển xanh.<br><br>Anh cất điện thoại vào rồi đạp chân ga cho xe chạy đi.<br><br>Tiếp tục việc đưa Trịnh Thu Cúc về nhà.<br>Chiếc xe chạy với tốc độ vừa phải để dễ bề cho việc xử lý tình huống và anh cũng không muốn để cô thức giấc giữa đường.<br>Ngoài việc này ra thì hiện tại anh không biết nên làm gì cho cô cả.<br><br>Trước mắt vẫn nên làm tốt nhất có thể.<br><br>"]