["<br>Sở cảnh sát thành phố E nằm trên tuyến đường lớn, xe cộ qua lại tấp nập và là tuyến đường dẫn đến khi vui chơi sầm uất nhất trong thành phố.<br><br>Nằm trong một tòa nhà lấy tông màu xám làm chủ đạo.<br><br>Bên ngoài được lớp kính ở các tầng để lấy ánh sáng từ bên ngoài vào.<br>Lý Thế Kiệt lái xe vào trong bãi đỗ.<br><br>Bãi đậu xe nằm giữa hai bên là hàng cây xanh cao, rợp bóng xuống tạo ra những ánh sáng loang lổ dưới đất.<br><br>Hơi nóng bên ngoài hắt vào khiến anh bất chợt nheo mắt lại.<br>Trước khi đến đây, Lý Thế Kiệt đã nhận được cuộc gọi từ Sở cảnh sát yêu cầu anh đến Sở cảnh sát để hợp tác điều tra một vụ án xảy ra ở vùng ngoại ô.<br><br>Cuộc gọi này chỉ đến sau nửa tiếng kết thúc cuộc gọi với Trịnh Thu Thảo.<br>Vài cơn gió thổi qua làm lá cây phát ra tiếng xào xạc.<br><br>Vài cảnh sát hối hả chạy ra từ đại sảnh, chạy thẳng đến bãi xe rồi phóng nhanh đi.<br><br>Lý Thế Kiệt đứng trên những bậc thang, nhìn theo bóng lưng của họ khuất ra khỏi con đường.<br><br>Anh thầm nghĩ: Có lẽ lại có vụ nào nên họ mới vội vã đến như vậy.<br>Đại sảnh của Sở cảnh sát không quá không cũng không quá nhỏ.<br><br>Trên trần và tường xung quanh treo đầy bảng chỉ dẫn hướng đi đến các phòng ban khác nhau.<br>Đôi mắt sắc bén của anh rất nhanh đã dừng lại trên hàng chỉ dẫn đến phòng ban hình sự.<br><br>Anh biết đội trưởng của họ là ai.<br>Kể từ lúc trước khi kết hôn với Trịnh Thu Cúc, Lý Thế Kiệt đã xem hết hồ sơ của cô và ấn tượng với người này.<br><br>Trương Hoàng Thanh, bạn thời cấp ba của Trịnh Thu Cúc.<br><br>Tốt nghiệp loại giỏi trường đại học Cảnh sát Nhân dân.<br><br>Sau khi tốt nghiệp đã được đưa đến Sở cảnh sát thành phố làm việc.<br><br>Với thành tích phá án và bắt được nhiều tội phạm nhất nên anh ta rất nhanh đã trở thành đội trưởng đội hình sự khi còn rất trẻ.<br>Lý Thế Kiệt tiến đến một khu vực trông như quầy lễ tân, nói cho những cảnh sát trực ban biết mục đích của mình đến đây.<br><br>Một nữ cảnh sát kêu anh ngồi đợi rồi gọi điện thoại nói gì đó.<br><br>Chỉ một lúc sau, cô ấy đứng dậy nói với Lý Thế Kiệt đi theo một người đàn ông.<br>Vừa quay sang, Lý Thế Kiệt liền nhìn thấy Trương Hoàng Thanh không mặc cảnh phục mà mặc thường phục đơn giản đang tiến đến.<br><br>Dáng người anh ta cao lớn và vạm vỡ, nhưng không cao bằng Lý Thế Kiệt.<br>Trương Hoàng Thanh hỏi xác nhận anh có phải là Lý Thế Kiệt hay không rồi dẫn anh đi vào dãy hành lang, vòng qua vài ngã rẽ rồi đưa thẳng anh đến phòng thẩm vấn của phòng hình sự.<br>Căn phòng tối mờ với diện tích không lớn.<br> <br><br>Lý Thế Kiệt biết đây là chiêu trò của mấy cảnh sát hình sự nên cũng không lấy làm lạ, bình thản ngồi xuống.<br><br>Đối diện với anh là Trương Hoàng Thanh và một đồng nghiệp cảnh sát khác.<br>\"Tên?\" Người cảnh sát lạnh lùng hỏi.<br>Lý Thế Kiệt không trả lời câu hỏi mà hỏi ngược lại: \"Có thể cho tôi xin ly nước không?\"<br>Người cảnh sát không nói gì, đi ra vài phút rồi quay trở vào với chiếc ly giấy trong tay, đặt đến trước mặt Lý Thế Kiệt rồi quay trở lại máy tính để ghi chép lời khai.<br>Người cảnh sát hỏi: \"Tên?\"<br>\"Lý Thế Kiệt.\" Lý Thế Kiệt nhấp một ngụm nước rồi đáp.<br>\"Nghề nghiệp?\"<br>\"Kinh doanh?\"<br>\"Kinh doanh lĩnh vực gì?\"<br>\"Kinh doanh lĩnh vực ăn uống.\"<br>Đến lúc này, Trương Hoàng Thanh chống hai khuỷu tay lên bàn, mười ngón tay đan vào nhau, nhìn Lý Thế Kiệt chằm chằm: \"Anh có biết chuyện Trịnh Đức Thành, tức em vợ của anh bị bắt cóc không?\"<br>Lý Thế Kiệt gật đầu: \"Tôi biết.\"<br>\"Biết khi nào? Làm sao anh biết?\" Trương Hoàng Thanh vẫn quan sát Lý Thế Kiệt.<br>\"Tôi phải nói cho các anh nghe luôn sao?\" Lý Thế Kiệt hỏi.<br>Hai viên cảnh sát ngồi đối diện vẫn nhìn anh chằm chằm, không đáp lời.<br>Mân mê chiếc ly giấy trong tay, Lý Thế Kiệt hết nhìn người này đến nhìn người kia.<br><br>Anh nói: \"Cũng không phải chuyện gì mờ ám không nói được.<br><br>Tôi không nhớ chính xác ngày nhưng cách đây gần một tuần, vợ tôi giận tôi nên đã dọn ra du thuyền ở.<br><br>Khi tôi dỗ được cô ấy về nhà thì hôm sau cô ấy nhận được tin Đức Thành bị bắt cóc.\"<br>Trương Hoàng Thanh hơi nhướng mày: \"Và?\"<br>Uống thêm một ngụm nước, Lý Thế Kiệt đặt ly nước xuống bàn: \"Không có gì để nói chữ và ở đây cả.<br><br>Đó chính là cách tôi biết được tin này.\"<br>\"Tại sao lúc đó anh không báo cảnh sát?\"<br>\"Trong tin nhắn, họ nói nếu báo cảnh sát sẽ giết Đức Thành.\"<br>\"Vậy là anh làm theo?\"<br>\"Đúng vậy.<br><br>Tôi cũng chỉ là một công dân bình thường thôi nên lúc đó cũng làm theo những gì bọn bắt cóc yêu cầu.\"<br>\"Vậy sau khi biết tin, anh làm gì sau đó?\"<br>\"Tôi cũng sinh hoạt như bình thường thôi.<br><br>Tìm cách cứu Đức Thành.\"<br>\"Có ai làm chứng cho anh không?\"<br>\"Chuyện đó sao tôi biết được đây anh cảnh sát? Bây giờ hôm qua anh ăn sáng món gì, ở đâu, có ai làm chứng không thì anh có trả lời được, có tìm được nhân chứng không?\" Lý Thế Kiệt hỏi ngược lại.<br>\"Anh được mời đến đây để trả lời câu hỏi của chúng tôi.<br><br>Anh không phải đến đây để hỏi chúng tôi.\"<br>\"Được, được.\" Lý Thế Kiệt nói: \"Tôi nói thật, bây giờ anh hỏi tôi hôm qua tôi ăn cái gì tôi cũng không nhớ nên chuyện xảy ra cách đây gần một tuần, anh hỏi tôi có người làm chứng hay không thì tôi không biết.<br> <br><br>Có thể họ từng thấy qua tôi nhưng họ không ấn tượng.\"<br>\"Không nhớ sao? Vậy anh có nhớ…\"<br>Người cảnh sát chưa kịp nói hết câu đã bị Trương Hoàng Thanh giơ tay ra hiệu im lặng.<br><br>Cả phòng thẩm vấn chìm vào bầu không khí tĩnh lặng, Trương Hoàng Thanh lật xấp hồ sơ trên bàn, xem một lúc rồi nói: \"Nhưng mà trong lời khai của vợ anh, vợ anh khai anh nói mình sẽ giải quyết chuyện này.<br><br>Anh đã và định dùng cách gì để giải quyết?\"<br>\"Lúc đó tôi chỉ muốn an ủi cô ấy thôi.\" Lý Thế Kiệt tựa lưng vào ghế, bình tĩnh đáp.<br>\"Anh định giở trò sao?\" Người cảnh sát tức giận nói.<br>\"Tôi không giở trò.\" Lý Thế Kiệt bình tĩnh đáp lại: \"Người giở trò theo tôi thấy hình như là hai người mới đúng.<br><br>Tôi đến đây để hợp tác điều tra mà cách cảnh sát mấy người đối xử với tôi như nghi phạm vậy.<br><br>Vậy hai người nói xem, ai mới là người giở trò?\"<br>Người cảnh sát lập tức cứng họng.<br><br>Trương Hoàng Thanh không để ý đến chuyện này.<br><br>Anh ta tiếp tục hỏi: \"Vậy anh có biết gì về chuyện vợ mình bị bắt cóc sao?\"<br>\"Không.<br><br>Tôi không biết.\" Lý Thế Kiệt đáp.<br>\"Không biết? Vậy sao tôi nghe một vài người ở bệnh viện vợ anh đang nằm nói thấy anh đưa cô ấy vào đó vậy?\"<br>\"Anh muốn nói đến chuyện đó sao?\"<br>Trương Hoàng Thanh nhướng mày, giơ tay ra hiệu Lý Thế Kiệt nói tiếp.<br>Lý Thế Kiệt cười, anh kể câu chuyện mình vừa nghĩ ra: \"Không phải tôi nói tôi có xem qua tin nhắn tống tiền đó sao? Trong lúc tôi ở tiệm bánh của mình thì tôi vô tình thấy nó quen quen, nhớ mang máng nó nằm ở đâu nên chạy đến đó xem thử.<br><br>Khi đến đó thì tôi thấy vợ tôi nằm gục ở đó.<br><br>Vậy thì tôi đưa cô ấy đến bệnh viện cũng là điều dễ hiểu mà.<br><br>Không phải sao?\"<br>\"Chỉ đơn giản vậy thôi?\"<br>\"Đúng.<br><br>Chỉ đơn giản vậy thôi.\"<br>\"Sao lúc đó anh không báo cảnh sát mà lại một mình đến đó?\"<br>\"Tôi nhớ lúc nãy tôi có nói nguyên nhân mà ta? Tôi thật sự cảm thấy lo lắng cho thế hệ cảnh sát bây giờ đấy.<br><br>Chưa gì đã quên những gì tôi nói rồi.<br><br><br>Nếu tôi báo cảnh sát thì các anh có đến kịp để giải quyết không? Còn phải đợi mấy người báo cáo lên cấp trên rồi được chấp thuận mới lập hồ sơ, khi đó giải cứu kịp không? Chưa kể đến nếu xảy ra chuyện gì thì ai chịu trách nhiệm?\"<br>Điều Lý Thế Kiệt nói ra, đến cả những quan chức cấp cao cũng không thể đưa ra câu trả lời chính xác nhất.<br><br>Nếu đứng ở vị trí là cảnh sát thì họ có thể dễ dàng nói ra câu kêu người nhà nạn nhân bình tĩnh giao lại cho họ giải quyết.<br><br>Nhưng nếu đứng ở vị trí người nhà thì không thể nào chấp nhận được.<br><br>Họ sẽ nghe theo lời của bọn bắt cóc và sẵn sàng xả thân vào nguy hiểm để cứu người nhà của mình dù bản thân có phải trả một cái giá rất đắt đi chăng nữa.<br>Hai người cảnh sát không tiếp tục hỏi sâu vào vấn đề này nữa mà đặt ra nhiều câu hỏi khác nhau xoay quanh việc anh đã đi đâu, làm gì và như thường lệ là có ai làm chứng hay không.<br><br>Lý Thế Kiệt tường tận kể lại từng chút một, không hề tỏ ra thái độ như mới lần đầu vào đây.<br>Kết thúc cuộc thẩm vấn, trước khi rời khỏi phòng, một cảnh sát đưa tờ giấy ghi lại bản lời khai cho Lý Thế Kiệt ký tên.<br><br>Anh cầm lấy cây viết, quẹt quẹt vài cái đã ký tên của mình vào và ghi rõ họ tên ở góc phải tờ giấy.<br>Trước khi rời khỏi Sở cảnh sát, Trương Hoàng Thanh vẫn không buông tha Lý Thế Kiệt.<br><br>Anh ta nói nhỏ với Lý Thế Kiệt rằng bản thân vẫn còn nghi ngờ anh, chẳng qua chưa tìm được chứng cứ nên mới để anh làm nhân chứng hỗ trợ phá án.<br><br>Lý Thế Kiệt chỉ mỉm cười đáp lại, nói mình là một công dân tốt và sẽ luôn hợp tác với cảnh sát bất cứ lúc nào họ cần và đừng tự tạo chứng cứ để bắt anh.<br>Trương Hoàng Thanh cũng không lên tiếng nữa mà ra hiệu cho đồng nghiệp của mình đưa Lý Thế Kiệt đi.<br>Vòng qua vài dãy hành lang, đến khuôn viên đại sảnh, Lý Thế Kiệt liền nhìn thấy Trịnh Thu Thảo đang ngồi trên băng ghế dài ở sảnh.<br><br>Cô bé cúi đầu, nhìn chằm chằm vào túi xách của mình.<br>Khi nghe tiếng động, cô bé cũng nhìn về phía này.<br><br>Vừa thấy Lý Thế Kiệt, Trịnh Thu Thảo liền đứng dậy đi đến.<br>\"Anh…\"<br>Không để Trịnh Thu Thảo nói hết câu Lý Thế Kiệt đã giơ tay ngăn lại.<br><br>Anh nói: \"Ra xe rồi nói.\"<br>Anh biết Trịnh Thu Thảo đang muốn nói đến chuyện gì.<br><br>Nhưng nếu nói chuyện đó ở ngay giữa khuôn viên sảnh của Sở cảnh sát trong khi nhiều cảnh sát qua lại ở đó thì không hay chút nào.<br>Bầu trời đã tối đen.<br><br>Cơn mưa rả rích bắt đầu rơi không ngớt.<br><br>Lý Thế Kiệt vào thẳng trong xe, để Trịnh Thu Thảo tự mình mới của bên ghế lái phụ đi vào.<br>Chiếc xe vừa rời khỏi Sở cảnh sát một đoạn ngắn, Trịnh Thu Thảo liền quay sang hỏi: \"Họ có nghi ngờ gì anh không?\"<br>Hai tay Lý Thế Kiệt nắm lấy vô lăng, mắt vẫn nhìn về phía trước.<br><br>Anh bình thản đáp: \"Họ có nghi ngờ hay không thì đó là chuyện của họ.<br><br>Nhưng hiện tại họ không có chứng cứ nào để bắt tôi đâu.<br><br>Cô không cần lo lắng.<br><br>Còn phần của cô? Họ còn nghi ngờ cô không?\"<br>\"Em cũng không biết nữa.<br><br>Nhưng theo em cảm nhận thì chắc họ không có nghi ngờ gì em đâu.\"<br>\"Vậy là được rồi.<br> <br><br>Mọi chuyện còn lại cô không cần lo.\"<br>\"Nhưng mà… Em có chuyện muốn hỏi anh.\" Trịnh Thu Thảo hơi để dè dặt.<br>Lý Thế Kiệt hơi cau mày nhưng mắt vẫn nhìn về phía trước: \"Chuyện gì?\"<br>Trịnh Thu Thảo hít một hơi thật sâu, dứt khoát hỏi thẳng: \"Sao mấy hôm nay anh không đến thăm chị em vậy?\"<br>Lý Thế Kiệt không ngờ Trịnh Thu Thảo lại nói đến vấn đề này.<br><br>Anh cứ nghĩ chuyện này sẽ không ai nhắc đến chứ.<br><br>Đó chỉ là một chuyện nhỏ nhặt mà thậm chí đến cả Trịnh Quang cũng không biết và không hỏi.<br>Lý Thế Kiệt đáp: \"Tại tôi hơi bận.\"<br>\"Anh có gì mà bận chứ?\" Trịnh Thu Thảo nói: \"Em biết tính của chị em.<br><br>Dù chị em chỉ chửi anh như vậy thôi chứ em thấy chị em vẫn hay đợi anh đến thăm đấy.<br><br>Chị em đang đợi anh.<br><br>Anh mau đi gặp chị em đi.\"<br>\"Người cô ấy đợi không phải…\" Nói tới đây Lý Thế Kiệt liền im lặng.<br><br>Anh biết mình không nên nói ra việc này về hệ lụy mà nó đem lại rất khó lường.<br>Trịnh Thu Thảo hơi nghiêng đầu, nhìn anh một cách khó hiểu: \"Không phải cái gì?\"<br>\"Không có gì.\" Lý Thế Kiệt đáp: \"Tôi cũng có đến thăm chị cô nên cô không cần nói đến chuyện này.\"<br>\"Hồi nào?\" Trịnh Thu Thảo ngạc nhiên.<br><br>Cô bé cố lục lại ký ức: \"Chị em có kể cho em nghe những người đến thăm chị ấy nhưng em nhớ là chị em đâu có nhắc gì đến anh đâu.\"<br>\"Tôi đến vào buổi tối.<br><br>Lúc đó chị cô ngủ rồi.\"<br>\"Sao anh không nói cho chị em biết?\"<br>Trịnh Thu Thảo thấy đây là cơ hội tốt nhất để kéo lại mối quan hệ giữa hai người.<br><br>Nhưng đối với Lý Thế Kiệt.<br><br>Anh chỉ muốn ở bên cạnh Trịnh Thu Cúc, âm thầm bảo vệ cô.<br>\"Có một số chuyện cô không thể hiểu đâu.\" Lý Thế Kiệt cho xe dừng lại trước vạch kẻ đường ở ngã tư khi đèn giao thông đã chuyển sang màu đỏ.<br><br>Anh nói tiếp: \"Sau này ở độ tuổi giống chúng tôi.<br><br>Cô sẽ tự hiểu được thôi.\"<br>\"Anh không nói thì sao em hiểu được?\" Trịnh Thu Thảo quay cả người nhìn sang Lý Thế Kiệt: \"Cái gì không hiểu thì nói ra người ta sẽ hiểu.<br><br>Giống như một bài toán khó không biết cách giải thì tìm thầy của mình, không hiểu thì thầy sẽ giải thích thì từ từ sẽ hiểu.<br><br>Giống như anh không giải thích với em thì làm sao em hiểu được?\"<br>\"Tôi không cần phải giải thích với cô.<br><br>Đây là chuyện giữa tôi và chị cô.<br><br>Tốt nhất cô đừng quan tâm, để chúng tôi tự giải quyết với nhau.\"<br>Nói đoạn, Lý Thế Kiệt giẫm chân ra, phóng chiếc ô tô băng nhanh qua ngã tư..<br><br>"]