["<br>Câu nói \"chúc mừng cô\" của Lý Thế Kiệt như cả nghìn nhát dao lại một lần nữa đâm thẳng vào trái tim nhỏ bé của Nhã Phương.<br>Cố kìm nén để nước mắt không rơi, Nhã Phương ngẩng đầu, hít một hơi thật sâu vào để lấy lại sự bình tĩnh.<br><br>Nỗi đau này, có lẽ chỉ mình cô ấy hứng chịu là đủ.<br>Lại một khoảng lặng bao trùm lấy cả nhà ăn.<br><br>Vài cánh hoa dại bên ngoài vườn không thể chịu được sức mạnh của gió mà bị cuốn bay vào trong nhà, rơi trên bậc thềm ở nhà ăn với sân vườn nhỏ.<br>Lý Thế Kiệt vẫn ngồi bất động ở đó như một pho tượng, nhìn cô gái trước mặt của mình.<br>Nhã Phương lại cúi đầu, mắt nhìn vào đôi tay mình đang đan vào nhau ở dưới bàn.<br><br>Cô hơi rụt rè nói: \"Nhưng mà… Còn một chuyện nữa em muốn nói với anh.\"<br>\"Chuyện gì?\" Lý Thế Kiệt hỏi.<br>Nhã Phương suy nghĩ một lúc, cuối cùng cũng quyết định nói ra: \"Anh biết em thích anh nên… Nên trước khi em đi, anh có thể xem như tặng cho em một món quà tạm biệt, hay gì cũng được.<br><br>Tối nay anh có thể ăn cùng em một bữa cơm, ở bên cạnh em, xem em như bạn gái của anh, được không?\" Nói đến đây, giọng cô ấy hơi nhỏ lại: \"Và anh… muốn làm gì em cũng được.\"<br>Với một người trưởng thành hay trong độ tuổi thanh thiếu niên, ai ai cũng có thể nghe ra hàm ý sâu xa phía sau nội dung \"muốn làm gì\" trong câu nói cuối cùng của Nhã Phương.<br><br>Lý Thế Kiệt cũng không ngoại lệ.<br><br>Anh hiểu ý của cô ấy.<br><br>Nhưng anh lại không ngờ cô ấy lại làm nhiều chuyện như vậy để đưa được mình đến đây, để được trải qua khoảng thời gian ít ỏi như đóng một bộ phim mà mình là nhân vật chính.<br>Lý Thế Kiệt không trả lời mà hỏi ngược lại: \"Tại sao tôi phải làm vậy?\"<br>Bị hỏi một cách đột ngột như vậy, Nhã Phương nhất thời cứng họng.<br><br>Không còn cách nào khác, cô ấy đang nói: \"Anh đồng ý với em được không? Anh xem như đang thương hại em cũng được.\"<br>Lý Thế Kiệt không trả lời.<br><br>Anh cầm đũa lên, gắp miếng rau cho vào miệng.<br><br>Thấy vậy, Nhã Phương liền cười, gắp thêm cho anh vài món.<br>Đối với Lý Thế Kiệt, anh chấp nhận ăn cơm cùng Nhã Phương không phải là đang thương hại cô ấy mà anh xem như tặng cho cô ấy một món quà tạm biệt, để cô ấy có thể vui vẻ trong mấy ngày còn lại khi ở đây.<br>Còn chuyện mờ ám ở câu nói sau cùng của Nhã Phương, anh không cần.<br><br>Nói một cách chính xác hơn không phải là anh không cần, mà anh cần làm chuyện đó với Trịnh Thu Cúc chứ không phải ai khác.<br>Không biết ăn bao lâu nhưng đến khi ăn xong, gió bên ngoài cũng lạnh hơn lúc mới vào đây rất nhiều.<br><br>Tiếng kêu của các loài bò sát, côn trùng không ngừng tuyền ra từ các bụi cây gần ngôi biệt thự.<br><br>Giữa không gian tĩnh mịch như thế này, âm thanh đó càng trở nên rõ ràng hơn bao giờ hết.<br>Suốt bữa cơm, hầu như chỉ có mình Nhã Phương nói chuyện, còn Lý Thế Kiệt im lặng ăn và lắng nghe.<br><br> <br>Cô ấy kể anh nghe đủ thứ chuyện ở tiệm bánh và một vài cuộc gặp gỡ mới trong quãng thời gian anh không về tiệm bánh.<br>Nhã Phương thu dọn chén đ ĩa vào trong phòng bếp.<br><br>Sau đó cô ấy lại quay trở ra rất nhanh, cầm lấy chiếc áo khoác bằng len mỏng đắp trên ghế lên mặc vào, nhìn Lý Thế Kiệt.<br><br>Lúc này, anh vẫn ngồi ở đó, mắt đang dán chặt vào màn hình điện thoại.<br>\"Anh có thể đi cùng em đến một nơi không?\" Nhã Phương hỏi.<br>Lý Thế Kiệt cất điện thoại vào túi áo khoác, ngẩng đầu nhìn Nhã Phương.<br>\"Đi đâu?\" Anh hỏi.<br>Suy nghĩ một lúc, Nhã Phương mới nói: \"Đi đến một nơi… chứa biết bao nhiêu kỷ niệm của chúng ta.\"<br>Lại một nơi chứa kỷ niệm.<br><br>Không phải nơi đó là ở đây sao?<br>Thấy Lý Thế Kiệt không nhúc nhích, Nhã Phương hơi lo lắng nhưng không thể hiện ra mặt.<br><br>Cô ấy tiến đến bên cạnh bàn, vòng qua tay anh kéo anh đứng lên.<br>\"Tối nay anh xem em là bạn gái, vậy thì anh nghe theo em một chút đi.\" Giọng cô ấy có chút nũng nịu.<br>Dù không nói câu đồng ý hay từ chối nhưng một khi đã ngồi xuống ăn bữa ăn đó thì đã mặc định đã đồng ý kế hoạch của Nhã Phương.<br><br>Đồng ý xem cô ấy là bạn gái của mình trong tối nay.<br>Thuận theo thế của Nhã Phương, Lý Thế Kiệt đứng dậy.<br><br>Bàn tay đang nắm lấy cánh tay của anh tuột xuống bàn tay anh, đan các ngón tay vào nhau.<br><br>Nhưng…<br>Lý Thế Kiệt không cảm thấy có cảm giác gì cả.<br><br>Anh chỉ muốn được nắm tay, được hôn Trịnh Thu Cúc và muốn cùng cô trải nghiệm nhiều thứ hơn nữa chứ không phải là Nhã Phương.<br><br>Nhưng đã hứa với cô ấy, xem như một món quà cuối cùng để tạm biệt, anh đành để cô ấy nắm lấy tay mình, mặc muốn kéo đi đâu thì kéo.<br>Hướng ra từ cánh cửa sau của ngôi biệt thự dẫn vào ngọn núi phía sau.<br><br>Tuyến đường đất đá uốn lượn giữa những hàng cây xanh mướt.<br><br>Gió mạnh không ngừng thổi vào làm lá cây động mạnh, phát ra âm thanh xào xạc.<br>Nhã Phương giơ tay vén mái tóc bị gió thổi ra phía sau.<br><br>Cô ấy cười tươi rói nhìn Lý Thế Kiệt: \"Đi thôi.\"<br>Nhưng sẽ mãi không ai biết được cảm xúc của Nhã Phương ngay lúc này.<br><br>Ngoài cảm giác vui sướng khi được ở bên người mình yêu, cô ấy còn có một trận chiến kịch liệt đang đấu nhau trong lòng khiến cô ấy cảm thấy vô cùng mâu thuẫn.<br>Cả hai cùng đi trên còn đất đá một lúc, phía trước liền xuất hiện mái nhà bằng gỗ lấp ló sau những ngọn cây.<br>Đi thêm một lúc, trước mặt họ, ngôi nhà gỗ này càng hiện rõ hơn bao giờ hết.<br> <br><br>Ngồi nhà gỗ này không quá rộng cũng không quá nhỏ.<br><br>Một trệt một lầu.<br><br>Cửa sổ đóng kín không bám chút bụi bẩn nào, chứng tỏ thường xuyên có người đến đây dọn dẹp.<br>Cách ngồi nhà gỗ hơn mười mét, Lý Thế Kiệt đột ngột dừng bước.<br><br>Nhã Phương như bị anh kéo lại.<br><br>Cô ấy vội ngẩng đầu lên nhìn vào đôi mắt sâu thẳm của anh.<br>\"Sao thế?\" Cô ấy hỏi.<br>\"Cô đưa tôi đến đây làm gì? Trong ngồi nhà đó có cái gì?\" Lý Thế Kiệt hất cằm ra hiệu về phía ngôi nhà gỗ.<br>Nhã Phương cũng nhìn về phía đó.<br><br>Cô ấy giải thích: \"Em muốn chúng ta có thể ngồi cạnh nhau, xem lại những kỷ niệm trước kia của chúng ta.<br><br>Có thể anh không biết, tất cả những gì trải qua với anh, em đều nhớ cả.<br><br>Anh tặng em cái gì, đến giờ em vẫn còn giữ nó.\" <br>\"Nếu là chuyện này thì tôi thấy tôi không nên vào đó rồi.\" Lý Thế Kiệt quay người: \"Tôi đồng ý ở bên cạnh em, xem em như bạn gái của mình.<br><br>Nhưng tôi không muốn vào trong đó.<br><br>Có một số chuyện trong quá khứ tôi cũng không muốn nhớ đến.<br><br>Cũng có một số chuyện tôi muốn quên đi…\"<br>Nói đến đây, bất chợt Lý Thế Kiệt im lặng.<br><br>Anh buông tay Nhã Phương ra, bước đi.<br>Nhã Phương đứng đó ngơ ngác nhìn theo bóng lưng của anh.<br><br>Lý Thế Kiệt đã không vào đó.<br><br>Vậy thì không còn cách nào khác, cô ấy tự nói với bản thân, em xin lỗi.<br>Nhã Phương vội cất bước theo sau.<br><br>Lúc sắp đến gần Lý Thế Kiệt, cô ấy bất ngờ rút một ống tiêm từ trong người ra, giật bỏ miếng đậy ở đầu mũi tiêm, đâm thẳng về phía cổ anh.<br>Vốn dĩ với khoảng cách này, mũi tiêm sẽ đâm vào cổ Lý Thế Kiệt nhưng nào ngờ, anh đột ngột bước lùi lại một bước.<br><br><br>Bị bất ngờ, Nhã Phương không kịp phản ứng, cánh tay đang đâm mạnh hết lực khi tình yêu và thù hận đều chứa đủ buông ống tiêm ra vì khuỷu tay cô ấy va đập quá mạnh vào tay vai anh.<br>Còn tấm lưng rộng lớn của anh đụng mạnh vào phần ngực của Nhã Phương khiến cô ấy phải bước lùi vài bước, giẫm phải viên đá trượt chân ngồi ngay xuống đất.<br>Cô ấy ôm lấy tay bị đau của mình, ngẩng đầu, mở to mắt nhìn người đàn ông trước mặt mình, không khỏi kinh ngạc: \"Sao… Sao… anh biết em sẽ tấn công anh?\"<br>Lý Thế Kiệt quay lại nhìn Nhã Phương.<br><br>Ngay từ đầu, anh đã nghi ngờ cô ấy.<br><br>Từ trước đến giờ, cô ấy không bao giờ ép anh làm gì cả.<br><br>Cho nên hôm nay cô ấy làm nhiều chuyện khác lạ như vậy, anh cũng đã đoán ra được phần nào.<br><br>Nhưng anh không ngờ Nhã Phương lại có thể tấn công mình.<br>Anh không quan tâm đ ến câu hỏi của Nhã Phương mà hỏi ngược lại: \"Tại sao cô lại tấn công tôi?\"<br>\"Anh thông minh như vậy, anh biết nguyên nhân tại sao mà!\" Nhã Phương như muốn hét lên.<br><br>Lúc này, cô ấy đã không thể kìm nén được nữa, đành chấp nhận để nước mắt trào ra.<br>Lý Thế Kiệt vẫn im lặng không tiếp lời, nhìn cô gái đang ngồi dưới đất oà khóc.<br>Cô ấy nói tiếp: \"Anh đừng giả vờ không biết! Anh biết người em thích là anh mà! Em không hề muốn kết hôn! Em không muốn ở bên ai khác, em chỉ muốn ở bên một mình anh thôi!\"<br>Lý Thế Kiệt dùng chân giẫm nát phần thân ống tiêm dưới đất làm nó vỡ ra khiến chất lỏng trong suốt bên trong chảy ra, thấm vào nền đất.<br>\"Có lẽ cô cũng biết một sự thật.<br><br>Nó có thể khiến cô đau lòng nhưng tôi vẫn phải nói.<br><br>Tôi không thích cô.<br><br>Với lại, tôi không xứng với cô.<br><br>Cô xứng đáng được hạnh phúc, được ở bên một người khác tốt hơn tôi nhiều.\" Anh nói.<br>Câu nói không thích cô như một nhát dao không chút do dự cắm phập vào trái tim nhỏ bé của một cô gái hai mươi mấy tuổi.<br><br>Sức sát thương này thật sự quá dữ đội đối với Nhã Trân.<br>\"Sao anh biết ở bên người khác em sẽ hạnh phúc? Sao anh biết anh không xứng với em?\" Nhã Phương vừa khóc vừa như đang gào lên: \"Em không cần ai khác.<br><br>Chỉ cần được ở bên cạnh anh, cho dù có bắt em vào dầu sôi xuống biển lửa hay từ bỏ cái thân phận tiểu thư gì gì đó đi em cũng chấp nhận!\"<br>Lý Thế Kiệt vẫn bình lặng, cúi đầu nhìn Nhã Phương: \"Cô thấy làm như vậy đáng sao?\"<br>Với một cô gái được xuất thân trong một gia đình giàu có và danh giá, được nuông chiều từ nhỏ như Nhã Phương mà lại sẵn sàng từ bỏ tất cả để theo đuổi một người mà có lẽ kết quả sẽ không mấy tích cực, chứng tỏ cô ấy đã yêu anh rất nhiều và gần như gọi là mù quáng với nó.<br><br>Cô ấy dũng cảm hơn nhiều so với mấy cô nàng tiểu thư khác.<br>\"Nếu được ở bên anh thì có đánh đổi cái gì đi chăng nữa cũng đáng!\"<br>Lý Thế Kiệt thở dài trước sự ngoan cố của Nhã Phương.<br><br>Anh lắc đầu nói: \"Nhưng tôi không thể ở bên cô.<br><br>Bây giờ và sau này cũng vậy.\"<br>Nhã Phương ngẩng đầu, nhìn anh bằng đôi mắt đỏ hoe và vằn tia máu của mình: \"Tại sao? Tại sao chứ? Có phải anh sợ người ta nói anh ngoại tình không? Em không sợ mấy tin tức đó.<br><br>Em không ngại việc anh đã kết hôn với ai hay có một đời vợ hay không.<br><br>Em không quan tâm đ ến gia đình mình sẽ nghĩ gì về chuyện này.<br> <br><br>Em chỉ muốn một mình anh thôi.\"<br>Như những gì Lý Thế Kiệt biết về các cô thiên kim tiểu thư, họ sẽ luôn để ý đến hình ảnh của mình, cố tỏ ra mình là tốt nhất có thể và tốt hơn bất cứ người nào khác cho dù đó có phải là đang đóng kịch, đeo lên mình một bộ mặt nạ giả tạo đi chăng nữa.<br>Nhưng Nhã Phương lại không quan tâm đ ến mấy thứ đó.<br><br>Cô ấy chỉ quan tâm xem mình có được ở bên cạnh người mà mình yêu hay không.<br><br>Cô ấy sẵn sàng từ bỏ tất cả để có thể theo đuổi tình yêu của mình.<br>Nhìn cô ấy như vậy, lòng Lý Thế Kiệt lại thấy khó chịu.<br><br>Anh không ngờ mình lại khiến một cô gái trong tuổi thanh xuân như thế này, đáng lý ra phải được hạnh phúc bên người mình yêu vậy mà lại vì anh mà thành ra như vậy.<br><br>Anh cũng không hiểu mình có gì tốt đẹp mà Nhã Phương lại yêu mình đến như vậy nhưng anh chỉ biết một điều cốt lõi trong vấn đề này.<br><br>Cô ấy thành ra như vậy, tất cả đều tại anh mà ra.<br>\"Ý tôi muốn nói không phải là ý đó.\" Lý Thế Kiệt kiên nhẫn nói.<br>\"Vậy ý anh muốn nói là gì?\" Nhã Phương đã dừng khóc.<br><br>Nhưng giọt lệ vẫn còn đọng lại nơi khóe mắt như đang trực chờ trào ra.<br>Đôi khi lời nói có thể gây ra một sức sát thương còn mạnh hơn tác động vật lý bên ngoài nhưng câu nói đó, tốt nhất không nên thốt ra.<br><br>Và Lý Thế Kiệt cũng vậy.<br><br>Anh lắc đầu: \"Tôi không muốn nói.<br><br>Và cô cũng không đáng bị nghe những câu như thế này.\"<br>Nhã Phương là một cô gái thông minh nên vừa nghe, cô ấy cũng có thể đoán được nguyên nhân tại sao Lý Thế Kiệt lại nói như vậy.<br><br>Nhưng cô ấy vẫn nhất quyết nói: \"Anh cứ nói.<br><br>Chỉ cần là lời nói của anh, dù khó nghe như thế nào em cũng đều nghe hết.\"<br>Im lặng đắn đo một lúc, cuối cùng anh cũng quyết định nói ra: \"Tôi không muốn nhưng mà có một điều cô nên biết rõ hơn ai hết.<br><br>Tôi không thích cô.\"<br>Đây không phải là câu mà Lý Thế Kiệt muốn nói ra.<br><br>Dù tất cả những gì về ký ức trước kia cũng đều nghe Nhã Phương kể lại, nhưng anh chỉ xem cô ấy như một cô em gái của mình, không hơn không kém.<br><br>Hay có thể nói chính xác hơn là một người bạn cũ khá thân.<br>Trong xã hội ngày nay, anh biết có nhiều người ngoại tình, cắm sừng và chỉ nói đó là \"em gái nuôi\" và \"em gái mưa\".<br><br>Nhưng trong suy nghĩ của anh, không có sự xuất hiện của chữ \"em gái mưa\".<br><br>Và từ \"em gái nuôi\" chỉ thật sự xuất hiện khi bạn có ba mẹ nuôi và đó là con gái của họ và nhỏ hơn bạn.<br><br>Còn ngoài trường hợp đó ra thì ba từ đó xuất hiện chỉ là một lời nói dối.<br>Vì thế nên Lý Thế Kiệt chỉ xem Nhã Phương là một người bạn khá thân và…<br>Anh không muốn làm tổn thương cô ấy.<br><br>"]