["<br>Lúc này đã là giờ cơm trưa.<br><br>Mọi người bên ngoài đều đã rời khỏi.<br><br>Không khí rất vui vẻ và hứng khởi khi bàn nhanh sẽ ăn món gì cho ngon miệng.<br>Trái ngược hoàn toàn với bên ngoài, trong văn phòng tĩnh lặng của Trịnh Thu Cúc, không khí có chút căng thẳng.<br><br>Lý Thế Kiệt ngay lập tức bật dậy và tiến đến quan sát vật phát ra ánh sáng đỏ nhấp nháy dưới bàn làm việc của Trịnh Thu Cúc.<br>Theo hiểu biết của mình, thậm chí đến cả một sinh viên có thành tích học tập kém nhất đều có thể nhìn ra đây là máy nghe lén hoặc camera ẩn.<br><br>Bởi những thứ này luôn được giấu ở những nơi không ai ngờ tới nên chắc chắn mục tích cũng không phải là điều hay.<br>Ai là người đã lắp những thiết bị này ở đây? Và ai là người yêu cầu làm việc này?<br>Một công ty, một tập đoàn hùng mạnh luôn có nhiều đối thủ cạnh tranh.<br><br>Thậm chí còn sẵn sàng dùng những cách bẩn thỉu nhất để hạ bệ đối thủ của mình.<br><br>Hoặc dùng những chứng cứ vô ý hoặc cố tình phạm tội để uy hiếp đối phương rồi thu lại lợi ích cho mình.<br>Đây là điều thường thấy trên thương trường.<br><br>Thậm chí họ còn có thể cấu kết với một số người trong cơ quan nhà nước để dễ bề hành động.<br>Trên thị trường, tập đoàn Trường Thịnh là một trong những công ty lớn mạnh nhất nên đối thủ cạnh tranh vô cùng nhiều.<br><br>Ai cũng biết rõ điều đó.<br><br>Nhưng sử dụng cách nghe dùng máy nghe lén hay quay lén thì không ổn chút nào.<br><br>Nếu phải liệt kê đối thủ cạnh tranh hoặc kẻ thù nằm phía dưới tảng băng nổi này thì rất dài.<br>Lý Thế Kiệt cũng nghĩ đến một khả năng thiết bị này là do một tên bi3n thái lắp vào.<br><br>Nhưng rất nhanh suy nghĩ đó đã bị bác bỏ.<br> <br><br>Nếu là do tên bi3n thái hay phóng viên thì họ quyết định vào đến tận đây để lắp thiết bị này thì e là nguy hiểm.<br><br>Bởi camera đều ghi lại tất cả, có thể sử dụng làm bằng chứng trước tòa bất cứ lúc nào.<br><br>Như vậy họ đều không có lợi vậy hà cớ gì phải dấn thân vào nơi nguy hiểm như vậy.<br>Lý Thế Kiệt cúi xuống, dùng ngón tay tháo thiết bị dưới bàn ra.<br><br>Quan sát một lúc rồi bỏ nó vào túi.<br><br>Để đề phòng còn bỏ sót, Lý Thế Kiệt tắt đèn, lấy di động bật camera ra quay một lượt quanh phòng.<br><br>Quả nhiên có ba thiết bị khác nữa.<br><br>Một lắp ở cửa hướng vào, một ở phía trên chiếu xuống bàn làm việc, một ẩn trong tủ chiếc ra bàn làm việc.<br><br>Anh quyết định tháo hết tất cả.<br>Kéo những quyển sách sang một bên, Lý Thế Kiệt tháo thiết bị ẩn ra cất vào túi.<br><br>Anh nghĩ mình không nên báo cho gia đình Trịnh Thu Cúc nghe cho đến khi mình điều tra được ai làm, như vậy sẽ hay hơn.<br><br>Đỡ phải để họ lo lắng, tự hù dọa mình.<br>Đúng lúc này, bên ngoài vọng đến tiếng bước chân đang tiến đến gần văn phòng.<br><br>Lý Thế Kiệt liền dừng mọi động tác của mình lại, nhìn về phía cửa.<br>Đang trong giờ nghỉ trưa, ai lại đến đây vào giờ này?<br>Não bộ Lý Thế Kiệt xoay chuyển, liền nâng cao cảnh giác bởi rất có thể người này chính là người đã lắp những thiết bị này ở đây.<br><br>Nghĩ vậy, anh đi đến sô pha, bình thản ngồi xuống chờ đợi người đang đến.<br><br>Dù là ai thì đối với Lý Thế Kiệt, anh cũng sẽ đánh cho người đó ra bã.<br> <br>Cánh cửa vừa mở ra, ánh sáng từ bên ngoài hắt vào nên không thể nhìn rõ mặt đối phương.<br><br>Từ dáng người Lý Thế Kiệt có thể đoán được người này là một phụ nữ.<br><br>Nhưng lại có một chút gì đó quen thuộc.<br>Người đó đưa tay mở đèn.<br><br>Lý Thế Kiệt cũng cầm lấy cái ly trên bàn lên để có thể ném vào đối phương bất cứ lúc nào.<br><br>Bóng đèn trần màu trắng bật sáng, Lý Thế Kiệt hơi bất ngờ khi thấy Trịnh Thu Cúc quay lại đây.<br><br>Anh lại tựa lưng vào ghế, bỏ cái ly lại bàn.<br>\"Anh bị điên à?\" Trịnh Thu Cúc đi đến bàn làm việc của mình: \"Ở trong đây tự nhiên tắt hết đèn!\"<br>Lý Thế Kiệt vờ như không nghe được câu nói của cô bởi nó chỉ khiến anh thêm tức giận.<br><br>Anh liền chuyển chủ đề, hỏi: \"Không phải cô nói đi ăn cùng khách hàng sao? Sao lại quay về rồi?\"<br>\"Họ bận nên hẹn lại vào giờ khác.<br><br>Mà chuyện tôi quay về thì có liên quan gì đến anh?\" Cô lạnh lùng nói, đôi mắt có chút nghi hoặc dò xét một lượt trên người anh: \"Bộ anh tính làm gì mờ ám trong đây à?\"<br>Lý Thế Kiệt rất muốn nói tự cô giải thích với tôi mà nhưng lời vừa đến cổ họng anh lại nén xuống.<br>\"Mờ ám?\" Lý Thế Kiệt mỉm cười, ngồi thẳng dậy: \"Thế mờ ám mà cô nghĩ tôi làm là mờ ám nào?\"<br>Trịnh Thu Cúc nhíu mày, không hiểu anh đang nói gì: \"Mờ ám là mờ ám, làm gì có mờ ám nào?\"<br>\"Có chứ.\" Lý Thế Kiệt chống khuỷu tay lên hay bên gối, nhìn chằm chằm Trịnh Thu Cúc: \"Một là mờ ám làm ảnh hưởng đến công việc, tài sản của gia đình cô.<br><br>Còn hai là…\"<br>Trịnh Thu Cúc cầm trên tay chiếc điện thoại vừa lấy, im lặng chờ đợi câu trả lời của anh.<br><br>Lý Thế Kiệt nhìn cô một lượt từ trên xuống dưới: \"Hai là mờ ám để làm chuyện người lớn chỉ hai người cùng một vài âm thanh…\" Lý Thế Kiệt cố kéo dài âm cuối để người nghe có thể tự hiểu được ý mà anh nói đến.<br>Trịnh Thu Cúc \"hừ\" một tiếng: \"Đúng là quen biết với những người như anh thì chẳng có gì tốt lành.<br><br><br>Mở miệng ra là nói những thứ không đâu vào đâu.<br><br>Đúng là người của…\"<br>\"Tầng lớp thấp chứ gì?\" Lý Thế Kiệt nhướn mày nhìn cô, nói chen vào không để cô nói hết câu: \"Mà tôi có một điều muốn hỏi cô.<br><br>Tại sao một cô gái xinh đẹp như cô lại có thể nói ra những lời khó nghe như vậy?\"<br>Khoé môi Trịnh Thu Cúc hơi nhếch lên: \"Chuyện tôi ra sao thì có liên quan gì đến anh chứ?\"<br>Đúng là không liên quan gì đến nhau thật.<br><br>Chẳng qua cả hai người quen biết và kết hôn với nhau vì những người lớn của hai bên gia đình.<br><br>Nhưng người xưa có câu \"Lời nói không mất tiền mua, lựa lời mà nói cho vừa lòng nhau\", nên anh hy vọng sau này khi hai người chung sống, cô sẽ ít nói những lời khó nghe hơn.<br>Trịnh Thu Cúc nói tiếp: \"Anh nên nhớ chúng ta kết hôn không phải tôi thích anh hay anh thích tôi nên mọi chuyện của tôi không cần anh quản, cũng không cần phải biết.<br><br>Và ngược lại.<br><br>Dù đã đăng ký nhưng chuyện của ai thì người đó lo, người kia không cần quan tâm.<br><br>Anh nên nhớ chúng ta không phải vợ chồng bình thường mà chỉ là bị ép buộc.\"<br>Điều này Lý Thế Kiệt biết.<br><br>Anh thậm chí còn nắm rõ hơn cô bởi vì cuộc sống tự do của anh lại bị chính của hôn nhân này ghì chặt, khoá lại.<br>Lý Thế Kiệt đứng dậy, dùng tay vuốt thẳng lại áo của mình: \"Chuyện đó tôi biết chứ.<br><br>Tôi biết rõ hơn cô là đằng khác.\" Anh tiến thêm vài bước đến gần Trịnh Thu Cúc, cúi xuống nhìn cô: \"Chẳng qua tôi không muốn làm người lớn buồn nên thuận theo họ thôi.<br><br>Mong cô đừng hiểu lầm là tôi thích cô.\"<br>\"Chuyện anh có thích tôi hay không thì tôi không quan tâm.\" Trịnh Thu Cúc ưỡn ngực, ngẩng cao đầu cố không lép vế: \"Tôi chỉ thấy rất ghét những người trông cậy, ăn bám gia đình vợ.\"<br>Lý Thế Kiệt cười trừ.<br><br>Đúng thật là công ty của Lý Hữu Bằng phải trông cậy vào nhà cô nên mới có thể vực dậy được, từ đó mà dẫn đến mối quan hệ hiện tại của họ.<br><br>Nhưng anh không đồng ý với việc cô mắng anh ăn bám vợ.<br>\"Ăn bám vợ?\" Lý Thế Kiệt đưa tay vén mái tóc rủ xuống bên má ra sau tai giúp cô: \"Xin lỗi, tôi không phải dạng người này.<br><br>Cô nên thay đổi cách nhìn người và cách nói chuyện của mình đi, nếu không, sẽ có ngày cô gặp nguy hiểm đó.\"<br> <br>Trịnh Thu Cúc đẩy anh ra, trừng mắt, tức giận nói: \"Bây giờ anh đang đe dọa tôi à?\"<br>Lý Thế Kiệt nhếch mép cười, sau đó quay người đi ra.<br><br>Đến cửa văn phòng, anh bất chợt dừng lại, quay đầu lại nhìn chằm chằm vào người phụ nữ đang nhìn mình bằng cặp mắt chán ghét, khó chịu và giận dữ kia: \"Điều tôi nói hoàn toàn là sự thật, không phải đe dọa cô đâu.\"<br>Rời khỏi toà nhà, Lý Thế Kiệt quay lại, ngước lên nhìn về phía tầng chín, nơi trực thuộc văn phòng khi nãy của Trịnh Thu Cúc vài giây, khóe môi hơi cong lên, sau đó quay người rời đi.<br>Sự thông minh của Trịnh Thu Cúc thì không cần phải bàn cãi bởi những gì cô đã giúp cho Trường Thịnh lớn mạnh hơn như bây giờ thì đó đều là những bằng chứng tự có tiếng nói.<br><br>Điều Lý Thế Kiệt cảm thấy có chút quan tâm là vì dù cô thông minh nhưng lại không biết đề phòng, cảnh giác.<br><br>Chỉ biết một mực cắm đầu vào công việc mà không hề chú ý đến vị trí của mình có bị theo dõi hay gắn thiết bị nghe lén hay không.<br>Xem ra, dù không phải là công ty của nhà mình đó cũng là công ty của nhà vợ sắp cưới của mình nên Lý Thế Kiệt cũng phải giúp điều tra một tay rồi.<br><br>Không thể nhắm mắt làm ngơ mà nhìn công ty họ sụp đổ được.<br><br>Vì họ sụp đổ có thể kéo theo cả công ty nhà anh theo, vì họ đang giúp đỡ công ty phía bên gia đình anh mà.<br>Nhưng nút thắt trong lòng Lý Thế Kiệt ngày một lớn hơn.<br><br>Phạm vi những nghi phạm có thể thực hiện việc này cũng ngày càng mở rộng ra, các giả thiết khác nhau cũng theo đó mà xuất hiện.<br><br>Để có thể dễ dàng điều tra hơn thì chỉ còn một cách.<br>Cách đó có không hay cho lắm nhưng Lý Thế Kiệt vẫn muốn thử một phen để điều tra ra người đứng sau là ai.<br><br>Đó chính là hack vào hệ thống an ninh camera của Trường Thịnh.<br><br>Có như vậy mới có thể theo dõi tất cả chứ anh không thể nào đường đường chính chính đi đến phòng ban bảo vệ và yêu cầu họ cho anh xem camera cả.<br><br>Đến lúc đó anh sẽ lấy lý do là gì? Có người đột nhập, hay lên tiếng nói bộ phận an ninh của tòa nhà này làm việc tắc trách, để người khác đi vào văn phòng người khác mà cũng không biết?<br>Như vậy hoàn toàn không hay chút nào bởi gần như anh phải xuất đầu lộ diện.<br><br>Thêm vào việc anh định điều tra trong âm thầm nên việc này phải được thực thi một cách kín kẽ là tốt nhất.<br>Trong đầu Lý Thế Kiệt chợt hiện lên hình ảnh của một người, khóe môi anh liền cong lên.<br><br>Anh ta là một trong những hacker có tiếng nhất luôn ẩn thân.<br>Có anh ta thì anh có thể dễ dàng vượt qua bức tường lửa, xâm nhập vào hệ thống an ninh của Trường Thịnh rồi..<br><br>"]