["<br>Không biết vết cắt trên cổ tay của Trịnh Thu Cúc nông sâu thế nào nhưng Lý Thế Kiệt chỉ thấy máu không ngừng chảy ra từ đó.<br><br>Thời gian ngay bây giờ thật sự rất quan trọng, chỉ cần chậm trễ bất kỳ giây phút nào thôi là cô có thể mất mạng bất cứ lúc nào.<br>Không thể chờ đợi được nữa.<br><br>Lý Thế Kiệt muốn gi3t chết tất cả đám người này.<br>Khoảnh khắc Lý Thế Kiệt định hành động, anh liền khựng lại một nhịp khi một thứ gì đó lọt vào tầm mắt của anh.<br><br>Không biết một bóng đen đã xuất hiện từ lúc nào trong căn phòng ở tầng gác lửng.<br><br>Gương mặt người đó đeo mặt nạ màu đỏ hình con quỷ đặc trưng theo kiểu của Nhật Bản.<br>Trong nháy mắt, ngay khi Thành Long vừa dang rộng hai tay ra để tận hưởng cảm giác giết Lý Thế Kiệt thì con \"Quỷ Đỏ\" đó từ trong văn phòng phóng ra khỏi cửa đang mở.<br><br>Một thứ gì đó loé lên phản chiếu lại ánh sáng rồi kéo thẳng vào tay trái của Thành Long.<br><br>Mọi thứ chỉ xảy ra trong nháy mắt và tiếng một tảng thịt rơi xuống đất, cùng với đó là tiếng hét thất thanh của Thành Long.<br>Lý Thế Kiệt nhận ra Quỷ Đỏ đó là ai.<br><br>Anh ta đã cùng anh chiến đấu rất nhiều trận chiến khốc liệt khác nhau ở nhiều nhiệm vụ.<br><br>Quỷ Đỏ chỉ khoảng thời gian chưa đến năm giây đã di chuyển ra khỏi văn phòng và chém đứt cánh tay của Thành Long.<br>Thành Long tựa cả người lên ban công, tay phải ôm lấy tay trái của mình.<br><br>Máu từ miệng vết thương không ngừng bắ n ra như vòi rồng.<br>Chứng kiến cảnh tượng này khiến những người có mặt trong nhà kho đều kinh sợ.<br><br>Duy chỉ có mình Lý Thế Kiệt vẫn bình tĩnh nhìn vài giây.<br><br>Sau đó anh di chuyển ngay tức khắc.<br><br>Động cơ giết chóc của anh đã được bật mở kể từ lúc bước vào đây nên kể từ bây giờ, không ai có thể sống sót rời khỏi đây cả.<br>Con dao bấm trong tay Lý Thế Kiệt vô cùng nhỏ gọn và linh hoạt.<br><br>Chỉ trong vài giây lúc đám đàn em đứng trước mặt bị phân tâm, con dao rút ra rồi lại c ắm vào cổ, bụng, tim của họ một cách cực nhanh và dứt khoát.<br><br>Mỗi một nhát dao rút ra đều bắ n ra một lượng máu nhất định lên người Lý Thế Kiệt.<br><br>Chỉ trong khoảng thời gian ngắn ngủi hạ gục gần mười tên đàn em, cả người Lý Thế Kiệt đã ướt đẫm máu.<br>Thành Long đã được Z kéo xuống trệt để đối đầu với Lý Thế Kiệt và cứu ông ta.<br><br> <br>Hắn ta nghĩ càng cách xa con Quỷ Đỏ cành tốt.<br>Tay trái Thành Long được Z quấn chặt bởi một lớp vải để ngăn máu chảy ra quá nhiều.<br><br>Ông ta vẫn không chịu rời đi, tức giận gầm lên: \"Lấy hai cái đầu tụi nó cho tao!\"<br>Nhất loạt đám đàn em ở cửa hô lên tiếng chuẩn bị lao vào chiến trận của những dũng sĩ, binh lính thời xưa.<br><br>Họ lao thẳng về phía Lý Thế Kiệt.<br><br>Anh vẫn đứng yên ở đó, cầm trên tay con dao bấm đang không ngừng nhiễu từng giọt máu xuống đất.<br>Con quái thú chỉ biết giết chóc trong cơ thể của Lý Thế Kiệt đã được thức tỉnh.<br><br>Nó sẽ nuốt chửng tất cả.<br><br>Nhưng điều quan trọng nhất là nó muốn nuốt chửng Z và Thành Long.<br>Đám đàn em hô vang và chạy chỉ được nửa đường liền dừng lại, có chút lưỡng lự khi nghe tiếng rầm rầm của một người đang nhảy trên đống thùng hàng trong nhà kho.<br><br>Quỷ Đỏ biết mình không thể xuống dưới kịp để cứu viện Lý Thế Kiệt nên anh ta chọn cách nhảy từ trên xuống.<br><br>Chỉ một vài tiếng động rầm rầm, Quỷ Đỏ đã đứng chắn trước mặt Lý Thế Kiệt và đám đàn em.<br><br>Anh ta giơ thanh katana sáng bóng lên thủ thế.<br>\"Zero.<br><br>Cứ giao đám này cho tôi.\" Giọng anh ta phát ra sau lớp mặt nạ Quỷ Đỏ: \"Hai người kia tôi giao cho cậu.\"<br>\"Được.\" Lý Thế Kiệt đáp.<br><br>Có thêm đồng minh trong trận chiến này, thì trận chiến càng dễ dàng hơn.<br><br>Dù chỉ có hai người nhưng thế trận đang nghiêng về phía Lý Thế Kiệt.<br>Z huơ huơ con dao găm trước mặt, cười nói: \"Chà! Được đối đầu với thần tượng của mình thì còn gì bằng.\"<br>Lý Thế Kiệt ném con dao bấm trong tay đi, đưa một chân về sau, giơ hai tay lên thủ thế.<br><br>Anh cảm thấy việc sử dụng dao sẽ khiến Z chết quá nhanh, như vậy thì hắn không thể cảm nhận được nỗi đau giữa sự sống và cái chết như thế nào.<br>\"Sao thế? Sao bỏ dao rồi?\" Z ra chiều tiếc nuối.<br><br>Hắn ta cũng ném con dao đi rồi hú lên một tiếng, lao về phía Lý Thế Kiệt như một con chó điên.<br>Z bay lên tung một cú đấm về phía Lý Thế Kiệt.<br><br>Anh lập tức thụp người xuống né đòn khiến hắn ta mất đà lao về phía trước.<br><br> <br>Bỏ mặc hắn ta, Lý Thế Kiệt lao ngay về phía Thành Long đang đứng.<br><br>Ông ta chỉ kịp nhận ra nhưng không kịp phản ứng gì đã ăn ngay một cú đấm móc của anh đánh thẳng vào hạ bộ.<br><br>Chưa dừng lại ở đó, ngay khoảnh khắc Thành Long thụp người xuống vì đau, anh liền dùng hai ngón tay còn lại chọc thẳng vào mắt ông ta.<br>Tiếng hét như con dã thú bị đau gầm rú vang cả nhà kho.<br><br>Hai ngón tay đeo găng tay da của Lý Thế Kiệt cui thẳng vào trong hốc mắt của Thành Long.<br><br>Sử dụng nó như một cái móc, anh kéo ông ta đứng thẳng dậy rồi tung liên tiếp hai đòn đánh thẳng, một cú đấm vòng và kết thúc bằng cú đấm móc từ dưới lên, hạ gục ông ta.<br>Chưa kịp làm gì, Lý Thế Kiệt đã cảm nhận được một vật thể rắn đánh mạnh vào lưng mình và vỡ toang ra khiến anh mất đà hơi chúi người về trước.<br><br>Quay đầu lại anh bắt gặp Z cầm mảnh vỡ miếng gỗ đâm thẳng vào vị trí tim của mình.<br><br>Không có cơ hội để xoay người né tránh nên anh phải giơ cả hai tay lên chống đỡ, cản tay Z lại.<br><br>Nhưng hắn ta ở thế chủ động, dùng cả trọng lượng cơ thể đè lên khiến mũi nhọn của thanh gỗ chỉ còn cách tim Lý Thế Kiệt một khoảng vài xăng ti mét.<br>Z thật sự muốn giết Lý Thế Kiệt.<br><br>Hắn ta cười khoái chí khi thấy mặt anh đỏ bừng lên, cố dùng sức để chống đỡ, để giành giật lại sự sống của mình.<br>Z đắc ý nói: \"Yên tâm đi Zero.<br><br>Giết mày xong tao sẽ đưa vợ mày theo sau.<br><br>Hai tụi mày sẽ ở bên nhau không xa rời.<br><br>Cứ yên tâm mà đi trước đi.\"<br>Lý Thế Kiệt bất giác nhìn lên trên gác lửng, tìm kiếm cô vợ của mình.<br><br>Trịnh Thu Cúc đang tựa người trên ban công, máu vẫn không ngừng chảy ra.<br><br>Đôi môi đỏ hồng tựa như cánh hoa đào của cô giờ đã tái nhợt.<br><br>Cô đã bị mất rất nhiều máu.<br>Không biết trên phim ảnh, người khác có siêu năng lực bất ngờ hay gì không nhưng với Lý Thế Kiệt bây giờ.<br><br>Anh cảm nhận được cơ thể của mình như có một dòng sức mạnh chạy dọc cơ thể.<br><br><br>Sức mạnh đó không phải có từ những hiện tượng siêu nhiên như phim ảnh mà nó có từ thứ được gọi là sự bảo vệ.<br><br>Chỉ cần thấy người nhà hoặc bản thân mình rơi vào nguy hiểm thì một bản năng, một sức mạnh mang tên sự bảo vệ và ý chí sinh tồn xuất hiện khiến chúng ta như trở thành một con người hoàn toàn khác.<br>Muốn chiến thắng thì phải đánh cược.<br><br>Trong bài bạc thì không nên làm theo vấn đề này.<br><br>Nhưng trong những trận chiến sinh tồn, bạn phải đánh cược.<br><br>Một là bạn không đánh cược và phải chết.<br><br>Hai là bạn đánh cược và tỉ lệ sống chết của bạn được chia đều ra thành năm mươi phần trăm.<br><br>Không biết người khác chọn cách nào nhưng với Lý Thế Kiệt, anh chọn cách hai.<br><br>Có như vậy, anh mới có thể cứu Trịnh Thu Cúc được.<br>Z vẫn đang ra sức ép Lý Thế Kiệt vào tường để kết liễu anh.<br><br>Lý Thế Kiệt chọn đánh cược, anh cố xoay người, lập tức nằm xuống đồng thời kéo theo hắn ta.<br><br>Một chân Lý Thế Kiệt đập thẳng vào vùng thắt lưng của Z, mượn đà hất bay hắn ta ra phía sau.<br><br>Trận đánh cược này, anh đã thắng.<br><br>Vì nếu anh làm không nhanh, mũi nhọn của thanh gỗ sẽ đâm thẳng vào tim anh vì sức mạnh của Z khi đó đã được tăng thêm, vì ngoài sức mạnh và trọng lượng cơ thể của Z ra, anh còn phải chịu có lực hút của trái đất và quán tính khi làm hành động đó.<br>Anh cảm thấy mình có chút may mắn vì mũi nhọn đó chỉ làm rách lớp áo khoác ngoài của mình.<br>Z đứng lên, ném thanh gỗ sang một bên, giơ tay phủi bụi trên người: \"Đúng là sát thủ số một có khác.<br><br>Vậy mà cũng không giết được mày.\"<br>Nói đoạn, Z vờ lơ là rồi giơ tay ra sau lưng, rút súng ra bắn về phía trước hai phát liên tiếp.<br><br>Tiếng súng vang vọng chỉ làm cả nhà kho dừng lại vài giây, sau đó lại tiếp tục lao vào trận chiến như ban đầu.<br>Lý Thế Kiệt đã quá hiểu mánh khóe của những người như Z nên lúc hắn ta giơ tay ra sau lưng lấy súng, anh đã di chuyển.<br><br>Với tốc độ rất nhanh, anh áp sát hắn ta như bóng ma đấy súng chĩa lên trời khiến nó nổ thêm vài phát nữa.<br>Z bị Lý Thế Kiệt cho ăn ngay một đòn chỏ vào mặt khiến hắn ta choáng váng.<br><br>Chỉ vài giây sau đó, Z mới thật sự được lĩnh hội thế nào là sát thủ số một của tổ chức khi Lý Thế Kiệt xoay người tung thêm hai đòn chỏ, một vào cánh tay đang cầm súng, còn lại vào mặt hắn ta thêm một cú nữa.<br><br>Để tạo thêm khoảng cách khi cả hai tách nhau ra, Lý Thế Kiệt tung đòn đạp ngang vào bụng Z khiến hắn lùi lại vài bước.<br>Mặt Z đỏ bừng và nổi đầy gân xanh vì đau nhưng Z vẫn cười.<br><br>Hắn ta đứng thẳng người dậy, nén lại cơn đau nói: \"Đúng là được mở mang tầm mắt…\"<br>Không để Z nói hết câu, Lý Thế Kiệt đã nổ một phát súng vào đầu Thành Long đang nằm đó bất động.<br><br>Sau đó anh nổ liên tiếp hai phát súng vào hai đầu gối của Z khiến hắn ta lập tức quỳ xuống trước mặt mình.<br><br> <br>Z hét lên một tiếng, hắn ta dùng những từ chửi thề của tiếng Thái để thể hiện sự tức giận và bức xúc của mình.<br>Dù không để tâm đến chuyện này nhưng phải công nhận ngay thời khắc này, Lý Thế Kiệt mới nhận ra Z là một người Thái Lan.<br><br>Anh cứ luôn cho rằng hắn ta ở một quốc gia khác.<br>Lý Thế Kiệt tiến đến, nhét nóng súng vào miệng Z.<br><br>Hắn ta chỉ ú ớ được vài câu, Lý Thế Kiệt đã bóp cò.<br><br>Viên đạn xuyên qua khiến thịt vụn màu đỏ của Z văng ra phía sau.<br><br>Phần đầu phía sau đã không còn nguyên vẹn, bê bết máu.<br>Chuyện xử lý đám đàn em còn lại, dù Quỷ Đỏ có xử lý được hay không anh cũng không quan tâm.<br><br>Lý Thế Kiệt ném khẩu súng trong tay đi, lao nhanh lên cầu thang, chạy về phía Trịnh Thu Cúc.<br>Nhìn quanh một lượt để tìm kiếm, cuối cùng Lý Thế Kiệt cởi hẳn áo khoác bên ngoài ra, bọc lấy cánh tay của Trịnh Thu Cúc lại ngăn không cho máu chảy ra.<br>\"Này! Thu Cúc! Tỉnh lại đi!\" Giọng Lý Thế Kiệt như muốn hét lên, lại như đang mắng ai đó.<br>\"Anh Kiệt! Chị hai!\"<br>Lý Thế Kiệt ngẩng đầu.<br><br>Anh liền giật mình khi thấy Trịnh Thu Thảo đang chạy về phía này.<br><br>Nếu đã lên được đây thì cũng chứng tỏ cô bé đã thấy những thi thể bê bết máu ở dưới đó.<br>\"Cô đến đây làm gì?\" Lý Thế Kiệt tức giận hỏi khi cô bé không nghe lời mình.<br>\"Em lo lắng cho mọi người.\" Trịnh Thu Thảo đáp.<br><br>Gương mặt hồng hào của cô bé giờ đã tái lại khi thấy xác chết và anh chị của mình bị bất tỉnh: \"Chị em bị sao vậy?\" Giọng cô bé hơi run rẩy.<br>\"Mau đưa họ ra khỏi đây!\" Lý Thế Kiệt không nói nhiều, lập tức ra lệnh cho Trịnh Thu Thảo.<br>Lý Thế Kiệt vòng một tay qua hai chân và và một tay qua đầu của Trịnh Thu Cúc.<br><br>Anh dùng sức, nhấc bổng cả người cô lên.<br><br>Anh kéo cánh tay Trịnh Thu Cúc buông thõng bị cắt cổ tay đặt lên bụng cô rồi nhanh chóng chạy về phía cửa.<br><br>Còn Trịnh Thu Thảo cũng làm theo, nhưng cô bé không đủ sức để vác Trịnh Đức Thành ra ngoài.<br>Đang cố di chuyển từng chút một thì Trịnh Thu Thảo bỗng thấy không còn gì đè nặng lên người mình cả.<br><br>Cô bé quay sang nhìn thì hơi giật mình khi thấy Quỷ Đỏ giúp cô vác Trịnh Đức Thành chạy về phía cửa.<br><br>Dù trong lòng có chút sợ hãi nhưng cô bé biết Quỷ Đỏ đứng về phía Lý Thế Kiệt, đứng về phía anh rể của mình nên cô bé cũng yên tâm hơn.<br>Trong khoảnh khắc chưa đến một giây chạy qua mấy thi thể máu me dưới đất, Lý Thế Kiệt đã phát hiệu ra một thứ được đặt ở mọi nơi trong nhà kho.<br><br>Nó có dạng ống tròn, dài, có bảng điện tử và dây điện.<br><br>Đồng hồ điện tử trên đó đang đếm ngược và phát ra âm thanh tích tắc rất khẽ.<br>Dùng hết sức của mình, Lý Thế Kiệt tăng tốc, đồng thời hét lên: \"Có bom!\".<br><br>"]