["<br>Màn đêm buông xuống như một tấm màn đen phủ khắp thành phố.<br><br>Bóng đèn đường tỏa ra ánh sáng vàng theo dãy, xe cộ qua lại thưa thớt.<br><br>Vầng trăng treo cao trên đỉnh đầu lặng lẽ tỏa ra ánh sáng yếu ớt chiếu xuống.<br>Tòa nhà cao nhất thành phố lấp lánh ánh đèn đủ sắc, một người đàn ông ngoài năm mươi vừa bước ra đại sảnh treo chiếc đèn trần lớn ở giữa trần nhà.<br><br>Ngoài cửa, mấy tên vệ sĩ mặc vest nhanh chóng tiến vào, hộ tống người đàn ông mặt mày đỏ ửng lên và phả ra mùi hơi men này.<br>Vừa đến chiếc xe hơi màu đen, bất chợt đầu người đàn ông giật một cái, nằm gục xuống đất, mắt trợn trừng để lộ ra một lỗ thủng giữa trán, máu ồ ạt chảy ra ngoài, rất nhanh đã thành một vũng.<br>Giữa sự náo loạn trước đại sảnh tòa nhà, tiếng la hét sợ hãi và chạy tán loạn của nhóm thực khách đi cùng ông ta thì cách toà nhà xa hoa này khá xa, trên đỉnh một khu chung cư cũ, một người đàn ông cao lớn nhoẻn miệng cười.<br><br>Với một sát thủ nổi tiếng như Lý Thế Kiệt, hạ sát một người như vậy quá dễ dàng.<br><br>Chưa kể đến lần này mục tiêu lại là một gã say xỉn.<br>Tháo nhỏ từng linh kiện của khẩu súng, Lý Thế Kiệt cất tất cả vào một cái ba lô cũ màu đen.<br><br>Sau đó anh lấy cặp kính không tròng đeo lên, tiến về phía thang bộ, rời khỏi hiện trường gây án.<br><br>Nếu có người khác đi ngang qua dù có thấy anh cũng chỉ tưởng đây là một chàng thư sinh chuẩn bị đi đâu đó thôi.<br>Dù chỉ ba mươi tuổi, nhưng với những chiến tích đạt được trong nhiều năm qua, Lý Thế Kiệt cũng kiếm được rất nhiều tiền trong việc này.<br><br>Dù tuổi đời còn quá trẻ so với những sát thủ có những chiến tích tương tự.<br><br>Thêm vào đó, kẻ thù của anh cũng không phải là một con số nhỏ.<br>Phi vụ lần này hoàn thành một cách dễ dàng và đây cũng là phi vụ cuối cùng Lý Thế Kiệt làm cho tổ chức.<br>Lý Thế Kiệt dừng chân tại bậc nghỉ ở một ngã rẽ trong lối thang bộ, dõi mắt ra khỏi ô cửa sổ nhỏ, ngắm nhìn bầu trời sao sáng lấp lánh như một bức tranh tuyệt đẹp được vẽ trên một bức màn đen.<br><br>Kể từ bây giờ,anh đã có thể rời khỏi cuộc sống đầy mùi máu tanh và thuốc súng, trở lại với cuộc sống bình dị, sống đúng với đam mê làm bánh của mình.<br>Anh chỉ muốn sống một cuộc đời yên ổn, không xô bồ.<br><br>Điều anh muốn chỉ đơn giản có thể.<br>Gió đêm mát lạnh thổi vào, Lý Thế Kiệt nhắm hai mắt lại tận hưởng, cảm giác như chưa bao giờ được trải qua vậy.<br><br>Anh có thể tưởng tượng ra cảnh mình đúng trong phòng bếp, mồ hôi trên trán thấm vào nón đầu bếp, sức nóng và mùi thơm nồng nàn của hương bơ thoang thoảng trong bếp.<br><br>Những thứ mùi này khiến anh cảm thấy vô cùng phấn khích, dễ chịu.<br>Lấy điện thoại ra, mở vào tài khoản ngân hàng nước ngoài, lòng cảm thấy hưng phấn hẳn khi số tiền giết người đàn ông vừa rồi được nâng lên gấp đôi.<br><br> <br>Nguyên nhân bởi người thuê làm anh tức giận.<br>Cách làm việc với anh cũng rất khác với những sát thủ khác.<br><br>Thông thường sẽ chuyển năm mươi phần trăm vào tài khoản, khi hạ sát thành công sẽ nhận luôn số tiền còn lại.<br><br>Còn khi làm việc với Lý Thế Kiệt, anh luôn yêu cầu họ chuyển hết tất cả cho mình, và những mục tiêu đó luôn bị hạ sát một cách nhanh gọn mà không để lại bất kỳ manh mối nào.<br><br>Vì vậy nếu họ không chuyển, anh sẽ không theo phi vụ,nếu họ đổi ý chuyển, anh sẽ yêu cầu gấp đôi.<br><br>Đây là nguyên tắc do anh tự đặt ra.<br>Với số tiền kiếm được trong suốt thời gian vừa qua, thêm vào việc tiệm bánh cũng có chút danh tiếng trên thị trường - dù cho nó không nổi bằng những tiệm khác.<br><br>Song, nhiêu đây cũng quá đủ để anh sống thoải mái đến cuối đời rồi.<br><br>Anh rất hài lòng về điều này.<br>Rời khỏi toà chung cư, Lý Thế Kiệt cởi áo khoác ra rồi lộn ngược lại, sau đó mặc trở vào.<br><br>Màu áo đổi sang một màu khác hẳn so với hình ảnh camera toà nhà thu được, đây cũng là một cách để anh đánh lạc hướng điều tra.<br><br>Có thể cảnh sát sẽ không tìm được đến đây nhưng, thà chuẩn bị trước còn đỡ hơn việc bị điều tra đến.<br>Hơi lạnh thổi qua khiến anh bất giác rụt cổ, kéo khoá áo khoác lên cao nhất.<br><br>Chỉ đi một lúc, âm thanh khá ồn ào từ phía bên kia đường vọng lại khiến Lý Thế Kiệt dừng chân nhìn xem chuyện gì xảy ra.<br>Một đôi nam nữ đứng phía bên kia đường kéo tay nhau.<br><br>Từ góc độ này cho thấy người nam đang kéo người nữ trong khi cô ấy muốn bỏ đi.<br><br>Không nghe rõ họ nói gì, chủ nghe câu được câu không nhưng anh cũng có thể đoán ra đại khái vấn đề là người nam đang níu giữ lại người nữ.<br>Lý Thế Kiệt nhún vai thầm nghĩ: Sống độc thân có phải đỡ hơn không? Không cần phải ngày đêm lo lắng cho một ai mà quên mất bản thân mình.<br><br>Cuộc sống không cần quá vội trong việc tìm người bạn đời thích hợp vì nếu chọn nhầm người, cuộc sống vốn có thể vui vẻ sẽ biến thành địa ngục trần gian, là bể khổ.<br>Có lẽ con người không chịu được sự cô đơn.<br><br>Thấy người khác có người yêu nên mình cũng muốn có.<br><br>Sau đó tìm đại một người để rồi cuộc sống màu hồng trong phút chốc, như chuyển cảnh bất ngờ của một bộ phim điện ảnh không hay, chuyển sang màu của đau khổ, màu của nước mắt.<br><br>Để rồi mất đi khoảng thời gian thanh xuân quý báu của mình.<br><br> <br>Nghĩ vậy, Lý Thế Kiệt vẫn thấy cứ độc thân trước, từ từ tìm người bạn đời thích hợp là được, không cần phải quá vội.<br>Không bị kiểm soát giờ giấc, tiền bạc.<br><br>Có thêm nhiều mối quan hệ khác nhau giúp ích cho ta mà không sợ đối phương ghen hoặc không thích, như vậy không phải tốt hơn sao?<br>Nhìn hai người họ, xem bộ phim tình cảm trực tiếp thêm vài giây, Lý Thế Kiệt cũng quay người đi về chiếc xe hơi màu đen đang đỗ bên đường.<br><br>Giẫm mạnh chân ra, chiếc xe phóng nhanh đi trên đường phố vắng lặng.<br><br>Mọi cảnh vật bị bỏ lại phía sau, dường như cả con đường chỉ còn lại tiếng động cơ của xe anh.<br>Chỉ trong thoáng chốc Lý Thế Kiệt đã vào đến bãi đỗ xe của khu chung cư tầm trung, nơi mình ở.<br><br>Vừa tắt máy, định đẩy cửa xuống xe thì tiếng chuông điện thoại vang lên.<br>Lấy điện thoại từ túi áo ra xem thì thấy trên màn hình hiển thị cuộc gọi đến của Lý Hữu Bằng.<br><br>Giọng nói trầm trầm của ông truyền đến từ đầu dây bên kia: \"Giờ con có ở nhà không? Bác đang ở bãi giữ xe nhà con.\"<br>Nghe vậy, anh ngẩng đầu nhìn một lượt xung quanh, tầm mắt dừng lại trên một chiếc xe mười sáu chỗ màu đen đang đậu trước lối vào thang máy: \"Giờ con đang ở nhà, con xuống ngay.\"<br>Đẩy cửa đi xuống, Lý Thế Kiệt vòng vào thang máy tòa khác, vòng lại toà mình sống theo đường thông nhau giữa các toà rồi đi ra bãi đỗ.<br><br>Sỡ dĩ anh làm vậy vì Lý Hữu Bằng không hề biết anh là sát thủ, để che giấu hành tung, dù hơi cực nhưng vẫn phải làm vậy.<br>Cả hầm đỗ xe vắng lặng như tờ, chỉ một âm thanh nhỏ thôi cũng có thể vang vọng, thu hút sự chú ý của người khác.<br><br>Bóng đèn trắng treo lơ lửng chớp tắt như sắp hỏng đến nơi, hắt bóng hình cao lớn của anh đổ dài dưới nền đất.<br>Theo thói quen đảo mắt một vòng rồi mới đến gần chiếc xe.<br><br>Tài xế nhanh chóng đẩy cửa bước xuống, sau đó kéo mở cánh cửa phía sau ra, Lý Hữu Bằng quay sang nhìn Lý Thế Kiệt: \"Lên xe nói đi.\"<br>Tài xế đứng bên ngoài canh gác.<br><br>Lý Thế Kiệt vẫn đảo mắt quanh xe.<br><br>Mùi thơm thoang thoảng của loài hoa nào đó toả khắp trong xe.<br><br>Không để ý đến việc đó, anh muốn mau chóng nghỉ ngơi nên không vòng vo, vào thẳng vấn đề: \"Bác gọi con có chuyện gì vậy?\"<br>\"Cũng không có gì đặc biệt.\" Lý Hữu Bằng vắt chéo chân: \"Chẳng qua bác có chuyện muốn nhờ con giúp thôi.\"<br>Lý Thế Kiệt gác tay lên cửa sổ, ngón tay dài gõ nhẹ lên đó: \"Bác muốn con giúp chuyện gì?\"<br>\"Chuyện là…\" Lý Hữu Bằng hơi ấp úng, không biết có nên nói ra hay không.<br>\"Có chuyện gì thì bác cứ nói ra đi.<br><br><br>Nếu như ba con còn sống, chắc hẳn ông ấy không muốn nhìn thấy anh mình như vậy đâu.\" Anh hơi mất kiên nhẫn.<br>Từ trước đến nay, anh rất ít khi tiếp xúc với Lý Hữu Bằng.<br><br>Sau cái chết của ba mẹ, Lý Thế Kiệt được Lý Dũng (chú của anh) nhận nuôi và đưa sang Mỹ.<br><br>Kể từ đó, một sát thủ khét tiếng được đào tạo ra đời.<br><br>Nhưng số phận lại trớ trêu khi ông trời lại một lần nữa lấy đi người thân yêu nhất của anh khi Lý Dũng bị tai nạn giao thông khi một người Mỹ say xỉn lái xe.<br><br>Sau đó anh vẫn tiếp tục dùng số tiền mình kiếm được và số tiền Lý Dũng để lại, tiếp tục học Đại học.<br>Mãi đến năm hai mươi tuổi, tốt nghiệp Đại học sớm do học vượt bậc và đạt thành tích cao và muốn quay về Việt Nam nên đã nhờ Lý Hữu Bằng bảo lãnh và hiện nay, ông cũng là người thân duy nhất của anh nên anh rất muốn giúp đỡ.<br>Nghe anh nói vậy, Lý Hữu Bằng đưa mắt nhìn ra cửa sổ, quyết định nói ra: \"Công ty chúng ta đang đứng trên rìa phá sản.\"<br>Lý Thế Kiệt ngạc nhiên nhìn ông: \"Phá sản? Tại sao lại phá sản? Không phải bác đang quản lý rất tốt sao?\"<br>Khi công ty mới thành lập, Lý Hữu Bằng và ba Lý Thế Kiệt cùng nhau xây dựng nên, đến năm anh tám tuổi thì ba lại bị một người bí ẩn giết - đến giờ vẫn chưa bắt được hung thủ.<br><br>Khi đó, một tay Lý Hữu Bằng chống đỡ, đưa công ty đạt đến thành công như hiện nay.<br><br>Vậy mà giờ ông lại nói sắp phá sản? Câu nói này chẳng khác nào sét đánh ngang tay cả.<br>Ông thở dài một hơi: \"Chuyện đó kể ra cũng dài lắm, con không cần quan tâm đâu.<br><br>Bác cũng có cách để vực dậy lại công ty của mình nhưng, cách đó cần con giúp.\"<br>\"Cần con giúp?\" Lý Thế Kiệt sờ tay lên túi áo khoác, không hiểu vì sao ông lại nói như vậy.<br>Tại sao lại cần đến sự giúp đỡ của anh? Tiền sao? Điều này chắc chắn không phải bởi vấn đề này ông hoàn toàn có thể xoay sở.<br><br>Hay biết anh tốt nghiệp thành tích xuất sắc về lĩnh vực kinh doanh nên muốn anh về công ty giúp đỡ?<br>Lúc này, Lý Thế Kiệt vừa khó hiểu vừa không nhịn được cơn thèm thuốc.<br><br>Anh liền lấy bao thuốc trong túi áo ra, đưa một điều cho Lý Hữu Bằng.<br><br>Ông chỉ nhận lấy rồi mân mê nó trên tay không hút.<br><br>Lý Thế Kiệt cũng không để ý, tự mình châm thuốc rồi rít liền vài hơi thuốc: \"Dù con có bằng, cũng từng làm qua một thời gian ở các công ty nước ngoài nhưng bác cũng biết, con không thích bị gò bó trong chốn thương trường mà.\"<br>Lý Hữu Bằng đặt điếu thuốc vừa nãy anh đưa vào gạt tàn, nhìn anh bằng ánh mắt trầm tĩnh như nước: \"Thế Kiệt, công ty là tâm huyết của bác và ba con, cũng là tâm huyết của cả gia đình ta.<br><br>Con biết điều đó mà, đúng không?\"<br>Đây là điều anh biết, thậm chí là biết khi còn nhỏ.<br>Lý Thế Kiệt im lặng, gật đầu.<br><br>Anh muốn xem ông sẽ nói gì tiếp theo.<br>\"Cho nên, lần này con phải giúp bác.\" Lý Hữu Bằng nhìn gương mặt điển trai của cháu mình qua làn khói trắng: \"Cách của bác không cần con phải đến công ty giúp, mà là kết hôn.\"<br>Kết hôn? Vấn đề công ty sắp phá sản đến nơi thì có liên quan gì đến kết hôn? Vốn dĩ hai vấn đề này luôn tồn tại ở hai dạng vấn đề khác biệt, không thể nào nói chung được.<br>\"Kết hôn?\" Lý Thế Kiệt nhìn làn khói phả ra từ mũi mình: \"Tại sao lại phải kết hôn?\"<br>\"Khụ khụ…\" Lý Hữu Bằng quơ tay vài cái trước mặt, quạt bớt khói thuốc đang bay trong xe: \"Chủ tịch Tập đoàn Trường Thịnh muốn gả cô con gái lớn nhưng không ai chịu được tính cách của cô ấy cả.<br><br>Bác có đến gặp ông ta, ông ta cũng nói có để ý đến con nên nói sẽ giúp công ty mình đẩy giá trị cổ phiếu lên nếu con làm rể nhà họ.\"<br> <br>Lý Thế Kiệt hạ cửa sổ xuống cho mùi thuốc bay bớt ra ngoài.<br><br>Điều anh không hiểu là vì sao người đó lại biết đến sự tồn tại của anh?<br>\"Sao họ biết con?\" Anh hỏi, dùng ngón tay búng nhẹ cho tàn thuốc rơi ra khỏi xe.<br>\"Trước đây lúc ông ta muốn tìm rể, bác có từng nói với ông.\" Lý Hữu Bằng lấy chai nước bên cạnh lên uống liền vài ngụm: \"Bác đoán chắc không ai chịu nổi cô con gái lớn của họ nên ông ta mới tìm đến con.\"<br>Lý Thế Kiệt không biết nói gì thêm khi người bác của mình lại tùy tiện giới thiệu anh với người khác mà không nói để anh còn biết đường giải quyết.<br><br>Chưa kể đến việc nói ngay từ đầu mà giờ mới tìm đến anh? Anh là đồ thừa chắc! Phương án dự phòng à?<br>Vốn định hoàn thành vụ cuối là có thể sống một cuộc đời như mình muốn và sống cùng với đam mê của mình.<br><br>Vậy mà bây giờ anh lại bị kéo vào những chuyện phức tạp, rối rắm này.<br>\"Còn một chuyện nữa bác muốn nói với con.\" Lý Hữu Bằng nói.<br>Chuyện kết hôn đã là một chuyện có thể nói là không hay cho lắm.<br><br>Nhưng có lẽ ngoài chuyện đó ra thì không vấn đề nào nhức đầu hơn nữa.<br><br>Lý Thế Kiệt hút hơi cuối cùng rồi ném phần đầu lọc ra ngoài: \"Còn chuyện gì bác cứ nói hết luôn đi.\"<br>\"Họ yêu cầu con phải ở rể.\"<br>Ở rể là một áp lực cực lớn đối với người đàn ông lập gia đình.<br><br>Họ phải chịu những lời chì chiết, xỉ vả, lời ra tiếng vào của những người ngoài, sự khinh thường của họ hàng.<br><br>Đặc biệt gia đình vợ càng giàu, áp cũng tỉ lệ thuận theo đó mà tăng lên.<br><br>Nếu ai đó nói không áp lực thì đó chắc chắn là nói dối.<br>Suy nghĩ một lúc rồi thở dài một hơi.<br><br>Lý Thế Kiệt đành chấp nhận số phận của mình.<br><br>Dù sao Lý Hữu Bằng cũng là người thân duy nhất của anh, và để cứu cả co go ty, nên đành phải chấp nhận.<br>Lý Thế Kiệt nhìn gương mặt có vài nếp nhăn của ông: \"Nếu kết hôn có thể cứu công ty thì bác cứ theo vậy mà làm đi.<br><br>Dù sao đây cũng giống như mấy cuộc hôn nhân kinh doanh, chính trị bình thường thôi mà.\"<br>Lông mày Lý Hữu Bằng hơi nhướng lên lộ vẻ ngạc nhiên: \"Con chắc không?\"<br>Không làm vậy thì còn cách nào sao?<br>Lý Thế Kiệt gật đầu.<br>Lý Hữu Bằng nhìn anh một lúc, vẻ mặt nghiêm túc: \"Bác nhắc lại, họ bắt con phải ở rể.<br><br>Con chắc con sẽ làm?\"<br>Lý Thế Kiệt vươn vai: \"Phải.<br><br>Chỉ còn cách đó thôi.<br><br>Ở rể thì ở thôi.\".<br><br>"]