["<br>Mới sáng ra đã không thấy Trịnh Thu Cúc đâu cả.<br><br>Lý Thế Kiệt thầm nghĩ chắc hẳn cô lại chọn cách vùi đầu vào công việc để quên đi nỗi buồn phiền trong lòng của mình.<br>Thay cho mình chiếc áo sơ mi tối màu và quần tây đen, Lý Thế Kiệt rời khỏi phòng.<br><br>Đồng hồ trên tay đã chỉ tám giờ sáng.<br><br>Cũng còn khá nhiều thời gian mới đến cuộc hẹn với John Davis.<br><br>Vẫn còn thời gian để ăn sáng.<br>Xuống đến phòng ăn, anh chỉ thấy một mình Trịnh Thu Thảo ngồi đó.<br><br>Cô bé đang ăn phần ăn sáng đậm chất phương tây với vài lát bánh mì sandwich, trứng, xúc xích và một ly sữa đi kèm.<br><br>Trên tay cô bé vẫn không thể thiếu thứ luôn gắn liền với giới trẻ, chiếc điện thoại thông minh.<br>Mùi hương từ phía trong phòng bếp bốc ra cho Lý Thế Kiệt biết hôm nay người giúp việc nấu bún bò.<br><br>Trịnh Thu Thảo không ăn món đó mà lại chọn ăn một món riêng như vậy thì chắc chắn cô bé không thích gì mấy với một món ăn thơm ngon như vậy.<br>Nhìn tô bún bò bốc khói nghi ngút trước mặt mình, Lý Thế Kiệt như không thể kìm lại khi hôm qua không được ăn đủ bữa.<br><br>Anh liền cầm đũa lên ăn ngay.<br>Ăn được một lúc, Lý Thế Kiệt bật chợt lên tiếng hỏi: \"Thu Thảo.<br><br>Cô có biết chị hai cô đi đâu rồi không?\"<br>Dù nghĩ Trịnh Thu Cúc đang làm việc nhưng tốt nhất vẫn nên hỏi lại một lần cho chắc.<br><br>Và Lý Thế Kiệt tin chắc người thân thiết với cô nhất là Trịnh Thu Thảo sẽ biết cô đang làm gì và ở đâu.<br>Trịnh Thu Thảo rời mắt khỏi màn hình điện thoại, ngẩng đầu nhìn người anh rể của mình: \"Chị hai nói hôm nay chị hai có hẹn với chị Yến Nhi.<br><br>Còn đi đâu thì em cũng không rõ nữa.<br><br>Nhưng mà theo như em nghĩ thì hình như đi mua sắm hay đi chơi gì đó thì phải.\" Cô bé ra chiều suy tư.<br>Đã có được thông tin mình cần biết, Lý Thế Kiệt cũng không biết nói gì thêm ngoài việc \"ờ\" một tiếng đáp lại lời của cô bé.<br><br>Anh nhanh chóng chén sạch phần ăn của mình rồi lấy khăn giấy lau miệng.<br><br>Vừa định cầm ly cà phê lên thì lại nghe Trịnh Thu Thảo nói: \"À phải rồi.<br><br>Dạo gần đây anh có xem tin tức không? Hung thủ đã nhiều lần gửi thư nặc danh đến đài truyền hình thành phố đó.\"<br>Lý Thế Kiệt không lên tiếng cũng không rời đi.<br><br>Anh muốn ở lại nghe cô bé nói thêm.<br>\"Mà cũng phải công nhận hung thủ này hống hách thật! Đã giết người thì thôi đi.<br><br>Lại còn gửi thư đến đài truyền hình thành phố để xem như nó là chiến tích của mình nữa chứ!\" Trịnh Thu Thảo bức xúc: \"Như vậy thì chẳng khác nào hắn ta đang công khai tuyên chiến với cảnh sát, nói cảnh sát không làm được gì hắn đâu chứ!\"<br>Nói xong, cô bé lại thở dài: \"Đã vậy giết ai không giết.<br><br>Lại chạy đi giết mấy người bạn của chị hai.<br><br>Bây giờ em không biết chị hai như thế nào nữa.<br><br>Chịu nhiều cú sốc như vậy, đã vậy còn phải chống đỡ công ty nữa.<br><br>Em sợ chị hai làm không nổi.\"<br>Ánh mắt Trịnh Thu Thảo nhìn Lý Thế Kiệt như đang cầu cứu anh có thể giúp một tay kéo cô bé khỏi những thứ lo lắng vô hình này.<br>Đối với anh, nếu mối lo đó chắc chắn sẽ xảy ra vào tương lai hoặc nó thực tế thì đó mới là thứ đáng lo.<br><br>Còn nếu chỉ lo mà không làm được gì, thậm chí có thể sẽ không xảy ra thì không bao giờ.<br><br>Nếu cứ để những mối lo vô hình đó chiếm hữu tâm trí thì chắc chắn sẽ rất nhanh thôi nó sẽ biến thành sự thật.<br>Trong đầu Lý Thế Kiệt bất chợt nảy ra một ý nghĩ mà có vẻ từ trước đến giờ không nghĩ đến.<br><br>Bây giờ Trịnh Thu Thảo là người mở đầu vấn đề này, anh cũng có thể tham khảo xem cô bé có suy nghĩ gì về vụ án.<br>Nghĩ vậy, Lý Thế Kiệt liền hỏi: \"Cô có xem qua hình chụp mấy bức thư đó không?\"<br>Trịnh Thu Thảo như thoát ra khỏi thế giới của riêng mình.<br><br> <br>Cô bé gật đầu đáp: \"Có.<br><br>Em có xem qua.\"<br>\"Vậy cô có suy nghĩ gì về mấy bức thư đó không?\" Lý Thế Kiệt lại hỏi.<br>\"Suy nghĩ ạ?\" Trịnh Thu Thảo hơi cau mày suy nghĩ một lúc rồi nói: \"Nếu em nhớ không nhầm thì hình đầu tiên là vẽ hình tròn thì phải.<br><br>Hình đó em với bạn bè cũng thử thảo luận qua rồi.<br><br>Có người nói hung thủ muốn nói gì đó nên viết chữ \"O\", cũng có người nói cũng có thể là con số \"0\".<br><br>Em cũng nghĩ chắc chắn hung thủ đàn muốn gửi thông điệp nào đó.<br><br>Còn hai tấm hình mới đây thì em vẫn chưa nghĩ được gì cả.\"<br>Lý Thế Kiệt gật đầu.<br>\"Còn anh? Anh nghĩ sao?\" Trịnh Thu Thảo hỏi.<br>\"Tôi cũng nghĩ giống cô.\" Lý Thế Kiệt không muốn nói sâu vào chuyện suy nghĩ của mình.<br><br>Vì trong đó như một mớ hỗn độn chứa đựng nhiều thông tin khác nhau.<br>Đúng lúc này, điện thoại Trịnh Thu Thảo đổ chuông.<br><br>Cô bé nghe máy, nói gì đó với đầu dây bên kia rằng mình sẽ đến ngay.<br><br>Sau đó cô bé đứng lên, chào tạm biệt Lý Thế Kiệt rồi chạy thẳng lên phòng.<br>Nhìn dáng vẻ hối hả của Trịnh Thu Thảo, Lý Thế Kiệt cười khẽ rồi lắc đầu.<br><br>Cô bé như vậy chắc chắn đã quên giờ và là thành viên chuyên giờ dây thun trong nhóm bạn này rồi.<br>Ngồi im trên bàn ăn một lúc, Lý Thế Kiệt ngẫm lại những suy nghĩ Trịnh Thu Thảo đã nói khi nãy.<br><br>Câu nói của cô bé cũng không phải không có lý.<br>Nếu vòng tròn đỏ đó là chữ \"O\" trong bảng chữ cái thì nó có ý nghĩa gì trong vụ án này? Rốt cuộc hung thủ để lại con chữ này để truyền đạt ý nghĩ gì của hung thủ? Vì theo những vụ án nổi tiếng cả thế giới trước kia, thông thường hung thủ để lại thư ở hiện trường hay gửi đi đều muốn truyền đạt một thông điệp, một ý nghĩa đằng sau hàng loạt vụ giết người đó.<br>Hoặc cũng có thể mục đích của hung thủ gửi thư đến đài truyền hình chủ yếu để thu hút sự chú ý của người dân trong cả nước.<br><br>Hắn muốn được nổi tiếng, muốn được người khác chú ý đến mình nhiều hơn.<br>Nhưng nó lại có chút mâu thuẫn với lựa chọn ban đầu.<br><br>Thông thường những bức thư và nạn nhân luôn có một mối liên kết vô hình nào đó dù trực tiếp hay gián tiếp đi chăng nữa.<br><br>Nhưng ở vụ án này, Lý Thế Kiệt không tài nào có thể nghĩ ra thành viên trong nhóm nhảy của Trịnh Thu Cúc có liên quan gì đến những bức thư đó.<br>Còn nếu nó là con số \"0\" như Trịnh Thu Thảo nói thì…<br>Trong thoáng chốc, cả người Lý Thế Kiệt như chết lặng khi nghĩ đến vấn đề này.<br><br>Không thể nói nên lời.<br><br>Như có một luồng khí lạnh chạy dọc sống lưng khiến anh phải cảnh giác với mọi thứ xung quanh ngay lập tức.<br>Tại sao đến giờ này anh mới nghĩ đến giả thiết này cơ chứ?<br>Vòng tròn màu đỏ trên tờ giấy gửi đến đài truyền hình không phải là chữ \"O\" hay một ký tự gì đặc biệt, mà nó dùng để chỉ con số \"0\".<br><br>Con số mang lại biết bao nhiêu phiền toái cho Lý Thế Kiệt kể từ lúc anh rút lui khỏi tổ chức.<br><br>Số không này của hung thủ có thể ám chỉ biệt danh \"Zero\" của anh khi còn hoạt động trong tổ chức sát thủ.<br>Nếu là giả thiết này thì hai manh mối hung thủ để lại vào chiều hôm qua cũng có thể đoán ra ngay.<br><br>Đầu lâu được vẽ bằng mực màu đỏ chính là dùng để ám chỉ người có biệt danh là \"Quỷ Đỏ\" trong tổ chức sát thủ và cũng là một trong những người khá thân thiết với Lý Thế Kiệt.<br><br>Còn hình quyển sách và cây viết cũng được vẽ bằng mực đỏ là điều mà anh đáng lo nhất lúc này.<br><br>Hai thứ đó dùng để ẩn dụ những người làm nghề nhà giáo, truyền thụ lại kiến thức của mình cho mọi người.<br><br>Nó dùng để ám chỉ nghề nghiệp hiện tại của John Davis khi anh ta hiện đang làm giáo viên tại một trung tâm ngoại ngữ.<br>Nếu những suy luận trên là đúng vậy thì Lý Thế Kiệt cũng giải được nút thắt trong lòng của mình về giả thiết mà Lâm Gia Huy đã đặt ra.<br><br>Hung thủ hạ sát những nạn nhân của mình với mục đích nhắm vào một người khác.<br>Hung thủ không phải nhắm vào các thành viên trong nhóm nhảy.<br><br>Chẳng qua họ là những nạn nhân xấu số vô tình bị cuốn vào cuộc chiến giữa những sát thủ.<br><br> <br>Họ giết những người xung quanh Lý Thế Kiệt như để lại một điềm báo cho anh rằng cơn ác mộng thật sự đang từ từ tới rất gần anh.<br>Với tình hình hiện tại, Trịnh Thu Cúc sẽ tạm thời an toàn.<br><br>Nhưng điều anh đáng lo nhất không phải người bạn Quỷ Đỏ của mình.<br><br>Mà chính là người bạn thân John Davis.<br><br>Ngoài sử dụng máy tính ở một trình độ thượng thừa ra thì hầu như với khả năng tự bảo vệ mình trước một sát thủ thôi thì anh ta cũng không thể.<br><br>Mà anh ta lại là một trong số ba mục tiêu hung thủ muốn nhắm đến.<br>Cảm thấy không ổn, Lý Thế Kiệt vội đứng dậy, rời khỏi phòng ăn.<br><br>Anh phải đến tiệm bánh, điểm hẹn với John Davis nhanh hết mức có thể.<br>Một ngày giữa tuần với bầu trời trong xanh không một đám mây.<br><br>Vài cơn gió đêm của tháng cuối cùng của năm bắt đầu thổi qua.<br><br>Dù có nắng nhưng vẫn mang theo một chút cảm giác se lạnh.<br>Không có quá nhiều khách trong tiệm bánh.<br><br>Lý Thế Kiệt vừa đến, Lê Nhã Trân đã đi đến nói có người nước ngoài đến tìm anh và bao trọn cả sân vườn ở tầng một.<br><br>Anh biết đó là John Davis.<br><br>Và Lê Nhã Trân cũng từng gặp anh ta, chẳng qua có lẽ cô ấy không nhớ nên mới nói như thể mình không hề quen biết vậy.<br>Lý Thế Kiệt nói mình biết rồi và đi thẳng lên cầu thang.<br><br>Gian trong dẫn ra bên ngoài sân vườn đã được đóng kín.<br><br>Phía tay nắm cửa có treo một tấm bảng nhỏ với nội dung toàn bộ khu vực bên ngoài đã có người bao trọn.<br>Mái hiên phía bên ngoài sân vườn chắn lại ánh nắng rọi thẳng từ trên xuống.<br><br>Hàng cây khẽ động.<br><br>Vừa đẩy cửa, Lý Thế Kiệt đã nhìn thấy John Davis ngồi ở một cái bàn gần ban công nhất.<br><br>Nhưng những bước đi của anh hỏi khựng lại một nhịp.<br><br>Nếu không ai để ý sẽ không thể nào nhận ra điều đó.<br>John Davis không đi một mình.<br><br>Bên cạnh anh ta là Nguyễn Thanh Phong đang ngồi đó.<br><br>Vẫn khoác trên người bộ vest lịch lãm và sang trọng.<br><br>Mái tóc được chải chuốt cẩn thận.<br><br>Tay cầm điện thoại đang xem gì đó.<br>Vừa thấy Lý Thế Kiệt, John Davis đã cất tiếng gọi.<br><br>Khi Lý Thế Kiệt đến gần, anh ta cũng biết câu đầu tiên của anh sẽ hỏi tại sao có sự xuất hiện của Nguyễn Thanh Phong ở đây nên anh ta mở lời trước: \"Là tôi gọi cậu ấy đến đây.\"<br>Lý Thế Kiệt kéo ghế ngồi xuống phía đối diện hai người họ.<br><br>Lúc này, Nguyễn Thanh Phong cũng hạ điện thoại xuống, ngẩng đầu nhìn anh.<br>Lý Thế Kiệt chỉ nhìn Nguyễn Thanh Phong một cái rồi lại nhìn sang John Davis hồi lâu như đang chờ đợi anh ta nói nguyên nhân về sự có mặt của người thứ ba này.<br>John Davis cũng hiểu ý, liền nói: \"Tôi thấu Thanh Phong cũng từng làm việc chung với chúng ta nên tôi nghĩ có thêm một người có thêm một cái đầu để nghĩ cũng không phải chuyện gì xấu.\"<br>Những lời John Davis nói không phải là không có lý.<br><br>Lý Thế Kiệt cũng cảm thấy đúng nên không nói thêm tiếng nào.<br><br>Thực lực của Nguyễn Thanh Phong cũng không phải gọi là tệ.<br><br><br>Nhưng anh ta đã rời khỏi tổ chức lâu như vậy, thậm chí là trước cả anh thì anh chỉ sợ những kinh nghiệm năm xưa cũng bị mai một đi phần nào.<br>Nguyễn Thanh Phong nhìn Lý Thế Kiệt, cật chất giọng trầm trầm của mình: \"Thu Cúc là bạn của vợ tôi.<br><br>Thu Cúc không vui thì cô ấy cũng không vui.<br><br>Vì vậy tôi muốn giúp một tay.\"<br>Lý Thế Kiệt nhún vai ra vẻ không thành vấn đề gì.<br><br>Những chuyện này không cần anh ta nói chính bản thân anh cũng có thể hiểu những hành động này của anh ta.<br>Không còn nhiều thời gian, thấy hai người họ không ai mở lời vào vấn đề chính, Lý Thế Kiệt vào thẳng vấn đề quan trọng của cuộc gặp mặt ngày hôm nay: \"Vậy hai người có suy nghĩ gì về mấy bức thư hung thủ gửi cho đài truyền hình?\"<br>John Davis lấy máy tinh bảng ra.<br><br>Ngón tay anh ta di chuyển trên đó rất nhanh, đồng thời mở miệng: \"Tôi đã thử nghĩ đó là chữ cái vì vòng tròn của nó rất tròn.<br><br>Nhiều người trên mạng cũng nghĩ nó là hình tròn hay một chữ cái gì đó nhưng vẫn không hiểu được hàm ý hung thủ muốn nói đến.<br><br>Nên phía tôi cũng không có tiến triển gì cả.\"<br>Ngón tay Nguyễn Thanh Phong miết nhẹ vào thành ly cà phê.<br><br>Anh ta chậm rãi nói: \"Tôi cũng vậy.\" <br>\"Còn cậu?\" John Davis hỏi.<br>Vừa định nói, một hình bóng quen thuộc lọt vào tầm mắt của Lý Thế Kiệt.<br><br>Phía gian trong có máy điều hoà, Trịnh Thu Cúc và Đoàn Yến Nhi vừa ngồi vào chỗ của mình.<br><br>Hai người đàn ông cùng bàn cũng nhìn theo phía của anh.<br>Lý Thế Kiệt ngắm nhìn Trịnh Thu Cúc một cái rồi quay sang nhìn Nguyễn Thanh Phong: \"Sao cậu không nói cô ấy sẽ tới đây?\"<br>Nguyễn Thanh Phong nhún vai: \"Nói thật.<br><br>Tôi chỉ biết Yến Nhi đi với Thu Cúc thôi.<br><br>Còn cô ấy đi đâu thì tôi không biết.\"<br>\"Họ ngồi ở trong nên không nghe được chuyện chúng ta đâu.\" John Davis nói: \"Cậu nghĩ sao về mấy bức thư của hung thủ?\"<br>Lúc này Lý Thế Kiệt mới nhận ra chính mình đã vô tình đưa chủ đề câu chuyện sang chuyện khác.<br><br>Anh đáp: \"Tôi nghĩ có thể tôi đã nghĩ ra rồi.\"<br>\"Hả?\" John Davis ngạc nhiên: \"Vậy mấy bức thứ đó có ý nghĩa gì?\"<br>Nguyễn Thanh Phong lúc nãy cười gật đầu với vợ anh ta, bây giờ đã tập trung ngồi nghe câu trả lời của Lý Thế Kiệt.<br>\"Là thư đe dọa.\" Anh nói: \"Hay cũng có thể nói chính xác hơn là thư cảnh cáo hay gửi một điềm báo nào đó.\"<br>\"Thư đe dọa?\" John Davis hơi sửng sốt: \"Ai đe doạ? Mà đe doạ ai chứ?\"<br>Trái ngược với John Davis, Nguyễn Thanh Phong bình tĩnh hơn.<br><br>Anh ta vẫn tập trung vào chuyện chính: \"Vậy theo cậu hung thủ đó gửi thư công khai như vậy để cảnh cáo ai?\"<br>\"Phải đó.\" John Davis nói theo: \"Hắn ta định cảnh cáo ai?\"<br>\"Tôi nghĩ hắn nhắm đến chúng ta.\" Lý Thế Kiệt đáp.<br>John Davis: \"Chúng ta?\"<br>Lý Thế Kiệt gật đầu: \"Ừ.<br><br>Có cả Thanh Phong.\"<br>\"Có cả tôi trong đó?\" Nguyễn Thanh Phong hơi câu mày hỏi.<br>John Davis: \"Sao cậu biết?\"<br>Đúng lúc này, Trần Minh Trung đẩy cửa bước ra.<br><br>Trên tay cậu ta là món bánh mì bơ thơm ngon vừa mới ra lò vẫn còn bốc khói và ly sô cô la nóng.<br><br>Cậu ta đặt trước mặt Lý Thế Kiệt, chúc anh ngon miệng rồi quay người đi.<br>Vừa vào gian trong, bất chợt cậu ta dừng lại rồi lấy điện thoại ra xem.<br>Lý Thế Kiệt cũng không để tâm đến Trần Minh Trung nữa.<br><br>Anh uống một ngụm sô cô la rồi hắng giọng vài tiếng bắt đầu kể tất cả những suy luận của mình cho hai người họ nghe.<br>Trước khi kết thúc, Lý Thế Kiệt còn tóm lại rằng mình cần thời gian để xác nhận, nhưng trước mặt tỉ lệ đó xảy ra rất cao.<br>John Davis như không thể đóng lại miệng của mình vì kinh ngạc.<br><br>Trên mặt anh ta không thể giấu đi sự lo lắng.<br>Nguyễn Thanh Phong vẫn rất bình tĩnh, gõ gõ ngón tay lên bàn.<br><br>Anh ta hỏi: \"Vậy hung thủ… Vậy người đó là ai?\"<br>\"Thanh Phong nói đúng.<br><br>Cậu biết người đó là ai không? Chứ tôi thấy cứ kéo dài chuyện này không ổn đâu.\"<br>\"Tôi biết kéo dài sẽ không ổn.<br><br>Nhưng tôi chưa biết người đó là ai.<br><br>Tôi có một suy nghĩ, nhưng cần thời gian để xác nhận.\" Lý Thế Kiệt nhìn sang người bạn thân của mình: \"John.<br><br>Tôi sẽ không để cậu gặp chuyện đâu.\"<br> <br>\"Chuyện đó tôi tin cậu.\" John Davis gật đầu: \"Nhưng suy nghĩ của cậu là gì? Cậu cứ nói ra thử xem.<br><br>Biết đâu chúng ta cùng nghĩ sẽ nghĩ ra được gì thì sao?\"<br>Cắn một lần gần nửa cái bánh mì, Lý Thế Kiệt từ tốn nhai rồi nuốt xuống.<br><br>Anh nói: \"Tôi nghĩ người này cùng nhóm sát thủ với Nhã Phương.\"<br>\"Cùng nhóm với Nhã Phương?\" John Davis vô thức lặp lại.<br>\"Nhã Phương nào?\" Nguyễn Thanh Phong lại không biết hai người này đang nói gì.<br>Cái tên này vừa lặp lại hai lần bởi hai người trước mặt, Lý Thế Kiệt không nói thêm gì nữa mà chỉ cúi đầu ăn bánh mì.<br><br>Nhã Phương vì anh mà thành ra như vậy, anh vẫn luôn tự dằn vặt bản thân mình.<br><br>Nên giờ phút này, anh không muốn nói qua sâu vào vấn đề này.<br>Nguyễn Thanh Phong không nhận được câu trả lời của mình nên quay sang nhìn John Davis.<br><br>John Davis nhìn thấy Lý Thế Kiệt như vậy cũng hiểu ý.<br><br>Anh ta nói: \"Chuyện kể ra dài lắm.<br><br>Cậu chỉ cần biết cô ấy là người quen của Lý Thế Kiệt nhưng lại phải đi theo con đường này.\"<br>Nguyễn Thanh Phong: \"Vậy bây giờ cô ấy ở đâu?\"<br>\"Cô ấy…\" John Davis liếc nhìn Lý Thế Kiệt.<br>\"Cô ấy chết rồi.\" Lý Thế Kiệt cắt ngang: \"Cứ quay lại chuyện chính đi.\"<br>John Davis tổng kết lại: \"Vậy cậu nghĩ hung thủ của mấy vụ án này là người của nhóm sát thủ kia à?\"<br>Vừa định trả lời, Lý Thế Kiệt lại nhìn sang Trịnh Thu Cúc.<br><br>Nét mặt cô đã có chút biến đổi, dường như không còn tập trung vào câu chuyện với Đoàn Yến Nhi mà nhìn sang phía Trần Minh Trung.<br>Anh cũng nhìn sang.<br><br>Nét mặt của cậu ta cũng không được tốt cho lắm.<br><br>Ngay lập tức, Lý Thế Kiệt liền đứng lên gần như cùng lúc với Trịnh Thu Cúc.<br><br>Cả hai cùng sải bước về phía Trần Minh Trung.<br>Với đôi chân dài và thẳng tắp của Lý Thế Kiệt rất nhanh đã đến bên cạnh Trần Minh Trung.<br><br>Chiếc điện thoại trên tay cậu ta bị giật đi rất nhanh.<br><br>Chỉ vừa liếc qua tiêu đề, suy nghĩ chỉ biết không nên cho Trịnh Thu Cúc xem được tin này.<br>Ngay lập tức anh tiến về phía nhà vệ sinh trên tầng một.<br><br>Tiếp tục xem tin tức bên trong.<br>Một bài báo vừa mới đăng lên cách đây vài phút.<br><br>Nội dung nói về hung thủ của vụ án giết người ở phố đi bộ lại tiếp tục ra tay giết người trong khi cảnh sát không thể làm gì được hắn cả.<br><br>Vẫn một bức thư kể lại quá trình giết người và một bức tranh vẽ tay về một công xưởng nào đó.<br>Lý Thế Kiệt ấn gửi lại tin này sang máy của mình rồi đi ra.<br><br>Bước chân anh liền dừng lại, cả người như chết lặng.<br>Truyền hình treo tường đang phát tin tức của kênh truyền hình thành phố với nội dung cảnh sát vừa phát hiện thêm một thi thể với thủ pháp gây án cũng y như vụ giết người ở phố đi bộ.<br>Vừa thấy Lý Thế Kiệt đi ra, Trịnh Thu Cúc đã đi đến trước mặt anh.<br><br>Cô chất vấn: \"Anh giấu tôi chuyện bạn tôi bị giết sao?\"<br>Bị cô phát hiện như vậy, Lý Thế Kiệt cũng không muốn giấu giếm chuyện này với cô nữa.<br><br>Anh gật đầu, thành thật nói: \"Phải.\"<br>Trịnh Thu Cúc không ngờ anh lại nói thẳng như vậy.<br><br>Theo lẽ thường, đúng lý ra anh phải giải thích mọi chuyện mới đúng chứ.<br><br>Cô nuốt những suy nghĩ đó vào trong lòng, lại dùng chất giọng như chất vấn đó: \"Tại sao, anh lấy cái quyền gì mà không cho tôi biết? Anh lấy cái quyền gì?\"<br>\"Tại tôi không muốn nhìn cô buồn vì chuyện này.\" Lý Thế Kiệt nói.<br>Tim Trịnh Thu Cúc nảy lên một cái.<br><br>Cô không ngờ anh lại nói mấy câu như vậy.<br><br>Cô lập tức xoay người quay lại bàn, cầm lấy túi xách rồi bỏ đi.<br>Đoàn Yến Nhi không biết chuyện gì xảy ra cũng nhanh chóng cầm lấy túi xách đuổi theo sau cô bạn thân của mình.<br>Nhìn theo bóng lưng của hai người họ khuất dạng ở phía cầu thang, Lý Thế Kiệt cũng không biết nói gì thêm.<br><br>Anh trả điện thoại cho Trần Minh Trung rồi quay về bàn của mình.<br>Anh chỉ không muốn em phải buồn.<br><br>Anh xin lỗi.<br><br>"]