["<br>Giữa trưa.<br><br>Khoảng thời gian nóng bức nhất và cũng là khoảng thời gian khiến người ta cảm thấy khó chịu và muốn nó trôi qua nhanh nhất có thể.<br>Những ai phải làm việc hoặc di chuyển dưới tiết trời này cứ như thiêu như đốt, cứ như nếu chỉ chậm trễ một chút thôi là bị bốc hơi vậy.<br><br>Những quán ăn bình dân đông nghẹt những công nhân, nhân viên văn phòng ra ra vào vào liên tục.<br>Thang máy vừa phát ra một tiếng ting rất khẽ, Iron bước đi ngay khi cánh cửa đã mở sang hai bên.<br>Giờ này hành lang khách sạn năm sao này rất vắng.<br><br>Hầu như không có ai qua lại, chỉ thỉnh thoảng nhìn thấy vài nhân viên khách sạn kéo xe đẩy đi ngang qua.<br>Dừng lại trước cửa một căn phòng, Iron chỉnh lại áo của mình vào rồi nở một nụ cười, đẩy cửa đi vào trong.<br>Đây là phòng đắt tiền nhất của khách sạn.<br><br>Có chia ra gian phòng khách, phòng bếp và phòng ngủ.<br><br>Vừa khép cánh cửa phía sau lưng lại, Iron bắt gặp đã có một vài người ngồi trên bộ sô pha ở phòng khách, đối diện với lối ra vào.<br>Ánh mắt cậu ta dừng lại ở chiếc ghế mây còn trống đạt gần đó, vị trí ghế đang hướng vào trung tâm phòng khác.<br><br>Nghĩ là làm, Iron liền tiến đến chiếc ghế mây đó.<br>Vừa định ngồi xuống thì cậu ta nghe được một giọng nói rất đỗi quen thuộc: \"Hôm nay mày lại đến trễ đấy Iron.\"<br>Iron ngồi xuống, thả nguyên người vào ghế, mỉm cười nhìn người vừa nói mình: \"DF, tôi bị kẹt xem mà.<br><br>Anh nên học cách thông cảm cho người khác đi.<br>\"Giờ mày còn bày đặt dạy đời tao sao? Thông cảm? Thông cảm là thông cảm cái nổi gì?\" DF rít liền vài hơi thuốc, nhả ra làn khói trắng qua kẽ răng: \"Lần nào mày đến trễ cũng lấy cái lý do kẹt xe để nói.<br><br>Mày coi tụi tao là cái gì? Là con nít à?\"<br>\"Anh trai.\" Iron cố kéo dài âm tiết rồi nói tiếp: \"Bây giờ là buổi sáng, giờ cũng là giờ nghỉ trưa nên ai ai cũng ra đường.<br><br>Mà ngoài đường xe cộ nhiều thì kẹt xe là đúng rồi.\" Cậu ta sờ vào túi áo của mình, tìm một thứ gì đó: \"Anh cũng nên biết suy nghĩ một chút đi chứ.<br><br>Nếu không kế hoạch của chúng ta sẽ hỏng vì anh đấy.\"<br>Iron lấy ra thanh sô cô la, bóc vỏ, cắn liền một miếng lớn.<br><br>Cách cậu ta ăn có vẻ rất ngon mà không hề để ý đến việc đây là cuộc họp của nhóm bọn họ.<br>Bị Iron nói như vậy, DF lập tức đứng lên, trừng mắt nhìn cậu ta: \"Ý mày đang nói tao ngu à?\"<br>\"Không.\" Iron nhún vai: \"Tôi nào dám chứ.<br><br>Anh trông hung dữ và hiếu chiến thế kia mà.\"<br>\"Hai người có im đi không?\"<br>Một giọng nói đanh thép vang lên ngăn cách cuộc nội chiến giữa hai thành viên.<br><br>Iron và DF im bặt, nhìn về phía người vừa phát ngôn.<br>Y ngồi ở cục đôn của sô pha, người hơi đổ về trước, chống hai khuỷu tay lên đầu gối, mười ngón tay đan vào nhau.<br><br>Trong hắn ta như đang suy nghĩ điều gì đó.<br>Sau khi quát xong Y cũng không nói gì nữa.<br><br>Cả căn phòng lập tức chìm vào im lặng.<br>Đúng lúc này, một người đàn ông hơn năm mươi tuổi nhưng vẻ ngoài vẫn còn phong độ và sức sống ngồi trên chiếc ghế dài lên tiếng, cất chất giọng trầm trầm của mình: \"Chúng ta đến đây để bàn kế hoạch, không phải để cãi nhau.\"<br>\"OK.\" Iron giơ tay lên ra vẻ vờ như đầu hàng: \"Tôi thì không có chuyện gì rồi đó.<br><br>Các anh nên xử lý người kiếm chuyện với tôi trước đi.<br><br>Là DF kiếm chuyện với tôi trước đấy.\"<br>\"Mày nói cái gì? Có tin tao giết mày không?\"<br>DF tức giận định tiến đến chỗ Iron thì một tiếng quát lớn vang lên: \"Ngồi xuống!\" Giọng đầy khí thế và quyền uy.<br> <br>DF ném đầu lọc thuốc lá xuống trước chân của Iron rồi tức giận quay về chỗ ngồi.<br><br>Gã ta nhìn người vừa quát nói: \"Mark.<br><br>Nếu ông muốn xử lý thì xử lý Iron kìa.<br><br>Nếu không có nguồn cơn gây ra thì tôi nói nhiều làm gì.\"<br>\"Được rồi.\" Mark thở dài một hơi, cầm tách trà đang bốc khói lên, thổi nhẹ vài cái rồi nhấp một ngụm: \"Mọi người cũng nên nhịn nhau vài câu để lo việc chính đi.<br><br>Bây giờ chúng ta mà nội bộ lục đục thì làm sao giết được Zero?\"<br>Y im lặng từ nãy giờ cũng lên tiếng: \"Bàn chuyện chính đi.<br><br>Đừng phí thời gian.\"<br>Đối với Mark, nội bộ không nên có chuyện lục đục chỉ vì những thứ đơn giản để rồi làm hỏng chuyện lớn.<br><br>Còn đối với Y, hắn ta cảm thấy nội bộ dù có cãi nhau nảy lửa như thế nào đi chăng nữa, chỉ cần không đánh nhau và đạt được mục đích chung là được.<br>Iron đảo mắt xung quanh một lúc liền phát hiện ra sự thiếu vắng, vội nói: \"Nhưng mà Head Bomb với R chưa tới mà.<br><br>Sao mà bàn được?\"<br>\"R nói hôm nay không tới.<br><br>Cô ấy nói Zero mới ra khỏi thành phố.\" Mark chậm rãi nói: \"Dù có Zero hay không thì bây giờ cũng là lúc thích hợp để đẩy nhanh kế hoạch.\"<br>\"R không tới thì không nói.<br><br>Vậy còn Head Bomb thì sao?\" DF lấy thêm điếu thuốc ra, châm lửa hút.<br>Iron cũng tán thành: \"Phải đó.<br><br>Anh ấy với Mark là người muốn giết Zero nhất mà.<br><br>Không phải chúng ta nên thông báo cho anh ấy biết sao?\"<br>Hiếm khi Iron với DF có chung một ý nghĩ nên Mark hơi bất ngờ.<br><br>Y thì không quan tâm đ ến cảm nghĩ của họ.<br><br>Hắn ta nói: \"Head Bomb nói muốn đánh một trận với Zero trước.<br><br>Kế hoạch của cậu ấy là muốn giết Zero trước.<br><br>Nhưng nếu hắn còn sống thì chúng ta cứ theo kế hoạch mà làm.\"<br>\"Anh ấy định một mình đối đầu với Zero à?\" Iron như không thể tin vào tin mình.<br><br>Cậu ta ăn thêm miếng sô cô la để bình tĩnh trở lại: \"Như vậy chẳng khác nào anh ấy tự đi vào chỗ chết đâu.\"<br>DF hút hết nửa điếu thuốc rồi nói: \"Đúng đó.<br><br>Anh ấy làm vậy rất nguy hiểm.\"<br>\"Người hiểu rõ Head Bomb nhất chỉ có thể là cậu ấy.<br><br>Cậu ấy luôn biết mình đang làm gì.<br><br>Nếu cậu ấy đã quyết định như vậy rồi thì chắc chắn là có nguyên do của nó.\" Y ngồi thẳng dậy, ngẩng đầu nhìn màn hình tivi đang chiếu mà không phát ra âm thanh.<br>Trên truyền hình đang đưa tin về sự hợp tác của cá nhà đầu tư lớn của thành phố với nhiều dự án vô cùng lớn sẽ mang đến cho thành phố một nền kinh tế phát triển hơn.<br><br>Sau đó màn hình liền chuyển sang chương trình quảng cáo.<br>Mark cũng xem một lúc rồi chậm rãi nói: \"Head Bomb muốn chính tay mình giết Zero.<br><br>Ngoài ra, cậu ấy cũng nói nếu không thắng được Zero thì ít ra cũng khiến xung quanh hắn xảy ra chút để hắn phiền não không để ý đến chúng ta.<br> <br><br>Đến lúc đó, đó chính là cơ hội của chúng ta.\"<br>\"Không lẽ Head Bomb định hy sinh sao?\" DF hỏi.<br>Iron cười nhếch mép, ném vỏ bọc vào thùng rác.<br><br>Cậu ta cầm lấy khăn giấy lau tay rồi nói ra suy nghĩ của mình: \"Cũng không hẳn là vậy.<br><br>Anh ấy là người thông minh.<br><br>Có thể dù anh ấy thua Zero nhưng vẫn còn sống thì sao? Hoặc cũng có thể là anh ấy giết được Zero.<br><br>Nên cũng không thể loại trừ mấy giả thiết này.\"<br>\"Được rồi.<br><br>Vậy bây giờ cứ theo kế hoạch mà làm trước đi.<br><br>Nếu có chuyện gì thì chúng ta bàn sau.\" Mark nói: \"Còn việc giám sát Zero thì cứ để cho R làm.\"<br>\"Một mình cô ấy có lo nổi không đấy?\" Iron ngờ vực: \"Zero là người thông minh.<br><br>Tôi chỉ sợ hắn phát hiện ra thân phận của cô ấy thôi.\"<br>Mark lắc đầu phản đối ý kiến của Iron: \"Cậu cũng tiếp xúc với R nên chắc cậu cũng biết R là người như thế nào.<br><br>R rất thông minh.<br><br>Chỉ là cô ấy có một chút…\"<br>Y lên tiếng cắt ngang: \"R là trợ thủ của tôi thì để tôi lo.<br><br>Với lại Head Bomb sẽ không chọn những người vô dụng vào nhóm của mình nên tốt nhất mấy người đừng có mở miệng mà phán xét người của tôi.\"<br>DF bật cười.<br><br>Gã ta bắt chéo chân, đưa tay phủi phủi lớp bụi trên giày của mình: \"Tôi nói trước, nếu cô ta gặp chuyện mà ảnh hưởng đến nhóm thì tôi là người giết cô ta đầu tiên đấy!\"<br>Y lườm gã ta, lạnh lùng nói: \"R là người của tôi.<br><br>Nếu anh dám tự ý đụng đến cô ấy thì tôi sẽ khiến anh sống không bằng chết đấy.<br><br>Tôi không chỉ đối phó với một mình anh đâu.\"<br>\"Chà!\" Iron châm chọc: \"Đúng là ngứa đòn, khiêu khích hết người này đến người khác.\" <br>\"Mày nói cái gì?\" DF quay sang nhìn cậu ta.<br>\"Tôi chỉ đang nói sự thật thôi.<br><br>R là người của Y thì để anh ấy tự lo.<br><br>Với lại Zero là người thông minh nên chỉ cần sơ xuất một cái là xảy ra chuyện ngay.<br><br>Nếu như anh giỏi thì anh đi mà giám sát Zero đi.\"<br>\"Mày thích con nhỏ đó à?\" DF đứng dậy, ném đầu lọc xuống đất, dùng chân dập tắt nó: \"Tao chưa đụng đến mày thì tốt nhất mày đừng lên tiếng ở đây.<br><br>Đây là chuyện của tao với Y.\"<br>\"OK.\" Iron đứng lên, với chiều cao của cậu ta hoàn toàn hơn hẳn DF.<br><br>Cậu ta nhún vai, dang rộng hai tay: \"Tôi sẽ không xen vào chuyện của anh nên anh cũng nên biết điều đừng kiếm chuyện với tôi.<br><br>Tốt nhất là anh nên ngậm cái miệng chết tiệt của anh lại khi tôi còn nói chuyện đàng hoàng với anh.\"<br><br>Nói đoạn, không để cho DF nói thêm lời nào, Iron đã đi ngang qua gã ta tiến thẳng đến cửa phòng mà rời đi.<br>Cùng lúc đó, chiếc xe ô tô mười sáu chỗ của Lý Thế Kiệt và Trịnh Thu Cúc cũng rời khỏi quán ăn ở dưới chân núi, bắt đầu hành trình leo lên ngọn núi cao kia qua con đường đèo quanh co.<br>Tuyến đường này đã không còn trực thuộc phạm vi thành phố E mà nó trực thuộc thành phố T, được mệnh danh là thành phố ngàn hoa của đất nước.<br>Do đoạn đường không được bằng phẳng nên tốc độ xe đi rất chậm vì nếu như xảy ra bất cứ sơ sót thì có thể mất mạng bất cứ lúc nào không hay.<br>Vượt qua ngọn đèo một đoạn là đến đoạn đường dài và thẳng.<br><br>Dọc hai bên đường là dãy cây xanh cao và thẳng tắp, cành lá xum xuê rợp bóng mát cho cả con đường.<br><br>Vài tia nắng cố len lỏi quanh những cành lá khiến ánh sáng chiếu xuống mặt đất trở nên loang lổ.<br>Xung quanh gần như rất vắng lặng, y như con đường di chuyển đến khu resort nằm ở gần đỉnh ngọn núi.<br><br>Xung quanh được bao quanh bởi cây cối, nhà dân thưa thớt.<br>Ngồi trong xe, ngắm nhìn cảnh vật bên ngoài, đột nhiên Lý Thế Kiệt cảm thấy có chút bồn chồn một cách kỳ lạ.<br><br>Anh không biết tại sao mình lại có cảm giác này nhưng, anh chỉ thấy nơi đây không mang lại cho anh cảm giác an toàn.<br>Điểm hẹn gặp mặt của Ông Châu là trong một resort cao cấp nằm phía trên ngọn núi.<br><br>Nơi đây là nơi hẹn hò nghỉ dưỡng lý tưởng của các cặp đôi, gia đình mỗi khi đến thành phố này.<br>Trong các mùa, hầu như luôn kín phòng nếu không đặt trước.<br><br>Nhưng lần này Lý Thế Kiệt lại thấy nó vắng vẻ đến lạ thường.<br><br>Anh nghĩ: Không lẽ chuyện vắng vẻ này cũng có liên quan đến việc Ông Châu có mặt ở đây sao?<br>Cổng vào biệt thự đã được hạ thanh chắn xuống, không cho bất kỳ xe nào ra vào.<br><br>Chiếc xe chậm rãi đậu lại trước thanh chắn khoảng một mét thì có ngay nhân viên bảo vệ ở chốt bên đi đến, lớn tiếng nói hôm nay resort không hoạt động kinh doanh.<br>Vệ sĩ hỏi nguyên nhân thì người bảo vệ nói đã có người bao trọn hết toàn bộ khu vực resort này trong một tuần liền nên bây giờ họ không tiếp nhận thêm bất kỳ người khách nào nữa.<br>Trịnh Thu Cúc ngồi phía sau im lặng từ nãy đến giờ cuối cùng cũng lên tiếng.<br><br>Cô nói mình không phải đến đây để du lịch hay nghỉ dưỡng mà đến đây để gặp người được gọi là Ông Châu.<br><br>Bảo vệ nghe vậy liền gật đầu mỉm cười, ông ta nói thì ra là vậy rồi nhanh chóng mở thanh chắn lên.<br>\"Lái đi.\" Trịnh Thu Cúc hất cằm ra lệnh với vệ sĩ.<br><br>Anh ta vâng một tiếng rồi cho xe chầm chậm tiến vào trong.<br>Đối diện với cổng ra vào là một vườn hoa rộng lớn được thiết kế theo phong cách lấy màu hồng và tím làm chủ đạo.<br><br>Tuyến đường nhựa bọc quanh vườn hoa tạo thành trông như một vòng xoay thường thấy ở các ngã tư, ngã năm, nơi có các tuyến đường lớn giao nhau.<br>Theo sự hướng dẫn của nhân viên phục vụ, chiếc ô tô nhanh chóng yên vị ở bãi đỗ.<br><br>Cả ba người Lý Thế Kiệt, Trịnh Thu Cúc và vệ sĩ liền nhanh chóng bước xuống xe.<br>Nhân viên phục vụ đưa cả ba người họ đến một sảnh lớn rồi nói nhỏ vào tai Trịnh Thu Cúc.<br><br>Lý Thế Kiệt cũng đảo mắt quan sát một lượt ở khuôn viên sảnh lớn.<br><br>Gần năm mươi người mặc bộ vest màu đen thông thường đứng thành nhóm hai người nói chuyện với nhau.<br><br>Lúc thấy ba người họ đi vào, họ đều nhìn về phía này.<br>Lý Thế Kiệt biết họ chắc chắn là vệ sĩ của mấy người khác đến đây để thuyết phục Ông Châu đầu tư cho mình.<br><br>Trung bình thì một người dẫn theo hai người vệ sĩ nên anh có thể nhận ra có thể trong căn phòng phía sau cánh cửa lớn kia rất có thể cũng có khá nhiều người đến đây từ trước.<br>Lý Thế Kiệt không khỏi cảm thán khi một người có sự bi3n thái như Ông Châu lại có rất nhiều người muốn hợp tác với ông ta.<br>Hôm nay anh mặc bộ vest màu xanh dương đậm màu nên trông vô cùng nổi bật giữa đám vệ sĩ.<br><br>Đúng lúc này, Lý Thế Kiệt cảm thấy mình như bị ai đó nhìn chằm chằm.<br><br>Vừa quay đầu anh liền bắt gặp một người đứng ở gần cửa nhất trong đám vệ sĩ kia đang nhìn mình chằm chằm.<br>Gương mặt của gã ta mang đến cho anh một cảm giác rất thân thuộc.<br><br>Anh đã xem qua hồ sơ của gã khi John Davis gửi cùng với hồ sơ của Ông Châu nên anh nhất thời cũng không nhớ ra gã tên gì.<br><br>Anh chỉ biết gã ta là một trong những vệ sĩ thân cận nhất của Ông Châu.<br>Trịnh Thu Cúc nói gì đó với nhân viên phục vụ rồi quay sang nhìn vệ sĩ rồi nhìn sang Lý Thế Kiệt.<br><br>Cô nói: \"Anh đứng đợi tôi ở đây.<br> <br><br>Một mình tôi vào trong đó được rồi.<br><br>Ông Châu không thích người ngoài đi vào, kể cả thư ký.\"<br>Thì ra là vậy.<br><br>Lý Thế Kiệt nghĩ, ra là nhân viên phục vụ thông báo cho cô biết nội quy khi gặp Ông Châu.<br>Đó là điều kiện đối phương đặt ra, nếu không đáp ứng thì không thể hợp tác nên anh cũng không quan trọng hóa việc này.<br><br>Lý Thế Kiệt lấy một chiếc còi bằng bạc được treo trên một sợi dây chuyền cũng bằng bạc từ trong túi ra.<br>Anh cầm lấy tay Trịnh Thu Cúc rồi đặt vào lòng bàn tay của cô.<br><br>Cô nhìn nó nằm gọn trong tay mình, hơi nhíu mày khó hiểu: \"Cái gì đây?\"<br>\"Cô không biết nhìn sao?\" Lý Thế Kiệt hỏi ngược lại.<br>\"Anh bị đần à? Ý tôi hỏi là anh đưa chiếc còi này cho tôi làm gì?\" Trịnh Thu Cúc kéo tay Lý Thế Kiệt: \"Tôi không lấy đâu.\"<br>Lý Thế Kiệt liền giằng ra.<br><br>Anh đút hai tay vào túi quần, đầu hơi cúi xuống nhìn thẳng vào đôi mắt sáng long lanh của cô: \"Tôi đưa cô thì cô cứ giữ lấy.<br><br>Cô vào trong đó rồi thì tôi đâu biết được chuyện gì sẽ xảy ra bên trong đâu.<br><br>Lỡ như có chuyện gì xảy ra thì cô cứ dùng hết sức thổi nó.<br><br>Tôi sẽ đến cứu cô ngay.\"<br>Trịnh Thu Cúc dở khóc dở cười: \"Có phải anh nghĩ nhiều quá rồi không? Hình như anh xem nhiều phim quá rồi đấy.<br><br>Tôi đi bàn chuyện làm ăn chứ có phải như mấy xã hội đen đi giao dịch đâu mà anh lại nghiêm trọng hóa vấn đề lên vậy.\"<br>\"Luôn luôn không có từ nghĩ nhiều trong từ điển của tôi là vậy.<br><br>Thường ngày cô thích mắng tôi và không nghe lời tôi nói, nhưng lần này cô phải nghe theo tôi.\" Giọng anh rất kiên định và dứt khoát.<br>Trịnh Thu Cúc không ngờ anh lại như vậy.<br><br>Cô cất chiếc còi vào trong túi áo khoác, gật đầu nói: \"Được được.<br><br>Tôi giữ là được chứ gì? Mất công anh lại suốt ngày lải nhải nhức cả đầu.\"<br>Lý Thế Kiệt bật cười: \"Vậy mới ngoan chứ.<br><br>Ra dáng một người vợ hơn rồi đấy.\"<br>\"Anh nói cái gì? Anh nói ai ngoan?\" Trịnh Thu Cúc trừng mắt lên nhìn anh.<br><br>Cô thò tay vào túi áo, đồng thời nói: \"Nếu anh nói như vậy thì tôi không lấy nữa.\"<br>Rất nhanh, Lý Thế Kiệt liền giữ lấy tay Trịnh Thu Cúc.<br><br>Tay hai người chỉ cách nhau lớ áo khoác mà cả hai vẫn có thể cảm nhận được nhiệt độ của đối phương.<br>\"Không phải người ta có câu \"phòng bệnh hơn chữa bệnh\" sao? Tôi đùa với cô thôi.<br><br>Cô cứ giữ lấy đi.\" Anh nói.<br>Trịnh Thu Cúc lùi một bước để tránh khỏi Lý Thế Kiệt.<br><br>Cô lấy cặp hồ sơ từ tay vệ sĩ rồi nói với Lý Thế Kiệt: \"Được rồi.<br><br>Bây giờ tôi đi vào trong đó.<br><br>Anh ở ngoài đây thì tốt nhất anh nên ngậm cái miệng của anh lại, đừng có kiếm chuyện với người khác.\"<br>\"Được, tôi đợi cô.\" Lý Thế Kiệt dặn dò: \"Cô nhớ khi nào cần tôi thì nhớ thổi nó đấy.\"<br>Trịnh Thu Cúc không đáp lời.<br><br>Cô đi một mạch thẳng vào trong căn phòng phía sau cánh cửa lớn kia.<br>Lý Thế Kiệt cũng không nói nhiều nữa.<br><br>Anh cũng vệ sĩ đi đến bộ bàn ghế gần đó ngồi xuống.<br>Trước mặt mọi chuyện khá ổn nhưng Lý Thế Kiệt vẫn cảm thấy có chút không an toàn.<br><br>Dù không biết rõ tại sao lại như vậy nhưng anh biết mình không nên ở quá xa Trịnh Thu Cúc.<br><br>"]