["<br>\"Em không có thời gian để nói với anh mọi chuyện.<br><br>Nhưng bây giờ chúng ta phải rời khỏi đây thôi.<br><br>Nếu không…\"<br>Nói đến đây, Nhã Phương bất ngờ im lặng như nghẹn lại.<br><br>Cả người cô ấy như một một lực vô hình tác động khiến cô ấy nhoài người ngã vào Lý Thế Kiệt.<br>Theo quán tính, Lý Thế Kiệt vòng tay qua người Nhã Phương đỡ lấy nhưng lúc này anh liền cảm thấy cánh tay mình bị dính vào một chất lỏng trơn trượt.<br><br>Theo phản xạ tự nhiên, anh giơ cánh tay mình lên xem liền phát hiện một màu đỏ rực.<br>Cả người Lý Thế Kiệt lập tức căng lên đầy cảnh giác.<br>Có bắn tỉa!<br>Lưng áo Nhã Phương đã ướt nhẹp một mảng máu lớn khiến áo dính vào da thịt.<br><br>Cả người cô ấy như không còn sức lực, cố bám víu vào người Lý Thế Kiệt nhưng không thể, cô ấy đã quá yếu.<br>Lý Thế Kiệt hạ thấp người đặt Nhã Phương nằm dưới nền đất, sau đó liền ngẩng đầu tìm kiếm xung quanh.<br><br>Nhưng xung quanh đây gió thổi quá mạnh khiến lá rụng bay đầy trời, tiếng lá cây va vào nhau xào xác khiến anh không thể nào xác định rõ vị trí của tên bắn tỉa.<br>Cứ như mò kim đáy biển, Lý Thế Kiệt cẩn trọng đảo mắt quan sát kỹ những khu vực mình cho là khả nghi và những khu vực nếu mình là sát thủ mình sẽ núp ở đâu để ra tay.<br><br>Đúng lúc này, một bụi cây rung chuyển dữ dội sang bụi cây khác thu hút tầm nhìn của anh.<br>Tên sát thủ đang ở đó!<br>Lý Thế Kiệt vừa định đuổi theo thì anh liền cảm nhận được có một thứ gì đó bám víu vào chân của mình.<br><br>Từng ngón tay thon dài nhỏ nhắn kia cố gắng bám chặt lấy cổ chân anh.<br>Anh cúi đầu, Nhã Phương nằm dưới đất thở gấp, khoé môi dính máu nhìn Lý Thế Kiệt.<br><br>Cô ấy nói: \"Đừng… Đừng… đuổi theo…\"<br>Cô ấy bảo anh đừng đuổi theo sao?<br>Suy nghĩ của Nhã Phương, Lý Thế Kiệt không tài nào có thể hiểu nổi được.<br><br>Cô ấy bị người ta ám sát, theo suy nghĩ của người bình thường, dù mình có sống được hay không thì họ cũng đều muốn người ở bên cạnh mình tìm ra hung thủ đã giết hại mình, thậm chí là sát hại lại họ một cách dã man nhất.<br><br> <br>Nhưng lần này cô ấy lại ngăn anh lại.<br>Thật sự không thể hiểu nổi suy nghĩ của con gái.<br>Lý Thế Kiệt gần như quỳ xuống ngay bên cạnh Nhã Phương, ngẩng đầu nhìn về phía bụi cây khi nãy.<br><br>Nếu bây giờ đuổi theo đã không còn kịp nữa.<br><br>Với một sát thủ đã qua đào tạo thì chỉ cần tạo cho họ một khoảng không tự do hành động gần một phút thôi thì họ cũng có thể biến mất biệt tăm biệt tích mà không để lại bất cứ dấu vết gì.<br>Anh lập tức cởi áo khoác, nhanh chóng buộc vào vị trí trúng đạn của Nhã Phương để có thể ngăn máu chảy ra ít nhất có thể.<br>\"Anh Kiệt…\" Nhã Phương gọi.<br>Lý Thế Kiệt vừa gọi điện cấp cứu vừa nói với Nhã Phương: \"Tôi biết rồi.<br><br>Cô đừng nói nữa.\"<br>Nhưng Nhã Phương lại không nghe lời anh.<br><br>Cơ thể của cô ấy thì chính cô ấy là người hiểu rõ nhất mình cần gì và mình đang trong tình trạng như thế nào.<br>Với một sát thủ không quá nổi bật như Nhã Phương, cô ấy cũng biết vị trí mình bị trúng đạn nguy hiểm như thế nào và có thể sẽ không qua khỏi.<br><br>Nên cô ấy biết chắc chắn với một người như Lý Thế Kiệt, anh sẽ biết tỏng điều đó.<br><br>Chẳng qua bây giờ anh đang cố lừa gạt bản thân mình, cố gắng làm hết sức có thể để cứu lấy cô ấy.<br>Nhìn thấy nét mặt lo lắng của anh dành cho mình như vậy, khoé môi Nhã Phương bất giác cong lên.<br><br>Cô ấy chưa bao giờ có được sự lo lắng từ anh cả.<br><br>Chưa bao giờ.<br><br>Đây là lần đầu tiên mà cô ấy có được nên dù có chết, cô ấy cũng thấy mãn nguyện.<br>Nhã Phương đưa bàn tay yếu ớt và run rẩy của mình lên nằm lấy bàn tay dính đầu máu của Lý Thế Kiệt.<br>\"Anh Kiệt… Không… kịp đâu… Anh hãy hứa với em… Đừng tìm họ trả thù… Họ… không đơn giản đâu… Họ có… sáu người… Anh hãy nghe em… Rời khỏi đây… Hãy hứa với…\" Giọng Nhã Phương đứt quãng khi cơn đau nhói lên khiến cô ấy không thể nói liền một mạch.<br>Hãy hứa với em, đừng tìm họ trả thù, anh phải sống cho thật tốt.<br><br>Đây có lẽ là câu nói mà Nhã Phương muốn nói nhưng sự thật cô ấy không thể nói hết câu.<br><br>Từng ngón tay bám víu vào bàn tay Lý Thế Kiệt buông thõng, rời sang bên cạnh cơ thể, đầu cô ấy quay vào trong lòng Lý Thế Kiệt, cả cơ thể không chút sức lực, trở nên nặng hơn ban đầu rất nhiều.<br>Nhã Phương đã trút đi hơi thở cuối cùng.<br> <br><br>Những lời nói của cô ấy không phải kêu anh giúp mình hoàn thành tâm nguyện mà hãy sống cho thật tốt.<br><br>Đến giờ phút sinh tử như thế này, cô ấy vẫn lo lắng cho mình như vậy khiến Lý Thế Kiệt cảm thấy lòng mình hơi nhói lên.<br><br>Là anh có lỗi với cô ấy.<br>Một cô gái sẵn sàng làm tất cả vì tình yêu của mình nhưng kết quả nhận lại thì không được cái gì hết.<br><br>Rốt cuộc định nghĩa của tình yêu là gì? Ngoại trừ những định nghĩa lý thuyết trên các sách vở và các buổi diễn thuyết ra thì câu trả lời vĩnh viễn không bao giờ giống nhau vì mỗi người đứng ở mỗi góc độ khác nhau đều có những cái nhìn khác nhau về một vấn đề.<br><br>Nhưng…<br>Hy sinh vì tình yêu mà không được hồi đáp như vậy… Có đáng không?<br>Vẫn không có ai có thể trả lời được mà khiến những người khác cũng tán thành với ý kiến của mình.<br>Dù không cảm nhận được gì quá rõ ràng nhưng Lý Thế Kiệt vẫn biết Nhã Phương đã làm rất nhiều chuyện để được ở bên cạnh anh, lo lắng, quan tâm anh.<br><br>Và, để được yêu anh.<br>Nhìn cô gái nhỏ nhắn hơn hai mươi tuổi nằm trong lòng của mình, Lý Thế Kiệt không hiểu tại sao lòng mình lại cảm thấy vô cùng khó chịu khôn xiết, không lời nào có thể diễn tả được.<br><br>Anh chỉ biết rằng từ trước đến nay, anh chưa bao giờ có cảm nhận như vậy cả.<br>Nếu như có thể chọn, Lý Thế Kiệt thà rằng sẽ không đến gặp Nhã Phương.<br><br>Có như vậy mới không cần đến ngôi biệt thự này, không cần đến ngôi nhà gỗ, không cần cô ấy phải tấn công anh và cô ấy cũng không cần phải chết.<br>Nhưng vẫn như nhiều lần trước trong suy nghĩ của anh, trên đời này không bao giờ có chữ \"nếu như\" và nó không bao giờ xảy ra.<br><br>Nó chỉ là hai từ chỉ để khiến con người cảm thấy tiếc nuối hơn thôi.<br><br>Dường như ông trời cũng cảm thấy tiếc thương cho số phận của Nhã Phương.<br><br>Ông đã khóc.<br><br>Từng giọt nước mắt lạnh tanh rơi từng giọt xuống, thấm lên người Lý Thế Kiệt.<br>Đúng lúc này, tiếng chân giẫm lên mặt đất như đoàn quân diễu hành vọng đến, kéo theo đó là những ánh sáng trắng toả ra từ chiến đèn pin chiếu sáng trong đêm đen ở chốn núi rừng.<br><br>Đến khi tiếng bước chân đến gần dừng lại trước mặt Lý Thế Kiệt, anh mới chậm rãi ngẩng đầu nhìn lên.<br>Chiếc áo mưa dài đến tận đầu gối của đối phương không ngừng ch ảy nước xuống.<br><br>Giọng nói đanh thép và nghiêm nghị của anh ta ra lệnh cho những người đi cùng chia nhau ra tìm kiếm xung quanh.<br><br>Hai người còn lại không di chuyển ở lại, kéo, tách Lý Thế Kiệt ra khỏi Nhã Phương.<br>Mắt đối mắt với người đàn ông chỉ huy, Lý Thế Kiệt không chút nao núng mà hất mạnh tay hai người bên cạnh, tiến một bước đến gần Trương Hoàng Thanh hơn.<br><br>Anh ta vẫn bình tĩnh đứng đó, đối diện với anh.<br>Trương Hoàng Thanh chuyển tầm mắt sang một người đang giữ lấy tay Lý Thế Kiệt, ra lệnh: \"Đưa anh ta lên xe.\"<br>Người cảnh sát gật đầu đáp \"dạ\" rồi lập tức kéo Lý Thế Kiệt đi theo con đường đất uốn quanh, rời xa Nhã Phương đang nằm giữa một tiết trời lạnh lẽo, đi thẳng về phía ngôi biệt thự lạnh lẽo và có chút u ám kia.<br>Thời gian tựa như ngừng trôi kể từ lúc Nhã Phương trút đi hơi thở cuối cùng.<br><br>Không biết đã trôi qua bao lâu nhưng Lý Thế Kiệt chỉ biết không khí xung quanh chỉ còn hơi lạnh của máy điều hoà, trên người anh đang đắp một chiếc khăn lông trắng.<br><br>Đối diện là hai gương mặt khá quen thuộc của Trương Hoàng Thanh và cô cảnh sát nữ trước kia từng thẩm vấn anh trong vụ nổ nhà kho.<br>Trong suốt thời gian vừa qua, trong phòng thẩm vấn, hai người cảnh sát ngồi đối diện luôn không ngừng hỏi nguyên nhân vì sao anh lại xuất hiện ở trong khu rừng.<br><br>Từ cách nói chuyện lịch sự cho đến khi nạt nộ, Lý Thế Kiệt đều im lặng, đầu hơi cúi xuống nhìn chằm chằm vào mặt bàn màu xám trước mặt.<br>Cuối cùng Lý Thế Kiệt cũng ngẩng đầu nhìn hai người cảnh sát đối diện, lạnh lùng nói: \"Không phải điều tra là việc của cảnh sát mấy người sao? Hỏi tôi làm gì?\"<br>\"Bây giờ anh không khai, chúng tôi không thể không nghi ngờ anh được.\" Nữ cảnh sát đánh máy lên tiếng.<br>Ánh mắt sắc bén của Trương Hoàng Thanh dán chặt vào người đàn ông trước mặt, lạnh giọng: \"Không.<br><br>Mà bây giờ anh là nghi phạm lớn nhất của vụ án này.\"<br>\"Tôi nói thì mấy người làm được gì? Điều tra? Hay cố tỏ ra mình đang làm việc để người ta không nói gì, sau đó lại chậm chạp trong việc điều tra rồi hết thời hạn vụ án, đẩy nó vào bản án lưu?\" Lý Thế Kiệt tựa người vào ghế, nhìn kỹ gương mặt từng người ở đối diện mình.<br>Anh đã từng thấy qua nhiều cảnh sát làm việc ì ạch, trì trệ.<br><br>Họ chỉ tích cực nhận án, sau đó lại làm biệt chậm chạp để dư luận không thể nói cảnh sát không làm việc, đặc biệt trong những vụ án khó, đến khi dư luận không còn để ý đến, họ sẽ lấy lý do hết thời hạn giải quyết vụ án rồi đẩy nó về văn phòng hồ sơ lưu.<br>Vì thế nên anh cũng nghĩ những người cảnh sát trước mặt cũng như vậy.<br>\"Xem ra anh rành về quy trình xử lý vụ án quá nhỉ? Nhưng chúng tôi không phải hạng người như anh nói.\" Nói đến đây, Trương Hoàng Thanh cố tình nhấn mạnh: \"Và vụ án nào rơi vào tay tôi, không vụ nào thành bản án lưu.\"<br>Lý Thế Kiệt nhướng mày để tỏ vẻ ngạc nhiên, sau đó anh lại nhếch mép đầy vẻ khinh bỉ.<br><br>Một cảnh sát của một thành phố, dù có là thành phố phát triển nhất ở Việt Nam đi chăng nữa mà lại phải đối đầu được với một người thuộc một tổ chức sát thủ với quy mô đa quốc gia như vậy thì… Anh không muốn nghĩ đến kết quả phía sau vì nếu người ngoài biết được chuyện này, kết quả cũng đã có sẵn trong đầu của họ.<br>Dù bị Lý Thế Kiệt khinh thường nhưng vẻ mặt Trương Hoàng Thanh vẫn không chút cảm xúc: \"Anh cười cái gì?\"<br>\"Có sự lòng tin là tốt, Sở cảnh sát bây giờ đúng là rất cần những người như anh.\" Lý Thế Kiệt ngồi thẳng người lại, người hơi đổ về phía trước, gác tay lên bàn, mười ngón tay đan vào nhau: \"Nhưng mà một khi chưa biết mình phải chơi với ai thì đừng có tự tin như vậy, không tốt đâu.\"<br>Trương Hoàng Thanh không bị câu nói của Lý Thế Kiệt khiêu khích.<br><br>Ngược lại, cô nàng cảnh sát bên cạnh như không thể ngồi yên, định phản bác nhưng không thể, chỉ có thể ngồi im lặng trong khi đội trưởng của mình vô cùng bình tĩnh, coi như không có chuyện gì vừa xảy ra.<br>\"Theo như cách nói của anh thì hình như anh biết người ra tay thì phải.\" Trương Hoàng Thanh nói.<br>Đúng.<br> <br><br>Nhưng chỉ là cảm nhận của Lý Thế Kiệt.<br><br>Anh vẫn chưa thể đưa ra kết quả cuối cùng được vì chuyện này còn rất nhiều uẩn khúc phía sau.<br><br>Nếu chỉ đưa ra một kết luận hời hợt thì chắc chắn hậu quả sẽ vô cùng khôn lường.<br>\"Tôi chỉ đang nhắc nhở anh thôi.<br><br>Chứ người ra tay kia tôi không biết là ai cả.<br><br>Tôi còn mong các vị đây điều tra giúp nữa kìa.\"<br>\"Anh muốn chúng tôi điều tra mà từ đầu đến giờ không trả lời câu hỏi của tôi.<br><br>Chúng tôi đã điều tra rồi.<br><br>Nhã Phương là nhân viên trong tiệm bánh của anh.<br><br>Không lẽ anh muốn cô ấy chết không nhắm mắt sao?\"<br>\"Cô ấy đã nhắm mắt.\" Lý Thế Kiệt chỉnh lại.<br>Câu nói này hoàn toàn chính xác và tất cả các cảnh sát có mặt trong khu rừng đó đều thấy cả.<br><br>Nhưng nó như ngòi nổ khiến nữ cảnh sát bên cạnh không thể nhịn được nữa.<br><br>Cô nàng vừa định lên tiếng phản bác thì Trương Hoàng Thanh đã nhanh trí đoán được, giơ tay ra ngăn lại.<br><br>Anh ta nhìn chằm chằm vào Lý Thế Kiệt, nói: \"Đúng là cô ấy có nhắm mắt thật.<br><br>Nhưng không lẽ anh không muốn đưa hung thủ ra để pháp luật trừng trị sao?\"<br>\"Vậy cũng phải xem thực lực của mấy người đến đâu đã.\" Lý Thế Kiệt lại tựa lưng vào ghế trông rất thoải mái.<br><br>Anh bất giác kéo lại chiếc khăn lông do không khí trong phòng thẩm vấn đã lạnh hơn.<br>Nhưng nó vĩnh viễn không bao giờ có thể lạnh bằng nơi Nhã Phương đang ở.<br><br>Quanh năm suốt tháng, nhà xác, nơi bảo quản xác luôn đặt ở nhiệt độ rất thấp để có thể bảo quản thi thể một cách tốt nhất.<br><br>Có lẽ vào giờ phút này, cô ấy đang cảm thấy rất đau đớn khi nằm trên bàn mổ, từng đường dao phẫu thuật sắc bén của nhân viên pháp y rạch trên người của cô ấy.<br>Xin lỗi vì đã không thể bảo vệ cô, Nhã Phương.<br><br>Tất cả đều là lỗi của tôi, Lý Thế Kiệt nghĩ thầm.<br><br>"]