["<br>Hoàng hôn bên ngoài đã buông xuống nhưng vẫn không thể ngăn cản được không gian sáng lờ mờ bên trong nhà kho.<br><br>Ánh nắng chiếu vào qua ô cửa sổ trên cao giúp Lý Thế Kiệt nhận ra mình đã bị Thành Hưng tra tấn từ sáng cho đến chiều.<br>Trịnh Thu Cúc đã không còn gào thét nữa mà thay vào đó là những tiếng nức nở nghẹn ngào.<br><br>Cô bị trói chặt trên ghế, hoàn toàn không thể di chuyển hay làm bất cứ thứ gì.<br><br>Cô hoàn toàn vô hại nhưng Lý Thế Kiệt lại không hiểu vì sao Thành Hưng lại cho đàn em của mình tiêm một mũi thuốc mê vào người cô làm cô bất động trên ghế.<br>Tuy rằng như vậy nhưng Lý Thế Kiệt thấy như vậy cũng tốt cho Trịnh Thu Cúc hơn.<br><br>Cô đỡ phải tận mắt chứng kiến anh bị tra tấn dã man như thế nào.<br><br>Bây giờ cô chỉ có giấc ngủ mà không hề hay biết xung quanh đã xảy ra chuyện gì.<br>\"Mày cũng khá đấy chứ!\" Thành Hưng nói khi hắn ta đang đưa thanh sắt cho Gấu Điên để gã ta tiếp tục đặt nó lên lò để nung nóng lên.<br>Cơn đau.<br><br>Sự mệt mỏi.<br><br>Cũng thỉnh thoảng có sự tuyệt vọng.<br><br>Ý chí sinh tồn không cho bản thân gục ngã và h@m muốn giết người tột độ để trả thù.<br><br>Đây là tất cả những gì đang hiện diện bên trong Lý Thế Kiệt.<br>Hai tay bị treo hướng lên trên khiến máu không thể lưu thông đều, thêm việc phải chịu thêm sức nặng của cơ thể anh nên bây giờ nó có cảm giác gần như bị tê liệt, không còn chút sức lực.<br>Mí mắt như bị treo hai cục tạ vào khiến nó gần như không thể mở được nữa.<br><br>Lý Thế Kiệt rất muốn nhắm mắt nhưng ý chí lại như một cú tát tán thẳng vào mặt anh, yêu cầu anh phải tỉnh táo.<br><br>Nhưng…<br>Cơ thể của anh lại có thể chiến thắng ý chí của anh lần này.<br><br>Nó đã hoàn toàn đánh gục anh.<br>Anh nhắm nghiền hai mắt lại.<br>Không biết đã trôi qua bao lâu nhưng Lý Thế Kiệt chỉ cảm thấy xung quanh mình như một màu trắng xoá.<br><br>Lại xuất hiện một dáng người không rõ mặt đứng một bên bàn đang làm cái gì đó.<br><br>Còn anh đang ngồi bên cạnh, dường như rất vui vẻ.<br> <br>Anh biết đây chính là thứ mà mình đã tự gọi nó là \"miền ký ức\" kia.<br><br>Nhưng dù cố gắng như thế nào, anh vẫn không thể thấy rõ được mặt của người đó.<br><br>Thậm chí khi người đó đang nói, anh còn không nghe được.<br><br>Anh chỉ biết với \"mình\" đang ngồi trong đó thật sự đang rất vui vẻ.<br>Lại một lần nữa, Lý Thế Kiệt bị lôi tuột trở lại thực tại tàn khốc.<br><br>Gấu Điên lại tạt thẳng một xô nước lạnh lên người Lý Thế Kiệt khiến anh gần như tỉnh hẳn ra.<br><br>Anh mở to con mắt còn lại nhìn tình hình xung quanh.<br>Anh vẫn đang bị trói và không có cái bàn ăn cùng dáng người kia cả.<br>Tất cả chỉ là do anh đang tự tưởng tượng ra mà thôi.<br>Vết thương khi tiếp xúc với nước khiến nó càng trở nên rát hơn bao giờ hết, đặc biệt là những vết thương sâu.<br><br>Lý Thế Kiệt cắn chặt răng khi giọt nước lăn từ ngực anh xuống vùng bị cháy đen ở bụng.<br><br>Cơn đau lập tức truyền đến khiến nhịp thở của anh lại trở nên nhanh hơn một chút.<br>Đối mặt với Lý Thế Kiệt, Thành Hưng đang ngồi trên ghế dựa nhìn anh cười, cất giọng đầy mỉa mai: \"Tao cứ tưởng mày như người máy, trụ dữ lắm chứ.<br><br>Rốt cuộc mày cũng gục thôi.\"<br>Lý Thế Kiệt bật cười, tiếng cười rất khẽ.<br>Thành Hưng bắt gặp cảnh này, nụ cười trên môi hắn ta liền vụt tắt.<br><br>Hắn ta đanh mặt lại: \"Mày cười cái gì?\"<br>\"Tao chỉ đang cười mày thôi.\" Lý Thế Kiệt đáp: \"Nếu như đổi lại người bị treo là mày thì sao? Mày có trụ được như tao không?\"<br>Câu hỏi vừa được đặt ra, câu trả lời cho anh lại là một khoảng lặng hồi lâu.<br>Bất cứ ai có mặt trong cái nhà kho này đều biết cách hành hạ bằng việc dùng thanh sắt nung nóng ấm vào người và bị đánh đập như một cái bao cát trong suốt vài tiếng đồng hồ và gần như không có khoảng nghỉ như vậy, ai ai cũng phải gục lấy một, hai lần hoặc thậm chí còn nhiều hơn như vậy nữa.<br>Nhưng với Lý Thế Kiệt, anh chỉ bị gục lấy một lần, đã vậy khi tỉnh lại còn khiêu khích đối phương.<br><br>Dù hiện tại đối với họ, Lý Thế Kiệt là kẻ thù nhưng trong lòng họ cũng nể phục anh phần nào khi anh lại có thể chịu đựng đến như vậy.<br>\"Mày vẫn còn có sức để trả treo với tao sao?\" Thành Hưng cười cười, nghịch con dao găm trong tay của mình.<br>\"Tao không như mày.<br><br>Ngay bây giờ, nếu mày thả tao ra, tao còn có thể đánh một trận với mày nữa kìa.\" Lý Thế Kiệt tuyên bố một cách thẳng thừng.<br>Anh biết với tình trạng bây giờ của mình, dù thắng hay không cũng không quan trọng.<br><br> <br>Nếu được thả ra, anh sẽ ngay lập tức tìm cách cứu Trịnh Thu Cúc trước rồi sau đó diễn biến thế nào thì cứ để mặc cho nó thuận theo tự nhiên.<br>\"Mày tự tin đến như vậy sao?\" Thành Hưng hơi ngạc nhiên khi đến giờ phút này anh vẫn chưa chịu khuất phục trước hắn ta: \"Nhưng mà bây giờ tao không có nhiều thời gian để chơi với mày.\"<br>Nói đoạn, Thành Hưng đứng lên, đi đến trước mặt Lý Thế Kiệt, chỉ cách anh gần hai mét.<br><br>Anh biết hắn ta giữ khoảng cách như vậy với anh là bởi hắn ta sợ sẽ ăn trọn một cú đá bất ngờ từ anh ở bất kỳ lúc nào.<br>Thành Hưng đưa tay ra sau, rút một khẩu súng lục chĩa nhắm thẳng vào đầu Lý Thế Kiệt.<br><br>Hắn ta giơ ngón cái lên mở chốt an toàn, mỉm cười nhìn Lý Thế Kiệt đang bị treo lên: \"Đã đến lúc phải kết thúc trò chơi này rồi.\"<br>Lý Thế Kiệt hơi nghiêng đầu để có thể nhìn Thành Hưng rõ hơn.<br><br>Nòng súng đen ngòm chĩa thẳng vào mặt nhưng anh không hề có chút sợ hãi nào hết mà chỉ bật cười: \"Tao không ngờ mày yếu đến như vậy.\"<br>\"Mày nói cái gì?\"<br>\"Không phải tao nói rất rõ rồi sao? Mày không đủ dai để chơi với tao nên mày mới muốn kết thúc trò chơi này nhanh như vậy.<br><br>Nhưng mà tao, vẫn còn có thể chơi với mày dài dài đấy.\"<br>Lý Thế Kiệt cười lớn hơn nữa.<br><br>Từ chất giọng cho đến tiếng cười của anh trông như một người điên thật sự.<br>\"Mày điên rồi à?\" Thành Hưng hơi cau mày: \"Tao kết thúc trò chơi này sớm là để mày có thể kết thúc cuộc hành hình này.<br><br>Đây là lần đầu tiên trong đời tao, một thằng bị tao bắt lại muốn tao chơi với nó lâu hơn nữa đấy.\"<br>Lý Thế Kiệt mấp máy môi như đang nói điều gì đó nhưng không phát ra âm thanh khiến Thành Hưng phải hỏi lại nạ đang nói cái gì.<br><br>Lại một nữa, anh cũng chỉ mấp máy môi của mình khiến hắn ta gần như tức điên lên khi không thể nghe rõ được anh nói cái gì.<br>Thành Hưng tiến lên một bước, khẩu súng vẫn chĩa vào đầu Lý Thế Kiệt, tức giận nói: \"Mày nói cái gì?\"<br>Đúng lúc này, bên ngoài truyền đến một tiếng động nghe như một vật thể rất nặng rơi từ phía trên xuống, kéo theo đó là một vài tiếng la rất khẽ đã thu hút sự chú ý của Thành Hưng.<br><br>Hắn ta bất giác nhìn về phía cửa, thấy đám đàn em vẫn đứng ở đó nên liền quay sang nhìn Gấu Điên phía sau.<br>\"Ra ngoài đó kiểm tra xem có chuyện gì.\" Hắn ta ra lệnh.<br>Cùng lúc đó, khóe mắt vẫn còn nhìn thấy được của Lý Thế Kiệt lại bắt gặp một bóng đen đang ẩn mình, di chuyển bên trong những vùng tối trong nhà kho.<br><br>Khoé môi anh lập tức hơi cong cong.<br>Gấu Điên lập tức chấp nhận mệnh lệnh, bước đi ngay tức khắc.<br>Chớp lấy thời cơ và tia hy vọng mong manh vừa chớm nở này, dùng hết sức của mình, Lý Thế Kiệt liền vung chân đá mạnh vào cổ tay cầm súng của Thành Hưng trong quãng thời gian ngắn ngủi khi hắn ra đang quay đầu về phía này.<br>Bị một lực tác động mạnh và bất ngờ khiến khẩu súng trong tay hắn ta bay đi một quãng.<br><br>Chỉ ngay giây sau, bóng đèn đó vừa di chuyển cực nhanh với món vũ khí trên tay đến, nhắm thẳng vào đầu của Thành Hưng mà chém.<br><br>Dù tuổi đã cao nhưng Thành Hưng vẫn vô cùng nhanh nhẹn khi hắn ta như có thể biết trước được mình bị tấn công, hoặc như một vài người ẩn dụ như hắn ta có con mắt phía sau vậy.<br><br>Hắn ta nhẹ nhàng cúi thấp người, lách nhẹ sang một bên né đòn tấn công.<br>Bóng đen đã lộ rõ trước ánh sáng với một mặt nạ đã quá quen thuộc với Lý Thế Kiệt với chiếc mặt nạ Quỷ Đỏ.<br><br>Thanh kiếm katana trên tay anh ta không tiếp tục tìm kiếm Thành Hưng nữa mà chuyển mục tiêu sang, chém đứt dây thừng trói tay Lý Thế Kiệt lại.<br>Cánh tay được hạ xuống trở lại khiến Lý Thế Kiệt cảm thấy dễ chịu hơn một chút nhưng cả cơ thể anh như lảo đảo trên chính đôi chân của mình do bị treo quá lâu.<br><br>Phải khụy một bên gối xuống, anh mới có thể cố định để cơ thể mình không di chuyển trong vô thức nữa.<br>Rất nhanh, cách di chuyển của Quỷ Đỏ vô cùng thoăn thoắt và nhanh nhẹn đã di chuyển để bên cạnh Trịnh Thu Cúc ở gần đó, chém một nhát xuống đứt hàng loạt dây trói trên người cô.<br>Gấu Điên nghe được tiếng động cũng nhanh chóng bỏ mặc chuyên bên ngoài, lao nhanh về phía đại ca của mình.<br>Gã ta lao đến Quỷ Đỏ nhưng đã bị anh ta vung kiếm chém ngang khiến mối nguy hiểm gia tăng.<br><br>Gấu Điên chỉ dừng lại ngoài phạm vị tấn công của Quỷ Đỏ, không dám lao vào đối phương.<br>Thành Hưng vô cùng bình tĩnh, rút con dao găm bên người ra, vừa lắc đầu cừa cười: \"Lý Thế Kiệt.<br><br>Mày nghĩ một chiêu mà có thể sử dụng hai lần sao? Cũng chính vì cái chiêu này nên em tao mới bị mày chặt đứt tay, bị mày giết.<br><br>Nhưng tao thì khác.<br><br>Tao không dễ rơi vào bẫy của mày đâu.\"<br>Một chiêu sử dụng hai lần? Đúng thật là chiêu này anh đã từng sử dụng với Thành Long và Z ở trận chiến kia hòng để cho Quỷ Đỏ tấn công bất ngờ từ phía sau.<br><br>Nhưng điều khiến Lý Thế Kiệt thắc mắc là tại sao Thành Hưng lại biết chuyện này.<br><br>Những tên đàn em còn sót lại trong vụ việc lần đó của Thành Long cũng đều đã bị anh và Quỷ Đỏ giết sạch.<br><br>Theo đúng logic, lẽ ra kế hoạch này đã theo bọn họ xuống mồ rồi mới phải.<br>\"Thế nào? Bất ngờ sao? Bất ngờ khi tao biết chiêu này của mày sao?\" Thành Hưng cười khoái chí: \"Để tao nói cho mày biết, để mày chết xuống dưới đó còn có thể biết mình chết như thế nào chứ không làm con ma vất vưởng ở đây.<br><br>Có lẽ mày, và cái con Quỷ Đỏ kia đã quá tự tin vì mình đã giết hết người của em tao sao? Hahaha.<br><br>Tụi mày đúng là lũ ngu… À mà cũng không phải.<br><br>Dù sao thằng đó cũng may khi lúc đó nó lại phải đi đại tiện nên mới thoát nạn.<br><br>Mà điều đó cũng không quan trọng.<br><br>Quan trọng là bây, hai tụi bây chết chắc rồi.\"<br>Đám đàn em canh gác xung quanh khu vực nhà kho cũng nhanh chóng di chuyển về phía này, tạo thành một vòng tròn bao vây lấy Lý Thế Kiệt, Quỷ Đỏ, Gấu Điên và cả Thành Hưng bên trong.<br><br>Kẻ cả hai người đang bị bất tỉnh là Trịnh Thu Cúc và Trịnh Đức Thành cũng bị bao bọc lấy.<br>\"Chiến đấu được không?\" Quỷ Đỏ lạnh lùng hỏi.<br><br> <br>Anh ta vẫn nhìn về phía đối phương.<br>Lý Thế Kiệt chống một tay lên gối, nở một nụ cười khiến máu trong miệng hào cùng mồ hôi và nước rơi xuống đất.<br>\"Được.<br><br>Để Thành Hưng cho tôi.\" Anh nói.<br>Quỷ Đỏ không nói nữa.<br><br>Ngay khi câu nói vừa dứt, anh ta đã vung kiếm lao về phía trước để mở đường cho Lý Thế Kiệt.<br><br>Anh cũng tinh ý nhanh chóng theo sau.<br><br>Một vài tên đàn em xấu số bị Quỷ Đỏ chém vài nhát vào người tụt lại phía sau liền ăn ngay một cú đấm của Lý Thế Kiệt.<br>Bây giờ chỉ cần giữ Gấu Điên và Thành Hưng ở trạng thái chiến đấu thì Trịnh Thu Cúc sẽ an toàn vì Lý Thế Kiệt biết những tên đàn em còn lại sẽ chẳng hề quan tâm đ ến những người nằm gục dưới đất mà chỉ tập trung vào thứ đang đứng và gây nguy hiểm cho đại cả của mình để hòng lập công.<br>Thoát ra khỏi đám đàn em, Lý Thế Kiệt đột ngột xuất hiện từ phía sau lưng Quỷ Đỏ lao đến tấn công Thành Hưng.<br><br>Còn Quỷ Đỏ phụ trách việc lùa đám đàn em và Gấu Điên sang một khu vực khác để tạo không gian chiến đấu cho cả hai người họ.<br>Thành Hưng không phải hạng tầm thường.<br><br>Lý Thế Kiệt vừa lao đến đã bị hắn ta đâm ngay một nhát vào vai, còn anh vòng một tay, giữ chặt lấy con dao đó cắm trên người mình, tay còn lại đấm liên tục vào mặt hắn ta.<br>Bị giữ chặt như vậy, Thành Hưng chỉ còn cách lựa chọn bỏ lại con dao, vừa lùi về phía sau vừa đạp vào bụng Lý Thế Kiệt.<br><br>Anh cũng không chịu thua, nhận biết được đối phương định làm gì nên cũng vung chân đạp một cú vào bụng đối phương.<br>Sức đạp của cả hai khiến hai người họ văng ra một đoạn khá xa.<br>Trên người Lý Thế Kiệt có đầy vết thương nên anh cảm nhận được đòn đạp của đối phương gây sát thương lên mình có chút mạnh hơn.<br>Tư thế đứng của Lý Thế Kiệt không được thẳng mà có chút nghiêng ngả.<br><br>Anh rút con dao trên vai mình ra khiến máu lập tức chảy ra nhiều hơn nữa.<br><br>Do lúc nãy anh có cản lại phần nào lực tác động nên mũi dao chỉ c ắm vào người anh chưa đến năm xăng ti mét.<br>Lúc này đây, với tư thế đứng không được đẹp như những diễn viên trong phim ảnh mà lại xiêu vẹo, cộng thêm nhiều vết thương trên người và máu dính đầy người nên trông Lý Thế Kiệt không khác gì một con zombie cả.<br>Thành Hưng xoay vai, lắc đầu, nhún nhảy trên hai mũi chân của mình trong tư thế sẵn sàng chiến đấu.<br><br>Hắn ta nhìn nhìn đối phương như con zombie trước mặt của mình, cười nói: \"Đúng là nói được làm được đấy! Từ trước đến giờ, không ai sống sót qua đòn tấn công đó của tao cả.\"<br>\"Vậy sao?\" Lý Thế Kiệt cầm lấy con dao găm trong tay: \"Vậy là bây giờ mày thấy rồi đấy.\"<br>\"Ừm.<br><br>Nhưng mà tao phải công nhận, nếu mày là đàn em của tao thì chắc bây giờ băng đảng của tao đã thống trị thế giới rồi.\" Thành Hưng ra vẻ đáng tiếc: \"Nhưng mà bỏ qua chuyện đó đi.<br><br>Đó chỉ là nếu như thôi, sẽ không bao giờ xảy ra được.<br><br>Còn bây giờ, mày đối đầu với tao thì mày chết chắc.\"<br>\"Tao có kêu mày nói đến chuyện đó sao mà mày đòi bỏ qua?\" Lý Thế Kiệt thản nhiên đáp trả: \"Chính mày tự nói nên đừng ở đó mà ra vẻ như thằng nhiều lời là người khác.\"<br>Cả hai đấu võ mồm một lúc cuối cùng cũng bắt đầu lao vào tấn công đối phương.<br><br>"]