["<br>Công ty của Cao Đạt nằm trên con đường sầm uất nhất trong thành phố E.<br><br>Là một trong những công ty có nhiều tin đồn nhất, đồng thời cũng là công ty có nhiều người mẫu, diễn viên đạt được nhiều giải thưởng danh giá nhất trên nhiều lĩnh vực nghệ thuật.<br><br>Nhờ đó mà công ty trụ vững và khá nhiều các tài năng trẻ muốn đến công ty này làm việc để danh tiếng của mình ngày càng vang xa hơn nữa.<br>Kể từ lúc nhớ lại Cao Đạt chính là người đã quấy rối mẹ mình khi mình còn nhỏ, Lý Thế Kiệt đã có cái nhìn khác về Cao Đạt và anh tin chắc chắn những tin đồn kia và những kiện cáo mà ông ta thắng kiện, người bị hại đều nói sự thật.<br><br>Nhưng với thế lực và tiền của nên sự việc đã được bưng bít và không bao giờ nổi dậy lên được nữa.<br>Hiện tại chưa tìm được bằng chứng nào chứng minh Cao Đạt có liên quan đến cái chết của ba mẹ mình nên Lý Thế Kiệt cũng xem ông ta như những doanh nhân ham mê sắc dục của phụ nữ trẻ khác.<br><br>Anh biết vợ của Cao Đạt đã ly hôn với ông ta từ nhiều năm về trước, nhưng vì đứa con chung nên họ đã cùng nhau nuôi nấng cậu ta thành người.<br><br>Bây giờ vợ ông ta đã có gia đình riêng của mình bên Anh Quốc.<br>Khi không có vợ ở bên, một người đàn ông thường sẽ thèm khát phụ nữ nên Lý Thế Kiệt dám chắc chắn một điều, không nhiều thì ít, chắc chắn những người được gọi là nữ \"talent\" đứng đầu trong công ty giải trí này đã, đang và sẽ lên giường với ông ta không chỉ một lần.<br>Chiếc ô tô dừng lại trước cổng công ty giải trí của Cao Đạt.<br><br>Người vệ sĩ liền bước xuống, vòng ra sau mở cửa cho Trịnh Quang đầu tiên.<br><br>Còn Lý Thế Kiệt, anh tự mình đẩy cửa bước xuống.<br><br>Anh không muốn tỏ vẻ ta đây như những người khác.<br>Dù đã quá giờ tan làm rất lâu nhưng chủ của công ty tổ chức bữa tiệc mừng cậu con trai quý tử của mình trở về nước sau một thời gian dài du học bên nước ngoài nên không có nhân viên nào dám tự ý ra về cả.<br><br>Ai nấy cũng đều cố nở một nụ cười vui vẻ trên gương mặt đã thấm mệt sau một ngày dài cắm mặt vào màn hình máy tính và ngồi suốt trên văn phòng.<br>Tại cổng công ty, bây giờ đang có khá nhiều người ăn mặc lộng lẫy bước vào trong.<br><br>Nhiều chiếc siêu xe nổi tiếng khắp thế giới cũng đậu ngay trước cổng.<br><br>Người lái xe vừa bước xuống, Lý Thế Kiệt thấy khá quen mặt vì anh biết đó chính là một công tử nào đó nhưng anh lại không nhớ tên.<br><br>Và anh không muốn nhớ đến mấy cái tên này.<br>Vị công tử nhà giàu đó vừa bước xuống đã có rất nhiều phóng viên vây quanh.<br><br>Ánh đèn của những chiếc máy ảnh nhấp nháy liên tục gần như lóa cả mắt.<br>Lý Thế Kiệt thầm nghĩ: Chẳng qua chỉ là con nhà giàu thôi mà.<br><br>Đâu cần phải bu lại chụp hình, phỏng vấn như những ngôi sao điện ảnh hạng A của Hollywood đâu.<br> <br>Đại sảnh công ty là nơi tổ chức bữa tiệc.<br><br>Khuôn viên sảnh rộng hơn cả một nhà hàng, bày những chiếc bàn dạng đứng ở trung tâm.<br><br>Đối diện với cửa vào là một sân khấu rộng lớn và lộng lẫy với nhiều ánh đèn đủ sắc không ngừng chiếu qua chiếu lại, hoặc lại nhấp nháy.<br><br>Bữa tiệc được tổ chức như những bữa tiệc nhà giàu khác.<br><br>Người được mời đến đây đều chỉ có thể đứng để ăn.<br>Lý Thế Kiệt vừa vào trong liền đảo mắt quanh một vòng quan sát.<br><br>Anh nhận ra dường như bữa tiệc đã bắt đầu được vài phút và phía trên sân khấu đang nói gì đó.<br><br>Những cô tiểu thư nhà giàu đều mặc trên người những chiếc đầm mà mình cho là đẹp nhất, lộng lẫy nhất.<br><br>Còn những công tử nhà giàu lại khoác lên mình những bộ trang phục mà mình cho là phong độ nhất, lịch lãm nhất.<br><br>Ai nấy xuất hiện ở đây đều mặc và đeo phụ kiện trên người đều là những hàng hiệu đắt tiền trên thị trường trong và ngoài nước.<br>Dù trên người Lý Thế Kiệt vẫn mặc toàn là đồ hiệu nhưng nếu so với họ, so với những phiên bản giới hạn kia thì anh chẳng là gì cả.<br><br>Họ sẽ xem anh là người thấp hèn nhất trong bữa tiệc ngày hôm nay.<br><br>Nhưng anh cũng không quan tâm đến điều đó.<br><br>Mục đích của anh đến đây không phải là để khoe tiền của, cũng không phải như John Davis đến đây để ngắm mấy cô nàng tiểu thư khó chiều xinh đẹp kia.<br><br>Mục đích của anh đến đây chỉ có một, chính là điều tra cái chết của ba mẹ mình xem nó có liên quan đến Cao Đạt hay không.<br>Lúc đi ngang qua một nhân viên phục vụ, Lý Thế Kiệt tiện tay lấy cho mình một ly rượu trắng để có thể trông hòa nhập hơn với nhóm người thuộc tầng lớp thượng lưu kia.<br>Khi vừa đến đây, Lý Thế Kiệt theo Trịnh Quang đến chào hỏi chủ tiệc rồi tìm ngay cho mình một góc để có thể tiện quan sát tất cả.<br><br>Còn Trịnh Quang đi chào hỏi những người bạn trên thương trường của ông ta như thế nào thì anh không quan tâm, cũng không hứng thú muốn biết đến.<br>Đúng lúc này, một cô gái mặc trên người chiếc đầm màu trắng ôm sát cơ thể, tôn lên những đường cong quyến rũ, khoác trên người chiếc áo khoác lông cùng màu tiến đến vị trí của Lý Thế Kiệt.<br><br>Anh biết cô ta đang tiến đến bên mình.<br><br>Anh biết cô ta thế nào.<br><br>Anh biết cô ta được cho là cô gái đẹp nhất trong các tiểu thư nhà giàu nhưng đối với Lý Thế Kiệt, Trịnh Thu Cúc vẫn đẹp hơn cô ta.<br> <br>\"Xin chào.\" Cô ta mỉm cười nhìn Lý Thế Kiệt, giơ ly rượu ra trước một chút để đợi anh tự đưa ly đến cụng vào.<br>Nhưng Lý Thế Kiệt chỉ gật đầu một cái rồi quay mặt đi chỗ khác để quan sát cả bữa tiệc.<br><br>Cô nàng tiểu thư này cũng không bỏ đi mà chỉ cười, đưa ly lên môi nhấp một ngụm rượu.<br><br>Lúc chiếc ly rời khỏi đôi môi đã lưu lại vết son mờ mờ của cô ta.<br><br>Cô gái này xoay người cùng hướng với Lý Thế Kiệt, nhìn những người qua lại trong bữa tiệc.<br>\"Hình như đây là lần đầu tiên chúng ta gặp nhau thì phải.<br><br>Tôi nhớ mấy bữa tiệc trước của chú Đạt không thấy anh.<br><br>Tôi là Thục Phương.<br><br>Còn anh?\" Thục Phương chủ động làm quen.<br>Cô nàng tiểu thư này là Thục Phương.<br><br>Lý Thế Kiệt biết chứ.<br><br>Cô ta nổi tiếng với nhan sắc của mình thuộc hàng đẹp nhất trong giới thượng lưu này mà.<br><br>Theo nhiều báo chí và cư dân mạng đánh giá thì Thục Phương được cho là xinh đẹp hơn Trịnh Thu Cúc, lại có nơi thì cho là ngược lại nên vấn đề giữa hai người họ luôn là vấn đề được nhiều người thảo luận nhất.<br><br>Nhưng ở bên thân hai người họ luôn tôn trọng đối phương và không nhận phần hơn về mình.<br>Chưa kể đến, John Davis cũng đã từng cho anh xem về thông tin của cô nàng thiên kim tiểu thư này.<br><br>Thục Phương, hai mươi ba tuổi.<br><br>Sinh ra và lớn lên ở bang Florida, Mỹ.<br><br>Ba là người gốc Việt, mẹ là người Mỹ.<br><br>Sau khi tốt nghiệp đại học, cô ta quyết định trở về Việt Nam, vào công ty bất động sản của ba mình giúp đỡ.<br><br>Thục Phương tốt nghiệp ở trường đại học W danh giá với tấm bằng kép về lĩnh vực kinh tế và luật.<br><br><br>Theo thông tin điều tra của John Davis.<br><br>Thục Phương hiện đang vừa học vừa làm để lấy thêm một tấm bằng luật ở Việt Nam.<br>\"Cứ gọi tôi là Thế Kiệt.\" Lý Thế Kiệt đáp theo phép tắc lịch sự.<br><br>Anh không muốn gây sự chú ý với bất cứ ai cả.<br>\"Vậy anh có mối quan hệ gì với chú Đạt? Đây là lần đầu tiên tôi thấy anh ở trong bữa tiệc của chú ấy đấy.\"<br>\"Tôi là người nhà của bạn ông ta.\" Lý Thế Kiệt không muốn nói quá sát mối quan hệ của mình.<br>\"Theo cách nói của anh thì hình như anh không thích chú Đạt thì phải?\" Thục Phương vẫn cười rất tươi.<br>Lý Thế Kiệt không trả lời câu hỏi của Thục Phương mà hỏi ngược lại: \"Vậy mối quan hệ của cô với ông ta là gì?\"<br>\"Chú Đạt là bạn của ba tôi.\" Thục Phương đáp.<br>Ban đầu, Lý Thế Kiệt cứ nghe cách xưng hô của Thục Phương anh cứ nghĩ có thể cô ta đang che giấu mối quan hệ giữa \"sugar baby\" và \"sugar daddy\" với Cao Đạt.<br><br>Nhưng thì ra là không phải.<br><br>Nhưng cũng không thể loại trừ khả năng Cao Đạt thèm khát Thục Phương vì cô ta là một trong những cô gái xinh đẹp nhất.<br>Ngọn lửa giận trong lòng anh bất chợt bùng lên.<br><br>Đến cả mẹ anh ông ta còn dám động đến thì huống hồ gì mấy cô gái mới lớn này.<br><br>Lý Thế Kiệt tự thề với bản thân rằng, dù Cao Đạt có liên quan đến cái chết của ba mẹ anh hay không thì cũng đều bị anh xử lý.<br><br>Mỗi tội ác ông ta gây ra thì anh cũng có nhiều cách để trừng trị khác nhau.<br>Tiếng nhạc vang lên xập xình sau màn phát biểu của con trai Cao Đạt.<br><br>Ai nấy cũng đều bắt đầu nhún nhảy và ăn uống.<br><br>Thục Phương vẫn chưa có ý định rời đi dù có một vài chàng trai khác đến bắt chuyện với cô ta.<br><br>Cô ta đáp vài câu cho lịch sự rồi đuổi khéo họ đi.<br><br>Thục Phương quay sang nhìn Lý Thế Kiệt, hỏi tiếp: \"Anh đang làm về lĩnh vực gì?\"<br>Lại là một câu hỏi.<br><br>Lý Thế Kiệt cảm thấy bất đầu phiền phức hơn rồi.<br><br>Nhiều người ăn mặc phong độ, sang trọng hơn anh tiến đến làm quen, vậy mà Thục Phương lại đuổi khéo đi hết, chỉ muốn nói chuyện với anh.<br><br>Điều làm cho Lý Thế Kiệt không thể không nghĩ đến việc cô ta đang chú ý đến mình.<br>Một khi Thục Phương chú ý đến thì chẳng khác nào nhiệm vụ của anh sẽ khó khăn hơn sao?<br>Lý Thế Kiệt biết điều đó.<br><br>Anh phải tìm cách để tránh xa cô gái này ra.<br>\"Tôi mở một quán ăn nhỏ thôi.\" Làm theo những gì thường xuất hiện ở những bữa tiệc như vậy, Lý Thế Kiệt lấy danh thiếp tiệm bánh của mình ra đưa cho Thục Phương và nói: \"Nếu có thời gian cô có thể đến đây thử.\"<br> <br>Thục Phương nhận lấy, đọc lướt qua thông tin trên tấm danh thiếp, bật cười nhìn Lý Thế Kiệt: \"Có lẽ tôi không phải thử rồi.<br><br>Lúc tôi mới về đây, tiệm mà tôi đến ăn chính là tiệm bánh này đấy.<br><br>Anh là chủ của tiệm bánh này thật à?\"<br>Lý Thế Kiệt uống một hơi hết sạch ly rượu trên tay.<br><br>Anh quay người đặt chiếc ly lên cái bàn đã được trải một tấm vải đỏ với nhiều hoa văn bên trên: \"Con người của tôi không thích nói đùa.\"<br>\"Tôi cũng không thích những người nói quá nhiều mà không vào được chủ đề chính.\" Thục Phương lắc nhẹ ly rượu trên tay, đồng thời mở miệng: \"Tôi bắt đầu thấy thích con người anh rồi đấy.\"<br>Lý Thế Kiệt không ngờ cô nàng mới lớn này lại \"chủ động tấn công\" mình như vậy.<br><br>Trước nhan sắc và sự tấn công này của Thục Phương, chắc chắn rất nhiều chàng trai khác sẽ đổ gục ngay nhưng với Lý Thế Kiệt, người khiến anh cảm thấy thích thú nhất chính là Trịnh Thu Cúc.<br>Không cần biết thứ hạng xinh đẹp của các cô con gái của doanh nhân nhà giàu kia, dù có hơn hay thua, Lý Thế Kiệt chỉ muốn một mình Trịnh Thu Cúc.<br><br>Còn những cô nàng như Thục Phương, anh nghĩ vẫn thích hợp với mấy cậu công tử đi siêu xe khác hơn.<br>\"Thật vinh dự.\" Lý Thế Kiệt cười nhưng chỉ vài giây sau, nụ cười liền tan biến, không để lại bất kỳ dấu vết nào: \"Nhưng tôi không thích nói nhiều với người mới quen.\"<br>\"Chà! Vậy là tôi đúng ý anh rồi.<br><br>Tôi cũng sẽ không nói quá nhiều đâu.\" Thục Phương vẫn tiến tới.<br>Lý Thế Kiệt giơ bàn tay đeo nhẫn lên, chỉ vào chiếc nhẫn cưới ở ngón áp út: \"Tôi có việc phải đi rồi.<br><br>Không gặp lại.\"<br>Hành động của Lý Thế Kiệt, anh muốn nhằm ánh chỉ với Thục Phương rằng mình đã có vợ và hy vọng cô ta hãy tránh xa mình ra.<br>Thục Phương cũng lịch sự nói: \"Tạm biệt.\" Nhưng chỉ vài giây ngắn ngủi sau đó mới phát hiện ra có gì đó sai sai.<br><br>Lý Thế Kiệt không phải nói \"hẹn gặp lại\" mà là nói \"không gặp lại\".<br>Cô ta liền ngẩng đầu nhìn xung quanh tìm Lý Thế Kiệt nhưng anh đã như một bóng ma, ẩn thân trong nhóm người nhún nhảy và biến mất khỏi tầm mắt của cô ta.<br>Lý Thế Kiệt nhìn đồng hồ đeo tay.<br><br>Đã hơn gần một tiếng kể từ lúc bữa tiệc bắt đầu.<br><br>Anh thầm mắng trong lòng Thục Phương đã làm kế hoạch của anh trễ hơn dự kiến một khoảng thời gian.<br>Nhưng anh cũng có thể miễn cưỡng thầm cảm ơn Thục Phương vì cô ta có thể xác nhận mình có nói chuyện với anh.<br><br>Còn hơn việc không nói chuyện với ai mà lại biến mất khỏi bữa tiệc.<br><br>Như vậy sự nghi ngờ sẽ đổ hết vào anh.<br>Lý Thế Kiệt thầm nghĩ: Thục Phương cũng rất hoàn hảo.<br><br>Nhưng rất tiếc, tôi chỉ thích duy nhất một người.<br><br>Đó chính là vợ tôi, Trịnh Thu Cúc..<br><br>"]