["<br>Cái nắng gay gắt của mùa hè vào khung giờ trưa như ngọn lửa sẵn sàng thiêu đốt bất kỳ ai bước vào lãnh địa của nó vậy.<br><br>Người người đều tìm cho mình một nơi có bóng râm để nép mình, nghỉ trưa sau nửa ngày làm việc cực nhọc.<br>Lê Nhã Trân, Lưu Gia và Trần Minh Trung đã ra ngoài dùng cơm trưa.<br><br>Bây giờ trong quán khá vắng vẻ nên một mình Lâm Gia Huy và phía sau bếp là Nhã Phương vẫn có thể lo liệu được chuyện này.<br>Những ngày khác, vào khung giờ này đáng lý ra John Davis đã không còn ở đây.<br><br>Anh ta sẽ dùng cơm trưa tại trung tâm ngoại ngữ.<br><br>Nhưng hôm nay, Lý Thế Kiệt lại cảm thấy có chút kỳ lạ khi anh ta không hề nói mình cần quay về đó mà chỉ im lặng ngồi đối diện anh, dán mắt vào máy tính từ sáng cho đến tận bây giờ.<br>Khi Lý Thế Kiệt hỏi nguyên nhân thì John Davis cho anh biết hôm nay là ngày nghỉ của anh ta.<br><br>Anh ta sẽ nghỉ hai ngày vào cuối tuần này.<br><br>Nhưng chẳng qua Gia Hân có ca trực ở bệnh viện nên không thể đi hẹn hò cùng John Davis nên anh ta quyết định đến tiệm bánh của anh tá túc vì không muốn ở nhà một mình.<br>Khung giờ trưa này, John Davis đã gọi sẵn thức ăn đến bệnh viện cho Gia Hân, nói vài lời ngọt ngào với cô bạn gái của mình qua điện thoại.<br><br>Nhưng anh ta vẫn không quên gọi cả hai phần cho mình và Lý Thế Kiệt.<br>Thấy anh ta vẫn còn nhớ đến sự tồn tại của mình như vậy, Lý Thế Kiệt cũng không muốn bới móc chuyện của anh ta ra để nói nữa.<br><br>Chuyện tình cảm ai ai mà chẳng như vậy, không phải sao? Chẳng qua phía Lý Thế Kiệt không được người ta hồi đáp nên anh mới có chút… có thể nói là ghen tị.<br>Bữa trưa John Davis gọi cũng không có gì quá đặc biệt, chỉ là một hộp cơm đơn giản với cơm chiên, gà rán và một ít rau xanh.<br><br>Lý Thế Kiệt cúi đầu ăn thì bất chợt nghe John Davis đập bàn một cái khiến ai nấy cũng nhìn về phía này.<br>Anh ta cúi đầu ngỏ ý xin lỗi những thực khách khác rồi nhìn Lý Thế Kiệt, để tránh người khác nghe thấy cuộc trò chuyện, anh ta hạ giọng nhỏ hết mất có thể: \"Chuyện điều tra về cái chết của ba mẹ cậu, tôi điều tra được một thông tin, nhưng chưa xác thực được là nó có đúng hoàn toàn hay không.\"<br>\"Chuyện gì?\" Lý Thế Kiệt vẫn ăn với tốc độ như vừa bắt đầu.<br><br>Dường như anh không bị ảnh hưởng bởi câu chuyện này.<br>John Davis quay đầu nhìn xung quanh một lượt, thấy không ai chú ý đến, anh ta mới hơi đổ người về phía trước: \"Hình như cái chết của ba mẹ vậy có liên quan đến tổ chức.<br><br>Tôi vẫn chưa chắc chắn lắm nhưng, tôi nghĩ tỉ lệ là hơn năm mươi phần trăm là có.\"<br> <br>Thấy Lý Thế Kiệt hơi dừng đũa, John Davis liền nói tiếp: \"Tôi sẽ tiếp tục điều tra chuyện này.<br><br>Nếu thực sự có liên quan đến tổ chức thì e là điều tra sẽ khó khăn hơn.<br><br>Cậu cho tôi thêm thời gian.\"<br>Lý Thế Kiệt hơi nhướng mày lên: \"Tôi có bao giờ hối thúc cậu chuyện này sao?\"<br>John Davis không màng để tâm đến lời nói của Lý Thế Kiệt.<br><br>Anh ta múc một muỗng cơm cho vào miệng, hỏi: \"Nếu thật sự có liên quan đến tổ chức thì cậu định như thế nào?\"<br>\"Thế nào là thế nào?\" Lý Thế Kiệt không hiểu John Davis muốn nói đến điều gì.<br><br>Ở câu hỏi đó có nhiều ý nghĩa khác nhau.<br>\"Ý tôi là, tổ chức chắc chắn sẽ can dự vào chuyện này.\" John Davis lo lắng việc nếu như cả tổ chức sát thủ can thiệp vào chuyện này, chắc chắn Lý Thế Kiệt sẽ gặp nguy hiểm.<br>Anh cũng biết John Davis đang lo về chuyện của tổ chức.<br><br>Nhưng, anh không lo.<br><br>Trái ngược với sự lo lắng của anh ta, Lý Thế Kiệt bình tĩnh nói: \"Tôi đã không còn trong tổ chức.<br><br>Cho dù người nào đang đứng đầu tổ chức hay có bất cứ điều lệ mới nào đi nữa tôi cũng không quan tâm.<br><br>Tôi chỉ giết những người có liên quan đến vụ sát hại ba mẹ tôi thôi.<br><br>Cậu không cần quá lo lắng chuyện này.<br><br>Dù sao thì đối đầu với họ vẫn là tôi.\"<br>\"Tôi lo cho cậu.\" John Davis nói lên nỗi lo của mình.<br>Lý Thế Kiệt cười nhạt một cái, cúi đầu tiếp tục ăn, hờ hững nói: \"Cậu không cần lo cho tôi.<br><br>Tôi tự biết bảo vệ mình.\"<br>Cho dù Lý Thế Kiệt có là một sát thủ toàn vẹn, đứng đầu trong tổ chức sát thủ đi nữa, John Davis vẫn lo lắng.<br><br> <br>Anh ta chỉ sợ đối đầu với Lý Thế Kiệt sẽ là cả một tổ chức sát thủ mà thôi.<br><br>Như một võ sư với kinh nghiệm lâu năm, nếu phải đối đầu với hơn năm mươi người có trình độ thấp hơn hoặc bằng.<br><br>Hoặc thậm chí là trình độ có thể cao hơn vị võ sư đó thì một võ sư cũng chỉ là một con kiến mà thôi.<br>Lý Thế Kiệt đã rời khỏi tổ chức sát thủ một thời gian, rời khỏi nước Mỹ khá lâu nên có thể có những sát thủ khác hay hơn, xuất sắc hơn xuất hiện cũng là điều dễ hiểu.<br>Im lặng khiến John Davis không thể chịu được.<br><br>Anh ta vẫn quyết định nói: \"Như cậu thường nói tổ chức Rồng Đen rất nguy hiểm, nhưng đâu phải cậu không biết tổ chức sát thủ của cậu cũng không kém gì Rồng Đen.<br><br>Họ chỉ sợ Rồng Đen, nhưng với một sát thủ trong tổ chức của mình, cho dù là sát thủ dữ dằn nhất, họ cũng có thể xuống tay bất cứ lúc nào.\"<br>\"Chuyện này đến đâu hay đến đó.<br><br>Cậu là bạn của tôi.<br><br>Cậu cũng biết tôi là người như thế nào.<br><br>Tôi đã dự định sẽ sống chết với kẻ thù đã giết ba mẹ tôi là không thay đổi.\"<br>Kể từ ngày đầu được huấn luyện để trở thành một sát thủ, Lý Thế Kiệt đã mang theo ngọn lửa mang tên hận thù trong người.<br><br>Thứ khiến anh có thể duy trì cho đến ngày hôm nay cũng chính là mối thù với một người không biết danh tính đã gi3t chết ba mẹ của mình.<br><br>Sự sống đối với anh…<br>Ngay từ đầu, nếu để trả thù được mà phải đánh đổi bằng cả mạng sống của mình, anh cũng chấp nhận.<br>John Davis thở dài một hơi.<br><br>Anh ta cảm thấy mình không thể khuyên nổi người bạn thân này nữa.<br><br>Anh ta đặt muỗng xuống bàn, nhìn chằm chằm vào Lý Thế Kiệt, chậm rãi hỏi: \"Vậy cậu có bao giờ nghĩ đến Trịnh Thu Cúc chưa?\"<br>Lý Thế Kiệt như một cỗ máy bị ngắt nguồn năng lượng, mọi hoạt động liền đứng lại, cứng đờ.<br><br><br>Anh không ngờ John Davis lại nói đến vấn đề này.<br>Ban đầu, kế hoạch trả thù của anh vốn không tính đến sự xuất hiện một cách bất ngờ của Trịnh Thu Cúc trong cuộc đời anh.<br><br>Cuộc đời của anh trong suốt hai mươi hai năm qua kể từ lúc tám tuổi cho đến bây giờ của anh chỉ biết đến máu tanh và hận thù.<br><br>Tình yêu có màu gì? Màu hồng? Màu đen? Màu trắng? Hay màu xám?<br>Lý Thế Kiệt không biết.<br><br>Ngoại trừ ký ức bị mất một đoạn kia, còn lại anh đều không biết cả.<br><br>Cho đến khi Trịnh Thu Cúc bước vào cuộc đời anh.<br><br>Cô như một ngọn lửa hồng ấm áp sưởi ấm trái tim, cảm xúc đã đóng băng từ lâu của anh.<br>Dù biết Trịnh Thu Cúc là một cô gái nóng nảy, khó tính, còn ngoài đường có biết bao nhiêu cô gái xinh đẹp, hiền dịu nhưng… người Lý Thế Kiệt chọn vẫn là cô.<br>Chỉ vài giây sau, Lý Thế Kiệt đã khôi phục lại như ban đầu.<br><br>Anh vờ như không biết John Davis muốn nói gì: \"Thu Cúc? Tự nhiên cậu lôi cô ấy vào chuyện này làm gì?\"<br>\"Mọi hành động của cậu đã cho thấy cậu thích Thu Cúc.<br><br>Tôi không biết cô ấy có thích vậu hay không.<br><br>Nhưng đối với những cô gái khác, mọi hành động của cậu như quan tâm kéo dài ngày này qua tháng nọ, chắc chắn cô gái đó cũng có cảm tình với cậu, nếu không nhiều thì chắc chắn cũng có một ít.<br><br>Vậy nếu cô ấy thích cậu rồi, hai người đã là vợ chồng hợp pháp, vậy thì cô ấy sẽ như thế nào nếu như cậu chết chỉ vì trả thù?\"<br>John Davis tin rằng với một người thông minh như Lý Thế Kiệt chắc chắn sẽ hiểu anh ta nói gì.<br>Lý Thế Kiệt cúi đầu tiếp tục ăn, buông một câu: \"Tôi không nghĩ xa đến mức đó.\"<br>\"Cậu không nghĩ xa thì bây giờ tôi nói cho cậu nghĩ.<br><br>Bây giờ còn thời gian, cậu thử nghĩ kỹ đi, xem có nên làm vậy không.\"<br>Suốt quãng thời gian còn lại, hai người đàn ông đều im lặng, không nói gì với nhau.<br><br>John Davis thì tiếp tục sử dụng máy tính.<br>Lý Thế Kiệt tựa người vào ghế, nhắm hai mắt lại.<br><br>Những điều John Davis đã nói lúc ăn trưa không ngừng hiện lên trong đầu của anh.<br><br>Nó cứ như một đoạn băng được chiếu đi chiếu lại, không ngừng dày vò anh.<br> <br>Nếu như anh xảy ra chuyện, Trịnh Thu Cúc sẽ như thế nào? Cô sẽ vui vẻ vì trút bỏ đi được người chướng mắt và đến bên một người mới? Hay cô sẽ sống trong những ngày tháng đau buồn và nhớ nhung suốt quãng đời còn lại? Nếu Trịnh Thu Cúc đau buồn, vậy thì chẳng khác nào chính tay Lý Thế Kiệt đẩy cô vào con đường này.<br><br>Sống một cuộc sống giống như anh, một trong những người mình yêu thương nhất bị giết.<br>Dù sao đi chăng nữa, Lý Thế Kiệt đã quyết trả thù cho ba mẹ của mình.<br><br>Có như vậy, đến khi chết đi, anh mới có mặt mũi để gặp ba mẹ của mình.<br><br>Bây giờ anh chỉ còn cách chọn làm việc có lỗi với Trịnh Thu Cúc vậy - nếu anh chết.<br>Trịnh Thu Cúc… Anh xin lỗi.<br>John Davis gọi thêm cho mình một ly cà phê, sau đó gập máy tính lại, nhìn Lý Thế Kiệt hồi lâu.<br><br>Lý Thế Kiệt cũng cảm nhận được anh ta đang nhìn mình, nhưng trong lòng đang rối tơ tơ vò, nhiều nút thắt bị thắt chặt lại khiến anh không còn tâm tư nào mà nói chuyện với anh ta nữa.<br>\"Tôi quên chưa nói với cậu một chuyện.\" John Davis nói.<br><br>Chất giọng không chuẩn Tiếng Việt của anh ta thốt ra vẫn có thể hiểu được anh ta đang nói gì.<br>Lý Thế Kiệt nhìn anh ta, không lên tiếng.<br>\"Cũng là chuyện điều tra về cái chết của ba mẹ cậu.<br><br>Cậu nói điều tra thêm từ hướng của Cao Đạt.<br><br>Tôi đã điều tra rồi, nhưng hiện tại tôi vẫn chưa thể xâm nhập vào máy tính của ông ta ở văn phòng được.\" Mấy ngày nay, John Davis đã thử xâm nhập vào máy tính ở văn phòng của Cao Đạt nhưng chưa thành công.<br><br>Anh ta cũng phải khen ngợi người đã tạo ra bức tường lửa này.<br>\"Lý do?\" Lý Thế Kiệt hơi nhướng mày, trông anh có vẻ hơi mệt mỏi.<br>\"Bức tường lửa của ông ta tạo ra quá mạnh, phải mất rất nhiều thời gian.\" John Davis rút trong túi ra một chiếc USB nhỏ màu đen, đặt lên bàn, đẩy đến trước mặt Lý Thế Kiệt: \"Nếu cậu có thể vào đó cắm chiếc USB này vào máy ông ta thì tôi đỡ phải mất thời gian hơn rồi.\"<br>Lý Thế Kiệt nhìn chiếc USB đặt trên bàn: \"Vậy tôi phải đột nhập vào đó rồi.\"<br>\"Có lẽ vậy.\" John Davis nói: \"Nhưng tôi nghe được tin sắp tới, Cao Đạt sẽ tổ chức một bữa tiệc ở công ty, nội dung bữa tiệc thì tôi chưa biết, nhưng trong danh sách khách mời chắc chắn có gia đình của Trịnh Quang.<br><br>Tôi biết cậu không thích dự mấy buổi tiệc như thế này nhưng, đây là vì nhiệm vụ, cậu có thể theo Trịnh Quang đến đó.\"<br>\"Được, tôi biết mình nên làm gì.\" Lý Thế Kiệt cầm lấy chiếc USB cất vào túi.<br>Đang buồn phiền chuyện Trịnh Thu Cúc sẽ ra sao nếu như mình chết thì khi nghe được tin này, Lý Thế Kiệt cũng có chút phấn khởi.<br><br>Nếu như trong máy tính của Cao Đạt thật sự có bằng chứng chứng minh ông ta là người giết hại ba mẹ anh thì không còn nghi ngờ gì nữa.<br><br>Mọi việc sau này sẽ dễ bề xử lý hơn.<br>Và cũng có thể… anh sẽ không chết trong vụ này..<br><br>"]