["<br>Sau khi kết thúc tiết học cũng đã gần trưa.<br><br>Trịnh Thu Thảo theo nhóm bạn của mình quay trở về ký túc xá chứ không đi thêm nơi nào khác.<br>Thấy cô bé đã yên vị trong đó mà không có mối nguy nào, Lý Thế Kiệt cũng yên tâm quay trở ra bãi xe, ngồi vào trong đó.<br>Còn về cậu sinh viên mang tên Nguyễn Phi Long kia thì vẫn còn phải điều tra thêm.<br><br>Trước mắt thì những gì thấy được từ cậu ta cho thấy cậu ta không hề liên quan gì đến người có hình xăm con rồng màu đen mà Trịnh Thu Thảo nhắc đến.<br><br>Chưa kể đến liệu người mang đến cho cô bé cảm giác bị theo dõi có phải là Nguyễn Phi Long hay không thì vẫn chưa thể xác định được.<br><br>Vì tất cả những gì nghe được hiện tại chỉ từ phía cậu ta mà ra.<br>Theo như những gì sáng nay quan sát được thì Lý Thế Kiệt không phát hiện ra người nào khả nghi cả, ngoại trừ người tên Nguyễn Phi Long kia.<br>Còn nếu xét về trường hợp nếu thật sự có người của tổ chức Rồng Đen theo dõi Trịnh Thu Thảo thì chắc chắn họ rất nhạy bén, có thể đánh hơi được anh hoặc thậm chí nhìn thấy anh nên bản thân chọn cách ẩn thân trước khi bị anh phát hiện ra.<br><br>Chuyện đó Lý Thế Kiệt từng nghĩ đến, nhưng nếu xét về mối nguy hại mà hiện tại do tổ chức Rồng Đen mang tới thì không thấy đâu cả.<br><br>Chỉ ngoại trừ trường hợp ở Hàn Quốc còn có thêm một người tấn công anh nữa.<br>Anh cũng không biết liệu tên sát thủ tấn công mình ở Hàn Quốc liệu có mối liên hệ nào đó với tổ chức Rồng Đen hay không?<br>Nó là một dấu hỏi lớn, là một bài toán khó được đặt ra và con đường tiến đến kết quả chính xác nhất đó sẽ vô cùng gian nan.<br>Không suy nghĩ nhiều thêm nữa, Lý Thế Kiệt khởi động xe, rời khỏi trường đại học.<br><br>Anh chỉ nghĩ, nếu Trịnh Thu Thảo còn có cảm giác bị theo dõi nữa thì chắc chắn cô bé sẽ nói chuyện này với anh, hoặc không thì sẽ nói với Trịnh Quang hoặc Trần Gia Mỹ để họ tìm ra được biện pháp giải quyết.<br>Quay trở về tiệm bánh.<br><br>Các nhân viên của anh vẫn đang dùng cơm trưa của mình.<br><br>Chỉ khi nghe được tiếng leng keng đặc trưng của quán báo hiệu có khách vào, họ mới lập tức rời khỏi vị trí, tiến đến chào hỏi và phục vụ khách hàng.<br>Chiếc truyền hình treo ở góc vị trí họ ngồi ăn đang được mở với âm lượng cực nhỏ, chỉ khi ngồi gần đó mới có thể nghe rõ nội dung đang phát và về cái gì.<br>Truyền hình vẫn đang đưa tin về vụ án gây chấn động toàn thành phố khi phát hiện một thi thể bị hủy hoại phần đầu nghiêm trọng ở một nhánh hẻm của phố đi bộ - tuyến đường thu hút nhiều người lui đến bậc nhất của thành phố, là nơi mang lại kinh tế nhiều nhất cho thành phố.<br><br>Họ đang phát đoạn phim ghi hình bên ngoài khu vực hiện trường đã được giăng dây phong tỏa.<br><br> <br>Dù vậy vẫn có rất nhiều người dân đứng xem, lời ra tiếng vào được máy quay thu lại được tất cả.<br><br>Họ thương xót, bất mãn, tức giận hoặc dè bỉu trước cách ăn mặc của nạn nhân.<br>Vụ án tại phố đi bộ này rất nhanh đã được nhiều người biết đến.<br><br>Những thông tin như thế này tràn lan trên mạng xã hội và tiếp thu vào não bộ của rất nhiều người.<br><br>Tốc độ lan truyền của chúng như dịch bệnh thế giới bị lan đi với một tốc độ nhanh đến chóng mặt.<br><br>Cư dân mạng không ngừng ra sức ép với cơ quan nhà nước yêu cầu họ xử lý việc này nhanh hết mức có thể và phải dốc toàn lực vào vụ án này vì nếu hung thủ còn nhởn nhơ ngoài vòng pháp luật như vậy chứng tỏ người dân thành phố vẫn không được yên bình.<br><br>Không ai lại muốn sống trong một cuộc sống nơm nớp và lo sợ cả.<br>Kết thúc đoạn tin tức về vụ án lại chuyển cảnh đến cuộc họp báo do Sở cảnh sát mở ra để chấn an lòng dân.<br><br>Vì muốn đẩy nhanh tiến độ vụ án, Sở trưởng sẽ thúc đẩy các phòng ban tập trung vào vụ án này.<br><br>Sau đó ông ta lại nhận được câu hỏi từ một phóng viên hỏi về việc lý giải lá thư nặc danh của hung thủ gửi đến đài truyền hình với hình vẽ vòng tròn ở trung tâm tờ giấy bằng mực đỏ.<br>Không biết điều Sở trưởng nói cảnh sát đã tìm ra được ý nghĩa phía sau bức thư đó là thật hay không thì các phóng viên hỏi ý nghĩa đó là gì thì ông ta lại không trả lời.<br><br>Ông ta chỉ nói sẽ cố gắng đưa hung thủ ra ánh sáng rồi quay người rời đi trước bao nhiêu ống kính đang chĩa về phía mình và bao nhiêu câu hỏi được đặt ra.<br>Kết thúc tin tức trong nước, thời sự lại chuyển sang tin thế giới.<br><br>Lý Thế Kiệt rời mắt khỏi màn hình, nhìn nhóm nhân viên của mình đang bình luận sôi nổi về vụ án ở phố đi bộ này.<br><br>Ai ai cũng có ý kiến, quan điểm của riêng mình về vụ án.<br><br>Có người nói là giết bừa, có người lại nói là giết có mục đích.<br>Lúc này Lâm Gia Huy quay người nhìn Lý Thế Kiệt.<br><br>Cậu ta cười hỏi: \"Ông chủ.<br><br>Anh thấy sao về vụ án này?\"<br>\"Phải rồi.\" Lê Nhã Trân cũng ngẩng đầu: \"Anh Kiệt.<br> <br><br>Anh thấy vụ án này thế nào? Anh có cùng suy nghĩ với Gia Huy không?\"<br>Lý Thế Kiệt vốn không quan tâm đ ến những gì mà nhóm nhân viên bàn tán.<br><br>Nhưng những phân tích và giả thiết mà bọn họ cũng nên nghe qua xem thế nào để dễ bề tư duy hơn.<br>\"Cậu ta nói gì?\" Anh hỏi.<br>Lê Nhã Trân cầm giấy ăn chấm nhẹ lên môi của mình.<br><br>Cô ấy đáp: \"Ở đây mọi người đều suy nghĩ vụ án là giết bừa hay là sát nhân bi3n thái giết người hàng loạt.<br><br>Nhưng Gia Huy nghĩ liệu có phải hung thủ không phải vì những lý do đó mà vì mục đích nhắm đến ai đó hay không.<br><br>Anh có cùng suy nghĩ với ai?\"<br>\"Không có cùng suy nghĩ với ai cả.\" Lý Thế Kiệt hờ hững đáp.<br><br>Anh định quay về chỗ ngồi của mình -bàn phía sau của họ - thì sực nhớ đến một chuyện.<br><br>Dừng bước bên cạnh bàn của nhóm nhân viên, anh nói: \"Nhã Trân.<br><br>Đến giờ làm rồi đấy.<br><br>Đừng để tôi rút lại ý định hôm qua đấy.\"<br>Giọng nói bình thường nhưng lại gây sát thương cực mạnh với Lê Nhã Trân.<br><br>Cô ấy sực nhớ đến chuyện anh sẽ tăng lương cho mình nên lập tức biết điều.<br><br>Cô ấy vỗ tay vài cái rồi nói: \"Được rồi.<br><br>Ăn xong rồi thì thu dọn rồi quay lại làm việc đi.\" <br>Lâm Gia Huy ngơ ngác nhìn hai người họ.<br><br><br>Cậu ta nhìn Lê Nhã Trân hỏi: \"Ý định gì vậy chị?\"<br>Lê Nhã Trân không đáp mà đe doạ: \"Cậu không làm việc thì ông chủ trừ lương cậu đấy.\"<br>Đối với một người làm công ăn lương như Lâm Gia Huy, khi nghe được tin bị trừ lương thì như sét đánh ngang tai.<br><br>Cậu ta không dám hỏi nữa mà thu dọn vị trí ngồi ăn của mình, nhanh chóng dọn dẹp rồi trở về nơi làm việc của mình.<br>Nhìn nhóm nhân viên nháo nhào di chuyên đi hết, chỉ còn lại một mình Lưu Gia ngồi ở đó, Lý Thế Kiệt mới quay về chỗ ngồi của mình.<br><br>Lưu Gia đứng lên, đi về phía phòng bếp.<br><br>Ông ấy dừng lại trước bàn của anh, nhỏ giọng cất giọng nói trầm khàn của mình: \"Cậu có tâm sự.\"<br>Lưu Gia không hề hỏi mà khẳng định.<br><br>Đúng là Lý Thế Kiệt có tâm sự.<br><br>Nhưng anh không muốn kéo ai vào chuyện này.<br><br>Anh biết Lưu Gia cũng có thể đoán ra nên gật đầu nói: \"Tôi biết mình nên làm gì.<br><br>Ông không cần lo cho tôi đâu.\"<br>\"Vẫn câu nói đó.<br><br>Có chuyện gì cứ đến tìm tôi.\" Nói xong, Lưu Gia đi thẳng vào trong bếp, đóng cửa lại.<br>Lý Thế Kiệt tựa người lên ghế, nhắm nghiền hai mắt lại, giơ tay day huyệt thái dương của mình.<br><br>Đúng là có quá nhiều chuyện xảy ra thật.<br><br>Nhưng cũng phải xử lý từng chuyện một thôi.<br>...***...<br>Ánh hoàng hôn dần buông xuống, báo hiệu một ngày dài làm việc đã kết thúc.<br><br>Ai nấy cũng đều nhanh chóng thu dọn đồ đạc, rời khỏi công ty và quay trở về nơi được gọi là tổ ấm của mình.<br>Người người ùa ra đường.<br><br>Có người nhanh chóng chạy về nhà, vài học sinh cũng quay về nhà sau khi đi cùng đám bạn.<br><br>Có một số trường học tan trường vào giờ này, một vài học sinh chạy ngay đến nơi học thêm, vì hoàn cảnh gia đình mà họ phải ăn cơm tối mang theo ngay tại xe, trên đường phụ huynh chở mình tới nơi học thêm.<br>Ánh nắng nhợt nhạt chiếu qua bức tường kính của một tầng trên tòa nhà nằm ở phía Đông thành phố.<br><br> <br>Hắt lên cơ thể rắn chắc và vạm vỡ của một người đàn ông không mặc gì trên người, chỉ quấn một chiếc khăn tắm độc nhất quanh thắt lưng.<br>Trên tay người đàn ông cầm một tách trà vẫn còn bốc khói, khẽ thổi rồi đưa lên môi nhấp một ngụm.<br><br>Tiếng cộc cộc vang lên phía sau, hắn ta cất giọng trầm trầm của mình ra hiệu người bên ngoài vào.<br>Một người phụ nữ mặc trên người một chiếc váy xinh đẹp được cắt may một cách tinh xảo đẩy cửa bước vào.<br><br>Cô ấy vòng tay qua người ôm lấy người đàn ông đang c ởi trần từ phía sau, ấp đầu lên tấm lưng to lớn mà rắn chắc của hắn.<br>Ở cửa phòng lại xuất hiện một người đàn ông khác mặc vest nghiêm chỉnh.<br><br>Gã ta cất giọng: \"Paul.<br><br>Chúng ta theo dõi con bé đó làm gì? Chỉ tổ tốn thời gian thêm.\"<br>\"Tấn công từ nhiều phía không phải hay hơn sao?\" Paul quay người lại, khẽ hôn lên môi cô gái.<br><br>Hắn lại nhìn người đàn ông đứng ngoài cửa: \"Cậu biết tôi nghĩ gì mà, Ray.<br><br>Tôi không bao giờ làm việc thừa thãi.\"<br>Tên Ray im lặng một lúc rồi nói: \"Tôi tin vào khả năng của anh.<br><br>Nhưng chuyện theo dõi tôi nghĩ được một cách có vẻ sẽ hay hơn.<br><br>Anh có muốn nghe qua không?\"<br>Paul nói gì đó với người phụ nữ bên cạnh, chỉ thấy cô ấy đi ra khỏi phòng, ngồi ở phòng khách chờ đợi.<br><br>Hắn nhìn theo bóng lưng mảnh mai của cô ấy rồi nhìn Ray: \"Không cần.<br><br>Tôi tin vào khả năng của cậu.<br><br>Cậu cứ theo đó mà làm đi.\"<br>\"Được.\" Ray đáp rồi quay người rời đi.<br>Người tên Paul cũng chỉ xoay người, tiếp tục nhìn dòng xe đang nối đuôi nhau trên đường.<br><br>Hắn khẽ uống thêm một ngụm trà rồi lên tiếng gọi người phụ nữ bên ngoài vào.<br><br>Cô ấy nói: \"Kế hoạch của anh thế nào vậy?\"<br>Paul ôm cô ấy, cất giọng trầm trầm: \"Một thời gian nữa rồi em sẽ biết thôi.\"<br><br>"]