["<br>Anh choàng tỉnh giấc.<br>Không biết đã chợp mắt bao lâu nhưng đến khi Lý Thế Kiệt giật mình tỉnh giấc đã thấy bầu trời bên ngoài tối đen như mực.<br>Anh bị đánh thức bởi tiếng hét của Trịnh Thu Cúc vọng lên từ dưới phòng bếp.<br><br>Kéo theo đó là tiếng kim loại inox va đập xuống nền sàn nhà.<br>Theo một bản năng sát thủ, hay một bản năng bảo vệ Trịnh Thu Cúc, Lý Thế Kiệt không biết đó là gì nhưng như một phản xạ, anh liền bật dậy, lao nhanh về phía phòng bếp.<br>Cơn đau ở đùi lập tức truyền đến khiến Lý Thế Kiệt liền nhận ra mình đang bị thương nên chỉ có thể khập khiễng chạy về phía đó.<br>Phòng bếp vô cùng rộng lớn với một mặt lấp đầy tủ bếp và bếp lò.<br><br>Đủ thứ loại lò khác nhau.<br><br>Ở giữa phòng đặt một bàn bếp dài có đặt vài chiếc ghế cao và giá treo rượu.<br><br>Có thể dùng để thay cho bàn ăn được đặt ở bên ngoài phòng bếp.<br>Đứng ở nơi giao cắt giữa phòng ăn và phòng bếp, Lý Thế Kiệt bắt gặp Trịnh Thu Cúc đang mặc trang phục thường ngày, đeo tạp dề hình hoa văn.<br><br>Tóc đã được buộc lên gọn gàng ở phía sau nên càng dễ thấy rõ cần cổ trắng ngần của cô hơn.<br><br>Cô đang ngồi xổm dưới đất, nhặt lại rau dưới đất lên.<br>Cô đang định nấu ăn sao?<br>Từ lúc đến ở rể ở nhà Trịnh Thu Cúc, hay nói chính xác hơn là từ lúc biết cô cho đến bây giờ, anh chưa bao giờ thấy cô xuống bếp cả.<br><br>Và hầu như theo như những gì anh chứng kiến và tiếp xúc qua với mấy cô nàng tiểu thư khác, dường như họ đều không có năng khiếu nấu ăn cả.<br>Nhiều lúc Lý Thế Kiệt cũng từng nghĩ có thể Trịnh Thu Cúc là ngoại lệ nhưng mà…<br>Cảnh tượng trước mặt anh bây giờ, rau rời dưới đất, nước đổ lênh láng thì anh cũng có thể đoán được cô cũng không biết nấu ăn như những cô nàng tiểu thư khác.<br>Thấy cô khá lúng túng nên anh cũng không lấy làm lạ.<br><br>Mấy cô tiểu thư vừa sinh ra đã không cần phải lo đến việc xuống bếp làm đồ ăn như Trịnh Thu Cúc thì cô không biết cũng có thể chấp nhận được.<br><br>Nếu cô nấu ăn một cách thành thạo thì đó mới chính là lạ.<br>Khoé môi Lý Thế Kiệt bất giác cong lên.<br><br>Anh đứng tựa người ở cửa, tiếp tục quan sát cô vợ \"đảm đang\" của mình đang chật vật trong bếp.<br>Cả ngôi nhà bật đèn điện sáng trưng, chiếc bóng lờ mờ của Lý Thế Kiệt đổ dài dưới mặt đất khiến trông anh càng to lớn hơn.<br><br>Trịnh Thu Cúc ngẩng đầu liền bắt gặp anh đứng đó nhìn mình cười nên có chút xấu hổ.<br>Cô vội đứng dậy nói: \"Anh cười cái gì? Cái này đáng để anh cười à?\"<br>Lý Thế Kiệt không hề nể nang gì mà gật đầu đáp: \"Phải.\"<br>Câu trả lời của anh càng khiến Trịnh Thu Cúc tức điên lên.<br><br>Ném mớ rau trong tay mình về phía anh.<br><br>Nhưng do rau quá nhẹ và cả hai đứng cách nhau cũng một quãng nên rau vừa bay đến gần đã hạ cánh, đáp ngay bên cạnh chân của Lý Thế Kiệt.<br>Lý Thế Kiệt nhìn một đoạn rau bị cắt ở dưới chân mình với hình thù kỳ dị.<br><br>Anh lại bật cười: \"Với lại tôi thấy cô lúc này trông rất đáng yêu.<br><br>Cô rất đáng yêu nên có lẽ… Những thứ cô cắt cũng đáng yêu giống như vậy.\"<br>Với một người thông minh như Trịnh Thu Cúc, cô biết Lý Thế Kiệt đang nói móc mình nên liền trừng mắt nhìn anh, nghiến răng hỏi: \"Anh đang muốn sỉ nhục tôi sao?\"<br>Lý Thế Kiệt lắc đầu: \"Không.<br><br>Tôi không hề có ý định sỉ nhục vợ mình.<br><br>Tôi chỉ không muốn cô phải cực khổ nấu ăn thôi.<br><br>Với lại mấy gói mì kia…\" Anh chỉ vào ba gói mì còn niêm phong nằm trên bàn bếp: \"Còn thời hạn không vậy?\"<br> <br>\"Tất nhiên là còn.<br><br>Anh nghĩ tôi khờ mà không xem thời hạn trước khi xài à?\" Trịnh Thu Cúc đứng dậy: \"Tất cả đồ đóng gói ở đây đều mới cả.\"<br>Lý Thế Kiệt nhướn mày: \"Sao cô biết chắc tất cả những đồ đóng gói ở đây đều là đồ mới?\"<br>\"Yến Nhi hầu như đều cách một tháng đến đây…\" Nói đến đây, Trịnh Thu Cúc sực nhớ ra một chuyện: \"Mà tại sao tôi phải nói chuyện này với anh chứ?\"<br>Lý Thế Kiệt lại bật cười.<br><br>Anh khập khiễng bước đến bên cạnh Trịnh Thu Cúc.<br><br>Cô vẫn đứng đó nhìn anh, xem anh muốn làm gì mình.<br>Anh giơ tay vòng qua người Trịnh Thu Cúc khiến cô giật mình, chỉ đứng hình bất động tại chỗ, không dám động đậy.<br><br>Thao tác của anh rất nhanh đã cởi chiếc tạp dề của cô ra đeo vào người mình.<br><br>Sau đó Lý Thế Kiệt nắm tay cô, đưa cô đến bên chiếc ghế cao bên bàn bếp.<br><br>Trịnh Thu Cúc cũng không chống đối mà leo lên đó ngồi.<br>Lý Thế Kiệt ghé sát lại mặt cô, thấp giọng nói: \"Xem ra phải để con người tàn tạ này nấu cơm cho cô rồi.<br><br>Ngồi đây đợi tôi nhé.\"<br>Nói xong, phải khó khăn lắm Lý Thế Kiệt mới có thể cúi xuống nhặt hết và dọn dẹp sạch sẽ toàn bộ mọi thứ Trịnh Thu Cúc bày ra.<br>Do ở nhà chủ yếu là mì ăn liền và thức ăn đóng hộp nên trước mắt Lý Thế Kiệt chỉ có thể chế biến cho cô bằng những nguyên liệu hiện có.<br><br>Anh cầm lấy con dao treo trên giá, cắt nhỏ lại mớ rau cô cắt với đủ thứ loại hình thù.<br>Với động tác nhanh nhẹn và thành thạo, Lý Thế Kiệt đã luộc xong mì, xào sơ với các loại rau củ thơm lên và chiên thêm vài lát thịt hộp.<br><br>Tiếp đó anh có thêm mì và các gói gia vị của nó vào chung với nhau rồi tự nêm lại gia vị cho vừa ăn.<br>Suốt cả quá trình, Trịnh Thu Cúc quan sát tất cả như đang học một lớp nấu ăn.<br><br>Làm tới bước nào Lý Thế Kiệt đều giải thích tường tận cho cô nghe tất cả từ cách làm cho đến nguyên nhân tại sao phải làm như vậy.<br>Trịnh Thu Cúc lắng nghe tất cả mà không hề lên tiếng nói móc anh thêm bất cứ lần nào.<br><br>Đến khi món ăn hoàn thành đặt trước mặt mình, cô đã bị bắt mắt bởi cách bày trí và bị thu hút bởi mùi thơm của nó bốc lên.<br>Cầm lấy đôi đũa bên cạnh, Trịnh Thu Cúc gắp một đũa lên cho vào miệng, mũi hương thơm lên của sợi mì và thức ăn khi được xào.<br><br>Sợi mì được luộc vừa đủ, không quá mềm cũng không quá cứng.<br><br>Hương cay nồng đặc trưng của gia vị gói mì càng làm bùng lên những hương vị đặc sắc khác.<br>Trịnh Thu Cúc không nói gì, chỉ tập trung ăn.<br><br>Lý Thế Kiệt cũng đặt phần mình đối diện với cô.<br><br>Anh ngồi xuống, mỉm cười nhìn cô rồi từ tốn ăn từng chút một.<br>Ăn được một lúc, Trịnh Thu Cúc ngẩng đầu nhìn Lý Thế Kiệt mới phát hiện hình tượng của mình bây giờ không ổn chút nào.<br><br>Cô ngồi thẳng người dậy, bắt đầu ăn chậm lại.<br>\"Sao anh biết làm món này vậy?\" Trịnh Thu Cúc hỏi.<br>Lý Thế Kiệt dừng đũa, ngước mắt nhìn cô, khoé mắt thấp thoáng ý cười: \"Theo tôi thấy món này là món dễ nhất đấy.\"<br>Trịnh Thu Cúc im lặng.<br><br>Món dễ nhất đối với anh mà đối với cô, đó là một món ăn vô cùng cầu kỳ và khó thực hiện.<br>Thấy vẻ mặt cô như vậy, Lý Thế Kiệt mỉm cười nói: \"Mấy vấn đề bếp núc này từ từ học cũng được.<br><br>Tôi đợi cô được mà.\"<br>Trịnh Thu Cúc nghe ra được ẩn ý phía sau câu nói của anh.<br><br>Cô lập tức dừng đũa, phản bác lại: \"Ai nói tôi sẽ nấu cho anh ăn mà đợi cái gì?\"<br> <br>Lý Thế Kiệt cũng bật cười.<br><br>Phản ứng này của Trịnh Thu Cúc anh cũng đã đoán được nên cũng không lạ lẫm hay tức giận gì nữa.<br><br>Với một cô gái ngoài lạnh trong nóng, luôn không thừa nhận như cô thì làm sao có thể chấp nhận để người khác nói mình như vậy được.<br><br>Đặc biệt là như áp đặt, nói trước là cô sẽ làm vậy.<br>\"Thế cô định nấu cho ai ăn đây? Cô nên nhớ, người cùng cô nắm tay nhau đi đến cuối đời là chồng của cô, tức là tôi đấy.\" Lý Thế Kiệt cố tình nhắc nhở.<br>Trịnh Thu Cúc không thèm chịu thua mà lập tức bật lại: \"Ai thèm nắm tay anh đi đến cuối đời chứ.<br><br>Bớt nói mấy cái câu làm người ta ớn lạnh lại đi.\"<br>Đúng lúc này, tiếng chuông điện thoại vang lên phá tan bầu không khí… này.<br><br>Trịnh Thu Cúc lấy di động ra xem rồi nghe máy.<br>Thấy cô có cuộc gọi, Lý Thế Kiệt cũng im lặng tiếp tục ăn.<br><br>Không biết ai gọi cho cô mà nghe cách cô nói chuyện vô cùng lễ phép.<br>Vài giây sau, Trịnh Thu Cúc nhìn Lý Thế Kiệt nói: \"Này, ba tôi muốn nói chuyện với anh.\"<br>Lý Thế Kiệt vừa định giơ tay nhận lấy điện thoại từ tay Trịnh Thu Cúc thì nào ngờ cô lại đạt điện thoại xuống bàn bếp, ấn vào nút loa ngoài rồi đưa mắt ra hiệu cho anh nói chuyện.<br>\"Thế Kiệt?\"<br>\"Vâng, con đây.\" Lý Thế Kiệt lại phải đeo tấm mặt nạ lễ phép kia lên.<br>\"Ba nghe nói là con bị thương.\"<br>\"Dạ, cũng không có gì nặng lắm.<br><br>Chỉ là vết thương ngoài da thôi, nghỉ ngơi vài hôm là khoẻ rồi.\"<br>\"Chắc hẳn con cũng thấy công việc của Thu Cúc cũng nguy hiểm như thế nào rồi đấy.\"<br>\"Dạ?\" Lý Thế Kiệt không biết Trịnh Quang lại muốn nói đến chuyện gì khi nhắc đến vấn đề này.<br>\"Dù sao tiệm bánh của con cũng đã dần ổn định rồi thì giao lại cho mấy đứa nhỏ nó làm đi.<br><br>Còn con thì quay về, đi theo Thu Cúc làm vệ sĩ cho nó đi.\"<br>Thì ra Trịnh Quang muốn nói chuyện này, Lý Thế Kiệt thầm nghĩ.<br>Khoé mắt anh bắt gặp Trịnh Thu Cúc phản bác nhưng cô lại không dám vì chắc chắn ba cô đang nghĩ cô đưa điện thoại cho Lý Thế Kiệt chứ không phải bật loa ngoài rồi bắt anh nói chuyện như vậy.<br><br>Lý Thế Kiệt cười thầm trong bụng.<br><br>Ở bên cạnh Trịnh Thu Cúc đúng là việc anh muốn thật nhưng công việc vệ sĩ đó, không nói đến việc có bị người khác chê bai, lời ra tiếng vào hay không thì anh cũng không đồng ý bởi một lý do vô cùng đơn giản.<br><br>Anh không thích không việc này.<br>Lý Thế Kiệt từ chối: \"Con cảm ơn ba vì đã tin tưởng con có thể mang đến sự an toàn cho Thu Cúc.<br><br>Nhưng mà con xin phép không làm công việc này.<br><br>Con cũng có công việc của con nên con không thể bỏ nó mà qua bên đây được ạ.\"<br>\"Con đừng quên con đã hứa gì với ta rồi đấy.\" Trịnh Quang gằn từng chữ.<br>Trịnh Thu Cúc mở to mắt nhìn Lý Thế Kiệt như muốn hỏi hai người đã hứa gì với nhau mà tôi không hề hay biết gì vậy.<br>Anh đọc được suy nghĩ của cô nhưng hiện tại anh không có thời gian để giải quyết vấn đề này.<br><br>Vấn đề trước tiên là phải giải quyết xong vụ của Trịnh Quang trước đã.<br>\"Đúng là con đã hứa và lần này về đó, con sẽ luôn ở bên Thu Cúc những lúc con không bận.\" Lý Thế Kiệt hạ giọng nói vào trong điện thoại.<br>Phía đầu dây bên kia im lặng hồi lâu, không biết đối phương đang suy nghĩ chuyện gì.<br><br>Một lúc sau, Trịnh Quang mới chấp nhận, ông ta nói: \"Vậy con nên nhớ rõ những gì con đã nói ngày hôm nay đấy.\"<br>\"Vâng, con sẽ nhớ.\" Lý Thế Kiệt đáp.<br>Cuộc gọi lập tức kết thúc ngay.<br><br>Trịnh Thu Cúc cầm lấy điện thoại, cất vào trong túi rồi quay sang nhìn người đàn ông điển trai đang ngồi phía đối diện mình.<br><br>Cô lạnh lùng hỏi, giọng như cảnh sát thẩm vấn nghi phạm: \"Anh và ba tôi đã hứa gì với nhau?\"<br>\"Hình như tôi nhớ đó là chuyện riêng của tôi với ba cô thì phải?\" Lý Thế Kiệt tỏ vẻ thản nhiên.<br><br>Anh tiếp tục cúi đầu ăn mì.<br>Không nhận được câu trả lời thỏa đáng khiến Trịnh Thu Cúc càng thêm khó chịu.<br><br>Cô rất muốn ngay bây giờ phi qua tấn công anh nhưng lại không thể.<br><br>Cô cũng tự biết sức mình đến đâu, căn bản cô không phải là đối thủ của anh.<br><br>Vả lại cô cũng từng nghĩ đến trường hợp nếu như cô đánh không lại, còn bị anh khống chế rồi giở trò thì đến lúc đó cô không còn đường nào để thoái lui nữa cả.<br>\"Anh hứa gì với ba tôi?\" Giọng Trịnh Thu Cúc rất kiên quyết.<br><br>Ánh mắt sắc bén của cô dán chặt vào Lý Thế Kiệt như cảnh sát đang quan sát nghi phạm, như con thú đang quan sát con mồi của mình.<br>Nếu là nhân viên của cô, chắc chắn họ sẽ rất sợ khi nhìn thấy cô nhìn mình như vậy.<br><br>Nhưng đối với Lý Thế Kiệt, ánh mắt này vẫn quá bình thường vì từ trước đến nay, đây không phải là lần đầu tiên cô nhìn anh như vậy.<br>\"Có lẽ lúc này tôi nên thuật lại những lời cô đã từng nói thì phải?\" Lý Thế Kiệt vuốt cằm, giả vờ ngẫm nghĩ: \"Như là chuyện của tôi không liên quan đến cô hay là tại sao tôi lại phải kể cho cô nghe.<br><br>Thế nào, cô thấy nó có quen không?\"<br>\"Anh đang muốn dùng cách này để đối phó lại với tôi sao?\"<br>\"Ừm.<br><br>Cũng có thể nói là vậy, nhưng cũng có thể là không.\" Lý Thế Kiệt nở một nụ cười: \"Chuyện tôi hứa với ba cô thì cũng không phải chuyện gì mờ ám không đưa ra ánh sáng được nhưng, tôi muốn đưa ra một điều kiện với cô.\"<br>\"Điều kiện gì?\"<br>\"Nếu như tôi kể chuyện này ra cho cô nghe thì sau này, nếu như tôi muốn biết chuyện gì thì cô cũng phải kể cho tôi nghe.<br><br>Cô thấy thế nào? Công bằng và minh mạch là thứ luôn luôn cần thiết.\"<br>Trịnh Thu Cúc im lặng suy nghĩ.<br>\"Cô im lặng là tôi xem như cô đồng ý rồi đấy.\"<br>Trịnh Thu Cúc vừa định lên tiếng liền bị Lý Thế Kiệt giơ tay ngăn lại.<br><br>Anh nói tiếp: \"Cô cũng đừng nghĩ đến chuyện giả vờ đồng ý ở đây rồi đến lúc đó sẽ lật kèo với tôi.<br><br>Để tôi nói cho cô biết trước một chuyện.<br><br>Nếu cô không nói cho tôi nghe thì đến lúc đó tôi có giở trò với cô thì cũng đừng có trách đấy nhé.<br><br>Mà để tôi nói rõ hơn là tôi không chỉ làm một lần đâu.<br><br>Dù sao chúng ta cũng là vợ chồng hợp pháp lâu ngày không cùng nhau chơi mấy trò đó nên đến lúc đó, tôi sẽ làm đến khi nào cô chịu nói thì thôi đấy.\"<br>Trịnh Thu Cúc tức đến nổi trợn trừng mắt nhìn Lý Thế Kiệt: \"Anh dám!\"<br>Trái lại với cái gần như có thể gọi là cơn thịnh nộ của Trịnh Thu Cúc thì Lý Thế Kiệt lại vô cùng dửng dưng.<br><br>Anh thản nhiên đáp lại: \"Tại sao tôi lại không dám chứ? Vợ chồng với nhau cả mà.<br><br>Chơi đùa một chút với mấy cốt truyện khác nhau cũng khá k1ch thích đấy.\"<br>Ngọn núi lửa bên trong Trịnh Thu Cúc bùng nổ.<br><br>Cô tức đến nỗi không nói nên lời trước một con người suốt ngày cứ nói chuyện là lại dẫn dắt đến chuyện người lớn như này.<br><br>Cô cần tìm thứ gì đó phát ti3t.<br><br>Cô rất muốn đánh anh.<br>Không suy nghĩ nhiều, cô định vung tay tát thẳng một cú vào mặt Lý Thế Kiệt thì bất chợt cánh tay cô bị giữ lại.<br><br>Anh túm lấy cổ tay Trịnh Thu Cúc khi bàn tay cô chỉ cách mặt anh một quãng ngắn.<br>\"Cô lại định đánh tôi nữa à?\" Lý Thế Kiệt thản nhiên hỏi.<br>\"Buông tôi ra!\" Trịnh Thu Cúc ra lệnh.<br>\"Tôi không thích buông đấy.\"<br>\"Nếu anh không buông thì…\"<br>Trịnh Thu Cúc tức đến nỗi không biết nên nói gì tiếp theo nữa.<br><br>Nhưng Lý Thế Kiệt lại bình thản nhìn cô, cất giọng đầy thách thức: \"Thì sao?\"<br> <br>\"Thì anh đừng có trách tôi đấy!\" Cô cảnh cáo.<br>\"Cô định làm gì tôi?\"<br>Vừa dứt câu, Lý Thế Kiệt liền bắt gặp cánh tay còn lại Trịnh Thu Cúc giơ lên tán về phía mình.<br><br>Tốc độ của cô không bằng cú đánh của mấy tên sát thủ nên anh có thể dễ dàng đỡ đòn và bắt lấy cạn tay cô.<br>Sau đó anh dùng một tay nắm chặt lấy cả hai cô tay của Trịnh Thu Cúc, dùng sức kéo cô sát lại gần.<br>Do cả hai bị ngăn cách bởi một cái bàn bếp nên Trịnh Thu Cúc bị lực kéo tác động phải đứng lên, cả người đổ về trước, gần như nằm dài trên bàn đúng nghĩa.<br><br>Lý Thế Kiệt giơ tay còn lại vuốt v e khuôn mặt mịn màng của cô, nở nụ cười vô cùng gian xảo: \"Mấy lần trước cô đánh tôi là do cô hiểu lầm tôi giở trò với cô.<br><br>Còn lần này tôi làm gì mà cô lại muốn đánh tôi? Cô đang muốn gián tiếp mời gọi, ám chỉ cho tôi biết cô muốn làm chuyện đó với cô à?\"<br>Trịnh Thu Cúc giật mình.<br><br>Cô lập tức ý thức được mình đã làm gì nên hoảng loạn, cố gắng giằng ra khỏi tay anh.<br><br>Nhưng một khi Lý Thế Kiệt đã có ý giữ chặt thì cô không thể nào thoát ra được.<br>Lý Thế Kiệt mỉm cười nhìn cô giãy dụa, cất giọng nhẹ tên: \"Đợi lát nữa ăn xong chúng ta sẽ làm chuyện đó.\"<br>Trong thoáng chốc, Lý Thế Kiệt nhìn thấy sự sợ hãi trong đôi mắt to tròn của Trịnh Thu Cúc.<br><br>Anh đặt tay lên đầu cô, xoa nhẹ làm mái tóc đen dài và mượt của cô hơi rối lên.<br>\"Sao thế? Cô sợ rồi à?\" Anh hạ thấp giọng nói của mình: \"Không sao đâu.<br><br>Tôi đùa với cô thôi.\"<br>Nói đoạn, Lý Thế Kiệt buông tay mình ra.<br><br>Trịnh Thu Cúc theo phản xạ lập tức rút người về sau, ngồi lên chiếc ghế cao, xoa xoa hai cổ tay bị nắm chặt đến đỏ lên của mình, mắt dán chặt vào anh như đang nhìn kẻ thù của mình.<br>\"Cô đau lắm à?\" Lý Thế Kiệt hỏi.<br><br>Anh tiếp tục ăn mì, chẳng buồn ngẩng đầu lên.<br>\"Anh bị mù à? Thấy nó đỏ lên mà không đau bộ tôi là người máy chắc?\" Trịnh Thu Cúc tức giận nói.<br>Lý Thế Kiệt ngước mắt nhìn cổ tay của Trịnh Thu Cúc.<br><br>Đúng là nó đang đỏ thật.<br><br>Nhưng khi nãy anh chỉ giữ chặt các ngón tay lại như một chiếc vòng khoá cô lại trong đó mà cố không bám quá chặt vào tay cô.<br><br>Anh không ngờ mình lại khiến cô bị như vậy.<br>Thấy Trịnh Thu Cúc mãi xoa tay, Lý Thế Kiệt thò tay qua, cầm lấy đôi đũa của cô lên, gắp một đũa mì vừa phải đưa đến trước mặt cô.<br>Trịnh Thu Cúc liếc nhìn, lạnh lùng hỏi: \"Anh đang làm cái trò gì vậy?\"<br>\"Cô đang bị đau tay thì tôi đút cô ăn.<br><br>Không được sao?\" Lý Thế Kiệt thản nhiên đáp lại.<br>\"Đúng, không được.\" Trịnh Thu Cúc lạnh lùng đáp trả: \"Tôi không mướn anh làm vậy.<br><br>Tôi tự mình làm được.\"<br>Lời nói vừa dứt, đôi đũa trên tay Lý Thế Kiệt liền bị Trịnh Thu Cúc đoạt lấy một cách nhanh chóng.<br><br>Cô cúi đầu gắp mì lên ăn.<br>Lý Thế Kiệt cũng thu tay về, chậm rãi cầm đũa của mình lên, vừa ăn vừa hài lòng nhìn cô.<br>Trong đầu anh chỉ nghĩ nếu cô không ăn thì sẽ ảnh hưởng đến sức khoẻ nên dù có phải đút cô ăn đi chăng nữa, anh vẫn chấp nhận.<br><br>Nhưng bây giờ nhìn tự mình ngoan ngoãn ngồi ăn như vậy, lòng anh cảm thấy vui hơn hẳn.<br>Anh cảm thấy cuộc sống như vậy mới đúng là cuộc sống mà anh mong muốn.<br><br>Một cô vợ là người mình yêu sống cùng mình trong ngôi biệt thự ở vùng ngoại ô yên tĩnh.<br>Sáng sớm cùng nhau ra ngoài ăn sáng.<br><br>Đến trưa và tối thì cùng nhau nấu ăn, ra ngoài vườn chơi đùa.<br><br>Thỉnh thoảng cũng cãi nhau đôi chút nhưng rồi lại làm hòa nhanh chóng.<br><br>Đó là tất cả những gì Lý Thế Kiệt muốn.<br><br>Cứ như vậy mà sống đến cuối đời, không lo không nghĩ thì còn điều gì tuyệt vời bằng.<br><br>"]