["<br>Dừng lại trước một ngôi biệt thự to lớn được xây theo phong cách châu âu và lấy màu xám làm tông màu chủ đạo, trông nó càng trở nên lạnh lẽo và cô quạnh hơn bao giờ hết.<br>Biệt thự này nằm trên một ngọn đồi ở vùng ngoại ô thành phố, xung quanh chỉ toàn là cây cối.<br><br>Phải đi một đoạn khá xa mới bắt gặp một vài ngôi biệt thự lác đác dọc theo con đường khác.<br>Lý Thế Kiệt đảo mắt quanh một lượt không gian xung quanh, hoàn toàn không cảm nhận được sự sống quanh đây.<br><br>Ngôi biệt thự tắt đèn tối om, chỉ được chút ánh sáng yếu ớt từ bên ngoài chiếu vào khiến nó trở nên âm u, huyền ảo.<br>Nhã Phương đẩy cửa bước xuống.<br><br>Cô ấy không để ý hay gọi Lý Thế Kiệt mà đi thẳng một mạch vào trong biệt thự.<br><br>Anh nhìn theo bóng lưng cô độc của cô ấy, suy nghĩ một lúc rồi đẩy cửa bước xuống.<br>Theo sau Nhã Phương qua cổng lớn, tiến thẳng vào phòng khách bên trong.<br><br>Cách bày trí vật dụng được làm theo cách giản dị hết mức có thể.<br><br>Thay vào đó là những bức xung quanh treo đầy những khung ảnh khác nhau.<br>Các bức ảnh bên trong đều là đều ảnh bức ảnh đi du lịch khắp nơi như các cặp đôi.<br><br>Nhưng điều khiến Lý Thế Kiệt chú ý nhất không phải là các địa điểm du lịch có gì đặc sắc hay thắc mắc Nhã Phương đang đi du lịch cùng người đàn ông nào, mà là người trong bức ảnh chính là anh.<br>Các bức ảnh được ghép lại từ những bức ảnh trước kia của Lý Thế Kiệt.<br><br>Có cả những bức ảnh khi anh vừa mới mười mấy tuổi và các giai đoạn khác nhau.<br><br>Chúng được ghép lại một cách cẩn thận trông như Nhã Phương đang hôn anh, ôm anh hay tựa đầu vào vai.<br><br>Nhưng nó vẫn không thể mang lại cảm giác chân thật cho người xem khi vừa nhìn vào đã biết ngay mấy bức ảnh này đều là ảnh ghép.<br>Cô ấy yêu anh nhiều đến như vậy sao? Thậm chí đến cả gần như hoang tưởng, tạo ra những bức ảnh ghép này chỉ để thoả mãn trí tưởng tượng và mong muốn được ở bên anh thôi sao?<br>Nhưng mà…<br>Anh không xứng với cô ấy.<br><br>Cô ấy còn trẻ.<br><br>Tuổi thanh xuân của một người con gái là thứ quý giá hơn bao giờ hết.<br><br>Ngoài thế giới bao la rộng lớn kia, còn biết bao nhiêu thứ phải làm, để trải nghiệm.<br> <br><br>Cô ấy không nên phí tuổi thanh xuân của mình chỉ để mù quáng yêu một người không xứng đáng như anh.<br>Một sát thủ không xứng đáng có được một cuộc sống hạnh phúc trong khi chính tay họ cũng đã hủy hoại một gia đình đang ấm êm khác.<br><br>Đã là sát thủ, dù có yêu ai đi chăng nữa cũng không thể ở quá gần bên cạnh người đó, nếu không, họ sẽ mang nguy hiểm đến bên cạnh người mình yêu thương.<br><br>Và chuyện giữa anh và Trịnh Thu Cúc cũng có thể là một ví dụ điển hình.<br>Tình yêu là phải tin tưởng lẫn nhau, không lừa dối nhau.<br><br>Nhưng anh lại không thể cho Trịnh Thu Cúc biết được sự thật về bản thân mình.<br><br>Nếu biết được sự thật này, cô sẽ gặp nguy hiểm.<br><br>Đến lúc đó chính anh còn không thể đảm bảo được mạng sống của cô có ổn định hay không, huống chi là mạng sống của bản thân mình.<br>Mùi hương thức ăn bay thẳng vào mũi Lý Thế Kiệt khiến anh bừng tỉnh, thoát khỏi mớ suy nghĩ hỗn độn của mình từ nãy đến giờ.<br><br>Mùi thơm này bay ra từ phía trong phòng bếp.<br><br>Qua mùi hương, anh có thể nhận ra đây là những mùi hương mang lại cho anh cảm giác quen thuộc nhất, nói chính xác hơn là những món ăn mà anh thích ăn.<br>Nhìn mấy tấm ảnh ghép thêm vài giây, Lý Thế Kiệt xoay người đi thẳng về phía phòng bếp.<br>Dọc hai bên bức tường ở hành lang cũng treo đầy khung ảnh khác nhau.<br><br>Nội dung bên trong những bức ảnh này cũng không khác gì các bức ảnh mà anh nhìn thấy bên ngoài, nhân vật trung tâm vẫn là anh và Nhã Phương.<br>Đứng trước phòng bếp, Lý Thế Kiệt nhìn thức ăn được bày trên bàn ăn đủ màu sắc trông vô cùng bắt mắt.<br><br>Từ món xào cho đến món canh, món hấp rồi cả món hầm đều đủ cả.<br><br>Nhưng điểm chính trên bàn ăn này chính là tất cả các món ăn trên bàn đều là món mà anh thích nhất.<br>Nhã Phương mặc trên người tạp dề, trên tay cầm theo đ ĩa bò xào với ba loại ớt chuông khác nhau đi ra.<br><br>Nhìn thấy Lý Thế Kiệt, cô ấy liền cười tươi rói, giơ tay gãi đầu.<br>\"Em nghĩ anh còn ở ngoài nên xào thêm món này cho anh bất ngờ.<br><br>Nhưng nào ngờ anh lại đi vô đây luôn rồi.\" Cô ấy nói.<br>Đúng là bất ngờ thật.<br><br>Lý Thế Kiệt rất bất ngờ khi nhìn thấy những tấm ảnh ghép, bất ngờ khi tận tay một thiên kim tiểu thư chịu làm công cho anh và lại vì anh mà xuống bếp nấu những món mà anh thích nhất.<br> <br><br>Anh không ngờ cô ấy lại dành tình cảm cho mình nhiều đến vậy.<br>Nhưng những thứ đó chỉ diễn ra trong lòng Lý Thế Kiệt.<br><br>Trái ngược với bên trong, vẻ mặt anh vẫn bình thường, không vui, không buồn cũng không tức giận mà đứng đó nhìn Nhã Phương.<br>\"Anh ngồi xuống trước đi.<br><br>Em đi rửa tay cái.\" Nhã Phương đặt đ ĩa bò xào lên bàn rồi quay vào phía trong bếp.<br><br>Tiếng vòi nước lập tức vọng lại từ phía trong truyền ra.<br>Nhìn các món trên bàn, Lý Thế Kiệt không biết nói gì thêm.<br><br>Kể từ lúc gặp lại cho đến giờ, dù tiếp xúc không quá nhiều nhưng anh nhận ra cô ấy là một cô gái tốt bụng, hồn nhiên mà một cô nàng ở độ tuổi hai mươi mấy nên có.<br><br>Nhưng mà bây giờ nhìn lại, thấy cô ấy vì anh mà làm nhiều thứ như vậy, anh không cảm thấy cảm động mà lại cảm thấy có chút khó chịu trong người.<br>Cảm giác khó chịu này không phải là chán ghét Nhã Phương, mà là khó chịu khi bản thân không quen được người khác đối tốt như vậy.<br>Lý Thế Kiệt ngồi vào bàn, trước mặt là bộ chén đ ĩa bằng sứ màu trắng không chút tì vết.<br><br>Nhã Phương cũng quay trở ra, tạp dề đã cởi bỏ.<br><br>Cô ấy ngồi xuống vị trí đối diện với anh.<br>Nhã Phương gắp một miếng thịt bò cho vào chén Lý Thế Kiệt.<br><br>Cô ấy nhìn anh với vẻ chờ đợi: \"Anh ăn thử xem! Em đã luyện tập nhiều lần lắm rồi đấy!\"<br>Nhìn miếng thịt bò nằm trơ trọi trong chén, Lý Thế Kiệt chuyển tầm mắt sang nhìn Nhã Phương.<br>\"Rốt cuộc cô muốn gì?\" Anh hỏi.<br>\"Em chỉ muốn ăn cùng anh một bữa cơm thôi.<br><br>Như vậy cũng khó vậy sao?\" Giọng cô ấy có chút tủi thân.<br>\"Nếu như ăn một bữa ăn thì cô đâu cần phải dày công làm ra mấy món này làm gì?\"<br>Lý Thế Kiệt dời tầm mắt vào một vài món ăn trên bàn.<br><br>Anh không muốn dùng ánh mắt sắc bén như cảnh sát nhìn tội phạm để nhìn Nhã Phương.<br><br>Cô ấy không đáng để bị hứng chịu ánh nhìn đó của anh.<br><br>\"Ở bên ngoài sẽ không ăn được nhiều món như vậy.<br><br>Với lại…\" Nhã Phương hơi cúi đầu: \"Em muốn tận tay mình nấu cho anh ăn.\"<br>Lý Thế Kiệt vẫn không lên tiếng.<br>Nhã Phương ngẩng đầu nhìn Lý Thế Kiệt.<br><br>Thấy anh vẫn không có phản ứng gì, cô ấy suy nghĩ một lúc rồi nói: \"Nếu anh không muốn ăn thì… anh cũng thử một miếng đi.<br><br>Xem như em không uổng công vô ích.\" <br>Lý Thế Kiệt nhìn chằm chằm vào miếng thịt bò vẫn còn trong chén, không động đũa.<br>\"Anh sợ em bỏ độc sao?\" Nhã Phương cố rặn ra một nụ cười: \"Anh biết em đối với anh như thế nào mà.<br><br>Em sẽ không làm vậy đâu.\"<br>Lý Thế Kiệt cầm đũa lên, nhìn Nhã Phương vài giây như muốn nhìn thấu tận tâm can khiến cô ấy đang nhìn anh phải rời mắt đi chỗ khác.<br><br>Anh gắp miếng thịt cho vào miệng, nhai một cách từ tốn.<br>Lại một bất ngờ nữa như bàn tay vô hình bỗng chốc xuất hiện đánh thẳng vào mặt Lý Thế Kiệt trong ngày hôm nay.<br><br>Mùi vị của món thịt đậm đà, đủ vị và mùi thơm đặc trưng của ớt chuông xộc vào mũi.<br><br>Với một thiên kim tiểu thư như Nhã Phương mà có thể làm ra một món ăn ngon như vậy cũng là một điều lạ.<br>Vì theo những gì anh thấy trong suốt những năm vừa qua, một trăm cô nàng thiên kim tiểu thư thì đến chín mươi người không biết nấu ăn.<br><br>Và trong số mười người còn lại đó, chỉ có hai người là nấu ăn ngon.<br><br>Vì thế mà Nhã Phương nấu ngon như vậy, Lý Thế Kiệt cũng biết cô ấy đã phải dành nhiều thời gian như thế nào để có được những món ăn - như một bàn tiệc - được bày ra như hôm nay.<br>\"Thế nào?\" Nhã Phương nhìn Lý Thế Kiệt với vẻ mặt chờ đợi: \"Anh thấy nó có ngon không?\"<br>Lý Thế Kiệt gật đầu: \"Nếu so với những cô tiểu thư khác thì cô hay hơn họ nhiều đấy.\"<br>Nhã Phương cười hài lòng.<br><br>Cô ấy gắp một miếng rau cho vào chén của anh, vui vẻ nói: \"Vậy anh ăn thử món này nữa đi.\"<br>Lý Thế Kiệt vẫn không động đậy.<br><br>Anh nhìn thẳng vào Nhã Phương, hỏi: \"Vậy hôm nay cô gọi tôi đến đây chỉ để ăn những món mà cô nấu chứ không có vấn đề gì khác?\"<br>\"Thật ra…\" Nhã Phương hơi ấp úng.<br><br>Cô ấy đặt đôi đũa trên tay xuống bàn: \"Em có chuyện muốn nói với anh.\"<br>Lý Thế Kiệt dựa người lên lưng ghế, khoanh hai tay lại nhìn Nhã Phương, chờ đợi cô ấy nói tiếp.<br>Từ đầu đến cuối, Lý Thế Kiệt luôn biết Nhã Phương có chuyện muốn nói với mình, nhưng chẳng qua do cô ấy không biết mở lời thế nào nên mới vòng vo như vậy.<br>\"Chuyện là…\" Nhã Phương dừng lại giữa chừng, quan sát sắc mặt của Lý Thế Kiệt.<br><br>Nhưng anh vẫn bình thản và kiên nhẫn đợi cô ấy nói ra ý mình muốn nói.<br> <br>Nhã Phương hít một hơi thật sâu để lấy dũng khí nói: \"Bữa ăn này… Có lẽ sẽ là bữa ăn cuối cùng… anh có thể ngồi cùng em.\"<br>Lý Thế Kiệt hơi nhíu hàng chân mày của mình lại: \"Bữa ăn cuối cùng?\"<br>Anh không hiểu tại sao Nhã Phương lại nói như vậy.<br><br>Không lẽ cô ấy muốn đi đâu sao? Nếu là vậy thì anh vẫn có thể cấp cho cô ấy một ngày phép vô thời hạn để cô ấy khi nào cũng có thể quay về làm việc tại tiệm bánh.<br><br>Không cần nhất thiết phải bày nhiều trò như vậy.<br>Nhã Phương gật đầu, sau đó lại cúi đầu nhìn mũi chân của mình, không ngắm nhìn người đàn ông trong lòng của mình nữa.<br>Bầu không khí im lặng như con quái vật lập tức bao trùm lấy cả phòng ăn.<br><br>Không khí lạnh lẽo bên ngoài thổi vò, đập mạnh vào cửa sổ kính phát ra những âm thanh rất khẽ.<br>Nhã Phương vẫn không mở lời.<br><br>Thức ăn trên bàn cũng không thể chống cự khỏi từng đợt gió lạnh tấn công từ bên ngoài vào mà ngày một nguội đi.<br>Lý Thế Kiệt ngồi thẳng lưng, chống hai khuỷu tay lên bàn ăn, mười ngón tay đan vào nhau, nhìn chằm chằm cô gái trước mặt mình.<br>\"Đây là bữa ăn cuối cùng cô có thể ăn với tôi sao?\" Lý Thế Kiệt hỏi: \"Vậy cô định đi đâu à?\"<br>Lúc này Nhã Phương mới ngẩng đầu nhìn Lý Thế Kiệt.<br><br>Viền mắt cô ấy có chút đỏ và vằn tia máu.<br><br>Cô ấy giải thích: \"Ba mẹ bắt em xem mắt.<br><br>Họ bắt em phải kết hôn với con trai nhà họ Trần nên sau khi kết hôn, em phải dọn sang Mỹ để sống chung với anh ta.\"<br>Trong giới kinh doanh, không ai là không biết gia đình mang dòng họ này cả.<br><br>Họ đứng đầu về các chuỗi cung ứng thực phẩm cho cả nước và giao thông vận tải.<br><br>Sở hữu nhiều bến cảng xuất nhập khẩu và luôn ăn phần trăm từ những chuyến vận chuyển của các công ty khác.<br>Lý Thế Kiệt chỉ biết tập đoàn của dòng họ này chứ anh không hề biết quá nhiều thông tin về cậu con trai của họ cả.<br><br>Anh ta là người thế nào, học vấn ra sao thì anh hoàn toàn mờ mịt.<br>Nhưng Lý Thế Kiệt biết dòng họ của họ quản lý con cái rất chặt và hầu như ai ai cũng đặt được nhiều thành tích cao ở những trường học danh giá từ tiểu học cho đến đại học.<br><br>Nên theo anh nghĩ có lẽ người sắp kết hôn với Nhã Phương chắc hẳn cũng không quá tồi.<br>\"Vậy khi nào cô đi?\" Lý Thế Kiệt hỏi.<br>Câu hỏi của anh như một nhát dao đâm mạnh vào tim của Nhã Phương khiến cô ấy nghẹn lại vài giây.<br>\"Tháng sau.\" Cô ấy đáp.<br><br>Giọng rất nhỏ như đang thì thầm với chính bản thân của mình.<br>Nhưng với âm lượng đó trong môi trường im ắng và chỉ có hai người như thế này, Lý Thế Kiệt hoàn toàn có thể nghe được một cách rõ ràng.<br>\"Chúc mừng cô!\"<br><br>"]