["<br>Giữa một bãi cát vàng mịn màng, sóng biển không ngừng đánh vào bờ.<br><br>Giọng nói cười đùa của một vài đứa trẻ đang chơi đùa trên cát.<br>Nằm dưới cái dù lớn, Lý Thế Kiệt cảm thấy mình thật thoải mái.<br><br>Nhưng, anh lại cảm thấy dáng người không rõ kia lại nằm trong vòng tay anh.<br><br>Anh không ngạc nhiên hay sợ hãi mà trái ngược lại, anh cảm nhận được \"anh\" trong khung cảnh này đang vô cùng vui vẻ, hạnh phúc.<br>Dáng người nằm trong lòng anh bất chợt quay đầu về phía này, hỏi anh: \"Anh nghĩ xem sau này chúng ta sẽ như thế nào?\"<br>\"Em đoán xem.\"<br>\"Anh mau nói cho em biết đi.\"<br>\"Anh muốn nghe suy nghĩ của em trước.\"<br>\"Vậy nếu em nói ra suy nghĩ của em thì anh cũng phải nói ra suy nghĩ của anh đó.\"<br>\"Được.\"<br>\"Anh hứa đi.\"<br>\"Anh hứa.\"<br>\"Em nghĩ sau này chúng ta sẽ cùng nhau mua một ngôi nhà ở gần biển, sống một cuộc sống yên bình ở đó.<br><br>Sinh con đẻ cái rồi nuôi dạy nó thành người… Anh cười cái gì chứ?\"<br>\"Anh chỉ thấy em rất đáng yêu thôi.\"<br>\"Ừ.\"<br>\"Sao thế?\"<br>\"Em chỉ hơi lo thôi.\"<br>\"Em lo gì? Em lo anh bỏ em à?\"<br>\"Anh mà dám à?...!Chẳng qua em chỉ đang nghĩ nếu một ngày anh quên em thì sao? Đến lúc đó em không biết em phải làm sao nữa.<br><br>Em sợ điều đó xảy ra.<br><br>Em thật sự rất sợ.\"<br>\"Em yên tâm.<br><br>Anh có thể quên ai khác nhưng sẽ không bao giờ quên em đâu.\"<br>\"Anh hứa đi.\"<br>\"Sao em cứ bắt anh hứa hoài vậy?\"<br>\"Hứa đi.\"<br>\"Được được.<br><br>Anh hứa.<br><br>Anh sẽ không bao giờ quên em.\"<br>\"Xem như tạm chấp nhận.\"<br>\"Vậy bây giờ quý cô xinh đẹp đây có thể nói cho anh biết tại sao đột nhiên em lại nghĩ như vậy không?\"<br>\"Tại em thấy đời người thật vô thường thôi.\"<br>\"Anh không ngờ lại có lúc bạn gái anh lại nói những lời này đấy.\"<br>…<br>Anh choàng tỉnh giấc.<br>Lý Thế Kiệt mở to mắt nhìn thẳng lên trần nhà trắng xoá không khác gì thứ mà anh thấy trong \"miền ký ức\" kia.<br><br>Anh lại mơ thấy cái thứ không biết có phải là ký ức của mình kia.<br><br>Nhưng lần này nó lại chân thật hơn nữa.<br><br>Không còn là phông nền trắng xoá như trước kia nữa nhưng, anh vẫn không thể thấy rõ được dáng người kia là ai và tại sao lại thân thiết với anh đến như vậy.<br>Tiếng chim hót líu lo đậu trên cành cây ngay trước ô cửa sổ sát sàn không ngừng đua nhau hót.<br><br>Ánh nắng vàng dìu dịu bên ngoài chiếu vào trong phòng, gần chiếu đến chiếc giường Lý Thế Kiệt đang nằm.<br>Vị trí xương mày trái của anh đã được băng lại, gần như che kín hoàn toàn tầm nhìn bên đó.<br>Vừa định cử động, Lý Thế Kiệt liền cảm nhận được sự ê ẩm và đau nhức trên toàn bộ cơ thể của mình nên anh quyết định nằm im trở lại, chỉ chậm rãi quay đầu nhìn xung quanh xem mình đang ở đâu.<br>Căn phòng không quá rộng cũng không quá chật, lấy tông màu trắng làm chủ đạo.<br><br>Từ vị trí của anh, phía bên phải là một bức tường và có một đường hẻm nhỏ; phía bên trái bên cạnh giường là một chiếc tủ nhỏ, gầm đó còn đặt một loại máy móc gì đó, kế đến là một bộ bàn ghế sô pha cỡ nhỏ với màu sắc vô cùng dễ chịu đặt gần cửa sổ sát sàn.<br><br>Cạnh giường anh cũng đặt một chiếc ghế nhựa và ở cuối giường có một cái bàn di động để người nằm trên giường có thể ăn ngay tại đó.<br> <br>Anh đang ở trong bệnh viện sao?<br>Tất cả những thứ ngay trước mắt anh hiện tại đều đang nói cho anh biết là mình đang ở bệnh viện.<br>Trong ký ức mơ hồ của Lý Thế Kiệt, anh chỉ nhỏ khi mình gần như không thể chống đỡ nổi, muốn gục ngã đến nơi thì có một chiếc xe màu đen chạy đến, rồi họ đưa anh lên xe.<br><br>Sau đó…<br>Anh hầu như không nhớ trên xe mình có làm gì hay nói gì hay không.<br><br>Anh chỉ biết mình đã hoàn toàn gục ngã trên hàng ghế sau của xe đó.<br><br>Và cả Trịnh Thu Cúc cũng vậy.<br><br>Nhưng khi đó anh chỉ thấy được phía sau người tài xế đó không giống người châu á, rất giống một người ngoại quốc.<br><br>Nhưng người ngoại quốc anh chỉ có thể nghĩ đến hiện tại không ai khác mà chính là John Davis.<br>Đúng lúc này, tiếng cửa phòng mở ra, tiếp đó là tiếng giày thể thao di chuyển trên nền đất tiến gần đến Lý Thế Kiệt.<br><br>Anh quay đầu, chuyển tầm mắt về phía con hẻm nhỏ kia.<br><br>Đó chính là lối vào duy nhất của phòng bệnh này.<br>Tiếng động càng lúc càng gần, kèm theo đó, Lý Thế Kiệt còn nghe được tiếng những chiếc túi nilon va vào nhau rất khẽ.<br><br>Người này không phải y tá.<br><br>Ý nghĩ này khiến anh lập tức cảnh giác vì với tình trạng hiện tại, nếu một sát thủ như Z cũng có thể hạ gục được anh.<br>Đến khi nhìn thấy rõ người bước vào, Lý Thế Kiệt mới thở vào một hơi, thả lỏng cả cơ thể.<br>\"Anh tỉnh rồi à?\" Trịnh Thu Thảo mừng rỡ tiến đến.<br><br>Cô bé đặt mấy túi đồ trên tay lên chiếc tủ bên cạnh giường rồi tiện tay ấn luôn nút có in hình chiếc chuông gần đó.<br>Lý Thế Kiệt gật đầu.<br><br>Anh đang muốn ngồi dậy.<br>Đúng lúc này, các bác sĩ và y tá tức tốc chạy vào khiến Lý Thế Kiệt phải từ bỏ ý định, tiếp tục nằm trên giường để họ kiểm tra.<br>Sau khi kiểm tra một lượt toàn diện, bác sĩ nói rằng anh đang hồi phục rất tốt và yêu cầu anh nên nên nghỉ ngơi nhiều hơn và tiếp tục ở lại đây theo dõi.<br><br>Sau đó cả nhóm bác sĩ và y tá lại rời đi, để lại một khoảng lặng trong phòng bệnh.<br>Nhìn thấy anh khẽ động, Trịnh Thu Thảo liền tinh ý hỏi anh muốn ngồi dậy phải không rồi giơ tay chỉnh lại chiếc giường ở dạng nghiêng để anh có thể ngồi lên.<br>\"Tại sao tôi lại ở đây?\" Lý Thế Kiệt chậm rãi giơ tay xoa xoa hai bên huyệt thái dương.<br>\"Anh không nhớ gì hết sao?\" Trịnh Thu Thảo ngạc nhiên: \"Anh John đã đưa anh và chị hai đến đây.\"<br>\"John sao?\"<br>\"Anh ấy nói với em là anh với anh ấy là bạn thân.<br><br>Không phải sao?\"<br>Lý Thế Kiệt gật đầu: \"Phải.\" Rồi anh bỗng sực nhớ đến một chuyện, quay sang nhìn Trịnh Thu Thảo, hỏi: \"Phải rồi.<br><br>Thu Cúc thế nào rồi?\"<br>\"Chị hai không sao cả, chỉ là tàn dư của thuốc mê nên chị hai mới mệt mỏi thôi.\" Trịnh Thu Thảo rót một ly nước đưa cho Lý Thế Kiệt: \"Chị hai ở đây vài hôm để theo dõi tình hình rồi xuất viện rồi.<br><br>Bây giờ chị hai đang giải quyết một vài chuyện ở công ty nên không thể đến đây thăm anh được.<br><br>Chiều tối chị hai mới đến đây.\"<br>Anh đón lấy ly nước, nhấp một ngụm, hỏi lại: \"Ở đây vài hôm?\"<br>\"Đúng rồi.<br><br>Anh đã nằm ở đây gần một tuần rồi.\"<br>\"Lâu đến vậy sao?\"<br>\"Dạ.<br><br>Bác sĩ cấp cứu cho anh cũng nói việc anh có tỉnh lại hay không cũng chỉ tùy thuộc vào anh nên chị hai đã rất lo lắng cho anh lắm đấy.\"<br>Nghe được tin Trịnh Thu Cúc an toàn thì anh cũng yên tâm phần nào.<br><br>Hiện tại nói di chuyển của cô cũng chủ yếu từ nhà đến công ty và ngược lại nên bây giờ anh cũng có thể tạm thời được nghỉ ngơi rồi.<br>Bây giờ, anh rất muốn một mình nên sự xuất hiện của Trịnh Thu Thảo ở đây anh cảm thấy hình như không được đúng lúc cho lắm.<br>\"Thế còn cô? Không phải giờ này cô phải ở trường học sao?\" Lý Thế Kiệt hỏi.<br> <br>Nghe câu hỏi này, Trịnh Thu Thảo liền lườm anh: \"Hôm nay em không có tiết nên đến đây thăm anh không được sao?\" Giọng cô bé ra vẻ hờn dỗi.<br>Lý Thế Kiệt cũng không còn tâm hơi đâu mà để tâm đ ến mấy cái thái độ này của cô bé.<br><br>Anh cầm ly bằng cả hai tay, chậm rãi uống nước từng chút một.<br>Đúng lúc này, cánh cửa phòng bệnh lại được đẩy mở ra thêm một lần nữa.<br><br>Không gian yên ắng bên ngoài hành lang cũng không khác gì bên trong này truyền đến, chỉ thỉnh thoảng vọng đến tiếng của vài người nói chuyện trên hành lang hoặc tiếng xe đẩy của các nhân viên vệ sinh hoặc y tá.<br>Phòng bệnh của Lý Thế Kiệt là phòng đơn và luôn được những người thuộc tầng lớp thượng lưu chọn nếu phải bắt buộc đi vào những khu vực này ở.<br>Người vừa vào khép cánh cửa lại, xoay người đi vào trong.<br>Tiếng bước chân này nặng hơn hẳn so với tiếng bước chân khi nãy của Trịnh Thu Thảo, điều này khiến Lý Thế Kiệt có thể nhận ra người đang tiến vào đây chính là một người đàn ông cao lớn.<br>\"Anh John.\" Trịnh Thu Thảo gọi.<br>Không nằm ngoài dự liệu của Lý Thế Kiệt, người vừa bước vào thật sự là John Davis.<br>Anh ta gật đầu xem như chào hỏi với Trịnh Thu Thảo rồi tiến đến bên cạnh giường, quan sát người bạn thân của mình.<br>\"Tỉnh rồi à?\" John Davis cười cười: \"Tôi cứ tưởng là phải tiễn cậu một đoạn rồi chứ.\"<br>Lý Thế Kiệt cười khẽ: \"Tôi không dễ chết như vậy đâu.<br><br>Nếu tôi chết tôi cũng phải kéo cậu theo mà.\"<br>Trịnh Thu Thảo ngồi bên cạnh bật cười với cách nói chuyện của hai người đàn ông này.<br><br>Cô bé đứng lên, cầm lấy chiếc ba lô bên cạnh đeo vào người, nhìn một lượt hai người họ rồi nói: \"Thôi được rồi, em đi đây.<br><br>Hai người cứ tự nhiên đi nhé.\"<br>\"Được.\" John Davis gật đầu, đồng thời vẫy tay: \"Đi cẩn thận nhé.<br><br>Đừng như anh rể của em mà tàn tạ nằm đây.\"<br>Bây giờ, đúng là Lý Thế Kiệt bị thương đến gần như tàn tạ thật nên anh cũng không muốn đốp lại John Davis làm gì.<br><br>Xem như cho anh ta một khoảng thời gian tự do tha hồ mà vịn vào lý do này để châm chọc vậy.<br>Trịnh Thu Thảo bật cười đáp \"dạ\" rồi vẫy tay tạm biệt với hai người đàn ông, rời khỏi phòng bệnh.<br>Trịnh Thu Thảo rời đi rồi, cả phòng bệnh liền trở nên im ắng.<br><br>John Davis vòng qua giường, ngồi vào chiếc ghế bên cạnh, mở mấy túi đồ trên tủ ra xem.<br>\"Thế nào rồi? Tỉnh lại cảm thấy thế nào?\" Anh ta hỏi.<br>\"Thì đau nhức cũng là chuyện bình thường thôi.\" Lý Thế Kiệt đáp.<br>\"Vậy bác sĩ nói thế nào?\"<br>\"Không có gì nghiêm trọng.<br><br>Cần nghỉ ngơi nhiều và ở lại đây vài ngày để theo dõi.\"<br>John Davis gật đầu.<br>Im lặng một lúc, lần này Lý Thế Kiệt là người mở miệng hỏi: \"Cậu là người đưa tôi vào đây à?\"<br>\"Tất nhiên.\" John Davis đáp: \"Có vấn đề gì sao?\"<br>\"Không có gì.<br><br>Chẳng qua tôi chỉ đang thắc mắc tại sao cậu với anh ta lại xuất hiện ở nhà kho đó thôi.\"<br>Giữa hai người bọn họ, không cần nói nhiều cũng biết nhân vật \"anh ta\" trong câu nói của Lý Thế Kiệt là đang nói đến ai.<br><br>Đó chính là Quỷ Đỏ.<br>John Davis quay đầu nhìn người bạn thân của mình: \"Cậu đang nghi ngờ tôi à?\"<br>\"Không.<br><br>Chẳng qua tôi thấy những chuyện này hơi trùng hợp một chút thôi.\"<br>Phải.<br><br>Đúng thật là Lý Thế Kiệt đang nghi ngờ John Davis.<br><br>Sự xuất hiện của anh ta ở thành phố T đã khiến anh nghi ngờ về cô bạn gái Gia Hân của anh ta.<br><br>Nhưng còn ngày giờ anh và Trịnh Thu Cúc quay trở về thành phố E thì sao?<br>Người duy nhất Lý Thế Kiệt tin tưởng và được kể cho chỉ có một mình John Davis.<br><br><br>Vậy mà vào đúng ngày hôm đó anh với Trịnh Thu Cúc lại bị băng nhóm Thành Hưng tấn công.<br><br>Kể cả việc hôm bị tấn công ở trong khu chợ, John Davis lại có thể dễ dàng tìm được anh nhanh như vậy.<br>Không phải là thành viên thuộc một băng đảng nào đó khác mà cũng không thể loại trừ khả năng phía sau lưng anh có thể có người bán đứng anh.<br>Từ những thông tin mà Lý Thế Kiệt có được và những sự trùng hợp quá mức này khiến anh không thể không nghi ngờ người bạn thân của mình.<br><br>Ngoại trừ anh ta ra thì không còn ai có thể nắm rõ thông tin của anh cả.<br>John Davis đứng dậy, di chuyển qua ghế sô pha rồi ngồi xuống, dựa của người vào ghế.<br><br>Anh ta cầm lấy điều khiển truyền hình lên ấn nút mở.<br>\"Còn tôi thì thấy cậu đang nghi ngờ tôi đấy.\" Anh ta nói.<br>Lý Thế Kiệt bình tĩnh đặt ly nước trở về chiếc tủ bên cạnh, quay đầu nhìn người bạn thân của mình: \"Cậu cũng làm bạn với tôi lâu rồi, vậy cậu có biết tại sao tôi lại nghĩ đến trường hợp đó hay không?\"<br>John Davis im lặng không đáp.<br>Lý Thế Kiệt tin với một người thông minh như John Davis, chắc chắn anh ta sẽ biết nguyên nhân vì sao anh lại nghĩ như vậy.<br><br>Nếu có người ngoài cuộc bên ngoài nhìn vào chuyện này, chắc chắn người đó cũng đứng về phía anh mà nghi ngờ John Davis.<br>Truyền hình vừa bật mở, tiếng quảng cáo của các nhãn hàng liền truyền đến.<br><br>Tiếng nhạc quá lớn khiến John Davis lập tức phải cầm điều khiển lên chỉnh nhỏ âm lượng lại.<br>\"Vậy giờ cậu định giải quyết sao?\" Anh ta hỏi.<br>Lý Thế Kiệt dựa người lên gối, nhìn lên màn hình đủ màu sắc treo trên trường.<br><br>Lúc này nó đang chiếu một bộ phim truyền hình tình cảm gia đình trong nước.<br>\"Tôi muốn nghe cậu giải thích.\" Anh nói.<br>\"Giờ cậu đang nghi ngờ tôi thì giải thích có ích gì sao?\"<br>\"Nếu là cậu giải thích, tôi sẽ tin.\" Lý Thế Kiệt quay sang nhìn người bạn thân của mình bằng ánh mắt trầm tĩnh như nước.<br>Anh tin bạn mình.<br><br>Anh không muốn mấy giả thiết kia là sự thật.<br>\"Cậu nghi ngờ tôi cũng đúng.<br><br>Tôi cũng không thể trách cậu được.\" John Davis thừa nhận.<br><br>Im lặng một lúc, anh ta lại nói tiếp: \"Nhưng đâu phải cậu không biết tôi đến đó để đi du lịch cùng Gia Hân đâu.<br><br>Đúng là thời gian cậu về chỉ có mình tôi biết nhưng, hôm đó tôi định đến đó để đưa hai người về.<br><br>Lúc đến rồi thì tôi thấy xe cậu đã chạy đi mà lại rẽ vào một con đường khác nên mới chạy theo.<br><br>Sau đó thì tôi thấy cậu bị nhóm người kia bắt đi.<br><br>Cậu thì biết khả năng của tôi đến đâu rồi đấy.<br><br>Nên tôi chỉ có thể gọi cho Thanh Phong đến giúp đỡ thôi.<br><br>Rồi sau đó như thế nào thì cậu thấy rồi đó.\"<br>Lý Thế Kiệt vẫn im lặng.<br><br>Những gì John Davis giải thích nghe cũng hợp lý mà lại có cảm giác là lạ nào đó không thể nói rõ thành lời.<br>Nhưng dù có thế nào đi chăng nữa, anh vẫn quyết định tin người bạn thân của mình.<br><br>Anh tin tưởng điều đó.<br>John Davis nhún vai: \"Mọi chuyện chỉ có vậy.<br><br>Tôi không biết cậu có tin không…\"<br>Không để anh ta nói hết câu, Lý Thế Kiệt lên tiếng cắt ngang: \"Tôi tin cậu.\"<br>John Davis hơi bất ngờ.<br><br>Anh ta hơi khựng lại vài giây rồi gật gù cái đầu.<br><br>Giữa hai người đàn ông, không cần nói quá nhiều họ vẫn có thể hiểu đối phương muốn nói điều gì.<br>Khoảng lặng bao trùm lấy bầu không khí cả căn phòng.<br><br>Gió bên ngoài thổi mạnh vào ô cửa sổ sát sàn, cuốn theo chiếc lá đã úa vàng từ bên ngoài bay vào.<br>Lý Thế Kiệt không muốn nhắc đến mấy vấn đề có thể khiến tình bạn của anh rạn nứt nữa.<br><br>Anh quyết định chuyển chủ đề: \"Tôi nghe Thu Thảo nói tôi nằm đây gần một tuần.\"<br>Câu nói như đang hỏi, cũng như đang khẳng định của anh khiến John Davis không biết anh đang muốn nói gì.<br><br>Anh ta chỉ biết đáp: \"Ừ.<br><br>Cậu nằm đây cũng gần một tuần rồi.\"<br> <br>Lúc này, trên truyền hình đang phát đoạn tin tức nói về công ty Trường Thịnh đã hoàn thành khâu ký kết hợp đồng với công ty của Ông Châu.<br><br>Trịnh Thu Cúc trong trang phục công sở cùng với đôi giày cao gót màu đỏ, mái tóc đen dài được xõa ra trông vô cùng bắt mắt trong buổi ký kết.<br><br>Hai người họ nhanh chóng ký kết xong liền đứng dậy, bắt tay nhau và cùng nhìn về ống kính, nở một nụ cười.<br>Công việc hợp tác với dạng người bi3n thái như Ông Châu cuối cùng cũng hoàn thành mà không xảy ra bất kỳ sơ sót nào nên Lý Thế Kiệt cũng rất yên tâm.<br><br>Anh biết để giành được bản hợp đồng này về đã phải đánh đổi một cái giá rất đắt khi phải hy sinh tính mạng của người vệ sĩ đã làm việc cho gia đình Trịnh Thu Cúc rất nhiều năm.<br>\"Mấy hôm nay Thu Cúc có đến thăm cậu không?\" John Davis hỏi.<br>Lý Thế Kiệt khẽ nhếch môi lên: \"Cậu nói xem? Tôi vừa mới tỉnh ngày hôm nay thì làm sao biết được mấy ngày trước được.\"<br>\"Ờ ha.<br><br>Tôi quên mất.\" John Davis như sực tĩnh, gãi đầu cười trừ.<br>Không để bạn mình cảm thấy ngại, Lý Thế Kiệt liền nói tiếp: \"Nhưng tôi nghe Thu Thảo nói cô ấy thường đến đây sau khi tan làm.\"<br>\"Vậy…\" John Davis hơi ấp úng.<br>Nhưng cái cách nói chuyện như vậy lại khiến Lý Thế Kiệt vô cùng khó chịu.<br><br>Anh thở dài một hơi rồi nói: \"Có chuyện gì cậu cứ nói thẳng đi.<br><br>Tôi không thích cái cách nói chuyện úp úp mở mở đó đâu.\"<br>Im lặng một lúc để sắp xếp lại từ ngữ, cuối cùng John Davis cũng thốt ra: \"Vậy cậu có định nói cho Thu Cúc biết chính cậu là người đã cứu cô ấy ở bên Mỹ không?\"<br>\"Tại sao tôi lại phải kể cho cô ấy nghe? Còn nữa.<br><br>Tại sao cậu lại đột nhiên hỏi về chuyện này?\"<br>John Davis giải thích nguyên nhân vì sao mình nghĩ như vậy: \"Cũng không phải là đột nhiên hay gì.<br><br>Mà tại tôi thấy hai người cũng gần như vào sinh ra tử nhiều chuyện rồi.<br><br>Chưa kể đến lần này Thu Cúc còn biết anh và Quỷ Đỏ đã cứu cô ấy khỏi đám Thành Hưng nữa nên tôi nghĩ, anh cũng nên nói cho cô ấy biết đi.<br><br>Cô ấy xứng đáng được biết sự thật này.\"<br>\"Cậu đi theo tôi nhiều năm như vậy, tôi không ngờ cậu vẫn còn để cảm xúc chi phối quá nhiều đấy.\"<br>\"Hả?\" John Davis ngơ ngác không hiểu Lý Thế Kiệt đang muốn nói đến chuyện gì.<br>\"Phải.<br><br>Tôi thừa nhận tôi yêu cô ấy.\" Lý Thế Kiệt thừa nhận.<br>\"Vậy thì cậu đi nói cho Thu Cúc nghe chẳng phải là quá đúng rồi sao?\" Theo suy nghĩ của John Davis, anh ta cảm thấy ngay lúc này là thời cơ tốt nhất để anh tiết lộ sự thật đó ra.<br>\"Nhưng cậu đừng quên ngày hôm nay tôi nằm ở đây là vì chuyện gì.<br><br>Mà chuyện này cũng chỉ là chuyện nhỏ.<br><br>Chúng ta còn chuyện lớn đằng sau còn chưa giải quyết nữa kìa.\"<br>Trong đầu John Davis bỗng nhảy ra một cái tên khiến anh ta cảm thấy như có một luồng khí lạnh chạy dọc sống lưng.<br><br>Anh ta hỏi do dự hỏi: \"Ý cậu đang muốn nói đến là… Rồng Đen?\"<br>\"Phải.\" Lý Thế Kiệt gật đầu: \"Đến giờ phút này, chúng ta vẫn chưa biết được mục đích của nhóm Rồng Đen tiếp cận Thu Cúc là gì nên tôi vẫn chưa thể nói rõ mọi chuyện với cô ấy được.<br><br>Ngày nào mớ hỗn độn này còn chưa giải quyết thì ngày đó cô ấy vẫn còn nguy hiểm.\"<br>John Davis im lặng không nói gì thêm.<br><br>Những gì Lý Thế Kiệt nói vô cùng hợp lý.<br><br>Mục đích của băng nhóm Rồng Đen tiếp cận gia đình của Trịnh Thu Cúc đến giờ vẫn như một lớp sương mù, không thể tỏ tường được bên trong.<br><br>Còn đối phương thì ẩn thân trong làn sương mù đó, quan sát con mồi của mình và chờ đợi, đến lúc con mồi yếu dần liền lao ra xé toạc nó ra thành trăm mảnh.<br>Nhắc đến vấn đề này, Lý Thế Kiệt sực nhớ đến một chuyện.<br><br>Anh rời mắt khỏi màn hình tivi, quay sang John Davis.<br>\"Chuyện điều tra nhóm Rồng Đen thế nào rồi? Có tiến triển gì không?\" Anh hỏi.<br>John Davis đang tự rót ly nước cho mình liền khựng lại vài giây.<br><br>Anh ta đặt bình nước xuống, ngước mắt nhìn Lý Thế Kiệt, lắc đầu: \"Cũng không có tiến triển gì.\"<br>\"Còn chuyện của Cao Đạt?\"<br>\"Cũng vậy.<br><br>Cho tôi thêm chút thời gian.\"<br>Lý Thế Kiệt cũng không nói thêm gì nữa.<br><br>Anh cũng biết việc điều tra phải mất rất nhiều thời gian, đặc biệt là những vụ liên quan đến những băng đảng lớn và những vụ đã xảy ra cách đây nhiều năm về trước.<br>Anh tin vào khả năng của người bạn thân của mình.<br><br>Anh tin một ngày nào đó, những người ẩn thân trong bóng tối kia cuối cùng cũng phải lộ diện để đối mặt trực diện với anh.<br><br>"]