["<br>Ngồi trong tiệm bánh, Lý Thế Kiệt xem lại thông tin một lượt về mục tiêu mình sắp hạ sát mà John Davis đã gửi mình vào tối qua.<br>Lâm Thành, 55 tuổi.<br><br>Sinh ra và lớn lên tại thành phố E.<br><br>Là một doanh nhân chuyên về lĩnh vực bảo hiểm.<br><br>Từng đoạt nhiều giải thưởng khác nhau khi còn đi học và nhiều giải thưởng về doanh nhân ưu tú của năm.<br>Lật sang trang sau, là những việc ngầm phía sau lớp vỏ bọc doanh nhân.<br><br>Lâm Thành thường tuyển những cô thư ký, trợ lý xinh đẹp, sau đó yêu cầu họ tiếp rượu và thậm chí là lên giường cùng khách hàng, trong đó có cả một vài thành phần cấp cao trong nhà nước.<br>Phía sau ông ta còn là một ông trùm buôn lậu, công ty bảo hiểm được thành lập ra chỉ để ông ta rửa các khoản tiền đen của mình.<br>Không khí lạnh bên ngoài đột nhiên thổi thốc vào khiến Lý Thế Kiệt bất giác rùng mình, kéo lại khoá áo khoác.<br><br>Cửa tiệm của anh đang đóng thì làm sao có thể có gió vào được.<br><br>Nghĩ vậy anh liền ngẩng đầu nhìn về phía cửa.<br>Chết tiệt! Anh thầm chửi thề trong bụng vài câu.<br>Nhóm người vừa mới đi vào không phải là khách hàng.<br><br>Trên tay họ cầm theo micro, người thì cầm máy quay chạy vào trong.<br><br>Phía trên áo và micro còn dán và in lên ký hiệu của nhà đài.<br>Họ nhanh chóng tiến đến vị trí của Lý Thế Kiệt, liên tục đặt nhiều câu hỏi khác nhau như: \"Sao anh lại kết hôn với cô Trịnh Thu Cúc\", \"Anh vó cảm nghĩ gì kết hôn với cô ấy\", \"Lúc trước thấy ông Trịnh Quang nói hai người kết hôn và sẽ công khai lễ cưới, tại sao lại hoãn lễ cưới lại vậy\"...<br>Lý Thế Kiệt nhanh chóng đi vào trong bếp, nhưng bọn họ vẫn đuổi theo.<br><br>Đến khi đóng cửa lại anh mới nhìn đồng hồ, chỉ mới tám, chín giờ sáng mà lại đến đây gây sự.<br>\"Có chuyện gì vậy?\" Lưu Gia vừa cho một đợt bánh vào lò, dùng khăn lau tay hỏi.<br>\"Đám phóng viên đang ở bên ngoài, ông giúp tôi ra giải quyết bọn họ đi.\" Anh nói, kéo chiếc ghế gỗ đã cũ ra ngồi xuống.<br>\"Ừ, được.\" Nói đoạn, Lưu Gia noẻ cửa phòng bếp đi ra ngoài.<br> <br><br>Tiếng huyên náo bên ngoài được ngăn cách bởi lớp cửa, để lại bên trong phòng bếp một khoảng lặng.<br>Ngồi nghĩ lại các câu hỏi, ann thấy ấn tượng nhất là câu hỏi nguyên nhân vì sao phải hoãn đám cưới lại.<br><br>Cũng câu hỏi này khiến cho nút thắt trong lòng anh càng thít chặt hơn.<br>Họ hỏi rất đụng.<br><br>Trịnh Quang từng nói sẽ tổ chức lễ cưới công khai và cho tất cả phóng viên vào cùng, nhưng ông ta không nói ngày nào, giờ nào sẽ tổ chức.<br><br>Vậy tại sao người đặt câu hỏi này lại biết Trịnh Quang dời lịch đám cưới?<br>Nút thắt này chỉ có một đáp án để giải, nhưng đáp án đó lại không ai muốn nghĩ đến.<br><br>Đó chính là những người bên cạnh Trịnh Quang có một người đã bán tin tức này ra ngoài hòng tư lợi cá nhân.<br>Chuyện này cũng là của Trịnh Quang, ông ta cũng từng nói mình muốn bắt con chuột trong nhà của mình nên anh cũng không cần nghĩ đến việc này quá nhiều.<br>Mọi việc này cứ để Trịnh Quang.<br><br>Còn anh chỉ cần đeo gương mặt một ông chủ tiệm bánh tầm chung và một chàng rể đơn giản, chấp nhận nghe những lời sỉ nhục từ các thành viên trong nhà họ.<br>Lúc cánh cửa mở ra, Lý Thế Kiệt liền hỏi đuổi họ xong chưa nhưng người vào lại là một người khác.<br><br>John Davis đi vào, khép cửa lại phía sau lưng rồi tiến đến vị trí Lý Thế Kiệt đang ngồi.<br>\"Này, cậu làm gì vậy?\" John Davis hỏi: \"Cậu làm gì mà để phóng viên tìm đến tận đây vậy? Làm như vậy sẽ ảnh hưởng không nhỏ đến việc cậu định điều tra đó.\"<br>\"Cậu làm như tôi muốn làm người nổi tiếng, được nhiều phóng viên vây quanh chắc.\" Lý Thế Kiệt bật lại: \"Tôi cũng không biết tại sao họ lại đến đây được nên mới lánh trong đây một lát đây.\"<br>John Davis lắc đầu không biết nói gì thêm.<br><br>Anh ta cầm lấy một cái bánh trên khay nướng được Lưu Gia lấy ra từ đầu nhưng phải ra ngoài giải quyết hậu quả giúp Lý Thế Kiệt.<br><br>Anh ta ngon một cách ngon lành.<br>Lý Thế Kiệt nhìn ra cửa bếp, hỏi khi thấy Lưu Gia đi vào: \"Thế nào rồi? Họ đi hết chưa?\"<br>Lưu Gia gật đầu: \"Họ đi hết rồi.\"<br>Đúng thật là phiền phức.<br> <br><br>Bây giờ anh đã hiểu tại sao lại có một vài người nổi tiếng lại kiện các nhà đài tội xâm phạm quyền riêng tư.<br><br>Trong không gian riêng của người ta mà lại dám xông vào như vậy, bị kiện là đáng!<br>Lý Thế Kiệt lời cảm ơn với Lưu Gia xong rồi rời khỏi phòng bếp, trả lại không gian làm việc cho ông.<br>Bên ngoài chỉ còn lại lát đát một vài người khách.<br><br>Khi thấy Lý Thế Kiệt, họ cũng chỉ nhìn thêm một lúc rồi lại làm việc thường ngày của mình, không hề quan tâ m đến người đàn ông điển trai trước mặt này là ai, tại sao bị phóng viên đuổi theo.<br>Tiến vào quầy pha chế, Trần Minh Trung đưa cho Lý Thế Kiệt một ly cà phê, nói nó đã được pha theo công thức cải biến của anh.<br><br>Anh gật đầu nhận lấy, uống liền một ngụm, chân mày hơi cau lại.<br>Mùi vị cà phê thơm nồng, một chút hương vị đắng của cà phê và mùi ngọt dịu, nếu so với công thức trước, nó ngon hơn hoàn toàn.<br><br>Nhưng Lý Thế Kiệt vẫn thấy nó chưa hoàn chỉnh.<br><br>Mùi vị đã gần giống với mùi cà phê của Đoàn Yến Nhi, song nó vẫn còn thiếu thiếu gì đó.<br>\"Anh Kiệt.\"<br>Nghe tiếng gọi, anh ngẩng đầu.<br><br>Là Lê Nhã Trân.<br><br>Lý Thế Kiệt dặn Trần Minh Trung cứ làm theo công thức này trước, nó sẽ từ từ cải biến tiếp.<br>Sau đó quay sang Lê Nhã Trân: \"Cô gọi tôi có chuyện gì?\"<br>\"Lúc em đến đây nghe bên ngoài có tiếng cãi nhau rất lớn.\" Cô nói, đồng thời chỉ tay ra bên ngoài.<br>\"Cô cứ làm việc của mình trước đi.\" Anh nói: \"Chuyện cãi nhau là của người ta, cô nói với tôi làm gì?\"<br>Thấy cô mấp máy môi định nói thêm gì đó, Lý Thế Kiệt hỏi: \"Có chuyện gì thì cô cứ nói đi.\"<br>\"Cãi nhau bình thường thì em nói với anh làm gì.\" Lê Nhã Trân cởi áo khoác ngoài ra: \"Em thấy Trịnh Thu Thảo đang cãi nhau với một cô gái ở ngoài đó.\"<br>Lý Thế Kiệt giật mình: \"Họ cãi nhau vì chuyện gì?\"<br>\"Em cũng không rõ.\" Cô lắc đầu: \"Anh ra ngoài xem thử coi sao.\"<br><br>Không đáp lời, không do dự.<br><br>Lý Thế Kiệt liền đứng dậy, đẩy cửa đi thẳng ra ngoài.<br>Trước một cửa tiệm bán hoa, Trịnh Thu Thảo đang đứng to tiếng với một cô gái vũng chạc tuổi cô.<br><br>Một vài người đứng xung quanh quan sát, nghe ngóng xem chuyện gì.<br><br>Có một vài người còn laya di động ra ghi hình lại để đăng lên mạng hòng câu lượt xem.<br>Dù không biết đầu đuôi câu chuyện như thế nào, nhưng nghe những lời mắng chửi của Trịnh Thu Thảo, Lý Thế Kiệt có thể đoán ra được nội dung của họ chắc xoay quanh về tình yêu.<br><br>Nói chính xác hơn là cô gái trong tiệm hoa là người chen ngang vào mối tình của Trịnh Thu Thảo.<br>Trịnh Thu Thảo định vung tay đánh cô gái kia thì Lý Thế Kiệt đẩy những người vây xung quanh ra, giữ lấy tay cô lại.<br><br>Trịnh Thu Thảo giật mình ra khi thấy Lý Thế Kiệt, trừng mắt với anh, hét lên: \"Anh buông tôi ra.\"<br>Sau đó cố giằng mạnh để thoát tay anh nhưng không thể.<br><br>Lý Thế Kiệt siết mạnh tay, giữ chặt Trịnh Thu Thảo, kéo cô ra khỏi đám đông.<br><br>Dọc đường cô không ngừng hét lên kêu anh buông ra và anh đang làm cô đau nhưng anh vẫn mặc kệ.<br>Kéo Trịnh Thu Thảo vào một con hẻm vắng, Lý Thế Kiệt nhìn lại thấy không có ai đi theo mình liền thấy nhẹ nhõm hơn hẳn.<br><br>Anh quay sang nhìn cô, hỏi: \"Cô làm cái gì vậy hả? Cô có biết có nhiều người quay phim cô lắm không?\"<br>\"Tôi biết! Chuyện đó thì sao chứ?\" Trịnh Thu Thảo ưỡn ngực, quyết không lép vế: \"Chuyện của tôi thì liên quan gì đến anh mà anh xía vào? Đã được vào nhà tôi thì thôi đi, đừng có ở đó mà lo chuyện bao đồng!\"<br>\"Cô nói tôi lo chuyện bao đồng?\" Lý Thế Kiệt cảm thấy thật nực cười.<br><br>Hai chị em họ tính vách cũng gần giống nhau.<br><br>Anh nhìn lại bên ngoài lần nữa, vẫn không có ai.<br>Anh lạnh giọng: \"Tôi khuyên cô đừng làm gì dại dột.<br><br>Nếu hình ảnh của cô bị ghi lại rồi đưa lên mạng, giá cổ phiếu của công ty ba cô sẽ không ổn đâu.<br><br>Đến lúc đó ông ấy sẽ thế nào, tự cô sẽ hiểu rõ.\"<br>Với người thường thì những việc như chửi nhau ngoài đường hoặc đánh nhau cũng chỉ ảnh hướng đến họ rất ít, nếu bị ghi hình lại cũng chỉ lan truyền một thời gian ngắn.<br><br> <br>Còn nếu người làm những việc đó lại là người nổi tiếng hoặc con của doanh nhân vào đó, không chỉ lưu truyền mà còn ảnh hưởng đến hình tượng, ảnh hưởng đến giá trị cổ phiếu của công ty.<br>Hành động kéo cô ra khỏi mớ hỗn độn đó của Lý Thế Kiệt hoàn toàn đúng.<br><br>Trịnh Thu Thảo không còn lời nào có thể phản bác, tức tối đẩy Lý Thế Kiệt một cái rồi bỏ đi.<br>Dù cô phải chịu ấm ức, tức tối như vậy còn đỡ hơn việc giá trị công ty hạ xuống.<br><br>Ngoài những việc mà cô đang gánh chịu ra còn phải lãnh thêm cơn thịnh nộ của Trịnh Quang.<br><br>Lựa chọn này, xem ra Trịnh Thu Thảo đành phải chịu thiệt rồi.<br>Trên đường quay về, John Davis cũng ra khỏi tiệm bánh, quay đầu nhìn tứ phía.<br><br>Thấy Lý Thế Kiệt, anh ta liền tiến đến hỏi: \"Có chuyện gì vậy?\"<br>\"Không có chuyện gì lớn, giải quyết xong rồi.\" Lý Thế Kiệt đáp, tiếp tục đi về phía tiệm bánh.<br>Đi theo anh một lúc, như sực nhớ ra chuyện gì, John Davis liền hỏi: \"Còn việc giết Lâm Thành, cậu định khi nào giải quyết ông ta?\"<br>\"Chuyện đó à?\" Lý Thế Kiệt châm thuốc: \"Chuyện đó để tính sau đi.<br><br>Tôi phải xem xét để lên kế hoạch trước cái đã.\"<br>John Davis gật đầu.<br><br>Lý Thế Kiệt phả ra làn khói trắng, mở miệng hỏi: \"Vậy còn vụ của Rồng Đen? Cậu điều tra đến đâu rồi?\"<br>\"Vẫn không có tiến triển gì cả.\" John Davis lắc đầu.<br><br>Anh ta lấy di động ra, bấm một lúc rồi đưa cho anh: \"Tôi cũng điều tra về Nguyễn Thanh Phong rồi.\"<br>Lý Thế Kiệt nhận lấy, hơi cau mày hỏi: \"Nguyễn Thanh Phong? Tôi kêu cậu điều tra cậu ta làm gì?\"<br>\"Không phải lúc trước cậu nói thấy Thanh Phong mà không biết cậu ta đang làm gì sao?\" John Davis ấn vào một mục trên di động: \"Hiện tại cậu ấy đang làm trưởng phòng marketing ở tập đoàn Trường Thịnh.<br><br>Kết hôn với thiên kim tiểu thư Đoàn Yến Nhi.<br><br>Hiện đang sống yên ổn rồi.\"<br>Thì ra là vậy, bảo sao anh thấy họ đi cùng nhau.<br>Cũng phải, chính anh cũng muốn sống một cuộc sống yên ổn thì Nguyễn Thanh Phong cũng vậy.<br><br>Cứ thế mà trôi qua một cách nhàn nhã, không lo không nghĩ.<br>Không phải ai cũng muốn như vậy sao?.<br><br>"]