["<br>Một người đang mang trong mình một ngọn lửa muốn trả thù mà nhận được một lời khiêu khích này sẽ như đạp phải nút kích hoạt nổ của trái bom.<br>Head Bomb cười khoái chí rồi bất ngờ hắn ta nhảy lên bàn làm việc, lao về phía Lý Thế Kiệt như một con dã thú.<br><br>Trên tay hắn ta cầm hai hai chiếc búa, nếu đổi lại là rìu thì trông hắn ta như một chiến binh Viking hùng mạnh cổ xưa.<br>Từ trên cao, Head Bomb nhảy xuống đánh búa về phía Lý Thế Kiệt.<br><br>Theo phản xạ, anh lập tức đưa con dao găm lên đỡ.<br><br>Tiếng va chạm giữa lưỡi dao kim loại và cán búa bằng gỗ phát ra tiếng rất khẽ.<br>Tận dụng lợi thế hai tay hai vũ khí, Head Bomb vung tay còn lại nhắm về phía vùng bụng của anh.<br><br>Lý Thế Kiệt lập tức thụt lùi người lại, dùng tay còn lại chặn vào cẳng tay ngăn đòn tấn công của đối phương.<br><br>Sau đó lập tức vung dao chém vào mặt Head Bomb.<br>Trên cuộc đời này, ai là người hiểu chúng ta nhất? Ba mẹ? Người yêu? Vợ? Tất cả cũng đều có lý, nhưng người hiểu chúng ta nhiều còn hơn bản thân chúng ta chỉ có thể là kẻ thù, đặc biệt là kẻ thù không đội trời chung.<br><br>Giữa Lý Thế Kiệt và Head Bomb, dường như cả hai rất am hiểu cách chiến đấu của nhau.<br>Head Bomb ngã người ra sau một nhịp né đòn chém.<br><br>Sau đó cả hai cùng giơ chân đạp thẳng vào bụng đối phương khiến hai người họ đều phải bước lùi vài bước để lấy lại thăng bằng.<br>Chỉ vài giây ngắn ngủi quan sát đối phương, cả hai lại tiếp tục lao vào nhau giao chiến.<br><br>Lần này quyết không để Head Bomb có lợi thế khi hắn ta hai tay hai vũ khí.<br><br>Lý Thế Kiệt cầm ngược còn dao, chém thẳng từ trên xuống.<br>Head Bomb cũng vung búa chống đỡ, sau đó liền vung tay còn lại nhắm vào phần bụng của Lý Thế Kiệt.<br><br>Ngay lập tức chớp lấy thời có, anh vòng tay qua kẹp lấy cánh tay đó, bẻ mạnh một cái.<br><br>Hắn ta không rên nhưng lực tác động mạnh vào khuỷu tay khiến chiếc búa trong tay hắn rơi xuống.<br>Đầu búa kim loại va vào nền gạch đã có thâm niên hơn mươi năm khiến nó nứt một đường lớn.<br>Head Bomb cũng không phải dạng vừa, vung búa đập thẳng một cú vào vai Lý Thế Kiệt.<br><br>Còn anh chém một đường ngang ngực hắn khiến lớp áo đen kia rách ra, một dòng máu đỏ tươi đang chảy xuống.<br>Head Bomb nhận thấy tình hình không ổn nên hạ thấp trọng tâm ôm lấy bụng Lý Thế Kiệt.<br><br>Lúc anh định đâm con dao vào lưng hắn thì bất chợt cả người mất thăng bằng, hai chân không chạm đất.<br><br>Hắn ta nhấc bổng anh lên, ném thẳng vào bàn làm việc khiến con dao trong tay anh rơi ra.<br>Không bỏ sót bất kỳ giây phút nào để lấy mạng đối phương.<br><br>Ngay khi vừa ném Lý Thế Kiệt xuống bàn, chiếc búa trong tay Head Bomb cũng nhắm về phía đầu anh mà đánh thẳng xuống.<br>Không có quá nhiều thời gian cho chuyện lăn người đi.<br><br>Lý Thế Kiệt nghiêng đầu la hs sang bên.<br><br>Chiếc búa đập mạnh xuống bàn phát ra một tiếng cực lớn ngay sát bên tai anh khiến tai anh ù đi.<br>Chớp lấy thời cơ, Lý Thế Kiệt vòng một chân qua cổ Head Bomb, tung một đòn khóa tam giác (1).<br><br>Chỉ vài giây mặt hắn đã đỏ bừng, liên tục đấm mạnh vào phần xương sườn của Lý Thế Kiệt.<br><br>Cú đấm của hắn ta càng khiến anh đau bao nhiêu thì vòng khía đó càng nhỏ bấy nhiêu.<br><br>Càng nhỏ dần, việc bị giảm oxy lên não và ngất đi chỉ là chuyện sớm muộn đối với hắn ta.<br>(1) Khoá tam giác: Còn được biết đến với cái tên \"Triangle Choke\".<br><br>Là đòn khóa phổ biến thường thấy và thường được sử dụng nhất trong BJJ, MMA và những bộ môn liên quan đến khóa siết khác.<br>Cánh tay bị kẹp đang cầm búa cũng nới lỏng.<br><br>Ngay lập tức Lý Thế Kiệt liền đánh bay chiếc búa đi, tiếp tục khoá chặt Head Bomb.<br><br>Anh biết chỉ cần thêm một chút thời gian nữa thôi thì hắn ta sẽ gục đi.<br>Với kinh nghiệm chiến đấu dày dặn của mình, Head Bomb cũng biết mình không thể trụ được quá lâu nếu cứ tiếp tục bị khóa như thế này.<br><br>Hắn cố dùng hết sức lực của mình, nhấc cả người Lý Thế Kiệt lên không trung khiến đầu anh đập vào bóng đèn trần khiến nó vỡ tan.<br><br>Mảnh vỡ thủy tinh rơi rụng nhưng vẫn không thể dừng lại được cuộc chiến này.<br>Head Bomb đập mạnh Lý Thế Kiệt xuống bàn.<br><br>Phần góc bàn va vào lưng như một con dao không bén đâm mạnh vào lưng khiến anh phải nhăn mặt, cắn chặt răng tiếp tục khóa chặt trong cơn đau đớn.<br>Nhận thấy vòng khoá của Lý Thế Kiệt đã nới lỏng thêm một chút, Head Bomb lại dùng toàn bộ sức mạnh của mình nhấc bổng anh lên thêm lần nữa rồi đập mạnh xuống đất.<br><br>Một lần không được thì hai lần.<br><br>Hai lần không được thì… Hắn cứ làm động tác này lặp đi lặp lại nhiều lần cho đến khi anh buông hắn ta ra hoàn toàn do không chịu được cơn đau ập tới.<br>Lý Thế Kiệt vừa nhăn mặt chịu cơn đau, cảm giác như lá phổi của anh vừa bị đánh nổ tung.<br><br>Không cho anh thêm quãng nghỉ nào, hắn ta tiếp tục đứng ở vị trí phía trên liên tục vung đấm đánh về phía mặt anh.<br>Head Bomb vừa cười vừa nói ngắt quãng do thiếu hơi: \"Không chỉ có tao.<br><br>Muốn giết mày đâu.<br><br>Còn có một người.<br><br>Ghét cay ghét đắng mày.\"<br>Từng nhịp ngắt quãng mỗi đoạn nhỏ, hắn ta lại tung một đấm vào mặt Lý Thế Kiệt: \"Mày.<br><br>Khác xưa nhiều lắm.<br><br>Nhưng mà.<br> <br><br>Mày mạnh mẽ hơn ba của mày nhiều.<br><br>Khi mà tao giết ông ta.<br><br>Ông ta chỉ biết cầu xin tao tha mạng cho ông ta.\"<br>Một tiếng nổ ầm vang lên trong đầu Lý Thế Kiệt.<br><br>Head Bomb chính là sát thủ trong tổ chức ra tay sát hại ba anh sao? Nhưng hắn không cho anh có thời gian để suy nghĩ khi những cú đấm lại tiếp tục giáng thẳng xuống gương mặt điển trai của anh.<br><br>Còn anh chỉ có thể giơ tay lên đỡ đòn.<br>\"Mẹ mày.<br><br>Thì càng dễ hơn nhiều.\" Câu nói ngắt quãng của hắn lại tiếp tục vang lên.<br>Head Bomb bị câu nói khiêu khích của Lý Thế Kiệt mà trở nên điên loạn như vậy.<br><br>Còn đối với Lý Thế Kiệt, việc chính miệng hắn thừa nhận mình đã giết ba mẹ anh cũng tương tự như chính hắn ta đã tự mình ấn vào nút kích nổ quả bom đã ẩn sâu trong người anh suốt nhiều năm qua.<br>Lý Thế Kiệt như tức điên lên.<br><br>Anh không đỡ cú đấm mà chấp nhận ăn đấm để khóa một tay Head Bomb.<br><br>Ngay lập tức anh đấm một phát vào giữa mặt hắn, sau đó dùng một chân khóa chặt chân chống dưới đất của hắn.<br><br>Chân còn lại anh đặt ở vùng thắt lưng của Head Bomb, dùng lực và trở người khiến cả người hắn ta mất đà ngã xuống.<br><br>Còn anh chuyển ngược tình thế ngồi lên người hắn.<br>Như một con thú hoang bị hoá điên, Lý Thế Kiệt đấm liên tục vào mặt hắn ta.<br><br>Cú vài cú đấm anh lại kéo cánh thay thủ của Head Bomb ra để tạo khoảng trống đấm vào mặt hắn.<br><br>Cứ thế mặt hắn dần đầm đìa máu.<br><br>Từng cú đấm của anh nặng ngàn cân, mang theo sự thù hận mong muốn trả thù tích tụ hơn hai mươi năm qua.<br>Nhưng nhờ việc được chú của mình huấn luyện khắc nghiệt để trở thành một sát thủ, Lý Thế Kiệt vẫn giữ được cái đầu lạnh cho mình.<br><br>Từng cú đấm của anh dừng lại khi anh thấy cả tay chân của Head Bomb dần buông thõng.<br><br>Sau đó túm lấy cổ áo hắn ta kéo lại gần mặt mình.<br><br>Nhìn chằm chằm khuôn mặt đầy máu, gần như không thấy mắt của đối phương, anh còn một thứ cần phải biết nữa.<br>\"Ai là người thuê mày giết ba mẹ tao?\" Lý Thế Kiệt gầm lên hỏi.<br>Nếu để bản năng ham muốn trả thù của mình chiếm hữu cơ thể, có lẽ nãy giờ Lý Thế Kiệt đã giết Head Bomb tù lâu sau khi biết tin chính hắn ta là người ra tay sát hại ba mẹ mình.<br><br>Nhưng anh vẫn đủ tỉnh táo.<br><br>Head Bomb chỉ là người làm theo mệnh lệnh, làm theo đơn hàng của tổ chức nhận được từ người khác.<br><br>Người đó mới là người thực sự muốn giết ba mẹ anh.<br><br>Cho nên anh phải để Head Bomb còn sống để biết được kẻ đứng sau toàn bộ chuyện này là ai.<br>Với tuổi đã cao, Head Bomb biết nếu bản thân ăn thêm vài cú đấm như trời giáng của Lý Thế Kiệt thì mình sẽ không bao giờ sống nổi.<br><br>Hắn ta cười khẽ một tiếng, môi mấp máy nói câu gì đó.<br>Quá nhỏ để có thể nghe được, Lý Thế Kiệt áp sát tới gần hơn.<br><br>Ngay khi nghe được cái tên của người thuê, cả người anh liền chết lặng.<br><br>Anh như không thể tin vào tai mình.<br><br>Head Bomb còn bồi thêm một câu là nếu anh không tin có thể đi hỏi người đó.<br><br>Câu nói này như có thêm một bằng chứng khẳng định lời hắn ta nói là sự thật.<br>Chớp lấy thời cơ khi Lý Thế Kiệt đứng hình, Head Bomb cắn mạnh vào tai Lý Thế Kiệt làm rách da, máu chảy liên tục xuống vành tai.<br><br>Hắn liền bồi thêm một đấm, sau đó đẩy Lý Thế Kiệt sang một bên rồi cuống cuồng bò dậy.<br><br>Hân cầm lấy màn hình máy tính trên bàn đánh thẳng vào đầu Lý Thế Kiệt.<br><br>Anh chỉ kịp giơ tay lên đỡ thì hắn ta liền đạp một cú vào bụng anh.<br><br>Sau đó hắn ta cố chạy ra cửa rồi quay lại nhìn Lý Thế Kiệt bằng gương mặt đầy máu của mình.<br>\"Chuyện của tao với mày chưa xong đâu Zero.\" Nụ cười trên mặt Head Bomb mang đầy hàm ý: \"Còn người thuê tao giết ba mẹ mày chính là người đó.<br><br>Mày tin hay không là chuyện của mày.\"<br>Head Bomb nhanh chóng khuất dạng sau câu nói cuối cùng.<br><br>Để lại Lý Thế Kiệt một mình ở đó như chết lặng khi nghe được danh tính của người đã thuê hắn ta sát hại ba mẹ anh.<br>Mặt trời đã ló dạng.<br><br>Ánh nắng chiếu xuyên qua màn sương mù mờ ảo.<br><br>Không khí mát lạnh bên ngoài thoảng nhẹ vào trong xe.<br><br>Ngồi bên trong, tâm trí John Davis lại không như vậy.<br><br>Anh ta cảm thấy mình như đang ngồi trên đống lửa.<br><br>Không một ai có thể yên tâm nhìn người bạn thân nhất của mình đi vào chỗ nguy hiểm để dẹp bỏ mọi chuyện, để mình không gặp nguy hiểm cả.<br>John Davis đứng ngồi không yên.<br><br> <br>Anh ta đi qua đi lại bên cạnh xe, giơ tay xem đồng hồ.<br>Cả hai người họ đã vào trong rất lâu rồi.<br><br>Trong lòng John Davis không thể thoát khỏi sự đấu tranh trong lòng rằng mình có nên đi vào trong đó không.<br>John Davis hiểu ý của Lý Thế Kiệt.<br><br>Ý của câu không thấy quay trở ra thì chạy đi tức là đợi đến quãng thời gian điểm hẹn với đối phương mà không thấu qua trở ra mới bỏ chạy.<br><br>Còn một khi chưa đến giờ đó thì tức vẫn còn cơ hội.<br><br>Trong mọi nhiệm vụ, dù hy vọng nhỏ nhoi như thế nào thì cũng nên bám víu vào nó.<br><br>Vì nó là thứ duy nhất mà ta có thể có được.<br>Đúng lúc này, tiếng chân di chuyển trên con đường đất đá bất chợt truyền đến khiến John Davis quay phắt người lại.<br><br>Cả cơ thể và tâm trí anh ta như được thả lỏng hoàn toàn khi nhìn thấy hai bóng người cao lớn đang đi từ trong ra.<br>Cả người anh ta giật bắn khi thấy Nguyễn Thanh Phong hai mắt nhắm nghiền được Lý Thế Kiệt kéo ra ngoài.<br><br>Còn Lý Thế Kiệt quần áo nhăn nhúm và dính đầy bụi.<br><br>Máu ở vành tai chảy xuống mặt, thấm vào cả quần áo.<br><br>John Davis lập tức chạy đến bên cạnh, đỡ lấy Nguyễn Thanh Phong.<br>Anh ta hỏi Lý Thế Kiệt: \"Có chuyện gì vậy?\"<br>Lý Thế Kiệt buông Nguyễn Thanh Phong ra, tự mình đi đến bên ô tô, tựa người vào đó.<br><br>John Davis đưa Nguyễn Thanh Phong vào hàng ghế sau rồi lấy túi bông băng cho Lý Thế Kiệt.<br>Anh đón lấy, đặt nó xuống bên cạnh, lấy bao thuốc từ trong túi ra.<br><br>Rít liền vài hơi thuốc, hợp chất bên trong điếu thuốc làm dịu đi phần nào cơn đau của anh.<br>\"Là Head Bomb.\" Lý Thế Kiệt nói.<br><br>Anh biết trước sau gì John Davis cũng hỏi đến chuyện này nên quyết định nói trước.<br>\"Head Bomb?\" John Davis kinh ngạc há hốc mồm: \"Sao Head Bomb lại nhắm đến cậu làm gì? Cậu đã rời khỏi tổ chức rồi mà, đâu còn tranh giành gì với hắn đâu? Mà nói thẳng ra lúc cậu còn trong tổ chức cũng không có ý tranh giành với hắn nữa.\"<br>\"Chuyện kể ra dài lắm.<br><br>Cậu chỉ cầm biết người đó là Head Bomb là được.\" Lý Thế Kiệt thở dài một hơi, đưa điếu thuốc đang cháy lên miệng hút thêm vài hơi: \"Chính hắn là người đã giết Nhã Phương và… ba mẹ tôi.\"<br>Chưa hết kinh ngạc này lại đến kinh ngạc chuyện khác.<br><br>John Davis gần như không thể giấu được cảm xúc thật sự của mình: \"Hả? Head Bomb là người giết ba mẹ cậu? Sao cậu biết chuyện đó?\"<br>Lý Thế Kiệt cúi đầu nhìn đốm lửa nhỏ cháy ở đầu điếu thuốc: \"Chính miệng hắn thừa nhận điều đó.\"<br>John Davis không biết nên nói gì thêm.<br><br>Anh ta chỉ biết với thông tin bây giờ, Lý Thế Kiệt sẽ rất sốc.<br><br>Điều anh ta có thể làm bây giờ là chỉ có thể im lặng.<br>Vài phút trôi qua trong im lặng, chỉ có tiếng gió và tiếng cỏ cây.<br><br>Các loài sinh vật săn đêm và các loại bọ, gặm nhấm cũng không còn phát ra âm thanh như đêm qua nữa.<br><br>Lý Thế Kiệt là người mở lời trước: \"Thanh Phong chỉ bị dính thuốc mê thôi.<br><br>Cậu cứ đưa cậu ta về trước đi.\"<br>John Davis gật đầu.<br><br>Nếu là thuốc mê thì không ảnh hưởng quá nhiều đến tính mạng.<br><br>Nhưng anh ta chợt nhận ra có điều gì đó kỳ lạ trong câu nói của người bạn thân của mình.<br>Anh ta nhìn Lý Thế Kiệt, hỏi: \"Cái gì mà cứ đưa cậu ta về trước, bộ cậu không đi cùng chúng tôi à?\"<br>Lý Thế Kiệt dùng ngón tay búng nhẹ vào điếu thuốc làm tàn thuốc rơi xuống, lập tức bị cơn gió thổi ngang qua cuốn đi.<br><br>Anh gật đầu đáp: \"Ừ.<br><br>Tôi còn một số chuyện cần xử lý.\"<br>\"Chuyện gì?\" John Davis không hiểu Lý Thế Kiệt có thể đi đâu vào giờ này trong khi bản thân mình lại bị thương nhiều đến như vậy: \"Cậu định đi tìm Head Bomb à? Cậu giết hắn chưa?\"<br>Lý Thế Kiệt lại lắc đầu: \"Chưa.<br><br>Nhưng tôi chưa đi tìm hắn.<br><br>Tôi còn có một số chuyện khác cần phải xử lý trước đã.\"<br>Đúng vậy.<br><br>Anh đang muốn làm sáng tỏ chuyện về cái chết của ba mẹ anh.<br><br>Anh cần phải tìm người thuê Head Bomb làm chuyện này vì theo lời hắn nói, hắn ta biết và nói ra lý do việc hắn ta được thuê để giết ba mẹ anh cũng không hề đơn giản vì nó có một sự thật rất lớn đằng sau mà ai ai cũng muốn che giấu nó đi.<br>John Davis im lặng một lúc cũng không nói gì ngoài câu dặn Lý Thế Kiệt cẩn thận rồi bản thân mình tự trèo lên ghế tài xế lái xe đi.<br><br>Anh ta đã quá hiểu Lý Thế Kiệt.<br><br>Một khi anh không muốn nói thì dù có tra hỏi hay dùng bất cứ biện pháp gì đi nữa anh cũng không nói ra.<br><br>Anh ta chỉ biết anh là một người có tính toán mọi chuyện nên chắc chắn những quyết định của anh cũng phải suy nghĩ nhiều lắm mới được đưa ra và thực thi nó.<br>Nhìn theo chiếc xe chậm rãi chạy khỏi con đường vắng tanh không người qua lại này thêm một lúc, Lý Thế Kiệt lấy điện thoại ra gọi một chiếc xe công nghệ đến, sau đó ngồi xuống sơ cứu các vết thương trên người của mình.<br>Trước khi làm sáng tỏ mọi chuyện, anh còn một chuyện cần phải làm sáng tỏ trước đã.<br><br>Có như vậy mình mới có đủ dữ liệu để đối chứng với nhau và hiểu được bí mật thật sự đằng sau đó.<br><br>Sơ cứu xong vết thương, Lý Thế Kiệt lại lấy điện thoại ra gọi thêm một cuộc gọi nữa.<br><br>Rất nhanh phía đầu dây bên kia đã có người nhận máy: \"Anh Kiệt? Anh gọi cho em có chuyện gì vậy?\"<br>Im lặng vài giây, Trịnh Thu Thảo lại nói tiếp: \"Không lẽ chị hai em lại có chuyện gì sao?\"<br>\"Không.\" Lý Thế Kiệt đáp.<br><br>Anh cũng không thể trách tại sao Trịnh Thu Thảo lại có suy nghĩ này.<br><br>Vốn dĩ hai người họ không hề liên lạc với nhau ngoại trừ việc thỉnh thoảng gặp nhau ở nhà.<br><br>Căn bản là giữa hai người họ không có gì để nói với nhau cả.<br><br>Còn một lý do nữa đó chính là do có một số con người nhiều chuyện - vấn đề này đâu đâu cũng có cả - sẽ thêm thắt câu chuyện, nói hai người họ có mối quan hệ ngoài luồng sai trái nên Lý Thế Kiệt luôn tránh tối đa những trường hợp gặp riêng hay gọi điện.<br>Để tránh Trịnh Thu Thảo quá lo lắng, Lý Thế Kiệt giải thích: \"Tôi chỉ muốn hỏi cô một chuyện thôi.\" <br>Phía đầu dây bên kia im lặng một lúc mới hỏi: \"Anh muốn hỏi em chuyện gì?\"<br>Xe ô tô công nghệ mất một lúc mới có thể tìm đến vị trí chính xác của Lý Thế Kiệt đang đứng.<br><br>Người tài xế hơi bực bội phàn nàn vài câu vì anh có thể ra ngoài đầu đường để ông ta có thể dễ tìm hơn.<br><br>Anh cũng không muốn đôi co với tài xế về chuyện này nên yêu cầu ông ta chạy về thành phố.<br><br>Ông ta cũng không nói nhiều, lập tức lái đi khi anh vừa ổn định chỗ ngồi.<br>Trịnh Thu Thảo cũng nghe được những lời phàn nàn và cuộc trò chuyện giữa người anh rể của mình với tài xế nên liền hỏi: \"Anh đang ở đâu mà phải về thành phố vậy?\"<br>Lý Thế Kiệt phớt lờ câu hỏi của Trịnh Thu Thảo: \"Mẹ cô đang ở đâu?\"<br>\"Mẹ cô?\" Trịnh Thu Thảo nghĩ ngợi một lúc rồi cười nói: \"À, bình thường anh vẫn gọi là mẹ mà.<br><br>Tự nhiên anh gọi vậy làm em phải nghĩ lại một lúc.<br><br>Mà anh tìm mẹ em có chuyện gì vậy?\"<br>\"Cô chỉ cần trả lời cho tôi biết mẹ cô đang ở đâu là được.\" Giọng Lý Thế Kiệt rất quyết liệt và dứt khoát.<br>Giữa các thành viên trong gia đình của Trịnh Quang, Trịnh Thu Thảo là người có mối quan hệ tốt nhất với tất cả các thành viên nên Lý Thế Kiệt nghĩ hỏi cô bé là lựa chọn tốt nhất cho đến thời điểm hiện tại.<br>Trịnh Thu Thảo chưa bao giờ bị anh đối xử hay dùng giọng điệu như vậy bao giờ nên thoáng chút giật mình.<br><br>Cô bé lắp bắp đáp: \"Mẹ… Mẹ đang ở chỗ dạy làm đồ thủ công với bạn.\"<br>Lý Thế Kiệt nghe ra sự khác thường trong giọng nói của Trịnh Thu Thảo, nhưng giờ phút này anh không còn thời gian để lo đến chuyện đó nữa.<br><br>Anh tiếp tục hỏi: \"Chỗ đó là ở đâu?\"<br>\"Để em gửi địa chỉ qua cho anh.\" Trịnh Thu Thảo nói.<br>\"Ừ.\"<br>\"Mà anh tìm mẹ em có chuyện gì v…\"<br>Không để Trịnh Thu Thảo được nói hết câu Lý Thế Kiệt đã kết thúc cuộc gọi, chỉ còn lại tiếng tút tút trong điện thoại.<br><br>Cô bé nhìn màn hình điện thoại một lúc, cuối cùng nhắn địa chỉ sang cho anh rể của mình.<br>Sau khi kết thúc cuộc gọi, Lý Thế Kiệt liền kêu người tài xế xe công nghệ chuyển hướng, đi theo địa chỉ mà Trịnh Thu Thảo vừa đưa.<br>Chỉ mất một quãng thời gian ngắn đã đến được nơi dạy làm đồ thủ công.<br><br>Cơ sở này là một căn hộ nhỏ nằm trong tòa chung cư cũ bám đầy rong rêu trên những mảng tường lớn bên ngoài mặt tiền đường.<br><br>Các căn hộ ở vị trí tầng trệt đều mở cửa hàng có đủ mọi loại ngành nghề từ buôn bán thức ăn, quán cà phê cho đến cửa hàng dệt may.<br>Cơ sở nằm ở tầng năm tòa nhà.<br><br>Cầu thang di chuyển lên phía trên nằm ở một góc, ai cũng có thể tùy ý di chuyển.<br>Nhìn tòa chung cư cũ một lúc, cuối cùng Lý Thế Kiệt quyết định đi lên đó tìm gặp Trần Gia Mỹ.<br><br>Cầu thang di chuyển không quá rộng cũng không quá hẹp, vừa đủ cho hai người đi ngang qua nhau.<br><br>Có một vài người đang đi xuống.<br>Bất chợt có một người đi sau cùng vung chân đá về phía Lý Thế Kiệt.<br><br>Do quá bất ngờ và không chuẩn bị từ trước nên anh ăn trọn cả cú đá ở phía bên sườn.<br><br>Gã đàn ông đeo khẩu trang màu đen, nón lưỡi trai cùng màu rút dao ra đâm về phía anh.<br><br>Anh chỉ kịp giơ tay lên đỡ lại, ngăn không cho gã ta cắm con dao đó vào người của mình.<br>Đúng lúc này, phía bên dưới truyền đến âm thanh báo hiệu có người đi lên, gã sát thủ này nhanh chóng thu dao về và chạy thẳng xuống dưới.<br><br>Lý Thế Kiệt cũng xoa nhẹ phần sườn của mình rồi tiếp tục đi lên trên mà không đuổi theo tên sát thủ.<br>Chuyện đối đầu với sát thủ, nếu lần này gã ta giết không được thì chắc chắn sẽ đến tìm anh lần nữa.<br><br>Cho nên chuyện này Lý Thế Kiệt không gấp và không đuổi theo, vì anh còn một chuyện quan trọng cần phải xử lý trước nữa.<br>Đứng trước cơ sở dạy làm đồ thủ công.<br><br>Bên trong bày trí theo phong cách cũng như vẻ bề ngoài của chung cư này vậy.<br><br>Hoài cổ, cổ điển, đậm nét xưa.<br>Đảo mắt tìm kiếm một lúc, cuối cùng Lý Thế Kiệt dừng lại trên người Trần Gia Mỹ.<br><br>Bà ta đang chuẩn bị khâu đầu tiên trước khi bước vào khoá học chính thức và đang trò chuyện với một số người bạn của mình.<br>Không tốn thêm bất kỳ giây phút nào nữa, Lý Thế Kiệt đi thẳng vào trong.<br><br>Thấy anh đi đến bên cạnh Trần Gia Mỹ, những người bạn của bà ta cũng biết điều mà tránh đi để hai người họ dễ nói chuyện với nhau hơn.<br>Vừa thấy Lý Thế Kiệt, nụ cười trên môi của Trần Gia Mỹ cũng tắt ngấm.<br><br>Mặt bà ta đanh lại: \"Cậu đến đây làm gì?\"<br>\"Tôi có chuyện muốn nói với bà.\" Lý Thế Kiệt hạ thấp âm lượng giọng nói xuống vừa đủ cho hai người nghe.<br>\"Hôm nay còn xưng tôi - bà với tôi luôn à?\" Trần Gia Mỹ nhếch mép cười khinh bỉ: \"Đúng là tôi nhìn người đâu có sai.<br><br>Cuối cùng cậu cũng đã lòi cái mặt thật của mình ra.<br><br>Tôi không muốn nói chuyện với cậu.<br><br>Ở đây có bạn của tôi, tôi không muốn họ biết chuyện cậu là con rể của tôi.<br><br>Lớp học cũng sắp bắt đầu rồi, cậu mau đi chỗ khác đi.<br><br>Đừng cản đường tôi.\"<br>\"Chính vì ở đây có bạn của bà nên tôi mới kêu bà ra ngoài nói chuyện.<br><br>Nếu bà muốn nói ở đây thì cũng không sao, tôi không vấn đề gì, nhưng tôi sợ người mất mặt là bà đấy.\"<br>\"Cậu!\" Trần Gia Mỹ trừng mắt nhìn người con rể của mình: \"Cậu đang đe dọa tôi sao?\"<br>\"Không.<br><br>Tôi chỉ đang dặn dò bà thôi.\" Lý Thế Kiệt nhún vai: \"Giờ tôi đợi bà ngoài đó.<br><br>Bà có năm phút để chuẩn bị.<br> <br><br>Nếu bà không ra thì tôi sẽ vào đây nói chuyện với bà.<br><br>Đến lúc đó kết quả thế nào thì tôi sẽ không bảo đảm với bà đâu.\"<br>Lý Thế Kiệt xoay người đi ra ngoài.<br><br>Lúc đi ngang qua đám bạn của Trần Gia Mỹ, anh con cúi người chào theo phép tắc lịch sự khiến họ cũng phải cười gật đầu đáp lại anh.<br>Chỉ vài phút sau Trần Gia Mỹ đã rời khỏi cơ sở, tìm Lý Thế Kiệt.<br><br>Anh đứng tựa người ở cầu thang, chỉ ngước mắt lên nhìn bà ta một cái, đợi bà ta đi tới chỗ của mình.<br><br>Càng xa chỗ dạy làm đồ thủ công thì những người bạn của bà ta sẽ không thể nào nghe lén được cuộc trò chuyện giữa hai người họ.<br>\"Này!\" Trần Gia Mỹ tức giận: \"Cậu kêu tôi ra đây làm gì? Có phải thấy ở không quá không có gì làm nên đến đây không? Đúng là đồ ăn hại!\"<br>\"Đúng.<br><br>Tôi ăn hại đấy thì sao nào?\"<br>Đột nhiên bị Lý Thế Kiệt bật lại như vậy khiến Trần Gia Mỹ kinh ngạc, không biết nên nói thêm lời nào.<br><br>Lý Thế Kiệt không quan tâm đến phản ứng của bà ta mà nói tiếp: \"Nhưng mà thằng con rể ăn hại này của bà biết bà thuê sát thủ giết ba mẹ chồng của mình đấy.\"<br>Trần Gia Mỹ mở to mắt nhìn Lý Thế Kiệt, trong lòng dấy lên sự sợ hãi khi con rể mình lại biết được mọi chuyện mà bà ta đã cố gắng che giấu bấy lâu nay.<br>Ban đầu Lý Thế Kiệt cũng không tin những điều Head Bomb nói cho đến khi hắn ta nói cho anh biết mọi chuyện và mọi nguồn cơn dẫn đến việc có người thuê hắn ta giết ba mẹ của anh.<br><br>Tất cả đều xuất phát từ người mẹ vợ danh giá quyền quý hay mắng người này.<br>Trần Gia Mỹ kinh ngạc nhìn xung quanh thấy không có ai mới túm lấy tay áo của Lý Thế Kiệt, lắp bắp hỏi: \"Sao… Sao cậu biết chuyện đó?\"<br>\"Chuyện đó bà không cần quan tâm.\" Lý Thế Kiệt hất tay bà ta ra khỏi người của mình: \"Chính bà mà ba mẹ tôi mới bị giết.\"<br>\"Hả? Tôi… Tôi không cho người giết ba mẹ của cậu.\" Trần Gia Mỹ cố giải thích: \"Tôi… Tôi không thuê người giết ba mẹ của cậu.<br><br>Tôi cũng không muốn giết ba mẹ chồng của mình.<br><br>Chẳng qua… Chẳng qua…\"<br>Lý Thế Kiệt vẫn im lặng chờ câu trả lời của bà ta.<br>Trần Gia Mỹ nói tiếp: \"Chẳng qua họ đã phát hiện ra tôi ngoại tình.<br><br>Tôi biết họ nói cho anh Quang nghe.<br><br>Tôi không muốn mất hết những thứ mình đang có.<br><br>Tôi không muốn.\"<br>Lý Thế Kiệt không biết nói gì thêm.<br><br>Một người mẹ quyền quy luôn tỏ ra là mình cao quý lại có thể làm ra những chuyện như vậy.<br><br>Vậy mà trước mặt báo chí, bà ta có tỏ vẻ bản thân của mình là một người tốt đẹp như thế nào cho đến khi lớp vỏ bọc bên ngoài bị phá bỏ, con người thật sự của bà ta mới dần lộ rõ ra.<br>Thấy Lý Thế Kiệt không nói gì, Trần Gia Mỹ lại túm lấy tay áo Lý Thế Kiệt, giọng đầy khẩn cầu: \"Tôi cầu xin cậu, đừng nói với anh Quang chuyện này.<br><br>Tôi xin lỗi trước kia đã đối xử với cậu như vậy.<br><br>Cậu muốn gì cũng được.<br><br>Nhưng tôi xin cậu, đừng nói với anh Quang chuyện này.\"<br>Đúng lúc này, tiếng chân chạy trên từng bậc thang truyền đến.<br><br>Vừa quay đầu Lý Thế Kiệt đã thấy Trịnh Thu Thảo.<br><br>Cô bé cũng thấy cảnh mẹ mình nắm lấy cánh tay anh rể khóc.<br>Có thêm sự xuất hiện của một người khác ở đây cũng là cách để chấm dứt câu chuyện này.<br><br>Lý Thế Kiệt hất mạnh tay, làm Trần Gia Mỹ ngã xuống đất.<br><br>Anh không thèm nhìn bà ta một cái xem thế nào mà bỏ đi một mạch xuống cầu thang.<br>Thấy mẹ mình ngã, Trịnh Thu Thảo liền chạy lên đỡ lấy bà ta.<br><br>Cô bé luôn miệng hỏi có chuyện gì xảy ra mà Trần Gia Mỹ vẫn cứ khóc nức nở mà không trả lời cô bé.<br>Đỡ mẹ mình ngồi lên chiếc ghế của nhà dân gần đó, Trịnh Thu Thảo dặn bà ta đừng đi đâu hết rồi lập tức phóng nhanh xuống cầu thang, đuổi theo Lý Thế Kiệt.<br><br>Trần Gia Mỹ đã không nói gì thì chỉ còn cách hỏi Lý Thế Kiệt mới biết rõ ngọn ngành câu chuyện.<br>Với sải chân dài của mình nên Lý Thế Kiệt đi rất nhanh khiến Trịnh Thu Thảo phải khó khăn lắm mới có thể đuổi kịp.<br><br>Cô bé dừng lại trước mặt anh, dang rộng hai tay ra chắn ngang, ra lệnh anh dừng lại.<br>Lý Thế Kiệt cũng dừng bước, hơi cúi đầu nhìn Trịnh Thu Thảo.<br>\"Rốt cuộc là có chuyện gì xảy ra vậy?\" Trịnh Thu Thảo hỏi: \"Sao anh lại làm mẹ em khóc?\"<br>Lý Thế Kiệt: \"Chuyện này không liên quan đến cô.\"<br>Vừa đi ngang qua người Trịnh Thu Thảo, cánh tay Lý Thế Kiệt đã bị cô bé nắm lại, kéo đi về phía toà chung cư: \"Em không cần biết chuyện gì xảy ra<br>Tóm lại anh phải đi xin lỗi mẹ em.\"<br>Lý Thế Kiệt lại hất mạnh tay ra làm Trịnh Thu Thảo mất thăng bằng.<br><br>Nhưng lần này cô bé có thể đứng vững.<br><br>Cô bé định nói liền bị anh chỉ thẳng mặt: \"Cô đừng nhiều lời.<br><br>Tôi sẽ không xin lỗi ai hết.<br><br>Người phải xin lỗi gia đình cô là mẹ của cô kìa.\"<br>\"Tại sao mẹ phải xin lỗi?\" Trịnh Thu Thảo không hiểu.<br>Lý Thế Kiệt: \"Chuyện đó thì cô tự đi hỏi bà ta.\"<br>Vừa bước được một bước, Trịnh Thu Thảo đã định đuổi theo.<br><br>Lý Thế Kiệt liền quay người lại, cảnh cáo: \"Còn nữa.<br><br>Đừng đi theo tôi.<br><br>Nếu không thì cô đừng trách tôi.\"<br>Trước sự hung dữ của Lý Thế Kiệt, Trịnh Thu Thảo chỉ biết đứng chết lặng tại chỗ.<br><br>Đây là lần đầu tiên anh thể hiện ra như vậy.<br><br>Trước đây dù có lạnh lùng như thế nào đi chăng nữa thì anh cũng không bao giờ như vậy.<br><br>Phải là chuyện nghiêm trọng lắm mới có thể khiến một người như anh thành ra như vậy.<br>Khi biết mọi nguồn cơn dẫn đến cái chết của ba mẹ mình, đánh nhau với kẻ ra tay sát hại thì có ai mà bình tĩnh được cơ chứ!<br>Và Lý Thế Kiệt cũng không ngoại lệ.<br>Một người đã luôn truy tìm sự thật suốt bao nhiêu năm qua như anh cũng đã quá mệt mỏi rồi.<br>Bây giờ đã đến lúc phải kết thúc đi sự thù hận đã mang theo trong người suốt bao lâu nay.<br><br>"]