["<br>Màn sương mù dày đặc bao phủ lấy cả thành phố như một con quái thú khổng lồ nuốt chửng cả thành phố.<br><br>Mặt trời le lói nơi tít tận đằng Đông toả ra thứ ánh sáng dìu dịu.<br>Ngồi trong tiệm bánh, Lý Thế Kiệt nhìn quanh một lượt, chưa tới giờ mở cửa nên không có một bóng người.<br><br>Hôm nay có hẹn với John Davis nên anh quyết định đến sớm hơn mọi khi, tiện thể để xem xem quán thế nào khi hôm qua mình không đến đây.<br>Rất sạch sẽ và gọn gàng, Lý Thế Kiệt rất hài lòng với cách làm việc của Lê Nhã Trân.<br><br>Anh vào vị trí trong góc quen thuộc của mình, lấy di động ra xem lại lịch trình.<br>Đêm qua khi vừa về đến nhà, Trịnh Quang đã gọi đến cho anh nói giới truyền thông đã biết tin anh và Trịnh Thu Cúc đám cưới.<br><br>Còn dặn nếu anh muốn góp ý gì trong lễ cưới thì nói với ông ta, còn phần việc còn lại ông ta sẽ lo liệu.<br>Lý Thế Kiệt vốn chẳng để tâ m đến chuyện này đến đáp qua loa vài câu rồi cúp máy.<br><br>Nào ngờ không biết mình đã bị mai phục từ lúc nào, đột nhiên nhóm người đứng trong sảnh tòa chung cư lao đến khi thấy anh.<br>Nhiều máy ảnh, ống kính chĩa vào Lý Thế Kiệt, những chiếc micro được đưa đến gần để thu tiếng.<br><br>Nhiều câu hỏi như: Anh cảm thấy thế nào khi kết hôn với Trịnh Thu Cúc, tại sao anh lại kết hôn với cô ấy, hai người bắt đầu mối quan hệ từ khi nào… Thậm chí họ còn dám đặt câu hỏi là: Có phải anh đến với cô ấy vì tiền không?<br>Thật không thể tin nổi.<br>Các câu hỏi với nội dung tương tự liên tục được đặt ra.<br><br>Lý Thế Kiệt không trả lời bất kỳ câu hỏi nào mà lách người chen qua hàng phóng viên, đi về phía thang máy, về căn hộ của mình.<br>Một sát thủ muốn ẩn thân mà lên trang nhất báo chú như vậy.<br><br>Lý Thế Kiệt cảm thấy mình là một thằng thất bại.<br>Tiếng leng keng bất chợt vang lên.<br><br>Lý Thế Kiệt ngẩng đầu nhìn về phía cửa tiệm.<br><br>Bóng dáng cao ráo của John Davis đang bước vào.<br><br>Trên tay anh ta còn cầm theo hai túi đồ.<br>\"Đem gì đến đây vậy?\" Mắt Lý Thế Kiệt dán vào hai túi đồ màu trắng đục.<br><br>Không nhìn rõ bên trong là gì nhưng từ những vết hằn có thể biết được bên trong đựng hai cái hộp.<br><br>Túi còn lại thì in rõ nhãn hiệu của cửa hàng cà phê của Đoàn Yến Nhi.<br> <br>\"Đồ ăn sáng.\" John Davis đặt hai túi đồ lên bàn đáp: \"Tôi mua cả phần cậu rồi đấy.<br><br>Lúc trước cậu nói muốn nghiên cứu thêm công thức cà phê nên mua luôn cà phê cho cậu.\"<br>\"Đâu cần tốn công đi mua làm gì, lát tôi tự đi ăn là được.\"<br>Dù nói vậy nhưng Lý Thế Kiệt vẫn đưa tay kéo một phần về phía mình.<br><br>John Davis mỉm cười ngồi xuống.<br>\"Phải rồi, đêm qua cả thành phố như không ngủ vì tin tức cậu với Trịnh Thu Cúc đám cưới đó.\" Vừa yên vị trên ghế, lấy ly cà phê đưa cho Lý Thế Kiệt, John Davis sực nhớ: \"Cậu còn lên trang nhất nữa này.\"<br>Lý Thế Kiệt chán nản \"Ừ\" một tiếng.<br><br>Thấy sự xuất hiện của họ đêm qua thì cũng biết tình hình rồi.<br><br>Anh nói tiếp: \"Thậm chí phóng viên còn đến tận nhà tôi để tìm.\"<br>\"Đến đó làm gì?\" John Davis hỏi.<br>Lý Thế Kiệt châm thuốc: \"Đại loại mấy câu phỏng vấn bình thường thôi.\"<br>John Davis gật gù đầu không nói.<br><br>Đó là chuyện bình thường.<br>\"Không nói đến chuyện đó nữa.\" Lý Thế Kiệt nhả ra một làn khói: \"Chuyện điều tra về cái chết của ba mẹ tôi có gì tiến triển hay không?\"<br>\"Tôi đã điều tra rồi.<br><br>Theo như những gì có được, tất cả đều nói hung thủ là người nước ngoài, nói tiếng việt không chuẩn.\"<br>Đầu óc Lý Thế Kiệt xoay chuyển.<br><br>Không phải người trong nước, vậy chắc chắn người làm là một sát thủ.<br><br>Như vậy phải có người thuê.<br>Ngẫm nghĩ một lúc, Lý Thế Kiệt quyết định bước đầu tiên mình nên tìm là người thuê.<br><br>Còn tìm tung tích sát thủ vẫn nên tiến hành song song.<br>\"Là cậu làm à?\" Lý Thế Kiệt cố ý trêu, lườm anh ta một cái.<br>\"Cậu điên à?\" John Davis phản ứng mạnh hơn những gì anh nghĩ, vội phản bác: \"Lúc đó tôi còn nhỏ thì làm ăn được gì!\"<br>Lý Thế Kiệt cười: \"Tôi đùa thôi.<br><br>Vậy cậu cứ điều tra tiếp đi, có tin tức gì thì báo tôi liền.\"<br>\"Được.\" John Davis gật đầu, lấy hai phần ra đặt đúng vị trí mỗi người.<br>Rất nhanh khói thuốc đã bao trùm lấy không gian của họ, mùi thuốc nồng nặc.<br> <br><br>John Davis quơ tay qua lại, cằn nhằn: \"Đến giờ ăn rồi thì đừng hút thuốc có được không.\"<br>Lý Thế Kiệt chủ cười nhìn John Davis, sau đó dui tắt mẫu thuốc.<br><br>Im lặng một lúc, anh ra ấp úng nói: \"Còn vụ của Rồng Đen…\"<br>\"Ừ, còn vụ của Rồng Đen nữa.<br><br>Điều tra đến đâu rồi?\" Được anh ta gợi nhắc, Lý Thế Kiệt muốn biết tiến triển đến đâu rồi.<br>\"Họ làm việc rất kín kẽ nên không dễ dàng điều tra đâu.<br><br>Mà đến lúc đó…\" John Davis không muốn nói tiếp câu sau.<br><br>Anh ta biết Lý Thế Kiệt hiểu mình muốn nói gì.<br>Anh cúi đầu xuống ăn phần của mình, lạnh lùng nói: \"Tôi biết cậu định nói gì.<br><br>Đến lúc đó nếu thấy nguy hiểm thì cậu cứ rời đi, chuyện còn lại để tôi lo là được.\"<br>Mặt trời bên ngoài đã ló dạng.<br><br>Ánh nắng vàng ấm áp chiếu qua bức tường kính, gọi bóng hai người đàn ông cao lớn trải dài trên mặt đất.<br><br>Nhiều học sinh mặc đồng phục qua lại tấp nập.<br>Ăn thêm một lúc, Lý Thế Kiệt lấy giấy ăn lau miệng, bất chợt lên tiếng: \"Cậu có còn nhớ Thanh Phong không?\"<br>\"Thanh Phong nào?\" John Davis hơi bất ngờ trước câu hỏi.<br>\"Nguyễn Thanh Phong, Quỷ Đỏ.\" Lý Thế Kiệt đáp.<br><br>Đoạn anh nốc cạn ly cà phê trên bàn.<br>John Davis ngẫm nghĩ một lúc, cuối cùng cũng nhớ ra: \"Nhớ ra rồi, Quỷ Đỏ.<br><br>Mà sao tự nhiên nhắc đến cậu ta vậy?\"<br>\"Mấy bữa trước vô tình thấy cậu ta.\" Lý Thế Kiệt lại bắt đầu châm thuốc: \"Nên mới hỏi cậu thôi.\"<br>John Davis gật đầu.<br><br>Anh ta quen được Nguyễn Thanh Phong là nhờ Lý Thế Kiệt.<br>Lúc còn ở bên Mỹ, Lý Thế Kiệt cùng những sát thủ khác bất ngờ được triệu tập về quán rượu tụ họp của tổ chức.<br><br>Không ai biết nguyên nhân gì.<br><br><br>Cũng có số lượng lớn sát thủ khác không đến.<br>Đột nhiên lúc đó có hơn hai mươi mấy người khác tấn công vào, xả súng, người thì cầm dao lao vào đâm chém những sát thủ có mặt bên trong.<br><br>Lý Thế Kiệt cũng bất ngờ, chống chọi kịch liệt.<br><br>Cuối cùng nhóm tấn công và các sát thủ khác chết sạch, chỉ còn mình Nguyễn Thanh Phong và Lý Thế Kiệt.<br>Từ đó hai người quen biết nhau, thỉnh thoảng tham gia những trò đấu trận đã và làm nhiệm vụ.<br><br>Cho đến khi Nguyễn Thanh Phong rời khỏi tổ chức, cả hai người họ mới không liên lạc với nhau.<br>Sự việc này thậm chí còn xảy ra trước khi Lý Thế Kiệt cứu John Davis.<br><br>Anh ta chỉ được nghe kể lại từ Lý Thế Kiệt.<br>Cuộc trò chuyện của Lý Thế Kiệt với John Davis xoay quanh chủ đề của Nguyễn Thanh Phong và một số chuyện lặt vặt khác.<br><br>Không có gì quá đặc sắc.<br>John Davis cho biết anh ta cũng đã từng gặp Nguyễn Thanh Phong một hai lần nhưng lần nào cũng không tiện để nói chuyện.<br><br>Lúc thì có người đến tìm anh ta, lúc thì có người đến tìm Nguyễn Thanh Phong nên cho đến hiện tại cũng không nói được câu nào.<br>Dù sao nếu Nguyễn Thanh Phong có thấy họ hoặc không thì cũng không quan trọng.<br><br>Nếu anh ta thấy mà không chủ động đến bắt chuyện thì chứng tỏ anh ta cũng không muốn dính líu gì đến mình, vậy thì lo nghĩ việc này làm cái gì?<br>Đúng lúc này, tiếng leng keng lại vang lên lần nữa.<br><br>Cuộc trò chuyện bị gián đoạn, hai người đàn ông lập tức ngẩng đầu nhìn về phía cổng ra vào tiệm bánh.<br>Lê Nhã Trân bước vào, mặc trên người áo thun đồng phục của tiệm bánh, phía dưới là quần đen.<br><br>Cô cởi khẩu trang ra, tiện tay dùng dây chun buộc tóc gọn lại phía sau đầu.<br><br>Đặt túi xách lên bàn thu ngân rồi đi đến nơi hai người đàn ông ngồi..<br>Từ nét mặt, ánh mắt của Lê Nhã Trân, Lý Thế Kiệt có thể nhận ra cô khá kinh ngạc khi nhìn thấy một người nước ngoài ngồi nói chuyện với ông chủ của mình khi quán còn chưa nở cửa.<br>Anh hiểu ý, nhanh chóng giới thiệu: \"Đây là John Davis, giáo viên tiếng Anh.<br><br>Còn đây là Lê Nhã Trân, quản lý tiệm bánh.\"<br>John Davis nghiêm chỉnh đứng dậy bắt tay chào hỏi vài câu.<br><br>Sau đó còn nói Lý Thế Kiệt thỉnh thoảng có khen cô làm việc rất tốt khiến Lê Nhã Trân có chút ngượng ngùng.<br>Nhưng những lời này, Lý Thế Kiệt không hề nói ra.<br><br>Anh chỉ mỉm cười nhìn anh ta \"chém gió\".<br><br>Một lúc sau, Lê Nhã Trân xin lỗi John Davis vì phải tạm thời dừng cuộc trò chuyện, quay sang Lý Thế Kiệt.<br>Nụ cười trên mặt cô đã vụt tắt, anh cũng biết có chuyện gì đó chẳng lành.<br> <br><br>Lê Nhã Trân nghiêm mặt: \"Anh Kiệt, những người hôm qua tìm anh hôm nay có đến nữa.\"<br>\"Đâu?\" Lý Thế Kiệt bình tĩnh đáp.<br><br>Anh đưa đầu quan sát ra bên ngoài đường phố.<br><br>Người qua kẻ lại nhưng anh lại không thấy ai có vóc dáng hay phong cách như cô miêu tả cả.<br>\"Họ đi rồi.\" Lê Nhã Trân nói.<br>Cô nhìn John Davis một lúc, không nói gì thêm nữa.<br><br>Lý Thế Kiệt cũng nhìn theo, cũng hiểu được cô đang nghĩ gì.<br><br>Anh nói: \"Không sao.<br><br>Chuyện này cứ để anh ta nghe cũng được.\"<br>Lê Nhã Trân gật đầu, đi đến bàn thu ngân.<br><br>Chỉ vài giây sau cô đã quay trở lại với một phong bì trắng trong tay.<br><br>Sau đó cô kể lại tất cả mọi chuyện vừa xảy ra.<br>Ngay khi sắp đến tiệm bánh thì bất ngờ một chiếc xe mười sáu chỗ màu đen chạy đến dừng lại bên cạnh Lê Nhã Trân.<br><br>Những người bên trong liền xuống xe lôi cô vào trong.<br><br>Một lúc lâu mới thả cô ra ngoài.<br>Lý Thế Kiệt nhận lấy, quan sát kĩ một lượt bên ngoài, hỏi: \"Cái này là họ đưa à?\"<br>Lễ Nhã Trân gật đầu: \"Họ nói đưa cái này cho anh.\"<br>Hai người đàn ông nhìn chằm chằm vào phong bì trắng.<br>Lê Nhã Trân dặn dò thêm: \"Họ còn nói chỉ cần đưa anh cái này, anh sẽ biết phải làm gì.\"<br>Phong bì này được giữ gìn khá thẳng và sạch sẽ.<br><br>Những góc phong thư cũng không bị nhăn.<br><br>Phần miệng được dán một cách chắc chắn.<br>Xem phong bì một lúc, Lý Thế Kiệt sờ thấy bên trong là một vật dạng mỏng nhưng cứng.<br><br>Đây chắc chắn là một bức ảnh.<br><br>Nhưng là ảnh gì mới được.<br>Ai đến tìm anh mà để lại manh mối như vậy để anh giải?<br>Không cần nói, Lý Thế Kiệt cũng đoán được người này chắc chắn không phải là người đơn giản gì, phải cảnh giác hơn.<br>Anh xoay người, lấy chiếc kéo trên kệ để đồ dành cho nhân viên cắt phong thư..<br><br>"]