["<br>Bữa trưa trong bệnh viện này được chế biến cho các bệnh nhân theo từng món phù hợp với người đó.<br><br>Không có quá nhiều món để lựa chọn nhưng cũng có ít nhất hai món và tối đa ba món để chọn trong một bữa cơm.<br>John Davis cũng không ở lại quá lâu vì anh ta còn phải đi điều tra về cái chết của ba mẹ Lý Thế Kiệt và băng nhóm Rồng Đen, chưa kể đến anh ta còn có công việc riêng và tình yêu của mình nên chưa đến giờ cơm trưa, anh ta đã rời đi.<br>Bệnh viện này chính là bệnh viện trước đây Lý Thế Kiệt đưa Trịnh Thu Cúc vào đây.<br><br>Cũng chính là bệnh viện Gia Hân đang làm việc nên không cần phải nói Lý Thế Kiệt cũng biết chắc chắn John Davis rời đi sớm như vậy là để đi ăn trưa cùng với cô bạn gái y tá của mình.<br>Khung giờ trưa trong phòng bệnh của anh hầu như không có ai cả, chỉ có sự vắng lặng bầu bạn với anh.<br><br>Bữa trưa cũng được Lý Thế Kiệt xử lý rất nhanh rồi anh cũng nhanh chóng rời khỏi phòng.<br>Không biết điều gì thôi thúc nhưng trong vô thức, Lý Thế Kiệt lại nhớ đến người đàn ông anh từng gặp ở đây.<br><br>Con gái của Ông Hùng hiện đang là người thực vật và đang nằm trong bệnh viện này.<br>Lý Thế Kiệt chọn cách di chuyển bằng thang máy để xuống tầng con gái Ông Hùng nằm nhanh nhất có thể.<br><br>Từng bước đi khập khiễng của anh với trang phục trong hành lang vắng lặng của bệnh viện chỉ thỉnh thoảng thu hút một vài người nhà bệnh nhân đi ngang qua.<br><br>Vì hầu như trong khu vực tầng này đều không có bệnh nhân qua lại cả, chỉ có người thân bệnh nhân thôi.<br><br>Hầu như các bệnh nhân ở tầng này đều thuộc các dạng không thuận tiện di chuyển.<br>Ngẩng đầu nhìn lên từng tấm bảng nhỏ hình chữ nhật in vài con số, Lý Thế Kiệt dừng bước trước một cánh cửa.<br><br>Qua lớp kính trong suốt một phần nhỏ ở cửa, anh có thể nhìn vào bên trong từ ngoài này.<br>Một cô gái ngoài hai mươi với khuôn mặt ưa nhìn vẫn nằm trên giường.<br><br>Gương mặt cô nàng điềm tĩnh đến lạ.<br><br>Cô nàng hoàn toàn không cử động, chỉ lồ ng ngực khẽ phập phồng theo từng nhịp thở.<br>Hôm nay Lý Thế Kiệt không thấy Ông Hùng đâu cả.<br><br>Thông thường, hầu như vào những khung giờ này ông ta đều ở đây để vệ sinh giúp con gái của mình.<br>Không thấy Ông Hùng đâu cả, Lý Thế Kiệt cũng không nán lại đây lâu để rồi người ta lại chú ý đến mình.<br><br>Anh quay người rời đi.<br>Lý Thế Kiệt không quay về phòng mà di chuyển ra không gian sân vườn của bệnh viện.<br>Bệnh viện được xây dựng theo phong cách chọn thiên nhiên làm chủ đạo để tạo bầu không khí trong lành cho bệnh nhân để họ có thể nhanh chóng hồi phục.<br><br>Do trồng nhiều cây xanh, các con đường đều rợp bóng mát nên vào khung giờ này cũng có không ít y tá, bệnh nhân và người nhà của họ ra ngoài đây, ngồi ở hàng ghế đá được trang bị trong khu vực.<br>Men theo con đường nội bộ, Lý Thế Kiệt dạo một vòng quanh.<br><br>Cơn gió mùa hạ thoáng nhẹ qua mang theo sự ấm áp thổi vào người anh.<br>Dạo vòng quanh, ngồi nghỉ nhìn từng nhóm người này người kia trò chuyện với người nhà, trong lòng Lý Thế Kiệt bỗng chốc nhói lên.<br>Người nhà?<br>Anh còn sao?<br>Nếu không còn thì đối với anh, Trịnh Thu Cúc là gì?<br>Hai từ này đối với anh dường như rất xa vời.<br><br>Đặc biệt là nó đã mất từ khi ba mẹ và chú của anh qua đời.<br><br>Nó như một hồn ma đã bám anh dai dẳng suốt cả một quãng thời gian dài.<br><br>Chỉ khi gặp được Trịnh Thu Cúc, hai chữ \"người nhà\" này mới bắt đầu một lần nữa xuất hiện trong từ điển của anh.<br>Khi Lý Thế Kiệt quay trở lại phòng bệnh cũng đã là buổi chiều.<br>Mặt trời màu đỏ cam ở tít tận đằng Tây toả ra ánh sáng cùng màu chiếu xuống mọi ngóc ngách trên thành phố.<br><br>Qua cô cửa sổ bằng kính, ánh mắt trời trở nên loang lổ dưới mặt đất khi chiếu vào trong hành lang bệnh viện.<br>Bước chân của Lý Thế Kiệt bất chợt chậm lại khi gần đến phòng của mình.<br><br>Anh thấy cánh cửa phòng của mình đang từ từ đóng lại.<br><br>Ánh đèn bên trong đã được bật mở phản chiếu một chiếc bóng cao lớn để dài trên tường và cửa.<br>Theo đúng khung giờ này, đáng lý ra không ai vào đây.<br><br>Anh quay đầu nhìn vào đồng hồ bên trong một phòng bệnh bên cạnh khi cánh cửa đó mở ra.<br><br>Đúng như anh suy luận, còn một tiếng nữa mới đến khung giờ y tá đưa cơm vào.<br><br>Vậy ai đã vào phòng của anh?<br>Bước đi của anh càng lúc càng chậm lại khi càng đến gần phòng bệnh hơn.<br><br>Cả người anh gần như nép vào bức tường.<br>Đúng lúc này, một y tá lớn tuổi từ phòng bệnh bên cạnh bước ra, thấy Lý Thế Kiệt đang định mở cửa bà ta liền nói cho anh nghe là vợ anh vừa mới đến và đang ở trong đó đợi anh.<br>Sự cảnh giác của Lý Thế Kiệt lập tức được buông lỏng.<br><br>Anh gật đầu rồi nói cảm ơn với y tá rồi mở cửa đi vào trong.<br> <br>Một người đàn ông mặc bộ vest đen đứng ngay con đường nhỏ, đối diện với nhà vệ sinh liền quay đầu nhìn Lý Thế Kiệt.<br><br>Anh cũng không để ý đến anh ta mà đi thẳng một mạch vào trong.<br>Người đàn ông này cũng biết điều liền quay người rời khỏi phòng bệnh.<br><br>Anh ta ngồi ở hàng ghế dài bên ngoài canh gác.<br>Lúc này, Trịnh Thu Cúc đang ngồi trên chiếc ghế cạnh giường, giúp anh sắp xếp lại một lượt những túi đồ lúc sáng Trịnh Thu Thảo đem đến.<br><br>Thấy anh đi vào, cô liền đứng dậy, đi đến bộ sô pha ngồi xuống.<br><br>Cô cầm lấy điều khiển tivi lên ấn nút mở.<br>Chỉ cần thấy cô thôi cũng đủ làm Lý Thế Kiệt cảm thấy vui vẻ hẳn lên.<br><br>Anh không leo lên giường mà đi vòng qua, ngồi vào chiếc ghế bên cạnh, nhìn chằm chằm Trịnh Thu Cúc.<br><br>Anh muốn ngắm nhìn cô lâu hết mức có thể như để bù đắp bao ngày qua không thể nhìn thấy cô.<br>Ngồi thêm một lúc, Trịnh Thu Cúc không thể chịu được nữa khi suốt ngày cứ bị người khác nhìn mình chằm chằm.<br><br>Cô quay đầu nhìn anh, hơi khó chịu hỏi: \"Này, anh nhìn tôi đủ chưa vậy?\"<br>\"Hình như đã lâu rồi chúng ta không dùng từ \"này\" để gọi đối phương rồi đấy.\" Lý Thế Kiệt nhắc nhở.<br>Trịnh Thu Cúc hơi khựng lại vài giây rồi nói: \"Được rồi.<br><br>Thế Kiệt.<br><br>Anh làm gì mà nhìn tôi suốt vậy?\"<br>\"Không.<br><br>Chẳng qua tôi thấy cô lạ lạ thôi.\"<br>\"Tôi lạ?\" Hàng chân mày của Trịnh Thu Cúc hơi cau lại.<br>\"Không phải sao.\" Lý Thế Kiệt nói: \"Lúc tôi bị bắt, cô còn ở đó kêu Thành Hưng thả tôi ra.<br><br>Còn bây giờ thì sao? Tôi thấy hình như cô muốn tránh tôi đấy.\"<br>\"Tôi mà phải tránh anh sao?\" Trịnh Thu Cúc quyết không chịu lép vế.<br>\"Không tránh vậy là được rồi.<br><br>Vậy cô còn ngồi đó làm gì? Không phải đi thăm người bệnh nên ngồi vị trí của tôi, còn tôi lên giường sao?\"<br>\"Tại tôi không thích.\" Trịnh Thu Cúc viện cớ: \"Tôi muốn xem tivi.\"<br>\"Ngồi ở đâu coi mà chẳng được.<br><br>Bây nếu tôi cô muốn ngồi đó thì đến lúc tôi qua đó, cô đừng có đi đâu đấy.\" Lý Thế Kiệt chống một tay lên đùi, tay còn lại lên mép giường định đứng lên.<br>Nhìn thấu động thái của anh, Trịnh Thu Cúc hơi hoảng hốt.<br><br>Cô vội nói: \"Anh cứ ngồi ở đó luôn đi.<br><br>Qua bên đây làm gì? Cái sô pha này không quá rộng đâu.\"<br>\"Không quá rộng mới hợp lý.<br><br>Như vậy hai vợ chồng mới có thể ngồi gần nhau hơn.\" Lý Thế Kiệt nói rất thản nhiên.<br>\"Tôi không thích ngồi gần.<br><br>Vừa chật chội và nực nội.\" Trịnh Thu Cúc cố tìm lý do.<br>Lý Thế Kiệt cũng không muốn đi qua bên đó ngồi nữa.<br><br>Anh không muốn làm khó cô.<br><br>Chỉ cần cô chịu đến đây thăm anh đã là tốt lắm rồi, nên không thể được voi đòi tiên được.<br>\"Vậy hôm nay cô tới đây chắc không chỉ đơn giản là thăm tôi đâu nhỉ?\" Lý Thế Kiệt biết chắc chắn thông tin anh đã tỉnh lại đã được thông báo đi và Trịnh Thu Cúc sẽ là người biết được tin tức này đầu tiên.<br>Khi anh còn chưa tỉnh, cô còn đến đây để chăm sóc anh thì còn có thể hiểu.<br><br>Cô là một người dù có lòng muốn làm cho người khác nhưng không bao giờ chịu nhận nên việc cô biết tin anh đã tỉnh lại mà vẫn đến đây thì chắc chắn là có điều muốn hỏi.<br>Trịnh Thu Cúc hơi nhếch mép.<br><br>Cô khoanh hai tay trước ngực nhìn Lý Thế Kiệt: \"Anh đang cho rằng anh rất hiểu tôi sao?\"<br>Lý Thế Kiệt gác một tay lên mép giường, chống cằm nhìn cô.<br><br>Anh không trả lời mà hỏi ngược lại: \"Vậy cô thử nói xem tôi có hiểu cô không?\"<br>Trịnh Thu Cúc rất muốn đấm anh ngay bây giờ.<br><br>Cô nén nhịn cơn bực tức của mình, khó chịu nói: \"Còn anh thì sao? Anh nói anh biết tôi đến đây vì chuyện gì.<br><br>Anh nói anh hiểu tôi.<br><br>Vậy anh nói xem tôi đến đây vì chuyện gì? Để tôi xem xem anh hiểu tôi đến đâu.\"<br>\"Hình như tôi nhớ lúc nãy tôi không tự nhận là tôi hiểu cô mà chỉ có mình cô nói vậy thôi đấy.<br><br>Nhưng mà cũng không sao.<br> <br><br>Để tôi trả lời câu hỏi của cô vậy.\" Lý Thế Kiệt đáp: \"Cô đến đây là vì một nguyên nhân nào đó… Mà muốn giải quyết được nguyên nhân đó thì chỉ có tôi mới có thể trả lời được?\"<br>Trịnh Thu Cúc nhất thời cứng họng.<br><br>Anh đã nói đúng sự thật.<br><br>Cô đến đây chính là muốn hỏi anh vài câu.<br><br>Cô không ngờ anh lại có thể đoán ra và hiểu cô đến như vậy.<br><br>Cô có cảm giác anh cứ như là con sâu trong bụng của cô, luôn biết cô muốn gì, làm gì và suy nghĩ gì vậy.<br>Thấy Trịnh Thu Cúc im lặng hồi lâu, Lý Thế Kiệt hơi cong khoé môi, hỏi: \"Tôi nói không đúng sao?\"<br>\"Anh nói đúng rồi đó.<br><br>Thế thì đã sao chứ?\"<br>Lý Thế Kiệt lại cười lớn hơn nữa.<br><br>Anh không ngờ cô lại có thể hống hách đến vậy.<br><br>Không biết người khác sẽ thấy như thế nào nhưng những lúc như thế này, anh cảm thấy cô rất dễ thương.<br><br>Anh thấy cô cứ trông như một đứa trẻ bị nói trúng tim đen của mình nhưng vẫn cố không bị lép vế trước bất kỳ ai.<br>Lý Thế Kiệt giơ hai tay lên vờ như đầu hàng: \"Không sao cả.<br><br>Không có vấn đề gì hết.\" Rồi anh lại bỏ tay xuống, hỏi: \"Vậy cô muốn hỏi tôi chuyện gì đây?\"<br>\"Tôi nghe ba tôi nói trước đây anh sống với học ở bên Mỹ?\" Trịnh Thu Cúc hỏi.<br>Vừa nghe đến đây, Lý Thế Kiệt bất chợt cảm thấy có điều chẳng lành đâu đây.<br><br>Anh biết không thể nào mà cô lại tự nhiên hỏi những chuyện như vậy được.<br><br>Anh vẫn bình tĩnh để xem xem vợ của mình đang muốn khai thác thông tin gì đây.<br>\"Sao tự nhiên cô lại hỏi tôi chuyện này?\" Anh hỏi ngược lại.<br>Trịnh Thu Cúc hít một hơi thật sâu: \"Anh kêu tôi hỏi thì tôi hỏi thôi.<br><br>Nên bây giờ nhiệm vụ của anh là trả lời câu hỏi của tôi chứ không phải đặt câu hỏi ngược lại cho tôi.<br><br>Mau! Trả lời câu hỏi của tôi.\" Giọng cô như đang ra lệnh.<br>Thấy cô như vậy, Lý Thế Kiệt cũng không muốn chọc tức cô thêm nữa làm gì.<br><br>Anh gật đầu: \"Phải.<br><br>Trước đây tôi từng sống bên Mỹ.<br><br>Nhưng tôi cũng như cô, sinh ra và sống ở đây một thời gian rồi mới qua bên đó.\"<br>Lúc này tiếng tivi quá lớn nên Trịnh Thu Cúc cầm điều khiển chỉnh nhỏ lại rồi tự rót cho mình một ly nước.<br><br>Cô vẫn nhìn Lý Thế Kiệt, hỏi: \"Anh sống ở bên Mỹ như vậy chắc hẳn anh từng nghe qua trường đại học W.\"<br>Lý Thế Kiệt gật đầu.<br><br>Nhắc đến vấn đề này lại khiến anh vô hình chung nghĩ đến chuyện mình đã bí mật che giấu cô bấy lâu nay.<br>\"Vậy anh có từng học ở đó không?\" Trịnh Thu Cúc hỏi.<br>\"Thu Cúc.<br><br>Cô càng làm tôi tò mò rồi đấy.<br><br>Sao tự nhiên cô đến tìm tôi để hỏi mấy vấn đề này vậy?\"<br>Trịnh Thu Cúc nghiêm giọng: \"Trả lời câu hỏi của tôi.\"<br>Nghe giọng điệu cứng rắn của cô, Lý Thế Kiệt cũng không muốn cương lại cô làm gì.<br>\"Được thôi, được thôi.\" Anh đáp: \"Tôi không học ở trường đó.\"<br>\"Vậy anh học ở đâu?\"<br>\"Hình như cô hỏi hơi sâu vào vấn đề này rồi đó.\" Lý Thế Kiệt nhắc nhở.<br>\"Như anh nói thôi.<br><br>Vợ chồng quan tâm lẫn nhau không được sao?\" Trịnh Thu Cúc thuật lại.<br>Cô tưởng có thể khiến Lý Thế Kiệt cứng họng nhưng nào ngờ anh lại nói: \"Cuối cùng cô cũng nhận là vợ của tôi rồi sao? Vậy có lẽ chúng ta nên làm lại mấy chuyện quan trọng trước cái đã.\"<br>Tim Trịnh Thu Cúc giật thót.<br><br>Song cô vẫn cố giữ vẻ mặt không thay đổi, lạnh lùng nói: \"Anh đừng có chuyển đề tài, lo mà trả lời câu hỏi của tôi đi.\"<br>\"Tôi sẽ trả lời câu hỏi khác.\" Lý Thế Kiệt ngồi trên ghế, thản nhiên tựa người vào mép giường nhìn Trịnh Thu Cúc.<br>\"Được.<br><br>Vậy anh có đi đâu hay có việc gì phải đến đại học W không?\"<br>Lý Thế Kiệt không trả lời mà tỏ ra lo lắng: \"Sao thế? Cô có sao không đấy? Sao tự nhiên lại hỏi tôi mấy chuyện này vậy? Không phải có chuyện gì không hay xảy ra rồi chứ?\"<br><br>Trịnh Thu Cúc hơi khó chịu khi anh liên tục không trả lời câu hỏi của mình.<br><br>Cô nói: \"Không có chuyện gì cả.<br><br>Anh đừng nhiều lời.<br><br>Mấy chuyện đó không cần anh quan tâm.<br><br>Anh chỉ việc trả lời câu hỏi của tôi thôi.\"<br>\"Sao tôi không quan tâm được? Nó thậm chí còn liên quan đến tôi nữa kìa.\" Lý Thế Kiệt giải thích.<br>Trịnh Thu Cúc đanh mặt lại: \"Trả lời câu hỏi của tôi.\"<br>\"Không.<br><br>Tôi không có gì phải đến đó cả.\" Lý Thế Kiệt lắc đầu.<br>Nghe xong câu trả lời, Trịnh Thu Cúc cũng chưa biết nên nói gì thêm.<br><br>Cô im lặng suy nghĩ, đồng thời cầm ly nước vừa rót lên uống một ngụm.<br>Lý Thế Kiệt cũng bắt đầu nảy sinh sự nghi ngờ về những câu hỏi Trịnh Thu Cúc đặt ra.<br><br>Anh cảnh giác nhìn cô: \"Cô nói thật cho tôi biết đi.<br><br>Cô hỏi tôi mấy chuyện này để làm cái gì?\"<br>\"Chuyện riêng.<br><br>Được chưa?\" Cô cộc cằn đáp: \"Anh không cần biết nhiều quá làm gì.\"<br>Lý Thế Kiệt giả vờ ngạc nhiên: \"Không cần biết sao?\"<br>\"Phải.\" Trịnh Thu Cúc đáp lại một cách rất nghiêm túc.<br>Cô nghĩ rằng trả lời như vậy có thể khiến Lý Thế Kiệt im lặng nhưng không.<br><br>Nào ngờ anh lại hỏi: \"Không lẽ cô đã quên thoả thuận giữa chúng ra rồi à?\"<br>Trịnh Thu Cúc hơi cau mày nghiêng đầu nhìn anh: \"Thỏa thuận gì?\"<br>Lý Thế Kiệt cũng không bực tức gì khi cô đã quên mất thỏa thuận này.<br><br>Nếu cô quên mất thì anh vẫn luôn sẵn lòng nhắc lại cho cô nhớ bất cứ khi nào cô cần.<br>\"Tôi đã nói cho cô nghe những gì tôi đã hứa với ba của cô.<br><br>Còn cô thì bắt đầu từ đó phải trả lời các câu hỏi của tôi, và phải trả lời sự thật.\"<br>Nói đoạn, Lý Thế Kiệt nhìn Trịnh Thu Cúc một lượt từ trên xuống.<br><br>Hôm nay cô vừa tan làm đã qua bệnh viện ngay nên vẫn mặc trên người trang phục công sở.<br><br>Nhưng dù mặc trang phục này vẫn tôn lên những đường nét quyến rũ trên cơ thể của cô.<br>Anh nở một nụ cười đầy mờ ám và mang nhiều hàm ý: \"Và trong thỏa thuận đó, nếu so với việc ký hợp động mà cô quen biết thì có còn có mục chú ý nữa.<br><br>Nội dung của mục này nói về việc cô phải thành thật và nếu không chịu trả lời câu hỏi của tôi thì tôi sẽ dùng biện pháp vừa mạnh bạo, vừa nhẹ nhàng, lại vừa k1ch thích để cô trả lời.<br><br>Tôi tin với một người thông minh như cô, cô sẽ không mau quên việc thỏa thuận này của chúng ta như vậy và… chắc hẳn cô cũng biết biện pháp đó là gì rồi đấy.\"<br>Trái tim nhỏ bé của cô bỗng giật thót một cái.<br><br>Nhưng Trịnh Thu Cúc vẫn cố tỏ ra bình tĩnh, đối diện với ánh mắt kia của Lý Thế Kiệt, lạnh lùng nói: \"Còn theo như tôi nhớ thì tôi đâu có hứa và chấp nhận bản thỏa thuận này với anh đâu.\"<br>Đương nhiên Lý Thế Kiệt biết điều này và biết chắc chắn cô sẽ đem lý do này ra để phản kích.<br><br>Anh ngang ngược nói: \"Cô không cần phải trả lời vì một khi nội dung lời hứa của tôi với ba của cô được nói ra cho cô nghe thì nó cũng đồng nghĩa với việc cô đã đồng ý với thỏa thuận đó.\"<br>\"Anh đừng có ngang ngược quá đấy! Tôi đã nói là tôi không chấp nhận là không chấp nhận.<br><br>Anh không có cái quyền gì mà ép buộc tôi cả.\" Trịnh Thu Cúc không thích cảm giác mình bị bắt ép như vậy.<br><br>Đối với cô, một lần đã là quá đủ rồi.<br><br>Chính là lần ba cô bắt cô kết hôn với anh.<br>Lời nói của cô vừa dứt, Lý Thế Kiệt liền đứng dậy, đi nhanh về phía cô.<br><br>Do quá bất ngờ và phải chịu sức nặng của anh nên Trịnh Thu Cúc không thể chống đỡ nổi mà bị anh đ è xuống dưới ghế sô pha.<br><br>Chiếc sô pha chật chội chưa đựng hia người trưởng thành nên càng chật chội hơn bao giờ hết.<br><br>Chưa kể đến tư thế nằm đè của anh với cô cũng khá nhạy cảm nên cô cũng không dám cử động nhiều.<br><br>Cô sợ sẽ kích phát nhầm thứ gì đó của anh.<br>Lý Thế Kiệt cúi đầu, nhìn cô gái nằm bên dưới đang nhìn mình bằng đôi mắt sợ hãi.<br><br>Mùi hương thơm đang trưng của phụ nữ thoang thoảng khắp cơ thể.<br><br>Anh ghé sát bên tai cô, hạ giọng nói: \"Tôi cứ thích ngang ngược đấy.<br><br>Cô làm gì được tôi?\"<br>Hơi thở của người đàn ông cùng giọng nói trầm thấp vang lên bên tai khiến trái tim Trịnh Thu Cúc run rẩy.<br><br>Nhưng giọng cô vẫn rất kiên quyết: \"Anh làm gì vậy? Buông tôi ra!\"<br>Cả cơ thể cô và hai tay đều bị Lý Thế Kiệt khống chế một cách dễ dàng.<br><br>Anh cắn nhẹ vào vành tai của Trịnh Thu Cúc khiến cả người cô cứng đờ.<br><br>Sau đó anh lại thì thầm bên tai cô: \"Cô là một cô gái thông minh nên cô biết tôi muốn gì mà.<br><br>Dù tôi chưa được xuất viện nhưng ở mảng chuyện đó thì ngay bây giờ tôi có thể làm với cô rồi đấy.\"<br>Trịnh Thu Cúc giật bắn mình.<br> <br><br>Cô cảm thấy đầu mình như muốn nổ tung, còn trái tim cô thì như muốn rơi ra khỏi lồ ng ngực.<br><br>Cô vẫn không dám giãy giụa mà hét thẳng vào mặt anh: \"Buông-tôi-ra!\" Cô gằn từng chữ.<br>Giọng nói của cô lớn hơn khi nãy rất nhiều lên Lý Thế Kiệt ra hiệu \"suỵt\" với cô.<br><br>Giọng anh vẫn rất nhẹ nhàng: \"Cô nhỏ tiếng thôi.<br><br>Nếu người ta đi vào mà thấu rôi với cô không mặc đồ thì không hay đâu.<br><br>Còn nữa.<br><br>Nếu cô còn la lớn như vậy nữa thì tôi sẽ khoá môi cô đấy.\"<br>Vừa nói, Lý Thế Kiệt vừa hạ sát mặt mình xuống.<br><br>Trịnh Thu Cúc vô cùng hoảng sợ, cuối cùng cũng chịu khuất phục khi môi cả hai chỉ còn cách nhau vài xăng ti mét.<br><br>Hơi thở của hai người trưởng thành gần như hòa quyện vào nhau.<br>\"Được, được.<br><br>Tôi nói, tôi nói.<br><br>Anh mau rời khỏi người tôi trước đi.\" Cô đầu hàng.<br>\"Từ đầu cô chịu nói thì cô đâu cần phải sợ như vậy đâu.\" Lý Thế Kiệt trèo xuống người Trịnh Thu Cúc.<br><br>Anh ngồi ngay bên cạnh cô, không quên cảnh cáo: \"Đừng giở trò đấy.<br><br>Cô không thoát khỏi tôi được đâu.\"<br>Trịnh Thu Cúc cũng ngồi dậy.<br><br>Cô lườm anh, đồng thời giơ tay phủi phủi lại quần áo cho thẳng trở lại.<br>Mặc kệ ánh nhìn kinh ngạc của Trịnh Thu Cúc, Lý Thế Kiệt thản nhiên cầm ly nước cô đang uống dở lên uống một ngụm lớn, quay sang nhìn cô, chờ đợi cô mở lời trước.<br>Trịnh Thu Cúc hắng giọng: \"Chuyện này chắc chỉ có mình tôi với Thu Thảo biết thôi.\"<br>Lý Thế Kiệt không hỏi chuyện gì mà giơ tay ra hiệu mời cô tiếp tục.<br>\"Anh có biết chuyện Thu Thảo bị bắt cóc không?\" Im lặng suy nghĩ vài giây, cô lại nói tiếp: \"À mà chắc anh cũng không biết đâu.<br><br>Em ấy không báo công an hay ểk với ai khác ngoại trừ tôi nên anh không biết cũng không có gì là lạ.<br>Chuyện Trịnh Thu Thảo bị bắt cóc tất nhiên Lý Thế Kiệt phải biết chứ.<br><br>Anh còn là người biết đầu tiên và thậm chí anh là người cứu cô bé ra khỏi nhóm người kia nữa mà.<br>Nhưng vì lý do đặc biệt nên anh vẫn giả vờ: \"Hả? Cái gì? Em ấy bị bắt cóc sao? Sao tôi không nghe ai nói gì hết vậy?\"<br>\"Phải.<br><br>Em ấy được người ta cứu xong là về nhà tìm tôi ngay nên chỉ có mình tôi với nó biết thôi.\"<br>\"Và?\"<br>\"Em ấy nói muốn tìm ân nhân để cảm ơn và tôi cũng đồng ý với điều đó.\"<br>\"Em ấy thấy mặt người đó sao mà biết để mà cảm ơn?\" Lý Thế Kiệt cảnh giác hỏi.<br>Trịnh Thu Cúc lắc đầu: \"Không.<br><br>Em ấy không biết.<br><br>Em ấy chỉ nhìn thấy trên cánh tay trái của người cứu mình có một vết sẹo hình con sói thôi.\"<br>Sở dĩ Trịnh Thu Cúc hỏi câu này bởi sau khi Trịnh Thu Thảo được giải cứu, cô bé đã về nhà ôm cô khóc suốt cả một đêm và kể lại toàn bộ sự việc cho cô, kể cả việc ân nhân của con bé có vết sẹo hình con sói ở tay trái.<br><br>Thông tin này khiến cô bất giác nhớ đến người cứu cô tên Zero ở bên Mỹ cũng có vết sẹo giống như vậy.<br>Chưa kể đến lúc bị nhóm Thành Hưng bắt.<br><br>Do quá bị tiêm một lượng lớn thuốc mê vào người nên ký ức của Trịnh Thu Cúc khá mơ hồ, không biết cái nào là thật cái nào là giả.<br><br>Cô chỉ mơ hồ thấy trong trận chiến đẫm máu ấy cũng có vết sẹo hình con sói thoáng qua trong ký ức.<br><br>Nhưng cô không nhớ rõ là ai nên cô quyết định bắt đầu ở vị trí Lý Thế Kiệt.<br>Còn Lý Thế Kiệt hơi giật mình, song vẻ mặt anh vẫn không thay đổi một chút nào.<br><br>Anh thầm mắng bản thân mình đã quá sơ xuất khi lại để lại một thông tin quan trọng như vậy kia chứ.<br>Nhưng một khi Trịnh Thu Cúc đã hỏi anh được những thông tin lúc đầu thì chắc chắn cô cũng đã nghi ngờ anh là người đó.<br>Lý Thế Kiệt vẫn tiếp tục vào vai một người không biết gì hết: \"Vậy chuyện tìm ân nhân với chuyện việc tôi có học hay không học ở đại học W thì có liên quan gì đến nhau chứ?\"<br>\"Phải.<br><br>Đúng là không liên quan gì đến nhau thật.\" Trịnh Thu Cúc cũng gật đầu tán thành: \"Vậy anh cứ xem như tôi chưa hỏi anh chuyện đó đi.\"<br>\"Vậy cô đến đây gặp tôi chỉ vì chuyện này?\"<br>\"Phải.\"<br>Lý Thế Kiệt muốn hướng sự chú ý của cô sang hướng khác nên định châm chọc: \"Không phải là đến để thăm chồng cô sao?\"<br>Trịnh Thu Cúc lập tức phản ứng lại: \"Thăm cái đầu của anh! Tôi không có hơi đâu mà đi thăm hạng người như anh.\"<br>\"Hạng người như tôi là hạng người thế nào?\"<br>\"Thì… luôn bắt nạt người khác chẳng hạn.\"<br>\"Bắt nạt sao? Vậy mà tôi lại nghe Thu Thảo nói trong mấy ngày tôi bất tỉnh, vợ của tôi ngày nào tan làm cũng chạy qua đây để xem tình hình của tôi đấy.\"<br>Trịnh Thu Cúc đứng hình vài giây.<br><br>Cô cảm thấy có chút xấu hổ khi bị anh nhìn thấu và châm chọc như vậy.<br><br>Không để cho anh thấy mình đỏ mặt, cô lập tức cầm túi xách đứng dậy, không từ mà biệt bỏ đi một mạch khỏi phòng bệnh.<br>Lý Thế Kiệt cũng không đuổi theo mà chỉ ngồi đó nhìn theo bóng lưng vội vã của Trịnh Thu Cúc.<br><br>Anh biết cô không phải giận anh thật mà chỉ đang dỗi anh một chút thôi.<br>Tình yêu phải có đầy đủ mùi vị, nó mới tuyệt vời và đáng nhớ.<br>Không phải sao?<br><br>"]