["<br>Sau khi đưa Trịnh Thu Cúc về đến biệt thự, cô liền đi thẳng vào phòng, chiếm lấy khu vực phòng tắm mà không nói thêm bất kỳ câu nào với Lý Thế Kiệt.<br><br>Cũng như lúc trên đường về vậy, cả hai không ai nói với ai câu nào.<br>Lý Thế Kiệt cũng không mấy để tâm đ ến chuyện này.<br><br>Một cú sốc khi mất đi một người bạn có thể gọi là khá thân như vậy mà nói không buồn thì chắc chắn đó là một lời nói dối, hoặc trừ khi người đó bị thái nhân cách.<br><br>Chỉ cần cô an toàn ở nhà thì đối với anh mọi chuyện sao cũng được.<br>Tiếng nước chảy róc rách bên trong phòng tắm vọng ra.<br><br>Đứng nhìn cánh cửa thêm một lúc, Lý Thế Kiệt quyết định xuống vườn.<br>Anh muốn cho Trịnh Thu Cúc thêm thời gian để yên tĩnh.<br><br>Và cách tốt nhất là khi cô đã chìm vào giấc thì anh mới trở về.<br><br>Đây có lẽ không phải là cách làm hay nhất, nhưng đối với anh, đó là cách làm tốt nhất trong hiện tại.<br>Trời đã khuya.<br><br>Người giúp việc đều đã chìm vào giấc ngủ.<br><br>Chỉ còn một người bảo vệ ngồi trong buồng nhỏ, cắn hạt dưa xem những bộ phim trên mạng.<br>Khu vực này khác hoàn toàn so với khu vực Lý Thế Kiệt đón Trịnh Thu Cúc ở cửa hàng tiện lợi.<br><br>Nơi này không hề có một giọt mưa nào, hoàn toàn khô ráo.<br>Gió đêm thổi các tán cây va vào nhau xào xạc.<br><br>Tiếng các loài côn trùng trú ngụ trong những bụi cây trong vườn không ngừng thi nhau phát ra những tiếng kêu đặc trưng của mình.<br>Rời khỏi ngôi nhà chính, Lý Thế Kiệt tiến thẳng đến chiếc xích đu bằng sắt đặt bên ngoài.<br><br>Phần màu trắng của nó đã có vài vết loang lổ rỉ sét.<br><br>Mỗi khi khẽ lay động, phần xoay phía trên đều phát ra tiếng ken két.<br>Lý Thế Kiệt tựa người lên một bên tay vịn, khẽ đung đưa làm nó phát ra tiếng ken két chói tai.<br><br>Anh lấy bao thuốc từ trong người ra.<br><br> <br>Bao thuốc không còn cứng cáp và mềm nhũn, lớp bìa trong suốt bọc lên ngoài cũng ẩm ướt.<br>Không mảy may suy nghĩ thêm một giây nào, Lý Thế Kiệt ném ngay bao thuốc vào trong thùng rác nhỏ đặt bên cạnh xích đu.<br><br>Có lẽ nó đã bị ướt mưa lúc anh đưa Trịnh Thu Cúc ra xe.<br>Một khi điếu thuốc đã ướt thì không hút lại nữa.<br><br>Phơi khô nó xong hút không phải không được, nhưng mùi vị ban đầu vốn có của nó mà một người hút thuốc cần lại không còn nữa.<br><br>Nên một khi đã bị ướt thì chỉ có thể vứt đi chứ không thể làm thêm gì khác nữa.<br>Tầm nhìn dừng lại ở một bụi cây cạnh hàng rào.<br><br>Đây chính là con đường tẩu thoát của một kẻ đã đột nhập vào phòng sách của Trịnh Thu Cúc.<br><br>Đến giờ này, Lý Thế Kiệt chỉ có cảm giác người đó là người của tổ chức Rồng Đen chứ không ai khác.<br><br>Còn chuyện mới xảy ra gần đây này…<br>Anh thật không thể hiểu nổi tại sao mọi chuyện lại chỉ đến với mình và những người mình yêu thương như vậy.<br><br>Tại sao không phải là một ai đó khác? Một cuộc sống đơn giản thật sự khó lắm sao?<br>Tiếng hắng giọng vang lên vài tiếng, kéo Lý Thế Kiệt thoát ra khỏi mớ suy nghĩ của mình.<br><br>Quay đầu, Trịnh Thu Thảo đang đứng cạnh xích đu.<br><br>Cô bé vòng qua vị trí trống bên cạnh rồi ngồi xuống, khẽ thở dài một hơi.<br>\"Khuya vậy rồi sao anh còn chưa ngủ?\" Trịnh Thu Thảo hỏi.<br>\"Chị cô cần không gian.\" Lý Thế Kiệt bỏ chân xuống, quay người ngồi thẳng lại.<br>\"Cũng đúng.<br><br>Mọi chuyện xảy ra với chị hai như vậy, nếu là em, có lẽ em sẽ chịu không nổi.\" Trịnh Thu Thảo đồng cảm.<br>\"...\" Câu nói của Trịnh Thu Thảo là điều hiển nhiên.<br><br>Lý Thế Kiệt không biết nói gì thêm.<br><br>Trong những người con gái anh quen biết, hâu như không ai có thể mạnh mẽ được như Trịnh Thu Cúc.<br><br>Nên nếu đặt giả thiết là Trịnh Thu Thảo thì chắc chắn con bé sẽ không dễ dàng gì mà nghe lời về nhà như vậy.<br> <br><br>Con bé sẽ tự về, trừ khi con bé muốn, còn không thì không ai có thể ép buộc cả.<br>\"Còn cô? Sao giờ này cô còn chưa ngủ mà chạy xuống đây?\" Lý Thế Kiệt chuyển đề tài.<br><br>Anh không muốn tiếp tục xoay quanh vấn đề này nữa.<br><br>Chuyện không vui cứ xem như phấn viết bảng bôi nó đi.<br><br>Biết rằng nó sẽ còn lại một số bụi phấn bám lại trên người nhưng mà, còn đỡ hơn việc một mảng phấn dày dính trên người của mình.<br>\"Em hả? Em chỉ đang suy nghĩ một số chuyện thôi.\" Trịnh Thu Thảo tựa người lên lưng xích đu.<br>Lý Thế Kiệt vẫn im lặng.<br>Thấy anh không nói gì, Trịnh Thu Thảo quay đầu nhìn Lý Thế Kiệt, hơi nghiêng đầu hỏi: \"Anh không hỏi em nghĩ chuyện gì sao?\"<br>\"Tại sao tôi phải hỏi?\" Lý Thế Kiệt hỏi ngược lại: \"Nếu cô muốn nói thì cô sẽ nói cho tôi biết.<br><br>Còn nếu cô không muốn nói thì tôi có hỏi thì cô cũng đâu nói cho tôi biết.\"<br>Trịnh Thu Thảo bật cười.<br><br>Lý Thế Kiệt không hiểu câu trả lời của mình có gì đáng để cô bé cười như vậy.<br>\"Cũng đúng.\" Cô bé gật đầu: \"Nhưng mà hình như anh ở cùng với chị hai nhiều quá nên mới quen cách nói chuyện như vậy rồi.<br><br>Anh đừng quên em là em, còn chị hai em là chị hai em.<br><br>Anh không thể dùng cách nói chuyện đó nói với em được.\"<br>Không thể dùng cách nói chuyện đó sao? Lý Thế Kiệt cảm thấy rất nực cười.<br><br>Căn bản ngay từ đầu anh đã không muốn nói chuyện với Trịnh Thu Thảo.<br><br>Vậy mà cô bé lại là người khơi gợi mọi chuyện lên trước.<br><br>Bây giờ lại còn dạy anh cách nói chuyện?<br>Từ cách nói chuyện của Trịnh Thu Thảo, Lý Thế Kiệt biết nếu người ngoài nghe vào kho go hiểu đầu hiểu đuôi chắc chắn sẽ cho là giữa hai người họ có cái gì đó không thể đưa ra được ánh sáng, hai người họ làm điều trái với luân thường đạo lý.<br><br>Nhưng vĩnh viễn chỉ người trong cuộc mới có thể biết rõ nội dung cuộc trò chuyện là gì và như thế nào chứ không phải chưa hiểu đầu đuôi câu chuyện là lại đi phát tán thông tin cho người khác.<br>Đèn phòng ngủ của phòng Trịnh Thu Cúc vẫn còn sáng.<br><br><br>Lý Thế Kiệt biết mình không thể thoát khỏi cô em vợ này được rồi.<br><br>Anh dòng nước chảy róc rách ở hòn non bộ trong vườn, mở miệng hỏi: \"Vậy, cô đang nghĩ gì?\"<br>Trịnh Thu Thảo im lặng một lúc, không biết là đang nghĩ gì.<br><br>Hồi lâu sau mới nói: \"Em chỉ là đang nghĩ, không biết người theo dõi em ở trường là ai thôi.\"<br>Tiếng nổ ầm vang lên trong đầu Lý Thế Kiệt.<br><br>Trịnh Thu Thảo bị người theo dõi.<br><br>Là ai đang theo dõi cô bé? Mà tại sao họ lại làm như vậy? Không lẽ là người của tên bạn trai cũ của cô bé? Không thể nào.<br><br>Cậu ta hoàn toàn không biết người tấn công và tước đi thứ quý giá nhất của một người đàn ông của cậu ta là anh.<br><br>Nên chắc chắn không thể nào là cậu ta được.<br><br>Nhưng nếu không phải là tên bạn trai cũ kia thì là ai mới được?<br>Không lẽ cô bé lại tiếp tục gây thù chuốc oán với ai sao?<br>\"Theo dõi?\" Hàng mày Lý Thế Kiệt hơi nhăn lại nhìn cô em vợ của mình: \"Ai theo dõi cô? Mà tại sao họ lại theo dõi cô?\"<br>\"Em không biết.\" Trịnh Thu Thảo lắc đầu.<br><br>Cô bé duỗi chân, mắt nhìn vào mũi chân của mình: \"Đến bây giờ em cũng không biết cảm giác đó có thiệt không nữa.<br><br>Mấy ngày nay em cứ có cảm giác có người theo dõi em.\"<br>Cảm giác? Thứ này có thể chính xác, cũng có thể không chính xác.<br><br>Nhưng cảm giác hay trực giác của phụ nữ luôn là thứ không thể nào đùa giỡn được.<br><br>Hơn sáu mươi phần trăm cái thứ gọi là cảm giác đó luôn luôn chính xác.<br>\"Cô cảm thấy có người theo dõi mình?\" Lý Thế Kiệt hỏi.<br>Trịnh Thu Thảo gật đầu.<br>\"Ở đâu?\"<br>\"Ở đâu là ở đâu?\" Trịnh Thu Thảo không hiểu câu hỏi của Lý Thế Kiệt.<br>Lý Thế Kiệt nói thêm cho rõ hơn: \"Cô thấy mình bị theo dõi mọi lúc mọi nơi hay chỉ trong một khu vực nhất định?\"<br>Trịnh Thu Thảo: \"Chỉ ở trong trường thôi.\"<br>Lý Thế Kiệt: \"Trong trường?\"<br>\"Dạ đúng.<br><br>Nhưng mà tới lúc em quay lại thì không thấy ai khả nghi cả.\" Trịnh Thu Thảo im lặng vài giây, sực nhớ đến một chuyện: \"Nhưng mà hôm nay em chỉ ấn tượng với một người có hình xăm rồng ở cổ tay thôi.\"<br>\"Hình xăm rồng?\" Lý Thế Kiệt lặp lại.<br>Trịnh Thu Thảo gật đầu đáp \"dạ\" một tiếng.<br> <br>Hình xăm rồng.<br><br>Không thể nào có sự trùng hợp ở đây được.<br><br>Chuyện người của tổ chức Rồng Đen gần như có mặt ở mọi nơi khi Lý Thế Kiệt và Trịnh Thu Cúc xuất hiện nên việc theo dõi cả Trịnh Thu Thảo cũng không có gì là lạ.<br><br>Nhưng cô bé gần như không có… giá trị nào trong chuyện này cả.<br><br>Vậy thì theo dõi cô bé để làm gì?<br>Thấy Lý Thế Kiệt khựng lại vài giây, Trịnh Thu Thảo liền hỏi: \"Có chuyện gì sao anh?\" Cô bé hiếm khi thấy anh bị như vậy.<br>\"Không có gì.\" Lý Thế Kiệt đáp.<br>Trịnh Thu Thảo tâm sự: \"Lúc đầu nghe tin chị hai gặp chuyện như vậy, em cũng không biết phải nói chuyện này với ai.<br><br>Cũng may có anh ở đây nên cuối cùng tâm trạng của em cũng đỡ hơn nhiều rồi.<br><br>Cảm ơn anh.\"<br>\"Không có gì.\" Lý Thế Kiệt ngẩng đầu nhìn lên phòng Trịnh Thu Cúc.<br><br>Đèn đã tắt, cả căn phòng trở nên tối om.<br>Lý Thế Kiệt: \"Trước mắt thì cô xem thử xem còn tình trạng này không.<br><br>Nếu còn thì cô nên báo cảnh sát là vừa.\"<br>\"Dạ.\" Trịnh Thu Thảo gật đầu.<br>\"Vậy bây giờ cô đi ngủ sớm đi.<br><br>Không lẽ ngày mai cô không có tiết à?\"<br>\"Thôi chết! Em quên mất!\" Trịnh Thu Thảo vội đứng dậy: \"Không nói với anh nữa, em về phòng đây.\"<br>Nói xong, cô bé chạy nhanh vào trong ngôi nhà.<br>Bây giờ Trịnh Thu Thảo cũng bị người khác theo dõi nên chắc chắn chuyện này không tầm thường chút nào khi phải theo dõi một người gần như không bận tâm đ ến công ty hay bất cứ điều gì liên quan đến việc làm của gia đình như cô bé.<br>Xem ra phải đến trường của Trịnh Thu Thảo để kiểm tra một chuyến rồi.<br><br>Nghĩ vậy, Lý Thế Kiệt cũng không ở lại đây lâu nữa.<br><br>Anh đứng lên, nhìn lên phòng thêm một cái.<br><br>Vẫn tối đen như mực.<br><br>Nhìn thêm một lúc anh mới cất từng bước chân đi lên.<br>Lý Thế Kiệt tự nhủ với bản thân: Thu Cúc.<br><br>Anh quyết sẽ không tha cho người làm em buồn như vậy đâu!<br><br>"]