["<br>Quán ăn nhỏ nằm cách tiệm bánh Lý Thế Kiệt hai, ba con đường.<br>Dù vẻ ngoài có vẻ đã cũ nhưng nó lại mang phong cách hoài niệm.<br><br>Nơi đây cũng bán những món ăn bình dân, dễ thấy và chắc chắn lúc nhỏ ai ai cũng từng ăn qua ít nhất một món trong đây.<br>Người người ra vào liên tục.<br><br>Nhiều nhân viên chuyển phát nhanh, giao thức ăn cũng đứng xếp thành một hàng dài chờ đợi.<br><br>Gia đình chủ quán có năm người mà làm không nghỉ tay lấy bất kỳ giây nào.<br>Ngồi trong quán ăn náo nhiệt khi các công nhân ra vào dùng bữa nhưng sự lo lắng vẫn luôn hiện diện trong người Lý Thế Kiệt.<br>Đến giờ phút này vẫn chưa nghe được thông báo gì từ John Davis cũng có thể hiểu được phần nào.<br><br>Anh ta vẫn chưa tìm ra chiếc xe đó.<br><br>Và Trịnh Thu Thảo vẫn còn rất nguy hiểm.<br>Thấy Lý Thế Kiệt ngồi thần người ra đó, nhìn chằm chằm vào đ ĩa cơm cá nục sốt cà trước bàn, Nhã Phương huơ huơ tay trước mặt anh, hỏi: \"Anh đang nghĩ gì thế?\"<br>Lúc này Lý Thế Kiệt mới như hoàn hồn lại, bừng tỉnh khỏi sự lo âu.<br><br>Anh nhìn Nhã Phương vài giây.<br><br>Cô nàng vẫn tươi cười nhìn anh, sau đó đặt bộ muỗng nĩa đã được lau sạch đến trước mặt anh.<br>\"Không có gì.\" Lý Thế Kiệt đáp: \"Tôi chỉ nghĩ vu vơ một số chuyện thôi.\"<br>\"Nếu không phiền thì, anh có thể nói cho em nghe không?\" Nhã Phương nhướng mày chờ đợi câu trả lời của anh.<br>\"Cũng không có chuyện gì to tát.<br><br>Chỉ là chuyện nhỏ thôi, cô không cần bận tâm làm gì.\" Anh không muốn nói đến vấn đề này nữa.<br>Đến cả Trịnh Thu Cúc và người nhà của cô, Lý Thế Kiệt còn không nói ra.<br><br>Huống hồ gì đây lại là một người hoàn toàn không liên quan đến chuyện này.<br>Nhã Phương chỉ là cô bạn thuở nhỏ của anh.<br><br>Cũng giống như Jenny, chưa biết người bắt có Trịnh Thu Thảo là người như thế nào nên anh không muốn cô nàng này bị mình làm liên lụy.<br>Nhã Phương hơi hụt hẫng, nhưng cô vẫn tiếp tục cười nói: \"Anh có nhớ quán này không?\"<br>Thấy Lý Thế Kiệt đảo mắt nhìn anh một lượt, Nhã Phương mới nói thêm: \"À không.<br><br>Phải nói chính xác hơn là, anh có nhớ hương vị của những món ăn này không?\"<br>Lý Thế Kiệt nhìn phần cơm cá nục sốt cà của mình và phần cơm trứng chiên cà chua của Nhã Phương cùng hai chén canh chua một lúc.<br><br>Đây đều là các món ăn ở cửa hàng bán cơm bình dân nào đều có cả.<br><br> <br>Không có gì đặc biệt.<br><br>Thông thường mùi vị cũng khá giống nhau.<br>Không đợi đáp án của Lý Thế Kiệt, Nhã Phương xiên một miếng trứng trong phần mình đưa đến trước mặt Lý Thế Kiệt: \"Anh ăn thử đi.\"<br>Ăn một miếng, mùi vị của nó không khác gì so với các hàng quán khác, nhưng nơi đây nó lại có cảm giác ngon hơn.<br><br>Nhã Phương hơi nhoài người ra trước, chờ đợi câu trả lời của anh.<br>Lý Thế Kiệt hiểu ý cô đang đợi câu trả lời của mình.<br><br>Anh từ tốn nói ra những gì mình cảm nhận được: \"Cũng như những tiệm cơm khác, nhưng ở đây ngon hơn.\"<br>Nhã Phương cười, lặp lại câu hỏi lúc nãy: \"Thật sự anh không nhớ gì hết sao?\"<br>Lại là nhớ.<br><br>Không lẽ trí nhớ của anh lại tệ đến như vậy.<br><br>Phần kí ức lúc nhỏ, ngoài những hình ảnh có liên quan đến ba mẹ anh ra, hầu như tất cả những thứ còn lại, Lý Thế Kiệt đều không nhớ cả.<br><br>Kể cả quán ăn này cũng vậy.<br>Lý Thế Kiệt chỉ \"Ừ\" một tiếng rồi nói: \"Tôi thật sự không nhớ gì cả.\"<br>\"Anh có bị sao không đấy?\" Nhã Phương không giấu được sự lo lắng, định đứng dậy đi qua kiểm tra anh: \"Trước đây anh có bị đụng trúng đầu hay gì không?\"<br>Nhưng hành động của cô đã bị anh ngăn lại.<br><br>Lý Thế Kiệt ra hiệu cô ngồi vào ghế rồi từ tốn mở miệng: \"Chắc hẳn cô cũng biết gia đình tôi xảy ra rất nhiều chuyện?\"<br>Nhã Phương gật đầu, nhìn anh chăm chú.<br>\"Vậy thì cô cũng biết đó cũng không phải những kí ức vui vẻ gì.\" Lý Thế Kiệt ăn vài miếng cơm: \"Nên hầu như mọi việc trong quá khứ, tôi không có thời gian để nhớ đến.\"<br>Nghe Lý Thế Kiệt nói như vậy, Nhã Phương có chút đau lòng.<br><br>Lúc nhỏ cô cứ tưởng anh di cư sang Mỹ sau cú sốc khi ba mẹ mất hết, cô cứ nghĩ anh sẽ có một cuộc sống vui vẻ hơn chứ.<br><br>Bây giờ nghe anh nói như vậy, cô cũng hiểu được anh đã phải khó khăn như thế nào mới buông bỏ được quá khứ đau buồn kia.<br>Vậy mà bây giờ cô lại như một kẻ xấu, không ngừng đào bới trong vết thương cũ của người ta!<br>Thấy Nhã Phương im lặng, sắc mặt ủ rũ, Lý Thế Kiệt gắp một miếng cá cho cô: \"Tôi không nhớ cũng không sao.<br><br>Cô cứ nói đi, biết đâu lâu dần tôi sẽ nhớ lại thì sao.\"<br>Suốt bữa ăn còn lại, Nhã Phương luôn miệng không ngừng, kể cho Lý Thế Kiệt nghe đủ chuyện đó đây.<br>Cô nói chủ quán ăn này trước kia mở quán ở gần nhà anh và cô nên cả hai thường xuyên được người lớn đưa đến đó dùng bữa.<br><br>Nên khi ăn vào sẽ cảm thấy ngon hơn ở những quán ăn khác vì nó mang một hương vị mà các quán ăn khác không thể mang đến cho hai người họ, được gọi là \"hương xưa\".<br>Trong lúc dùng bữa, Nhã Phương kể về công việc của mình.<br><br> <br>Cô đang làm trong một tiệm bánh để lấy thêm kinh nghiệm.<br><br>Khi nghe cô đọc tên, Lý Thế Kiệt nhận ra đây là hiệu bánh đứng thứ hai trong nước.<br>\"Cũng tốt đó, làm trong tiệm bánh đó mốt ra nghề nhiều người biết, cũng dễ được nhận vào làm hơn.\" Lý Thế Kiệt nói.<br>\"Nhưng mà,\" Nhã Phương hơi bĩu môi: \"Ông chủ ở đó, không được hay cho lắm.\"<br>\"Không hay?\" Lý Thế Kiệt nhướn mày nhìn cô.<br>\"Ông chủ ở đó không được đàng hoàng.\" Giọng cô có vẻ khó chịu: \"Ông ta luôn tìm cách quấy rồi em với mấy đồng nghiệp nữ khác nữa.\"<br>\"Vậy sao em với mấy người khác không báo cảnh sát?\" Anh hỏi, khoé mắt liếc nhìn qua chiếc điện thoại đang đặt trên bàn của mình.<br>Đây là điều tiên quyết khi xuất hiện tình trạng quấy rối ở nơi làm việc.<br><br>Có nhiều người có thể làm chứng như vậy thì càng nên báo cảnh sát.<br>Nào ngờ Nhã Phương lại nói: \"Không.<br><br>Bọn họ không báo cảnh sát?\"<br>Lý Thế Kiệt ngạc nhiên hỏi: \"Sao không báo cảnh sát?\"<br>Nếu không báo cảnh sát thì chỉ có lý do là họ đã bị ông chủ tiệm bánh uy hiếp, cảnh cáo.<br><br>Hoặc là sợ người khác, họ hàng xung quanh dị nghị mình.<br>Nhã Phương lắc đầu, thở dài một hơi rồi nói: \"Bọn em không có chứng cứ.<br><br>Nhân viên phòng an ninh là người của ông ta nên không đưa ra đoạn camera mà lại xoá đi.<br><br>Một phần nữa khiến bọn họ không báo cảnh sát vì họ sợ ngày tháng sau này sẽ khó mà đi qua.<br><br>Nên họ đành phải chấp nhận chuyện này.<br><br>Cứ tránh được thì tránh thôi.\"<br>\"Còn cô thì sao?\" Lý Thế Kiệt tựa người lên bức tường bên cạnh, nhìn vào màn hình điện thoại, đưa tay cầm ly nước lên uống một ngụm: \"Nếu tôi nhớ không nhầm thì gia đình cô cũng thuộc dạng có điều kiện, tại sao lại không nghỉ việc ở đó đi?\"<br>\"Có điều kiện thì có điều kiện.<br><br>Nhưng em đang theo học một người thầy làm bánh trong đó.<br><br>Công việc này do ba mẹ em giới thiệu, ông chủ ở đó cũng là bạn của ba mẹ em.\" Nhã Phương bĩu môi nói: \"Ông ta có mối làm ăn với ba em nên uy hiếp sẽ không tiếp tục hợp tác với ba của em nên em cũng đành chịu.\"<br>Lại là bị uy hiếp.<br><br>Cô cũng giống như Lý Thế Kiệt.<br><br>Nếu không làm vừa lòng đối phương là hễ cứ có chuyện gì là lôi chuyện làm ăn, hợp tác, hỗ trợ ra uy hiếp đối phương để họ phục tùng mình.<br><br>Vậy là không còn cách nào khác.<br><br>Lý Thế Kiệt rút một con dao nhỏ từ trong người ra, đưa đến trước mặt Nhã Phương.<br><br>Cô cầm lên xem, nó chưa dài bằng ngón giữa của tay, một bên đầu có vòng tròn.<br>\"Anh cho em à? Cái này là gì thế?\" Cô hỏi.<br>\"Chỗ tròn đó là chỗ để cô xỏ ngón tay vào.<br><br>Phần lưỡi rất bén, thích hợp cho việc đem theo phòng thân.<br><br>Có chuyện gì thì cô cứ lấy nó ra sử dụng.\" Giọng nói anh trông có vẻ như một người anh trai đang dạy em gái mình.<br>Nhã Phương vui vẻ gật đầu, nhanh chóng cất nó vào túi xách tránh người khác nhìn thấy.<br><br>Cô cười híp cả mắt nhìn anh đáp: \"Dạ.\"<br>\"Còn nữa.<br><br>Cô nên cẩn thận hơn với ông chủ của mình.\" Lý Thế Kiệt cúi đầu tiếp tục dùng bữa: \"Dù sao cô cũng là phụ nữ nên tự biết bảo vệ bản thân mình.\"<br>Dù trong lòng hơi khó chịu khi nói về ông chủ của mình nhưng, khi được nói chuyện với Lý Thế Kiệt, Nhã Phương thấy tâm trạng của mình tốt hơn hẳn.<br>Suốt quãng thời gian còn lại, Nhã Phương kể cho Lý Thế Kiệt nghe đủ chuyện trên đời.<br><br>Từ ngành giải trí cho đến bất động sản.<br>Dù Lý Thế Kiệt vẫn luôn nhìn Nhã Phương chăm chú và lắng nghe cô nói.<br><br>Nhưng thỉnh thoảng anh vẫn liếc nhìn điện thoại của mình vài cái khiến cô hơi cụt hứng.<br><br>Điều này khiến cô vô cùng khó chịu.<br>\"Anh có chuyện gì sao?\" Không thể nhịn được nữa, cô buột miệng hỏi.<br><br>Trong lòng cô mong đợi anh sẽ nói với mình sự thật.<br>\"Không có gì.\" Lý Thế Kiệt nhanh chóng ăn xong phần cơm của mình, uống cạn ly nước bên cạnh: \"Tôi có việc phải đi trước.<br><br>Bữa cơm này tôi mời.<br><br>Hôm khác rảnh chúng ta nói tiếp.\"<br>Nói xong Lý Thế Kiệt liền đứng dậy đi thanh toán rồi rời đi, không để Nhã Phương nói một lời nào.<br>Như một cơn gió, khi cô quay người lại thì anh đã mất dạng, chỉ thấy nhiều khách hàng đang vây lấy tủ thức ăn.<br>Quán ăn cách tiệm bánh của Lý Thế Kiệt không xa nên anh đã quyết định không đi xe đến đây.<br>Bây giờ đi bộ dưới cái nắng chói chang kia, như thiêu như đốt khiến ai nấy cũng cảm thấy khó chịu vì sức nóng nó gây ra.<br><br>Cũng may có những mái hiên của các hàng quán dọc đường chĩa ra tạo bóng râm nên cũng có thể len vào đó mà đi.<br><br>Chỉ cần tránh những vị khách trong đó thôi.<br>Đi một lúc, sắp sửa về đến tiệm bánh thì bất giác trong khoé mắt Lý Thế Kiệt xuất hiện một hình bóng quen thuộc khiến anh lập tức dừng bước.<br>Nhìn kỹ lại mới thấy Trịnh Thu Cúc đang ngồi ở hàng ghế đá trong công viên của khu dân cư.<br><br>Bóng râm của cái cây lâu năm trải dài dưới đất.<br> <br>Ánh nắng lọt qua kẽ lá tạo thành những vệt vàng loang lổ dưới mặt đất.<br><br>Mỗi khi có gió thổi qua, lá cây phát ra âm thanh xào xạc, kéo theo những đốm vàng đó di chuyển qua lại.<br>Đây là công viên của khu dân cư thuộc khu vực này.<br><br>Phạm vi xây dựng không lớn, nhưng cũng vừa đủ để người dân trong khu phố này lui đến tập luyện thể dục sau khi tan sở.<br>Công viên được đặt một vài máy móc cố định và nhiều hành ghế đá.<br><br>Khuôn viên chủ yếu lấy khoảng xanh là chủ đạo, trồng nhiều cây xanh và thảm cỏ.<br>Không để cô phát hiện, Lý Thế Kiệt âm thầm tiếp cận.<br><br>Anh không biết tại sao Trịnh Thu Cúc lại ngồi ở đây, làm gì.<br><br>Thông thường cô sẽ không bao giờ xuất hiện ở nơi này.<br>Từng bước chân dẫm vào cỏ phát ra tiếng rất khẽ.<br><br>Khi đến gần, anh thấy Trịnh Thu Cúc đang xem điện thoại.<br><br>Màn hình hiển thị một màu trắng và nhiều dòng chữ màu đen, chắc chắn cô đang làm việc.<br>Trên tay cô cầm một chiếc bánh mì, bên cạnh còn có một miếng bánh kem dâu tây còn nguyên vẹn trong hộp.<br><br>Qua nhãn hiệu có thể nhận ra đây là tiệm bánh của Lý Thế Kiệt.<br><br>Khoé môi anh bất giác cong lên.<br>Cô đang đeo tai nghe nên hoàn toàn không phát hiện ra anh.<br>Có lẽ cô vẫn còn rất lo lắng cho Trịnh Thu Thảo khi em gái mình không nghe máy.<br><br>Và cô vẫn ở lại đây đợi thêm để xem có thể gặp được em gái của mình hay không.<br>Trịnh Thu Cúc hoàn toàn có thể quay về công ty giải quyết công việc còn lại của mình.<br><br>Nhưng cô không làm vậy.<br><br>Có thể thấy cô thương em gái của mình đến mức nào.<br>Nghĩ đến điều này Lý Thế Kiệt mới nhận ra Trịnh Thu Thảo dường như thương em gái của mình hơn so với em trai.<br><br>Cũng có thể do hai người họ đều là phụ nữ.<br><br>Nhưng trong lòng Lý Thế Kiệt vẫn thấy bên trong lớp sương mù đó chắc chắn còn một câu chuyện gì đó mới khiến mối quan hệ của họ thành ra như vậy.<br>Đang đứng đó nhìn Trịnh Thu Cúc từ phía sau thì bất ngờ tiếng chuông điện thoại vang lên khiến Lý Thế Kiệt bừng tỉnh và nhận ra mình đang đứng rất gần cô và ngắm cô đến ngơ ngẩn cả người.<br>Nói thì chậm mà xảy ra thì nhanh.<br><br>Trong khoảnh khắc Trịnh Thu Cúc tháo tai nghe và quay đầu lại phía sau, Lý Thế Kiệt đã xoay người, vừa lấy điện thoại ra ấn nghe máy vừa lách người vào sau cái cây lớn, áp điện thoại vào tai, không nói gì.<br>Trịnh Thu Cúc ngó nghiêng xung quanh một lúc, thấy không có ai nên cô cũng đeo lại tai nghe vào, yên tâm tiếp tục công việc của mình.<br>Mọi giác quan cơ thể trên người Lý Thế Kiệt đều căng ra khi nghe tin tức của John Davis.<br>Anh ta đã có tin tức về chiếc xe bắt cóc Trịnh Thu Thảo lúc sáng..<br><br>"]