["<br>Đàn chim bay vụt qua trên bầu trời, dòng xe cộ di chuyển qua lại trên những tuyến đường huyết mạch kéo theo đó là những tiếng kèn xe inh ỏi xin nhường đường.<br><br>Vài con chim sẻ đậu vào những cành cây có thể chịu được sức nặng của chúng, không ngừng thi nhau hót líu lo.<br>Ánh nắng bên ngoài chiếu vào ô cửa sổ sát sàn, đến gần giường của Trịnh Thu Cúc.<br><br>Lý Thế Kiệt đã thức dậy từ sớm, vệ sinh cá nhân bằng những dụng cụ vệ sinh dùng một lần mua ở cửa hàng tiện lợi.<br>Đêm qua anh không ngủ được bao nhiêu nhưng tinh thần cũng đã đỡ hơn đêm qua rất nhiều.<br><br>Lý Thế Kiệt đem theo một chậu nước ra lau người cho Trịnh Thu Cúc.<br><br>Anh biết nếu ngay bây giờ cô mà thức dậy sẽ rất ngại vì chuyện này, cứ thế mà mắng anh như trước kia và thậm chí còn có thể tặng ngay cho anh ít nhất một cú tát trời giáng.<br><br>Nhưng anh không quan tâm, chỉ cần cô không sao thì cô muốn mắng anh, đánh anh thế nào cũng được.<br>Vừa dọn dẹp sơ qua vị trí xung quanh của Trịnh Thu Cúc, quay trở ra Lý Thế Kiệt liền bắt gặp John Davis mở cửa phòng bệnh ra.<br><br>Anh ta hơi giật mình khi thấy Lý Thế Kiệt vẫn mặc trên người áo khoác của mình, chứng tỏ anh chưa về nhà lần nào mà đã ở đây suốt đêm.<br>Lý Thế Kiệt quay người, đi thẳng về ghế sô pha, ngồi xuống.<br><br>Anh mở tivi lên với âm lượng nhỏ, lạnh lùng nói: \"Lần sau cậu có đến đây thì gõ cửa.<br><br>Đừng tự ý đi vào như vậy.\"<br>John Davis hơi đứng hình vài giây nhưng cũng không giận khi bị Lý Thế Kiệt chỉnh như vậy.<br><br>Anh ta biết tại sao anh lại nói những lời này.<br><br>Đây là phòng bệnh một người, đã vậy bệnh nhân là nữ, chưa kể đến đó lại là vợ của Lý Thế Kiệt nên anh không muốn người khác, đặc biệt là đàn ông lại tự ý tùy tiện đi vào phòng như vậy.<br><br>Chẳng qua người này là John Davis nên anh mới không giải quyết, nếu là người khác thì anh không chắc họ có toàn vẹn ra khỏi phòng này hay không.<br>John Davis đứng phía cuối giường nhìn Trịnh Thu Cúc một cái rồi tiến đến cạnh Lý Thế Kiệt.<br><br>Vừa định ngồi xuống thì Lý Thế Kiệt đã đứng lên, đi thẳng ra cửa và kêu anh ta ra ngoài nói chuyện.<br><br>John Davis cũng không nán lại lâu mà lập tức theo sau Lý Thế Kiệt.<br>Do là tầng thuộc phòng thương gia nên chỉ lác đác một vài người qua lại, không hề đông như những phòng bệnh bên dưới.<br><br>Hai y tá đẩy theo chiếc xe đẩy nhỏ chứa đầy đủ dụng cụ y tế đi vào tầng phòng ở phía cuối dãy cầu thang.<br>Vừa ngồi xuống băng ghế bên ngoài, John Davis liền hỏi ngay: \"Thế nào rồi? Tình hình cô ấy ổn hơn chưa?\"<br>\"Vẫn vậy.<br><br>Vẫn chưa tỉnh lại.\" Lý Thế Kiệt đáp.<br> <br><br>Anh không muốn nhắc gì đến chuyện đêm qua cô nói mớ cái tên \"Zero\" vì anh biết khi nói ra, chắc chắn họ sẽ hỏi anh cô nói gì vì một nguyên nhân nào đó.<br>Tốt nhất chuyện này, cứ để cho hai người họ giải quyết.<br><br>Không nên có người thứ ba nhúng tay vào.<br>\"Tôi nghe Gia Hân nói lưng cậu bị thương khá nặng.\" John Davis lại nói.<br>\"Cũng không có gì.<br><br>Chẳng qua chỉ là mấy vết thương như bình thường thôi mà.\" Lý Thế Kiệt giơ tay sờ vào túi áo mới nhớ ra đây là áo của John Davis, làm sao có thuốc lá được.<br>John Davis nhìn thấy hành động của anh liền tinh ý: \"Cậu muốn hút thuốc sao? Để tôi xuống dưới căn tin mua cho cậu.\"<br>Lý Thế Kiệt không phản đối cũng không đồng ý.<br><br>Anh không muốn trả lời mấy câu hỏi này.<br><br>Chỉ có nicotine mới có thể kéo anh thoát khỏi tình trạng này, thất thần.<br><br>Anh rất cần nó.<br><br>Nhưng chỉ với điều lượng một điếu thuốc lá đã là quá đủ.<br>John Davis vừa đứng lên liền sực nhớ đến một chuyện.<br><br>Anh ta nhìn Lý Thế Kiệt vài giây, nghĩ không biết có nên nói cho anh nghe hay không, mà nếu nói thì nên mở lời như thế nào.<br>Dù không ngước lên nhưng hành động dừng lại của John Davis cũng giúp Lý Thế Kiệt biết anh ta nghĩ gì.<br><br>Anh hỏi: \"Có chuyện gì chưa nói sao? Muốn nói thì nói ra luôn đi.\"<br>\"Lúc tôi đến đây, Gia Hân có nói cho tôi nghe số phòng của Trịnh Đức Thành ở tầng năm.<br><br>Cậu ta đã tỉnh lại rồi.<br><br>Cậu không đến xem cậu ta sao?\" John Davis hỏi.<br>\"Không.<br><br>Tôi không muốn.\" Lý Thế Kiệt ngước lên nhìn người đàn ông ngoại quốc đứng trước mặt mình: \"Tại sao tôi lại phải đi gặp cậu ta? Cậu đừng quên ai là người đã khiến Thu Cúc thành ra như vậy.<br><br>Cậu nên nhớ đối với tôi, tôi không hề nghĩ đến việc cứu cậu ta ra khỏi đó.<br><br>Chẳng qua cậu ta ăn hên nên mới được ăn ké từ Thu Cúc thôi.<br><br>Nên tôi không cần biết cậu ta như thế nào.<br><br>Cậu không cần phải nói tin tức của cậu ta cho tôi nghe đâu.\"<br> <br>\"Ừ.<br><br>Được rồi.\" John Davis gật đầu: \"Vậy bây giờ tôi xuống dưới mua thuốc cho cậu.<br><br>Đừng đi đâu đấy, đợi tôi.\"<br>Nói rồi John Davis đi nhanh về phía cầu thang, nhanh chóng mất hút sau ngã rẽ.<br>Lý Thế Kiệt cũng không nghĩ nhiều nữa.<br><br>Bây giờ điều quan trọng trong đầu anh là làm cách nào để Trịnh Thu Cúc có thể tỉnh lại.<br><br>Còn chuyện của Trịnh Đức Thành… Anh không muốn nghĩ đến nữa.<br>John Davis cũng không ở lại đây lâu.<br><br>Anh ta mua cho Lý Thế Kiệt bao thuốc lá với một vài thức ăn đóng gói rồi ngồi thêm với anh một lúc liền xuống dưới phòng cấp cứu tìm cô bạn gái của anh ta.<br><br>Lý Thế Kiệt cũng không để tâm đến chuyện này.<br><br>Anh mở bao thuốc, vào nhà vệ sinh hút liền vài điếu.<br>Tầm chạng vạng tối, Lý Thế Kiệt rời khỏi phòng bệnh của Trịnh Thu Cúc, đi thẳng xuống phòng ban cấp cứu.<br><br>Anh tiến đến nơi tiếp nhận thông tin, hỏi xem Gia Hân đang ở đâu thì y tá trực ban nói cô ấy đã hết ca và ra về từ lúc chiều rồi và hỏi anh có cần để lại lời nhắn không.<br>Cũng không có gì quá quan trọng nên Lý Thế Kiệt không vội.<br><br>Anh hỏi cô y tá căn tin ở hướng nào.<br><br>Từ lúc vào đây đến giờ, địa điểm anh di chuyển chỉ từ phòng cấp cứu đến phòng bệnh của Trịnh Thu Cúc và ngược lại.<br><br>Anh không đi quan sát xung quanh để tìm mọi lối thoát như mọi khi.<br><br>Có lẽ vì chuyện của Trịnh Thu Cúc nên anh mới thành ra như vậy.<br>Anh cũng nhận ra bây giờ, những khả năng trước kia khi còn làm sát thủ của mình giờ đã không còn hoạt động nhạy bén nữa.<br><br>Sự cảnh giác đã dần bị sự lơ là chiếm đi phần nào.<br>Nếu cứ như vậy, anh sợ mình không thể bảo vệ được Trịnh Thu Cúc.<br>Bây giờ chỉ là Z, một sát thủ cấp thấp tìm đến.<br><br>Nhưng cũng không thể bài trừ những khả năng về những sát thủ khác nguy hiểm hơn tìm đến.<br>Đi theo sự chỉ dẫn của y tá, Lý Thế Kiệt đi thẳng vào căn tin bệnh viện.<br><br><br>Nó nằm ở tầng trệt, sát về phía hàng rào bên ngoài để người trong và ngoài bệnh viện đều có thể mua hàng.<br><br>Căn tin rộng vài chục mét vuông chất đầy thực phẩm từ thức ăn đóng gói của các nhãn hàng nổi tiếng đến thức ăn nấu ngay trong ngày.<br>Gần mười bộ bàn ghế bằng nhựa được đặt sát nhau ở bên trong khuôn viên bệnh viện.<br><br>Hiện tại đang là khung giờ ăn uống trong bệnh viện nên có không ít người thân bệnh nhân xuống đây ngồi ăn.<br>Vào quầy gọi xong món, Lý Thế Kiệt đảo mắt tìm chỗ trống nhưng quán quá đông, chỉ còn một chiếc bàn nhỏ trơ trọi nằm ở cạnh hồ nước nhỏ.<br>Thức ăn nhanh chóng được bưng lên.<br><br>Lý Thế Kiệt nhìn tô mì trên bàn đang bốc khói nghi ngút, nước dùng hơi đục, một cục xương to đùng vẫn còn dính lại chút thịt trên đó dính màu xanh của hành lá.<br>Cầm lấy muỗng đũa từ hộp đựng bằng inox, anh uống thử nước dùng.<br><br>Quá nhạt nhẽo, không đậm vị.<br><br>Nhưng với mùi hương này thì dù không quá ngon nhưng ai ai cũng có thể ăn được.<br>Vừa cho đũa mì đầu tiên vào miệng thì Lý Thế Kiệt liền phát hiện có người đi đến, ngồi ngay vị trí đối diện với mình.<br><br>Anh nhướng mày nhìn người đàn ông.<br><br>Ông ta khoảng năm mươi mốt, năm mươi hai tuổi, mái tóc được nhuộm đen nhưng nếp nhăn trên mặt vẫn không thể che giấu đi.<br><br>Ông ta mặc trên người chiếc quần jean cũ kỹ đã phai màu và áo sơ mi caro tối màu.<br>\"Tôi ngồi đây được chứ?\" Người đàn ông nở một nụ cười thân thiện: \"Ở đây hết bàn rồi.\"<br>Lý Thế Kiệt không trả lời mà chỉ im lặng, tiếp tục cúi đầu ăn.<br><br>Chuyện ghép bàn không phải là trường hợp hiếm gặp ở những cửa hàng như vậy.<br><br>Không phải thỉnh thoảng mà đôi khi nó lại thường xuyên xảy ra, đặc biệt ở những quán ăn đông người như vậy.<br>Giữa hai người đàn ông xa lạ không có gì để nói này chỉ có sự im lặng bao trùm lấy.<br><br>Ăn được một lúc, bất ngờ người đàn ông lên tiếng phá tan sự im lặng: \"Người nhà của cậu nằm ở đây sao?\"<br>Không nằm ở đây thì tôi đến đây làm gì? Lý Thế Kiệt rất muốn nói câu này nhưng, câu hỏi của người đàn ông đối diện cũng thường xuất hiện trong bệnh viện như một câu để bắt đầu câu chuyện khi cả hai không biết nói gì.<br><br>Từ đó mà xoáy sâu vào, dẫn đến nhiều chủ đề khác nhau.<br>\"Chuyện đó không liên quan đến ông.\" Lý Thế Kiệt lạnh lùng nói.<br><br>Anh không còn tâm tư đâu mà giao tiếp xã giao với người khác.<br>\"Tôi chỉ hỏi thăm một chút thôi.\" Người đàn ông cúi đầu ăn một miếng: \"Sao cậu biết ra đây ăn?\"<br>Lý Thế Kiệt không thể hiểu nổi ông ta muốn nói gì.<br><br>Không ra căn tin bệnh viện thì đi đâu ăn trong khi bên ngoài là tuyến đường quốc lộ, các hàng quán phải đi gần cả trăm mét mới tìm thấy một căn.<br><br>Nhưng suy nghĩ này của anh cũng được ông ta giải đáp ngay.<br><br>Ông ta nói: \"Căn tin chúng ta đang ngồi là căn tin cũ của bệnh viện.<br><br> <br>Căn tin mới nằm ở tầng một, sang hơn ở đây rất nhiều.<br><br>Tuy căn tin này không sạch sẽ bằng trong kia nhưng mà mùi vị ở đây ngon hơn nên hầu như ai cũng đến đây cả.<br><br>Những người mới đến thì họ không biết, chỉ biết đến căn tin ở tầng một thôi.\"<br>Theo như cách nói của người đàn ông này, Lý Thế Kiệt có thể xác định ông ta rất thân thuộc bệnh viện này.<br><br>Nếu không phải người làm trong đây thì chỉ có thể giống như anh, có người nhà nằm trong này.<br>\"Dù sao đây cũng là căn tin cũ, sao họ không dở bỏ khu này đi?\" Lý Thế Kiệt hỏi.<br>Người đàn ông thở dài một hơi: \"Sao mà dở được.<br><br>Chủ căn tin này là bạn thân của viện trưởng mà, nên chủ quán vẫn được bán ở đây.\"<br>Vài con cá chép lớn dưới nước bơi lên gần mặt hồ làm mặt nước khẽ động liên tục.<br><br>Lý Thế Kiệt ngẩng đầu nhìn người đàn ông: \"Hình như ông biết hơi nhiều chuyện ở đây thì phải?\"<br>\"Ừ.<br><br>Con gái tôi ở trong đây.\" Ông ta gật đầu, giọng có chút buồn bã: \"Năm nó mười tám tuổi thì bị một người nào đó đột nhập vào nhà, giết hại vợ tôi nhưng không hiểu tại sao hắn lại khiến con tôi trở thành người thực vật.<br><br>À phải rồi, còn cậu, người nhà cậu nằm ở đây à?\"<br>Người nhà trở thành người thực vật chắc chắn là một cú sốc rất lớn.<br><br>Lý Thế Kiệt không biết có nên an ủi ông ta hay không.<br><br>Anh đành chọn cách trả lời câu hỏi của ông ta vậy.<br>\"Vợ tôi bị thương nên đưa vào đây.\" Lý Thế Kiệt không muốn kể quá rõ chuyện của mình cho người khác.<br><br>Đặc biệt là một người không quen không biết như người đàn ông ngồi đối diện mình.<br>\"Nhìn bộ dạng của cậu như vậy, xem ra tình trạng không được tốt lắm thì phải?\"<br>\"Thôi.\" Lý Thế Kiệt lấy khăn giấy lau miệng.<br><br>Câu chuyện này không nên nói tiếp nữa.<br><br>Anh nói: \"Tôi phải lên đó rồi.\"<br>Người đàn ông hơi cụt hứng khi câu chuyện bị cắt ngang như vậy.<br><br>Nhưng ông ta vẫn nói: \"Vậy, chúc vợ cậu mau khoẻ.\"<br>\"Cảm ơn.<br><br>Tôi cũng hy vọng, phép màu sẽ xảy ra với con gái ông.\" Lý Thế Kiệt cũng chúc lại theo thông lệ, phải phép.<br>\"Cám ơn cậu.\" Ông ta cười nói: \"Xem như chúng ta có duyên.<br><br>Tôi tên Hùng.<br><br>Cậu tên gì?\"<br>Lý Thế Kiệt vẫn tiếp tục đi, không quay người lại: \"Thế Kiệt.\".<br><br>"]