["<br>Chuyện Trịnh Thu Thảo bị bắt cóc, Lý Thế Kiệt vẫn chưa nói với bất kỳ ai trong gia đình của cô.<br><br>Cứ xem như không ai hay biết tới chuyện này, còn việc của anh thì vẫn âm thầm tìm kiếm, tránh nhiều người biết quá sẽ không hay.<br>Nguyên nhân anh không nói ra cũng khá đơn giản.<br>Một là, anh không muốn người nhà của Trịnh Thu Thảo biết để rồi lo lắng, làm ầm lên thì không hay.<br><br>Hai là, gia đình cô sẽ báo cảnh sát, như vậy biện pháp của anh để trừng trị những kẻ bắt cóc kia sẽ không thể nào thực hiện vì cảnh sát đã nhúng tay vào, hậu quả sẽ khó khăn hơn.<br>Nếu lỡ như Trịnh Thu Thảo xảy ra chuyện thật thì sao? Lỡ như trong khoảng thời gian anh tự tìm kiếm mà cô gặp chuyện bởi vì anh không báo cho gia đình, anh sẽ làm gì?<br>Lý Thế Kiệt từng nghĩ qua những tình huống này.<br><br>Nhưng từ trước đến nay, tìm kiếm và sát hại mục tiêu của anh và John Davis chưa bao giờ thất bại.<br><br>Anh hoàn toàn tin tưởng vào khả năng của mình.<br>Nếu Trịnh Thu Thảo có xảy ra chuyện gì, Lý Thế Kiệt sẽ tìm người có cái tên xuất hiện trong đầu anh đầu tiên khi nãy.<br><br>Dù cậu ta không làm thì xem như cậu ta xấu số vậy.<br>Trong tâm trí, tiềm thức và mọi hành động của anh luôn tuân theo châm ngôn: \"Thà giết lầm còn hơn bỏ sót\".<br>Mang theo tâm trạng lo lắng chờ đợi kết quả đi về tiệm bánh.<br><br>Vừa gần đến cửa Lý Thế Kiệt hơi khựng lại, nhìn về phía trước cửa hàng bên cạnh.<br>Trịnh Thu Cúc không biết đã đứng đó từ bao giờ.<br><br>Trên tay cô cầm điện thoại.<br><br>Chốc chốc lại di chuyển ngón tay thon dài gọi áp điện thoại vào tai.<br><br>Sau đó lại bỏ xuống, khoanh hai tay trước ngực ngó nghiêng xung quanh.<br>Dường như cô đang đợi ai đó mà có lẽ người đó đến trễ nên khiến cô bực tức.<br><br>Trịnh Thu Cúc lắc lắc điện thoại, đi qua đi lại một lúc lại nhìn vào màn hình tối đen, rồi lại nhìn đồng hồ đeo tay.<br>Thấy tâm trạng của Trịnh Thu Cúc không tốt như vậy, Lý Thế Kiệt cũng không muốn trở thành tấm bia đỡ đạn cho cô.<br><br>Nếu bây giờ anh đến đó, muôn ngàn câu từ sẽ thốt ra từ miệng cô phả thẳng vào người anh như đang đứng dưới dòng thác hứng trọn dòng nước cuồn cuộn vào người.<br>Lý Thế Kiệt im lặng, không nhìn nữa.<br><br>Anh quyết định đẩy của đi vào trong tiệm bánh.<br> <br>\"Này!\" Một giọng nói truyền tới, âm điệu vô cùng dễ nghe và êm tai.<br>Không cần quay lại nhìn cũng biết Trịnh Thu Cúc đang gọi mình.<br><br>Lý Thế Kiệt nghĩ nên tránh vẫn hơn.<br><br>Anh vờ như không nghe thấy, đi thẳng vào trong.<br>Mùi cà phê thơm lừng hoà cũng mùi bơ của những chiếc bánh mới ra lò ùa ra không khí bên ngoài.<br><br>Không khỏi khiến người đi qua hít lấy hít để vài cái.<br>Lách người để một cặp đôi đi ngang qua, thì lúc này Lý Thế Kiệt cảm nhận được có một bàn tay đặt trên vai mình.<br><br>Dù cách lớp vải nhưng anh vẫn có thể cảm nhận được đây là một cánh tay mềm mại.<br>Phía sau truyền đến giọng nói khi nãy, ngữ điệu có chút bực tức: \"Này! Đi đâu vậy? Tôi đang gọi anh đấy.\"<br>Lý Thế Kiệt quay lại, không khỏi nhìn thêm một lúc gương mặt xinh đẹp được trang điểm nhẹ của Trịnh Thu Cúc.<br><br>Thấy anh không trả lời, cô bực bội nói: \"Anh bị gì vậy?\"<br>Lúc này Lý Thế Kiệt mới có thể vùng vẫy khỏi sắc đẹp của Trịnh Thu Cúc để mình khỏi bị nhấn chìm vào trong đó.<br><br>Anh nhanh chóng lấy lại tinh thần, nói: \"Xin lỗi, tôi không nghe thấy.\"<br>Thấy cô vẫn chưa lên tiếng, Lý Thế Kiệt nhướn mày: \"Cô tìm tôi có chuyện gì sao?\"<br>Vốn dĩ anh muốn nói: \"Hôm nay có dịp gì mà thiên kim đại tiểu thư như cô đây đến quán này vậy?\" Nhưng lời vừa đến họng lại được nuốt ngược trở vào.<br><br>Lý Thế Kiệt không muốn khiêu khích cô thêm nữa.<br><br>Anh chỉ muốn ngắm nhìn gương mặt xinh đẹp này của cô thôi.<br>\"Anh có thấy Thu Thảo đâu không?\" Trịnh Thu Cúc hỏi.<br>Khi cái tên này vừa được nói ra, Lý Thế Kiệt hơi sững người.<br><br>Không lẽ cô đã biết chuyện đó rồi sao? Không thể nào, chuyện chỉ vừa mới xảy ra nên cô chắc chắn chưa biết được.<br>Lý Thế Kiệt không tin cô biết chuyện Trịnh Thu Thảo đã bị bắt cóc.<br><br>Anh hỏi dò: \"Thu Thảo? Em ấy nói sẽ đến đây à?\"<br>Trịnh Thu Cúc và Lý Thế Kiệt đứng tại một bên cửa.<br><br>Bóng hai người đổ dài dưới đất, đè lên nhau, hoà vào làm một.<br>Trịnh Thu Cúc gật đầu, nhìn vào màn hình điện thoại: \"Tôi có hẹn em ấy ở đây.<br> <br><br>Nhưng bây giờ không thấy em ấy đâu cả.<br><br>Nhắn tin không trả lời, gọi cũng không nghe máy.\"<br>\"Chắc em ấy đi đâu đó thôi.\" Lý Thế Kiệt cố chuyển chủ đề: \"Mà cô hẹn với em ấy đến đây làm gì?\"<br>Trịnh Thu Cúc ngẩng đầu nhìn Lý Thế Kiệt vài giây, nhưng sực nhớ ra chuyện gì, cô nói: \"Chuyện đó tại sao tôi phải nói với anh?\" Rồi lập tức xoay người đi ra cửa.<br>Có lần Trịnh Thu Cúc đến đây cùng một vài người bạn cũ, ban đầu thì không thích nhưng bây giờ cô đã mê đắm hương vị của chiếc bánh dâu tây kia của Lý Thế Kiệt.<br><br>Cô không thể nào nói với anh rằng mình có hẹn Trịnh Thu Thảo đến đây để ăn bánh của anh được.<br><br>Như vậy chẳng khác nào tự vả vào mặt của mình khi trước kia luôn miệng chê bai anh.<br>Thế nên Trịnh Thu Cúc quyết định chọn cách bỏ chạy là thượng sách.<br><br>Nếu ở lại lâu, cô sẽ bị bại lộ và không thể cưỡng lại chiếc bánh dâu tây đang nằm trong kệ kia.<br>Để loại bỏ suy nghĩ đó trong đầu, Trịnh Thu Cúc quyết định gọi cho em mình thêm lần nữa.<br><br>Kết quả vẫn không thay đổi, thuê bao không thể liên lạc được.<br>Nhìn theo bóng lưng mảnh mai, uyển chuyển của Trịnh Thu Cúc một lúc, Lý Thế Kiệt quay người đi vào trong.<br><br>Hôm nay cô chỉ mặc áo thun đơn giản, quần jean và giày thể thao mà vẫn không thể giấu đi sự sang trọng và vẻ đẹp của cô.<br>Dù cả hai chỉ là vợ chồng trên giấy tờ, nhưng Lý Thế Kiệt vẫn công nhận rằng cô rất đẹp.<br>Không biết cô cũng Trịnh Thu Thảo đến đây vì nguyên nhân gì nhưng trước mắt có thể khẳng định cô không hề biết chuyện em mình bị bắt cóc.<br><br>Như vậy anh mới yên tâm, còn cái nguyên nhân kia thì không cần quan tâm.<br>Sức ảnh hưởng của nó không quá lớn.<br>Ngồi yên vị trong vị trí mình thường ngồi nhất, Lý Thế Kiệt mở chiếc máy tính xách tay ra.<br><br>Màn hình hiển thị đủ sắc với biểu đồ lên xuống của cổ phiếu.<br>Đúng như lời Trịnh Quang nói.<br><br>Mới sáng sớm nay tin tức anh về anh đánh cậu con trai của chủ tịch công ty giải trí đã nằm ở các trang nhất của báo giấy và báo mạng.<br>Từ đó cổ phiếu của Trường Thịnh và công ty của Lý Hữu Bằng cũng bị giảm đôi chút.<br><br>Nhưng giảm nhiều hơn vẫn là Trường Thịnh.<br><br>\"Anh là…\" Bất chợt một giọng nói vang lên bên tai: \"Lý Thế Kiệt?\"<br>Lý Thế Kiệt ngẩng đầu lên.<br><br>Trước mặt anh là một cô gái trạc tuổi Jenny, khoảng hai mươi tư, hai mươi lăm tuổi.<br><br>Vóc dáng nhỏ nhắn đáng yêu, mặc trên người chiếc váy liền màu trắng in một vài hoạ tiết bông hoa đơn giản.<br>Trên tay còn cầm một phần bánh kem phô mai, một tay cầm ly cà phê, cô nàng đang chớp chớp đôi mắt to tròn của mình nhìn anh chăm chú như đang chờ đợi câu trả lời.<br>Cô ta là ai? Tại sao lại biết tên của mình? Đây chính xác là những suy nghĩ đang tồn tại trong đầu của Lý Thế Kiệt.<br>Anh hơi cau mày nhìn cô, cảnh giác đáp: \"Phải.<br><br>Cô là…?\"<br>Đột nhiên cô nàng cười rạng rỡ, kéo ghế ngồi xuống đối diện với Lý Thế Kiệt.<br><br>Đặt xong những món đồ trên tay xuống, cô nàng nhìn anh, hỏi: \"Anh không nhận ra em sao?\"<br>Nhận ra cô?<br>Lý Thế Kiệt nhíu mày chặt hơn, thậm chí có thể kẹp chết một con ruồi.<br>Cô nàng này hỏi anh có nhận ra cô hay không.<br><br>Từ vóc dáng và khuôn mặt, anh không nhớ mình đã từng gặp ai như vậy cả.<br>\"Xin lỗi.\" Lý Thế Kiệt giơ tay đóng màn hình máy tính lại: \"Hình như cô nhận nhầm người rồi.\"<br>\"Không thể nào!\" Cô nàng mò lấy chiếc điện thoại trong túi xách ra, mở một bức ảnh đưa đến trước mặt anh: \"Đây không phải là anh sao?\"<br>Lý Thế Kiệt hơi bất ngờ.<br><br>Bức ảnh đang nằm trong di động của cô nàng chính là ảnh của anh khi còn học ở đại học W.<br>Tại sao cô ta lại có được bức ảnh này?<br>Điều này khiến Lý Thế Kiệt càng thêm cảnh giác.<br><br>Anh lạnh lùng hỏi: \"Sao cô lại có bức ảnh này?\"<br>\"Em xin chú Bằng.\" Cô nàng ôm điện thoại vào người, tươi cười đáp.<br>\"Chú Bằng?\" Thêm một ngạc nhiên nữa gửi đến Lý Thế Kiệt.<br>Không thể nào trùng hợp như vậy được.<br><br>Liệu người cô nàng nói đến có phải là Lý Hữu Bằng? Chuyện đó hoàn toàn có thể xảy ra vì ông bác phiền phức đó luôn khiến ảnh cảm thấy chán nản.<br>\"Đúng rồi.\" Cô nàng gật đầu, lại chớp chớp mắt nhìn anh chờ đợi, hỏi: \"Anh không nhận ra em thật sao?\"<br>Quả không nằm ngoài dự đoán của Lý Thế Kiệt.<br><br>Nhưng anh thật sự không nhớ ra được gì cả.<br>\"Xin lỗi, tôi thật sự không nhớ.\" Anh nói một cách từ tốn.<br>Nét mặt cô nàng có chút hụt hẫng.<br>\"Em là Nhã Phương nè.\" Nhã Phương chuyển sang một bức ảnh khác, rồi lại ảnh khác nữa trước mặt Lý Thế Kiệt: \"Hồi xưa em với anh hay chơi cùng với nhau lắm!\"<br>Đúng thật là cậu bé bên trong những bức ảnh đó là anh lúc nhỏ.<br><br> <br>Nhưng trong lòng anh vẫn còn một sự nghi hoặc.<br>\"Hình này em xin ba mẹ em mới được đấy.<br><br>Cả nhà tìm cả ngày mới ra.\" Nhã Phương nói.<br><br>Cô nàng cất điện thoại trở vào túi, uống một ngụm cà phê rồi nhìn anh một cách chăm chú: \"Anh nhận ra em chưa?\"<br>Không mắt cô nàng không thể giấu đi sự mong đợi của mình.<br>Những bức ảnh Nhã Phương lần lượt mở cho Lý Thế Kiệt xem, đó đều là anh cả.<br><br>Đột nhiên đầu anh trở nên đau nhức, vô số hình ảnh lúc nhỏ của anh không ngừng hiện ra trong đầu.<br>Hình ảnh anh cũng một cô bé chơi lò cò, chơi đuổi bắt… Và nhiều trò khác.<br><br>Và cô bé trong ký ức đó chính là cô bé trong ảnh của Nhã Phương.<br>Bỗng chốc lại chuyển đến một cảnh vô cùng mơ hồ khiến anh không thể thấy rõ gì nữa.<br>\"Anh không sao chứ?\" Nhã Phương liền tiến qua, lo lắng nhìn anh.<br>Lý Thế Kiệt đưa tay xoa xoa thái dương, tay còn lại ra hiệu mình không sao và kêu cô nàng về chỗ ngồi của mình.<br><br>Nhã Phương quay về chỗ ngồi nhưng chân mày cô nàng vẫn cau lại, lo lắng nhìn anh.<br>\"Tôi không sao.\" Lý Thế Kiệt nhăn mặt một lúc rồi giãn ra: \"Tôi nhận ra cô rồi.\"<br>\"Thật sao?\" Nhã Phương không giấu nổi sự hứng khởi: \"Anh nhận ra em thật sao?\"<br>\"Cô là Nhã Phương, chơi cùng với tôi từ nhỏ đến lớn.<br><br>Thậm chí…\" Nói đến đây, Lý Thế Kiệt hơi khựng lại: \"Còn theo tôi đi đánh nhau với mấy người khác nữa.\"<br>\"Đúng đúng.\" Nhã Phương gật đầu lia lịa.<br>Nhã Phương đúng là cô bạn thuở nhỏ của Lý Thế Kiệt.<br><br>Cả hai luôn như hình với bóng khi đi đến bất cứ đâu.<br><br>Nhưng đến năm anh tám tuổi, gia đình xảy ra chuyện, anh theo chú ra nước ngoài nên từ đó cả hai không thể nào liên lạc với nhau được nữa.<br>Nhã Phương kể lại cô nàng vẫn luôn nhờ ba mẹ đi hỏi Lý Hữu Bằng về tin tức của anh nên mới biết cách vài năm, khuôn mặt và vóc dáng của anh như thế nào.<br>Những ký ức về cả hai chơi cùng nó vừa mơ hồ lại vừa chân thật.<br><br>Nhưng Lý Thế Kiệt tin Nhã Phương đang nói sự thật.<br>Anh không ngờ rằng cho đến tận bây giờ mình lại có thể gặp lại người bạn thuở nhỏ của mình.<br><br>Anh gần như đã quên hết tất cả, vậy mà Nhã Phương lại nhớ anh rất rõ.<br>Chỉ nói thêm vài câu rồi Nhã Phương rời đi.<br><br>Cô nàng hẹn ăn trưa cùng anh.<br>Lý Thế Kiệt cũng không có việc gì bận, thêm vào việc đã lâu không gặp lại người bạn này nên đồng ý ngay.<br>Dù sao thì phía bên John Davis vẫn chưa có tin tức gì..<br><br>"]