["<br>Kể từ lúc về nước cho đến giờ, Lý Thế Kiệt không biết đây là lần thứ bao nhiêu mình phải đến Sở cảnh sát thành phố E.<br>Trước đây anh không đến đây nhiều như vậy.<br><br>Mọi việc hình như bắt đầu từ khi anh giải nghệ, từ khi anh kết hôn, nó mới xảy ra.<br><br>Không biết đây có phải là tự nhiên hay có một người nào đó trong bóng tối giật dây tất cả mọi chuyện này hay không mà nó cứ xảy ra như một trình tự đã được chuẩn bị từ trước.<br>Ngồi trong phòng thẩm vấn, Lý Thế Kiệt tựa người lên ghế.<br><br>Phía đối diện trống không, vẫn chưa có cảnh sát nào tiếp nhận việc thẩm vấn.<br><br>Có lẽ họ đang bàn bạc xem sẽ để ai vào đây đối mặt với con rể của tập đoàn Trường Thịnh này.<br>Các ngón tay đan vào nhau, di chuyển từng chút một, mắt nhìn vào máy quay đặt bên cạnh bàn.<br><br>Nghịch một lúc, cuối cùng cửa phòng thẩm vấn cũng được mở ra.<br>Lý Thế Kiệt không quay đầu nhìn, chỉ ngồi thẳng lưng với vẻ nghiêm túc bởi anh biết hai người sẽ thẩm vấn mình ngày hôm nay là ai.<br><br>Vẫn là hai người họ, tân binh Bảo Vy và đội trưởng Trương Hoàng Thanh.<br>Bảo Vy cầm theo máy tính xách tay ngồi vào chỗ của mình.<br><br>Cô ấy mở ra, bấm cái gì đó một lúc rồi mới ngẩng đầu nhìn Lý Thế Kiệt.<br><br>Cô ấy làm việc đó bao lâu thì Trương Hoàng Thanh ngồi đó nhìn chằm chằm vào Lý Thế Kiệt bấy lâu.<br><br>Không rời mắt, rất kiên định, như con sư tử đã khóa chặt con mồi vào trong tầm ngắm của mình.<br>Không đợi hai người họ mở lời, Lý Thế Kiệt đã nói trước: \"Hôm nay hai vị cảnh sát đây lại tìm được gì mà lại đưa tôi về đây đây?\"<br>Bảo Vy quay sang nhìn Trương Hoàng Thanh.<br><br>Anh ta vẫn không đổi, ngồi đó nhìn chằm chằm vào Lý Thế Kiệt.<br><br>Cô ấy bấm gì đó trên bàn phím rồi quay màn hình về phía Lý Thế Kiệt.<br>\"Chắc không phải trùng hợp ngẫu nhiên đâu nhỉ?\" Bảo Vy nói: \"Camera ở phố đi bộ ghi được anh có mặt ở đó.<br><br>Vậy mà ở vụ án mới này với cách thức gây án giống y như đúc, chúng tới cũng tìm thấy camera ghi lại anh đã đến hiện trường rất lâu trước khi vụ án xảy ra.\"<br>\"Thế thì sao?\" Lý Thế Kiệt bình tĩnh hỏi.<br>\"Ở vụ án trước, anh cũng như vậy.<br><br>Anh đến đó làm gì? Quan sát xem có thích hợp để ra tay không à?\" Bảo Vy quay màn hình trở về phía mình.<br>Lý Thế Kiệt không bị các câu hỏi tác động đến.<br><br>Anh nhìn nữ cảnh sát: \"Lúc nãy cô có nhắc đến vấn đề trùng hợp.<br><br>Nếu như tôi nói đây chỉ là trùng hợp thì sao?\"<br>\"Trùng hợp?\" Bảo Vy không giấu được cảm xúc: \"Anh nghĩ chúng tôi tin những gì anh nói à! Anh xem chúng tôi là con nít à!\"<br>Thấy cấp dưới của mình hơi kích động, Trương Hoàng Thanh giơ tay ra hiệu im lặng.<br><br>Cô ấy liền im miệng.<br><br>Anh ta chống khuỷu tay lên bàn, người hơi đổ về trước.<br><br>Khuôn mặt vốn như được ẩn trong bóng tối giờ được ngọn đèn trần chiếu sáng, không một cảm xúc.<br>\"Vậy anh nói xem, anh đến đó làm gì?\" Trương Hoàng Thanh lạnh lùng nói.<br>\"Vào cửa hàng tiện lợi thì mua đồ chứ làm gì?\" Đây là lý do mà ai cũng nói đến.<br>Trương Hoàng Thanh nhìn vào trong màn hình máy tính: \"Nhưng trong các đoạn camera ghi lại của cửa hàng không hề quay được anh vào trong đó.<br><br>Hay là, anh đến đó để xem xét tình hình, sau đó sát hại con mồi như lúc ở phố đi bộ kia.\"<br>Bị người ta lôi sự thật ra như vậy, Lý Thế Kiệt không hoảng mà bình tĩnh đáp lại: \"Đậu xe, có bật đèn cảnh báo, tất cả đều đầy đủ.<br><br>Vậy có lý do gì mà tôi bị mời về đây.<br><br>Tôi hoàn toàn tuân thủ theo pháp luật mà.<br><br>Chưa nói đến hung thủ muốn gây án mà gây chú ý như vậy thì anh nghĩ xem hắn có ngu không? Mà nếu hắn thật sự ngu thiệt thì tại sao đến giờ cảnh sát vẫn chưa có chứng cứ bắt hắn? Hắn có ngu hay không hay thực lực của cảnh sát có chút vấn đề thì tôi tin hai vị ngồi đây cũng tự có câu trả lời cho riêng mình.\"<br>Hai người cảnh sát ngồi đối diện không nói được câu nào.<br>Ngược lại, Lý Thế Kiệt bình thản dựa người lên ghế.<br><br>Anh nhìn sang Trương Hoàng Thanh, nói tiếp: \"Ngược lại, tôi thấy vị đội trưởng chuẩn mực này đây khả nghi hơn đấy.\"<br>\"Ý anh là sao? Anh định…\"<br>Không để Bảo Vy kịp nói hết câu, Trương Hoàng Thanh lại ra hiệu bảo cô ấy im lặng.<br><br>Anh ta nói: \"Cứ để anh ta nói hết đi đã.<br><br>Để xem anh ta định nói gì.\"<br>\"Bây giờ tôi sẽ không nói đến hai vụ án mới này.<br> <br><br>Nếu tôi nhớ không nhầm thì cho đến hiện tại, vụ án của Nhã Phương các người tiếp nhận đến giờ vẫn chưa xử lý xong thì phải?\" Không đợi câu trả lời của bọn họ, Lý Thế Kiệt liền nói tiếp: \"Mà lúc đó vị đội trưởng đây lại xuất hiện đúng lúc thật.<br><br>Chỉ sau vụ án vài phút.<br><br>Chuyện này nó khiến tôi nghĩ mãi.<br><br>Tôi nghĩ làm sao mà một cảnh sát, hay đội hình sự lại có thể đánh hơi được vụ án nhanh đến như vậy.<br><br>Các người nói có người báo án mà lại không thấy người đó đâu, số điện thoại cũng bị hủy, cứ như bị bốc hơi khỏi đây vậy.<br><br>Anh thử nói xem? Nếu người khác biết rõ sự việc thì họ nghi ngờ tôi hay vị đội trưởng đội hình sự đó đây?\"<br>\"Anh đừng nói xằng bậy! Anh định vu oan cho cảnh sát chúng tôi à? Anh có bằng chứng không?\" Bảo Vy như con vật nhỏ cố xù lông lên bảo vệ đồng loại của mình.<br>\"Bằng chứng thì tôi không có.\" Lý Thế Kiệt chuyển ánh nhìn sang Trương Hoàng Thanh: \"Mà bằng chứng thật sự có người… À, mà cũng không phải.<br><br>Người báo án đó đâu? Mấy người có bằng chứng chứng minh người đó có tồn tại hay không? Không có chứ gì.<br><br>Một người dân lương thiện làm ăn bình thường thì nói ra không ai tin.<br><br>Còn cảnh sát nói ra một câu thì tin ngay.<br><br>Không lẽ vì là cảnh sát nên tin vô điều kiện sao? Nếu thật sự là vậy thì tôi thấy hơi thiên vị rồi đấy.<br><br>Nếu chuyện này mà lan ra ngoài cho người dân biết hai người cảnh sát quang minh chính đại ngồi đây mà nghĩ thử xem.<br><br>Họ sẽ đứng về phía của ai đây?\"<br>Lý Thế Kiệt nói ra tất cả.<br><br>Đây là tất cả những gì anh thấy được ở xã hội ngày nay.<br><br>Nếu không có tiền, không có địa vị, hoặc địa vị không đủ lớn thì có nói lời nào cũng không ai tin.<br><br>Và cũng như có mối quan hệ cũng vậy, chỉ việc quen biết thì mọi chuyện sẽ trôi qua rất nhanh.<br><br>Cảnh sát cũng không ngoại lệ.<br><br>Đối với anh, người càng giữ chức vụ càng cao thì ẩn sâu bên trong những việc làm và cái tâm của họ còn dơ bẩn hơn những cảnh sát cấp thấp.<br>Bảo Vy siết chặt tay lại, hận không thể phản bác Lý Thế Kiệt.<br><br>Ngược lại, Trương Hoàng Thanh vẫn bình thản nhìn Lý Thế Kiệt.<br><br>Anh ta nói: \"Vậy là anh đang uy hiếp chúng tôi sao?\"<br>Lý Thế Kiệt cười khẽ một cái.<br><br>Anh ngồi thẳng lưng, người hơi đổ về trước, chống khuỷu tay lên bàn, mười ngón tay đan vào nhau.<br><br>Anh lắc đầu: \"Không.<br><br>Uy hiếp cảnh sát là tội lớn.<br><br>Tôi chỉ đang nói thực tế thôi.\"<br>Trương Hoàng Thanh gật đầu ra vẻ thích thú: \"Người bình thường bị mời vào đây sẽ không có những phản ứng như vậy.<br><br>Tôi biết anh không đơn giản.<br><br>Nào, nói thử xem? Anh nghĩ gì về hai vụ án này?\"<br>Lý Thế Kiệt lại khẽ nhếch mép ra vẻ khinh bỉ rõ rệt.<br><br>Mánh khóe của Trương Hoàng Thanh anh đều nắm rõ nằm lòng.<br><br>Anh cười hỏi: \"Anh định gài tôi sao?\"<br>Bảo Vy bên cạnh vẫn chưa hiểu hai người đàn ông này đang nói đến chuyện gì.<br><br>Cô ấy chỉ nghe đội trưởng của mình nói: \"Anh nói ra suy nghĩ của mình thì biết đâu có thể giúp ích được cho cảnh sát chúng tôi.<br><br>Không phải những người như anh vẫn thường thích nói cảnh dân hợp tác sao?\"<br>Lý Thế Kiệt gật đầu: \"Phải.<br><br>Anh nói đúng.<br><br>Cảnh dân hợp tác, đất nước yên bình thì mới có thể phát triển được.<br><br>Nhưng mà, tôi không có suy nghĩ gì về hai vụ án đó cả.<br><br> <br>Tôi biết anh đang và muốn làm gì.<br><br>Nếu tôi thật sự có suy nghĩ về vụ án này, nói ra theo yêu cầu của anh thì sau đó như thế nào? Anh sẽ hỏi tôi tại sao lại rành về chuyện này, sau đó lại đưa ra một giả thiết có thể khiêu khích tôi trong khi tôi không thể kiện cáo anh là có phải tôi là hung thủ nên biết rõ mọi chuyện hay không.<br><br>Gặp anh chỉ có vài lần mà tôi đã quá hiểu anh rồi, đội trưởng Thanh.<br><br>Tôi thật sự lo cho đất nước tôi đang sống, đất nước anh đang bảo vệ đấy.<br><br>Một cảnh sát bị đoán ra một cách dễ dàng như vậy thì không ổn chút nào đâu.<br><br>Người dân sẽ như thế nào khi có một người cảnh sát bảo vệ mình kia chứ?\"<br>Từng câu từng chữ của Lý Thế Kiệt như những món vũ khí sắc nhọn cắm phập vào hai người cảnh sát ngồi đối diện mình.<br><br>Trương Hoàng Thanh vẫn mặt không chút cảm xúc nào nhìn chằm chằm vào Lý Thế Kiệt.<br><br>Còn cô nàng Bảo Vy bên cạnh siết chặt tay thành nắm đấm đến nổi các đầu ngón tay trắng bệch.<br>Như ngọn núi lửa bùng nổ.<br><br>Cô ấy muốn phản kích.<br><br>Nhưng lại không thể.<br><br>Bảo Vy vừa định chỉ thẳng tay vào mặt Lý Thế Kiệt, mắng anh đủ thứ kiểu thì bất ngờ cánh cửa phòng thẩm vấn mở ra.<br><br>Cả ba người có mặt tại phòng thẩm vấn đều quay mặt nhìn về phía đó.<br>Một cảnh sát mặc cảnh phục bước vào, đi đến bên cạnh Trương Hoàng Thanh.<br><br>Người cảnh sát nói gì đó vào tai anh ta nhưng nét mặt anh ta vẫn không thay đổi làm Lý Thế Kiệt không thể đọc được có chuyện gì mà người cảnh sát này lại phải xông vào đây trong lúc thẩm vấn mình như vậy.<br>Nếu không có chuyện gì quan trọng, chắc chắn họ sẽ chờ đến khi cuộc thẩm vấn kết thúc mới thông báo.<br><br>Còn xông vào như vậy thì, không cần nói cũng đủ biết là có chuyện không ổn xảy ra.<br>Đầu Lý Thế Kiệt bắt đầu nhảy số nhẩm đoán nội dung cuộc trò chuyện đó.<br><br>Không lẽ cảnh sát đã tìm được bằng chứng rồi sao? Nhưng cũng chẳng sao cả.<br><br>Hai nạn nhân trong vụ án này, công thêm Nhã Phương đều không phải anh sát hại thì anh không có cái gì để lo cả.<br><br>Nếu thật sự là anh sát hại thì chắc chắn những chứng cứ chứng minh anh có mặt hiện trường đã bị anh xoá sạch từ lâu, không chờ đợi tới lúc này.<br><br>Còn lần này anh thậm chí còn không ra tay thì lấy đâu ra chứng cứ để buộc tội anh chứ.<br><br>Cảnh sát họ vẫn chỉ có thể nhắm vào anh nhưng sẽ không bao giờ có được chứng cứ buộc tội anh.<br>Nếu họ muốn ngụy tạo để đưa Lý Thế Kiệt làm ma chết thay thì anh cũng có thể bác bỏ lại những chứng cứ giả đó bằng chứng cứ thật của mình - hoặc cũng có thể là do mình tạo ra - với lỗ hổng không phần trăm và đáng tin cậy.<br>Người cảnh sát đi ra ngoài sau khi thông báo xong.<br><br>Trương Hoàng Thanh đứng dậy, kéo lại áo khoác của mình rồi quay sang Bảo Vy nói: \"Đưa anh ta đến phòng tạm giam.\"<br>Bảo Vy gật đầu: \"Dạ.\"<br>Đưa đến phòng tạm giam? Thật nực cười.<br><br>Lý Thế Kiệt cười nói: \"Hình như tôi nhớ không nhầm thì các người không hề có bằng chứng nào buộc tội hay có đủ lý do để đưa tôi vào phòng tạm giam cả.\"<br>Trương Hoàng Thanh đi đến cửa thì dừng lại.<br><br>Anh ta không quay đầu, lạnh lùng nói: \"Cuộc thẩm vấn chưa xong nên tôi không thể thả anh đi.<br><br>Tôi cũng không thể để anh một mình ở lại trong phòng này.<br><br>Nếu anh không hài lòng thì tới lúc được thả ra, anh có thể đến tố cáo tôi cũng được.<br><br>Nhớ rõ tên tôi, Trương Hoàng Thanh, đội trưởng đội hình sự.\"<br>Nói xong anh ta liền đi ra ngoài.<br>Nhìn Trương Hoàng Thanh như vậy, sự nghi ngờ trong lòng Lý Thế Kiệt ngày một lớn dần lên.<br><br>Một người gần như bất cần tất cả như vậy, rất đáng nghi ngờ.<br>\"Người như anh trước sau gì cũng bị bắt thôi.\" Bảo Vy đóng màn hình máy tính lại.<br>\"Còn tôi với cô không quen không biết.<br><br>Sao cô cứ…\" Lý Thế Kiệt định nói nhưng rồi lại thôi.<br>\"Tôi sao?\" Bảo Vy hỏi, đầy sự hống hách.<br>\"Không gì cả.\" Lý Thế Kiệt lắc đầu: \"Chẳng qua tôi thấy với cách làm việc này của cô thì trước sau gì, tôi không dám chắc chắn, nhưng tôi dám chắc hơn năm mươi phần trăm cô sẽ bị loại khỏi những phòng ban có cách thức làm việc tương tự như vị trí của cô hiện tại.\"<br><br>\"Anh muốn nói gì?\" Bảo Vy khó chịu hỏi.<br><br>\"Cô đã có thể tốt nghiệp trường cảnh sát, gia nhập vào đội này thì tôi tin cô sẽ hiểu được những gì tôi nói ngày hôm nay.<br><br>Và đến cả người bên cạnh cô cũng có suy nghĩ giống tôi đấy.\" Nói xong, Lý Thế Kiệt đứng dậy đi theo một cảnh sát khác mặc cảnh phục đứng bên ngoài.<br>Bảo Vy cũng không có thêm thời gian suy nghĩ về chuyện này nữa.<br><br>Cô ấy nhanh chóng rời khỏi phòng thẩm vấn.<br>Theo sự chỉ dẫn của cảnh sát, Lý Thế Kiệt di chuyển đến phòng tạm giam với chiếc còng tay hình số tám mắc trên tay của mình.<br><br>Anh hoàn toàn không liên quan đến những vụ án này mà lại bị còng tay như vậy thì thật không thoải mái chút nào.<br>Còn chuyện tố cáo Trương Hoàng Thanh, Lý Thế Kiệt cần suy nghĩ thêm.<br><br>Không chỉ nghi ngờ anh ta, anh còn có chút hứng thú với cách làm việc khi anh ta lại như khích anh đi tố cáo mình vậy.<br>Phòng tạm giam của Sở cảnh sát thành phố E nằm ở dưới tầng hầm trụ sở.<br><br>Ngay phía bên góc trái bên trong của không gian sản chính.<br>Dù là tầng hầm nhưng trong này không hề tối, đèn điện sáng trưng.<br><br>Từ một phòng bên cạnh đẩy một mảnh kính nhỏ sang một bên trông như quầy bán vé của các khu triển lãm.<br><br>Hơi lạnh của điều hoà từ bên trong phả ra khi người cảnh sát \"áp giải\" kia xử lý một số giấy tờ trước khi đưa Lý Thế Kiệt vào trong này.<br>Sau đó cảnh sát trực ban mở cánh cửa song sắt ra, đi vào hành lang bên trong với hai bên dãy đều là song sắt.<br><br>Ở những căn trong cùng hai bên đều có không ít người.<br><br>Ai nấy cũng nhìn về phía này, hú hét đủ điều.<br><br>Vừa nhìn đã có thể biết ngay thành phần bất hảo.<br>Hai gian ngoài cùng còn trống nhưng cảnh sát trực ban đưa Lý Thế Kiệt đến một phòng đang có một người ngồi trong góc, nhìn về phía này cười cười.<br><br>Gã ta mặc áo sơ mi đủ màu sắc với hoạ tiết những bông hoa lớn, quần đen và giày đen bóng loáng.<br>Cảnh sát trực ban mở cửa, một tiếng tít vang lên, cửa mở ra.<br><br>Ông ta để Lý Thế Kiệt đi vào trong, đóng cửa lại rồi mới tháo còng tay cho anh qua kẽ hở của song sắt.<br><br>Như vậy với có thể ngăn chặn chuyện tội phạm bỏ trốn.<br>Không thèm nhìn người đàn ông bên trong.<br><br>Lý Thế Kiệt đi đến một góc ngồi xuống.<br><br>Anh biết mình sẽ không phải ở đây lâu vì căn bản anh không làm gì sai cả.<br><br>Nếu cảnh sát họ có muốn bắt ép thì đến một lúc nào đó, họ cũng phải thả anh ra thôi.<br>Vốn tạo sẵn khoảng cách để đối phương không thể vịn vào đó mà kiếm chuyện.<br><br>Lý Thế Kiệt muốn yên bình trong đây.<br><br>Nhưng cuộc đời luôn hoạt động theo hướng mà chúng ta không thể ngờ đến.<br>Gã đàn ông áo bông kia đứng dậy sau khi cảnh sát trực ban quay về phòng của mình.<br><br>Gã đi đến trước mặt Lý Thế Kiệt, giọng nói oang oang: \"Này! Nhìn mày ăn mặc như vậy, chắc bên ngoài mày cũng kiếm được lắm nhỉ? Mai mốt ra ngoài mày nhớ chiếu cố tao đấy.<br><br>Dù sao chúng ta cũng ở tù chung kia mà.\"<br>Lời nói của gã áo bông vừa dứt, đám côn đồ bị bắt liền phá cười bên.<br><br>Có người còn hú hé nói câu \"tao nữa\".<br>Nhưng Lý Thế Kiệt lại không quan tâm đến những chuyện này.<br><br>Anh vẫn ngồi đó im lặng mà không nói một câu nào với gã áo bông.<br>\"Mày bị gì mà bị đưa vô đây vậy?\" Gã áo bông tiếp tục hỏi.<br>Nhưng Lý Thế Kiệt lại bỏ ngoài tai những lời gã ta nói.<br>Bị anh phớt lờ như vậy khiến gã áo bông cảm thấy hơi mất mặt với những người ở buồng gian khác.<br><br>Gã ta tức giận túm lấy áo sơ mi màu đen của Lý Thế Kiệt, kéo anh đứng dậy.<br>Từ đầu đến cuối anh đều không nhìn gã áo bông lấy một cái.<br><br>Như vậy càng khiến gã ta thấy mình bị sỉ nhục hơn nữa.<br><br>Gã ta hét vào mặt anh: \"Tao đang nói chuyện với mày đấy!\"<br>Lý Thế Kiệt vẫn giữ bình tĩnh dù bản thân bị hét vào mặt.<br><br>Đây là điều mà không ai dám làm và chưa làm với anh.<br><br>Anh nói: \"Tốt nhất mày nên ngậm cái miệng của mày lại đi.\"<br>Đám côn đồ ở buồng khác phá cười lớn.<br><br>Gã áo bông tức đến nổi mặt đỏ bừng, lớn tiếng nói: \"Mày có biết tao là ai không hả? Mày có biết đại ca tao là ai không?\"<br>Những người dân bình thường luôn thấp thỏm lo sợ khi nghe nói những câu như thế này.<br><br>Tưởng chừng dùng những lời này có thể khiến Lý Thế Kiệt khiếp sợ nhưng nào ngờ mặt anh vẫn không chút cảm xúc nào, bình thản nhìn gã ta nói: \"Tao không quan tâm mày hay đại ca mày là ai.<br><br>Cái tao quan tâm chính là bây giờ mày nên ngậm cái miệng của mày lại và về chỗ ngồi đi.\"<br>Đám người buồng khác liền cười lớn, buông vài câu châm chọc gã áo bông.<br>\"Mày…\" Gã ta gần như đã bị Lý Thế Kiệt làm mất hết mặt mũi nên tức đến nỗi nói không lên lời.<br> <br><br>Gã áo bông liền tung một đấm vào mặt anh.<br>Nhưng nào ngờ Lý Thế Kiệt lại rất nhanh.<br><br>Anh di chuyển người, nắm lấy tay đấm của gã áo bông, mượn sức của cú đấm vật ngã gã ta qua người của mình.<br>Do Lý Thế Kiệt đứng sát bức tường nên khi bị vật, gã áo bông gần như cắm đầu xuống đất, chĩa hai chân lên trời khiến đám côn đồ buồng khác câm nín.<br><br>Chưa dừng lại ở đó.<br><br>Lý Thế Kiệt tiếp tục tung đấm vào mặt gã áo bông.<br><br>Đến khi mặt gã ta máu chảy đầm đìa vẫn không có dấu hiệu dừng lại.<br>Đến khi cảnh sát trực ban chạy vào hét lớn cũng không thay đổi được gì.<br><br>Ông ta liền mở cửa lao vào kéo Lý Thế Kiệt ra khỏi người gã áo bông.<br><br>Gã ta thoi thóp nằm trên mặt đất, nếu không kéo anh ra có lẽ gã ta sẽ không qua khỏi lần này.<br>Cảnh sát trực ban đưa Lý Thế Kiệt sang buồng sát ngoài cùng, tách biệt với những buồng khác.<br><br>Anh thấy vậy càng hay, đỡ phải gặp mấy tên không đâu vào đâu kia.<br>Cảnh sát trực ban gọi y tế xuống nhưng không nói Lý Thế Kiệt đánh gã áo bông.<br><br>Ông ta chỉ nói do gã điên lên tự đập mặt mình vào song sắt.<br><br>Lúc đi ngang qua Lý Thế Kiệt, anh hỏi mới được biết thì ra ông ta đã muốn đánh gã áo bông từ lâu lắm rồi.<br>Không bị báo cáo hay ghi chép lại, Lý Thế Kiệt cảm thấy cũng khá may vì Trương Hoàng Thanh sẽ không thể nào vịn vào lý do này để nói anh nữa.<br>Nghĩ vậy, Lý Thế Kiệt tựa lưng lên bức tường, nhắm hai mắt lại.<br><br>Anh cần nghỉ ngơi một chút để tiếp tục đối mặt với nhiều chuyện khác nữa.<br>...***...<br>Chiếc xe lao nhanh trên đường.<br><br>Hàng cây rợp bóng hai bên che bớt phần nào cái nắng gay gắt trên đầu khiến ánh sáng bê trong xe lúc sáng lúc tối.<br>Trước khi vào trong xe, Bảo Vy đã hỏi những đồng nghiệp cùng phòng ban và tổ với mình và được biết đã có thêm một vụ án mạng xảy ra.<br><br>Dù biết việc giết người là chuyện thường thấy nhưng trong lòng cô ấy vẫn cảm thấy có chút bất an.<br>Bảo Vy lén liếc mắt nhìn sang bên cạnh.<br><br>Mặt Trương Hoàng Thanh vẫn không chút cảm xúc nào, hai tay nắm chặt vô lăng, mắt nhìn thẳng về phía trước lái xe.<br>Lòng cô ấy hiện tại hỗn loạn như máy trộn bê tông đang xoay tròn trong các khu công trường.<br><br>Không biết nên mở lời như thế nào.<br><br>Đắn đo một lúc, Bảo Vy cất tiếng gọi: \"Đội trưởng.\"<br>Trương Hoàng Thanh vẫn đang tập trung lái xe với tốc độ cao.<br><br>Nghe tiếng gọi, anh ta không quay đầu mà lạnh lùng hỏi: \"Chuyện gì?\"<br>\"Có chuyện này em muốn hỏi đội trưởng từ lâu rồi.\" Giọng Bảo Vy hơi rụt rè.<br>Trương Hoàng Thanh cũng nghe ra điều đó.<br><br>Nhưng cứ nói dông dài mà không vào thẳng vấn đề khiến anh ta vô cùng khó chịu: \"Có chuyện gì thì nói đi.\"<br>Sắp xếp lại từng câu từng chữ trong đầu, Bảo Vy hít một hơi thật sâu để lấy can đảm rồi nói: \"Có thật là trong vụ án giết hại Nhã Phương thật sự có người gọi điện báo án không?\"<br>Chiếc xe vẫn đang chạy nhưng Trương Hoàng Thanh bị khựng lại vài giây ngắn ngủi, nếu không để ý thì không thể nào có thể nhận ra điều này.<br><br>Anh ta không ngờ điều mà cấp dưới mình muốn hỏi là chuyện này.<br>Trương Hoàng Thanh không đáp mà hỏi ngược lại: \"Cô không tin tôi sao?\"<br>Bị hỏi như vậy khiến Bảo Vy cứng họng.<br><br>Cô ấy biết lời nói của mình rất dễ khiến người khác hiểu lầm.<br><br>Cô ấy vội giải thích: \"Không phải.<br><br>Đội trưởng đừng hiểu lầm ý của em.<br><br>Chẳng qua em luôn thắc mắc là cảnh sát chúng ta có số để gọi báo án mà tại sao người này không gọi.<br><br>Đã vậy thì thôi, người này lại gọi vào số của anh để báo án.<br><br>Đội trưởng cũng có nghi ngờ điểm này không?\"<br>Hồi lâu vẫn không có hồi đáp, Bảo Vy quay đầu nhìn về bên cạnh mình.<br><br>Từ đầu đến cuối trong cuộc trò chuyện, Trương Hoàng Thanh không hề quay đầu hay liếc nhìn cô ấy một cái.<br><br>Bây giờ trông anh ta vô cùng nghiêm nghị, như một bức tường vững chắc có trang bị rất nhiều gai khiến người khác không ai dám tiến vào.<br>Bảo Vy nhỏ giọng gọi: \"Đội trưởng.\" Cô ấy muốn biết câu trả lời này như thế nào, để xem xem điểm mình chú ý đến có phải là đúng hay không.<br>Nhưng hồi đáp lại Bảo Vy là một giọng nói lạnh lùng đến đáng sợ: \"Cô nên im lặng đi!\" Cô ấy có cảm giác như trái tim mình khẽ nảy lên một cái do cơn lạnh ập đến một cách quá bất ngờ.<br>Bảo Vy không dám hó hé thêm lời nào nữa.<br><br>Cô ấy biết Trương Hoàng Thanh đã không muốn trả lời như vậy thì có hỏi thêm cũng không thu hoạch được gì ngoài việc bị anh ta mắng thêm.<br>Cô ấy không muốn làm người khác ghét mình.<br><br>Cô ấy vẫn muốn tiếp tục ở lại đội hình sự này làm việc.<br><br>Cách tốt nhất hiện tại Bảo Vy có thể làm là im lặng suốt quãng đường còn lại để đến hiện trường vụ án.<br><br>"]