["<br>Thấy Trịnh Thu Cúc không quan tâ m đến những việc xung quanh, tiếp tục công việc của mình, Lý Thế Kiệt mới mở miệng: \"John, lúc nãy cậu nói gì?\"<br>\"Cậu đùa tôi à?\" John Davis phía bên kia đầu dây kinh ngạc, hơi bực tức nói: \"Từ nãy đến giờ cậu xem tôi như trò đùa à?\"<br>\"Không, tôi chưa bao giờ xem cậu là trò đùa.\" Lý Thế Kiệt khẳng định một cách chắc nịch: \"Chẳng qua lúc nãy tôi xém bị Thu Cúc phát hiện nên không tiện nói thôi.\"<br>Đúng thật như vậy.<br><br>Khi tiếng chuông điện thoại vang lên, Lý Thế Kiệt cũng giật mình, nhanh chóng nấp phía sau cây sợ Trịnh Thu Cúc phát hiện.<br><br>Anh không biết tại sao mình lại làm vậy nữa.<br>Đường đường anh đâu có làm gì sai đâu, vậy làm gì phải sợ Trịnh Thu Cúc nhìn thấy, sợ cô phát hiện ra mình?<br>Anh chỉ nghĩ, có thể mình không muốn tiếp tục nghe những lời mắng chửi của cô nên mới có hành động như vậy.<br><br>Nghĩ vậy, anh cũng chẳng để tâ m đến vấn đề này nữa.<br>Nhìn Trịnh Thu Cúc thêm một lúc, cô đang xem giấy tờ trên điện thoại rất nhập tâm, Lý Thế Kiệt mới quay người bước ra khỏi công viên.<br>\"Cậu tìm được gì rồi?\" Anh hỏi.<br>Men theo vỉa hè, Lý Thế Kiệt đi nhanh về phía tiệm bánh của mình.<br>\"Theo như biển số xe cậu gửi cho tôi thì chủ xe đăng ký là…\"<br>Không để John Davis nói hết câu, Lý Thế Kiệt đã cắt ngang: \"Cậu không cần nói với tôi mấy vấn đề đó.<br><br>Xe có thể thuê, nhưng địa điểm đến và quãng đường đi của xe đã cố định trong đầu của đám bắt cóc.<br><br>Cậu chỉ việc nói lộ trình là được.\"<br>Anh luôn tập trung vào ý chính của tất cả câu chuyện, lược bỏ những thông tin không quan trọng ra.<br>Nếu là cảnh sát điều tra, chắc chắn anh sẽ cần biết chủ xe là ai.<br><br>Cho dù đó có là xe thuê đi nữa cũng phải đến cửa hàng cho thuê xe đó hỏi thăm xem có người nào khả nghi và ai đã thuê xe này; kiểm tra camera cửa hàng xem có ghi được hình nghi phạm hay không; cuối cùng là dặn dò chủ cửa hàng nếu có nhớ gì thì báo cho mình; hoặc nếu nghi phạm quay lại cũng báo cho mình.<br>Nhưng Lý Thế Kiệt không phải là cảnh sát.<br><br>Anh là một sát thủ.<br>Anh chỉ cần biết cả đoạn đường đi của chiếc xe đó và điểm đến cuối cùng.<br><br>Nếu họ đổi xe, anh sẽ tiếp tục điều tra, xem camera ở khu vực đó xem họ lên xe nào và tiếp tục lặp lại công việc cho đến khi tìm ra được mục tiêu cuối cùng đang ở đâu.<br>\"Chiếc xe cậu tìm kiếm lúc tám giờ mấy sáng xuất hiện ở đường A, hướng ra đại lộ.\" John Davis quan sát màn hình máy tính: \"Sau đó họ chạy ngoài đại lộ suốt cả một đoạn đường dài, đến ngã tư họ đi vào đường B.<br><br> <br>Cuối cùng họ dừng lại ở nhà kho Minh Xuân đã bỏ hoang cách đây nhiều năm.\"<br>Bước đi của Lý Thế Kiệt dừng hẳn.<br><br>Chỉ vài giây sau lại tiếp tục bước đi.<br>Cách đây nhiều năm, Lý Thế Kiệt từng nghe qua nhà kho Minh Xuân.<br><br>Nó cách khá xa vị trí hiện tại, nằm ở rìa thành phố E, giao với thành phố khác.<br>Trước đây đó là một công xưởng chuyên sản xuất gỗ, về sau do thua lỗ vốn nên bán cho một công ty vật liệu xây dựng.<br><br>Họ dùng nó để làm nhà kho được nửa năm thì công ty cũng tuyên bố phá sản.<br>Từ đó nhà kho Minh Xuân bị bỏ hoang cho đến tận bây giờ.<br><br>Cũng có một vài tin đồn được tung ra về nhà kho nên không ai mua lại nó cả.<br><br>Vài năm sau tin đồn đó được bác bỏ và nhà kho quay về quyền sở hữu của nhà nước.<br>Do đoạn đường di chuyển đến nhà kho Minh Xuân vẫn chưa khai hoang, khá nhiều cây cối xung quanh, nhà dân thưa thớt nên nhà nước vẫn để đó.<br><br>Họ đợi đến khi khu vực đó phát triển hơn sau đó mới đấu giá mảnh đất này.<br>Lý Thế Kiệt vẫn im lặng lắng nghe, John Davis nói tiếp: \"Nhưng ở giữa đường có một vài đoạn đường không có camera ghi lại nên tôi không biết họ có dừng xe ở đó hay không.\"<br>\"Được rồi, tôi biết rồi.\" Lý Thế Kiệt về đến tiệm bánh.<br><br>Anh đẩy cửa đi thẳng vào trong: \"Còn điện thoại của Trịnh Thu Cúc, đã định vị được cô ấy ở đâu chưa?\"<br>\"Đợi một chút, bây giờ tôi làm ngay.\" John Davis nói.<br>Anh ta vội vàng mở máy tính ra, ngón tay di chuyển linh hoạt và nhanh nhẹn trên những con phím phát ra tiếng lạch cạch.<br>Bên trong tiệm bánh đã thưa thớt người vì giờ này đã hết giờ nghỉ trưa.<br><br>Nhưng vẫn còn một vài nhân viên giao hàng đang xếp hàng đợi mua bánh.<br><br>Thêm vào việc hôm nay Lâm Gia Huy chính thức đến đây làm việc nên công việc của Trần Minh Trung và Lê Nhã Trân cũng được giảm bớt phần nào.<br>Lúc này, đột nhiên điện thoại của Lý Thế Kiệt lại vang lên giọng nói của John Davis: \"Đúng rồi! Còn chuyện của Ông Hổ nữa.\"<br>Anh liền dừng bước, tập trung lắng nghe câu nói tiếp theo của John Davis: \"Ông Hổ đã ra nước ngoài, một thời gian nữa mới quay về đây.<br><br>Cụ thể là khi nào tôi sẽ điều tra thêm.\"<br>Lúc này, tâm trí của Lý Thế Kiệt không còn nghĩ đến Ông Hổ nữa.<br> <br><br>Chuyện đó đã bị gạt bỏ ra phía sau.<br><br>Chuyện quan trọng bây giờ nhất chính là tìm ra Trịnh Thu Thảo.<br><br>Sự an nguy của cô vẫn còn bị đe doạ.<br>\"Tôi biết rồi.<br><br>Chuyện đó tính sau.\" Anh lạnh lùng nói: \"Còn bây giờ cậu cứ điều tra theo những gì tôi nói là được.\"<br>Nghe John Davis đáp \"Ừ\", Lý Thế Kiệt hạ điện thoại xuống, đi thẳng đến khu vực nghỉ ngơi dành cho nhân viên.<br>Vừa đến khu vực dành cho nhân viên, Lý Thế Kiệt liền quơ tay lấy chìa khóa đang đặt ở đầu tủ cho vào túi rồi quay người.<br><br>Lúc này Lê Nhã Trân đang đi vào, thấy anh hơi vội vã cô liền hỏi: \"Có chuyện gì vậy anh?\"<br>\"Không có gì.\" Lý Thế Kiệt nhìn Lê Nhã Trân, sau đó nhìn ra bên ngoài cửa tiệm.<br>Điện thoại vẫn còn kết nối cuộc gọi với John Davis.<br>\"Thế nào? Cô thấy cậu Gia Huy làm việc thế nào?\" Anh vội lảng sang chuyện khác nhằm đánh lạc hướng của cô.<br>Lê Nhã Trân cũng quay lại nhìn về phía Lâm Gia Huy.<br><br>Lúc này cậu ta đang nhiệt tình cười nói, cầm tấm menu giới thiệu với khách hàng.<br>\"Cũng được.\" Lê Nhã Trân gật đầu khen ngợi: \"Trước mắt thấy cậu ta như vậy rất tốt.<br><br>Nếu quen tay hơn có lẽ cậu ta sẽ làm được nhiều việc hơn vậy.\"<br>\"Tôi tin vào con mắt nhìn người của cô.\"<br>Nói xong, Lý Thế Kiệt lách qua người Lê Nhã Trân đi ra khỏi khu vực dành cho nhân viên.<br>Lúc này có một cánh tay giữ lấy vạt áo của anh.<br>Lý Thế Kiệt dừng bước, chỉ quay đầu sang hỏi: \"Có chuyện gì à?\"<br>Lê Nhã Trân nhìn thẳng vào đôi mắt đen sâu hun hút của anh: \"Anh định đi nữa hả?\"<br>Lý Thế Kiệt \"Ừ\" một tiếng rồi dặn dò: \"Đêm nay tôi không về đây nên khi đóng cửa tiệm, cô nhớ khóa cửa cẩn thận.<br><br>Đừng quên đấy!\"<br>Những ngày gần đây, ở khu vực này luôn xuất hiện tình trạng nhiều cửa hàng bị cạy cửa, mất rất nhiều đồ.<br><br><br>Không phân biệt đó là cửa hàng nào, bọn trộm cướp vẫn vào trong vơ vét tất cả.<br><br>Nếu không thu được gì, bọn chúng sẽ đập phá hết mọi thứ trong quán làm thiệt hại vô cùng nặng nề.<br>Nói xong, Lý Thế Kiệt quay người bước đi một mạch ra thẳng ngoài cửa.<br><br>Không giải thích với Lê Nhã Trân thêm bất cứ điều gì.<br>Cô chỉ đứng đó nhìn theo bóng lưng rộng và vững chãi của Lý Thế Kiệt.<br><br>Dù không được nói nguyên nhân nhưng cô cũng biết chắc chắn ông chủ của mình có xảy ra chuyện gì đó.<br>Trèo lên ô tô, Lý Thế Kiệt cắm chìa khoá, khởi động xe.<br><br>Anh kết nối điện thoại với tai nghe không dây rồi nói: \"Thế nào rồi, tìm ra chưa?\"<br>\"Tín hiệu cuối cùng của Trịnh Thu Thảo là ở gần đường đến nhà kho Minh Xuân.\" John Davis vẫn dán mắt vào màn hình máy tính: \"Có thể bọn bắt cóc đã đưa em ấy đến đó.\"<br>Lý Thế Kiệt im lặng một lúc, cũng không nhấn chân ga.<br><br>Cánh tay anh siết chặt vô lăng đến đầu ngón tay trắng bệch.<br>Anh có thể tưởng tượng ra chuyện gì đang xảy ra với Trịnh Thu Thảo.<br><br>Bọn bắt cóc bắt cô để tống tiền thì tỉ lệ chưa đến năm mươi phần trăm.<br><br>Còn một số nguyên nhân khác, nó không hay cho lắm nên anh không muốn nghĩ quá lâu.<br>\"Vậy bây giờ cậu tính thế nào? Có kế hoạch gì chưa?\" Giọng nói của John Davis từ phía bên kia đầu dây vọng đến.<br>\"Không.<br><br>Bây giờ tôi không có kế hoạch gì cả.\" Lý Thế Kiệt lạnh lùng đáp.<br>Anh dẫm chân ra, chiếc xe từ từ lăn bánh trên đường, hoà vào dòng xe.<br><br>Bởi vì nghe điện thoại nên anh mới lái xe chậm lại.<br>\"Không có kế hoạch?\" John Davis há hốc mồm kinh ngạc: \"Từ trước đến giờ cậu có bao giờ làm việc không có kế hoạch đâu.\"<br>Kể từ lúc làm việc cùng với Lý Thế Kiệt, John Davis luôn thấy anh vạch ra kế hoạch rõ ràng trước khi hành động.<br><br>Sau đó tính trước những biến cố bất ngờ có thể xảy ra để biết mà tránh.<br>Anh luôn làm việc theo khuôn khổ.<br><br>Vậy mà bây giờ lại nói bản thân không có kế hoạch gì cả khiến John Davis như không thể tin vào những gì tai mình nghe thấy.<br>\"Đúng là trước đây tôi luôn làm việc có kế hoạch, nhưng đâu phải đây là lần đầu tiên tôi làm việc không có kế hoạch đâu.\" Lý Thế Kiệt từ tốn nói.<br><br>Anh cho xe chậm lại rồi dừng đèn đỏ.<br>John Davis hơi ngẩn người một lúc, cố nhớ lại các nhiệm vụ Lý Thế Kiệt từng thực hiện.<br> <br>Đúng là có một lần, anh từng làm việc không có kế hoạch.<br><br>Chính là đêm anh đột nhập vào biệt thự của Lâm Thành để giết hại ông ta.<br><br>Hoặc có thể nói chính xác hơn là kế hoạch đặt ra vẫn chưa hoàn chỉnh.<br>Kế hoạch chưa hoàn chỉnh thì tỉ lệ xảy ra rủi ro lại càng cao hơn.<br><br>Nhiệm vụ đó, John Davis cũng rất lo cho Lý Thế Kiệt.<br><br>Dù chỉ nghe anh kể lại mọi chuyện nhưng anh ta cũng không nhịn được mà phải trách mắng anh vài câu.<br>Thấy John Davis im lặng, Lý Thế Kiệt cười một tiếng: \"Cậu yên tâm đi.<br><br>Tôi tự biết lo cho mình.\"<br>Trong suy nghĩ của Lý Thế Kiệt, không phải không có kế hoạch, mà là kế hoạch chưa được đặt ra thôi.<br>Có nhiều lúc khi đặt chân vào nhiệm vụ, trong đầu anh mới nảy ra một bản kế hoạch hoàn chỉnh.<br><br>Nhiệm vụ đi tới đâu, dù trong tình huống nào, kế hoạch cũng theo đó mà điều chỉnh để anh có thể đưa ra lựa chọn tốt nhất.<br>\"Được rồi.\" John Davis thở dài một hơi.<br><br>Anh ta quyết định tin tưởng vào người bạn thân của mình.<br>Lý Thế Kiệt phía bên kia vẫn im lặng vài giây, đợi xem đối phương có muốn nói thêm gì không trước khi anh cúp máy.<br>\"Cậu nhớ cẩn thận.\" John Davis dặn dò: \"Tôi không muốn phải hốt một cái xác như cậu đâu.\"<br>Lý Thế Kiệt phì cười.<br><br>Anh nói mình biết nên làm gì rồi nhanh chóng cúp máy.<br>Anh cảm thấy dù ông trời đã lấy đi của mình rất nhiều thứ, nhưng bù lại ông lại đưa đến cho anh một người bạn thân như John Davis.<br><br>Dù cả hai chỉ nói vài câu nhưng đã có thể hiểu được đối phương muốn làm gì và luôn tôn trọng các ý kiến mà họ đưa ra.<br>Có như vậy đã là quá đủ rồi.<br>Đúng lúc này, cột đèn giao thông chuyển sang màu xanh.<br><br>Dòng xe máy liền chạy về phía trước.<br>Lý Thế Kiệt cũng không chần chừ.<br><br>Anh liền đánh tay lái, giẫm mạnh chân ga chạy ra tuyến đường đại lộ.<br><br>Chiếc ô tô lao đi vun vút trên đường..<br><br>"]