["<br>Anh choàng tỉnh giấc.<br>Ánh nắng bên ngoài len qua cửa sổ rọi thẳng lên nhóm cơ bụng rắn chắc trên người Lý Thế Kiệt làm nó càng hiện lên một cách rõ nét.<br><br>Đầu đau như búa bổ khiến anh bất giác cau mày lại.<br>Hôm qua sau khi John Davis rời đi, không hiểu nguyên nhân vì sao mà Lý Thế Kiệt lại gọi thêm cho mình hai, ba ly bia lớn, kết quả bây giờ đầu anh cứ như sắp bị nổ tung vậy.<br>Mất một lúc cơn đau mới dịu đi, anh lại chuyển tầm nhìn về phía bên cạnh mình.<br><br>Tấm ga trải giường vẫn phẳng phiu chứng tỏ không có ai nằm.<br><br>Vậy là đêm qua Trịnh Thu Cúc cũng không về đây.<br>Anh ngồi dậy, trong lòng thầm nghĩ: Cô có thể đi đâu được kia chứ? Chưa kể đến nếu Trịnh Quang phát hiện hai người họ như vậy, không biết một trận sóng to gió lớn này có dữ dội gấp bội hay không.<br>Đi vào nhà tắm một lúc rồi quay trở ra, Lý Thế Kiệt mặc áo thun đơn giản cùng quần jean đen rời khỏi phòng.<br><br>Vừa xuống đến tầng trệt đã nghe cô giúp việc hỏi muốn ăn gì.<br><br>Anh nói mình không cần rồi quay người bước đi.<br>Vừa ngồi lên chiếc ô tô của mình, chuyển bị khởi động thì tiếng cộc cộc bên cạnh vang lên.<br><br>Lý Thế Kiệt quay đầu, bên ngoài là tài xế của Trịnh Quang đang đứng đợi anh.<br>\"Ông chủ có chuyện muốn gặp anh.\"<br>Nghe tài xế nói vậy, Lý Thế Kiệt thầm thở dài rồi đẩy cửa bước xuống.<br><br>Không biết ông ta lại có chuyện gì nữa đây.<br>Tài xế mở cửa sau xe ra, Lý Thế Kiệt nhìn vào trong thấy Trịnh Quang đang xem điện thoại.<br><br>Hôm nay ông ta vẫn mặc trang phục như mọi ngày là vest đen thông thường, chỉ khác người khác ở hãng may đắt tiền.<br>\"Vào đi.\" Trịnh Quang nói.<br><br>Ông ta không hề ngẩng đầu.<br>Trông ông ta có vẻ nghiêm túc như vậy, Lý Thế Kiệt thấy dường như có chuyện gì đó không ổn đã hoặc sắp xảy ra.<br><br>Anh chui vào trong xe, tài xế liền đóng cửa lại, quay lưng về phía xe, nhìn xung quanh canh gác.<br>Lý Thế Kiệt cảm thấy không khí trong đây khá ngột ngạt.<br><br>Dù có máy lạnh nhưng anh cũng cảm thấy không thoải mái là bao.<br><br>Trong đầu anh chợt vọt ra một ý nghĩ: Không lẽ ông ta đã biết chuyện Trịnh Thu Cúc luôn bỏ đi vào mỗi đêm sao?<br>Trịnh Quang đặt úp điện thoại trên đùi mình, quay sang nhìn Lý Thế Kiệt, cất giọng trầm thấp: \"Con với Thu Cúc sao vậy?\"<br>Câu hỏi này khiến anh còn khẳng định chắc nịch hơn nữa.<br><br>Chắc chắn ông ta đã biết chuyện đó!<br> <br>Không đợi anh giải thích.<br><br>Nào ngờ ông ta lại nói một câu: \"Con làm gì mà để nó một mình về quê vậy? Hả?\" Giọng ông ta có vẻ bực tức.<br>Lý Thế Kiệt thầm thở phào nhẹ nhõm, thì ra ông ta không phải đang nói đến vấn đề mà anh đang nghĩ.<br><br>Nhưng cứ như sét đánh ngang tai, Trịnh Thu Cúc đã về quê!<br>\"Cô ấy về lúc nào vậy?\" Anh hỏi.<br>Câu hỏi này dường như khiến Trịnh Quang càng tức giận hơn.<br><br>Ông ta lớn tiếng nói: \"Con còn hỏi Thu Cúc đi bao giờ? Lúc đầu ba cứ tưởng hai đứa cãi nhau về chuyện gì nên nó mới một mình bỏ đi! Bây giờ con hỏi ba là nó đi bao giờ? Con có biết làm chồng người ta không vậy? Con có biết quan tâm người ta không? Hay chỉ biết lo cho bản thân mình?\"<br>Bị Trịnh Quang mắng một tràng như vậy, Lý Thế Kiệt cũng không biết nói gì hơn, chỉ im lặng chịu đựng cơn thịnh nộ của ông ta.<br>Người tài xế bên ngoài cũng có thể nghe được tiếng nói rất lớn nhưng không nghe rõ họ nói gì nên cũng thỉnh thoảng quay lại nhìn một cái rồi lơ đi.<br>\"Con xin lỗi.\" Lý Thế Kiệt chỉ biết trong tình huống này, mình chỉ nên thốt ra ba từ này là tốt nhất.<br>Đúng là mấy ngày hôm nay anh không để tâ m đến Trịnh Thu Cúc thật.<br><br>Chẳng qua có vài lần vô tình gặp được cô nhưng đó cũng chỉ là những cuộc gặp gỡ tình cờ nên anh cũng không quá để tâ m đến.<br>Lúc này anh mới sực nhớ ra hôm qua vẫn còn nhìn thấy cô.<br><br>Hôm nay nghe Trịnh Quang nói vậy thì chắc cô đêm qua hoặc sáng nay mới xin nghỉ phép để về quê.<br>Anh thầm tự mắng bản thân mình quá vô dụng vì trước đây anh không bao giờ có trường hợp quên đi những tiểu tiết và suy luận như vậy.<br><br>Anh không biết tại sao mình lại thành ra như vậy nữa.<br>\"Bây giờ con xin lỗi thì có ích gì?\" Trịnh Quang nhìn đồng hồ đeo tay: \"Giờ này chắc nó đang bay rồi.\"<br>Nói xong, Trịnh Quang lấy trong túi áo ra một tấm vé máy bay đưa cho Lý Thế Kiệt.<br><br>Dù chưa biết chuyện gì nhưng anh vẫn nhận lấy.<br>\"Chuyến bay khởi hành lúc mười một giờ.<br><br>Bây giờ cậu đi chuẩn bị hành lý đi.\"<br>Lý Thế Kiệt nhìn tấm vé trên tay.<br><br>Đúng là sẽ cất cánh vào lúc mười một giờ trưa nay.<br><br>Bay đến tỉnh Q.<br>Theo thông tin Lý Thế Kiệt điều tra được, tỉnh Q chính là nơi Trịnh Thu Cúc sinh ra.<br><br>Đồng thời cũng là quê hương của cô và Trịnh Quang, cả Trần Gia Mỹ.<br><br>Đến năm cấp ba, cô mới chuyển đến thành phố E cùng gia đình khi công ty đã có chỗ đứng nhất định trên thị trường.<br>Tỉnh Q, nói chính xác hơn là thành phố Q, là một thành phố biển với nhiều bãi tắm tuyệt đẹp.<br><br> <br>Đây là nơi thu hút nhiều du khách bật nhất ở các tỉnh giáp biển.<br><br>Dù là du khách nước ngoài hay khách nội địa, đoàn du lịch đều dẫn họ đến tỉnh này để du lịch.<br>Với phong cảnh tuyệt đẹp nên cơ sở hạ tầng cũng từ đó được cơ quan nhà nước và các nhà đầu tư nâng cao lên.<br><br>Nhiều chung cư, căn hộ cao cấp được xây dựng, biệt thự, resort cũng theo đó mọc ra nhiều vô số kể.<br><br>Rất thích hợp cho việc vui chơi và nghỉ dưỡng.<br>Sau khi đưa vé máy bay cho Lý Thế Kiệt, Trịnh Quang cũng xua tay đuổi anh đi.<br><br>Ông ta kêu anh nhanh chóng sắp xếp tất cả mọi việc để kịp chuyến bay này, còn ông ta thì còn một cuộc họp quan trọng cần phải giải quyết.<br><br>Nên khi vừa xuống xe, tài xế đã nhanh chóng ngồi vào ghế lái, phóng xe chạy đi.<br><br>Cánh cổng đã được mở ra từ trước nê họ không cần dừng lại thêm bất kỳ giây nào.<br>Muốn kết hôn, anh đã chấp nhận kết hôn để cứu lấy cả công ty.<br><br>Muốn ở rể, anh đã chấp nhận ở rể, chịu nghe những lời nói khó nghe và sỉ nhục đến từ phía gia đình dòng họ bên nhà vợ.<br><br>Bây giờ cuộc sống đã dần trở lại trầm lắng và bình thường, vậy mà bây giờ anh lại bị ba vợ mình bắt đi về tỉnh Q để tìm vợ mình.<br>Lý Thế Kiệt cứ có cảm giác ông trời rất thích chơi đùa với con người, đặc biệt là anh.<br>Quay về phòng, Lý Thế Kiệt sắp xếp hành lý một lượt xong xuôi, anh liền cất nó vào cốp sau mà không cần đến sự giúp đỡ của những người giúp việc dì họ có ngỏ lời muốn giúp đỡ.<br>Ngồi vào ghế tài xế, Lý Thế Kiệt lấy di động ra gọi đi.<br>\"Anh Kiệt, bây giờ anh vẫn chưa đến tiệm sao?\" Lê Nhã Trân phía bên kia đang sắp xếp lại một số vật dụng nói: \"Hiếm khi nào em thấy anh đến tiệm trễ như vậy đấy.\"<br>\"Ừ, tôi hơi đau đầu.\" Anh nói, đồng thời khởi động xe.<br><br>Động cơ vang lên một tiếng êm tai, anh bắt đầu cho xe chạy ra khỏi cổng: \"Hôm nay tôi không đến tiệm, có thể vài ngày sau cũng vậy.<br><br>Cô giúp tôi trông tiệm luôn đi.\"<br>\"Dạ được.\" Cô không nhịn được quyết định phàn nàn: \"Riết rồi không biết ai là chủ ai là người làm.<br><br>Em cứ cảm thấy mình cứ như bà chủ vậy.\"<br>Nói xong, Lê Nhã Trân biết mình đã lỡ lời.<br><br>Ông chủ tiệm bánh là Lý Thế Kiệt, nếu là bà chủ thù mối quan hệ của họ phải đi xa hơn bây giờ rất nhiều, đã vậy bây giờ bà chủ của cô còn là con gái của tập đoàn Trường Thịnh, Trịnh Thu Cúc nữa.<br>Sợ anh hiểu lầm, cô vội giải thích: \"Em không có ý đó.<br><br>Em có bạn trai rồi.\"<br><br>Lý Thế Kiệt cười: \"Tôi không nghĩ đến vấn đề cô đang nghĩ.<br><br>Nhờ cô nhắc mà bây giờ tôi mới nghĩ đến đây này.\"<br>Bị anh trêu chọc, Lê Nhã Trân nhất thời không biết nên nói gì cho phải.<br><br>Chợt cô lại nghe giọng anh truyền đến: \"Cô có bạn trai rồi, vậy tôi chúc mừng cô nhé.<br><br>Còn chuyện cô trông quán giúp tôi thường xuyên cứ như chủ thì tôi biết cô thiệt thòi.<br><br>Yên tâm, cuối năm tôi sẽ thưởng thêm cho cô.\"<br>Lê Nhã Trân cảm thấy hơi xấu hổ.<br><br>Cô biết ông chủ mình vốn đâu có quan tâ m đến chuyện đời tư của nhân viên mình đâu mà bây giờ cô lại tự khai ra mình có bạn trai.<br><br>Nhưng khi nghe Lý Thế Kiệt nói cuối năm sẽ có thưởng nên cô cũng đỡ xấu hổ hơn, liền nói cảm ơn anh, sau đó nói mình làm tiếp công việc còn dang dở.<br>Lý Thế Kiệt cũng không muốn làm trễ tiến độ công việc nên cúp máy ngay.<br><br>Nếu tiến độ công việc bị chậm trễ thì thiệt hại vẫn là anh chứ không phải Lê Nhã Trân.<br><br>Anh không hề muốn điều đó xảy ra chút nào.<br>Sau khi cúp điện thoại, Lý Thế Kiệt lái xe thêm một lúc.<br><br>Cuối cùng anh đánh tay lái dừng lại bên lề đường, lấy điện thoại ra, quyết định gọi cho John Davis.<br>\"Cậu tìm tôi có chuyện gì vậy?\" Giọng John Davis truyền đến có chút khó chịu.<br>Từ trước đến giờ, anh ta không bao giờ có thái độ này với Lý Thế Kiệt.<br><br>Nên anh nghĩ có lẽ John Davis vẫn còn giận mình chuyện hôm qua khi anh muốn \"đá\" anh ta ra khỏi kế hoạch đối đầu với tổ chức Rồng Đen.<br>\"Tôi xin lỗi.\" Lý Thế Kiệt nói.<br><br>Anh không muốn vì chút chuyện nhỏ này mà ảnh hưởng đến tình bạn bao lâu nay của cả hai.<br>\"Có chuyện gì mà cậu phải xin lỗi tôi?\" John Davis hỏi.<br>\"Chuyện đêm qua, tôi muốn cho cậu ra khỏi kế hoạch đối đầu với Rồng Đen.\"<br>\"Chuyện đó tôi không để tâm, với lại tôi đã quyết, nên cậu không cần phải xin lỗi tôi làm gì.\" John Davis nói rất nhanh.<br>\"Vậy còn thái độ khó chịu của cậu lúc nãy…\" Lý Thế Kiệt cố tình bỏ dở câu nói để John Davis biết mình muốn nói đến điều gì.<br>Lúc này, phía bên kia đầu dây truyền đến một giọng nói của phụ nữ.<br><br>Sau đó Lý Thế Kiệt nghe được John Davis nói gì đó với cô gái nên anh cũng đoán ra được phần nào câu chuyện.<br>\"Tôi đang đi cùng với bạn gái của tôi.<br><br>Mỗi lần cậu gọi đều bắt tôi làm này làm kia nên tôi biết giờ cũng không hay gì.<br><br>Tôi không muốn ảnh hưởng đến buổi hẹn hò của chúng tôi.\" John Davis nói ra tất cả.<br><br>Khi nhìn thấy cuộc gọi đến là Lý Thế Kiệt, anh ta đã cảm thấy có chút buồn bực.<br>Không nằm ngoài dự đoán của anh, John Davis đang ở cùng bạn gái của mình.<br>Vậy mà còn tỏ thái độ với anh! Đúng là trọng sắc khinh bạn!<br>\"Hôm nay tôi gọi không phải kêu anh làm thêm việc.<br><br> <br>Trước mắt bao nhiêu đó trước là được rồi.\" Lý Thế Kiệt giải thích.<br>Anh hạ cửa kính xuống, châm cho mình điếu thuốc rồi rít liền vài hơi.<br>\"Vậy cậu gọi cho tôi làm gì? Từ trước đến giờ tôi với cậu đâu có nói chuyện bên lề qua điện thoại.\" John Davis cùng bạn gái vào một quán ăn, sau khi kéo ghế cho cô ngồi xong mới hỏi.<br>\"Ừ, có lẽ vậy.\" Lý Thế Kiệt đáp.<br><br>Anh phả ra một làn khói trắng lượn tròn trước mặt, đáp: \"Bây giờ tôi gọi cho cậu để nói cho cậu biết tôi sẽ đến tỉnh Q vài ngày.\"<br>\"Cậu đến đó làm gì?\" John Davis biết ở tỉnh Q, Lý Thế Kiệt không có người thân ở đó.<br><br>Thêm việc đã rời khỏi tổ chức thì còn đến đó làm gì.<br><br>Anh ta nhớ đến một chuyện: \"Cậu định đi du lịch à?\"<br>\"Không.<br><br>Tôi cũng không muốn đến đó.<br><br>Nhưng tôi không biết tại sao Thu Cúc lại chạy xuống đó rồi Trịnh Quang bắt tôi đi theo.\" Lý Thế Kiệt búng nhẹ vào điếu thuốc để tàn thuốc rơi ra ngoài đường: \"Nhưng nếu có chuyện gì quan trọng cứ gọi cho tôi là được.\"<br>\"Được được.<br><br>Tôi biết rồi.\" John Davis muốn nhanh chóng kết thúc cuộc trò chuyện này: \"Vậy còn gì nữa không?\"<br>\"Không.<br><br>Cậu cứ vui vẻ bên bạn gái của mình đi.\" Lý Thế Kiệt búng điếu thuốc ra ngoài xe, khởi động xe: \"À mà nhớ phải chú ý an toàn.<br><br>Đừng có làm người ta có thai rồi bỏ đi đấy.\"<br>\"Chuyện đó không cần cậu quan tâm.<br><br>Tôi không có giống cậu!\" John Davis tức giận nói.<br>\"Giống tôi?\" Lý Thế Kiệt hơi cau mày lại, khó hiểu hỏi.<br>Anh nhớ mình luôn cẩn thận từng chút một, dù bất kỳ chuyện gì cũng vậy.<br><br>Anh nhớ mình không bao giờ xảy ra chuyện như John Davis nói.<br>John Davis không trả lời câu hỏi của anh mà bồi thêm: \"Cậu có thừa nhận hay không cũng được.<br><br>Trước khi tôi gặp cậu, cậu như thế nào, quen bao nhiêu cô và làm người ta có thai bao nhiêu người thì đâu ai biết được.\"<br>Chết tiệt! Lý Thế Kiệt thầm chửi thề một câu.<br>\"Câu nói đùa này tôi thấy không vui chút nào.\" Lý Thế Kiệt lạnh lùng nói.<br>\"Được, tôi tự biết nên là gì.\" John Davis xuống nước khiến Lý Thế Kiệt hài lòng.<br><br>Nhưng nào ngờ chỉ vài giây sau anh ta lại nói: \"Tôi sẽ không giống như cậu đâu.\"<br>Nói đoạn John Davis liền cúp máy.<br><br>Anh ta quay sang cười nói với cô bạn gái của mình rồi nắm tay cô, ngắm nhìn cô bạn gái đến ngẩn người.<br>Lý Thế Kiệt không kịp nói gì nên cảm thấy hơi tức giận.<br><br>Mặc kệ, dù sao đó cũng là bạn thân của anh nên muốn nói sao cũng được.<br>Anh đánh lái chuyển hướng, nhanh chóng hoà vào dòng xe, chạy hướng về phía sân bay..<br><br>"]