["<br>Dù câu nói của Lý Thế Kiệt có sức sát thương như thế nào đi chăng nữa, Nhã Phương vẫn không nghe.<br><br>Đối với cô ấy, những câu nói đó cứ như cơm bữa vậy.<br>Điều quan trọng vẫn là, chỉ cần được yêu anh, ở bên anh là Nhã Phương đã cảm thấy mãn nguyện.<br>Bỏ ngoài tai những gì Lý Thế Kiệt vừa nói, Nhã Phương vẫn ngoan cố hét lên: \"Nhưng em thì thích anh!\"<br>Tiếng hét của cô ấy vang vọng khắp một khu vực nhất định trong rừng.<br><br>Cũng từ tiếng hét ấy mà không biết loài chim gì như bị giật mình, đập cánh bay theo đàn lên bầu trời đêm.<br>Đút hai tay vào túi quần, Lý Thế Kiệt nhìn vào ngôi nhà gỗ gần đó vài giây.<br><br>Bên trong hoàn toàn tối đen như mực, không thể nhìn thấy gì cả.<br>Gió trong khu vực núi rừng cũng ngày một thổi mạnh hơn làm lá cây rơi rụng bay lất phất trên không.<br><br>Bầu trời đêm đen đã chuyển sang có chút ửng hồng như đang báo hiệu một đợt mưa sắp đến.<br><br>Tiếng sấm chớp nổ lên trên đầu, một tia sáng xẹt ngang qua như muốn xé toạc cả bầu trời ra làm đôi.<br>\"Cô nghe không rõ những gì tôi vừa nói à?\" Lý Thế Kiệt hỏi.<br>Nhã Phương cũng không quan tâm đ ến những gì anh đang nói bởi cô ấy biết đó là những lời mình không nên nghe.<br><br>Cô ấy liền nói: \"Có thể anh không biết, thật ra, em đã thích anh từ lâu lắm rồi.<br><br>Lúc nhỏ, em cứ nghĩ đó chỉ là cảm giác thông thường, nhưng khi anh rời xa em và ngày càng lớn hơn, em vẫn không thể quên đi hình bóng của anh.<br><br>Cho dù anh có là người như thế nào đi chăng nữa, em vẫn muốn ở bên anh.<br><br>Đó mới là hạnh phúc đối với em.<br><br>Em không cần biết lúc quãng thời gian anh rời đi có như thế nào và trải qua chuyện gì đi chăng nữa cũng không quan trọng.<br><br>Chỉ cần được ở bên anh thì em sẵn sàng chấp nhận tất cả.<br><br>Cho dù có gặp nguy hiểm…\"<br>Nói đến đấy, Nhã Phương lập tức im bặt.<br><br>Cô ấy nhận ra mình đã lỡ lời khi để cảm xúc chiếm giữ cơ thể mình quá lâu.<br><br>Nếu cứ tiếp tục như vậy, mọi thứ sẽ không còn ổn nữa.<br>Tất cả những gì Nhã Phương nói, Lý Thế Kiệt đều nghe rõ cả, và nếu đó là lời nói dối thì anh cũng phải nói là anh tin tất cả.<br><br>Nhưng câu nói cuối cùng chính là câu khiến Lý Thế Kiệt chú ý nhất.<br><br> <br>Cô ấy đã nhắc đến hai từ \"nguy hiểm\".<br>Tại sao cô ấy lại biết ở bên anh sẽ gặp nguy hiểm?<br>Rốt cuộc cô ấy đã biết bao nhiêu chuyện về anh?<br>\"Nguy hiểm?\" Lý Thế Kiệt hỏi.<br><br>Nếu Nhã Phương đã nói như vậy thì anh cũng quyết định vào thẳng vấn đề: \"Tại sao cô biết ở bên cạnh tôi cô sẽ nguy hiểm?\"<br>Đối diện với một người như Lý Thế Kiệt, Nhã Phương biết nếu đã lỡ lời một hai câu, hay thậm chí là nửa câu thì coi như chuyện đó không thể tiếp tục che giấu được nữa.<br>Cô ấy quyết định lật bài ngửa, nói thẳng: \"Phải.<br><br>Em biết anh là một sát thủ.<br><br>Em biết anh là Zero.<br><br>Mọi chuyện của anh em đều biết hết cả.<br><br>Như vậy thì đã sao chứ? Em thích anh nên tìm hiểu về anh, như vậy thì có gì sau kia chứ?\"<br>Lý Thế Kiệt im lặng.<br>Chuyện anh là một sát thủ, rất ít người biết.<br><br>Thậm chí kể cả người trong tổ chức, họ cũng chỉ nghe qua tên của anh chứ không bao giờ gặp mặt, nếu thấy nhau ngoài đời họ đều không nhận ra anh.<br><br>Chỉ có một số ít trong tổ chức mới thấy được gương mặt thật sự của sát thủ có biệt danh là Zero này.<br>Những gì Nhã Phương nói ra cũng chứng tỏ khả năng của cô ấy cũng không hề tầm thường.<br><br>Lý Thế Kiệt liền cảnh giác, nhìn cô gái vẫn còn ngồi dưới đất kia: \"Thì ra trước đây cô theo dõi tôi.\"<br>Nhã Phương cứng họng.<br><br>Không biết cô ấy nghĩ gì rồi lại nói tiếp: \"Em thừa nhận em có theo dõi anh.<br><br>Tất cả mọi thứ của anh em đều biết rõ.<br><br>Nhưng, những gì em nói với anh ở lần đầu tiên gặp lại, đều là sự thật.\"<br>Lý Thế Kiệt không muốn nghe chuyện này thêm bất cứ phút giây nào nữa.<br><br>Anh nói: \"Được rồi.<br><br>Trước đây cô theo dõi tôi, tôi không tính với cô.<br><br>Như cô biết rồi đó, tôi là một sát thủ, có bao nhiêu kẻ thù đang muốn giết tôi nên ở bên cạnh tôi sẽ nguy hiểm như thế nào thì chắc cô cũng biết rõ.<br><br>Vậy tại sao cô cứ cắm đầu vào tôi làm gì?\"<br> <br>\"Vì em yêu anh.\" Nhã Phương đứng dậy, lập tức chạy đến, vòng tay qua người Lý Thế Kiệt, ôm lấy cả người anh.<br><br>Đầu cô ấy tựa lên bộ ng ực săn chắc của anh: \"Cho dù có chết, em cũng muốn được ở bên cạnh anh.\"<br>Lý Thế Kiệt dường như không đủ kiên nhẫn nữa, nhưng anh vẫn cố nén nhịn.<br><br>Anh lấy tay Nhã Phương ra khỏi người mình, không dùng lực quá mạnh đẩy cô ấy ra xa mình một chút.<br>Nhã Phương không chịu thua.<br><br>Cô ấy liền ôm lấy cánh tay anh.<br><br>Cánh tay chạm phải phần ngực của cô ấy khiến Lý Thế Kiệt muốn rụt lại nhưng không thể vì cô ấy ôm lấy quá chặt.<br>Không phải anh có vấn đề về giới tính hay một khuynh hướng tính dục khác, mà vì nếu phải chạm vào ngực, anh chủ muốn chạm vào một mình Trịnh Thu Cúc.<br><br>Nhưng đó có lẽ chỉ mãi mãi nằm ở tương lai và xa tầm với với Lý Thế Kiệt, không thể nào thành hiện thực.<br>\"Buông tôi ra.\" Lý Thế Kiệt lạnh lùng nói.<br>Nhã Phương không nghe mà lại kéo anh đi về phía ngôi nhà gỗ.<br><br>Cô ấy gắng sức nhưng dường như không thể lay chuyển được anh.<br><br>Cô ấy quay đầu lại, giơ tay quệt đi giọt nước mắt còn đọng lại ở khoé mắt, nói: \"Anh không yêu em, em cũng chấp nhận.<br><br>Nhưng anh phải đi theo em, nếu như sẽ không còn thời gian nữa đâu.\"<br>\"Không còn thời gian?\" Lý Thế Kiệt lặp lại: \"Tại sao không còn thời gian?\"<br>Anh không hiểu tại sao Nhã Phương lại nói với mình như vậy.<br><br>Không phải cô ấy nói tháng sau sẽ sang Mỹ để kết hôn sao? Tại sao lại không còn thời gian?<br>Nhã Phương buông Lý Thế Kiệt ra, bất giác lùi lại một bước, đầu hơi cúi, không dám nhìn anh.<br><br>Cô ấy biết mình lại lỡ lời, nhưng lần này là cố tình.<br><br>Nhã Phương không muốn tận mắt chứng kiến Lý Thế Kiệt bị giết.<br>Cảm giác tận mắt chứng kiến người mình yêu bị giết là như thế nào? Nhã Phương không dám nghĩ đến điều đó.<br><br>Cô ấy không hề muốn chuyện này xảy ra.<br><br>Dù xảy ra chuyện gì, cô ấy cũng sẽ tìm đủ mọi cách để bảo toàn tính mạng của anh, cho dù đó là cách có thể nói là tồi tệ và có chút nhẫn tâm nhất.<br><br>Nhìn điệu bộ này của cô ấy, Lý Thế Kiệt cũng đoán được chuyện này không phải là chuyện đơn giản.<br><br><br>Anh liền tiến lên một bước, nói: \"Nhã Trân, nhìn tôi.\" Giọng nói của anh nghiêm nghị ra lệnh như một chỉ huy quân đội.<br>Giọng nói của Lý Thế Kiệt chỉ là một câu nói đơn giản nhưng cũng đủ để Nhã Phương lập tức ngước lên nhìn anh.<br>\"Tại sao cô lại nói không còn thời gian?\" Lý Thế Kiệt lặp lại câu hỏi.<br>Nước mắt Nhã Phương lại trực trào ra.<br><br>Đôi mắt của cô ấy lấp lánh ánh nước nhìn thẳng vào đôi mắt sâu thẳm của Lý Thế Kiệt.<br><br>Lời nói vừa đến cổ họng như bị nghẹn lại, không thể thốt nên lời.<br><br>Lý Thế Kiệt cũng không vội, kiên nhẫn đợi Nhã Phương mở lời.<br>Dưới ánh nhìn của anh, cuối cùng cô ấy cũng không thể chịu nổi, nói: \"Thật ra… Có… Có một nhóm sát thủ muốn giết anh.\"<br>Câu nói này khiến đầu Lý Thế Kiệt như bị nổ tung.<br><br>Nhã Phương nói có một nhóm sát thủ muốn giết anh khiến anh nhớ đến một số người vô danh oia đã nhiều lần ám sát anh.<br>Sau nhiều lần chạm trán với nhiều người kể từ lúc giết kết hôn với Trịnh Thu Cúc, Lý Thế Kiệt chỉ giao đấu với hai nhóm.<br><br>Một không rõ là nhóm nào, hai là tổ chức Rồng Đen.<br><br>Nhưng người của tổ chức Rồng Đen chỉ giao đấu với mục đích bỏ trốn.<br><br>Còn những người còn lại thì khác, họ muốn lấy mạng của anh.<br>\"Tại sao cô lại biết có người muốn giết tôi?\" Bây giờ đây là thứ Lý Thế Kiệt muốn biết nhất.<br>\"Em… Em…\" Nhã Phương hơi ấp úng.<br>\"Nói tôi nghe.<br><br>Tại sao cô biết?\"<br>Đến nước này thì không còn đường nào để lui nữa, Nhã Phương quyết định nói thẳng ra: \"Em cũng là một thành viên trong đó.\"<br>Một sát thủ được xem là số một của tổ chức, với khả năng đánh hơi được nguy hiểm và sự nhạy bén của mình, vậy mà lại không thể đoán được người bên cạnh mình chính là người muốn giết mình nhất.<br><br>Lý Thế Kiệt rất thất vọng.<br><br>Không phải bị Nhã Phương phản bội, mà là thất vọng vì chính bản thân mình quá lơ là, không chút cảnh giác nào hết.<br>\"Ra là cô cũng muốn giết tôi.\" Giọng Lý Thế Kiệt lạnh tanh.<br>\"Không.<br><br>Em không muốn.<br><br>Chẳng qua… Nói chung là em không muốn giết anh.<br><br>Em chỉ muốn được ở bên cạnh anh thôi.<br><br>Cho nên hôm nay em mới gặp anh.\" Nhã Phương vội giải thích.<br>\"Gặp tôi để giết tôi bằng ống tiêm của cô sao?\" Lý Thế Kiệt hất đầu ra hiệu về cái ống tiêm nằm dưới đất.<br>\"Không phải.<br><br>Em không muốn làm vậy.<br><br> <br>Nhưng nếu em kêu anh theo em đi trốn, anh sẽ không làm theo nên em chỉ còn cách này mới có thể đưa anh đi thôi.<br><br>Em thật sự không muốn.\"<br>Lý Thế Kiệt hít một hơi thật sâu, tiêu hoá sự thật phía sau một cô gái như Nhã Phương.<br><br>Anh nói: \"OK.<br><br>Được rồi.<br><br>Bây giờ không nói đến vấn đề đó nữa.<br><br>Ba mẹ cô có biết cô tham gia vào tổ chức không?\"<br>Nhã Phương lắc đầu.<br>\"Gia cảnh, ngoại hình, tính cách, cô đều có cả.<br><br>Thậm chí còn nhiều người muốn được như cô, như vậy còn không đủ sao? Sao cô lại phải gia nhập cái tổ chức chết tiệt đó vậy?\"<br>Gia đình của Nhã Phương đều có đầy đủ ba mẹ, đây là thứ Lý Thế Kiệt không bao giờ có thể có lại được nên khi gặp lại, anh từng ước mình giống cô.<br><br>Và nếu cho anh lựa chọn thêm một lần nữa, anh sẽ không bao giờ gia nhập tổ chức sát thủ đó, cũng như việc không tham gia vào giới này.<br>\"Mọi chuyện không như anh nghĩ đâu.<br><br>Có nhiều chuyện chỉ có người trong cuộc mới có thể hiểu được.<br><br>Anh không hiểu đâu.\" Nhã Phương nói.<br>Lý Thế Kiệt cũng tán thành một phần với câu nói của cô ấy.<br><br>Đôi khi nhìn thấy một người hạnh phúc, giàu có, tài giỏi hay vẻ bề ngoài thu hút biết bao ánh nhìn nhưng ít ai biết được sự thật phía sau những thứ đó ngoại trừ người trong trong cuộc.<br>Có lẽ anh không thể nào và vĩnh viễn không thể biết được những gì cô ấy đã phải trải qua trong suốt quãng thời gian anh rời xa.<br><br>Nhưng để khiến cô ấy mù quáng vì tình yêu và phải gia nhập một tổ chức sát thủ với nhiều mối nguy hiểm đang trực chờ như vậy, chắc chắn một phần nguyên do cũng từ anh mà ra.<br>Bầu không khí lại một lần nữa bao trùm lấy hai người họ.<br><br>Chỉ còn lại tiếng côn trùng, tiếng cỏ cây chuyển động khi một vài loài gặm nhấm di chuyển trong rừng.<br>Vấn đề này Lý Thế Kiệt biết mình không nên đi sâu vào đó.<br><br>Bây giờ, trước mắt vẫn còn một thứ cần biết rõ trước đã.<br><br>Anh liền hỏi: \"Cô nói có nhóm sát thủ muốn giết tôi, vậy thì nhóm đó có nằm trong tổ chức không? Và có bao nhiêu người?\"<br>Nhã Phương như sức nhớ đến một chuyện, liền nắm lấy tay anh, dùng chút sức lực để kéo đi.<br><br>Lần này cô ấy kéo về phía ngôi biệt thự.<br>\"Em không có thời gian để nói với anh mọi chuyện.<br><br>Nhưng bây giờ chúng ta phải rời khỏi đây thôi.<br><br>Nếu không…\"<br><br>"]