["<br>Mưa không ngừng rơi lất phất xuống, từng cơn gió thoảng qua kéo theo cơn buốt giá lạnh thấu xương.<br>Tiếng nước mưa thấm vào lớp cát xây dựng cùng sự tĩnh mịch của ban đêm càng khiến tiếng bước chân đi trên cát càng trở nên rõ hơn vào giờ hết.<br><br>DF đi vào tấm bạt được dựng ở chốt bảo vệ để che đi một lượng mưa ở một phạm vi nhất định.<br>\"Mũi của cậu thế nào rồi? Không sao chứ?\" Mark hỏi khi vừa thấy DF đi vào trong.<br><br>Vẻ mặt gã ta cũng không mấy dễ chịu mà hậm hực ngồi trên đống sắt chất thành đống.<br>\"Không nghiêm trọng, sắp làn rồi.\" DF đáp.<br><br>Ban đầu gã ta cứ nghĩ mình bị chảy máu mũi bình thường nhưng lại không ngờ từng cú đấm của Zero lại khiến mũi gã ta bị ngoẹo sang một bên, phải đi điều trị.<br>\"Nếu mà không có thực lực thì đừng có mà đi học theo người ta, đi đánh một một với Zero.\" Iron bên cạnh chế giễu, nhếch mép cười khinh bỉ.<br>DF không thể nhịn nổi: \"Nói thì hay lắm.<br><br>Mày thì làm được gì chứ? Có ngon thì mày đi đánh tay đôi với Zero đi, rồi xem ai bị thương!\"<br>\"Không.\" Iron lắc đầu, bình thản đáp lại: \"Tôi biết mình tới đâu nên không giống như anh, thích thể hiện để đổi lại cái mũi gãy.<br><br>Tôi có dùng đầu suy nghĩ đấy anh bạn.\"<br>Lời nói dù nghe rất nhẹ nhàng nhưng từng câu từng chữ lại chứa đựng một lượng sát thương vô cùng lớn khiến DF đứng bật dậy, tiến đến túm lấy cổ áo của Iron: \"Mày nói cái gì?! Có ngon thì mày nói lại xem!\"<br>Iron căn bản ngay từ đầu dù có thể mình không viết có thể đánh lại hay không nhưng cậu ta đều không sợ ai trong băng nhóm này cả.<br><br>Vừa định lên tiếng lập lại câu nói khi nãy thì giọng của Mark vọng đến: \"Thôi thôi.<br><br>Đủ rồi.\"<br>Ông ta không muốn nhìn thấy cảnh chưa ra trận đã bị thương vì người nhà đánh nhau.<br>Tận dụng cơ hội, Iron hất tay DF ra khỏi người mình, đi đến một bên đứng tựa lưng vào tường.<br><br>Cậu ta nhún vai nói: \"Tôi nói không đúng sao? Đánh tay đôi anh đã đánh không lại Head Bomb thì làm sao anh đánh được? Chỉ thích thể hiện là hay!\"<br>\"Iron.<br><br>Nếu không nể mặt Mark với Head Bomb là tao giết mày từ lâu rồi.\" DF gằn từng chữ.<br>Mark bước vào giữa, che tầm nhìn giữa hai người: \"Đủ rồi.<br><br>Hai cậu cãi nhau đủ chưa?\"<br>Cả Iron và DF đều không lên tiếng nữa.<br> <br>Y ngồi ở cửa chốt bảo vệ ngẩng đầu, quan sát cả nhóm xem họ muốn làm gì.<br>DF đá bay viên đá dưới chân, ngồi trở lên đống sắt.<br><br>Viên đá bay đi va vào một thanh sắt khác phát ra boong một tiếng.<br><br>Gã ta nói: \"Ông muốn nói thì nói Iron.\"<br>Mark không để ý đến câu nói của DF.<br><br>Ông ta nói: \"Hôm nay chúng ta đến đây không phải để cãi nhau mà để bàn về kế hoạch giết Zero.\"<br>\"Bàn?\" Iron hơi nhíu mày: \"Lại bàn nữa à?\"<br>Cuối cùng DF cũng có một lần chung ý kiến với Iron: \"Lại bàn.<br><br>Mắc cái gì mà bàn quài vậy?\"<br>Y vẫn im lặng lắng nghe.<br>Mark gật đầu: \"Tôi đã nói chuyện qua với Head Bomb rồi, kế hoạch có chút thay đổi.\"<br>DF: \"Thay đổi gì?\"<br>\"Chúng tôi quyết định thay đổi địa điểm thực hiện kế hoạch.\" Mark đáp.<br>\"Hả? Ông nói cái gì vậy? Ở địa điểm trước chúng ta đã hoàn thành gần chín mươi phần trăm rồi.<br><br>Sao tự nhiên thay đổi địa điểm vậy?\" Iron không hiểu tại sao lại phải thay đổi.<br>Mark: \"Tại bây giờ bên cạnh Zero còn có Quỷ Đỏ.\"<br>\"Cái gì?\" Iron không thể giấu nổi sự kinh ngạc: \"Có Quỷ Đỏ đi cùng với Zero nữa á?\"<br>Y hơi bất ngờ nhưng hắn ta vẫn không lên tiếng.<br><br>Sau cái chết của R, hắn không muốn nói quá nhiều với cái nhóm này nữa.<br>\"Vậy là cuối cùng ông đã quyết định nói cho bọn họ nghe rồi.\" DF không hỏi mà dùng một câu khẳng định.<br>Mark lại gật đầu: \"Ừ.\"<br>Từ câu nói của DF, Iron có thể nhận ra được gã ta đã biết chuyện này từ trước chứ không phải bây giờ như bọn họ.<br><br>Cậu ta tức giận nhìn thẳng vào người mà mình ghét nhất: \"Anh biết chuyện này tại sao lại không nói sớm? Hả! Bộ anh muốn cả đám chết hết luôn à?\"<br>Ngược lại, DF lại bình thản đối diện với ánh nhìn của Y và Iron.<br><br>Khoé môi gã ta hơi nhếch lên: \"Phải, như vậy thì sao chứ? Mày làm gì được tao? Chuyện tao không nói thì đó là chuyện của tao.<br><br> <br>Tại cái thái độ chết tiệt của tụi mày nên tao mới không nói.<br><br>Tao muốn cho tụi mày một món quà bất ngờ đấy!\"<br>\"Bất ngờ?\" Iron như không thể tin vào tai của mình.<br><br>Ngay từ đầu nhóm họ tụ tập người lại vì biết nếu phải đối đầu với Zero thì chỉ một hai người là không đủ.<br><br>Còn bây giờ có thêm sự xuất hiện của Quỷ Đỏ nữa càng khiến kế hoạch của bọn họ càng khó khăn hơn gấp nhiều lần.<br>Iron định lên tiếng chất vấn DF tiếp nhưng Y đã lên tiếng: \"Vậy kế hoạch thay đổi thế nào?\" Hắn ta nhìn Mark.<br>Mark: \"Tôi với Head Bomb bàn qua rồi.<br><br>Chúng tôi chọn xong địa điểm thực hiện kế hoạch rồi.\"<br>\"Đi đâu?\"<br>\"Dọn đi đâu?\"<br>\"Chỗ nào?\" <br>Cả ba người còn lại gần như thốt lên cùng một lúc.<br><br>Họ nhìn nhau vài giây rồi lại chuyển tầm nhìn về phía Mark.<br>\"Đến một nơi có đông người nhất.\" Mark cười đắc ý.<br>Ông ta là người đề xuất ra ý kiến này.<br><br>Nếu đánh mà chỉ kao đầu vào chiến đấu trực diện mà không dùng cái đầu để suy nghĩ thì chỉ có con đường chết.<br><br>Đó là hành động của những giang hồ tay mơ, thích thể hiện bản thân cho xã hội thấy để mình được kính nể nhưng họ lại không ngờ rằng những người xung quanh chỉ xem họ là một người không có học thức, chuyên đi phá làng phá xóm không hơn không kém.<br>Còn đối với sát thủ, họ sẽ không làm như vậy.<br><br>Họ sẽ ẩn mình trong bóng tối, quan sát con mồi của mình rồi lên kế hoạch một là hạ sát con mồi một cách nhanh chóng; hai là nếu con mồi quá mạnh thì phải khai thác những thứ xung quanh và đặc biệt một điều vô cùng quan trọng chính là tận dụng hoàn hảo điểm yếu của đối phương.<br>Việc tận dụng vào điểm yếu của con mồi sẽ khiến họ không kịp trở tay, như con cá nằm trên thớt thoi thóp chờ đợi người khác mổ xẻ mình.<br><br>Đối với Zero cũng vậy, chỉ việc nắm vào các điểm yếu mà khai thác thì cục diện trận chiến sẽ có thể thay đổi tình thế.<br><br>Đến lúc đó, Mark cùng nhóm sát thủ của mình sẽ có lợi thế trên chỗ gọi là chiến trường hơn.<br><br>Còn chính xác vị trí đó nằm ở đâu thì… đó sẽ là một món quà vô cùng bất ngờ mà nhóm sát thủ này chuẩn bị để dành tặng cho Zero.<br>Một cái chết, một sự thống khổ đang trực chờ mà Zero không hề hay biết.<br>...***...<br>Ánh nắng ấm bên ngoài rọi vào làm cả căn phòng trở nên sáng trưng.<br><br>Những chậu cây cảnh nhỏ đặt trên kệ ở ban công vẫn còn đọng lại giọt nước, khẽ rơi xuống đất.<br>Những chậu cây này là tâm huyết của Trịnh Thu Cúc nên dù có người làm vườn đi chăng nữa thì cô cũng không cho phép họ chạm vào những cái cây này.<br><br>Nếu có gì không biết, cô sẽ tự hỏi họ và tự tay mình thực hiện tất cả.<br>Lý Thế Kiệt vừa lau khô tóc vừa bước ra từ phòng tắm.<br><br>Đầu anh hơi nhức lên mà không biết nguyên nhân vì sao.<br><br>Có lẽ do đêm qua khuya qua anh mới về nhà.<br>Sau khi Trịnh Thu Cúc về, Lý Thế Kiệt phải đợi một thời gian khá lâu mới chạy về.<br><br>Anh sợ cô sẽ nghi ngờ về việc mình đi theo cô.<br>Lý Thế Kiệt biết tâm lý của con gái đôi khi cũng đơn giản, đôi khi lại phức tạp hoá mọi chuyện lên.<br><br>Vì chuyện anh theo dõi - nói chính xác hơn là đi theo - Trịnh Thu Cúc lần này vốn là một việc vô cùng phức tạp phía sau mà đến cả anh vẫn chưa thể khám phá ra.<br><br>Nhưng nếu là cô, cô sẽ nghĩ nó đơn giản như bao cô gái khác đang nghĩ là anh đang theo dõi cô để xem cô có \"mèo mả gà đồng\" hay không.<br>Đến lúc đó Trịnh Thu Cúc sẽ nắm lấy lý do này mà chất vấn, mắng anh.<br><br>Còn anh thì không có lý do nào để giải thích cho chuyện đó cả.<br>Người của tổ chức Rồng Đen trước mắt không đấu trực diện với Lý Thế Kiệt.<br><br>Họ không giết anh nhưng không bao hàm việc không giết người khác.<br><br>Chuyện đó chỉ tùy thuộc vào kế hoạch của người đứng sau mọi chuyện mà ra.<br>Đúng lúc này từ phía cửa phòng truyền vài tiếng gõ nhẹ.<br><br>Lý Thế Kiệt vừa đi vào nhà tắm cất khăn vừa lên tiếng hỏi người bên ngoài có chuyện gì.<br><br>Từ giọng nói, anh nhận ra là dì giúp việc có tuổi đã làm việc lâu năm ở đây.<br><br>Dì thông báo cho anh biết có cảnh sát ở dưới phòng khách đang đợi anh.<br><br>Khi được hỏi nguyên nhân thì dì ấy nói không biết, chỉ biết bọn họ yêu cầu gặp anh.<br> <br>Nghe vậy Lý Thế Kiệt cũng làm khó dì giúp việc mà nói mình biết rồi, kêu dì ấy cứ đi làm việc của mình.<br>Chọn cho mình một chiếc quần kaki và áo thun đơn giản, Lý Thế Kiệt chải lại đầu tóc của mình rồi rời khỏi phòng.<br><br>Trong lòng anh hiện giờ chỉ có một suy nghĩ: Tại sao cảnh sát lại đến tận đây tìm mình?<br>Theo như những gì Lý Thế Kiệt nhớ thì gần đây anh hoàn toàn không làm chuyện gì có liên quan đến việc bị cảnh sát bắt cả.<br><br>Việc đánh nhau ở nhà hàng tiệc cưới và trên phố ở Hàn Quốc thì không ai ghi hình được anh.<br><br>Nếu có thì cũng không thấy rõ mặt thì làm sao cảnh sát có thể bắt anh được?<br>Chắc chắn chuyện cảnh sát đến đây không phải vì vấn đề kia mà là vì chuyện khác.<br>Đứng ở bậc cầu thang cuối cùng, Lý Thế Kiệt đã nhìn thấy Trương Hoàng Thanh cùng cấp dưới của mình đang đứng ở phòng khách, đảo mắt nhìn xung quanh như đang tham quan biệt thự.<br>Sự xuất hiện của Trương Hoàng Thanh ở đây cũng đủ biết chuyện này không hề đơn giản nếu đã dính líu đến đội hình sự.<br>\"Có chuyện gì mà phải để một đội trưởng đội hình sự của Sở cảnh sát lại đến tận đây tìm tôi vậy?\" Lý Thế Kiệt vừa đi vừa nói.<br><br>Trên gương mặt điển trai của anh không thể thiếu đi một nụ cười xã giao giả tạo vốn có.<br><br>Anh giơ tay ra hiệu: \"Ngồi đi.<br><br>Ngồi xuống từ từ mình nói chuyện.\"<br>\"Không cần.\" Trương Hoàng Thanh nhìn chằm chằm vào Lý Thế Kiệt: \"Chúng tôi đến đây không phải để làm mấy chuyện này.\"<br>\"Vậy thì sao thẳng vấn đề luôn đi.\" Lý Thế Kiệt vẫn giữ nụ cười trên mặt.<br>\"Chúng tôi muốn mời anh về hợp tác điều tra.\" Nữ cảnh sát thường thẩm vấn Lý Thế Kiệt lên tiếng.<br>Anh chuyển tầm mắt sang cô ấy.<br>\"Hợp tác về chuyện gì?\" Anh hỏi.<br>\"Hợp tác điều tra về một vụ án có liên quan đến anh.\" Nữ cảnh sát nói.<br>Vụ án có liên quan đến anh?<br>Lý Thế Kiệt nhớ không mình không có liên quan đến vụ án nào cả.<br><br>Trong đầu anh bỗng bật ra một suy nghĩ: Không lẽ là vụ đêm qua?<br>Nhưng nếu vụ của người phụ nữ mang thai thì cũng sẽ không dính đến đội hình sự.<br><br>Lý Thế Kiệt cũng biết họ cũng sẽ không nói ở đây nên chỉ còn cách theo họ về Sở cảnh sát.<br><br>Dù sao anh cũng không liên quan đến vụ nào cả.<br>Lý Thế Kiệt đứng lên, dùng tay làm phẳng lại quần áo.<br>\"Đi thôi.<br><br>Tôi theo mấy người về Sở.\"<br><br>"]