["<br>Trước sự mong mỏi đến đăng ký kết hôn không mấy tự nguyện của Lý Thế Kiệt, sự may mắn nhỏ nhoi đã đến với anh.<br><br>Trạm kiểm soát xe ra vào chung cư vừa hoạt động trở lại, những nhân viên liền thể hiện nghiệp vụ chuyên môn cao của mình, chỉ thoáng chốc các xe bên trong đã di chuyển đến chín mươi phần trăm.<br>Văn phòng đăng ký kết hôn nằm trong một toà nhà với kiến trúc đơn giản hai tầng, trực thuộc Uỷ ban Nhân dân.<br><br>Bức tường bên ngoài được sơn màu vàng nhạt.<br><br>Khoảng sân phía trước trồng vô số cây xanh rợp bóng mát.<br><br>Vài cơn gió thoảng nhẹ qua làm các lá cây va vào nhau phát ra tiếng xào xạc.<br>Lý Thế Kiệt đỗ xe bên ngoài rồi đi thẳng đến phòng đăng ký.<br><br>Bên trong đã có vài cặp đôi đang ngồi cạnh nhau, trò chuyện vui vẻ trước giây phút thay đổi cả cuộc đời họ.<br><br>Khi bước vào, ai cũng quay sang nhìn về phía này như nhìn một vật thể lạ.<br><br>Anh cũng chẳng để tâm mà đi đến hàng ghế bên cạnh ngồi vào.<br>Lý Thế Kiệt biết tại sao họ lại nhìn mình.<br><br>Ai đi đăng ký kết hôn đều có đôi có cặp, vậy mà anh lại xuất hiện một mình ở đây nên họ có chút bất ngờ.<br><br>Việc này cũng không xảy ra quá lâu vì rất nhanh họ đã quay trở lại việc ban đầu của mình,trò chuyện cùng người sắp trở thành bạn đời của mình.<br>Đúng lúc này, tiếng nhạc chuông vang lên.<br><br>Lý Thế Kiệt lấy di động ra xem thì thấy Lê Nhã Trân gọi đến.<br>Anh có giảm âm lượng giọng nói của mình khi ở trong cơ quan nhà nước, hỏi đối phương: \"Quán có chuyện gì à?\"<br>\"Quán không có gì.\" Lê Nhã Trân đáp: \"Nhưng cô gái thường đến đây hôm nay lại đến.<br><br>Cô ấy còn hỏi anh nữa.\"<br>Lý Thế Kiệt hơi khó chịu khi nhớ đến cái tên \"Đoàn Yến Nhi\" kia, liền nói: \"Mặc kệ cô ta đi.\"<br>\"Dạ được.\" Lê Nhã Trân gật đầu: \"Vậy em làm việc tiếp đây.\"<br>Lý Thế Kiệt \"Ừ\" một tiếng rồi cúp máy.<br>Anh không ngờ Đoàn Yến Nhi vì cô bạn thân của mình mà lại sẵn sàng bỏ thời gian ra, hàng ngày đến đây quan sát anh.<br><br>Nhưng cũng cảm thấy Trịnh Thu Cúc thật hạnh phúc khi có một người bạn thân như vậy.<br><br>Anh thầm nghĩ, cô nên trân trọng người bạn này.<br>Một lúc sau, cánh cửa phòng đăng ký kết hôn mở ra.<br><br> <br>Lý Thế Kiệt theo thói quen ngẩng đầu quan sát.<br><br>Trịnh Thu Cúc và Trịnh Quang cùng hai người vệ sĩ bước vào.<br><br>Sự xuất hiện của họ đã thu hút sự chú ý của nhiều người, kể cả cán bộ đang trực ban.<br>Lý Thế Kiệt phải đứng hình mất vài giây trước vẻ đẹp của Trịnh Thu Cúc.<br><br>Hôm nay cô mặc trên người bộ váy liền ôm sát cơ thể màu đen, phần ngực được thiết kế hơi xẻ ra càng tôn lên nét quyến rũ của người mặc.<br><br>Cô khoác bên ngoài áo khoác màu trắng.<br><br>Mái tóc dài xõa ngang vai cùng gương mặt xinh đẹp được trang điểm nhẹ.<br><br>Đôi chân thon dài của cô càng được tôn lên khi đi trên đôi cao gót màu đỏ.<br><br>Ngoài ra trên tay Trịnh Thu Cúc còn đeo chiếc túi xách phiên bản giới hạn của thương hiệu nổi tiếng.<br>Sự xuất hiện của cô đều khiến những người đàn ông đến đây đăng ký kết hôn ăn trọn cái tát của bạn gái mình khi dám nhìn một cô gái khác mê đắm đến như vậy.<br><br>Như vậy cũng rất đáng đời.<br>Trịnh Quang ở bên cạnh cũng không có gì đặc biệt, vẫn là sự lịch lãm và phong trần chiếm lĩnh mọi phong cách.<br><br>Hai bên là hai người vệ sĩ vạm vỡ mặc vest và đeo kính đen.<br><br>Hai người họ nhìn quanh trong văn phòng.<br>Lý Thế Kiệt nhanh chóng hoàn hồn lại sau khi ngắm nhìn vẻ đẹp của Trịnh Thu Cúc.<br><br>Anh liền đứng lên tiến đến chào hỏi hai người họ.<br><br>Trịnh Thu Cúc chẳng thèm đoái hoài đến anh mà nhìn chằm chằm vào điện thoại.<br><br>Còn Trịnh Quang chào hỏi xong liền quay sang nói gì đó với hai người vệ sĩ.<br><br>Chỉ thấy họ gật đầu rồi quay người rời đi.<br>Cánh cửa văn phòng đóng lại, Lý Thế Kiệt thấy hai vệ sĩ khi nãy đứng hai bên cửa.<br><br>Anh nghĩ có lẽ Trịnh Quang đã kêu họ ra ngoài canh gác.<br>Trịnh Thu Cúc vốn không quan tâ m đến chuyện này.<br><br>Cô chỉ làm theo ý nguyện của ba mình thôi nên Lý Thế Kiệt thấy được một chút gì đó của sự khó chịu và miễn cưỡng ẩn sâu bên trong đôi mắt long lanh hút người đó.<br>Ngồi đợi thêm một lúc thì những người khác cũng lần lượt tiến lên bàn đăng ký.<br> <br><br>Chỉ một vài thủ tục đơn giản họ đã vui vẻ quay trở ra, chuẩn bị cho những việc sau đăng ký này.<br><br>Vì họ còn rất nhiều thứ phải lo, phải nghĩ đến.<br>Đến lượt Lý Thế Kiệt và Trịnh Thu Cúc.<br><br>Cả hai cùng đu fws dậy đi về phía bàn đăng ký.<br><br>Trịnh Quang đang ngồi gần đó cũng đứng dậy đi theo.<br>Ngay khi cô vừa đứng lên thì một bóng đen bất ngờ lọt vào tầm mắt của Lý Thế Kiệt.<br><br>Bóng đen đó lao với tốc độ cực nhanh đến Trịnh Thu Cúc, trên tay cầm theo một hộp gì đó hất mạnh về phía cô.<br>Nhanh như chớp, Lý Thế Kiệt bật dậy khỏi ghế, phóng đến quay lưng về phía bóng đen ấy, chắn ngang giữa hai người họ.<br><br>Một chất lỏng màu đỏ đặc sệt bay đến dính hết tất cả vào tấm lưng rộng lớn của Lý Thế Kiệt.<br><br>Tiếp sau đó, người đàn ông vừa mắng chửi vừa dùng cái hộp đánh tới tấp vào lưng anh.<br>Tận dụng lúc ông ta vung về để lấy đà cho cú đánh tiếp theo, Lý Thế Kiệt liền bật lui xuống, đồng thời đánh thẳng khuỷu tay vào mặt người đàn ông khiến ông ta choáng váng lùi lại vài bước.<br>Lúc này, hai vệ sĩ bên ngoài mới lao vào, mỗi người một bên khoá chặt lấy hai tay của người đàn ông.<br><br>Ông ta vẫn hung hăng muốn lao tới, miệng thì liên tục mắng chửi Trịnh Thu Cúc.<br><br>Giọng nói khó nghe của ông ta hét lớn khiến anh không hiểu rõ từng từ ông ta nói, chỉ hiểu phong phanh được nội dung là Trịnh Thu Cúc đã đuổi việc người đàn ông nên mới khiến ông ta thành ra như vậy và làm việc này.<br>Tiếng động ồn ào phát ra đã thu hút sự chú ý của nhiều người.<br><br>Các nhân viên trực ban và bảo vệ cũng nhanh chóng chạy vào, khống chế người đàn ông rồi áp giải ra ngoài.<br>Trịnh Quang bên cạnh liền mắng chửi người đàn ông, sau đó quay sang nói những người làm việc ở đây đều không có sự nhanh nhạy gì cả dù bản thân đang đứng trong cơ quan nhà nước.<br><br>Họ cũng không muốn làm lớn chuyện, thêm vào việc ông cũng là một người có tiếng nói, là một doanh nhân nổi tiếng nên họ quyết định xuống nước xin lỗi, mong chuyện này có thể cho qua một cách êm đềm.<br>Trịnh Quang cũng chỉ muốn mau chóng giải quyết xong chuyện chính trước nên không muốn truy cứu trách nhiệm làm gì cho thêm phiền phức.<br>Theo lệnh của Trịnh Quang, hai người vệ sĩ nhanh chóng lấy khăn giấy ra đưa cho Lý Thế Kiệt.<br><br>Anh nhận lấy, cởi bỏ lớp áo ngoài ra, sau một số dung dịch đỏ còn sót lại trên người.<br><br>Từ mùi hương, chất liệu và hộp chứa có thể biết đây là sơn đỏ.<br>Lý Thế Kiệt thở dài một hơi.<br><br><br>Chỉ có một chiếc áo vest thôi vậy mà bây giờ lại không còn mặc được nữa.<br><br>Chắc phải đặt may bộ mới quá.<br>\"Con có sao không?\" Trịnh Quang có chút lo lắng nhìn anh.<br>Lý Thế Kiệt lau đi vết sơn dính trên cổ, xua tay nói: \"Con không sao.<br><br>Chỉ dính một ít sơn thôi.<br><br>Không sao đâu.\" Sau đó anh đưa tay, dùng ngón cái chỉ về phía sau ra dấu: \"Hay là mình làm việc chính trước đi.\"<br>Trịnh Quang nhìn theo hướng tay chỉ của Lý Thế Kiệt.<br><br>Phía sau anh là bàn đăng ký kết hôn.<br><br>Ông ta mỉm cười hài lòng gật đầu: \"Phải.<br><br>Vậy bây giờ mình đến đó thôi.\" Nói đoạn, cả ba người cùng nhau đến đó.<br>Trong lúc đi, Lý Thế Kiệt lén liếc qua gương mặt xinh đẹp không chút tì vết nào của Trịnh Thu Cúc.<br><br>Ánh mắt anh như chiếc camera, đã ghi lại toàn bộ diễn biến, sắc mặt, biểu cảm trên gương mặt cô từ lúc vào đây cho đến giờ.<br>Lúc mới vào, chân này cô hơi nhíu lại, thể hiện rõ sự không thích và miễn cưỡng khi phải đến đây.<br><br>Khi bị người đàn ông kia tập kích, ánh mắt cô trở nên sắc bén, hằn lên tia giận dữ định mắng chửi nhưng đã có Trịnh Quang chửi thay nên cô cũng không lên tiếng.<br><br>Đây là những biểu cảm hoàn toàn bình thường.<br><br>Nhưng Lý Thế Kiệt lại nhìn thấy một biểu cảm gì đó vụt qua nơi đáy mắt cô.<br>Bây giờ khi đang đi đến bàn đăng ký kết hôn này, cuối cùng Lý Thế Kiệt cũng biết đó là gì.<br><br>Ngoài sự tức giận ra, Trịnh Thu Cúc còn có một chút vui mừng.<br><br>Không phải vui mừng khi mình bị tấn công.<br><br>Vì cô không phải là một người bi3n thái.<br><br>Sự vui mừng của cô là có thể mượn lý do này để trì hoãn việc kết hôn lại, để có thêm thời gian suy nghĩ một lý do hay kế sách nào đó để mà bãi bỏ việc phải kết hôn với một người không quen không biết này.<br>Lý Thế Kiệt chợt cảm thấy mình rất muốn cười nhưng lại không dám.<br><br>Khuôn mặt xinh đẹp hiện tại của cô lại ánh lên sự thất vọng khi sự việc đó cũng không thể ngăn cản việc họ phải kết hôn.<br><br>Dù tính cách khiến người khác chán ghét và khó chịu nhưng anh lại cảm thấy có chút hứng thú với cô gái xinh đẹp này.<br>Đến bàn đăng ký, cả hai bên đều xuất trình những giấy tờ cần thiết cho phía nhân viên cơ quan nhà nước.<br><br>Cô nhân viên tuổi còn khá trẻ, vừa nhìn thấy gương mặt điển trai của Lý Thế Kiệt nên đứng hình vài giây.<br><br>Phải mất một lúc mới như choàng tỉnh, mỉm cười nhìn anh rồi nhận lấy tập hồ sơ của cả hai người.<br>Một cô nàng làm công chức nhà nước như thế này, Lý Thế Kiệt có từng nghĩ qua sẽ như thế nào nếu mình quen những người như vậy.<br> <br><br>Họ làm việc ngoài ánh sáng, còn anh thì trong bóng tối.<br><br>Họ làm gì cũng có nguyên tắc, kỷ luật chung do nhà nước đặt ra; còn anh lại làm việc theo nguyên tắc và kỷ luật của bản thân mình đặt ra.<br><br>Họ nghiêm mình, liêm chính, đưa tội phạm ra ánh sáng để trừng trị; còn anh trong bóng tối, sử dụng cái chết và thực hiện theo người yêu cầu để trừng trị những người khác<br>Sau khi đã liệt kê ra những điều hoàn toàn trái ngược này ra, thậm chí còn chưa kể đến việc ở bên cạnh anh vô cùng nguy hiểm nên ý nghĩ này vừa lóe ra liền bị Lý Thế Kiệt dập tắt.<br><br>Họ không phù hợp với mình.<br><br>Đây là câu nói anh tự nhủ với bản thân mình.<br>Cô nàng nhân viên chỉ mất một khoảng thời gian ngắn cắm mặt vào trong máy tính, một tay di chuột, một tay linh hoạt gõ những ngón tay thon dài lên bàn phím rồi quay lại, đưa một tờ giấy đến trước mặt Lý Thế Kiệt và Trịnh Thu Cúc.<br><br>Nội dung tiêu đề đã rõ, bên dưới là thông tin của hai bên đăng ký.<br>Dò lại một lượt thông tin, Lý Thế Kiệt vừa định đặt bút ký thì anh dừng lại.<br><br>Vậy là cuộc sống sau này của anh đã gắn mác có vợ, phải chịu lời ra tiếng vào từ việc ở rể rồi sao?<br>Đúng lúc này, anh nghe giọng nói lạnh lùng của Trịnh Thu Cúc truyền đến: \"Ký tên gì mà lâu vậy? Tránh ra!\" Sau đó cô kéo tờ giấy đăng ký đến trước mặt mình.<br><br>Ngón tay thon dài và trắng ngần cầm lấy cây viết di chuyển vài cái đã để lại dòng chữ ký màu xanh uốn lượn xinh đẹp.<br><br>Phía dưới còn ghi lại ba chữ \"Trịnh Thu Cúc\", nét bút vô cùng thanh mảnh và tuyệt đẹp.<br>Ký xong, Trịnh Thu Cúc đã quay sang nói với Trịnh Quang: \"Con về công ty trước.\" Rồi lập tức xoay người bỏ đi mà không để ông ta nói thêm một câu nào.<br>Trịnh Quang cũng không ngăn cản vì thấy con gái mình đã làm đúng như ý nguyện của mình.<br><br>Còn bây giờ cô muốn làm gì thì tùy cô.<br><br>Công việc ở công ty vẫn là quan trọng nhất.<br><br>Việc còn lại là chữ ký của Lý Thế Kiệt.<br>Anh hết nhìn Trịnh Thu Cúc rồi lại nhìn Trịnh Quang.<br><br>Ông ta nói không sao và kêu anh ký tên mình vào vị trí trống còn lại.<br>Không suy nghĩ nhiều thêm làm gì nữa.<br><br>Bây giờ, vào thời khắc này, mọi quyết định của anh đều vô cùng quan trọng.<br><br>Sự sống còn của công ty đang đè nặng lên đôi vai của một con người bình thường này.<br>Lý Thế Kiệt nhắm mắt, hít một hơi sâu rồi mở ra.<br><br>Bàn tay nhuốm đầy máu của anh di chuyển qua lại vài cái đã để lại chữ khí và họ tên đầy đủ.<br>Vậy là cuộc sống độc thân của anh đến đây đã kết thúc.<br>Sinh mạng, chén cơm của hàng trăm người đã được anh cứu sống.<br>Một cuộc sống mới chính thức mở ra..<br><br>"]