["<br>Có người nhận ra hay cảm thấy khá quen mắt với bức tranh vẽ tay của hung thủ gửi đến đài truyền hình đã là một điều gì đó quá đỗi may mắn.<br>Khi nghe đọc được đoạn tin nhắn trong nhóm chat của nhân viên, Lý Thế Kiệt cảm thấy tia hy vọng nhỏ nhoi cuối cùng cũng đã lóe lên một chút.<br>Ngay lập tức chớp lấy thời cơ để không để thành viên trong nhóm nhảy của Trịnh Thu Cúc không xảy ra chuyện nữa, Lý Thế Kiệt liền hỏi ngay người nói mình thấy quen quen đó.<br><br>Không ai khác chính là Lâm Gia Huy.<br>Không phải anh muốn bảo vệ các thành viên trong nhóm nhảy.<br><br>Anh không đủ tốt để làm những chuyện đó.<br><br>Chẳng qua Lý Thế Kiệt bỏ công bỏ sức nhiều như vậy là vì anh không muốn Trịnh Thu Cúc gặp nguy hiểm hay tâm trạng của cô lại tiếp tục bị tác động bởi những cái chết kia.<br>Vì thế nên dù thế nào đi chăng nữa, Lý Thế Kiệt vẫn sẽ cố gắng dẹp yên chuyện này.<br><br>Dù sao thì mọi nguồn cơn cũng có thể nói là bắt nguồn từ anh mà ra.<br>Nhưng tia sáng hy vọng như ngọn lửa nhỏ ấy le lói lại chập chờn như muốn tắt đến nơi.<br><br>Khi Lý Thế Kiệt hỏi chính xác địa điểm của công xưởng nó nằm ở đâu thì Trần Gia Huy chỉ nói mình nhớ mang máng, không thể nào nhớ rõ được địa điểm chính xác là nó nằm ở đâu được.<br>Chuyện này cũng không phải chuyện của người ta nên có thể Lâm Gia Huy sẽ không quá nhớ hay để ý đến cái nhà kho đó.<br><br>Nhưng Lý Thế Kiệt vẫn không bỏ cuộc.<br><br>Anh nói với Lâm Gia Huy bảo cậu ta cố gắng nhớ và báo cho anh sớm nhất có thể.<br><br>Vì thời gian bây giờ vô cùng hạn hẹp.<br>Cả buổi sáng ngày hôm sau, Lý Thế Kiệt đều không đi đâu cả ngoại trừ việc lái xe chở Trịnh Thu Cúc đến công ty.<br><br>Ngày mai là ngày hẹn hung thủ để lại trên bức tranh đó mà đến giờ anh vẫn không tìm ra được nhà kho đó đang ở đâu.<br><br>Nếu là như vậy thì anh sẽ không biết được sau lịch hẹn đó, cả thành phố này có bị hắn ta biến thành cả biển máu hay không.<br><br>Chưa kể đến bốn ngày qua hắn gây án liên tục, hôm nay là ngày thứ năm, không biết có thêm nạn nhân xấu số nào nữa không?<br>Vì vậy mà Lý Thế Kiệt chọn cách đi theo bên cạnh Trịnh Thu Cúc để bảo vệ cô.<br><br>Đề phòng hung thủ đột nhiên đổi mục tiêu thì vẫn có thể kịp thời ứng phó.<br>Đúng lúc này, điện thoại Lý Thế Kiệt vang lên âm báo tin nhắn.<br><br>Cầm lên xem, là tin nhắn của Lâm Gia Huy.<br><br>Cậu ta hỏi anh giờ này có rảnh không để gọi nói chuyện, sau đó còn có một đoạn tin nhắn gửi vị trí định vị đến.<br>Giữa cả hai người họ từ trước cho đến giờ vốn không hề gọi điện cho nhau nên bây giờ thấy như vậy, trong đầu Lý Thế Kiệt chỉ nghĩ có thể sẽ có một tiến triển nào đó.<br><br>Cho dù điều đó chỉ là nhỏ nhoi thôi thì cũng còn đỡ hơn việc không có chút tiến triển nào.<br>Lý Thế Kiệt gọi lại cho Lâm Gia Huy.<br>\"Ông chủ.<br><br>Em nhớ ra công xưởng đó ở đâu rồi!\" Lâm Gia Huy hớn hở.<br>Lý Thế Kiệt không trả lời, đợi cậu ta tiếp tục.<br>Lâm Gia Huy nói tiếp: \"Công xưởng này nằm ở biên giới thành phố E và tỉnh R.<br><br>Trước kia em theo xe gia đình đi chở hàng ngang qua đó nên…\"<br>Lý Thế Kiệt cắt ngang: \"Cậu không cần nói cho tôi chuyện đó.<br><br>Vị trí cậu gửi có chính xác không?\"<br>\"Chính xác.\" Lâm Gia Huy vô cùng kiên định: \"Em chắc chắn công xưởng đó ở đó.<br><br>Nếu không có thì chỉ có bị nhà nước dở đi thôi.\"<br>\"Được rồi.<br><br>Cậu đi làm việc của mình tiếp đi.\" Lý Thế Kiệt vừa định cúp máy thì Lâm Gia Huy đã kêu anh đợi chút.<br><br>Không biết cậu ta nghĩ gì, vài giây sau cậu ta thắc mắc hỏi: \"Mà, anh hỏi công xưởng đó ở đâu để làm gì vậy?\"<br>\"Chuyện đó cậu không cần quan tâm.\" Lý Thế Kiệt cảnh cáo: \"Nếu quán có xảy ra chuyện gì do cậu lo gọi điện thì tôi đuổi việc cậu đấy.\"<br>\"Dạ dạ.<br><br>Em đi làm việc đây.\" Lâm Gia Huy biết Lý Thế Kiệt không hề nói đùa.<br><br>Nếu thật sự xảy ra chuyện gì thì anh sẽ cho cậu ta chịu toàn bộ trách nhiệm chuyện này.<br>Vừa kết thúc cuộc gọi này, Lý Thế Kiệt liền gọi thêm một cuộc gọi khác.<br><br>Nhạc chờ vang lên vài hồi, phía đầu dây bên kia mới có hồi âm.<br>\"A lô?\" John Davis hỏi.<br><br>Bên cạnh anh ta còn có tiếng trang sách đang lật giở.<br><br>Không cần để Lý Thế Kiệt nói nhiều, anh ta đã hỏi ngay: \"Thế nào, có phải có tiến triển gì rồi không?\"<br>Lý Thế Kiệt tựa người lên lưng ghế ở vị trí lái, quay đầu nhìn vào trong tòa nhà công ty của Trịnh Thu Cúc.<br><br>Anh chậm rãi gật đầu nói: \"Ừ.\"<br>\"Vậy công xưởng đó nằm ở đâu?\" John Davis có chút không kìm được cảm xúc của mình khi có tia hy vọng xuất hiện.<br><br>Chuyện hung thủ nhắm vào ba người họ cũng khiến anh ta phiền não không tài nào có thể ngủ nổi mà phải dùng đến thuốc ngủ.<br><br>Vì thế mà khi đêm qua bị cuộc gọi của anh đánh thức, anh ta không thể nào giấu được sự bực tức và khó chịu.<br>Khó khăn lắm mới ngủ được mà lại bị người ta đánh thức thì có ai mà không tức điên lên chứ?<br>\"Công xưởng đó nằm ở biên giới thành phố này với tỉnh R.\" Lý Thế Kiệt nói.<br>John Davis \"ồ\" một tiếng: \"Vậy cũng không phải là xa lắm.<br><br>Nhưng cũng không được gần.\"<br>Lý Thế Kiệt không nói gì nữa.<br><br>Trong đầu anh hiện tại chỉ đang tính toán thời gian và nghĩ, liệu có phải hung thủ đang ở đó đợi anh từ lâu rồi không.<br><br>Vì khi đến điểm hẹn do một người đề ra thì chắc chắn đó là địa bàn người đó thân thuộc nhất hoặc đã có thiết lập sẵn một số cái bẫy bất ngờ, chỉ chờ con mồi của mình tự đưa mình vào tròng thôi.<br> <br>Nhưng nếu không vào hang cọp thì làm sao bắt được cọp.<br><br>Dù biết nó khá nguy hiểm nhưng Lý Thế Kiệt vẫn nghĩ mình chỉ cần cẩn thận hơn là được.<br><br>Tất cả là vì Trịnh Thu Cúc.<br>\"Vậy cậu có gửi nó cho cảnh sát không?\" John Davis hỏi.<br><br>Dù câu hỏi này chưa hỏi cũng có thể có câu trả lời nhưng anh ta vẫn muốn hỏi.<br><br>Vì bây giờ Lý Thế Kiệt đã khác.<br><br>Anh không còn là một Zero máu lạnh như trước kia nữa.<br><br>Anh có Trịnh Thu Cúc.<br>Không nằm ngoài dự liệu, Lý Thế Kiệt nói: \"Không.<br><br>Chuyện này do tôi gây ra thì tự tôi sẽ xử lý.\"<br>\"Được.<br><br>Vậy cậu định xuất phát khi nào?\"<br>\"Đêm nay.\"<br>...***...<br>Màn đêm buông xuống.<br><br>Người dân ùa ra đường sau một ngày dài làm việc để vui chơi, giải trí.<br><br>Cuộc sống của họ vẫn rất vui vẻ.<br><br>Không giống như nơi Lý Thế Kiệt đang đứng.<br><br>Không ai có thể biết được cũng có thể là vì họ, một cuộc chiến đẫm máu sắp xảy ra.<br>Trung tâm ngoại ngữ vào giờ này đã đóng cửa.<br><br>Phụ huynh học sinh cũng đã đưa con em của mình về nhà.<br><br>Giờ phút này, bên trong trung tâm tối om.<br>Cho ô tô dừng lại bên cạnh vỉa hè, Lý Thế Kiệt nhìn thẳng về phía trước.<br><br>John Davis đứng tựa người trên một chiếc xe, nhìn về phía này.<br><br>Đến khi nhìn thấy người ngồi ở vị trí tài xế, mặt Lý Thế Kiệt lập tức lạnh tanh.<br>John Davis gõ nhẹ lên cửa sổ.<br>Cửa sổ vừa hạ xuống, Lý Thế Kiệt liền hỏi: \"Cậu đưa cậu ta theo làm gì vậy?\" Anh hất cằm về phía chiếc xe.<br>Nguyễn Thanh Phong đang ngồi bên chiếc xe bên kia cũng nhìn về phía này.<br><br>Sau đó anh ta lại cúi đầu nhìn vào điện thoại.<br><br>John Davis biết người bạn thân này của mình dù đã từng hợp tác nhưng vẫn thích làm việc một mình nên vội giải thích: \"Tại tôi nghĩ hung thủ cũng nhắm đến Thanh Phong nên tôi mới kêu cậu ta đi cùng.<br><br>Còn nữa.<br><br>Có thêm một người thì có thêm một sự trợ giúp.<br><br>Cậu đâu có biết đối phương có bao nhiêu người đâu.<br><br>Gây án thì một mình, nhưng đã hẹn cậu đến đó thì chưa chắc một mình đâu.\"<br>Lời nói của John Davis không phải là không có lý.<br><br>Không bàn đến chuyện Nguyễn Thanh Phong cũng là mục tiêu hung thủ nhắm đến thì bây giờ anh đang đến điểm hẹn của hắn ta.<br><br>Anh không biết đối phương có bao nhiêu người hoặc đối phương có giăng sẵn bẫy hay không nên việc có thêm một người giúp sức còn đỡ hơn một mình chống chọi.<br>\"Tùy cậu.\" Lý Thế Kiệt đáp rồi lái xe lên vỉa hè.<br><br>Bước xuống xe, khoá tất cả các cửa lại rồi đi về phía xe của Nguyễn Thanh Phong.<br>John Davis trèo lên ghế lái phụ.<br><br>Lý Thế Kiệt tựa người ở hàng ghế sau, nhìn túi đồ đặt bên cạnh mình.<br>Chiếc ô tô lập tức chạy đi, rời khỏi đoạn đường trong thành phố mà đi thẳng vào tuyến đường quốc lộ, chạy thẳng về phía tỉnh R.<br>Giờ này tuyến đường quốc lộ không có quá nhiều xe máy, chủ yếu là những chiếc xe tải lớn nhỏ khác nhau và một số xe con di chuyển.<br>Qua kính chiếu hậu, thấy Lý Thế Kiệt nhìn túi đồ bên cạnh, Nguyễn Thanh Phong liền nói: \"Không có nhiều vũ khí.<br><br>Tôi chỉ có nhiêu đó thôi.\"<br>Lý Thế Kiệt kéo khoá túi.<br><br>Bên trong đủ loại dao và kiếm nhỏ khác nhau.<br><br>Lục tìm một lúc, anh lại nghe Nguyễn Thanh Phong nói: \"Trong đó không có súng đâu.<br><br>Tôi chỉ có một khẩu súng lục thôi.\"<br>\"Tôi không tìm cho mình.<br><br>Tôi tìm cho John.\" Lý Thế Kiệt lạnh lùng nói.<br>Giữa ba người họ, ai cũng biết John Davis không thể nào đối đầu với một sát thủ hay nhóm côn đồ.<br><br>Anh ta chỉ có thể đánh nhau với một số người gọi là nhân viên văn phòng bình thường thôi.<br><br>Thứ anh ta dùng chính là não của mình.<br><br>Nên việc cho anh ta một khẩu súng để phòng thân cũng không phải chuyện gì quá đáng cả.<br>\"Xin lỗi.\" Nguyễn Thanh Phong nói: \"Khẩu súng đó tôi không mang theo.<br><br>Tôi để ở nhà phòng khi vợ tôi có chuyện gì cần dùng đến.\"<br>Lý Thế Kiệt im lặng.<br> <br><br>Nếu là anh, có lẽ anh cũng sẽ để lại khẩu súng đó cho Trịnh Thu Cúc.<br>Vì vậy Lý Thế Kiệt cũng không muốn nói đến vấn đề này nữa.<br><br>Anh cầm lấy một con dao găm trong túi lên cho vào người của mình.<br>Theo thông tin John Davis tìm về khu công xưởng này đã được xây dựng cách đây hơn hai mươi năm về trước.<br><br>Nhưng chỉ sử dụng vài năm lại rộ ra tin chủ công xưởng buôn bán gỗ lậu.<br><br>Sau khi bị bắt giam công xưởng theo đó cũng bị nhà nước niêm phong từ đó cho đến tận bây giờ.<br><br>Xung quanh cũng không có nhà dân, công xưởng được bao phủ bởi những đám cỏ dại cao hơn cả con người như một bức tường thành màu xanh bảo vệ.<br><br>Chỉ còn đúng một con đường mòn dẫn vào trong.<br><br>Bức tranh vẽ tay cũng là bức tranh vẽ công xưởng lúc cỏ dại chưa mọc quá nhiều như bây giờ.<br>Dừng lại ở đầu đoạn đường mòn.<br><br>Nhìn vào bên trong không thấy được bất cứ thứ gì, chỉ nghe được tiếng các loài côn trùng nhỏ phát ra tiếng kêu cùng tiếng chạy của những loài gặm nhấm trong bụi cỏ.<br>Trời hôm nay không thấy trăng, hoặc nói chính xác hơn là trăng rất mờ, lại không có một vì sao nào trên trời nên trông nơi này còn âm u hơn nhiều so với khi trời còn sáng.<br>Ngồi bên trong ô tô, Lý Thế Kiệt nhắm mắt lại vài phút.<br><br>Lúc mở mắt ra, anh nhìn hình ảnh phản chiếu của John Davis qua kính chiếu hậu.<br>\"Cậu cứ ở lại xe đi.\" Anh nói.<br>John Davis ngơ ngác nhìn Nguyễn Thanh Phong rồi lại nhìn Lý Thế Kiệt: \"Hắn cũng muốn gặp tôi mà, không vào đó lỡ như hắn làm bậy thì sao?\"<br>\"Không cần vào đó đâu.\" Lý Thế Kiệt lặp lại: \"Nếu có chuyện gì thì cậu cứ lái xe chạy đi ngay, đừng chờ đợi gì cả.\"<br>\"Nhưng mà…\" John Davis định nói mình sẽ không bao giờ bỏ lại hai người họ thì bị Nguyễn Thanh Phong cắt ngang không cho anh ta nói hết câu: \"Cậu ta nói đúng đó.<br><br>Cậu ở lại đây đi.<br><br>Qua ghế lái ngồi.<br><br>Nếu có chuyện gì chúng tôi chạy ra thì cậu lái xe đi ngay.\"<br>John Davis cứng họng.<br><br>Anh ta cũng biết bản thân mình đến đâu.<br><br>Nhiều khi vào trong đó không giúp ích được gì mà thậm chí còn trở thành gánh nặng của người khác.<br><br>Đôi khi chỉ vì một số lỗi nhỏ thôi cũng đã phải trả một cái giá rất đắt.<br>Còn chuyện ngồi đợi sẵn ở ghế lái cũng không phải không hay.<br><br>Nếu hai người kia vào trong thấy có chuyện gì không ổn thì có thể chạy ra đi ngay mà không có thêm bất kỳ động tác thừa nào.<br><br>Hoặc cũng như Lý Thế Kiệt nói, nếu tình huống xấu nhất là không ai quay trở ra mà đối phương tấn công đến thì John Davis vẫn có thể chạy đi ngay.<br><br>Nhưng anh ta đã tự nhủ với bản thân mình sẽ không làm như vậy.<br>Nhìn theo bóng lưng cao lớn của hai người đàn ông đi sâu vào trong bóng tối như đi vào cõi địa ngục.<br><br>Nhìn họ chuẩn bị phải đi chiến đấu, bảo vệ người mình yêu thương, bảo vệ cả thành phố này trong khi bản thân lại không thể làm gì khác.<br><br>John Davis cầm lấy thánh giá treo trước ngực của mình, thầm cầu nguyện hai người bạn của mình có thể rời khỏi đó một cách an toàn.<br>Đi sâu vào trong con đường mòn, dường như không thể nghe thêm bất kỳ âm thanh nào ngoại trừ tiếng bước chân giẫm nên đất đá, tiếng thở cùng tiếng của các loài sinh vật hoạt động về đêm.<br><br>Đến khi không còn nhìn thấy chiếc ô tô ở đầu đoạn đường nữa, Lý Thế Kiệt mới lên tiếng: \"Tại sao cậu lại tham gia vụ này?\"<br>Nguyễn Thanh Phong không trả lời mà hỏi ngược lại: \"Vậy tại sao cậu lại không muốn tôi tham gia vào vụ này?\"<br>Nguyễn Thanh Phong cũng là một trong các mục tiêu đối phương nhắm đến.<br><br>Điều này Lý Thế Kiệt rõ hơn bao giờ hết.<br><br>Nên không ai có thể có quyền ngăn cấm anh ta cả.<br>Nhưng thứ khiến Lý Thế Kiệt không muốn Nguyễn Thanh Phong tham gia vào vụ này là một chuyện khác.<br><br>Anh nói: \"Vì Yến Nhi đang ở nhà đợi cậu.<br><br>Cậu có vợ rồi nên không thể tự tung tự tác như lúc trước.\"<br>\"Vậy Thu Cúc là gì đối với cậu?\" Nguyễn Thanh Phong hỏi.<br><br>Đã gần đến công xưởng nên tay anh ta bất giác đặt lên chuôi thanh kiếm katana treo bên hông.<br>\"Vợ.\" Đó là điều hiển nhiên mà ai cũng biết.<br>Nguyễn Thanh Phong lập tức vịn vào lý do đó: \"Nếu cậu đã nói được như vậy rồi thì đừng lấy lý do đó để ngăn không cho tôi tham gia chuyện này.\"<br>\"Tình cảm giữa tôi với Thu Cúc vẫn chưa sâu đậm như cậu với Yến Nhi.<br><br>Vì vậy điểm này giữa hai chúng ta đều khác nhau hoàn toàn.\" Dù Lý Thế Kiệt đã nhận ra bản thân đã thật sự yêu Trịnh Thu Cúc.<br><br>Anh không muốn chết.<br><br>Anh chỉ muốn ở bên cạnh cô cho đến cuối đời, như vậy đã là điều hạnh phúc lắm rồi.<br><br>Nhưng những lời đó đều là những lời thật lòng của anh.<br>Nguyễn Thanh Phong cứng họng.<br><br>Lý Thế Kiệt nói không hề sai.<br><br>Anh ta cùng Đoàn Yến Nhi đám cưới với nhau cũng đã nhiều năm, tình cảm rất sâu đậm.<br><br>Anh ta chỉ kịp nhớ đến gương mặt tươi cười của vợ mình thì lại nghe Lý Thế Kiệt nói tiếp: \"Vì vậy, nếu như có chuyện gì không hay xảy ra thì cậu cứ chạy trước đi.<br><br><br>Không cần lo cho tôi.\"<br>\"Cậu nói chuyện bỏ chạy với một người có thể gọi là samurai sao?\" Nguyễn Thanh Phong cười khẽ: \"Chuyện tôi có chạy hay không thì đó là quyền của tôi, không đến lượt cậu quản.\"<br>Cổng công xưởng đã mở hé ra vừa đủ một người bước qua.<br><br>Một sợi xích đã rỉ sét mắc vào hai bên công treo lơ lửng, cao bằng đầu gối người lớn.<br>Khoảng sân rộng lớn bên trong vẫn còn đặt một số đoạn gỗ dài chính hãng đã mốc méo đủ kiểu.<br><br>Phía cảnh sát chỉ đem những đoạn gỗ nào nhập lậu để làm chứng cứ, số còn lại họ vẫn còn để ở đây cho đến tận bây giờ đã biến dạng rất nhiều.<br>Dù công xưởng đã bị bỏ hoang rất lâu, các đường dây điện và ống nước đều đã bị ngắt hoàn toàn.<br><br>Nhưng không biết vì nguyên nhân gì mà ở hai nhà kho bên trong lại sáng trưng.<br>Lý Thế Kiệt và Nguyễn Thanh Phong đưa mắt nhìn nhau ra hiệu.<br><br>Mỗi người sẽ tiến vào một căn nhà kho xem xét tình hình bên trong.<br>Nguyễn Thanh Phong nấp sau cánh cửa được làm bằng tôn, rút thanh katana từ trong vỏ ra.<br><br>Thanh kiếm sắc lẹm cùng mũi kiếm nhọn sáng loáng.<br><br>Anh ta chậm rãi tiến vào gian trong.<br><br>Bên trong kê đầy các loại bàn cắt, cưa, máy mài đủ loại.<br><br>Trong này có rất nhiều vũ khí và đống gỗ cao để ẩn nấp.<br><br>Nếu không cẩn thận có thể bị đối phương tấn công bất ngờ lúc nào không hay.<br>Chậm rãi bước từng bước chắc nịch, mắt không ngừng đảo xung quanh phòng thủ, Nguyễn Thanh Phong liền nép người sau đống gỗ, nhìn vào phía văn phòng quản lý khu vực cắt gỗ này.<br>Một người đang ngồi quay lưng về phía này, màn hình máy tính vẫn còn phát một đoạn phim ngắn đang hot trên mạng.<br><br>Giờ hẹn là ngày mai nên giờ phút này, có lẽ người bên trong sẽ không thể nào ngờ được sự xuất hiện của họ ở đây vào giờ này.<br>Nguyễn Thanh Phong hít sâu, dùng kĩ thuật di chuyển trên mũi chân của mình áp sát về phía văn phòng mà không hề phát ra bất kỳ tiếng động nào.<br><br>Anh ta đến đây không phải để bắt sống đối phương như cảnh sát mà để diệt trừ mối nguy sau này.<br><br>Ngay lập tức Nguyễn Thanh Phong giơ kiếm lên, vung ngang chém bay đầu người ngồi trên ghế từ phía sau.<br>Đến khi cái đầu lăn xuống đất, không có giọt máu nào phun ra, anh ta mới nhận ra mình đã bị lừa.<br><br>Không có người nào ngồi ở đó cả.<br><br>Chỉ có một hình nộm mặc trang phục con người.<br>Cái đầu như công tắc kích hoạt.<br><br>Ngay khi vừa rơi ra, cánh cửa kính ra vào văn phòng liền đóng lại, tạo thành không gian phòng kín.<br><br>Từ các góc trong phòng bắt đầu phun ra làn khói trắng từ nhiều phía phả vào bên trong.<br>Ngay lập tức Nguyễn Thanh Phong lao về phía cửa.<br><br>Đã khoá.<br><br>Anh ta vung kiếm chém vào tay nắm hay dùng chuôi kiếm phá vỡ các tấm kính của văn phòng cũng không được.<br><br>Dường như nó đều đã được thay bằng loại cường lực tất cả.<br>Chỉ gần một phút, Nguyễn Thanh Phong đã cảm thấy đầu mình như vừa bị treo vào đó một lượng tạ rất nặng.<br><br>Cả cơ thể gần như không còn kiểm soát được nữa.<br><br>Nguyễn Thanh Phong tựa người lên cửa kính, chống thanh kiếm xuống đất để chống đỡ cơ thể nặng nề của mình nhưng không thể.<br><br>Anh ta ngã xuống đất, hai mắt nhắm nghiền.<br>Không gian bên đây dường như là văn phòng làm việc.<br><br>Nhiều bàn làm việc và máy tính đặt trên đó, bám một lớp bụi dày.<br><br>Duy nhất chỉ có một màn hình có dấu hiệu lau dọn được mở lên.<br><br>Tất cả quá trình Nguyễn Thanh Phong từ từ áp sát, chém bay đầu cho đến gục xuống đều được Lý Thế Kiệt chứng kiến tất cả.<br>Nhà kho kia không có người cần tìm thì chắc chắn người đó đang ở phía bên này.<br><br>Nguyễn Thanh Phong rơi vào bẫy như vậy cũng đã chứng minh đối phương đã có chuẩn bị và đoán ra được anh và Nguyễn Thanh Phong sẽ đến đây.<br><br>Nên bây giờ không cần phải hoạt động lén lút nữa.<br>Lý Thế Kiệt rút cao dao găm ra, đảo mắt quanh phòng làm việc tìm kiếm.<br>\"Ra đây đi.\" Anh nói lớn: \"Không phải mày đang tìm tao sao?\"<br>Lúc này phía trước bất ngờ truyền đến tiếng thở dài.<br><br>Lý Thế Kiệt liền cảnh giác nhìn thẳng về trước, đưa cơ thể mình vào trạng thái sẵn sàng chiến đấu bất cứ lúc nào.<br>\"Tao biết mình sẽ tìm được đến đây mà.<br><br>Nhưng mà hơi lâu đấy!\" Một người đàn ông xấp xỉ năm mươi tuổi xuất hiện, dáng vóc cũng vô cùng phong trần.<br><br>Đèn được chiếu sáng bởi máy phát điện được bật mở tất cả khiến trong này sáng trưng.<br><br>Phía má phải trên gương mặt của hắn ta có một vết sẹo dài từ đuôi mắt đến khoé miệng.<br>Cả người Lý Thế Kiệt khựng lại vài giây khi nhìn thấy người này.<br><br>Đối phương cũng nhận ra liền dang rộng hai tay sang hai bên, mỗi bên tay đều cầm một chiếc búa.<br><br>Hắn ta cười nói: \"Thế nào, nhận ra tao chứ, Zero?\"<br>\"Head Bomb.\" Đây là cái tên mà Lý Thế Kiệt không thể nào quên được.<br>Head Bomb cũng là một sát thủ trong tổ chức.<br><br>Hắn ta được đánh giá rất cao với sự chuyên nghiệp, máu lạnh và ra tay một cách tàn nhẫn của mình.<br><br>Hắn luôn được sự chú ý và luôn không ngừng thể hiện bản thân của mình.<br><br>Các thành viên khác trong tổ chức đều nói hắn là kẻ thù không đội trời chung của Zero vì hắn ta muốn đoạt lấy tất cả mọi thứ của Zero, kể cả cái mạng của anh.<br>Nạn nhân xấu số nào trở thành mục tiêu của hắn ta cũng không thể nào bảo quản được phần đầu nguyên vẹn.<br><br>Đó cũng là lý do vì sao hắn ta có cái biệt danh này.<br><br>Hắn ta luôn thích khiến đầu người ta vỡ tung như quả bom phát nổ.<br>Lý Thế Kiệt cũng từng mơ hồ cảm thấy rất giống Head Bomb.<br><br>Nhưng anh thật sự không thể nào ngờ được hắn ta là người làm ra những chuyện này để có được một buổi gặp riêng anh ngày hôm nay.<br><br>Và anh cũng không ngờ hắn ta cũng là một thành viên trong nhóm sát thủ mà Nhã Phương đã nhắc đến trước đây.<br>\"Không ngờ mày vẫn còn nhận ra tao đấy.<br><br> <br>Tao cứ nghĩ mày quên tao luôn rồi chứ!\" Head Bomb cười lớn.<br><br>Thấy Lý Thế Kiệt nhìn màn hình máy tính, hắn ta mới nói tiếp: \"Quỷ Đỏ không sao đâu.<br><br>Tao chỉ cho nó hít một lượng thuốc ngủ đủ thời gian để chúng ta giải quyết mọi chuyện ở đây.<br><br>Yên tâm đi.<br><br>Cứ để nó nằm đó.<br><br>Chuyện giết nó cũng chỉ là chuyện sớm muộn thôi.<br><br>Thứ tao muốn bây giờ là mày đấy, Zero.\"<br>Nghe nói là thuốc ngủ thì Lý Thế Kiệt cũng yên tâm phần nào.<br><br>Vì may ra nếu Nguyễn Thanh Phong tỉnh lại cũng biết được xử lý, còn hơn việc phải hít thuốc độc.<br>Head Bomb dùng búa chỉ vào chiếc ghế trước mặt Lý Thế Kiệt: \"Lâu qua không gặp.<br><br>Chúng ta cũng nên ngồi xuống hàn thuyên, hỏi thăm đối phương cho phải phép chứ!\"<br>Nói xong Head Bomb ngồi xuống chiếc ghế trước mặt mình, đặt một chiếc búa lên bàn.<br><br>Hắn ta hỏi: \"Vậy còn thằng hacker của mày đâu rồi Zero? Tao nhớ tao cũng có hẹn nó đến đây mà.\"<br>\"Người mày cần là tao.\" Lý Thế Kiệt khẳng định.<br><br>Anh vẫn đứng đó nhìn chằm chằm vào đối phương: \"Giờ tao đã ở đây, mày không cần làm hại người khác.\"<br>\"Cái gì?\" Head Bomb giả vờ bất ngờ: \"Tao có nghe nhầm không vậy? Zero, mày có bị gì không đấy? Không làm hại người khác sao? Nghe đâu có giống như Zero mà tao quen biết đâu.\"<br>\"Mày là người giết cô ấy?\" Lý Thế Kiệt hỏi.<br><br>Anh không để tâm đến phản ứng của đối phương.<br>Nạn nhân trong bốn vụ giết người liên hoàn kia đều là nữ.<br><br>Nhưng Head Bomb biết Lý Thế Kiệt đang nói đến ai.<br>\"Mày đang muốn nói đến Nhã Phương?\" Hắn ta hỏi.<br>Cả người Lý Thế Kiệt như chết lặng.<br><br>Lòng hơi nhói lên khi lại nghe được cái tên này.<br>Head Bomb gật đầu: \"Phải.<br><br>Tao là người giết Nhã Phương đấy.<br><br>Nhưng mà, tao cũng không muốn đâu.<br><br>Con bé thích mày đến như vậy mà! Chưa nói nó còn làm tất cả vì mày nữa, Zero.<br><br>Nó là một cô gái tốt mà mày không biết trân trọng.<br><br>Vì mày mà nó xém chút làm bể kế hoạch của tao nên… Rất tiếc.<br><br>Tao phải loại bỏ nó thôi.\" Câu cuối cùng giọng hắn ta nói rất nhẹ tênh.<br><br>Cứ như chuyện này không hề quan trọng vậy.<br>Nếu đã không chuẩn bị trước tâm lý đối phương sẽ dùng Nhã Phương để đánh một đòn vào tâm lý của mình thì có lẽ Lý Thế Kiệt sẽ bị cảm tính chiếm hữu toàn bộ tâm trí như Lưu Gia đã nói.<br><br>Anh hít một hơi thật sâu rồi mở miệng nói: \"Nếu như mày muốn trả thù tao thì cứ hẹn tao ra.<br><br>Mày không cần phải làm lớn chuyện lên như vậy.\"<br>Head Bomb phá cười lớn: \"Cái này gọi là lớn sao? Mày có tỉnh táo không vậy? Cái này chỉ là một bước nhỏ thôi.<br><br>Tao sao nổi tiếng bằng mày được, kết hôn với cô con gái của chủ tịch tập đoàn Trường Thịnh.<br><br>Mày cũng nên biết thông cảm cho tao chứ! Chẳng qua tao cũng muốn thử cảm giác được người ta đăng báo, chú ý đến như mày thôi.\"<br>\"Vậy thì sao?\" Lý Thế Kiệt hờ hững hỏi lại: \"Mày muốn những thứ này lắm à?\"<br>Head Bomb gật đầu: \"Ừm.<br><br>Mà mày quên rồi à? Tất cả những gì mày có tao sẽ cướp đi tất cả và tao phải có nhiều hơn mày.<br><br>Cho nên đâu đơn giản người ta gọi tao với mày là kẻ thù không đội trời chung đâu.\"<br>Lý Thế Kiệt nhếch mép cười khẽ: \"Mày nghĩ tao thích những cái đó à?\"<br>\"Không thì sao?\" Head Bomb hơi nhướng hàng lông mày của mình lên: \"Mà mày có thích hay không thì cũng không còn quan trọng nữa.<br><br>Bây giờ tao thấy cảm giác được người ta chú ý đến đúng là sướng thật.\"<br>Lý Thế Kiệt: \"Một sát thủ như mày mà lại muốn mất đi sự tự do vốn có sao?\"<br>Không ai trên thế giới này muốn mất đi sự tự do vốn có của mình cả.<br>\"Mất đi sự tự do? Kể từ lúc tao bước vào con đường này thì đã không còn sự tự do nào ở đây hết!\" Head Bomb cầm búa, gõ nhẹ phần đầu lên bàn: \"Nếu như mày thấy như vậy là mất đi sự tự do thì sao mày còn chui đầu vào đó? Không lẽ mày vì con vợ của mày sao? Nếu thật sự là vậy thì tao rất thất vọng về mày đấy, Zero.\"<br>Lý Thế Kiệt cứng họng.<br>Head Bomb lại cười, lại tỏ vẻ suy tư: \"Tao cũng từng nghĩ đến có nên kéo hẳn con vợ của mày vào chuyện này không đấy.<br><br>Nhưng mà bây giờ thấy mày như vậy, tao nghĩ mình nên có một cuộc chơi với con đó rồi đấy!\"<br>Nghe đến Trịnh Thu Cúc, Lý Thế Kiệt thấy ngọn núi lửa trong lòng mình thật sự đã phun trào.<br><br>Anh gằn từng chữ cảnh cáo: \"Không được đụng đến cô ấy!\"<br>\"Hahaha!\" Head Bomb lại cười lớn: \"Mày đang lo cho con nhỏ đó sao? Mày đang sợ sao? Mày làm tao thất vọng quá đấy, Zero.<br><br>Trước kia tao nhớ mày máu lạnh không quan tâm đến ai hết, là tượng đài của nhiều sát thủ luôn muốn hướng tới.<br><br>Sao bây giờ lại thành ra như vậy rồi? Tao biết con vợ của mình cũng gọi là đẹp, nhưng ngoài kia có đến biết bao nhiêu con trẻ đẹp hơn con vợ mày thì tiếc gì một con nhỏ mà để bỏ lỡ của một vườn cây tươi tốt.<br><br>Cứ ra đó chơi cho thoải mái, cho thoả mãn mình đi.<br><br>Bỏ công sức vào con vợ của mày làm gì cho mệt!\"<br>\"Head Bomb.\" Giọng Lý Thế Kiệt đã lạnh như băng: \"Nếu mày dám đụng đến vợ tao thì dù mày có chạy đến đâu, tao cũng sẽ đuổi theo đến đó.\"<br>\"Nghe thấy sợ quá!\" Head Bomb vờ sợ hãi.<br><br>Sau đó mặt hắn ta nghiêm túc trở lại: \"Lúc mày còn trong tổ chức, tao biết mày lúc nào cũng muốn loại bỏ tao.<br><br>Cả hai chúng ta đều như nhau thôi.<br><br>Nhưng lúc đó tao với mày lại bị ràng buộc bởi điều luật chết tiệt đó của tổ chức nên không thể làm gì khác.<br><br>Còn bây giờ mày không còn là thành viên trong tổ chức thì đã đến lúc phải loại bỏ mày rồi.<br><br>Tao cũng đã đợi ngày này lâu lắm rồi đấy, Zero.<br><br>Chỉ cần hạ gục được mày, danh tiếng, cuộc đời tao sẽ bước sang trang mới.\"<br>Lý Thế Kiệt vươn vai một cái rồi giờ con dao găm ra trước mặt giữa anh và Head Bomb.<br>\"Muốn lấy mạng của tao thì tự đến đây mà lấy.\"<br><br>"]