["<br>Sau khi xem xong vài bộ phim, Lý Thế Kiệt chưa vội đi về ngay.<br><br>Anh vào một cửa hàng bán thức ăn bên trong trung tâm thương mại dùng bữa.<br>Sở dĩ Lý Thế Kiệt ăn một mình vì anh nghĩ với một người như Minh Thư, chắc chắn cô bé sẽ cùng Trịnh Thu Cúc ăn tối xong mới đi về.<br><br>Tuổi cô bé là độ tuổi mới lớn nên thường thích đi ra ngoài ăn nhiều hơn là về nhà.<br>Con người lúc nào vậy.<br><br>Lúc nhỏ thì thích ăn những món gà rán, mì xào… Thời niên thiếu lại thích ra ngoài cùng bạn bè, người thân ăn bên ngoài như sushi, đồ nướng, lẩu Hàn Quốc… Nhưng đến khi tiến vào độ tuổi trưởng thành, họ lại muốn quay về nhà, ăn những món cơm nhà, đặc biệt là do chính tay mẹ mình nấu.<br>Lý Thế Kiệt cũng muốn như vậy.<br><br>Ngay khoảnh khắc này, giờ phút này, anh rất muốn ăn lại những món ăn đó chính tay mẹ mình nấu, rất muốn nói những lời yêu thương với ba mẹ mình.<br><br>Nhưng bây giờ nó chỉ mãi mãi là ước muốn, không bao giờ có thể thành sự thật.<br><br>Anh có hy vọng bây giờ họ có thể sống một cuộc sống vui vẻ ở thế giới bên kia.<br><br>Còn mọi chuyện ở cái thế giới tàn khốc này cứ giao lại cho anh.<br>Lý Thế Kiệt nhìn đồng hồ đeo tay.<br><br>Chín giờ ba mươi mốt phút.<br><br>Giờ này đã quá trễ, Lý Thế Kiệt liền đứng dậy thanh toán rồi rời đi, nhanh chóng quay về nhà.<br><br>Anh không muốn phải nghe Trịnh Thu Cúc mắng mình nữa.<br>Từ sâu trong thâm tâm Lý Thế Kiệt, anh cảm nhận được mình đã có cái nhìn khác về Trịnh Thu Cúc.<br><br>Tuy vẻ bề ngoài lạnh lùng nhưng bên trong cô rất mỏng manh, cứ như một con thỏ con vẫn người khác bảo vệ vậy.<br>Ngoài ra anh còn thấy tình cảm mình dành cho cô không chỉ là tình cảm đơn thuần như danh nghĩa vợ chồng.<br><br>Lý Thế Kiệt biết tình cảm này đang dần phát triển hơn nữa.<br><br>Đối với người khác đây là điều tốt nhưng đối với anh, vẫn chưa phân rõ tình chạy tốt xấu được.<br>Với thân phận nhạy cảm của anh hoàn toàn có thể mang nguy hiểm đến những người ở bên cạnh mình.<br><br>Anh hoàn toàn không muốn điều đó xảy ra, chỉ còn cách cố kìm nén lại tình cảm như ngọn lửa đang cháy này không được bùng phát.<br>Càng về đêm, không gian càng trở nên tĩnh mịch hơn bao giờ hết.<br><br>Ngọn đèn đường bật mở yếu ớt tựa như không thể chống đỡ nổi một màn đêm đen kịt.<br>Ngọn đèn ở con đường đất đá dẫn vào nhà của Trịnh Thu Cúc lại càng yếu ớt hơn.<br><br>Lý Thế Kiệt bình thản đi vào trong nhưng trong thâm tâm của anh vẫn có cảm giác không an toàn với con hẻm này.<br>Không chỉ tối mà nhà nào cách nhà nấy khá xa, thêm vào đó còn có nhiều bụi cỏ dại mọc cao gần bằng con người.<br><br>Những điều này không an toàn chút nào vì nếu ai có ý đồ mai phục đều có thể dễ dàng ra tay bất cứ lúc nào.<br><br>Chưa kể đến những tên tội phạm xâm hại nạn nhân cũng giảm toàn có thể xuất hiện ở nơi này.<br>Vừa đến cổng nhà, Lý Thế Kiệt đưa tay mở cửa thì nghe được tiếng động.<br><br> <br>Anh ngước lên nhìn thấy Trịnh Thu Cúc mặc trang phục đơn giản, khoác trên người chiếc áo khoác mỏng nhánh đi ra ngoài.<br>Lúc đến cửa, Trịnh Thu Cúc chỉ liếc nhìn anh một cái rồi đi ngang qua luôn mà không nói bất kỳ câu nào.<br><br>Chuyện cô không nói chuyện với mình, Lý Thế Kiệt không lấy gì làm lạ.<br><br>Nhưng vào giờ này mà cô ra khỏi nhà để làm gì chứ? Chưa kể đến đây là dưới quê nên cô không có nói nào để đi như trên thành phố cả.<br><br>Không lẽ cô định đi đâu đó cũng Phạm Hồng Quân?<br>Nghĩ đến đây, Lý Thế Kiệt liền khóa cửa cẩn thận tôi quay người, nhanh chóng theo sau Trịnh Thu Cúc.<br><br>Nhìn bóng lưng mảnh khảnh và tà áo bị cơn gió đêm thổi qua làm nó bay phấp phới, có ai có thể nghĩ đây là một cô gái lạnh lùng, kiên cường và không sợ hãi trên thương trường kia chứ.<br>Người khác không biết có nhìn ra hay không nhưng đối với Lý Thế Kiệt, thật ra nội tâm bên trong cô trái ngược hoàn toàn với vẻ bề ngoài.<br><br>Thật ra Trịnh Thu Cúc vẫn chỉ là một cô gái cần người khác chở che, nhưng chẳng qua này giờ nhiều người tiếp cận cô cũng chỉ để nhắm đến gia sản của gia đình cô nên cô mới bày ra vẻ lạnh lùng và khó gần như bây giờ.<br>Không để cô đi một mình, Lý Thế Kiệt tăng tốc đi ngang bằng cô.<br><br>Trịnh Thu Cúc chỉ liếc nhìn anh một cái rồi tiếp tục bước đi.<br>\"Cô đi đâu vậy?\" Lý Thế Kiệt hỏi.<br><br>Anh chắp hai tay ra sau đầu vô cùng thoải mái.<br>\"Chuyện tôi đi đâu có liên quan đến anh à?\" Trịnh Thu Cúc không muốn nói chuyện với anh.<br><br>Đặc biệt mỗi lần khi nhớ lại lúc anh nói câu \"Người của tôi\" khiến tim cô đập loạn nhịp.<br><br>Cô chỉ muốn tránh xa anh càng xa càng tốt.<br><br>Trong thâm tâm, cô vẫn luôn duy trì suy nghĩ anh đến với cô chỉ vì lợi ích.<br>Đúng.<br><br>Lý Thế Kiệt đến với cô chỉ vì lợi ích, nhưng đó chỉ là mục đích ban đầu.<br><br>Sau khi tiếp xúc với Trịnh Thu Cúc một thời gian, anh chỉ muốn bảo vệ cô, không muốn cô gặp nguy hiểm.<br><br>Điều anh mong muốn chỉ đơn giản như vậy thôi nhưng, điều đó có thể mãi mãi cô sẽ không biết được.<br><br>Vì anh sẽ không bao giờ nói cho nghe những lời đó.<br>Lý Thế Kiệt bước nhanh hơn, quay người chặn đường cô lại.<br><br>Trịnh Thu Cúc nhìn anh một lúc: \"Tôi không muốn cãi nhau với anh.\"<br>\"Tôi nhớ hình như chúng ta đâu có cãi nhau với cô.<br><br>Mà hình như chỉ toàn cô mắng tôi thì phải?\" Lý Thế Kiệt cố tình nói ra câu nói này.<br><br>Sau đó anh quan sát nét mặt của cô.<br>Trịnh Thu Cúc hơi tức giận nhưng cô cố kìm nén lại.<br><br>Cô hít một hơi thật sâu, bình tĩnh nói: \"Vậy bây giờ tôi không muốn mắng người.\"<br>Nói rồi Trịnh Thu Cúc lách qua người anh, tiếp tục bước đi.<br>Cô không thể ngờ rằng trong thâm tâm anh luôn nghĩ cô là một con người thích mắng mỏ người khác.<br> <br>Lý Thế Kiệt nhanh chóng đuổi theo.<br><br>Một cảm giác không thể nói rõ dấy lên trong lòng anh.<br><br>Tuy không thể biết rõ cảm giác đó là gì nhưng nó giúp anh nhận ra hôm nay Trịnh Thu Cúc có gì đó khác mọi ngày.<br>\"Cô sao vậy? Hôm nay cô có việc gì không vui à?\" Lý Thế Kiệt hỏi.<br>\"Không có gì.\" Trịnh Thu Cúc lạnh lùng đáp: \"Chuyện của tôi cũng không liên quan đến anh.\"<br>\"Làm sao không liên quan đến tôi được?\" Im lặng một lúc như để sắp xếp lại câu chữ, anh nói: \"Tôi là chồng của cô nên cô có chuyện gì tôi cần phải biết để giải quyết nó giúp cô.\"<br>\"Tôi tự lo được.<br><br>Không cần anh quan tâm.\" Trịnh Thu Cúc bực bội đáp lại.<br>Tuy cô nói vậy nhưng Lý Thế Kiệt vẫn cảm thấy không yên tâm chút nào.<br><br>Rốt cuộc cô đang lo về chuyện gì?<br>Sực nhớ đến một chuyện, có thể Trịnh Thu Cúc lo lắng cũng vì chuyện này nên Lý Thế Kiệt liền nói: \"À phải rồi.<br><br>Chuyện nợ của bên nhà Minh Thư tôi đã giải quyết xong rồi.<br><br>Họ chấp nhận cho gia đình con bé nó trả dần.\"<br>Trịnh Thu Cúc chỉ gật đầu đáp \"ừ\" một tiếng.<br>Thái độ của cô hoàn toàn nằm ngoài dự liệu của Lý Thế Kiệt.<br><br>Anh nghĩ rằng cô sẽ vui mừng hỏi anh \"Vậy sao\" rồi cảm ơn anh gì gì đó nữa.<br><br>Anh không ngờ cô chỉ đáp lại lời của anh với chỉ một chữ \"ừ\" trong khi anh vì cái chữ ấy mà phải đổ máu, phải bị truy sát cũng một chị đại giang hồ sao?<br>Điều này khiến anh có chút khó chịu trong lòng.<br><br>Nhưng song, Lý Thế Kiệt vẫn cố kìm nén lại, hỏi: \"Hôm nay cô lạ lắm, cô sao vậy?\"<br>\"Không có gì.\" Trịnh Thu Cúc bực bội đáp.<br><br>Cô liền dừng bước, quay sang nhìn Lý Thế Kiệt: \"Anh có thấy anh đang làm phiền tôi không?\"<br>\"Cô nói tôi phiền? Ừ, cứ cho là tôi phiền đi.<br><br>Nhưng cô xem giờ này là mấy giờ rồi? Đêm hôm khuya khoắt mà đi đâu? Sao tôi có thể yên tâm được?\" Cuối cùng anh cũng không nhịn được mà buộc miệng nói ra tất cả suy nghĩ của mình.<br>Trịnh Thu Cúc tự chỉ vào tai của mình, nói: \"Lỗ tai anh có vấn đề hay không mà nói suốt nghe không hiểu vậy? Tôi nói chuyện của tôi không liên quan đến anh, với lại bây giờ ở đây không có ba tôi nên anh đừng có giả vờ quan tâm tôi.\"<br>\"Cô nói tôi giả vờ quan tâm cô?\" Lý Thế Kiệt cảm thấy bản thân mình bị xúc phạm.<br><br>Anh làm tất cả cho cô mà cô chỉ nói anh đang giả vờ thôi sao? Anh hơi to tiếng, nói: \"Được.<br><br>Bây giờ cứ cho là tôi giả vờ đi.<br><br>Nhưng trên danh nghĩa tôi vẫn phải có trách nhiệm bảo vệ cô.\"<br>Trịnh Thu Cúc vẫn nhìn anh chăm chú.<br><br>Cô hơi bất ngờ khi thấy phản ứng của Lý Thế Kiệt như vậy.<br><br>Trước đây anh chưa bao giờ to tiếng với cô cả nên trái tim lúc này của cô như bị giật thót lên.<br><br><br>Lúc này, đột nhiên anh hạ giọng: \"Vậy nên tôi muốn đi cùng cô.<br><br>Cô cứ xem như tôi không tồn tại là được.<br><br>Được chứ?\"<br>Trịnh Thu Cúc không phản đối cũng không đồng ý.<br><br>Cô chỉ quay người, tiếp tục bước đi.<br><br>Lúc thấy Lý Thế Kiệt vẫn theo sau mình, cô vẫn không nói thêm câu nào nữa.<br>Cả hai men theo con đường vắng, đi thêm một lúc là ra đến đoạn đường cái vốn tấp nập xe cộ qua lại.<br><br>Về đêm đường càng vắng vẻ nên những chiếc xe lưu thông trên đường phóng nhanh với tốc độ kinh hoàng.<br>Trịnh Thu Cúc đi thêm vài bước trên vỉa hè, rẽ vào trong một khu chung cư gần đó.<br><br>Cũng chỉ này không quá sang trọng cũng không tầm thường.<br><br>Nó là nơi giao thoa của một nền là thành phố hiện đại, một bên là kiểu thành phố mang phong cách đặc trưng kiểu xưa.<br>Người bảo vệ trực ca đêm dường như cũng không thể chiến đấu hết mình, chống chọi với cơn buồn ngủ nên đã tựa người vào ghế, gác trên lên bàn bảo vệ ở đại sảnh mà thiếp đi lúc nào không hay.<br><br>Tiếng ngáy của ông ra khẽ vang trong đại sảnh.<br>Trịnh Thu Cúc thường ngày quang minh lỗi lạc, không sợ trời không sợ đất vậy mà bây giờ lại nhìn người nào về vài giây.<br><br>Sau đó lại biến mình thành một tên trộm bán thời gian, rón rén bước từng bước đến lối đi thang bộ.<br><br>Cô cố gắng không phát ra tiếng động để không bị phát hiện.<br>Thấy dáng vẻ của cô lúc này, Lý Thế Kiệt không khỏi bật cười.<br><br>Anh không có dáng vẻ giống cô mà đi thẳng vào trong, rất nhanh đã theo sát cô mà không phát ra bất kỳ tiếng động nào.<br><br>Bởi việc đi không phát ra tiếng động là một việc mà mỗi sát thủ nào cũng phải làm được.<br><br>Có như vậy mới có thể âm thầm áp sát con mồi và ra tay với họ trong khi họ không hề hay biết cho đến khi cái chết đã cận kề.<br>Hành động rón rén của Trịnh Thu Cúc đi vào tòa nhà này cũng dễ hiểu.<br><br>Vì cô không phải cư dân của tòa nhà này nên không được phép vào trong khi không có người thân sinh sống trong tòa nhà này.<br><br>Mà nếu có người thân thì cũng phải đích thân họ xuống đây dẫn họ lên hoặc gọi một cuộc điện thoại cho bảo vệ bên dưới sảnh.<br><br>Đây đều là điều hiển nhiên của bất kỳ tòa căn hộ, chung cư nào.<br><br>Từ tầm trung đến cao cấp đều như vậy.<br>Nhưng lúc này Lý Thế Kiệt lại thắc mắc một điều: Biết cô rón rén vì nguyên nhân sợ bị bảo vệ bắt lại rồi,nhưng còn việc phải vào đây? Tại sao cô phải vào đây và, ở khung giờ này?<br>Lý Thế Kiệt bước vào thang bộ mới nhận ra mình đã đứng ở đó ngẩn người ra mà suy nghĩ một thời gian khá lâu nên khi nhìn vào khoảng không chính giữa cầu thang, anh thấy bóng dáng Trịnh Thu Cúc ở tít tận tầng ba.<br><br>Với sải chân dài của mình, anh rất nhanh đã có thể đuổi kịp cô.<br>Đến tầng mười, Trịnh Thu Cúc đứng tựa người vào tay vịn, thở hồng hộc.<br><br>Đây cũng là tầng cao nhất của toà nhà.<br><br>Lý Thế Kiệt đứng bên cạnh cô, hơi thở đều đều, chỉ nhanh hơn mọi khi một chút.<br>\"Rốt cuộc anh là người máy à?\" Trịnh Thu Cúc không nhịn được lên tiếng.<br>\"Không.<br><br>Tôi là người bình thường.<br><br> <br>Có những chức năng như người bình thường.<br><br>Không tin cô có thể kiểm tra thử.\" Khoé môi Lý Thế Kiệt cong cong nhìn cô.<br>Trịnh Thu Cúc nghe ra hàm ý mờ ám ở câu nói cuối cùng.<br><br>Cô không muốn tiếp tục bị anh trêu đùa nhua vậy nữa.<br><br>Đợi nhịp thở bình ổn trở lại, Trịnh Thu Cúc đẩy cửa tầng bước ra sân thượng của tòa nhà.<br>Trịnh Thu Cúc vòng qua mái của cầu thang, tìm kiếm cái thang đã rỉ sét kia.<br><br>Kiểm tra xem nó còn chắc chắn hay không, cuối cùng cô theo đó mà treo lên trên mái.<br>Lý Thế Kiệt quan sát tất cả.<br><br>Anh định lên tiếng ngăn cô lại nhưng mọi động tác của cô rất nhanh nhẹn.<br><br>Chỉ thoáng chốc đã lên đến mái nhà.<br><br>Anh cũng không nói nhiều, trèo lên theo.<br>Anh biết rõ Trịnh Thu Cúc là người không bao giờ làm nhiều động tác, việc thừa thãi cả.<br><br>Mỗi một hành động cô làm đều có nguyên nhân của nó.<br><br>Quan trọng phần nguyên nhân đó nó nằm ở phần chìm hay phần nổi của nó mà thôi.<br>Khi trèo lên, Trịnh Thu Cúc chỉ liếc anh một cái rồi ngẩng đầu ngắm nhìn bầu trời đầy sao.<br>Thì ra cô lên đây chỉ để ngắm sao trời.<br>Nhưng như vậy cũng phải.<br><br>Bây giờ ở những thành phố đang phát triển đến chóng mặt, đâu đâu cũng thay phiên nhau xây dựng những khu căn hộ cao cấp nên việc bị những tòa nhà đó che khuất đi những vì sao lấp lánh cũng không có gì là lạ.<br><br>Chỉ có thể leo lên một tòa nhà cao tầng nào đó thì mới có thể ngắm sao được.<br>Nhưng hầu hết con người hiện nay luôn sợ phiền phức và vận động nên hầu như cũng không có ai làm như vậy cả.<br><br>Đến khi có những chuyến dã ngoại hoà mình với thiên nhiên họ mới có thể ngắm nhìn bầu trời đầy sao.<br>Trịnh Thu Cúc cũng không ngoại lệ.<br><br>Cô sống trong thành phố.<br><br>Luôn bù đầu bù cổ với khối công việc đồ sộ của mình nên không cần thời gian đâu để mà tận hưởng nữa.<br><br>Bây giờ khi về quê, đây là một ngày nghỉ của cô nên mới có thể thoải mái tự do đến vậy.<br>Lý Thế Kiệt đi đến ngồi bên cạnh cô, không nói gì.<br><br>Cả hai cứ thế lặng lẽ ngắm sao trời.<br>Đúng lúc này, bất chợt trên bầu trời có một tia sáng của ngôi sao xoẹt qua.<br><br>Trịnh Thu Cúc mở to mắt đầy hớn hở, một lúc sao nhiều tia sáng tiếp tục xoẹt qua như một cơn mưa.<br><br>Cô liền chắp hai tay lại, nhắm mắt cầu nguyện.<br>Lý Thế Kiệt chỉ nhìn mưa sao băng một lúc rồi quay sang nhìn cô.<br>Người ta nói khi thấy mưa sao băng thì hãy cầu nguyện cho điều mình muốn thành sự thật.<br><br>Nếu chuyện đó là sự thật, Lý Thế Kiệt chỉ ước mình có thể nhanh chóng trả được thù cho ba mẹ của mình, có như thế mới có thể có được một cuộc sống không lo không nghĩ được.<br><br>Và, điều ước thứ hai của anh là…<br>Được ở bên cạnh Trịnh Thu Cúc cho đến cuối đời..<br><br>"]