["<br>Sau khi giải quyết xong mọi chuyện, Lý Thế Kiệt cùng Trịnh Thu Cúc rời khỏi văn phòng của Trịnh Quang.<br>Trước khi rời đi, Trịnh Quang còn dặn Trịnh Thu Cúc kêu Nguyễn Thanh Phong bên bộ phận marketing tìm cách tạm thời cho những tin tức kia lắng xuống trước khi tin kế kết với Ông Châu được công khai.<br>Đi ngang qua bàn thư ký bên ngoài, anh ta mỉm cười cúi chào hai người Lý Thế Kiệt và Trịnh Thu Cúc rồi tiến đến ấn nút thang máy giúp.<br>Chỉ vài giây sau thang đã đến.<br><br>Anh ta đứng bên ngoài vẫn cúi người chào hai người họ với nụ cười niềm nở trên môi.<br>Hai người đứng song song nhau, mặt hướng về cửa, không ai nói với nhau câu nào.<br>Đúng lúc này, Lý Thế Kiệt bất chợt lên tiếng phá tan đi sự yên tĩnh: \"Xem ra những điều tôi nói không sai.\"<br>Trịnh Thu Cúc hơi cau mày khó hiểu, nhưng vẫn nhìn thẳng về trước, hỏi: \"Anh nói gì mà đúng?\"<br>\"Nếu như không có tôi, cô sẽ không an toàn.\"<br>\"Hình như anh hơi bị ảo tưởng thì phải? Lúc trước tôi sống không có anh cũng bình thường.<br><br>Bây giờ cũng vậy, về sau cũng vậy.<br><br>Dù có anh hay không tôi cũng không quan tâm.<br><br>Một mình tôi lo được.\"<br>Lý Thế Kiệt nở một nụ cười khi nghe cô nói như vậy.<br><br>Anh thở dài một hơi rồi nói: \"Cô có thể tự ngăn không cho tôi thể hiện sự quan tâm của tôi dành cho cô.<br><br>Cô có thể bất cần nó.<br><br>Nhưng chuyện tôi muốn quan tâm cô thì đó là chuyện của tôi, cô không thể nào cấm tôi được.\"<br>Trịnh Thu Cúc liếc nhìn Lý Thế Kiệt.<br><br>Cô cất giọng đầy thách thức: \"Bây giờ thì anh trả treo tôi hay lắm.<br><br>Sao lúc có ba tôi anh không làm như vậy đi? Anh mà dám à?\"<br>\"Tôi không nghĩ phức tạp như cô.\" Lý Thế Kiệt bình thản đáp lại: \"Tôi chỉ nghĩ đây là cách đặc biệt của hai vợ chồng chúng ta để thể hiện tình cảm.<br><br>Nên chuyện thể hiện tình cảm trước mặt ba mẹ của mình thì không hay cho lắm.\"<br>Trịnh Thu Cúc định phản bác lại nhưng rồi lại thôi.<br><br>Cô đã nhiều lần phản bác anh như vậy nhưng hầu như lần nào cũng bị anh làm cho á khẩu nên cô không muốn bị như vậy nữa.<br>Thấy vậy, Lý Thế Kiệt cũng không nói gì thêm.<br>Vài giây sau, Trịnh Thu Cúc lại bất ngờ lên tiếng: \"Vài ngày nữa anh đi đâu đó chơi đi.<br><br>Đi du lịch cũng được, về nhà cũ cũng được, đừng về biệt thự.\"<br>\"Hả?\" Lý Thế Kiệt hói bất ngờ, không hiểu cô đang muốn nói đến chuyện gì và tại sao coi lại nói như vậy: \"Sao tôi lại không được về đó?\"<br>\"Vài ngày nữa tôi đi gặp Ông Châu bàn chuyện làm ăn nên anh cứ đi đâu đó trước đi.<br><br>Đừng để ba tôi biết là được.<br><br>Chẳng phải anh cũng không thích tham gia vào mấy chuyện như vậy sao?\" Trịnh Thu Cúc hỏi.<br>\"Đúng là lúc trước tôi không thích thật.<br><br>Nhưng mà lần này tôi lại muốn cùng cô đến đó đấy.\"<br>\"Này! Anh định giở trò gì nữa hả?\"<br>Đúng lúc này, cánh cửa thang máy nở ra, bảng điều khiển hiển thị số tầng văn phòng của Trịnh Thu Cúc.<br><br>Lúc này có một vài đồng nghiệp đang đứng bên ngoài nên cả hai đều im lặng, đi thẳng vào văn phòng của cô.<br>Lý Thế Kiệt khép cửa phòng phía sau lưng lại, ngồi hẳn lên chiếc sô pha dài cỡ nhỏ bên trong.<br><br>Còn Trịnh Thu Cúc đến bàn làm việc mở máy tính<br>\"Đâu.\" Lý Thế Kiệt nhún vai, hờ hững nói: \"Ba cô dặn sao thì tôi làm vậy thôi.\"<br>\"Bây giờ còn bày đặt giả vờ nghe lời nữa à?\"<br>\"Tôi cũng nghe lời cô mà.<br><br>Chẳng qua tôi không nghe lời cô chuyện cô cấm không cho tôi thể hiện tình cảm với cô thôi.<br><br> <br>Vả lại nếu tôi không làm theo, lỡ như ba cô phát hiện thì ai chịu trách nhiệm đây?\"<br>\"Tôi chịu trách nhiệm.\" Trịnh Thu Cúc nói rất nhanh mà không cần suy nghĩ.<br>Cô muốn đẩy Lý Thế Kiệt ra khỏi vụ này.<br>\"Cái đó là vấn đề ở phía cô.<br><br>Nhưng còn tôi, ba cô sẽ xử lý tôi chuyện không đi theo cô.<br><br>Vậy ai sẽ chịu trách nhiệm đây?\"<br>\"Tôi cũng chịu trách nhiệm cho anh là được chứ gì?\" Trịnh Thu Cúc bực tức nói: \"Đúng là đồ hèn! Không dám chịu trách nhiệm!\"<br>Lý Thế Kiệt cười: \"Tôi hèn sao? Mà hình như cô cũng đã hiểu lầm ý về hai chữ \"trách nhiệm\" mà tôi nói rồi.<br><br>Chuyện ba cô sẽ xử lý tôi thế nào thì tôi sẽ tự hứng chịu.<br><br>Nhưng cô phải chịu trách nhiệm khi đã đẩy tôi đến nước này.\"<br>\"Vậy anh muốn tôi làm gì?\"<br>Lý Thế Kiệt đứng lên, tiến đến bên bàn làm việc, nhìn cô một lượt từ trên xuống như những gã háo sắc bên ngoài.<br><br>Anh nói: \"Tôi biết đàn ông chúng tôi cần gì mà.\"<br>\"Đừng hòng!\" Trịnh Thu Cúc cầm lấy chiếc túi xách trên bàn ném thẳng vào Lý Thế Kiệt.<br>Anh chụp lấy, đặt trở lại bàn, đồng thời cũng chống hai tay lên bàn nhìn Trịnh Thu Cúc.<br><br>Anh lại cười, một nụ cười mang đầy ẩn ý: \"Cô biết tôi đang nói gì sao? Nếu cô biết thì chắc hẳn cô đã nghĩ đến nó và đã từng nghĩ cả hai chúng ta…\"<br>\"Anh im đi!\" Trịnh Thu Cúc ra lệnh cắt ngang: \"Bộ anh nói chuyện đàng hoàng anh sẽ chết à?\"<br>\"Tôi không đàng hoàng sao?\" Lý Thế Kiệt giả vờ như mình không hiểu.<br>\"Anh đàng hoàng hay không thì tự mình anh biết rõ.<br><br>Suốt ngày cũng chỉ thèm khát sắc dục.<br><br>Anh cũng như mấy người kia bên ngoài thôi.\"<br>\"Ể! Cô nói hơi sai rồi đấy.<br><br>Ừm, mà cũng có phần đúng.<br><br>Đàn ông không đam mê sắc dục thì cũng là một thứ gì đó đáng bị nói.<br><br>Nhưng đam mê sắc dục có giới hạn thì lại khác.<br><br>Tôi thừa nhận mình cũng có, nhưng tôi khác với những người khác bên ngoài.<br><br>Tôi không ra ngoài tìm gái.<br><br>Tôi sẽ quan hệ với một người duy nhất là cô thôi.<br><br>Mà cô thì lại…\"<br>Tim Trịnh Thu Cúc đập thịch một cái.<br><br>Đột nhiên đang nói giữa chừng Lý Thế Kiệt lại dừng lại nên khiến cô vô cùng khó chịu.<br><br>Cô hỏi: \"Tôi thì sao chứ?\"<br>\"Nói sao ta?\" Lý Thế Kiệt ra chiều suy tư: \"Đầu óc cô luôn nghĩ đến mấy thứ này mà lại chẳng bao giờ dám thừa nhận nó.<br><br>Thế nào? Hay là đêm nay vợ chồng chúng ta…\"<br>Lý Thế Kiệt lại một lần nữa cố ý bỏ dở câu nói nửa chừng.<br><br>Nhưng lần này, nhưng ai có tâm lý bình thường đều có thể nghe ra và hiểu được hàm ý của câu hỏi này và đoán được câu gì sẽ bổ sung sau đó.<br>\"Tôi luôn thắc mắc là tại sao đầu của anh lại suốt ngày cứ nghĩ đến mấy cái đó vậy?\"<br>\"Không phải tôi muốn nghĩ hay không nghĩ.<br><br>Mà vấn đề này là một nhu cầu s1nh lý bình thường ở nam giới khi đã có vợ, và đặc biệt cô vợ lại xinh đẹp và hấp dẫn như cô.\"<br>\"Quá khen rồi.\" Trịnh Thu Cúc cười đắc ý: \"Nhưng những thứ gì hấp dẫn mà dùng để ngắm không thì nó luôn mang đến cảm giác k1ch thích kỳ lạ.<br><br>Vậy nên anh sẽ không chạm vào được tôi đâu.<br> <br><br>Cứ ở đó mà mơ tưởng đi nhé.\"<br>Vừa dứt lời, cánh tay của Trịnh Thu Cúc bị Lý Thế Kiệt nắm lấy, kéo mạnh về phía bàn làm việc.<br>Bánh xe trên chiếc ghế làm việc bị lực tác động liền chạy về phía trước.<br><br>Lý Thế Kiệt cũng nhanh tay đỡ lấy để Trịnh Thu Cúc không bị va đập vào bàn làm việc.<br>Cách nhau một cái bàn làm việc, Lý Thế Kiệt giơ một tay vòng qua sau cổ kéo Trịnh Thu Cúc lại sát mặt mình.<br><br>Cô cũng chỉ mở to mắt kinh ngạc trước loạt hành động này của anh.<br>\"Cô cho rằng tôi sẽ không bao giờ chạm được vào cô sao?\" Lý Thế Kiệt hỏi.<br><br>Giọng nói trầm trầm vang bên tai Trịnh Thu Cúc khiến nhịp tim cô đập loạn cả lên.<br>Anh nói tiếp: \"Chẳng qua tôi tôn trọng cô.<br><br>Nếu không thì kể từ lúc sống chung cho đến bây giờ, dù cô có đang làm việc hay gì đi nữa, chỉ cần tôi muốn thì cô cũng không thoát được tôi đâu.<br><br>Vậy nên cô đừng chọc giận tôi.<br><br>Tôi khá hứng thú với người như cô đấy.<br><br>Lạnh lùng nên có lẽ cảm giác mang lại khi làm chuyện đó chắc cũng có chút lạ.\"<br>Trịnh Thu Cúc không hiểu tại sao tìm mình lại đập mạnh đến vậy.<br><br>Cô nghĩ là do cô đang tức giận khi Lý Thế Kiệt dám đối xử với mình như vậy.<br>Cô nhìn thẳng vào mắt anh, lạnh lùng nói: \"Anh mà dám làm chuyện đó thì tôi sẽ khiến anh thành thái giám! Anh tin không? Không tin thì thử đi?\" Giọng cô đầy thách thức.<br>\"Chà! Có lẽ nếu quan hệ với cô thì tôi phải trói cô lại rồi.\" Lý Thế Kiệt vẫn cười, không hề để ý đến lời đe dọa của cô: \"Có lẽ cô sẽ mang lại cho tôi cảm giác tuyệt vời nhất đấy.<br><br>Đến lúc đó nhớ sinh cho tôi một đứa con xinh xắn đấy.\"<br>\"Anh đừng hòng tôi sinh con với anh!\" Trịnh Thu Cúc gằn từng chữ.<br>Lý Thế Kiệt vuốt nhẹ mái tóc của Trịnh Thu Cúc rồi buông cô ra.<br><br>Anh ngồi xuống chiếc ghế văn phòng đối diện với cô.<br>\"Cuộc đời không nói trước được chuyện gì cả.<br><br>Để đến lúc đó rồi xem thế nào.<br><br>Cô nên nhớ người quan tâm đ ến cô rất ít, người ta tiếp cận cô chỉ muốn tiền và thân xác của cô thôi.<br><br>Còn người quan tâm cô ngoại trừ gia đình cô ra thì chỉ có mình tôi thôi.\"<br>Trịnh Thu Cúc cứng họng.<br>Những chuyện Lý Thế Kiệt nói cũng không sai hoàn toàn.<br><br>Anh cũng đã biểu hiện điều đó khi nhiều lần giải vây giúp cô trước nhiều tình huống khác nhau mà trước đây cô chưa từng thấy người con trai nào thành tâm làm giúp cô mà không vì tiền hay vì tình.<br>Lý Thế Kiệt giơ tay xem đồng hồ.<br><br>Mười một giờ rưỡi.<br><br>Anh liền đứng dậy, đi về phía cửa.<br>\"Cô có muốn ăn trưa không? Tôi mua giúp cô.\" Anh nói.<br>\"Không cần.\" Trịnh Thu Cúc đáp.<br>Lý Thế Kiệt cũng không để ý đến cô nữa.<br><br>Khoảnh khắc anh đặt tay lên tay nắm cửa thì nghe giọng cô phía sau truyền đến: \"Tôi nói rồi đấy.<br><br>Chuyện đến gặp Ông Châu anh không cần đi đâu.<br><br>Tôi tự lo liệu được.<br><br><br>Dù sao đây cũng là chuyện của công ty nhà tôi nên anh không đi sẽ tốt hơn.\" <br>Lý Thế Kiệt liền dừng bước, vẫn hướng lưng về phía của cô: \"Hình như cô không biết một chuyện thì phải.\"<br>\"Chuyện gì?\" Trịnh Thu Cúc rời mắt khỏi màn hình máy tính.<br>Ở vị trí của cô, cô chỉ nhìn thấy bóng lưng to lớn của anh, không hề biết biểu cảm của như thế nào khi nói câu vừa nãy.<br>\"Ba cô từng có ý định và bây giờ vẫn còn muốn đưa tôi vào Trường Thịnh làm việc.<br><br>Chẳng qua tôi không muốn vào đây làm việc nên mới từ chối ông ấy.<br><br>Chưa kể đến bây giờ tôi với cô là vợ chồng, là người nhà nên cô đừng có nói \"công ty nhà tôi\" hay \"công ty nhà anh\" ở đây hết.\"<br>Lý Thế Kiệt hơi khó chịu khi cô luôn muốn phân định rạch ròi, vạch ra ranh giới với anh.<br>\"Anh muốn nói sao thì tùy.\" Trịnh Thu Cúc hờ hững nói.<br>\"Còn cô muốn nghĩ sao thì nghĩ.\"<br>Nói xong, Lý Thế Kiệt rời khỏi văn phòng, cánh cửa đóng rầm phía sau lưng một tiếng khiến Trịnh Thu Cúc bên trong giật bắn mình.<br><br>Cô không ngờ bây giờ anh lại tỏ thái độ với mình như vậy.<br>Theo như trong ấn tượng ở lần gặp mặt đầu tiên, cô thấy anh là một người nhẫn nhịn, không phản kích.<br><br>Cô không ngờ bây giờ anh lại như vậy, hoàn toàn trái ngược với hình ảnh ban đầu mà anh mang lại.<br>Trịnh Thu Cúc không ăn thì Lý Thế Kiệt cũng không muốn ăn trưa ở gần công ty này.<br><br>Không phải ở đây không có đồ ăn ngon để bán nhúng thức ăn ở đây lại không hợp với khẩu vị của Lý Thế Kiệt.<br>Với lại cô không ăn trưa cùng anh cũng gọi là khá tốt.<br><br>Vì anh cần phải xử lý một số chuyện nữa.<br>Sau khi rời khỏi công ty của Cao Đạt đã bị đưa ngay về Sở cảnh sát nên không thể nào liên lạc với John Davis.<br><br>Bây giờ anh cần gặp anh ta gấp để giải quyết những thứ thu được ở văn phòng củ Cao Đạt.<br>Lý Thế Kiệt gọi xe rồi gọi một cuộc cho John Davis.<br><br>John Davis luôn miệng hỏi anh tình hình thế nào nhưng anh không đáp, chỉ hẹn anh ta đến quán cơm trước kia mình đi ăn cùng Nhã Phương để nói chuyện tiếp.<br>Quán cơm trưa bình dân vào khung giờ nghỉ trưa rất đông khách.<br><br>Gia đình chủ quán làm việc không nghỉ tay bất kỳ giây nào.<br><br>Người người ra vào tấp nập.<br><br>Những người gia hàng công nghệ đứng xếp một hàng dài ở vị trí dành cho họ.<br>Nhiều đơn hàng được đặt liên tục khiến vị trí ghi đơn ở khu vực dành cho người giao hàng làm việc liên tục.<br><br>Đưa nhiều tờ hoá đơn được xếp theo thứ tự trước sau rõ ràng và ai nấy cũng có một con số để không xảy ra trường hợp người đến sau lại có trước.<br>Quán đông khách nên khu vực bên trong cũng không ngoại lệ, đặt đơn hàng theo số.<br><br>Nhưng nó tách biệt với số của người giao hàng.<br>Dù quán đông nhưng chủ quán vẫn không rối mà bình tĩnh xử lý từng đơn hàng.<br>Anh cũng gọi cho mình hai phần cơm thịt kho và trà đá, tính cả cho John Davis.<br>John Davis vừa đến liền hối hả vào trong quán.<br><br>Vừa ngồi xuống đặt chiếc cặp dưới liền hỏi: \"Thế nào rồi? Cảnh sát có phát hiện ra gì không?<br>Nói xong, John Davis mới nhận ra mình hơi lớn tiếng nên nhìn quanh một lượt.<br><br>Quán quá ồn nên không ai chú ý nên anh ta thở phào nhẹ nhõm.<br>\"Không.\" Lý Thế Kiệt bình thản đáp.<br><br>Anh lai hai bộ muỗng đũa rồi đặt lên chúng lên bàn: \"Nếu có thật thì làm sao tôi ngồi đây nói chuyện với cậu được.\"<br>John Davis vẫn như không tin vào tai mình.<br><br>Anh ta hỏi lại: \"Bộ họ tìm được chứng cứ gì à?\"<br>\"Ừ.\" Lý Thế Kiệt đáp: \"Họ tìm thấy khúc gỗ dính máu của tôi ở hiện trường.<br><br>Nhưng họ không có chứng cứ trực tiếp nào buộc tội tôi nên họ phải thả tôi ra thôi.\"<br>John Davis thở phào một nhẹ nhõm: \"Vậy mà tôi cứ lo suốt.<br><br>Đêm qua lúc cảnh sát gọi điện đến hỏi tôi là tôi tưởng họ tìm thấy chứng cứ trực tiếp chứ.<br><br>May thật!\"<br>\"Được rồi.<br><br>Chuyện đó nói đến đây thôi.<br><br>Trước khi bắt đầu chuyện chính tôi muốn nhờ cậu một việc.\"<br>Nhân viên bưng thức ăn Lý Thế Kiệt gọi lên.<br> <br><br>John Davis liền cầm ly trà đá lên uống liền phun ra lại: \"Lại nhờ?\"<br>\"Ừ.\" Lý Thế Kiệt không để ý đến thái độ của John Davis.<br>\"Cậu muốn tôi giúp chuyện gì?\"<br>\"Điều tra giúp tôi một người đàn ông tên Châu.<br><br>Tôi không nhớ rõ ông ta tên gì nhưng trong kinh doanh người ta thường gọi ông ta là Ông Châu.\"<br>\"Ông ta là ai?\"<br>\"Một doanh nhân vừa mới về nước gần đây để bàn chuyện hợp tác ở đây.<br><br>Cậu có thể lên mạng tìm một vái là thấy ông ta ngay.\"<br>\"Cậu điều tra ông ta làm gì?\" John Davis không hiểu tại sao lại phải điều tra.<br><br>Bây giờ trong lòng anh ta chỉ nghi ngờ ông ta có liên quan gì đó đến những chuyện họ đang điều tra: \"Không lẽ ông ta liên quan gì đến Rồng Đen hay vụ giết hại ba mẹ cậu sao?\"<br>\"Không.\" Lý Thế Kiệt lắc đầu: \"Đối tác làm ăn mới của Thu Cúc.<br><br>Tôi muốn điều tra xem ông ta là người như thế nào thôi.\"<br>\"Được.<br><br>Tôi sẽ tìm giúp cậu nhưng mấy ngày tới cậu đừng đến tìm tôi.\"<br>\"Cậu định đi đâu à?\" Lý Thế Kiệt cho một muỗng cơm vào miệng, ngẩng đầu nhìn bạn mình.<br>John Davis gật đầu đáp: \"Ừm.<br><br>Tôi đi du lịch với Gia Hân.\"<br>\"Lúc đó tôi đi với Thu Cúc đi gặp người tên Ông Châu rồi nên chắc không cần đến cậu đâu.<br><br>Cậu cứ đi chơi vui vẻ.\"<br>John Davis cười.<br><br>Anh ta lấy di động ra, bấm bấm gì đó rồi nói: \"Máy tính của Cao Đạt cũng không chứ gì nhiều.<br><br>Ngoài mấy cái tài liệu công ty ra thì chủ yếu là chứng cứ phạm tội của mấy ông mấy bà doanh nhân trong thành phố.\"<br>Lý Thế Kiệt vẫn tiếp tục ăn cơm.<br>John Davis bổ sung thêm: \"Có cả bằng chứng phạm tội của ba vợ cậu đấy.\"<br>\"Cậu tìm giúp tôi một chiếc USB cũ rồi sao chép bằng chứng của Trịnh Quang vào đó.\"<br>\"Hả?\" John Davis kinh ngạc: \"Chi vậy?\"<br>Lý Thế Kiệt không để ý đến John Davis.<br><br>Anh vẫn từ tốn nói: \"Tôi chuẩn bị sẵn để đề phòng thôi.<br><br>Phòng khi nào cần sử dụng đến thì có liền.\"<br>\"Vậy lát nữa về tôi làm cho cậu.\"<br>Lý Thế Kiệt cũng không nói nữa.<br><br>John Davis cũng cúi đầu xuống ăn cơm.<br>Ăn được một lúc, Lý Thế Kiệt sực nhớ ra một chuyện, thò tay vào túi áo lấy ra hai chiếc USB đặt trước mặt John Davis.<br>Anh ta vừa nhai cơm vừa hỏi: \"Cái gì đây?\"<br>\"Đó là hai chiếc USB tôi tìm thấy ở văn phòng của Cao Đạt.<br><br>Một cái là chứa phim người lớn của ông ta và mấy cô gái nổi tiếng.<br><br>Cái còn lại tôi chưa kiểm tra.\"<br>Lý Thế Kiệt cúi đầu, tiếp tục ăn nốt chút cơm cuối cùng.<br>John Davis cầm hai chiếc USB lên, nhìn Lý Thế Kiệt, hỏi: \"Sao cậu không kiểm tra luôn cái còn lại, đưa tôi làm gì?\"<br>\"Mấy cái này chẳng phải trước đây đều là cậu làm à?\" Lý Thế Kiệt hỏi ngược lại.<br>\"Vậy sao cậu lại kiểm tra cái kia?\" John Davis như nghĩ được gì, nở một nụ cười đầy xấu xa: \"Hay là cậu thấy nó là phim người lớn nên tự mình kiểm tra từng bộ đúng không?\"<br>\"Tôi kiểm tra lúc còn trong văn phòng của Cao Đạt.\" Lý Thế Kiệt lấy giấy ăn lau miệng: \"Cậu kiểm tra kỹ chút đi.<br><br>Cái còn lại làm gì có chỗ kết nối với điện thoại đâu mà tôi kiểm tra.<br><br>Cậu đừng quên là tôi chưa về nhà kể từ lúc bị bắt cho đến giờ đấy.\"<br>Không về thì làm sao có máy tính để mà kết nối?<br>\"Tôi đùa cậu tôi.\" John Davis cười cười: \"Được rồi.<br><br>Cứ giao việc này lại cho tôi.\"<br>Bàn xong việc chính, Lý Thế Kiệt đứng dậy đi thanh toán.<br><br>John Davis hỏi anh đi đâu thì anh nói mình phải về nhà nghỉ ngơi rồi đi thẳng ra ngoài.<br>Nửa ngày hôm nay, và đêm hôm qua, Lý Thế Kiệt đều không được ngả lưng hay chợp mắt bất kỳ giây nào nên cả cơ thể anh đã mỏi mệt rã rời.<br>Anh cần được nghỉ ngơi.<br><br>"]