["<br>Đêm đen bao phủ lấy cả bầu trời.<br><br>Cả con đường trở nên hoang vắng, không một bóng người.<br><br>Chỉ thỉnh thoảng có vài bóng người qua lại.<br>Cả con đường chỉ được chiếu sáng bằng thứ đèn đường vàng vọt.<br><br>Các cửa hàng hầu như đều đã đóng cửa, chỉ duy nhất một nơi mở đèn sáng trưng.<br><br>Một người đứng sau quầy thu ngân mặc trang phục niềm nở cười với khách hàng của mình.<br>Cầm theo túi đồ của mình, một cô gái rời khỏi cửa hàng tiện lợi, đi từng bước trên vỉa hè.<br><br>Chiếc bóng phản chiếu cô cô ấy dưới mặt đất kúc kéo dài lúc biến mất.<br>Đi được một đoạn, cô gái dừng bước, nhìn vào trong con hẻm bên cạnh.<br><br>Ánh đèn màu trắng chớp tắt, thỉnh thoảng còn xẹt vài tia lửa điện.<br><br>Rác bày bừa khăps nơi.<br><br>Đây là con hẻm về nhà cô ấy gần nhất nếu không muốn đi đường vòng.<br>Nhưng mà bây giờ con hẻm này trông thật đáng sợ.<br><br>Cô gái bất giác rùng mình khi có cơn gió lạnh thổi qua.<br><br>Cô ấy lắc đầu, kéo áo khoác lại, quyết định đi đường vòng cho an toàn.<br>Đi được gần một trăm mét, cô gái đi vào con hẻm có nhiều đèn đóm hơn.<br><br>Cả con hẻm gần như sáng trưng.<br><br>Vậy mới an toàn.<br><br>Cô ấy liền đi vào trong.<br>Nhưng đi trong đêm như vậy, một thân một mình, đã vậy còn là con gái thì không an toàn chút nào.<br><br>Cô ấy vội tăng tốc nhưng nào ngờ có tiếng bước chân chạy nhanh từ phía sau tới.<br>Với tốc độ cực nhanh, cô gái chỉ vừa kịp sợ hãi chứ không kịp tăng tốc đã cảm thấy đầu mình bị cái gì đó đánh vào rất mạnh.<br><br>Cả đầu như nặng ngàn cân và đau điếng, cả cơ thể ngã ngay xuống đất.<br>Cô ấy rất muốn cử động nhưng lại không thể.<br><br>Ngay khi có một lực tác động lật cô gái nằm ngửa, trước mặt cô ấy là gương mặt của một người đàn ông khôi ngô, tuấn tú.<br><br>Chưa kịp nói gì, cô ấy không còn thấy gì nữa.<br>Không ai có thể thấy gì khi bị người khác dùng một vật cứng đập tới tấp vào thẳng mặt của mình.<br>...***...<br>Khi vừa tỉnh dậy, Lý Thế Kiệt còn tưởng Trịnh Thu Cúc lại như lần trước bỏ đi làm từ rất sớm.<br><br>Nhưng lần này cô lại khác.<br>Xuống đến phòng ăn, trước mắt Lý Thế Kiệt, Trịnh Thu Cúc đang ngồi lẳng lặng ăn tô phở.<br><br>Trên người cô mặc bộ vest công sở của nữ nhưng chiếc áo khoác ngoài bên cạnh đã được cởi ra để phía sau lưng ghế.<br><br>Cô chỉ mặc chiếc áo sơ mi màu trắng thuần khiết ngồi đó.<br>Ánh sáng buổi sớm bên ngoài hắt vào càng tôn lên nước da trắng ngần của Trịnh Thu Cúc.<br><br>Thấy cô vẫn ở đây, Lý Thế Kiệt cũng yên tâm.<br> <br><br>Anh đã có thể dời sự chú ý về phía tô phở trên bàn đặt ở vị trí trống khi người giúp việc nhìn thấy anh.<br>Mùi vị thơm ngất từ các loại gia vị khác nhau.<br><br>Dù mùi vị của món phở trong ngôi nhà này rất thanh nhưng đối với khẩu vị của Lý Thế Kiệt, nó vẫn còn khá nhạt và không được đậm vị cho lắm.<br><br>Nhưng dù sao thì nó vẫn ngon hơn một số quán phở mở ra với quy mô tầm trung, bán với giá cả cũng không hề rẻ mà mùi vị thì lại không ổn chút nào.<br>Chưa đến vài phút, Lý Thế Kiệt đã chén sạch tô phở, ăn trước cả Trịnh Thu Cúc.<br><br>Nhưng cô không hề để ý đến anh, chỉ lẳng lặng cúi đầu nhìn điện thoại.<br><br>Không biết cô đang xem gì mà rất chăm chú.<br>Qua đôi mắt của Lý Thế Kiệt.<br><br>Anh vẫn nhìn ra được sự mệt mỏi trên gương mặt của Trịnh Thu Cúc sau khi phải hứng chịu đến hai cú sốc liên tiếp như vậy.<br><br>Nếu đổi lại là người khác, có lẽ họ sẽ khóc rất nhiều và ở lì trong phòng mà không đi đâu nữa.<br><br>Khiến người nhà của họ cũng lo lắng không hơn không kém.<br>Lý Thế Kiệt lau miệng, giơ tay đến trước gõ nhẹ vài cái.<br><br>Tiếng động này đã thu hút Trịnh Thu Cúc.<br><br>Cô ngước mắt nhìn về phía đối diện của mình.<br>Dù bây giờ vẫn còn buồn nhưng trong lòng Trịnh Thu Cúc vẫn thấy Lý Thế Kiệt rất quan trọng.<br><br>Anh luôn xuất hiện vào những lúc cô cần có người bên cạnh nhất.<br><br>Cũng như việc biến mất khỏi tầm mắt vào những lúc cô rất cần sự im lặng.<br>Không bàn cãi đến chuyện bản thân mình có thích Lý Thế Kiệt hay không thì Trịnh Thu Cúc vẫn rất muốn nói lời cảm ơn anh.<br><br>Nhưng lời vừa đến miệng không biết tại sao bị nghẹn lại, không thể nói được nữa.<br>Khi còn nhỏ, lời cảm ơn cô đã từng nói rất nhiều với ba mẹ.<br><br>Nhưng dần lớn lên, cô lại ít nói những lời như xin lỗi và cảm ơn.<br><br>Đối với cuộc sống của cô, những điều đó không hề quan trọng một chút nào.<br>Giữa lúc không biết nói gì, cô lại nghe Lý Thế Kiệt nói: \"Nếu cô cảm thấy không được khoẻ thì hôm nay cứ nghỉ một ngày đi.\"<br>Nghĩ ngợi một lúc, cuối cùng Trịnh Thu Cúc lắc đầu: \"Không cần.<br><br>Tôi không sao.\"<br>Cô vừa định cúi đầu tiếp tục ăn thì thấy Lý Thế Kiệt xoè lòng bàn tay đến trước mặt cô.<br><br>Bên trên không có gì cả.<br><br>Trịnh Thu Cúc hơi cau mày: \"Làm gì?\"<br>\"Cho tôi mượn điện thoại của cô.\" Lý Thế Kiệt hơi nhướng mày, dùng mắt ra hiệu về phía chiếc điện thoại đang nằm trong tay của cô.<br>\"Anh muốn lấy điện thoại tôi làm gì?\" Trịnh Thu Cúc ngờ vực.<br>Lý Thế Kiệt không muốn giải thích quá nhiều nếu như chưa đạt được mục đích: \"Cô cứ cho tôi mượn đi.<br><br>Không lâu đâu, một chút là trả cô ngay.\"<br>Trịnh Thu Cúc nhìn điện thoại của mình, sau đó thoát hết tất cả ứng dụng mình đang mở và đang chạy ngầm, đưa đến trước mặt Lý Thế Kiệt.<br><br>Khi anh cầm lấy, cô vẫn không buông mà hỏi lại: \"Rốt cuộc anh định làm gì với điện thoại của tôi vậy?\"<br>\"Cô sợ tôi xem thông tin của cô à?\" Lý Thế Kiệt cười: \"Tôi sẽ không làm vậy đâu.<br><br>Bộ cô không tin tôi sao?\"<br> <br>Tin.<br><br>Tất nhiên Trịnh Thu Cúc tin anh.<br><br>Trải qua biết bao nhiêu chuyện, cái nhìn trước kia về Lý Thế Kiệt của cô cũng đã thay đổi phần nào.<br><br>Cô cảm thấy tin tưởng anh hơn phần nào.<br>Trịnh Thu Cúc buông tay.<br><br>Lý Thế Kiệt thu tay về.<br><br>Ngón tay dài và có vài vết chai ở các đốt ngón tay di chuyển nhanh trên điện thoại cô một lúc.<br><br>Chỉ vài thao tác đơn giản đã đưa trả lại cho chủ nhân của nó: \"Xong rồi.<br><br>Trả cô.\"<br>Trịnh Thu Cúc cầm điện thoại lên xem.<br><br>Bên trong xuất hiện thêm một ứng dụng với hình ảnh nhiều viên kim cương đủ sắc màu nằm gói gọn trong ô vuông nhỏ giữa các ứng dụng khác.<br>\"Anh cài cái gì vô máy của tôi vậy?\" Trịnh Thu Cúc hỏi.<br>Lý Thế Kiệt thu dọn chén đũa vào trong bếp rồi quay trở ra.<br><br>Đứng phía sau ghế Trịnh Thu Cúc, anh nhìn vào điện thoại của cô, hỏi: \"Cô nhìn vậy mà không biết tôi đã cài gì vào đó sao?\"<br>\"Game kim cương.<br><br>Sao tôi không biết chứ!\" Cô ấn vào ứng dụng đó liền hiển thị một màn hình đủ sắc với mục chơi, thông tin, cài đặt và tải thêm trò chơi tương tự.<br><br>Cô hơi khó chịu: \"Tải game vào máy tôi làm gì? Anh xem tôi là con nít à?\"<br>Lý Thế Kiệt nhìn quanh một lượt.<br><br>Xung quanh phòng ăn không có bất kỳ ai.<br><br>Anh cúi đầu sát vào tai cô,nhỏ giọng giải thích: \"Ngoài mặt thì nó là một con game kim cương bình thường, có thể chơi cả trăm màn khác nhau với độ khó dần.<br><br>Nhưng một khi cô bấm vào mục tải thêm trò chơi tương tự thì điện thoại của tôi sẽ lập tức nhận được tín hiệu và biết cô đang ở đâu.\"<br>Biết mặt anh đang rất gần nên Trịnh Thu Cúc không cử động đầu, chỉ liếc anh: \"Anh theo dõi tôi?\"<br>Lý Thế Kiệt phản đối: \"Không.<br><br>Cô chỉ gửi định vị của cô cho tôi thôi.\"<br>\"Vậy cũng là theo dõi tôi.\" Trịnh Thu Cúc lặp lại.<br>\"Không.<br><br>Chỉ khi cô bấm vào thì nó mới báo vị trí của cô.<br><br>Còn khi cô không bấm thì nó sẽ không định vị đâu.<br><br>Cô yên tâm, tôi không theo dõi cô đâu.\" Lý Thế Kiệt giải thích.<br><br>Trịnh Thu Cúc vẫn im lặng nhìn con game đang hiển thị trên màn hình của mình, nửa thật nửa giờ.<br><br>Cô ấn vào nút tải thêm game khác, bên cạnh liền truyền đến tiếng tít tít vài hồi.<br>Lý Thế Kiệt lấy điện thoại ra đưa cho Trịnh Thu Cúc xem.<br><br>Màn hình sáng lên, hiển thị cuộc gọi đến.<br><br><br>Nhấn nghe, trên màn hình hiển thị thêm một bản đồ với một chấm đỏ nhấp nháy trong đó.<br><br>Cô lại ấn tắt cuộc gọi, màn hình liền biết mất.<br><br>Cuối cùng cô mới trả lại điện thoại cho Lý Thế Kiệt.<br>Anh nhún vai cười với Trịnh Thu Cúc ý nói mình không nói dối cô.<br><br>Cất điện thoại vào túi, Lý Thế Kiệt đứng thẳng người dậy.<br>Lúc đi đến nơi giao nhau giữa phòng ăn và cầu thang, Lý Thế Kiệt liền sực nhớ đến một chuyện, dừng lại quay đầu nhìn cô.<br><br>Trịnh Thu Cúc cũng như cảm nhận được, ngẩng đầu nhìn anh, nhướng mày để hỏi có chuyện gì.<br>\"Cô cứ ăn từ từ đi, lát tôi đưa cô đi làm.<br><br>Còn nữa,\" Lý Thế Kiệt giơ tay chĩa ngón út và ngón cái đưa lên tai: \"Có chuyện gì cứ gọi cho tôi… bằng cách nào cũng được.<br><br>Tôi sẽ đến ngay.\"<br>Trịnh Thu Cúc vẫn cứ nhìn anh không nói gì như bị điểm huyệt.<br><br>Lý Thế Kiệt cũng không để ý, dặn cô nhớ những lời anh nói rồi mới quay người đi ra ngoài.<br>Lần này Trịnh Thu Cúc không hề tỏ ý hay có động thái gì cho thấy cô muốn chống đối anh.<br><br>Cô nói với người tài xế không cần đưa mình đi rồi đi về phía xe của Lý Thế Kiệt đang đậu gần cổng ngôi biệt thự.<br>Lý Thế Kiệt ngồi đợi sẵn trong xe xem điện thoại nên không chú ý.<br><br>Trịnh Thu Cúc tự mở cửa bên ghế lái phụ trèo lên.<br><br>Dù muốn hay không muốn nhưng cô vẫn nói: \"Lái đi.\"<br>Giọng cô có chút lạnh lùng.<br><br>Nhưng Lý Thế Kiệt cũng không để bụng.<br><br>Anh đã quá hiểu cô.<br><br>Khởi động xe, anh đạp chân ga, rời khỏi khu biệt thự.<br>Dừng lại trước cổng công ty, Trịnh Thu Cúc vừa đẩy cửa xe liền nghe Lý Thế Kiệt gọi: \"Thu Cúc.\"<br>Cô quay đầu nhìn.<br><br>Anh nói tiếp: \"Nhớ những gì tôi nói.<br><br>Có chuyện gì thì cứ gọi cho tôi.\"<br>Im lặng một lúc, Trịnh Thu Cúc gật đầu rồi bước xuống đóng cửa xe lại.<br><br>Cô cầm theo túi xách, đi thẳng vào trong công ty.<br>Vẫn như mọi khi, Lý Thế Kiệt vẫn đợi đến khi nào Trịnh Thu Cúc vào trong công ty hẳn anh mới rời đi.<br><br>Hôm nay theo lịch trình cũng không có gì để làm, chỉ đang chờ đợi tin tức đến từ John Davis nên anh quay về tiệm bánh của mình.<br>Còn hai tuần nữa là đến giáng sinh nên Trần Minh Trung và Lâm Gia Huy đang dán trang trí bên ngoài và bên trong quán dưới sự chỉ dẫn và quản lý của Lê Nhã Trân.<br><br>Lưu Gia không tham gia vào những chuyện này.<br><br>Ông ấy vẫn đang chuẩn bị cho vào lò nướng những chiếc bánh đã hoàn thiện bước đầu.<br>Khi đến gần, Lý Thế Kiệt mới nghe được câu chuyện của Lâm Gia Huy đang nói với những người khác.<br><br>Cậu ta đang bàn về vụ án ở phố đi bộ và việc nạn nhân thứ hai đã được tìm thấy.<br>Tin tức nạn nhân thứ hai được tìm thấy vào chiều hôm qua rất nhanh đã có bài báo nói đến.<br><br>Lý Thế Kiệt cảm thấy nể phục những phóng viên khi khả năng đánh hơi của họ gần như đạt ở mức độ thượng thừa.<br>Nhìn thấy Lý Thế Kiệt, Lâm Gia Huy cầm theo hình người tuyết trên tay, dừng động tác leo thang lại, nói: \"Ông chủ.<br><br>Em thấy tin tức nói kẻ giết người ở phố đi bộ nhắn vài nhóm nhảy là thật không.<br><br>Bà chủ… không sao chứ?\" Ý cậu ta đang nói đến Trịnh Thu Cúc.<br>\"Cô ấy không sao.\" Lý Thế Kiệt không muốn nhắc đến chuyện vụ án ở đây: \"Cậu lo mà làm việc của mình đi.<br><br>Đừng lo chuyện bao đồng.\"<br> <br>Làm việc với Lý Thế Kiệt đã nhiều năm nên Lê Nhã Trân hoàn toàn hiểu được tính khí của anh.<br><br>Bây giờ anh đã có chút khó chịu.<br><br>Cô ấy vội đẩy cửa đi ra nói: \"\"Phải đó.<br><br>Cậu mau làm việc của cậu đi.<br><br>Có tin là tôi phạt cậu không hả?\"<br>Bị uy hiếp như vậy, Lâm Gia Huy không dám hó hé thêm lời nào nữa.<br><br>Cậu ta im lặng trèo lên thang chữ A, dán hình người tuyết lên cửa sổ kính bên ngoài.<br>Lê Nhã Trân cũng theo sau Lý Thế Kiệt vào trong tiệm bánh.<br><br>Cô ấy hơi đắn đo một chút nhưng vẫn hỏi: \"Anh Kiệt.<br><br>Mọi chuyện vẫn ổn chứ?\"<br>\"Bình thường.<br><br>Không sao hết.\" Lý Thế Kiệt đáp.<br>Lúc này tiếng báo hiệu có khách đến vang lên.<br><br>Lê Nhã Trân quay đầu nhìn một cái rồi nói: \"Vậy, em đi làm việc trước đây.\"<br>\"Ừ.\"<br>Lê Nhã Trân đi ngay đến quầy tính tiền.<br>Vừa quay đầu, Lý Thế Kiệt liền thấy Lưu Gia đứng ở cửa phòng bếp nhìn anh.<br><br>Ông ấy dùng ánh mắt và đầu ra hiệu anh vào trong bếp nói chuyện.<br>Chuyện này anh thừa biết vốn không thể qua được con mắt tinh tường của Lưu Gia.<br><br>Vừa vào đến phòng bếp, hương thơm đặc trưng mùi bơ của các loại bánh mì xộc vào mũi khiến Lý Thế Kiệt muốn ăn ngay một cái.<br><br>Nhưng vẫn còn chuyện chính cần phải nói chuyện đã.<br>\"Tôi có xem qua tin tức.\" Lưu Gia nói ngay khi Lý Thế Kiệt vừa đóng cửa phòng bếp lại: \"Cậu nghĩ hung thủ là người như thế nào?\"<br>\"Chuyện này tôi chưa biết.<br><br>Tôi cần thời gian để điều tra thêm.\" Lý Thế Kiệt đáp.<br>Lưu Gia: \"Nếu là một tên giết người hàng loạt thì dễ cho cậu rồi.<br><br>Nhưng nếu không phải thì sao? Cậu tính thế nào?\"<br>Đầu óc Lý Thế Kiệt giờ đây hoàn toàn trống rỗng.<br><br>Không thể nghĩ thêm được gì cả.<br>\"Tới đó tôi biết mình nên làm gì.\"<br>\"Tùy cậu thôi.\" Lưu Gia đưa mắt nhìn vào trong lò nướng: \"Nhưng nếu không phải là trường hợp đó thì cậu biết mình nguy hiểm như thế nào rồi đấy.\"<br>\"Tôi biết.\" Chuyện này Lý Thế Kiệt từng nghĩ qua.<br>Cuộc trò chuyện kết thúc một cách rất chóng vánh khi cả hai không ai nói với ai câu nào.<br><br>Lý Thế Kiệt cũng rời khỏi phòng bếp.<br><br>Vừa ngước mắt, hàng chân mày của anh liền nhíu lại vào nhau.<br>Lê Nhã Trân đang chạy theo sau hai người đàn ông to lớn và một cô gái trẻ.<br><br>Trên người họ đều là cảnh phục màu xanh lá phẳng phiu.<br><br>Trương Hoàng Thanh dẫn đầu đội đến, đặt sẵn một tay lên chiếc còng bên thắt lưng của mình<br>\"Lý Thế Kiệt.<br><br>Chúng tôi nghi ngờ anh có liên quan đến vụ giết người ở phố đi bôn và vụ giết người gần đây.<br><br>Mời anh theo chúng tôi về Sở hợp tác điều tra.\"<br>Giọng nói đanh thép của Trương Hoàng Thanh vang lên khiến những người có mặt trong tiệm bánh như chết lặng.<br><br>Duy chỉ có một mình Lý Thế Kiệt là bình tĩnh.<br><br>"]