["<br>Khi một vụ án mạng xảy ra thì những người xung quanh và có mối quan hệ với nạn nhân cũng không thể tránh khỏi sự \"ghé thăm\" đến từ các cảnh sát thụ lý vụ án.<br>Từng thành viên trong nhóm nhảy đều được mời về Trụ sở để tiến hành lấy lời khai trên diện rộng.<br><br>Trịnh Thu Cúc cũng không thể thoát khỏi việc này.<br>Sau khi kiểm tra hiện trường vụ án thứ ba với thủ pháp gây án hoàn toàn trùng khớp với hai vụ án đầu, dù bên ngoài Trương Hoàng Thanh không thể hiện gì nhiều nhưng trong lòng cũng không khỏi xáo trộn, có một cảm giác không an toàn nào đó đang hiện diện bên trong.<br>Hiện trường vụ án cũng nằm cách cửa hàng tiện lợi gần đó một con hẻm.<br><br>Con hẻm đó hoàn toàn không có người qua lại, những người dân trong khu vực đó đều đã được di dời sang nơi khác.<br><br>Chỉ để lại đó một dãy kiến trúc nhà cổ.<br>Anh ta càng không yên tâm hơn khi cảnh sát hiện trường đã tìm thấy túi xách của nạn nhân.<br><br>Bên trong có thẻ căn cước công dân chứng minh thân phận.<br><br>Vừa nhìn lướt qua, anh ta liền nhân ra đây cũng là một thành viên trong cùng một nhóm nhảy của Trịnh Thu Cúc do một lần nhìn thấy cả hai người họ đi cùng nhau.<br>Theo phán đoán sơ bộ, có lẽ vào đêm qua, nạn nhân trên đường trở về nhà sau khi mua đồ ở cửa hàng tiện lợi đã bị tấn công.<br>Với tin tức này, Trương Hoàng Thanh biết nếu Trịnh Thu Cúc biết được, có lẽ cô sẽ gần như sụp đổ.<br><br>Nhưng nếu không mời cô về lấy lời khai thì sẽ khó lòng mà bắt được hung thủ thật sự.<br><br>Nếu như vậy thì cô còn nguy hiểm hơn gấp bội lần so với việc nói ra.<br>Rời khỏi hiện trường vụ án, Bảo Vy liền chạy theo sau Trương Hoàng Thanh, nói ra suy nghĩ sơ bộ của mình về hung thủ có thể là kẻ biến thái giết người hàng loạt.<br><br>Anh ta không trả lời mà đi thẳng ra xe.<br><br>Bảo Vy thấy vậy cũng không nói nữa, cô ấy trèo lên xe.<br><br>Mọi chuyện để lúc ngồi trên xe nói cũng được.<br>Nhưng nào ngờ đến ngã rẽ, Trương Hoàng Thanh lái về hướng ngược với hướng về Sở cảnh sát.<br><br>Bảo Vy vừa định lên tiếng hỏi đã nghe đội trưởng của mình ra lệnh yêu cầu tất cả đội viên mời toàn bộ thành viên của nhóm nhảy đó về Sở cảnh sát ngay lập tức.<br>Thấy anh ta nghiêm túc với có chút bực bội như vậy, Bảo Vy cũng không dám hó hé thêm câu nào.<br><br>Nghe lời, cô ấy lấy điện thoại ra, gọi liên tục vào nhiều số khác nhau và thông báo nội dung như mệnh lệnh Trương Hoàng Thanh đã đề ra.<br>Chiếc ô tô băng nhanh trên đường với tốc độ cao.<br><br>Kính chắn gió trước mặt phát ra những âm thanh vù vù khi đi ngược lại với chiều gió.<br><br>Hai hàng cây bên đường cao lớn, cành cây khẽ lay làm các lá cây va vào nhau phát ra tiếng xào xạc.<br><br>Lá vàng héo úa không thể bám trụ nổi rơi rụng xuống.<br>Sau khi thông báo hết cho tất cả đồng nghiệp, Bảo Vy vừa định quay sang báo cáo với Trương Hoàng Thanh thì cả người cô ấy bị một lực tác động bay về trước.<br><br>Cũng may có thắt dây an toàn nên cô ấy không sao.<br>Chiếc ô tô phanh gấp phát ra tiếng kin kít trên mặt đường.<br><br>Bảo Vy vừa định hỏi Trương Hoàng Thanh có chuyện gì mà lại phanh gấp như vậy thì thấy phía bên kia cửa sổ là toà công ty Trường Thịnh.<br>Không cho Bảo Vy có thời gian suy nghĩ, Trương Hoàng Thanh nói rất nhanh: \"Nếu cô đi theo tôi thì im lặng, không được lên tiếng.\" Nói xong anh ta liền đẩy của xuống xe ngay.<br>Đội trưởng mình làm việc như vậy thì mình không thể nào ngồi đó mà chờ đợi được.<br><br>Bảo Vy liền tháo dây an toàn, chật vật chạy theo sau Trương Hoàng Thanh vào trong toà công ty.<br>Vào trong toà nhà, Trương Hoàng Thanh nói mình cần gặp Trịnh Thu Cúc.<br><br>Khi nhân viên hỏi anh ta có hẹn trước hay không thì anh ta dặn nhân viên nói với Trịnh Thu Cúc là anh ta đến tìm thì cô sẽ biết nên làm gì.<br>Nhân viên lễ tân cũng làm theo.<br><br>Chỉ một lúc sau đã cầm theo một tấm thẻ, dẫn hai người họ đến tầng văn phòng của Trịnh Thu Cúc.<br>Bảo Vy đi theo bên cạnh cũng cảm thấy khá bất ngờ vì đa phần đều phải hẹn trước với những nhân viên cấp cao, chỉ trừ trường hợp cảnh sát đến tìm mới có thể gặp ngay.<br><br>Dù thân phận cả hai là cảnh sát nhưng họ không hề đề cập đến việc mình là cảnh sát mà vẫn có thể gặp ngay.<br><br>Điều này khiến Bảo Vy có chút ngờ vực người đội trưởng của mình.<br>Trước khi tiếp nhận vụ án, Bảo Vy đã có nghe được nhiều lời bàn ra tán vào về việc Trương Hoàng Thanh là bạn học cấp ba với Trịnh Thu Cúc.<br><br>Họ còn đặt ra nghi vấn là nếu tiếp nhận vụ án liệu anh ta có làm việc đúng chuẩn nhú một cảnh sát hay có sự thiên vị ở đây không.<br><br>Cô ấy cũng không quá quan tâm đến chuyện này.<br><br>Nhưng khi bây giờ thấy chỉ cần dùng tên đã có thể gặp được Trịnh Thu Cúc ngay thì chắc chắn mối quan hệ của cả hai cũng khá thân thiết chứ không phải là mối quan hệ bạn bè bình thường.<br>Đến văn phòng của Trịnh Thu Cúc, Trương Hoàng Thanh nói sơ bộ về tình hình mà không nhắc đến nạn nhân thứ ba.<br><br>Mục đích của Trương Hoàng Thanh là giữ trạng thái hiện tại của Trịnh Thu Cúc đến Sở cảnh sát, đến lúc đó mới tiết lộ cho cô thông tin về nạn nhân thứ ba cũng chưa phải là muộn.<br>Do quá hiểu tính cách của bạn mình nên Trương Hoàng Thanh mới chọn cách này.<br><br>Không để những người trong công ty biết mình và Bảo Vy là cảnh sát và không để họ biết Trịnh Thu Cúc bị cảnh sát đến tận nơi để đưa về Sở lấy lời khai.<br>Trong phòng thẩm vấn, lần này Trương Hoàng Thanh không để bộ mặt như đưa đám của mình đối diện với bạn cũ.<br><br>Nhưng anh ta cũng không thể hiện bất kỳ cảm xúc nào mà chỉ tập trung vào vụ án.<br>Trịnh Thu Cúc hơi cúi đầu, hai tay cầm lấy cốc nước bằng giấy mà cảnh sát đã chuẩn bị cho mình.<br><br>Cô chậm rãi cất giọng: \"Có phải vụ án đã có tiến triển gì không?\"<br>\"Không.\" Bảo Vy ngồi bên cạnh đáp thay cho đội trưởng của mình: \"Nhưng tôi muốn cô phải thật bình tĩnh khi nghe những điều chúng tôi sắp nói tới đây.\"<br>Tim Trịnh Thu Cúc giật thót.<br><br>Chỉ những câu này cũng đủ để cô biết lần này họ đưa mình về đây không phải điều lành gì.<br><br>Trong đầu cô chỉ hiện lên một suy nghĩ, dù người ta có biết được suy nghĩ đó và nói cô ác đi chăng nữa thì cô vẫn chấp nhận.<br><br>Với tình cảnh như vậy, với một người thông minh như Trịnh Thu Cúc, cô nghĩ chắc chắn lần này là tình huống xấu nhất.<br> <br><br>Chính là phát hiện thêm một thi thể nữa, và đó cũng là thành viên trong nhóm của cô.<br>Trịnh Thu Cúc hơi siết chặt cốc giấy, cố giữ cho mình bình tĩnh nói: \"Được rồi.<br><br>Cô cứ nói đi.\"<br>Bảo Vy quay sang nhìn Trương Hoàng Thanh.<br><br>Thấy anh ta gật đầu, cô ấy mới lấy túi đựng vật chứng ra đặt trước mặt Trịnh Thu Cúc.<br><br>Bên trong chính là thẻ căn cước đã tìm thấy sáng nay ở hiện trường vụ án.<br>\"Chúng tôi tìm được cái này ở hiện trường vụ án sáng nay.\" Bảo Vy chỉ vào tấm thẻ căn cước.<br>Đầu Trịnh Thu Cúc như vừa nổ ầm một cái.<br><br>Vậy là suy nghĩ của cô không sai.<br><br>Cảnh sát đã thật sự phát hiện ra thêm một thi thể nữa.<br><br>Mà chỉ cần nhìn tấm thẻ căn cước này, cô cũng đã xác định được chính xác nạn nhân lần này cũng là thành viên trong nhóm nhảy của cô.<br><br>Chẳng qua hai người họ khác tổ với nhau mà thôi.<br>Thấy Trịnh Thu Cúc bóp đến chiếc cốc giấy móp một phần, Trương Hoàng Thanh lúc này mới lên tiếng: \"Trịnh Thu Cúc.<br><br>Cô có biết nạn nhân là ai không?\"<br>Dù không muốn nhưng anh ta vẫn phải hỏi theo quy trình.<br>Trịnh Thu Cúc gật đầu: \"Biết.\"<br>\"Hai người có mối quan hệ gì?\"<br>\"Bạn bè.<br><br>Em ấy cùng nhóm nhưng khác tổ với tôi.\"<br>\"Hai người có thường xuyên liên lạc với nhau không?\"<br>Trịnh Thu Cúc lắc đầu: \"Không.<br><br>Chúng tôi chỉ thỉnh thoảng mới liên lạc với nhau.\"<br>Trương Hoàng Thanh im lặng một lúc rồi nói: \"Cô có biết gần đây nạn nhân có xích mích hay bất đồng với ai không?\"<br>\"Không.\" Trịnh Thu Cúc lại lắc đầu: \"Em ấy rất hiền.<br><br>Em ấy sẽ không xích mích với ai đâu.\"<br>Trương Hoàng Thanh: \"Tại sao cô lại nghĩ như vậy?\"<br>Trịnh Thu Cúc cầm cốc nước uống một ngụm rồi bắt đầu kể lại mọi chuyện cho hai người ngồi đối diện nghe.<br><br>Lời kể của cô cũng tương tự như lời kể của hai nạn nhân trước.<br><br>Tất cả bọn họ đều là những con người vui vẻ, hoà đồng và luôn thuận theo ý tất cả mọi người để giảm thiểu sự xích mích xuống thấp nhất có thể.<br><br>Và họ là những người luôn được người khác yêu quý nhất.<br>Dù bây giờ cảm xúc của Trịnh Thu Cúc không phản ứng dữ dội như hai vụ án đầu nhưng Trương Hoàng Thanh cũng có thể biết được cô đang rất buồn và rất lo lắng.<br><br>Buồn cho cái chết của bạn mình và lo lắng cho sự an nguy của mình và các thành viên khác trong nhóm nhảy.<br>\"Mấy ngày nay cô có thấy nạn nhân có biểu hiện gì khác thường không?\" Trương Hoàng Thanh lại hỏi.<br>\"Không.<br><br>Em ấy vẫn rất vui vẻ cười nói với mọi người.\" Trịnh Thu Cúc nói sự thật, nói ra tất cả những gì mình quan sát và cảm nhận được<br>Trương Hoàng Thanh lại hỏi tiếp: \"Vậy nạn nhân có kể với cô hay mấy người trong nhóm của cô đại loại mấy chuyện như có cảm giác bị theo dõi hay gì không?\"<br>Kết quả vẫn không thay đổi.<br><br>Trịnh Thu Cúc vẫn lắc đầu nói: \"Không.\"<br>Kết thúc cuộc thẩm vấn, phía cảnh sát cũng không thu được kết quả gì đột phá từ lời khai của những người liên quan.<br><br>Họ chỉ biết được những thứ như hai nạn nhân trước.<br><br>Không có gì mới mẻ cả.<br>Trương Hoàng Thanh đứng dậy, cũng Bảo Vy đưa Trịnh Thu Cúc về phía văn phòng.<br>Ra đến ngoài đây thì không còn giữ việc cảnh sát hay gì cả.<br><br>Với những lúc cần sự chuyện nghiệp, Trương Hoàng Thanh đều thể hiện rõ.<br><br>Nhưng lúc này đây, anh ta lại hoá thân vào một người bạn khi ra khỏi phòng thẩm vấn.<br>\"Cậu đừng lo lắng quá.<br><br>Tôi sẽ bắt hung thủ đó đến trước mặt cậu.\" Trương Hoàng Thanh nói.<br>Nhưng Trịnh Thu Cúc lại không hề để ý đến.<br><br>Cô đi thẳng một mạch về phía văn phòng.<br>Trương Hoàng Thanh cũng không đi theo mà đứng đó nhìn cô thêm một lúc.<br><br>Dù Trịnh Thu Cúc đã đi vào trong văn phòng, anh ta vẫn đứng đó nhìn vào khoảng không trong vô định.<br><br>Không biết đang nghĩ gì, cuối cùng anh ta cất bước đi thẳng về phía phòng tạm giam.<br>Trước khi kết thúc cuộc phỏng vấn, Trương Hoàng Thanh không hỏi thẳng mà hỏi ngoài lề về chuyện đêm qua của Trịnh Thu Cúc và Lý Thế Kiệt.<br><br>Cô cho biết anh đã ở cùng cô cả đêm qua nên thi thể sáng nay được tìm thấy không phải do Lý Thế Kiệt làm.<br>Trương Hoàng Thanh cũng không ỷ lại quyền của mình mà bắt giam Lý Thế Kiệt thêm nữa.<br><br>Đối với anh ta, ai có tội thì phải chịu tội trước pháp luật.<br><br>Còn ai không có tội thì được tự do.<br>Nhân viên trực ban thấy Trương Hoàng Thanh đi xuống liền mở cửa cho anh ta.<br><br>Ông ta cũng không đề cập đến chuyện Lý Thế Kiệt đã đánh người.<br> <br><br>Ông ta ngó lơ tất cả, không thèm để tâm đến.<br>Rời khỏi phòng tạm giam, bước từng bước lên bậc thang trở về đại sảnh, Lý Thế Kiệt vươn vai một cái.<br><br>Anh quay đầu nhìn Trương Hoàng Thanh: \"Tôi đã nói rồi.<br><br>Tôi vô tội.\"<br>Không cần ai nói Lý Thế Kiệt cũng biết anh được thả ra là vì phía bên cảnh sát không thể tìm được chứng cứ nào buộc tội anh cả.<br>Vừa lên đến sảnh, Lý Thế Kiệt liền đứng hình mất vài giây khi thấy Trịnh Thu Cúc ngồi trên băng ghế ở sảnh.<br>Gần đến giờ tan tầm, người người đều thở dài mệt mỏi sau một ngày dài làm việc cực lực.<br><br>Sở cảnh sát cũng không ngoại lệ.<br><br>Đại sảnh người ra kẻ vào, không ai chú ý đến những người có mặt ở đây.<br><br>Họ chỉ muốn về nhà nhanh nhất có thể.<br>Bị Lý Thế Kiệt đứng ở giữa cầu thang chặn lại, Trương Hoàng Thanh ngước lên, cộc cằn nói: \"Làm gì mà đứng ở đây vậy?\"<br>Lý Thế Kiệt vốn không trả lời những câu hỏi như vậy, nhưng bây giờ còn thấy Trịnh Thu Cúc ở đây, anh càng bỏ ngoài tai những lời này.<br><br>Căn bản là nó không quan trọng.<br><br>Thứ quan trọng với anh bây giờ là nguyên nhân vì sao Trịnh Thu Cúc lại có mặt ở đây vào giờ này.<br>Lý Thế Kiệt không trả lời mà hỏi ngược lại: \"Tại sao Thu Cúc lại ở đây?\"<br>Trương Hoàng Thanh cũng lách người đi lên, nhìn về phía Trịnh Thu Cúc đang ngồi.<br><br>Anh ta cất giọng bình thản: \"Những ai có liên quan đến vụ án thì phải đưa về đây.\"<br>\"Vụ án?\" Lý Thế Kiệt hỏi: \"Vụ án gì?\"<br>Nhắc đến vụ án, hiện tại anh không thể nghĩ Trịnh Thu Cúc có thể liên quan đến vụ nào cả, ngoại trừ vụ án đang thu hút sự chú ý cộng đồng mạng trên khắp cả nước kia.<br>\"Chuyện đó anh không cần biết.\" Trương Hoàng Thanh lạnh lùng nói.<br>\"Anh không nói tôi cũng có thể đoán ra.\" Lý Thế Kiệt xoay người nhìn Trương Hoàng Thanh.<br><br>Anh cũng đoán ra được sự xuất hiện Trịnh Thu Cúc ở đây: \"Không có gì có thể kéo anh đi trong lúc thẩm vấn tôi cả, ngoại trừ tin tức của vụ án có liên quan đến vụ án ở phố đi bộ cả.<br><br>Từ cách nói chuyện của anh với sự có mặt của Thu Cúc ở đây thì chỉ có thể có thêm nạn nhân mới được phát hiện.\"<br>Trương Hoàng Thanh không lấy làm lạ khi Lý Thế Kiệt có thể đoán ra được chuyện này.<br><br>Anh ta lại nói: \"Xem ra anh rất rành về mấy chuyện này.\"<br>Lý Thế Kiệt cười khẽ: \"Tôi không rảnh mấy chuyện này.<br><br>Tôi chỉ hiểu cách anh nghĩ thôi.<br><br>Bây giờ tôi đứng đây nói chuyện với anh thì anh cũng có kết quả rồi, tôi vô tội, anh có thể bỏ bớt một người tình nghi.\"<br>Đúng lúc này, Trịnh Thu Cúc đứng dậy, bước ra ngoài sân của Sở cảnh sát.<br><br>Lý Thế Kiệt thấy vậy vội nói: \"Tôi không có thời gian để nói chuyện với anh.<br><br>Tôi phải đi với vợ của mình rồi.\"<br>\"Còn một chuyện nữa.\" Trương Hoàng Thanh nói: \"Nếu anh muốn tố cáo tôi thì cứ việc tố cáo.\"<br>Lý Thế Kiệt vừa bước một bước liền dừng lại.<br><br>Khoé môi anh hơi cong lên.<br><br>Vốn dĩ anh đã gần như quên đi chuyện này nhưng bây giờ anh ta lại nhắc lại.<br><br>Nếu là người khác thì không ai muốn nhắc lại chuyện này cả.<br><br>Họ sợ ảnh hưởng đến thành tích của mình.<br><br>\"Chuyện tố cáo anh hay không còn tùy thuộc vào tâm trạng của tôi.\" Anh nói.<br>Không nhìn Trương Hoàng Thanh thêm giây nào.<br><br>Lý Thế Kiệt liền cất bước đi nhanh ra khỏi tòa nhà Sở cảnh sát.<br><br>Anh không muốn để Trịnh Thu Cúc một mình hoặc không có mặt của anh ở bên cạnh vào lúc này.<br>Vừa ra đến cổng, Trịnh Thu Cúc đã lên xe của vệ sĩ rời đi.<br><br>Ngay lập tức Lý Thế Kiệt chạy đến bên xe của mình, trèo lên lái xe đuổi theo cô.<br>Không phải đuổi theo để bắt cô về xe mình.<br><br>Anh đuổi theo là vì vào những lúc như thế này, anh không muốn Trịnh Thu Cúc rời khỏi tầm mắt của mình bất kỳ giây nào.<br><br>Chưa kể đến lần này hung thủ thật sự nhắm đến các thành viên trong nhóm nhảy thì bây giờ cô rất nguy hiểm.<br><br>Nếu chỉ lơ là một chút mà lọt vào tầm ngắm của hung thủ là không còn cách nào để thoát.<br><br>Chỉ còn cách chọn đi theo cô, dù không gần kề nhưng vẫn âm thầm bảo vệ cô.<br>Hai chiếc xe chạy nối đuôi nhau, cách một khoảng khá xa để người phía trước không tài nào phát hiện mình đang bị theo dõi.<br><br>Đường xá dần trở nên kẹt cứng khi giờ tan làm đã điểm, gần như toàn bộ người dân trong thành phố đều ùa ra đường.<br>Ánh hoàng hôn bên ngoài hắt lên gương mặt điển trai của Lý Thế Kiệt cùng bóng hàng cây bên đường khiến gương mặt anh vốn đã khó có thể nắm bắt cảm xúc giờ càng khó hơn khi môi trường lúc sáng lúc tối.<br>Đi theo một đoạn, cuối cùng chiếc xe phía trước cũng dừng lại bên vỉa hè.<br><br>Trịnh Thu Cúc bước xuống đi vào trong cửa hàng tiện lợi trước mặt.<br>Lý Thế Kiệt tắt máy xe, đậu phía đối diện, nhìn vào trong qua bức tường kính, Trịnh Thu Cúc đang ngồi ăn một phần bánh kem dâu tây và một chai trà đóng chai.<br>Cửa hàng tiện lợi này, Lý Thế Kiệt nhận ra nó.<br><br><br>Đây chính là cửa hàng tiện lợi mà anh đã tìm thấy cô vào đêm cô đột ngột mất tích, không nói với ai một tiếng nào khiến ai cũng lo lắng và Đoàn Yến Nhi đã tìm anh để trút giận.<br>Theo như những gì Lý Thế Kiệt biết về Trịnh Thu Cúc kể từ khi buổi gặp mặt đầu tiên cho đến tận bây giờ, cô vẫn thỉnh thoảng đến cửa hàng tiện lợi này ít nhất ba lần một tháng.<br><br>Anh không biết tại sao cô lại phải lặn lội đường xa đến tận khu vực gần ngoại ô này trong khi trong nội thành có biết bao nhiêu chi nhánh của cửa hàng tiện lợi này.<br><br>Nhưng mọi hành động của Trịnh Thu Cúc cũng giống như Lý Thế Kiệt, không bao giờ làm chuyện dư thừa.<br><br>Chắc chắn phía sau những hành động này của cô là cả một câu chuyện.<br>Nhìn Trịnh Thu Cúc hồi lâu, thỉnh thoảng Lý Thế Kiệt lại quan sát tình hình xung quanh xem có ai khả nghi muốn nhắm vào Trịnh Thu Cúc hay không.<br><br>Sau đó lại nhìn vào màn hình chiếc điện thoại đang treo trên giá.<br>Thông tin về nạn nhân thứ ba đã được John Davis gửi vào máy.<br><br>Sau khi đọc qua một lượt, Lý Thế Kiệt cũng không thấy có gì đặc biệt cả.<br><br>Từ bối cảnh và xuất thân, tính cách và độ tuổi đều xấp xỉ với hai nạn nhân đầu tiên.<br><br>Không hề có thông tin nào mang tính đột phá trong vụ án này cả.<br>Người đứng bên trong bóng tối điều tra vụ án như anh và John Davis cũng không thu lại được manh mối gì có giá trị, cũng không thu hẹp được phạm vi nghi phạm.<br><br>Vậy thì huống hề gì người ở bên ngoài ánh sáng điều tra như Trương Hoàng Thanh và các cảnh sát của đội anh ta lại điều tra được trong khi phía bên Lý Thế Kiệt sẽ bất chấp thủ đoạn để có được thông tin mình muốn.<br>Vừa ngẩng đầu quan sát xung quanh, Lý Thế Kiệt bắt gặp Trịnh Thu Cúc đã đứng lên, rời khỏi cửa hàng tiện lợi.<br><br>Cô leo lên chiếc xe của vệ sĩ đã đậu bên ngoài mấy tiếng đồng hồ rồi cho xe chạy đi.<br>Lý Thế Kiệt đánh tay lái, cho xe chầm chậm băng qua đường rồi chạy theo sau chiếc xe phía trước.<br><br>Tiếng trống bụng vang lên, anh cảm thấy bụng mình như có một cơn sóng cuộn trào và hơi khó chịu.<br><br>Lúc này anh mới nhận ra mình đã không ăn gì từ trưa cho đến giờ.<br>Sau khi đưa Trịnh Thu Cúc đến công ty, quay về tiệm bánh không bao lâu đã bị cảnh sát đưa đi, ném vào phòng tạm giam cho đến tận buổi chiều mới thả ra.<br><br>Đã vậy anh còn phải đi theo Trịnh Thu Cúc để bảo vệ cô thì lấy đâu ra thời gian mà ăn với chả uống.<br>Biết rằng Trịnh Thu Cúc đi cùng với vệ sĩ thì không cần phải lo vì họ đã được huấn luyện chuyên nghiệp.<br><br>Nhưng từ tận sâu trong thâm tâm, Lý Thế Kiệt không tin vào bất kỳ ai ngoại trừ bản thân mình.<br>Trịnh Thu Cúc cũng không đi đâu nữa.<br><br>Cô về biệt thự, lao ngay vào trong phòng.<br><br>Ngồi bên ngoài khu biệt thự một lúc, cuối cùng Lý Thế Kiệt cũng đi về.<br>Vào đến phòng ngủ, không thấy Trịnh Thu Cúc đâu cả.<br><br>Lý Thế Kiệt liền đi tìm kiếm xung quanh.<br><br>Mỗi lần không nhìn thấy cô là lòng anh lại lo lắng.<br>Bước đi của anh bỗng khựng lại khi thấy cửa phòng sách đang khép hờ.<br><br>Ánh sáng từ bên trong hắt ra qua khe cửa.<br>Nhưng đó vẫn chưa thể chắc chắn là Trịnh Thu Cúc ở trong đó.<br>Lý Thế Kiệt đã từng tận mắt chứng kiến và giao đấu với người đột nhập vào phòng sách này.<br><br>Vì thế tốt nhất vẫn nên kiểm tra xem bên trong thế nào.<br>Bước đi không phát ra tiếng động đối với một sát thủ như Lý Thế Kiệt thì đó không phải là chuyện gì quá khó khăn.<br><br>Anh tiến đến bên cửa, đẩy nhẹ, giơ điện thoại bật camera trước vào trong.<br>Trên màn hình hiện lên bóng dáng Trịnh Thu Cúc không trang điểm nhưng vẫn rất xinh đẹp.<br><br>Cô mặc chiếc váy ngủ, ngồi trên ghế cúi đầu nhìn vào đống hồ sơ trên bàn.<br>Cô đã ngoan ngoãn về đây, không đi đâu hết thì Lý Thế Kiệt cũng yên tâm phần nào.<br><br>Anh chọn cho mình bộ quần áo đơn giản rồi đi vào nhà tắm, sau đó xuống tầng dưới nhờ người giúp việc nấu cho mình một món ăn đơn giản.<br>Sau khi ăn xong, Lý Thế Kiệt ngước lên nhìn đồng hồ treo tường.<br><br>Tám giờ rưỡi tối.<br><br>Giờ này hầu như mọi người đều đã về phòng của mình.<br>Anh cũng không vội quay về phòng mà đi thẳng ra ngoài vườn.<br><br>Nhìn chiếc xích đu một cái, cuối cùng Lý Thế Kiệt chuyển hướng đi về phía hòn non bộ.<br>Dòng nước chảy róc rách như những con suối ngoài thiên nhiên.<br><br>Phía trên những tảng đá còn đặt một số bức tượng nhỏ tạo thành một khung cảnh sinh hoạt của người dân vùng núi cao.<br>Bầu trời đêm nay không quá nhiều sao nhưng vẫn rất sáng.<br><br>Vầng trăng tròn giờ đây đã bị khuyết đi một mảng lớn.<br>Ngồi cạnh hòn non bộ một lúc, Lý Thế Kiệt thoải mái tựa lưng lên chiếc ghế đá, lấy điện thoại ra gọi cho John Davis.<br>Vừa nhận được cuộc gọi, John Davis liền nghe máy ngay.<br><br>Anh ta hỏi: \"Tình hình thế nào rồi? Tôi nghe nói cậu bị tạm giam?\"<br>Lý Thế Kiệt gật đầu: \"Ừ.<br><br>Nhưng mà cũng không sao rồi.\"<br>John Davis hơi ngờ vực hỏi: \"Vậy vợ cậu thế nào rồi? Chịu cú sốc lớn như vậy, cô ấy ổn chứ?\"<br>\"Cô ấy không sao.\" Lý Thế Kiệt đáp: \"Cậu có lòng rồi.\"<br>Suy nghĩ một lúc, John Davis lại nói: \"Tôi không có ý chọc tức cậu hay gì cả.<br><br>Nhưng cái này tôi nói thật.<br><br>Bây giờ Thu Cúc như vậy, tốt nhất cậu đừng chọc cho cô ấy tức nữa.\"<br>Lý Thế Kiệt không ngờ John Davis lại nói đến chuyện này.<br><br>Nhưng anh cũng biết điều đó.<br>\"Chuyện đó tôi biết rồi.\" Anh đáp.<br><br>Đột nhiên sực nhớ đến một chuyện, anh lại hỏi tiếp: \"Phải rồi.<br><br>Cậu điều tra vụ án đó tới đâu rồi? Có tiến triển gì không?\"<br>\"Tôi đã xem qua tất cả các camera và những người có liên quan rồi.<br><br>Nhưng vẫn dậm chân tại chỗ,không thu được kết quả gì cả.\" John Davis có chút thất vọng.<br>Lý Thế Kiệt cũng không quá ngạc nhiên với kết quả mình nghe được.<br><br>Anh gật đầu nói: \"Ừ.<br> <br><br>Vậy cậu cứ tiếp tục điều tra đi.\"<br>Nói xong, vừa định cúp máy, Lý Thế Kiệt lại nghe phía sau đây bên kia nói: \"À! Còn một chuyện nữa.\"<br>Lý Thế Kiệt đưa mắt nhìn xuống hồ nước bên dưới hòn non bộ.<br><br>Dòng nước trong xanh bên dưới có những chú cá chép di chuyển rất chậm.<br>Chính giờ phút này anh mới nhận ra trong hòn non bộ này có nuôi cá.<br><br>Lần đầu tiên đến đây anh chỉ nghĩ đây là hòn non bộ bình thường và cũng không đi đến gần khu vực này nên không nhận ra.<br>Thấy Lý Thế Kiệt vẫn không nói câu nào, John Davis gọi: \"A lô! Phía bên cạnh không có chuyện gì chứ?\"<br>\"Không có gì.<br><br>Nói đi.<br><br>Chuyện gì?\" Lý Thế Kiệt hỏi.<br>\"Chiều nay hung thủ của ba vụ án đó đã gửi thư nặc danh đến đài truyền hình thành phố.<br><br>Trong thư kể lại quá trình hắn sát hại nạn nhân như thế nào với lại cũng để lại hai tờ giấy có hai hình vẽ như lần trước.\"<br>\"Hai tờ giấy đó vẽ gì?\" Lý Thế Kiệt hỏi.<br>John Davis lấy máy tính bảng, mở ra hai hình ảnh đó rồi nói: \"Hình thứ nhất là hình đầu lâu.<br><br>Hình thứ hai là hình quyển sách với cây viết.<br><br>Tất cả đều được vẽ bằng màu đỏ.\"<br>\"Đầu lâu, sách viết?\" Anh vô thức lặp lại.<br><br>Hung thủ cố ý gửi thư đến đài truyền hình thành phố là cố ý thu hút sự chú ý của toàn thành phố.<br><br>Tổng cộng ba bức vẽ kia chắc chắn mang ý đồ nào đó.<br><br>Nếu không hắn ta cũng không tốn thời gian mà đi làm những việc này trong khi việc đi săn người là việc yêu thích của hắn.<br>John Davis gật đầu: \"Ừ.<br><br>Cậu có nghĩ ra được điều gì không?\"<br>Lý Thế Kiệt: \"Cho tôi thời gian.\"<br>John Davis biết Lý Thế Kiệt đã hiểu sai ý của mình, liền giải thích: \"Tôi không có ý hối cậu.<br><br>Chuyện này tôi sẽ giúp cậu xử lý.<br><br>Bây giờ cậu nên chăm sóc tốt cho Thu Cúc đi.\"<br>Chuyện John Davis nói, Lý Thế Kiệt cũng biết.<br><br>Và anh vẫn đang cố gắng làm điều đó tốt nhất có thể.<br><br>Anh ngẩng đầu nhìn bầu trời đêm, thở dài một hơi: \"Tôi biết rồi.<br><br>Trước mắt cứ như vậy đi.<br><br>Có chuyện gì mai gặp rồi nói tiếp.\"<br>Tưởng cuộc gọi đến đây là kết thúc nhưng nào ngờ John Davis lại nói tiếp: \"Tôi còn một chuyện nữa.\"<br>\"Chuyện gì?\" Lý Thế Kiệt hơi khó chịu: \"Có chuyện gì thì cậu cứ nói hết một lần luôn đi.<br><br>Đừng nói một chuyện rồi lại ngừng như vậy.\"<br>John Davis cũng không để ý đến thái độ của người bạn thân của mình.<br><br>Anh ta nói: \"Cũng không phải chuyện gì quá quan trọng.<br><br>Tôi chỉ muốn dặn cậu mọi việc nên cẩn thận thôi.<br><br>Vụ án này, tôi có linh cảm không tốt cho lắm.\"<br>Lý Thế Kiệt cũng có cảm nhận như vậy.<br><br>Nhưng anh sẽ không bao giờ cho người khác viết suy nghĩ của mình.<br><br>Anh lạnh lùng nói: \"Cậu quên tôi là con người chỉ tin vào những gì diễn ra trước mặt chứ không tin vào cảm giác à?\"<br>Đối với một sát thủ thì luôn là như vậy.<br>John Davis: \"Ừ.<br><br>Không còn gì nữa rồi.<br><br>Tôi cúp máy đây.\"<br>Lý Thế Kiệt: \"Ừ.\"<br>Cúp máy, Lý Thế Kiệt lập tức trở về phòng ngủ của mình.<br>Phòng ngủ đã tắt đèn, cửa phòng sách đóng kín, qua khe cửa cũng không có ánh sáng hắt ra ngoài.<br><br>Trịnh Thu Cúc đã nằm yên trên giường.<br>Lý Thế Kiệt vừa tiến đến bên cạnh mép giường phía bên Trịnh Thu Cúc thì đúng lúc này điện thoại của cô sáng đèn lên.<br><br>Có một tin nhắn vừa gửi đến.<br><br>Qua màn hình hiển thị một thanh ngang cho biết đây là nhóm chat của nhóm nhảy.<br>Dù biết tự ý xem điện thoại người khác là điều không nên nhưng Lý Thế Kiệt vẫn cầm điện thoại của Trịnh Thu Cúc đi về phía ban công.<br><br>Trong đầu anh chỉ nghĩ, nếu có thể khai thác thêm thông tin từ nhóm này thì biết đâu có thêm manh mối nào khác.<br>Lúc này tiếng chuông điện thoại vang lên.<br><br>Là cuộc gọi nhóm.<br><br>Sợ làm ảnh hưởng đến giấc ngủ của Trịnh Thu Cúc , Lý Thế Kiệt nhanh chóng giơ tay đóng cửa ban công lại.<br>Nhóm trưởng và một vài người khác cũng đã thống nhất việc mọi người nên có một buổi hẹn trực tiếp để cùng nhau tìm cách giải quyết những chuyện này cũng như bảo vệ bản thân mình.<br>Nhưng Lý Thế Kiệt không đồng ý.<br><br>Anh nói thẳng không nên và khi được hỏi là ai, anh không ngại nói mình là chồng của Trịnh Thu Cúc và giờ cô đang ngủ.<br><br>Anh đưa ra những lý lẽ thuyết phục cuộc gặp mặt như thế này chỉ càng nguy hiểm hơn.<br>Nghe xong không biết họ nghĩ gì, cuối cùng cũng thống nhất theo ý kiến của Lý Thế Kiệt.<br><br>Không nên gặp nhau vào khoảng thời gian này.<br>Trở về phòng, Lý Thế Kiệt nhẹ nhàng đặt điện thoại trở về vị trí ban đầu rồi leo lên giường.<br><br>Lúc này cô đang quay lưng về phía anh.<br>Nhìn cô một lúc, cuối cùng Lý Thế Kiệt nhắm mắt lại lúc nào không hay.<br><br>"]