["<br>Nghe thấy âm giọng không cần nhìn cũng biết là ai, cô như không nghe thấy mà tiếp tục bước đi.<br><br>\"A! cậu đợi đã, cậu cho mình làm quen nha, mình thật sự muốn làm bạn của cậu mà\"<br>Triệu Vũ Gia chạy đến trước mặt cô, thở hổn hển.<br><br>.<br><br>chân thành nói.<br><br>\"Tôi và cô chẳng quen biết, chẳng có quan hệ gì sao cô cứ làm phiền tôi mãi thế?\"<br>Đời này cô thật sự chẳng muốn tiếp xúc với những người này tí nào.<br><br>\"Mình.<br><br>.<br><br>mình chỉ là muốn làm bạn với cậu thôi mà.<br><br>.<br><br>ở đây mình chẳng quen được ai cả\"<br>Nhìn vẻ mặt tủi thân, giả tạo của cô ta Hạ Y Nguyệt liền muốn nôn mửa.<br><br>\"Vậy thì cô đi tìm bạn đi, cứ quanh quẩn theo tôi làm gì?\"<br>\"Lần trước cậu và anh trai cậu đã giúp mình, mình thấy các cậu là người tốt nên muốn làm bạn với cậu\"<br>\"! \"<br>\"Cậu đồng ý cho mình làm quen nha\"<br>Nhìn vẻ mặt ngây ngơ của Triệu Vũ Gia, cô thật muốn nó làm giẻ lau chân.<br><br>.<br><br>để giẫm nát nó ra.<br><br>\"Ừm.<br> <br><br>.<br><br>cũng được nhưng cậu phải vượt qua được yêu cầu của tôi.<br><br>.<br><br>tôi là một người rất khó tính đó, không phải ai cũng làm bạn được đâu\"<br>Có được sự đồng ý của cô, Triệu Vũ Gia liền mừng rỡ gật đầu.<br><br>\"Được được được, dù có yêu cầu khó khăn như nào mình cũng sẽ vượt qua mà\"<br>Hạ Y Nguyệt cười khinh khi thấy sự chắc chắn của cô ta.<br><br>Cô ta nghĩ cô ta có thể dễ dàng vượt qua được những yêu cầu của cô sao?<br>Đúng là mơ mộng giữa ban ngày mà.<br><br>\"Vậy thôi tôi về trước nha có gì tôi sẽ hẹn cô sau.<br><br>.<br><br>\"<br>\"Ừm.<br><br>.<br><br>tạm biệt cậu\"<br>Đi được vài bước như nhớ ra điều gì, Hạ Y Nguyệt lấy ra một tờ giấy nhỏ, một cây viết rồi đưa cho Triệu Vũ Gia.<br><br>\"À đúng rồi, tôi vẫn chưa có số điện thoại của cậu, cậu viết vào đây đi\"<br>Triệu Vũ Gia nhận lấy viết vào một dãy số rồi đưa lại cho cô.<br><br>\"Được rồi tôi đi đây\"<br>Hạ Y Nguyệt liền quay người.<br><br>.<br><br>cất bước.<br><br>- ------*-------<br>Hai ngày sau, Nhiếp Cảnh Thiên hẹn gặp Hạ Y Nguyệt tại quán bar quen thuộc.<br><br>Cô vừa mở cửa.<br><br>.<br><br>cô chợt khựng lại.<br><br>Trong căn phòng ánh đèn đủ màu nhưng mờ nhạt, không gian tĩnh lặng nhưng muốn lơ đi sự tồn tại duy nhất trong phòng! <br>Cô lại đảo mắt đến người đàn ông nằm trên sofa giữa phòng kia.<br><br>.<br><br>anh như được bao bọc bởi những bông tuyết lạnh giá.<br><br>Hay có thể nói! những bông tuyết ấy chính là sự bảo vệ duy nhất của đứa bé này? <br>Bỏ sự sự ồn ào, đáng ghét bình thường.<br><br>.<br><br>bây giờ Nhiếp Cảnh Thiên như một đứa trẻ bơ vơ không nơi nương tựa, gục ngã giữa trời đông gió rét.<br><br><br>.<br><br>Hai tay anh ôm chặt lấy thân mình, chân thì co lên! sao cô lại thấy thương đứa trẻ này như thế?<br>Hạ Y Nguyệt như sợ có ai làm hại đến chàng trai ấy, cô bước vào phòng nhẹ nhàng khóa cửa lại.<br><br>Cứ bước tới gần Nhiếp Cảnh Thiên trong vô thức, ngồi xuống trước mặt anh ngắm nhìn gương mặt điển trai! vô tình trong lòng cô lại xuất hiện những cảm giác lạ?<br>Có lẽ lạ nhất! là cảm giác muốn được ở cạnh chăm lo, săn sóc cho anh!!<br>Ngắm nhìn một lúc lâu.<br><br>.<br><br>những hình ảnh không xác định dần hiện rõ trong đầu cô.<br><br>Giây phút trước khi cô \"từ bỏ\" ở kiếp trước, chính là khuôn mặt này đã động viên và cố gắng cứu cô ra.<br><br>Tình cảnh của Nhiếp Cảnh Thiên lúc đó cũng không tốt hơn cô bao nhiêu! trên người đầy thương tích, đầu thì máu vẫn không ngừng chảy nhưng ý chí sinh tồn trong mắt anh không hề mờ nhạt.<br><br>.<br><br>Bây giờ tuy lành lặn nhưng sao cảm xúc anh lại tiêu cực như này?<br>Nó không còn mạnh mẽ và tươi xanh như ở kiếp trước!!<br>Lúc đó tuy bị thương rất nặng nhưng anh vẫn cố dìu cô thoát ra bên ngoài, khi nhìn thấy cô sắp buông bỏ thì anh vô cùng hoảng sợ! <br>Mắt đỏ lên.<br><br>.<br><br>nước mắt như đều chuẩn bị để tuôn trào.<br><br>Cô còn nhớ rất rõ cơ thể anh đã run.<br><br>.<br><br>nước mắt anh cũng đã rơi khi cô \"nhắm mắt\".<br><br>Và! anh cũng đặt lên trán cô một nụ hôn như lời tạm biệt.<br><br>Khi dòng kí ức trôi qua hết thì cô mới cảm nhận được thực tại.<br><br>.<br><br>nước mắt cô cũng không hẹn mà rơi rồi.<br><br>Hạ Y Nguyệt cuối đầu đặt lên trán anh một nụ hôn như đáp trả lời tạm biệt cũ và! một nụ hôn nhẹ kéo dài trên môi như đáp trả lại cảm xúc trong lòng.<br> <br><br>! <br>\"Tôi không biết rằng em lại có thói quen bi3n thái, thích hôn trộm người khác như thế đấy?\"<br>Đang đắm chìm trong cảm xúc thì một giọng nói quen thuộc vang lên bên tai khiến cô giật mình đứng bật dậy.<br><br>\"A.<br><br>.<br><br>\"<br>Nhưng do không chú ý mà chân cô đã va vào góc bàn.<br><br>\"Em không những nhát gan, bi3n thái mà lại còn vô cùng hậu đậu nữa nhỉ?\"<br>Nhiếp Cảnh Thiên miệng thì chê bai nhưng tay thì rất nhanh kéo cô ngồi cạnh kiểm tra.<br><br>\"Anh mới là tên bi3n thái.<br><br>.<br><br>cả nhà anh mới bi3n thái\"<br>Tuy đau nhưng Hạ Y Nguyệt vẫn đủ sức mắng anh.<br><br>Hôm nay cô mặc một chiếc váy màu vàng chanh dài qua gối, tóc dài xoăn nhẹ thả bồng bềnh trong cô rất.<br><br>.<br><br>thiếu nữ.<br><br>Nhiếp Cảnh Thiên quay qua liền bị nàng thiếu nữ ấy hút hồn, khoảnh khắc cô phồng hai má lên trong rất đáng yêu.<br><br>Anh không chịu nổi sự đáng yêu này liền quay đầu qua chỗ khác, mặt thì đỏ bừng lên.<br><br>.<br><br>"]