["<br>Mắng hết thoại cô liền đứng lên đi về phòng, Nhiếp Cảnh Thiên tưởng cô giận liền đi theo muốn xin lỗi nhưng vừa đứng lên.<br><br>.<br><br>cơ thể liền chịu không nổi mà ngã nhào xuống.<br><br>Hạ Y Nguyệt về phòng lấy điện thoại gọi cho Hàn Gia Tường, nhờ anh ta qua xem cho Nhiếp Cảnh Thiên.<br><br>Trở lại phòng anh, vừa bước vào thấy Nhiếp Cảnh Thiên nằm trên đất khiến cô sợ phát khiếp.<br><br>\"Này Cảnh Thiên anh sao vậy? Mau tỉnh lại cho tôi, này.<br><br>.<br><br>\"<br>Lay mãi không thấy động tĩnh gì, Hạ Y Nguyệt liền cắn răng, cố sức mà dìu anh lên giường.<br><br>Nhưng cái thân thể không có tí sức lực này của cô làm sao kham nổi cái con voi ngốc này chứ.<br><br>Hạ Y Nguyệt cứ dùng hết sức ôm Nhiếp Cảnh Thiên lên thì lại đuối sức mà bị anh đ è xuống, cứ thế đến khi cô chẳng còn tí sức lực nào mà miễn cưỡng nằm cái tư thế không có cơ hội để giải thích.<br><br>Mười lăm phút sau Hàn Gia Tường đến, khi bước vào anh ta bất ngờ với hình ảnh nam trên nữ dưới, nằm ôm nhau thế kia.<br><br>\"Anh còn đứng đó nhìn cái gì? Mau giúp tôi đỡ anh ấy lên giường đi\"<br>Hàn Gia Tường liền hiểu hoàn cảnh mà đỡ Nhiếp Cảnh Thiên giường rồi khám cho anh.<br><br>Trong thời gian kiểm tra sức khỏe cho Nhiếp Cảnh Thiên, Hàn Gia Tường không ngừng lèm bèm mắng chửi cái tên không coi trọng sức khỏe này.<br><br>\"Cảnh Thiên sao rồi? Sao lại sốt cao như thế chứ?\"<br>\"Tại tên này không ăn uống, nghỉ ngơi đầy đủ mà còn làm việc quá sức nên dẫn đến hệ miễn dịch bị suy giảm, bệnh nằm la liệt như thế.<br> <br><br>.<br><br>\"<br>\"! \"<br>\"Cô nói với cậu ta nếu còn coi thường sức khỏe như này thì mai sau đừng mong chúng tôi thắp cho cây nhang.<br><br>.<br><br>\"<br>\"! \"<br>\"Mà cô với Cảnh Thiên đang là quan hệ gì đây? Người yêu?\"<br>\"Chúng tôi chỉ là quan hệ hợp tác thôi.<br><br>.<br><br>\"<br>\"Tôi chẳng thấy đối tác nào quan tâm cho đối phương như cô đâu, cũng chẳng đối tác nào sống chung, cùng ăn cùng ngủ như hai người cả\"<br>\"! \"<br>\"Cô đồng ý ở chung với cậu ấy thì chắc không phải không có cảm xúc đúng không? Nếu có thích thì hốt luôn đi.<br><br>.<br><br>Cảnh Thiên cậu ấy ngây thơ lắm đấy\"<br>Hàn Gia Tường không có vẻ gì là đùa cợt trong lời nói của mình và \"ngây thơ\" cậu ấy nói với thái độ nghiêm túc khiến cô có ý hiểu khác.<br><br>.<br><br>nhưng thể hiểu rõ là gì.<br><br>Sau khi Hàn Gia Tường đưa thuốc cho Hạ Y Nguyệt thì anh ta liền ra về.<br><br>Hạ Y Nguyệt nhìn chằm chằm Nhiếp Cảnh Thiên với câu nói của Hàn Gia Tường luôn quanh quẩn trong đầu.<br><br>Đúng như lời Hàn Gia Tường nói, cô quả thật có cảm xúc với anh! nhưng còn anh thì sao, anh suy nghĩ như nào về cô chứ ?<br>Liệu Nhiếp Cảnh Thiên.<br><br>.<br><br>anh có thích cô không ?<br>Có lẽ cô nên thử một lần nhỉ ?<br>Hạ Y Nguyệt nhanh chóng dẹp những suy nghĩ đó qua một bên mà chú tâm chăm sóc cho tên ngốc này.<br><br>Trước khi Hàn Gia Tường về đã tiêm cho Nhiếp Cảnh Thiên một liều thuốc hạ sốt, nhiệt độ cơ thể anh dần giảm nhưng gần sáng nó lại tăng như ban đầu khiến cô một phen giật mình.<br><br>Hạ Y Nguyệt tranh thủ lúc Nhiếp Cảnh Thiên chưa tỉnh liền đi nấu cho anh một ít cháo.<br><br>Vừa từ bếp đi lên, cô bước vào phòng thì thấy người trên giường đã tỉnh từ khi nào, anh vẫn luôn dán mắt lên người cô kể từ khi xuất hiện.<br><br>\"Anh thấy trong người như thế nào rồi? Có khó chịu hay đau nhức ở đâu không?\"<br>\"Tôi đỡ hơn nhiều rồi! em đã chăm sóc tôi cả đêm sao?\"<br>\"Ai rảnh đâu mà chăm sóc anh cả đêm chứ, ngồi im đó đi tôi lấy cháo cho ăn\"<br>Nhiếp Cảnh Thiên mỉm cười với lời nói dối vụng về kia, cả quầng thâm mắt cũng bán đứng cho lời nói dối vừa rồi.<br><br>Anh đứng lên vào nhà tắm vệ sinh cá nhân, rửa mặt cho tỉnh táo rồi đi tới đi lui trong phòng tập thể dục.<br><br><br>! <br>\"Anh mau ăn đi để còn uống thuốc! nhanh khỏi bệnh\"<br>Hạ Y Nguyệt bưng một khay đựng cháo và thuốc bước vào.<br><br>\"Cháo này là em nấu à?\"<br>\"Sao thế! không ngon à?\"<br>\"Không phải, ngon lắm chỉ là tôi thấy mùi vị này không giống của thím Hoàng nấu nên thắc mắc thôi\"<br>\"Nếu ngon thì ăn nhiều vào! sau này không được bỏ bữa nữa, phải ăn uống.<br><br>.<br><br>ngủ nghỉ đầy đủ nếu còn lần sau, tôi sẽ không dư thời gian đâu mà chăm sóc cho anh đâu.<br><br>.<br><br>\"<br>\"Thế là em thừa nhận em chăm sóc tôi đúng không?\"<br>\"Lo ăn đi còn uống thuốc.<br><br>.<br><br>\"_Hạ Y Nguyệt quay người ra khỏi phòng.<br><br>\"Tôi biết rồi.<br><br>.<br><br>đừng giận mà.<br><br>.<br><br>\"<br>Nhiếp Cảnh Thiên sợ bị giận mà liền chạy theo ôm lấy Hạ Y Nguyệt, vùi đầu vào cổ cô làm nũng.<br><br>\"Anh.<br><br>.<br> <br><br>anh làm gì đấy? Mau buông tôi ra! ai mà thèm giận anh chứ.<br><br>.<br><br>\"<br>\"Không giận thật?\"_Nhiếp Cảnh Thiên cố tình thổi nhẹ vào cổ Hạ Y Nguyệt.<br><br>\"Anh.<br><br>.<br><br>mau buông! tôi ra, tôi còn chưa tính sổ việc anh tránh mặt tôi đâu đấy! \"<br>Hạ Y Nguyệt đỏ mặt, muốn gỡ tay Nhiếp Cảnh Thiên trên eo mình ra nhưng càng dùng sức thì anh lại càng siết chặt.<br><br>\"Cái đó là vì tôi lo cho em mà, sợ lây bệnh cho em nên mới tránh mặt.<br><br>.<br><br>\"<br>\"Vậy là anh biết mình bệnh? Mà không đi khám hay uống thuốc! cứ để như vậy mấy ngày liền? Anh coi sức khỏe của mình là gì đấy?\"<br>Ban đầu Hạ Y Nguyệt đỏ mặt vì ngại, Nhiếp Cảnh Thiên vốn còn định trêu chọc cô nhưng bây giờ anh biết nó không còn đỏ vì ngại thật rồi.<br><br>.<br><br>Hạ Y Nguyệt đã thật sự tức giận.<br><br>.<br><br>!<br><br>"]