["<br>\"Sao cô ngu thế? Chưa gì mà đã làm như thân thiết lắm rồi.<br><br>.<br><br>\"<br>Kéo cô ta đến chỗ vắng.<br><br>.<br><br>người kia bực tức buông lời chửi.<br><br>\"Tôi.<br><br>.<br><br>tôi không nghĩ cô ta sẽ có thái độ như thế?\"<br>Triệu Vũ Gia sau khi nghe chửi thì liền trở lại bình thường.<br><br>\"Cô lúc nào cũng chủ quan như thế, kế hoạch lần này mà thất bại thì cô coi chừng ông ta đó, ông ta không để cô yên đâu.<br><br>.<br><br>\"<br>\"Tôi! tôi biết rồi, anh khi nào mới hành động?\"<br>\"Bây giờ!\"<br>\"Anh định sẽ làm gì?\"<br>\"Đó là chuyện của tôi cô không cần biết, coi mà hoàn thành việc được giao đi, đừng ở đó mà nhiều chuyện.<br><br>.<br><br>\"<br>Nói rồi người đàn ông kia liền sải bước đi.<br><br>Triệu Vũ Gia cũng chẳng ở lại mà liền rời đi trong hậm hực.<br><br> <br>- ------*-------<br>Nhiếp Cảnh Thiên trong những ngày gần đây luôn rời nhà từ rất sớm mà lại về rất trễ.<br><br>.<br><br>nhưng có lẻ hôm nay là ngoại lệ.<br><br>.<br><br>Bước vào nhà, anh gần như hóa điên mà lao đến đẩy mạnh Lâm Nhã ngã nhào ra đất, chạy đến túm lấy tóc bà ta giật mạnh ra sau.<br><br>\"AI CHO BÀ ĐỤNG VÀO NHỮNG MÓN ĐỒ NÀY HẢ? BÀ CÓ BIẾT NÓ LÀ CỦA AI KHÔNG MÀ DÁM ĐỤNG VÀO?\" _Nhiếp Cảnh Thiên đỏ ngầu hai mắt, điên cuồng gào thét vào mặt bà ta.<br><br>Lâm Nhã kinh hãi khi thấy phản ứng của anh nhất thời câm nín.<br><br>\"Thằng mất dạy, mày làm gì mẹ mày đấy?\"<br>Nhiếp Hạo Phong trên phòng, nghe dưới nhà ầm ĩ liền đi xuống thấy được cảnh này, ông ta đi đến đẩy mạnh Nhiếp Cảnh Thiên ra.<br><br>Anh bị đẩy ra nhưng không tiếp tục tức giận mà lại bình tĩnh lạ thường! <br>Không quan tâm đ ến những cử chỉ lo lắng, quan tâm của ông ta, anh nhẹ nhàng đi đến chiếc bàn trà sofa bên cạnh, cẩn thận ôm lấy những món đồ trên bàn.<br><br>.<br><br>một bộ trang sức ngọc trai và một chiếc vòng cẩm thạch.<br><br>Khi vừa bước vào nhà, thấy Lâm Nhã đang cầm những món trang sức mà mẹ mình trân quý như một thứ bỏ đi, một thứ dơ bẩn mà đùa nghịch.<br><br>Bà ta còn lấy chân mình dẫm lên! nhìn thấy cảnh tượng đó Nhiếp Cảnh Thiên liền mất bình tĩnh, chạy đến chỗ Lâm Nhã đẩy mạnh bà ta.<br><br>.<br><br>\"Mày vì những thứ rẻ tiền này mà mất dạy với mẹ mày à? Mày! \"<br>Tiếng trách móc của Nhiếp Hạo Phong như tiếp thêm lửa cho anh.<br><br>\"Có lẽ trí nhớ của ông Nhiếp không tốt lắm nhỉ? Chẳng phải tôi đã nói là mẹ mình mất rồi! vậy người mẹ ông nói là ai thế?\"<br>\"Lâm Nhã là vợ tao, là mẹ mày còn con đàn bà lăng loàn kia không xứng đáng là vợ tao! \"<br>\"Mẹ tôi bị chính chồng mình đưa lên giường người khác thì ông bảo là lăng loàn, thế! còn người đàn bà vui vẻ cùng một đám đàn ông! thì ông nghĩ nên gọi là gì đây?\"_Nhiếp Cảnh Thiên khiêu khích, sỉ nhục.<br><br>\"Mày! \"_Nhiếp Hạo Phong cứng miệng không biết phản bác như nào.<br><br>Thẹn quá hóa giận.<br><br>.<br><br>Nhiếp Hạo Phong xông tới giật lấy trang sức trong lòng Nhiếp Cảnh Thiên quăng tất cả xuống đất.<br><br>.<br><br>Nhưng anh phản ứng nhanh kịp thời giữ lại! hai người giằng co làm cho mấy chiếc vòng ngọc trai đứt.<br><br>.<br><br>ngọc trai văng khắp nơi.<br><br>.<br><br>Chiếc vòng cẩm thạch cũng vì thế mà bể nát.<br><br>.<br><br>Máu trong người Nhiếp Cảnh Thiên như ngừng chảy, hô hấp trở nên khó khăn! <br>Thấy anh như người mất hồn.<br><br><br>.<br><br>Nhiếp Hạo Phong vui vẻ lại phần nào.<br><br>\"Ông sẽ phải hối hận vì những gì mình đã làm!\"<br>Một câu nói tuy đơn giản nhưng khiến Nhiếp Hạo Phong lạnh toát cả người.<br><br>.<br><br>Giọng nói lạnh lẽo không cảm xúc.<br><br>.<br><br>câu nói như trở thành một lời nguyền không cách giải.<br><br>Vẻ mặt Nhiếp Cảnh Thiên lạnh đến đáng sợ.<br><br>.<br><br>một con quái thú khát máu dần được thức tỉnh.<br><br> ! <br>Anh cuối xuống chăm chú nhặt từng hạt ngọc trai, từng mảnh cẩm thạch đã vụn nát.<br><br>.<br><br>rồi nhanh chân lên lầu, đến một căn phòng không người ở! nhưng tràn ngập kỉ niệm.<br><br>Đây là phòng mẹ anh ở khi còn sống, những bức ảnh của ba người luôn được mẹ anh treo khắp phòng.<br><br>Những món đồ của mẹ luôn được anh cất giữ cẩn thận trong này.<br><br>.<br><br>kể cả việc dọn dẹp phòng cũng chính tay anh làm.<br><br>Khóa phòng.<br><br>.<br><br>có vẻ nên thay rồi, khóa cửa đã bị người khác phá hư.<br><br>! <br>Trò chơi cũng nên bắt đầu thôi.<br> <br><br>.<br><br>thời gian chuẩn bị quá lâu rồi! Nếu để lâu thì sẽ chẳng còn gì thú vị.<br><br>.<br><br>Tối hôm đó Nhiếp Cảnh Thiên ngủ lại trong phòng mẹ, anh đã được nhìn thấy mẹ lần nữa! dù chỉ là một khoảnh khắc ngắn ngủi, mơ hồ! <br>- ------*-------<br>Hôm nay là ngày Hạ Y Nguyệt cùng Hạ Vĩ Quang giúp Hạ Vĩ Phong chuyển vào nhà mới, căn hộ nằm gần công ty Hạ Vĩ Quang cho tiện việc di chuyển.<br><br>\"Anh ba anh xem còn thiếu gì không để em còn đi mua\"<br>\"Anh nghĩ chắc đủ rồi, có thiếu gì thì mua sau\"<br>\"À đúng rồi, hôm trước em có đi mua đồ nên sẵn tiện mua cho anh vài bộ nè, anh xem có thích không\"<br>Hạ Vĩ Phong cầm trên tay hai ba cái áo sơ mi và vài bộ đồ ngủ mỉm cười hạnh phúc.<br><br>\"Miễn đồ em mua thì cái gì anh cũng thích\"_Hạ Vĩ Phong vui vẻ ôm chặt lấy cô.<br><br>Tâm trạng đang vui bỗng trầm xuống, Hạ Vĩ Phong nghẹn ngào: \"Nhưng! đến khi nào thì ba mẹ mới! chấp nhận anh đây?\"<br>Không khí trong phòng liền trở nên ảm đạm.<br><br>\"Không sao đâu, ba mẹ sẽ! hiểu em mà\"_Hạ Vĩ Quang dỗ dành cậu em trai mình.<br><br>\"Được rồi đi ăn thôi, em đói.<br><br>.<br><br>\"_Hạ Y Nguyệt xoa xoa chiếc bụng xẹp lép của mình, chu môi nũng nịu.<br><br>\"Con nhóc ham ăn\"_Hạ Vĩ Phong đánh nhẹ lên trán cô.<br><br>Hạ Y Nguyệt cười vui vẻ, khoác tay hai anh trai đi ra ngoài.<br><br>.<br><br>"]