["<br>Khi ra tới cổng bệnh viện Hạ Y Nguyệt thấy một bóng dáng quen thuộc, cô không nghĩ ngợi nhiều liền chạy đến nhào vào lòng người đàn ông ấy, ôm anh thật chặt.<br><br>Người đàn ông kia ngơ ngác vài giây rồi vòng tay ôm thấy cục bông trong lòng khi nhận ra đây là đứa em gái bé bỏng của mình.<br><br>\"An! anh hai, em nhớ anh lắm\"_ Hạ Y Nguyệt nghẹn ngào nói.<br><br>\"Con bé ngốc này, vừa bị đụng đầu ở đâu nên khờ luôn rồi à?\"_Hạ Vĩ Quang yêu chiều vuốt tóc cô, nhẹ nhàng sờ lên phần trán đã xưng to kia.<br><br>\"Anh chỉ đi có mấy ngày sao lại thành ra như này?\"<br>Hạ Vĩ Quang xót cho đứa em gái ngốc này.<br><br>\"Em chỉ là bất cẩn thôi\"<br>\"Thế còn nơi này?\"<br>Vừa nói anh hai vừa đưa tay sờ nhẹ lên vết thương ngay bụng Hạ Y Nguyệt.<br><br>Cô bất ngờ, hỏi: \"Sao anh biết?\"<br>\"Người kiểm tra cho em là em gái của bạn anh\"<br>\"Cái này.<br><br>.<br><br> <br>là do em xui thôi\"<br>\"Haizzz em đó, như này thì mai sau ai thèm lấy chứ?\"<br>\"Có lấy em cũng không gả, em chỉ muốn bên cạnh các anh và ba mẹ thôi\"<br>Càng về cuối câu, giọng cô càng bé lại.<br><br>\"Về nhà thôi, ba mẹ với thằng nhóc kia đang đợi em ở nhà đấy\"<br>Hai anh em cùng nhau lên xe, xe nhanh chóng lăn bánh đi về nơi có gia đình của họ.<br><br>Về đến nhà, Hạ Y Nguyệt vừa bước chân vào cửa mùi thơm của thức ăn lần lượt bay hết vào mũi, khiến cái bụng đói meo của cô kêu lên inh ỏi.<br><br>Ọc.<br><br>.<br><br>ọc.<br><br>.<br><br>ọc<br>\"Sáng giờ con đi đâu thế? Đói rồi à? Mau vào ăn thôi, cả nhà vẫn đang đợi hai đứa đó\"_Ngô Mẫn Châu mỉm cười dịu dàng vừa nói vừa kéo cô đi.<br><br>Những giọt nước mắt Hạ Y Nguyệt cố kìm nén khi vừa nhìn thấy mẹ lập tức tuôn trào khi thấy cha và anh ba của mình.<br><br>\"Ui em sao thế, đau ở đâu à? Hay đau ở đây?\"_Hạ Vĩ Phong liền chạy tới khi thấy cô khóc.<br><br>Cục xưng trên trán cô nổi bật thật mà.<br><br>\"Con sao thế?\"_Hạ Kỳ Sơn cũng lại gần con gái lo lắng hỏi han.<br><br>\"Con không sao hết, con.<br><br>.<br><br>con chỉ là quá nhớ mọi người thôi\"_Hạ Y Nguyệt liền ôm lấy tất cả mọi người.<br><br>Ai cũng đều kinh ngạc với hành động cử chỉ của cô, chẳng phải sáng này họ vừa gặp nhau sao?<br>\"Con ngốc đấy à? Sáng nay chúng ta vừa gặp nhau mà, con ra ngoài có nửa ngày thôi đấy\"<br><br>Gia đình này thật là, ai cũng đều bảo cô ngốc hết! ơ nhưng cô ngốc thật mà nhỉ?<br>\"Con đói rồi, mau ăn cơm thôi\" <br>Anh hai cô lên tiếng chấm dứt khung cảnh xúc động này.<br><br>Mọi người cùng ngồi ăn với nhau, cùng cười nói vui vẻ! không khí ấm áp này cô từng mơ thấy hằng đêm nhưng khi tỉnh dậy chỉ toàn lạnh lẽo, cô độc.<br><br>Cô chắn chắn sẽ bảo vệ gia đình này.<br><br>- ------*-------<br>Trái ngược với không khí ấm ấp bên gia đình Hạ Y Nguyệt, hoàn cảnh bên Nhiếp Cảnh Thiên lại như chiến trường cổ đại.<br><br>Một cô gái tên Kim Hiểu Đồng đến nhà đòi Nhiếp Hạo Phong chịu trách nhiệm vì mình đã mang thai.<br><br>Lâm Nhã biết ông ta bên ngoài bao nuôi tình nhân nhưng không ngờ mọi chuyện lại vượt quá tầm kiểm soát của bà như vậy.<br><br>\"Em đã có thai rồi!\"_Kim Hiểu Đồng đặt một tờ giấy xét nghiệm lên bàn.<br><br>Nhiếp Hạo Phong trầm ngâm một lúc rồi nói: \"Giữ lại! tôi sẽ chăm sóc cho hai mẹ con em\"<br>Ông ta nói tiếp: \"Bây giờ thì đi nghỉ ngơi thôi\"<br>Nhiếp Hạo Phong bế ả lên phòng, Lâm Nhã vô cùng bực bội khi bị ông ta xem như không khí, bà ta đập phá hết mọi thứ trong nhà khiến khung cảnh trở nên hỗn loạn vô cùng.<br><br>Nhiếp Cảnh Thiên xem đây như một vở kịch mà thưởng thức, hết kịch thì anh về phòng thôi.<br><br>Hôm nay là ngày giỗ của mẹ nên ngoài việc đi gặp bạn bè thì Nhiếp CảnhThiên luôn nằm im trong phòng, không đi học cũng không ra ngoài quậy phá.<br><br>Nhưng không nằm được bao lâu thì dưới nhà lại thêm một trận ồn ào, tiếp tục là một cô gái mang thai đến đòi chịu trách nhiệm, lần này không phải tìm Nhiếp Hạo Phong mà là tìm Nhiếp Cảnh Thiên.<br><br> <br>Cô ta tên là Thẩm Thư Di, vẻ ngoài khác hoàn toàn với cô gái lúc nãy, nếu nói Kim Hiểu Đồng là một con nai tơ, thì Thẩm Thư Di lại là một con cáo già.<br><br>\"Nhiếp Cảnh Thiên anh đâu rồi, mau xuống đây cho em, em biết anh đang ở nhà mà\"_Thẩm Thư Di hét lên.<br><br>\"Cô làm gì mà ầm ĩ thế kia\"<br>Thấy bóng dáng anh từ xa cô ta liền chạy đến.<br><br>\"Em có thai rồi, anh phải chịu trách nhiệm, anh phải cưới em\"<br>\"Tôi có thể lo cho cô và con cô có cuộc sống đầy đủ nhưng còn cưới cô thì không có khả năng rồi\"<br>\"Tại sao chứ, em! \"<br>\"Tôi không chỉ ngủ với mình cô, nếu ai cũng đòi cưới thì tôi phải cưới bao nhiêu mới đủ đây?\"<br>Thẩm Thư Di lập tức câm nín.<br><br>\"Còn nếu không chịu thì phá đi, tôi! \"<br>\"À không, à không anh không cần cưới em cũng được, chỉ cần anh không bỏ mẹ con em là được rồi\"_Cô ta cười gượng trả lời.<br><br>\"Được rồi, à làm phiền dì dọn cho cô ta một phòng giúp con nha, dù gì nhà này cũng to mà thêm một người nữa chắc không sao đâu dì nhỉ?\"<br>Nhiếp Cảnh Thiên nhếch môi quay người đi thẳng lên phòng.<br><br>.<br><br>"]