["<br>\"Chị có thích hoa không?\"<br>Người vừa cất tiếng nói là cô gái rất dễ thương.<br><br>\"Hả, chị sao? Chị có thích\"_Hạ Y Nguyệt nhìn cô gái kia, trả lời.<br><br>\"A! chị là người cứu em hôm trước có phải không?\"<br>Vừa nhìn thấy rõ mặt cô, cô gái kia liền bất ngờ la lên.<br><br>\"Em là cô gái hôm đó?\"<br>Ngưng lại một nhịp, Hạ Y Nguyệt nói tiếp: \"Mà cái đó không phải là cứu đâu, hôm đó chị chỉ vô tình lọt vào tầm ngắm của hắn thôi\"<br>\"Nhưng dù gì chị cũng đỡ giúp em con dao đó mà, chị đã khỏe hơn chưa?\"<br>Cô gái kia chạy đến, cảm kích nắm tay cô hỏi thăm sức khỏe.<br><br>\"Chị khỏe rồi, em tên gì? Bao nhiêu tuổi mà lại kêu là chị?\"<br>\"Em tên Lăng Mỹ Linh, năm nay mới mười bảy thôi, còn chị tên gì?\"_Lăng Mỹ Linh tươi cười đáp.<br><br>\"Chị là Hạ Y Nguyệt, em biết chị bao nhiêu tuổi sao mà vừa gặp lại gọi chị\"_Hạ Y Nguyệt nghi hoặc hỏi.<br><br>\"En không biết, chắc trông chị có vẻ chững chạc hơn nên em gọi là chị\"<br>\"Ý em là trông chị già sao?\"<br>Cô nheo mắt, hăm dọa hỏi.<br><br>\"Hêhê.<br><br>.<br><br>em làm gì dám chứ?\"_Lăng Mỹ Linh thân thiết ôm lấy cánh tay cô.<br><br> <br>\"Mà chị làm gì ngoài đây thế? Buổi tiệc nhàm chán quá sao?\"<br>\"Không phải! tại chị muốn ra ngoài đi dạo thôi, còn em?\"_Hạ Y Nguyệt hơi bất ngờ với hành động này nhưng cũng nhanh chóng mỉm cười.<br><br>\"Em thấy không thích một vài người nên muốn ra đây cho thoải mái ấy mà\"<br>Cô đang định trả lời thì một giọng nói chanh chua vang lên xung quanh, xông thẳng vào lỗ tai cô.<br><br>\"Ủa, đây không phải là cô gái mà được anh Cảnh Thiên nhìn đó sao?\"<br>Cô và Lăng Mỹ Linh cùng nhìn về một phía.<br><br>\"Cô là ai thế?\"_Lăng Mỹ Linh hỏi.<br><br>\"Tôi là tiểu thư danh giá và xinh đẹp nhất thành phố này và tương lai là vợ anh Cảnh Thiên, cô biết điều thì đừng xuất hiện trước mặt anh ấy không thì cô sống không yên đâu\"<br>\"! \"<br>\"! \"<br>Hai người còn chưa kịp phản ứng ả ta nói tiếp.<br><br>\"Cô bé này chắc còn nhỏ tuổi nhỉ, cô biết điều thì đừng qua lại với cô ta không sau này lại giống cô ta mà đi quyến rũ đàn ông khắp nơi đó\"<br>\"! \"<br>\"! \"<br>Cô có quen biết anh Cảnh Thiên của cô ta sao?<br>Tự nhiên lại đến trước mặt cô buông lời đe dọa?<br>Còn nói cô đi quyến rũ đàn ông khắp nơi? Cô cũng đâu có quyến rũ cha cô ta đâu mà khùng điên chạy đến đây gây sự?<br>Lăng Mỹ Linh nghé nói nhỏ vào tai Hạ Y Nguyệt điều gì đó chỉ thấy mắt hai người sáng lên.<br><br>Cô từ tốn bước đến trước mặt tiểu thư! ờ.<br><br>.<br><br>xinh đẹp ấy, nhẹ nhàng sờ lên trán cô ta.<br><br>\"Không có bị ấm đầu mà\"<br>Cô nhìn Lăng Mỹ Linh vẻ khó hiểu, tiếp tục sờ lung tung trên đầu khiến tóc ả như một ổ gà.<br><br>\"Đầu không có vết thương sao?\"_Lăng Mỹ Linh lên tiếng hỏi.<br><br>\"Không luôn\"_Hạ Y Nguyệt vẫn nhìn Lăng Mỹ Linh đầy vẻ khó hiểu.<br><br>Thấy mình bị sỉ nhục ả ta tức tối hét lên, chỉ vào mặt cô và Lăng Mỹ Linh.<br><br>\"Aaa.<br><br>.<br><br>các người! các người đang làm gì vậy hả?\"<br>Vừa hét ả ta vừa vuốt lại đầu tóc nhưng tiếc thay, lúc nãy có vẻ Hạ Y Nguyệt hơi mạnh tay rồi, có vuốt như nào thì vẫn rối.<br><br>\"Có chuyện gì vậy?\"<br>Vẫn đang hả hê thì sau lưng ả ta có tiếng nói, bốn bóng đen từ từ đi đến.<br><br>\"Ô.<br><br><br>.<br><br>thì ra là Tiểu Linh và.<br><br>.<br><br>\"ân nhân cứu mạng\" của Tiểu Linh à?\"_Hoàng Chí Quân bước đến trước.<br><br>\"Thì ra là mấy an! \"<br>\"Huhu! Cảnh Thiên à sao bây giờ anh mới tới chứ, hai con nhỏ đó hùa nhau bắt nạt em kìa, anh phải lấy lại công bằng cho em! huhu\"<br>Lăng Mỹ Linh chưa kịp nói hết câu thì cô tiểu thư xinh đẹp kia đã nhào vào lòng Nhiếp Cảnh Thiên khóc òa lên, uất ức kể lể.<br><br>Ả ta khóc đến nỗi nhòe cả lớp trang điểm, nước mắt nước mũi dính đầy cả mặt, mặt mũi lấm lem nhầy nhụa còn hơn cả ăn xin.<br><br>\"Chuyện gì đã xảy ra?\"_Nhiếp Cảnh Thiên kinh tởm đẩy ả ra, không vui hỏi.<br><br>\"Cô ta không biết từ đâu đến làm khùng làm điên trước mặt em và chị Y Nguyệt, còn tự xưng là vợ tương lai của anh! \"_Lăng Mỹ Linh ghét bỏ trả lời.<br><br>\"Không.<br><br>.<br><br>em không có! cô ta nói láo.<br><br>.<br><br>\"<br>\"Cô ta còn nói sau này em lẳng lơ đi quyến rũ đàn ông nữa đó\"<br>Nghe đến đây thì Lăng Khải Minh cũng không nhịn được tức giận bước tới trước mặt ả ta.<br><br>\"Cô dám nói em gái tôi như vậy?\"<br>Hạ Y Nguyệt đang chăm chú xem trò vui thì tầm mắt cô bị một thân hình to lớn chặn ngang.<br><br>\"Hi, chào người đẹp, cô đừng chú ý đến bọn họ nữa cho tôi làm quen nha, tôi là Hoàng Chí Quân\"<br>\"! \"<br>\"Cậu mà làm như thế, cô ấy sẽ nghĩ cậu là tên bi3n thái đó\"_Hàn Gia Tường bước đến kéo cái tay đang nắm chặt tay Hạ Y Nguyệt ra.<br> <br><br>\"Tôi là Hàn Gia Tường, người đã xử lí vết thương giúp cô lần trước đó, cô còn nhớ tôi không?\"<br>\"! \"<br>\"Chị yên tâm đi, các anh ấy đều là người tốt cả\"<br>Thấy cô vẫn lưỡng lự không trả lời, Lăng Mỹ Linh lên tiếng nói giúp.<br><br>\"A! xin tự giới thiệu lại, tôi là Hạ Y Nguyệt\"<br>\"Lần trước là anh Gia Tường đã xử lí vết thương cho chị ấy sao?\"<br>\"Đúng vậy! anh ba của em xách cô ấy đến rồi quăng qua một xó không thèm quan tâm nên anh đành phải ra tay thôi\"_Hàn Gia Tường thở dài kể lại.<br><br>\"Sao chứ? Hôm đó là em có việc đi gấp nên đã nhờ anh ấy đưa chị đến bệnh viện vậy mà anh ấy lại làm như vậy! \"<br>Lăng Mỹ Linh áy náy nói tiếp: \"Thật sự xin lỗi chị mà\"<br>\"Không sao đâu mà, em đừng lo, chị không để bụng đâu mà\"<br>Thật ra là để bụng đó!!!<br>Bạn của \"tên đáng ghét\" cũng ko tốt lành gì!!!<br>Không biết hai tên này thì sao đây?<br>Để ý thấy Hạ Y Nguyệt liếc nhìn về phía anh trai mình, Lăng Mỹ Linh liền giới thiệu.<br><br>\"Người mặt vest xám kia là Nhiếp Cảnh Thiên, còn người vest xanh rêu là anh trai của em Lăng Khải Minh\"<br>\"Ồ.<br><br>.<br><br>\"_Hạ Y Nguyệt lên tiếng như đã hiểu.<br><br>Không gian sau đó bỗng trùng xuống, không ai biết nói câu gì.<br><br>.<br><br>"]