["<br>\"Mẹ ơi...mẹ đi đâu vậy, mẹ đừng bỏ lại con một mình mà...mẹ ơi...MẸ!!!\"<br>Nhiếp Cảnh Thiên bật dậy sau cơn ác mộng quen thuộc, nỗi ám ảnh đã bám lấy anh dai dẳng suốt gần hai mươi năm qua.<br><br>Trên trán mồ hôi luân phiên nhau chảy xuống, anh như người mất hồn cứ ngồi đơ ra đó, khuôn mặt tràn đầy sự sợ hãi, hơi thở cũng từ đó mà trở nên gấp gáp hơn...<br>Rầm..<br><br>Rầm!!<br>Hai tiếng sét vang dội như muốn xé rách màn đêm u tối, những đám mây nặng trĩu cứ thế bung xõa, thả lỏng thân mình và rồi mưa ngày càng lớn.<br><br>Cảnh Thiên dần bình tĩnh, từ từ bước xuống giường đến bên cửa sổ, đưa tay kéo nhẹ sợi dây bên cạnh tấm rèm cửa và khung cảnh âm u kia dần dần nằm trọn trong đôi mắt cô đơn đầy sự mất mát.<br>Nhiếp Cảnh Thiên quay đầu nhìn đồng hồ đã hơn một giờ, như chợt nhớ ra điều gì đó anh mỉm cười chua sót, gương mặt đầy sự nhớ thương.<br><br>Hàng năm cứ vào ngày này, những cơn mưa không chỉ ghé đến mà còn dữ dội hơn ngày thường như đang muốn xoa dịu hay thương cảm cho một tâm hồn nào đó.<br> <br>Đứng ngây ngốc một lúc thì anh kéo dây rèm và trở về giường nằm xuống, căn phòng lúc này hoàn toàn chìm trong bóng tối.<br>Sáng sớm, khi đồng hồ chỉ đến sáu giờ thì cũng là lúc anh thức dậy, vệ sinh cá nhân xong thì Cảnh Thiên thay đồ bước xuống nhà và bắt đầu một ngày mới với những \"công việc\" của mình.<br>Tâm tình đã không tốt lại tức khắc xấu hơn khi phải chứng kiến một cảnh tượng \"bẩn thỉu\", Lâm Nhã vừa nhìn thấy anh hai mắt chợt sáng lên rồi trở lại bình thường rất nhanh, cất giọng nhẹ nhàng:<br>\"Con dậy rồi à? Mẹ...\"<br>\"MẸ TÔI MẤT LÂU RỒI \"<br>Cảnh Thiên không kìm chế được mà quát vào mặt Lâm Nhã.<br>\"A...dì, dì xin lỗi, dì...có làm bữa sáng...con mau vào ăn rồi còn...đi học\"<br>Sau khi kìm chế lại, anh khinh bỉ trả lời: \"Tôi không dám ăn, sợ bẩn mồm\".<br>\"Đủ rồi\"<br>Nhiếp Hạo Phong thấy người \"thương\" bị quát tháo, khinh thường liền lập tức lên tiếng.<br>\"Cô ấy bây giờ là mẹ mày đấy, ăn nói cho đàng hoàng, đừng cứ mở miệng là lại lớn tiếng..\"<br>\"Bà ta xứng? Bắt tôi gọi một kẻ đã phá hoại gia đình tôi, giết mẹ tôi là mẹ sao? Ông có tư cách gì chứ?\"<br>\"Mày...mày, tao là ba mày...\"<br>\"Ông không có tư cách đó!!\"<br>Nhiếp Cảnh Thiên nhấn mạnh từng chữ sau đó xoay người rời đi.<br>Nhiếp Hạo Phong ôm trong người cục tức nhưng chẳng thể làm gì, chỉ có thể cố gắng kìm xuống để tìm người đẹp mà \"trút giận\" thôi.<br><br>Ông ta nhanh chóng đi ra ngoài...để lại một mình Lâm Nhã đang nghiến răng, dậm chân ở đấy.<br>- ------*-------<br>Sau khi rời khỏi nhà, Nhiếp Cảnh Thiên đã liên lạc cho mấy người bạn của mình hẹn đi bar.<br><br>Tuy năm nay đã là năm cuối đại học nhưng anh cũng chẳng có gì phải lo lắng vì đã từ rất lâu, Nhiếp Cảnh Thiên không còn hứng thứ với việc học hành.<br><br>Rất ít khi anh đến trường nhưng không vì thế mà anh trở nên mờ nhạt trong kí ức mọi sinh viên trong trường.<br><br>Nhiếp Cảnh Thiên luôn là chủ đề nóng hổi để bàn tán của sinh viên trong trường và cả những người ở ngoài trường.<br><br>\"Ê này, hôm nay lại bị ông già cắn à? Sao sắc mặt tệ thế?\"_Hoàng Chí Quân một trong những người bạn thân của anh, tên này nhoi nhất trong đám luôn tìm cách chọc những người khác và rồi nhận một cái kết...đau đớn.<br>\"Chúng ta vào thôi, kệ cậu ta\"_Hàn Gia Tường là người lên tiếng cắt ngang những câu nói mang tính chất không giải trí của Hoàng Chí Quân.<br>Cả ba người cùng đi vào, lên phòng riêng ở tầng cao nhất.<br>Thấy thiếu gì đó, Cảnh Thiên hỏi: \"Hai người kia đâu?\"<br>\"Họ đang bận ít việc nên đến trễ tí\"_Hàn Gia Tường trả lời.<br>Lên đến phòng, mọi người mở cửa đi vào, Hoàng Chí Quân thong thả đến quầy rót cho mỗi người một ly rượu.<br>\"Hôm nay cậu muốn làm gì\"<br>Hàn Gia Tường quay qua hỏi Nhiếp Cảnh Thiên.<br>\"Chắc như mọi năm thôi nhưng làm lớn hơn...một chút\"<br>Càng về sau giọng điệu càng lạnh lẽo.<br>Cạch..<br>\"Xin lỗi, hôm nay tôi với tên này gặp chút phiền phức nên đến trễ\"_Trịnh Bác Văn vừa mở cửa vào vừa xin lỗi.<br>Theo sau anh là Lăng Khải Minh nhưng hình như anh ta đang xách theo cái gì đó?<br>\"Này...ai đó?\"_Hoàng Chí Quân hỏi.<br>\"Có thể xem là...ân nhân cứu mạng của em gái tôi\"_Lăng Khải Minh vừa nói vừa thả người kia lên ghế.<br> <br>\"Ân nhân cứu mạng mà cậu đối xử như thế?\"<br>\"Cũng không cứu tôi mà\"<br>Hàn Gia Tường hoàn toàn câm nín.<br><br>Anh ta biết chắc nếu còn ngồi nói nữa thì sẽ không kìm được mà đánh tên này mất.<br><br>Anh ta đứng lên bế người kia đi qua một cánh cửa dẫn đến một căn phòng khác.<br>Đặt người kia xuống giường, Hàn Chí Quân mới thấy rõ người này chính là một cô gái xinh đẹp, tuy nhiên anh ta chẳng có nhiều thời gian cảm thán vì cô gái đang mất máu khá nhiều, vết thương có lẽ là do bị đâm.<br>Anh ta nhanh chóng sơ cứu, băng bó vết thương, do vết thương cứ chảy máu và còn khá sâu nên lúc xong thì cũng đã hơn một tiếng.<br><br>Ở đây tuy không đầy đủ dụng cụ và mấy móc như trong bệnh viện nhưng với khả năng của anh ta thì không thành vấn đề.<br>Sau cùng thì Hàn Chí Quân cho cô gái kia uống cái gì đó và một viên thuốc màu trắng..<br><br>"]