["<br>\"Nếu không được thì thôi ạ.<br><br>.<br><br>em.<br><br>.<br><br>xin lỗi.<br><br>.<br><br>\"<br>Hạ Y Nguyệt liền rút lại yêu cầu khi thấy sắc mặt Hạ Vĩ Quang biến đổi.<br><br>Sợ anh hai sẽ giận mình vì những yêu cầu quá đáng, cô luôn miệng nhận lỗi: \"Anh đừng giận em mà.<br><br>.<br><br>em xin lỗi vì đã đưa ra yêu cầu quá đáng như vậy! \"<br>\"Chuyện này có quan trọng với em không?\"<br>\"Hả.<br><br>.<br><br>anh nói chuyện gì?\"<br>\"Làm giả thông tin cá nhân của em\"<br>\"! quang trọng\"<br>Hạ Y Nguyệt lại bồi thêm: \"Nhưng nếu anh không muốn thì thôi.<br><br>.<br><br>không sao cả.<br><br>.<br><br>\"<br>Thấy vẻ mặt tội lỗi của em gái, Hạ Vĩ Quang biết mình đã đưa cảm xúc đi hơi xa.<br><br>.<br><br> <br>Đưa tay xoa đầu cô, anh hai nói: \"Anh sẽ giúp em, đừng lo anh không giận, anh chỉ đang suy nghĩ vài điều thôi\"<br>\"Cảm ơn hai\"_Hạ Y Nguyệt cúi người ôm lấy anh trai.<br><br>\"Em định làm gì mà lại muốn sử dụng thông tin giả thế kia?\"<br>\"Em.<br><br>.<br><br>muốn trả thù!\" <br>\"Trả thù? Ai làm gì em? Sao không nói với tụi anh?\"<br>\"Chuyện này là chuyện riêng của em thôi, không sao cả\"<br>\"Làm gì tùy em nhưng phải chú ý an toàn của bản thân đó, có cần gì thì bảo anh\"<br>Hạ Vĩ Quang vừa nói vừa cưng chiều nhìn cái đầu đen ngay bụng mình.<br><br>\"À đúng rồi! chúng ta mau đi đến chỗ thầy thôi\"_Hạ Y Nguyệt nhớ ra điều vừa bị lãng quên.<br><br>\"Đợi anh tí, anh chuẩn bị ít đồ rồi đi\"<br>Nhớ ra mục đích ban đầu, hai anh em liền vội vội vàng vàng rời đi.<br><br>[! ]<br>Sau khi Hạ Y Nguyệt và Hạ Vĩ Quang về đến nhà thì trời cũng đã chập tối.<br><br>\"Tiểu Nguyệt bái sư có thành công không?\"<br>Hạ Kỳ Sơn đang xem ti vi, thấy con gái về liền lên tiếng hỏi thăm, trêu chọc.<br><br>Hạ Y Nguyệt lao đến bên cạnh ba ba, tự hào trả lời: \"Con gái ba không những thành công mà còn được thầy khen đấy\"<br>\"Đó mà cũng được xem là lời khen sao?\"<br>Hạ Vĩ Quang cũng ngồi xuống, rót cho mình cốc trà, hùa với Hạ Kỳ Sơn trêu chọc Hạ Y Nguyệt.<br><br>\"Sao lại không? Mà ba với anh hai kì ghê, sao mọi người cứ chọc con thế?\"<br>Hạ Y Nguyệt vờ giận dỗi, trách móc hai người.<br><br>\"Hai ba con các người lại cùng nhau ăn hiếp con gái tôi à?\"<br>Ngô Mẫn Châu bưng đ ĩa trái cây từ trong bếp bước ra, cùng tham gia cuộc trò chuyện không nội dung này.<br><br>Hạ Y Nguyệt thấy mẹ liền đứng lên, nhào vào lòng bà mà mách tội.<br><br>\"Mẹ xem ba và anh hai kìa, chỉ biết ăn hiếp con\"<br>Hạ Vĩ Quang cũng không ngoan ngoãn gì mà ôm lấy cánh tay Hạ Kỳ Sơn, nhái lại cô.<br><br>\"Ba xem mẹ và em gái kìa, chỉ biết ăn hiếp con\"<br>Nhưng không may cho anh hai là! <br>\"Ba không thấy mẹ và tiểu Nguyệt ăn hiếp con khi nào, chỉ thấy con chọc em thôi.<br><br>.<br><br>\"<br>Hạ Kỳ Sơn gỡ tay Hạ Vĩ Quang ra, bước sang ngồi bên cạnh Ngô Mẫn Châu, bóp vai bà nịnh nọt.<br><br>\"Anh nói vậy đúng không vợ yêu.<br><br>.<br><br>\"<br>Hạ Vĩ Quang nhìn ba mình khinh thường! thì ra cũng là ngồi dưới thôi! <br>Sau đó cả nhà cười phá lên.<br><br>Vui vẻ cùng gia đình xong thì Hạ Y Nguyệt lên phòng tắm rửa.<br><br>Tắm xong cô liền gọi cho Nhiếp Cảnh Thiên.<br><br>\"Anh rảnh không, bây giờ nói chuyện có tiện không?\" <br>[\"Tôi rảnh, em gọi cho tôi có việc gì sao?\"]<br>\"Hôm nay tôi vừa gặp Nhiếp Hạo Phong ở công ty anh trai! \"<br>Hạ Y Nguyệt kể toàn bộ sự việc cho Nhiếp Cảnh Thiên nghe, luôn cả việc cô nhờ anh hai giúp.<br><br>[\"Vậy em tính làm như nào?\"]<br>\"Tôi định ngày mai sẽ hẹn gặp ông ta\"<br>[\"Em chắc chứ?\"]<br>\"Tôi! hơi sợ một xíu.<br><br>.<br><br>chỉ một xíu thôi\"<br><br>Nhiếp Cảnh Thiên cảm nhận được sự xấu hổ của cô, anh cười nhẹ rồi lại nói.<br><br>[\"Được rồi, em yên tâm đi, tôi sẽ bảo vệ.<br><br>.<br><br>sẽ không để em xảy ra chuyện gì đâu\"]<br>Tim Hạ Y Nguyệt bỗng đập mạnh một nhịp, một sự ấm áp không tên từ tim lan ra khắp cơ thể.<br><br>\"Tôi.<br><br>.<br><br>tôi biết rồi\"<br>[\"Ừm.<br><br>.<br><br>thế thì ngày mai em!.<br><br>\"]<br>\"Vậy ngày mai tôi sẽ qua sớm lấy thuốc nhé?\"<br>[\"Ừm.<br><br>.<br><br>muộn rồi em ngủ đi nhé\"]<br>\"Biết rồi.<br><br>.<br><br>chúc anh ngủ ngon\"<br>[\"Em ngủ ngon!\"]<br>Chỉ vỏn vẹn ba từ ngắn ngủi, đơn giản nhưng lại khiến Hạ Y Nguyệt như đắm chìm.<br><br>Cô chìm vào giấc ngủ với nụ cười mềm mại trên môi.<br><br>[! ]<br>Sáng sớm hôm sau, Hạ Y Nguyệt dậy từ sớm để \"chuẩn bị\".<br><br>Khi đến nhà và đứng trước mặt Nhiếp Cảnh Thiên, anh cũng phải ngỡ ngàng trước \"thương tích\" của cô.<br><br>Từ đầu đến chân không chỗ nào trên người cô là lành lặn.<br><br>Hạ Y Nguyệt vừa bước vào cửa đã nghe thấy tiếng của người thứ ba.<br><br>\"Cô vừa đi đánh nhau về à?\"_Hàn Gia Tường kinh ngạc nhìn cô.<br><br>\"Hàn Gia Tường? Sao anh lại ở đây?\"<br>\"Tôi kêu cậu ấy qua chuẩn bị một chút, tránh trường hợp \"cần\" đột xuất.<br><br>Hơn nửa tiếng trôi qua, Hạ Y Nguyệt rời khỏi nhà Nhiếp Cảnh Thiên và đến một quán cà phê gần trường học.<br> <br><br>Vừa đến trước cửa, chưa kịp vào quán thì Triệu Vũ Gia lại bất thình lình xuất hiện.<br><br>\"Hạ Y Nguyệt trùng hợp quá, chúng ta lại gặp nhau rồi, có duyên thật\"<br>Chắc là trùng hợp!.<br><br>\"Dạo này bận quá nên tôi không có thời gian để hẹn gặp cô, thông cảm cho tôi nha\"<br>\"A.<br><br>.<br><br>không sao đâu mà, mình đợi được.<br><br>.<br><br>chỉ cần cậu đừng quên mình là được.<br><br>.<br><br>\"_Triệu Vũ Gia tỏ vẻ tủi thân.<br><br>\"Làm sao mình quên! được! chứ\"_Hạ Y Nguyệt cố tình nhấn mạnh ba từ cuối.<br><br>\"Hôm nay cậu rảnh không? Chúng ta đi ăn một bữa\"<br>\"Lát nữa tôi có hẹn rồi, để lần khác nha\"<br>\"Được! mà sao cậu lại ăn mặc kín mít thế kia? Cậu bệnh à?\"_Triệu Vũ Gia tỏ vẻ lo lắng.<br><br>Biết là cô ăn mặc kín mít sao? Thế mà từ xa vẫn có thể nhận ra cô, đúng là tinh mắt thật.<br><br>.<br><br>\"Tôi không sao cả! tôi đi đây\"<br>\"Cậu đi đi.<br><br>.<br><br>nhớ nể mặt mà cho tớ một cuộc hẹn nha\"<br>\"Yên tâm đi! tôi không quên đâu mà\"<br>Hạ Y Nguyệt quay gót rời đi, Triệu Vũ Gia cũng không đứng đó lâu mà bước lên một chiếc xe gần đó rồi rời đi.<br><br>.<br><br>"]