["<br>Sau cuộc vui, Nhiếp Hạo Phong biết được địa chỉ nhà bạn thân của Hạ Y Nguyệt thì như lời hứa mà đưa người bạn ấy vào viện để chăm sóc.<br><br>Ông ta còn mở lời muốn mua cho cô một căn hộ để tiện bề qua lại, suy nghĩ xong thì Hạ Y Nguyệt cũng đồng ý.<br><br>Hạ Y Nguyệt tuy đồng ý mua nhưng cô không ở! căn hộ này rất gần với công ty của ông ta nên sẽ không an toàn khi cô ở đây một mình! <br>! <br>Kể từ ngày gặp mặt ở quán cà phê thì số lần Hạ Y Nguyệt nhận điện thoại của Nhiếp Hạo Phong tăng đáng kể! <br>Cả khi cô đến trường sự quấy rối đó cũng không hề giảm khiến điện thoại cô lúc nào cũng phải trong chế độ im lặng.<br><br>.<br><br>Hôm nay có lẻ là khoảng thời gian hiếm hoi nhất mà điện thoại của Hạ Y Nguyệt được nghỉ ngơi, không phải nhận bất kì cuộc gọi nào của Nhiếp Hạo Phong.<br><br>Mà hôm nay Hạ Y Nguyệt cũng không phải học ở chỗ \"thầy\" nên chắc phải tìm việc gì đó làm thôi.<br><br>.<br><br>Cô lấy điện thoại gọi cho Triệu Vũ Gia: \"Alo.<br><br>.<br><br>Vũ Gia à? Hôm nay cô có thời gian rảnh không? Chúng ta gặp nhau một chút đi\"<br>\"Rảnh.<br><br>.<br><br>rảnh chứ, chúng ta gặp nhau ở đâu?\"<br>Triệu Vũ gia như chờ cuộc gọi này đã lâu, điện thoại vừa reng mấy hồi chuông đầu cô ta đã nhanh chóng bắt máy.<br><br>\"Để tôi gửi địa chỉ cho cô\"<br>\"Được rồi, để mình đi chuẩn bị.<br><br>.<br><br>\"<br>! <br>Sau nửa tiếng thì hai người đã gặp nhau trước trung tâm thương mại.<br><br>\"Lần trước tôi cũng đã nói rồi! tôi là một người khó tính trong việc chọn bạn bè nên mong cô chịu được! <br>\"Không sao đâu mà, mình chịu được hết.<br><br>.<br><br>\"_Triệu Vũ Gia tự tin chắc chắn.<br><br>\"Được rồi.<br><br>.<br><br>muốn làm bạn với tôi thì trước hết phải giàu.<br> <br><br>.<br><br>hôm nay tôi đi mua săm ít đồ cô thanh toán giúp tôi được không?\"<br>\"À.<br><br>.<br><br>ờ.<br><br>.<br><br>được.<br><br>.<br><br>được mà, để mình thanh toán cho.<br><br>.<br><br>\"<br>Chỉ mới yêu cầu đầu tiên mà nụ cười của Triệu Vũ Gia đã sượng trân, mặt cứng đơ.<br><br>.<br><br>nhưng vì mục đích nên cô ta phải cắn răng chịu đựng.<br><br>.<br><br>\"Được rồi.<br><br>.<br><br>vào thôi\"<br>Sau gần một tiếng dạo chơi trung tâm thương mại thì hai người đã tay xách nách mang rời khỏi.<br><br>Mỗi khi đến quầy thanh toán, nhìn thấy vẻ mặt cau có vì mất tiền của Triệu Vũ Gia, Hạ Y Nguyệt lại cảm thấy vui vẻ không thôi.<br><br>\"Đi nãy giờ cũng mệt rồi, hay giờ chúng ta đi ăn đi để lấy lại sức\"_Hạ Y Nguyệt bỏ đồ lên xe, quay qua nói với Triệu Vũ Gia.<br><br>\"Cũng được.<br><br>.<br><br>mình cũng thấy đói rồi\"<br>Cô ta nhanh chóng bước lên xe, hào hứng vì nghĩ sắp được ăn ngon mà không mất tiền! <br>Đến nhà hàng, Triệu Vũ Gia liền chọn phòng VIP mà ngồi, miệng thì không ngừng kêu những món đắt nhất.<br><br>.<br><br>và cô ta còn kêu rất nhiều.<br><br>Tổng những món ăn này chắc cũng phải bằng hoặc có khi hơn đống đồ Hạ Y Nguyệt mua lúc nãy! <br>Đang vui vẻ vì thấy Hạ Y Nguyệt sắp mất một khoảng tiền lớn như mình thì hiện thực lại tát vào mặt Triệu Vũ Gia một cái đau đớn, khi Hạ Y Nguyệt cất tiếng.<br><br>\"Ôi chết! tôi quên mất không mang tiền rồi.<br><br>.<br><br>chắc bữa cơm này phải nhờ cô mời tôi rồi.<br><br>.<br><br>\"<br>Triệu Vũ Gia như hóa đá khi nghe Hạ Y Nguyệt quên mang tiền.<br><br>.<br><br>\"Cậu có thể chuyển khoản được mà! \"<br>\"Nhưng hôm qua tôi vừa mua đồ hết tiền mất rồi! cô sẽ không keo kiệt đến mức có một bữa cơm cũng không mời bạn mình được đúng không?\"<br>\"Nhưng mà! \"<br>\"Tôi chỉ thích làm bạn với những người giàu.<br><br>.<br><br>những người không keo kiệt với bạn mình một bữa cơm.<br><br>.<br><br>\"_Hạ Y Nguyệt như không hài lòng nhìn Triệu Vũ Gia.<br><br>\"Được! được rồi, mình! trả được mà.<br><br>.<br><br>\"<br>Triệu Vũ Gia cười mà còn xấu hơn khóc, sự hớn hở chờ đồ ăn lên bây giờ chỉ còn lại sự cam chịu, tức giận.<br><br><br>Cả quá trình ăn uống Triệu Vũ Gia chẳng nói một lời, cứ cúi đầu ăn nhưng có vẻ cô ta nuốt cũng không trôi rồi! <br>Ăn uống no nê thì cũng đã trôi qua hơn nửa tiếng.<br><br>Triệu Vũ Gia cứ ngỡ cô ta sẽ được giải thoát, được về nhà nhưng thần may mắn lại quên mất cô ta rồi.<br><br>\"Ăn no rồi thì chúng ta phải tìm gì đó để vận động thôi, bây giờ đi thanh toán rồi ta sẽ đến một nơi nữa! \" <br>\"Đi! đi nữa hả?\"<br>\"Đúng vậy, sao thế? Cô không muốn đi hay là cô muốn bỏ cuộc?\"<br>\"Ý mình không phải vậy! chỉ là chúng ta không thể nghỉ ngơi một chút hay để hôm khác đi sao?<br>\"Chỉ sợ sau hôm nay tôi lại không có thời gian mất rồi.<br><br>.<br><br>không biết đến khi nào mới rảnh lại thôi.<br><br>.<br><br>\"<br>\"! \"<br>\"Nếu như cô không muốn đi cũng không sao, bây giờ chúng ta đi về! xem như cô chưa vượt qua được thử thách của tôi.<br><br>.<br><br>\"<br>\"Đợi mình thanh toán rồi chúng ta sẽ đi.<br><br>.<br><br>\"<br>Triệu Vũ Gia nghiến răng nói ra từng chữ.<br><br>! <br>Sau khi đến địa điểm cuối thì Triệu Vũ Gia hoang mang khi đây là một trại trẻ mồ côi.<br><br>\"Cô giúp tôi xách đồ vào đi\"<br>Hai người lại lần nữa tay xách nách mang một đống đồ từ trong xe vào.<br><br>\"Y Nguyệt đã đến rồi đấy à?\"<br>\"Dạ, cháu chào cô Khương, hôm nay cháu có mang đến cho tụi nhỏ một ít đồ.<br><br>.<br><br>\"<br>\"Cô thay mấy em nó cảm ơn cháu, cảm ơn cháu nhiều lắm\"<br>\"Không có gì đâu ạ\"<br>Hai người cứ thế trò chuyện mà quên mất sự có mặt của Triệu Vũ Gia.<br><br>Cô ta tìm cho mình một góc nào đó ngồi nghịch điện thoại, Hạ Y Nguyệt không nói gì, cô cũng muốn cô ta ngồi nghỉ để dành sức lát còn \"làm việc\".<br><br>Sau hơn nửa tiếng thăm hỏi và vui đùa với mấy đứa trẻ thì Hạ Y Nguyệt đi tìm Triệu Vũ Gia để nhờ cô ta tí \"việc vặt\".<br><br>.<br><br>\"Vũ Gia tôi có việc muốn nhờ cô một chút\"<br>\"Có việc gì cậu cứ nói đi\"<br>Hạ Y Nguyệt không nói lời nào nhưng lại kéo cô ta vào phòng giặt giũ.<br><br>\"Cậu kéo mình đến đây để làm gì?\"<br>Tuy phần nào đoán được việc Hạ Y Nguyệt nhờ nhưng cô ta vẫn cố chấp hỏi lại.<br><br>\"Tôi muốn nhờ cô giặt ít đồ của tụi nhỏ, hôm nay ở đây chỉ có mỗi cô Khương thôi, những người quản lý khác đều có việc xin nghỉ mất rồi.<br><br> <br>.<br><br>\"<br>\"Vậy.<br><br>.<br><br>có thể đợi họ đến rồi giặt sau được mà\"<br>Triệu Vũ Gia cố tìm đường lui cho mình nhưng không may là! <br>\"Cô Khương không biết khi nào họ sẽ trở lại mà đồ tụi cũng dơ hết rồi nên chỉ đành nhờ cô vậy.<br><br>.<br><br>\"<br>Triệu Vũ Gia đứng bất động nhìn bốn năm thao đồ trong phòng.<br><br>.<br><br>\"Đây cũng là một phần trong thử thách nếu cô vượt qua được thì coi như cô vượt qua được thử thách nếu không thì! \"<br>\"Được rồi.<br><br>.<br><br>mình sẽ làm\"<br>Triệu Vũ Gia bước vào phòng bắt đầu công tác giặt giũ, vừa bước vào thì cửa phòng chợt đóng lại, bị khóa ngoài.<br><br>\"Này cậu làm gì vậy, mau mở cửa ra.<br><br>.<br><br>\"<br>\"Không sao đâu cô giặt xong chỗ đồ đó thì cửa sẽ mở thôi\"<br>\"! \".<br><br>Truyện Tổng Tài<br>Triệu Vũ Gia bất lực không thể làm gì khác ngoài chấp nhận giặt đống đồ dơ kia.<br><br>\"Aaa! cái gì ghê thế này? Ôi kinh quá đi mất.<br><br>.<br><br>\"<br>Nghe tiếng hết thất thanh trong phòng, Hạ Y Nguyệt cười sảng khoái.<br><br>Đây là đống tả của bọn trẻ mà cô cất công nhờ người ta giữ lại.<br><br>.<br><br>để dành cho Triệu Vũ Gia \"thưởng thức\"!.<br><br>"]