["<br>\"Anh! \"<br>Triệu Vũ Gia tức không nói nên lời.<br><br>Cô ta hậm hực, quay người bước đi nhưng chợt nhớ đến người nào đó liền *** *** nhìn Lưu Hạo Cường nói.<br><br>\"Ba anh kêu anh về đấy, ông ta nói có chuyện quan trọng cần trao đổi trực tiếp với anh\"<br>Lưu Hạo Cường nghe nhắc đến ba mình thì liền đau đầu không thôi.<br><br>Ông ta chẳng coi anh như một đứa con bình thường mà yêu thương, chăm sóc! <br>Ông ta xem con mình như một kẻ ăn người ở mà ngày ngày sai khiến, lợi dụng con trai để làm việc cho mình.<br><br>-------*-------<br>Gần nửa tháng trôi qua nhưng sao cuộc sống của Hạ Y Nguyệt lại bình yên đến thế nhỉ ?<br>Cô không phải lo âu về việc trả thù, về kẻ thù của mình vì mọi thứ đều diễn ra đúng như kế hoạch vốn được vạch sẵn.<br><br>Những con mồi đều đang bị tơ nhện dính chặt, muốn tiến cũng không được, lùi cũng không xong.<br><br>.<br><br>Hạ Y Nguyệt không những trải qua ngày ngày bình yên mà cô còn bị béo lên.<br><br>Những món ăn Nhiếp Cảnh Thiên nấu đều có ma thuật khiến cô khó mà kiểm soát được cơ miệng của mình.<br><br>Đôi khi Hạ Y Nguyệt còn nghĩ mình là một chú heo đang được vỗ béo để lấy thịt.<br><br> <br>.<br><br>Ngày ngày cơm ba bữa Nhiếp Cảnh Thiên đều không để miệng cô trống khi nào, mỗi khi không đi học ở nhà thì đồ ăn vặt luôn đầy ắp trong vòng tay, trong lòng hay trước mặt cô.<br><br>Nhiếp Cảnh Thiên cứ như một ông bố già chăm sóc con mình từng chút vậy.<br><br>Hai người tuy sống chung nhưng cũng không được can thiệp vào cuộc sống của nhau quá nhiều.<br><br>Đôi lúc cứ thấy Nhiếp Cảnh Thiên ra ngoài đến tối muộn mới về, cô lo nhưng cũng chẳng giúp ít gì.<br><br>Hạ Y Nguyệt vô cùng thích cuộc sống hiện tại của mình, cho dù là sống một mình hay sống chung với Nhiếp Cảnh Thiên.<br><br>Nhưng vẫn còn điều cô không thích và cần được chấn chỉnh lại đó là giờ giấc sinh hoạt của Nhiếp Cảnh Thiên.<br><br>Giờ giấc sinh hoạt của Nhiếp Cảnh Thiên vô cùng bừa bãi, lộn xộn, không khoa học chút nào! <br>Ăn uống thì không theo bữa, không đủ bữa.<br><br>Ngủ thì hôm sớm hôm muộn, không đủ giấc.<br><br>Vì có sự tồn tại của cô nên căn bếp kia mới trở nên ấm áp mỗi ngày nhưng mỗi lần vào bếp Nhiếp Cảnh Thiên chỉ nấu đủ mỗi cô ăn, còn mình thì không thèm chú ý đến.<br><br>Miễn cưỡng lắm phần ăn ấy mới nhiều hơn chút cho bản thân mình.<br><br>Vả lại khi đói Nhiếp Cảnh Thiên ăn uống vô cùng sơ sài, anh chẳng biết yêu thương cũng chẳng biết bảo vệ sức khỏe của bản thân.<br><br>Nhiếp Cảnh Thiên chỉ xem cơ thể là nơi chứa đựng linh hồn mình, một cổ máy chỉ cần có năng lượng là có thể hoạt động.<br><br>Vài ngày gần đây, tần suất bỏ cơm của Nhiếp Cảnh Thiên tăng hơn trước, thậm chí cả công việc yêu thích là nấu ăn cho Hạ Y Nguyệt anh cũng giao cho quản gia làm.<br><br>Đến cả số lần nhìn thấy mặt nhau cũng chỉ đếm trên đầu nhón tay dù cả hai sống cùng một nhà.<br><br>Nhưng đến tối qua thì Hạ Y Nguyệt khẳng định Nhiếp Cảnh Thiên là đang tránh mặt, không muốn tiếp xúc với cô.<br><br>Nghĩ đến điều này, trong lòng cô hiện lên sự thất vọng, một cảm xúc khó nói nên lời.<br><br>Hôm nay, Hạ Y Nguyệt sẽ tìm ra cho được lý do mình bị né tránh như vậy.<br><br>Chiều sau khi học về, cô liền ăn uống tắm rửa và học bài, đến khi nghe tiếng Nhiếp Cảnh Thiên về thì cô sẽ chạy qua phòng anh, trốn sẵn bên trong.<br><br>Nhưng đến khi Hạ Y Nguyệt làm xong bài tập của mình là gần mười hai giờ, Nhiếp Cảnh Thiên vẫn chưa thấy đâu! <br>Hạ Y Nguyệt không biết làm gì đành trốn vào phòng anh trước.<br><br>Đợi đến hơn một giờ thì Nhiếp Cảnh Thiên cũng đã về.<br><br>Anh vẫn vào phòng mà không hề nghĩ ngợi gì nhiều.<br><br><br>Bước vào phòng, Nhiếp Cảnh Thiên không mở đèn lên mà đi thẳng đến giường nằm xuống.<br><br>Hạ Y Nguyệt đang ngồi trên mép giường, nghe có tiếng bước chân nặng nề tiến về phía mình liền nhanh chóng đứng lên.<br><br>Khoảnh khắc Nhiếp Cảnh Thiên lướt qua, cô cảm thấy hơi thở anh dường như rất nóng, nhiệt độ cơ thể cũng cao.<br><br>Để giải đáp sự lo lắng, Hạ Y Nguyệt liền lên tiếng.<br><br>\"Anh không khỏe sao?\"<br>\"Y.<br><br>.<br><br>Y Nguyệt? Sao em.<br><br>.<br><br>lại ở đây?\"<br>Sự yếu đuối trong âm giọng của Nhiếp Cảnh Thiên, giúp Hạ Y Nguyệt có câu trả lời.<br><br>Chạy đi bật đèn.<br><br>.<br><br>đèn sáng lên Nhiếp Cảnh Thiên vừa ngồi dậy liền thấy một thân ảnh nhỏ lao đến chỗ mình.<br><br>Hạ Y Nguyệt nhìn thấy mặt Nhiếp Cảnh Thiên đỏ ửng mồ hôi không ngừng, cô đưa tay lên trán anh thì bàng hoàng khi nhiệt độ cao vô cùng.<br><br>\"Anh sốt cao rồi quá rồi, làm sao bây giờ?\"<br>Nhiếp Cảnh Thiên vẫn chưa hết bất ngờ với sự xuất hiện của Hạ Y Nguyệt, anh cứ ngồi im nhìn cô đến khi thấy vẻ mặt hoảng như muốn khóc đến nơi kia mới ý thức lại.<br><br> <br>\"Tôi vẫn ổn nhưng sao em lại xuất hiện ở đây?\"<br>\"Không phải tại anh luôn tránh mặt tôi sao? Bây giờ lại còn sốt cao như này.<br><br>.<br><br>\"<br>\"Bây giờ gặp cũng đã gặp rồi, tôi vẫn ổn em về! \"<br>\"ỔN.<br><br>.<br><br>ỔN CÁI ĐẦU ANH CHỨ ỔN, SỐT CAO NHƯ NÀY MÀ KÊU KHÔNG SAO, ANH LÀ TRÂU HAY BÒ MÀ KHÔNG BIẾT MỆT THẾ ?.<br><br>.<br><br>\"<br>Nhiếp Cảnh Thiên sợ lây bệnh cho Hạ Y Nguyệt nên mới muốn cô về phòng, tránh xa mình! <br>Thế mà lại bị cô hiểu lầm, hét vào mặt như này.<br><br>Nhiếp Cảnh Thiên bị Hạ Y Nguyệt mắng chỉ biết cam chịu ngồi nghe, không dám hó hé gì! ngồi nghiêm chỉnh mà nghe mắng.<br><br>.<br><br><br><br>"]