["<br>Khi ra về thì Hạ Y Nguyệt vô tình gặp Nhiếp Cảnh Thiên! anh ta vẫn tiếp tục! ôm một cô gái nóng bỏng đang bước vào căn phòng gần đó.<br><br>\"Sau này ai mù mới lấy hắn ta, cái đồ trăng hoa!.<br><br>hứ\"_Hạ Y Nguyệt mắng thầm anh.<br><br>- ------*-------<br>\"Anh ơi~người ta muốn.<br><br>.<br><br>\"_Chu Giai An như con đỉa bám chặt lấy người Nhiếp Cảnh Thiên.<br><br>\"Được rồi chúng ta lên giường nào bé cưng.<br><br>.<br><br>\"<br>Nhiếp Cảnh Thiên bế Chu Giai An đặt lên giường, hai người hôn nhau ngấu nghiến như hổ đói mà vồ lấy nhau! <br>[! ]<br>Cuộc mây mưa kết thúc sau hai tiếng, Nhiếp Cảnh Thiên mệt mỏi dựa lưng vào đầu giường, Chu Giai An thỏa mãn ôm chặt lấy hông anh.<br><br>\"Chuyện anh nhờ em sao rồi?\"_Nhiếp Cảnh Thiên vuốt tóc cô ta hỏi.<br><br>\"Anh yên tâm, có chuyện gì anh nhờ mà em không làm được đâu chứ, ông ta đồng ý rồi\"_Chu Giai An nũng nịu trả lời.<br><br>Ánh mắt Nhiếp Cảnh Thiên ngày càng trở nên bí hiểm.<br><br>\"Giỏi lắm! xong vụ này anh sẽ không quên công của em đâu\"<br>\"Á.<br><br>.<br><br>cái anh này kì quá à.<br><br>.<br><br>em còn đang mệt đó.<br><br>.<br> <br><br>\"<br>Trong phòng, cuộc mây mưa lần nữa được diễn ra nhưng chưa làm được bao nhiêu thì điện thoại Nhiếp Cảnh Thiên reo lên.<br><br>Reng.<br><br>.<br><br>Reng.<br><br>.<br><br>Reng.<br><br>.<br><br>\"Anh.<br><br>.<br><br>ừm! có ai gọi kìa\"_Chu Giai An khó khăn nhắc nhở.<br><br>\"Hừ.<br><br>.<br><br>kệ nó đi.<br><br>.<br><br>\"_Nhiếp Cảnh Thiên nặng nhọc trả lời.<br><br>Reng.<br><br>.<br><br>Reng.<br><br>.<br><br>Reng.<br><br>.<br><br>Điện thoại lại lần nữa reo lên, Nhiếp Cảnh Thiên bực tức dừng mọi hành động, khó chịu trả lời điện thoại.<br><br>\"Tôi nghe\"<br>[\"Tôi phá cuộc vui của anh à?\"]<br>Người trong điện thoại cà rỡn trêu chọc anh.<br><br>\"Tôi không rảnh để giỡn với anh, có chuyện gì nói mau\"<br>[\"Cô ta bị tai nạn rồi, anh ấy kêu cậu đến gặp anh ấy\"]<br>\"Tôi biết rồi\"<br>[\"À mà này! dạo gần đây anh chơi khá nhiều rồi đó! coi chừng tim với thận nha.<br><br>.<br><br>\"]<br>Tút! tút.<br><br>.<br><br>\"! \"<br>Có lẻ Nhiếp Cảnh Thiên đã nhịn anh ta khá lâu rồi thì phải.<br><br>.<br><br>\"Xin lỗi em, bây giờ anh có việc, hôm khác bù cho em nhé?\"<br>\"Được rồi! có việc bận thì anh đi đi, hôm khác chúng ta gặp\"<br>Chu Giai An nhướng người lên hôn vào môi anh rồi đứng lên vào phòng tắm thay đồ, Nhiếp Cảnh Thiên thay đồ xong thì liền rời đi.<br><br>- ------*-------<br><br>Sau khi xuống tới bãi đổ xe, Hạ Y Nguyệt ngạc nhiên khi thấy gia đình của Dương Ánh Lệ.<br><br>Tại sao họ lại ở đây, lúc nãy cô thấy họ đi hướng ngược lại mà?<br>Còn có một người đàn ông đang ôm Dương Ánh Lệ anh ta là! Nhiếp Cảnh Thiên??<br>! <br>Không phải.<br><br>.<br><br>anh ta chỉ là giống Nhiếp Cảnh Thiên thôi, khí chất của anh ta khác hẳn so với Nhiếp Cảnh Thiên nhưng sao trên đời này lại có hai người giống nhau y đúc như thế?? <br>\"Em nhìn gì đấy? Chúng ta mau về thôi\"_Hạ Vĩ Quang kéo tay Hạ Y Nguyệt vào xe.<br><br>[! ]<br>Khi về đến nhà thì Hạ Y Nguyệt vẫn ngồi thẫn thờ trong xe nhìn chằm chằm vào bài báo trong điện thoại.<br><br>\"Về đến nhà rồi, em sao thế?\"_Hạ Vĩ Quang lay nhẹ người cô.<br><br>\"Anh hai! ông ta là ai thế?\"<br>Liếc nhìn người đàn ông trong điện thoại Hạ Y Nguyệt, Hạ Vĩ Quang chán ghét trả lời.<br><br>\"Ông ta là Nhiếp Hạo Phong, chủ tịch tập đoàn T.<br><br>P, ngoài mặt là một người liêm chính, đàng hoàng nhưng bên trong lại là tên bi3n thái! <br>Hắn có thể ngủ với mọi thể loại người, từ già đến trẻ, từ gái đến.<br><br>.<br><br>trai miễn sao hắn được thỏa mãn, suy cho cùng thì hắn chính là một tên rất bi3n thái.<br><br>.<br><br>Hắn có một người con trai tên Nhiếp Cảnh Thiên, cậu ta cũng như cha mình suốt ngày chỉ biết ăn chơi, chẳng chịu lo học hành! \"<br>\"Nhiếp Cảnh Thiên mà anh nói có phải là người này không?\"_Hạ Y Nguyệt đưa một bài báo khác đến trước mặt Hạ Vĩ Quang.<br><br>\"Đúng là cậu ta, em quen sao?\"<br>\"A.<br><br>.<br><br>không.<br><br>.<br><br>không quen\"<br>\"Được rồi chúng ta vào nhà thôi\"_Hạ Vĩ Quang khoác vai Hạ Y Nguyệt cùng đi vào.<br><br>[! ]<br>Ngày hôm sau, Hạ Y Nguyệt không thể tập trung vào các tiết học, đầu cô luôn xuất hiện hình ảnh của Nhiếp Hạo Phong cả kiếp này lẫn! kiếp trước.<br><br>Nếu nói kẻ khiến cô phải kiếp sợ nhất thì đó không phải là Triệu Vũ Gia hay \"hắn\" mà chính là Nhiếp Hạo Phong! <br>Ông ta có thể được coi là phiên bản hiện đại của Nguyên Huệ Tông (Thỏa Hoan Thiết Mộc Nhĩ)*.<br> <br><br>Kiếp trước chính ông ta là chủ mưu phía sau khiến cả gia đình cô tan nát, ông ta đã hành hạ cô cho đến chết, khiến cô phải trải qua một thanh xuân đau đớn, tủi nhục! <br>Reng! Reng! <br>Tiếng chuông hết giờ vang lên kéo Hạ Y Nguyệt trở về thực tại, bóng dáng Nhiếp Cảnh Thiên vô tình lướt qua khiến cô không kịp suy nghĩ, vội cất tập sách rồi đi theo một cách vô thức.<br><br>Đến khi nghe tiếng anh nói chuyện thì cô mới ý thức được và dừng lại, đứng nép vào một cái cây gần đó.<br><br>\"Có chuyện gì?\"<br>[\"Mọi thứ chuẩn bị xong rồi nhưng cần thêm một thứ gì đó! đặc biệt một chút\"]<br>\"Cậu nói rõ hơn đi\"<br>[\"Tuy đợt vừa rồi thành công nhưng hiệu quả không cao, lần này chúng ta cần cái gì đó đột phá hơn.<br><br>.<br><br>\"]<br>\"Tôi biết rồi, để tôi tìm cách\"<br>[\"Kế hoạch lần này, nếu bước đầu thành công thì ông ta khó mà \"thoát\" được, cậu vẫn muốn tiếp tục? Dù sao đó cũng là! cha của cậu\"]<br>\"Ông ta không phải cha tôi, cha tôi đã chết lâu rồi.<br><br>.<br><br>\"<br>[\"! Khoảng thời gian này rất quan trọng, chúng ta phải tuyệt đối cẩn thận.<br><br>.<br><br>\"]<br>\"Tôi biết rồi.<br><br>.<br><br>\"<br>Không gian xung quanh yên lặng đến mức Hạ Y Nguyệt có thể nghe rõ được cuộc trò chuyện kia.<br><br>Có vẻ như anh ta rất hận cha mình??<br>! --------------------------------! <br>! --------------------------------! <br>*Là vị Hoàng đế cuối cùng của triều đại nhà Nguyên trong lịch sử Trung Quốc, ngoài ra còn là vị Hoàng đế lệch lạc tình d*c.<br><br>.<br><br>"]