["<br>\"Em cố chịu một chút, chúng ta sắp tới rồi\"<br>Cơ thể Hạ Y Nguyệt chịu tác dụng của thuốc nên vô cùng bài xích với sự đụng chạm của Nhiếp Hạo Phong nhưng bây giờ cô làm gì còn sức mà né tránh.<br><br>Sau khi bế cô lên xe thì xe đã không ngừng lăn bánh còn ông ta thì không ngừng ôm chặt lấy cô.<br><br>Xe ngừng lại trước khách sạn The Night, Nhiếp Hạo Phong không chậm khắc nào, nhanh chóng đưa Hạ Y Nguyệt vào trong.<br><br>Lên đến phòng thì cô gần như đã buông bỏ, tuyệt vọng.<br><br>.<br><br>Không lẽ cô sẽ lại trở thành món đồ của ông ta sao?<br>Kế hoạch này có phải sai chỗ nào rồi không? Sao mọi việc lại trở nên như này?<br>Mở cửa đặt cô lên giường, Nhiếp Hạo Phong liền cười đến đê tiện vô cùng, ông ta nhanh chân bước ra khóa cửa lại.<br><br>Vừa quay lại giường thì bên ngoài lại có tiếng gõ cửa dồn dập.<br><br>Cốc.<br><br>.<br><br>cốc.<br><br>.<br><br>cốc.<br><br> <br>.<br><br>cốc! <br>\"Có chuyện gì?\"_Nhiếp Hạo Phong bực tức mở cửa, tức giận nhìn người trước mặt hỏi.<br><br>\"Ngài bỏ quên điện thoại trên xe! có một số liên tục gọi cho ngài.<br><br>.<br><br>chắc là chuyện quan trọng ạ\"<br>Tên kia sợ hãi đưa điện thoại cho Nhiếp Hạo Phong.<br><br>\"Được rồi.<br><br>.<br><br>mày đi đi, nhớ.<br><br>.<br><br>không được làm phiền tao\"<br>\"Vâng thưa Nhiếp tổng\"<br>Tên kia cong người lại vô tình nở một nụ cười lạ.<br><br>.<br><br>chào ông ta rồi nhanh chân chạy đi.<br><br>Nhiếp Hạo Phong khóa cửa, điện thoại trong tay đột nhiên lại reo lên, ông ta vừa nghe điện thoại vừa ngắm nhìn Hạ Y Nguyệt uốn éo trên giường mà cười đê tiện.<br><br>[\"Alo tôi gọi cho anh bao nhiêu cuộc mà bây giờ anh mới bắt máy hả? Lại đang vui vẻ với con nào rồi đúng không?\"]<br>Điện thoại vừa được nối máy Lâm Nhã chẳng kiên dè gì mà hét lớn, Nhiếp Hạo Phong nhíu mày với sự chua chát kia.<br><br>.<br><br>\"Tôi đang có công việc khi nào giải quyết xong tôi sẽ về\"<br>[\"Đêm qua anh không về nhà, công việc gì mà giải quyết từ hôm qua đến giờ vẫn chưa xong hả\"]<br>Nhiếp Hạo Phong không bận tâm đ ến Lâm Nhã đang kêu gào như nào, ông ta bước đến ngồi xuống giường, đưa tay sờ s0ạng khắp người Hạ Y Nguyệt.<br><br>Hôm nay cô mặc một chiếc áo thun trắng in chữ và một cái váy đen dài qua gối, vô cùng đơn giản nhưng lại khiến ông ta trở nên điên loạn.<br><br>Đưa tay vuốt v e cái đùi trắng, mềm mềm ông ta thoải mái trả lời Lâm Nhã.<br><br>\"Tôi đang làm việc, khi nào về sẽ bù đắp cho em sau, được không?\"<br>[\"Anh mà lại mang con nào về thì chết với tôi\"]<br>Nghe ông ta lời ngọt thì Lâm Nhã liền dịu lại nhưng cũng không quên buông lời cảnh cáo.<br><br>\"Tôi biết rồi\" <br>Nhiếp Hạo Phong liền tắt máy, khóa luôn điện thoại.<br><br><br>.<br><br>vồ lấy Hạ Y Nguyệt như hổ đói.<br><br>Ông ta xem cô như một món ngon vật lạ mà từ từ chiêm ngưỡng, từ từ thưởng thức.<br><br>[! ]<br>Nhiếp Hạo Phong như một con thú điên dại, không biết mệt mỏi mà vận động liên tục sáu tiếng.<br><br>Đến khi tỉnh dậy thì trời cũng đã chuyển màu.<br><br>Ông ta liếc nhìn Hạ Y Nguyệt mà trong lòng thỏa mãn không nguôi.<br><br>Có lẽ đây là đầu tiên ông ta sung sướng đến mất cả lý trí.<br><br>.<br><br>không còn phân biệt được trời đất mà chỉ còn chú tâm vào cô gái mềm mại, nhiều nước này.<br><br>Nhiếp Hạo Phong cảm thấy như mình đã nhặt được một người \"bạn\" quý giá.<br><br>.<br><br>Chỉ nhìn một chút thôi mà ông ta lại tràn trề sức sống! nhào qua, ông ta tiếp tục ăn sống cô.<br><br>- ------*-------<br>Nhìn Hạ Y Nguyệt ngủ ngon lành trên giường mà tim Nhiếp Cảnh Thiên mới trở nên yên ổn.<br><br>Khi vừa nhìn thấy Hạ Y Nguyệt bị ông ta bế đi, anh đã không chậm chạp mà chạy theo.<br><br>Vừa lái xe anh vừa gọi điện sắp xếp việc gì đó rồi liếc Hàn Gia Tường phía sau, hối thúc:<br>\"Cậu nhanh cái tay lên một chút\"<br>\"Cậu chạy xe như này mà còn bảo tôi nhanh à?\"<br>Hàn Gia Tường ngồi ghế sau tay chăm chú đắp lên mặt cô gái đối diện một miếng da người bự bự, miệng thì phản bác lại sự vô lý của Nhiếp Cảnh Thiên.<br> <br><br>Xe vừa dừng trước khách sạn thì ba người nhanh chóng chạy vào, lấy thẻ phòng đã chuẩn bị trước rồi lên phòng bằng thang máy riêng.<br><br>Mở cửa phòng, Nhiếp Cảnh Thiên nhanh chóng chạy thẳng ra ngoài ban công của phòng, trèo qua ban công bên cạnh.<br><br>Hàn Gia Tường cùng cô gái kia cũng nối gót theo sau.<br><br>Ba người chờ sự xuất hiện của tên thuộc hạ, rồi tranh thủ thời gian vào cứu cô ra.<br><br>Còn cô gái kia thì thay vào vị trí cô, chuẩn bị \"đón tiếp\" Nhiếp Hạo Phong.<br><br>Bây giờ nhớ lại mà tim anh còn run lên từng hồi, anh mà đến trễ không biết cô gái nhỏ này sẽ như nào đây.<br><br>Nhiếp Cảnh Thiên còn nhớ rõ, sau khi Hạ Y Nguyệt được anh ôm vào lòng thì cô đã khóc nức nở, ôm chặt lấy anh không buông mặc cho đang bị thuốc hành hạ.<br><br>Trên đường về biệt thự riêng của Nhiếp Cảnh Thiên, Hàn Gia Tường đã cho Hạ Y Nguyệt uống thuốc giải và cũng ghé qua bệnh viện kiểm tra cho cô.<br><br>Khi xác định cô hoàn toàn ổn thì Nhiếp Cảnh Thiên mới như bỏ gỡ được cái nặng trong tim mình.<br><br>Từ lúc về đến nhà, anh đã không thể rời khỏi Hạ Y Nguyệt nữa bước.<br><br>Hạ Y Nguyệt luôn nắm chặt tay Nhiếp Cảnh Thiên trong suốt thời gian ngủ, cô coi đây là phao cứu sinh của mình giữa biển xanh mênh mông.<br><br>Chỉ cần buông ra thì cô sẽ chìm sâu xuống nơi rộng lớn, tối tăm đó.<br><br>.<br><br>"]