["<br>Vài ngày sau, Nhiếp Cảnh Thiên và Hàn Gia Tường đã hẹn Hạ Y Nguyệt nơi quán nước cũ, quen thuộc.<br><br>Vốn chỉ định gặp mặt trò chuyện đưa nhau một ít đồ nhưng lại có thu hoạch ngoài dự kiến.<br><br>Khi đi ngang qua quầy bar để lên phòng thì tai cô bắt được giọng của Nhiếp Hạo Phong, nội dung cuộc trò chuyện có lẽ ông ta đang thu nạp thêm tình yêu đây mà.<br><br>Mải mê chú ý đến ông ta nên cô không cẩn thận lại mém té ngã.<br><br>! <br>\"Tôi đến rồi đây\"_Hạ Y Nguyệt mở cửa, bước vào.<br><br>\"Vào đây ngồi đi, Gia Tường đang chuẩn bị rồi em đợi một chút\"_Nhiếp Cảnh Thiên vỗ vào phần ghế cạnh mình.<br><br>\"Vừa nãy tôi gặp Nhiếp Hạo Phong.<br><br>.<br><br>\"<br>Ngồi xuống cạnh anh, cô từ từ kể lại phân cảnh vừa rồi.<br><br>\"Thế thì làm luôn hôm nay đi, chọn ngày không bằng gặp ngày mà\"<br>Hàn Gia Tường ôm một chiếc hộp đen, bước ra từ căn phòng cô đã nằm lần đầu tiên ở đây.<br><br>Cậu đã nghe hết những gì Hạ Y Nguyệt kể, ngồi xuống ghế đơn bên cạnh Nhiếp Cảnh Thiên, cậu nói tiếp.<br><br>\"Nếu thời cơ đã đến thì chúng ta bắt đầu luôn, do dự làm gì?\"<br>\"Em đã sẵn sàng chưa?\"_Nhiếp Cảnh Thiên ngẫm nghĩ rồi quay sang hỏi Hạ Y Nguyệt.<br><br>\"! \"<br>\"Không cần ép mình, nếu vẫn chưa sẵn sàng thì thôi, chúng ta sẽ chọn ngày khác\"<br>\"Tôi.<br><br>.<br><br>chuẩn bị xong rồi, chúng ta có thể làm bất cứ khi nào\"<br>\"Em chắc chứ?\"<br>\"Tôi chắc!\"<br>Hạ Y Nguyệt liếc nhìn Nhiếp Cảnh Thiên rồi đảo sang Hàn Gia Tường cuối cùng lại quay về anh, kiên định gật đầu.<br><br> <br>\"Vậy thì! \"_Hàn Gia Tường thì thầm vào tai hai người.<br><br>! <br>\"Cho tôi một ly Vodka.<br><br>.<br><br>\"<br>Hạ Y Nguyệt mệt mỏi ngồi xuống quầy bar, mắt cô long lanh ánh nước như sắp khóc.<br><br>Dáng vẻ yếu đuối, sự mỹ miều này vô tình lọt vào mắt Nhiếp Hạo Phong khiến ông ta đứng ngồi không yên.<br><br>Ông ta luôn chăm chú ngắm sự xinh đẹp này từ khi cô xuất hiện.<br><br>\"Em có thể cho tôi làm quen không?\"_Nhiếp Hạo Phong bước đến bắt đầu tiếp cận cô.<br><br>\"Có thể.<br><br>.<br><br>tôi là Hạ Y Nguyệt\"<br>Hạ Y Nguyệt nhấp nhẹ ly rượu vừa được đưa ra, như không quan tâm đ ến mọi thứ xung quanh trả lời ông ta.<br><br>Chất giọng vốn đã ngọt ngào lại kèm theo sự mệt mỏi, men say của hơi rượu khiến ông ta rạo rực không thôi.<br><br>\"Tôi là Nhiếp Hạo Phong, em đang có chuyện buồn sao\"<br>\"Tôi có một người bạn đã cùng tôi trải qua nhiều khó khăn, là người thân duy nhất bên cạnh tôi nhưng! bây giờ cô ấy lại đang bệnh nặng sắp không qua khỏi.<br><br>.<br><br>tôi.<br><br>.<br><br>tôi lại chẳng làm được gì để giúp cô ấy cả.<br><br>.<br><br>\"<br>Nói đến đây, nước mắt không hẹn mà lăn đều trên mặt Hạ Y Nguyệt, trông đáng thương vô cùng.<br><br>\"Người bạn đó của em bệnh gì? Tôi có thể giúp em được không?\"<br>\"Cô ấy cần thay tim gấp nếu không sẽ.<br><br>.<br><br>sẽ không qua khỏi được.<br><br>.<br><br>\"<br>Cô dừng lại hít một hơi sâu, ngước lên hỏi Nhiếp Hạo Phong: \"Ông có thể giúp tôi được sao?\"<br>\"Có thể, tôi sẽ cho người đi kiểm tra cho bạn em rồi tìm cho cô ấy một trái tim phù hợp\"<br>\"Thật.<br><br>.<br><br>thật vậy sao? Tôi cảm ơn ông nhiều lắm, chỉ cần ông cứu được cậu ấy thì tôi.<br><br>.<br><br>sẽ làm mọi thứ để đền đáp ông\"<br>\"Em chấp nhận làm mọi thứ sao, việc gì cũng làm?\"<br>\"Đúng vậy cho dù là bất cứ yêu cầu gì của ông tôi cũng sẽ cố gắng thực hiện\"<br>\"Ồ! \"_Nhiếp Hạo Phong nhìn cô với bao ý nghĩ trong đầu.<br><br>\"Mời ông một ly\"<br>Hạ Y Nguyệt cầm ly rượu làm hành động mời với ông ta rồi uống cạn một hơi.<br><br>\"Tửu lượng của em tốt thật.<br><br><br>.<br><br>\"<br>Ông ta ngạc nhiên khi thấy cô uống cạn ly rượu nhưng ngoài khuôn mặt đỏ ửng ra thì vẫn còn rất tỉnh táo.<br><br>\"Ông quá khen rồi\"<br>Trong men say cô nở nụ cười như mòi gọi ông ta.<br><br>\"Không biết tôi có vinh dự mời em một ly nữa không?\"<br>\"Được chứ, tôi rất sẵn lòng\"<br>Nhiếp Hạo Phong quay qua kêu thêm hai ly rượu kèm theo một cái nháy mắt với người pha chế.<br><br>\"Mời em\"<br>Hai người chưa kịp uống thì sau lưng có tiếng phụ nữ cất lên.<br><br>\"Trái đất tròn thật, không ngờ tôi lại gặp anh ở đây\"<br>Kim Hiểu Đồng không thiện cảm nhìn Nhiếp Hạo Phong.<br><br>\"Cô đang làm gì ở đây?\"<br>\"Tôi làm gì đâu liên quan đến anh? Sao nào sợ tôi nói gì bậy bạ trước mặt cô bồ nhỏ.<br><br>.<br><br>mới này à?\"_Kim Hiểu Đồng nhếch mày thách thức.<br><br>\"Cô đừng quên những gì tôi đã nói khi đó\"<br>Nhiếp Hạo Phong bước đến gần cô ta nói nhỏ, nhấn mạnh từng chữ vào tai Kim Hiểu Đồng.<br><br>\"Làm sao tôi quên được chứ.<br><br>.<br><br>sau này.<br><br>.<br><br>chắc chắn anh sẽ gặp quả báo.<br><br>.<br><br>vì những gì mình đã làm\"<br>Trước khi rời đi, cô ta còn để lại cho Nhiếp Hạo Phong một cái cười khinh.<br><br>Hạ Y Nguyệt bên này yên ắng coi hai người đọc thoại.<br><br>.<br><br>cũng nhân cơ hội ông ta không để ý mà bỏ một ít bột màu trắng vào ly ông ta.<br><br> <br>\"Để em chê cười rồi\"<br>Dù bực tức nhưng Nhiếp Hạo Phong vẫn không quên mục đích của mình.<br><br>\"Không sao, cô ta là ai thế?\"<br>\"Chỉ là một người bạn cũ thôi, em đừng để ý\"<br>Ông ta sợ cô nghĩ xấu, nghĩ linh tinh về mình qua lời Kim Hiểu Đồng mà vội giải thích.<br><br>\"Uống thôi\"<br>Hạ Y Nguyệt không quan tâm, cô cầm ly làm động tác mời với ông ta rồi tiếp tục một hơi cạn sạch ly.<br><br>Nhiếp Hạo Phong cũng cạn sạch, nhìn cô với đôi mắt đầy ý cười.<br><br>\"Thôi tôi còn có chuyện phải đi trước, tạm! \"<br>\"Này em không sao chứ, có cần tôi đưa về không.<br><br>.<br><br>\"<br>Đứng lên nói lời tạm biệt định rời đi thì đầu óc Hạ Y Nguyệt bất chợt quay cuồng, một cảm giác lạ lan ra khắp người! <br>Cả người cô như lạc giữa sa mạc.<br><br>.<br><br>nóng bức đến khó chịu.<br><br>.<br><br>Cô bị Nhiếp Hạo Phong ôm vào người khiến sự khó chịu tăng dần nhưng bây giờ cả đứng cũng không vững thì sức đâu mà cô đẩy ông ta ra đây?<br>\"Để tôi đưa em về.<br><br>.<br><br>\"<br>Vừa nói xong ông ta liền bế cô ra ngoài.<br><br>Hạ Y Nguyệt dần trở nên sợ hãi, cô đâu phải bị ngốc mà không biết cơ thể mình bị gì chứ?<br>Đưa mắt tìm kiếm sự giúp đỡ nhưng! sao lại không thấy ai vậy?<br>Cô! cô phải làm sao đây?.<br><br>"]