["<br>Sau hai ngày, sức khỏe của Nhiếp Cảnh Thiên hoàn toàn hồi phục nhờ sự chăm sóc của Hạ Y Nguyệt.<br><br>Trong suốt thời gian bệnh, anh như một tên vô lại mà cứ giở trò đụng chạm, chọc ghẹo cô.<br><br>Còn Hạ Y Nguyệt tuy rất muốn đánh người nhưng nhớ ra đó đang là bệnh nhân nên lại thôi.<br><br>Sinh hoạt của hai người đã có sự thay đổi sau khi Nhiếp Cảnh Thiên khỏe lại.<br><br>Xưng hô cũng khác đi.<br><br>Nhiếp Cảnh Thiên như ngầm xác định quan hệ của hai người sau lần tỏ tình hụt và chưa có sự đồng ý của Hạ Y Nguyệt kia.<br><br>Hạ Y Nguyệt thì cũng cho mình thêm một cơ hội tin tưởng người khác.<br><br>Và hơn hết là mỗi bữa ăn của hai người đều có mặt anh và sự giám sát của cô.<br><br>\"Anh mà lại không ăn uống đầy đủ thì chết với em\"<br>Hạ Y Nguyệt giơ nắm đấm thù dọa, Nhiếp Cảnh Thiên cũng hùa theo tươi cười đáp.<br><br>\"Dạ.<br><br>.<br><br>anh biết rồi ạ\"<br>Bữa cơm trôi qua êm đêm với tiếng cười của hai con người trẻ.<br><br>[! ]<br>Cơm nước xong xuôi, Hạ Y Nguyệt lên phòng chuẩn bị cho mấy tiết học buổi chiều.<br><br>Điện thoại cô reo lên.<br><br>.<br><br>là anh hai gọi đến.<br><br>\"Alo anh hai hả? Gọi em có việc gì không?\"<br> <br>[\"Tối nay có bận không, đi dự tiệc với tụi anh\"]<br>\"Tối nay em không bận, mà tiệc gì vậy anh?\"<br>[\"Tiệc thôi nôi con trai bạn anh, Vĩ Phong cũng đi đấy\"]<br>\"Ừm.<br><br>.<br><br>cũng được\"<br>[\"Vậy tan học anh qua đón nhé?\"]<br>\"Dạ.<br><br>.<br><br>\"<br>Hạ Y Nguyệt chuẩn bị sách vở xong liền chạy đi tìm Nhiếp Cảnh Thiên.<br><br>\"Tối nay em không về nhà nên đừng chờ cơm em nhé\"<br>\"Em đi đâu?\"_Nhiếp Cảnh Thiên dừng việc đang làm, hỏi cô.<br><br>\"Em đi dự tiệc thôi nôi với anh hai\"<br>\"Anh cũng đi\"<br>\"Anh cũng được mời hả?\"<br>\"Sao lại không? Không những anh mà bốn tên kia với cả ông ta đều được mời\"<br>\"Em tưởng tiệc thôi nôi chỉ bé thôi, cũng chỉ có bạn bè gia đình tham gia thôi chứ?\"<br>\"Anh ta cũng là người có tên tuổi lớn trên thương trường, tiệc thôi nôi con trai út mời ai lại không đi, vả lại! \"<br>Nhiếp Cảnh Thiên tỏ ra bí hiểm làm Hạ Y Nguyệt càng tò mò ý tiếp theo.<br><br>\"Vả lại như nào! ?\"<br>\"Đây còn là một kế hoạch lớn thì làm sao tổ chức tiệc nhỏ được! \"<br>\"Kế hoạch? Kế hoạch gì sao em không biết?\"<br>\"Chuyện này không liên quan đến chúng ta, chỉ là cần danh tiếng của chúng ta dụ rắn bò ra hang của chủ nhà thôi! \"<br>\"Và cũng vô tình giúp chúng ta hoàn thành luôn kế hoạch của mình.<br><br>.<br><br>?\"<br>Nhiếp Cảnh Thiên bất ngờ trước lời nói của Hạ Y Nguyệt nhưng lại nhanh chóng cười lớn, đưa tay xoa đầu khen cô không ngớt.<br><br>\"Thông minh.<br><br>.<br><br>đúng là một cô bé thông minh mà\"<br>\"Mau buông tay ra.<br><br>.<br><br>ai là cô bé chứ?\"<br>Hạ Y Nguyệt phụng phịu, giận dỗi gạt tay anh ra.<br><br>Nhiếp Cảnh Thiên lại cười lớn, không thể cưỡng lại sự đáng yêu này mà.<br><br>[! ]<br>Khi gặp lại thì hai người đã ở buổi tiệc.<br><br>Buổi tiệc được tổ chức rất lớn tại khách sạn The Night, không chỉ có chủ tịch của những tập đoàn lớn xuất hiện mà còn có cả ca sĩ, diễn viên nổi tiếng.<br><br>.<br><br>\"Chị Y Nguyệt, em nhớ chị lắm\"<br>Vừa gặp lại, Lăng Mỹ Linh đã chạy như bay đến nhào vào lòng cô.<br><br>\"Thật không đấy?\"<br><br>\"Thật mà\"_Lăng Mỹ Linh dụi đầu mình vào ngực Hạ Y Nguyệt.<br><br>\"Nói chuyện thì nói được rồi, cần gì ôm ấp như thế?\"_Nhiếp Cảnh Thiên thấy không vừa mắt, bước đến kéo Lăng Mỹ Linh ra.<br><br>\"Anh Thiên vô duyên quá đi mất, em đang ôm chị Nguyệt mà\"_Lăng Mỹ Linh thấy bất công.<br><br>\"Ây da.<br><br>.<br><br>em gái, em là còn nhẹ đấy, lần trước anh chỉ bá vai thôi đã bị cậu ta đánh cho xém nhập viện đấy! \"_Hoàng Chí Quân từ đâu chui ra, ôm lấy vai cô bé kể lể.<br><br>Nói đến lần trước Hạ Y Nguyệt mới sực nhớ! cô thì thầm với Nhiếp Cảnh Thiên.<br><br>\"Này anh, Chí Quân không thích phụ nữ đúng không?\"<br>Nhiếp Cảnh Thiên đang trừng mắt, cảnh giác nhìn mấy người kia, nghe cô hỏi liền cúi đầu trả lời.<br><br>\"Ừm! cậu ta là đồng tính, chỉ thích đàn ông thôi\"<br>\"Vậy anh ấy đã có người yêu chưa?\"<br>\"Em thích?\"<br>Nghe cô hỏi, anh liền đen mặt.<br><br>\"Không phải.<br><br>.<br><br>chỉ là hỏi một xíu việc thôi! \"<br>Hạ Y Nguyệt liền kể cho Nhiếp Cảnh Thiên nghe ý đồ của mình.<br><br>\"Vậy là em muốn ghép cậu ấy với anh trai em?\"<br>\"Ừm! ừm, anh trai em kìa\"<br>Vừa quay qua thấy Hạ Vĩ Phong đứng nói chuyện, cô liền giới thiệu.<br><br>\"Là cậu trai đang ôm đứa bé sao?\"<br>\"Đúng vậy\"<br>\"Ồ.<br><br>.<br><br>vậy thì em không cần nhọc lòng đâu.<br><br>.<br><br>\"<br>\"Hả? Là sao?\"<br> <br>\"Em muốn biết thì đi hỏi anh ấy\"_Nhiếp Cảnh Thiên đá mắt ra hiệu với cô.<br><br>Hạ Y Nguyệt liền hiểu nhưng không dám chắc với suy nghĩ của mình.<br><br>\"Này hai người tình tứ gì bên đây thế?\"<br>Lăng Khải Minh cùng hai người còn lại, bước đến.<br><br>Lăng Mỹ Linh thấy anh hai đến thì liền không sợ đòn mà chạy qua ôm lấy cánh tay Hạ Y Nguyệt.<br><br>\"À không.<br><br>.<br><br>chúng tôi chỉ đang nói chút chuyện thôi\"_Hạ Y Nguyệt biện hộ.<br><br>\"Các cậu đến lâu chưa?\"_Trịnh Bác Văn lên tiếng hỏi.<br><br>\"Cũng vừa đến thôi\"_Nhiếp Cảnh Thiên trả lời.<br><br>\"Em cứ ôm như thế người ta lại ghen đấy.<br><br>.<br><br>người ta chắc vẫn chưa được ôm như em đâu\"<br>Hoàng Chí Quân không sợ trời, không sợ đất cũng không sợ bị đánh mà lên tiếng.<br><br>Hàn Gia Tường, Trịnh Bác Văn và Lăng Khải Minh phần nào đã đoán được tâm tư Nhiếp Cảnh Thiên đối với Hạ Y Nguyệt từ ngay lần đầu gặp mặt nên cũng chẳng phản ứng gì nhiều trước câu nói của Hoàng Chí Quân.<br><br>Với lại ai kia cũng đã hẹn gặp mọi người để khai sáng tâm tư, tình cảm rồi cơ mà.<br><br>Họ chỉ quan tâm đ ến vẻ mặt của Hạ Y Nguyệt, cô chỉ hơi đỏ mặt nhưng không nói gì.<br><br>.<br><br>vậy là thừa nhận rồi đúng không?.<br><br>"]