[" ","Trong phòng tràn ngập bầu không khí đau thương.","&nbsp;","Tiếng khóc đau thương trầm thấp, khoảnh khắc biệt ly luôn là thời điểm đua khổ nhất.","&nbsp;","Nhưng con người không thể tránh né được những khoảnh khắc như thế này.","&nbsp;","Lâm Tử Lạp lau nước mắt, vẫy tay phất tay về phía Tang Du: “Em giúp chị đưa hai đứa bé về phòng nhé.”","&nbsp;","Mọi người đều đang đau lòng, không thể để ý đến nhiều chuyện được.","&nbsp;","Tang Du mím môi đi qua, ôm Tông Ngôn Hi, Tông Ngôn Hi kéo chăn không chịu: “Con không muốn rời xa ông nội, huhu…”","&nbsp;","Con bé khóc đến đau lòng.","&nbsp;","Tông Tân Thần kéo chăn nức nở: “Con không đi, con muốn ở bên cạnh ông nội, sau này con sẽ không được gặp lại ông nữa, không được nhìn thấy ông nội nữa…”","&nbsp;","Lâm Tử Lạp vốn đã cưỡng ép bản thân thu nước mắt lại, lúc này lại không nhịn được mà rơi xuống.","&nbsp;","Hai đứa bé khóc khiến cho người ta càng thêm đau lòng.","&nbsp;","Trình Dục Ôn khó khăn đi đến bên giường, Lâm Tử Lạp vội đến đỡ ông ấy: “Cậu.”","&nbsp;","Thẩm Bồi Xuyên tiễn bác sĩ Giang bây giờ đã quay lại, thấy Lâm Tử Lạp mất sức đỡ Trình Dục Ôn, đi đến đỡ ông ấy thay cô.","&nbsp;","“Đỡ ông ấy về phòng nghỉ ngơi đi.” Lâm Tử Lạp thấp giọng nói.","&nbsp;","Thẩm Bồi Xuyên gật đầu, không nhìn thấy Tông Triển Bạch ở trong phòng, nhỏ giọng nói: “Cảnh Hạo đâu?”","&nbsp;","Lâm Tử Lạp không chú ý đến, bây giờ mới nhận ra anh không có mặt ở trong phòng.","&nbsp;","“Em đi tìm cậu ấy đi, chắc chắn lúc này cậu ấy rất khó chịu.” Thẩm Bồi Xuyên nói với cô.","&nbsp;","Lâm Tử Lạp hiểu, gật đầu, giúp Thẩm Bồi Xuyên đỡ Trình Dục Ôn về phòng: “Giúp em chăm sóc ông ấy nhé.”","&nbsp;","Trình Dục Ôn tuổi đã cao, bây giờ lại bị thương như thế, cô không yên tâm.","&nbsp;","Thẩm Bồi Xuyên nói cô hãy yên tâm, anh sẽ chăm sóc ông ấy, để cô đi tìm Tông Triển Bạch trước.","&nbsp;","Lâm Tử Lạp đi ra khỏi phòng, thấy đèn phòng đọc sách đang sáng liền đi qua đó.","&nbsp;","Đi đến cửa phòng, cô nhẹ nhàng đẩy cửa ra.”","&nbsp;","Đẩy cửa đi vào phòng đọc sách, cô liếc mắt liền chạm đến bóng đen đứng ở trước bàn đọc sách.","&nbsp;","Trong phòng tràn ngập ánh sáng của đèn điện, hơi thở chết chóc trầm lặng lan tỏa khắp căn phòng, ở giữa gian phòng rộng rãi đặt một chiếc bàn đọc sách lớn.","&nbsp;","Bên trên có đặt giấy bút và nghiên mực, Tông Khải Phong thích nhất là luyện chữ.","&nbsp;","Mà lúc này, người thường ngày vẫn hay cong người cầm bút chăm chú viết chữ đã không còn nữa.","&nbsp;","Lâm Tử Lạp đi qua, mực trong nghiên đã khô lại nhưng xung quanh vẫn thấp thoáng mùi hương nhè nhẹ, cô nhìn người đàn ông đang ngồi trước bàn, do dự mấy lần không biết nên mở miệng nói gì với anh, đi qua bên cạnh ôm lấy anh.","&nbsp;","Lúc lâu sau, khàn giọng nói: “Trời sáng sẽ có người đến, anh phải nhanh chóng điều chỉnh lại tâm trạng của mình đi thôi.”","&nbsp;","Tông Triển Bạch quan sát tất cả mọi thứ ở trong phòng, vừa quen thuộc lại vừa xa lạ, nghèn nghẹn nói: “Em à, anh lại mất đi một người thân nữa rồi.”","&nbsp;","Anh đã mất đi mẹ, nay lại mất đi cha.","&nbsp;","Mũi của Lâm Tử Lạp trở nên chua xót, ôm lấy vai anh, nghẹn ngào nói: “Anh còn có em, còn có con của chúng ta, bọn em đều sẽ ở bên cạnh anh…”","&nbsp;","Tông Triển Bạch ôm chặt cô vào trong lòng, anh dùng rất nhiều lực, dường như muốn khắc sâu thân thể của Lâm Tử Lạp vào cơ thể mình, mặt anh vùi vào lồng nguc của cô, thân thể run lên nhè nhẹ.","&nbsp;","Lâm Tử Lạp không tìm được lời nào có thể an ủi anh, chỉ có thể yên lặng ở bên cạnh.","&nbsp;","Không lâu sau, trở ở bên ngoài đã dần sáng, Tông Triển Bạch buông cô ra.","&nbsp;","Lâm Tử Lạp nhìn khuôn mặt bình tĩnh của anh, biết lúc này đang cố gắng khống chế sự đau thương của mình, bây giờ không phải là lúc mà anh có thể đau thương.","&nbsp;","Người đã đi rồi, phải cho ông ấy được an lòng yên nghỉ, chuyện hậu sự cần phải có người lo liệu.","&nbsp;","Cốc cốc…","&nbsp;","Đột nhiên bên ngoài vang lên tiếng gõ cửa.","&nbsp;","Tông Triển Bạch nói: “Vào đi.”","&nbsp;"]