[" ","Giang Mạt Hàn kết hôn với Tông Ngôn Hi chưa bao giờ là chuyện bí mật.","&nbsp;","Chỉ là người đi trà nguội ngắt, không còn ai nhắc đến nữa mà thôi.","&nbsp;","Lăng Vi cười khẩy: “Cô cố tình đánh lạc hướng, muốn tôi tha cho cô chứ gì?”","&nbsp;","“Dĩ nhiên là tôi muốn sống.” Cô sợ chết, cô còn trẻ như vậy nếu chết đi thì bố mẹ sẽ đau buồn biết mấy.”","&nbsp;","“Ha ha…” Lăng Vi phá lên cười: “Rất thật thà, nếu như cô không dòm ngó Giang Mạt Hàn, làm tôi trông khó coi trước mặt anh ấy thì tôi cũng sẽ không ra tay độc ác với cô, muốn trách thì trách cô không biết điều, vốn dĩ tôi chỉ định mời cô tham quan kết cục của những con đàn bà muốn vấy bẩn lên anh ấy, nhưng cô lại cứ chọc giận tôi!”","&nbsp;","Hồi đó, khi trừng trị những người con gái có tin đồn với Giang Mạt Hàn, cô ta có hai mục đích, một là cô ta không cho phép bất cứ người con gái nào dính dáng đến người đàn ông cô ta thích, mặt khác là đưa ra lời cảnh cáo cho Lâm Huệ Tinh, để cô thấy khó mà rút lui.","&nbsp;","Ai ngờ cô không biết suy nghĩ, còn đến tận chỗ Giang Mạt Hàn kiện cáo, làm cho Giang Mạt Hàn ghét cô ta.","&nbsp;","Đó là việc mà cô ta không thể tha thứ!","&nbsp;","“Vốn dĩ tôi nể tình cô có quan hệ hợp tác với Hằng Khang, không muốn xuống tay với cô, nhưng tự cô tìm đến cái chết, tôi biết làm thế nào được?”","&nbsp;","“Cô hãy tha cho tôi, tôi sẽ không tranh giành với cô…”","&nbsp;","“Muộn rồi!” Lăng Vi kéo cô đi tới đống hoang tàn đổ nát: “Chuyện đã đến nước này, tôi không thể thả cô đi, để cô có cơ hội trả thù chuyện tôi bắt cô được, vả lại, cô đã biết bí mật của tôi, tôi có thể để cô sống tiếp được sao?”","&nbsp;","Đến bên đống đổ nát, Lăng Vi đẩy thật mạnh cô vào giữa đống tro tàn đen kịt và mảng tường xi măng cháy đen.","&nbsp;","Hai chân vấp vào nhau, Tông Ngôn Hi loạng choạng ngã xuống.","&nbsp;","Lăng Vi xách một can xăng từ trong lùm cỏ đi ra, rưới lên người cô.","&nbsp;","Sau đó cầm bật lửa trong tay.","&nbsp;","“Lăng Vi, tôi hỏi cô, cô giết vợ trước của Giang Mạt Hàn, anh ta có biết không?”","&nbsp;","Cô cố tình hỏi câu này.","&nbsp;","Bởi lúc này đây sẽ có người quay phim lại tất cả những chuyện đang xảy ra làm bằng chứng giết người của Lăng Vi.","&nbsp;","Lăng Vi nhoẻn cười: “Nể tình cô sắp chết, tôi mở lòng từ bi cho cô biết, dĩ nhiên là anh ấy không biết, con đàn bà đê tiện đó chỉ giỏi bám víu anh ấy, khiến anh ấy nảy sinh tình cảm không đáng có, anh ấy không xuống tay được, nên tôi giúp anh ấy.”","&nbsp;","Nói dứt lời, cô ta ném chiếc bật lửa, đúng lúc này, rất nhiều người từ góc tối xông ra, họ mặc đồng phục cảnh sát, bao vây toàn bộ nơi này, dập tắt ngọn lửa đang nhen nhóm.","&nbsp;","Lăng Vi trợn tròn mắt, tại sao cảnh sát lại xuất hiện ở đây?","&nbsp;","Chuyện gì thế này?”","&nbsp;","Lăng Vi phản ứng khá nhanh, Lâm Huệ Tinh ngơ ngác: “Là cô?”","&nbsp;","Nhưng cô ấy lại cảm thấy không đúng, thân phận của cô ấy là đại diện của Nhuận Mỹ, cô ấy luôn ở nước ngoài, vì vụ án lần này cho nên cô ấy mới về nước.","&nbsp;","Trước đây hai người không quen biết.","&nbsp;","Cô ta làm sao biết mình sẽ hại cô ta mà hãm hại mình chứ?","&nbsp;","Lúc này một người cảnh sát sĩ quan đi đến trước mặt Lăng Vi: “Chúng tôi nghi ngờ cô có liên quan đến vụ án cố ý giết người, mời cô đi cùng chúng tôi.”","&nbsp;","“Tôi không có, tôi không biết các anh đang nói gì.” Lăng Vi phủ nhận.","&nbsp;","“Mời cô đi cùng chúng tôi để điều tra.” Cảnh sát sĩ quan không nói gì thêm với cô ta, hơn nữa còn bảo cấp dưới dẫn cô ta đi.","&nbsp;","Lăng Vi lấy điện thoại ra muốn gọi điện thoại, cảnh sát sĩ quan giơ tay giật lấy điện thoại của cô ta.","&nbsp;","“Bây giờ cô là người bị nghi ngờ, cô hãy hợp tác với chúng tôi, cản trở người thi hành công vụ, không hợp tác điều tra cũng phạm tội.” Lời lẽ của cảnh sát sĩ quan sắc bén, nói xong ông ta nhìn sang Tông Ngôn Hi, lúc này nhờ sự giúp đỡ của nhân viên cảnh vụ cô ấy đã cởi được sợi dây thừng ra, hơn nữa họ còn cho cô ấy một chiếc áo để khoác.","&nbsp;","Người cô rất bẩn, tóc và mặt đều có mùi dầu khí, nhưng cô không để tâm, những người này không phải do cô ấy sắp xếp càng không trong dự tính của cô ấy, cô ấy dám để Lăng Vi trói mình lại là vì cô ấy biết sau lưng cô ấy có người chống đỡ.","&nbsp;","Người đó không xuất hiện là vì nể mặt cô ấy.","&nbsp;","Trước đây do cô ta có ý thù địch, bây giờ xảy ra chuyện lớn như vậy, cô ta không còn mặt mũi gặp ai cho nên mới trốn đằng sau.","&nbsp;","Trước đây cô ấy chỉ suy đoán, bây giờ cô ấy có thể khẳng định rồi."]