[" ","Sự hợp nhất của hai công ty đương nhiên sẽ mở rộng nghiệp vụ kinh doanh hơn, hơn nữa Vạn Việt vẫn luôn là doanh nghiệp hàng đầu, giờ đây nó sẽ được giới thiệu trước mặt mọi người với một diện mạo mới.","&nbsp;","“Khoảng thời gian này nhất định sẽ rất bận, Lăng Vi cô hỗ trợ Nam Thành xử lý những thủ tục liên quan đi nhé.”","&nbsp;","“Vâng ạ.” Lăng Vi vui vẻ đồng ý.","&nbsp;","Cô ta đã ghen tị với Tông Ngôn Hi từ rất lâu rồi, cô ấy có khuôn mặt xinh đẹp, gia thế hùng mạnh, bố mẹ yêu thương hết lòng, cô ấy có tất cả mọi thứ đẹp đẽ trên đời mà cô ta có mơ cũng không thể chạm tay vào được, đến ngay cả người đàn ông cô ta thích là Giang Mạt Hàn cũng đã cưới cô ấy.","&nbsp;","Giờ đây, cuối cùng, cô ấy đã mất tất cả, bao gồm cả tập đoàn Vạn Việt do bố mẹ cô ấy để lại cho.","&nbsp;","Cũng mất luôn cả Giang Mạt Hàn!","&nbsp;","Cuối cùng, cô ấy cũng đã được nếm thử mùi vị chẳng có gì trong tay là như thế nào rồi!","&nbsp;","Nam Thành luôn đi theo bên cạnh Giang Mạt Hàn, dĩ nhiên là biết tất cả mọi chuyện của anh ta, nhưng anh ấy không có xâm phạm đến tâm tư của Giang Mạt Hàn, anh ấy chỉ đơn giản là lo lắng mà thôi.","&nbsp;","Mặc dù Giang Mạt Hàn kết hôn với Tông Ngôn Hi chỉ để trả thù, nhưng anh ta và Tông Ngôn Hi đã sớm tối ở bên nhau nhiều năm như vậy, liệu một chút tình cảm cũng không có hay sao?","&nbsp;","Con vật cưng nếu nuôi lâu ngày bị mất đi, thì tim cũng cảm thấy trống rỗng rất lâu, huống hồ chi là con người.","&nbsp;","Anh ấy sợ Giang Mạt Hàn sẽ bị thù hận làm mờ mắt, sẽ hối hận vì quyết định của bản thân lúc này.","&nbsp;","“Chủ tịch Giang, có cần phải suy nghĩ kỹ lại lần nữa không ạ, dù sao thì Vạn Việt…”","&nbsp;","“Còn có gì mà phải xem xét chứ? Tất cả mọi thứ xảy ra hiện tại đều do cô ta tự làm tự chịu thôi!” Lăng Vi ngắt lời Nam Thành.","&nbsp;","“Ban đầu bọn họ cùng nhau rơi xuống sông, ba người hai người còn sống, chỉ có mẹ của Mạt Hàn chết, sau cùng bọn họ đã làm gì? Đưa một khoản tiền, liền muốn gạt bỏ tất cả mọi thứ à? Chẳng lẽ là mạng của người giúp việc thì không phải mạng sao? Bây giờ mọi việc chỉ là mắt trả mắt, răng đền răng mà thôi ! “","&nbsp;","“Chủ tịch Giang!” Cửa phòng làm việc đột nhiên bị đẩy ra, thư ký đứng ngay ở cửa: “Có người ở Cục cảnh sát đến tìm ngài ạ.”","&nbsp;","Hai nhân viên mặc đồng phục đi tới rồi nói: “Một căn nhà xưởng bỏ hoang ở ngoại ô phía tây xảy ra hỏa hoạn, đây là thứ tìm được ở bên ngoài hiện trường.”","&nbsp;","Nhân viên cảnh sát đi một túi hồ sơ đựng điện thoại di động và một bức di thư.","&nbsp;","Sắc mặt Giang Mạt Hàn bỗng nhiên thay đổi, lạnh lùng nói: “Ý của các anh là?”","&nbsp;","“Chúng tôi đưa ra phán đoán ban đầu là trận hỏa hoạn do vợ anh tự đốt, mục đích là tự tử.” Nhân viên cảnh sát nói.","&nbsp;","Lồng ngực Giang Mạt Hàn bỗng nhiên nghẹn lại, suýt nữa thì không thở nổi. Tự sát? Cô ấy tự sát? Không thể nào!","&nbsp;","Anh đưa tay nhận thứ đồ mà nhân viên cảnh sát đưa đến, điện thoại di động đúng thật là của Tông Ngôn Hi, sau đó là một bức thư, anh ta mở bức thư ra cũng đúng thật là chữ viết của Tông Ngôn Hi.","&nbsp;","“Mạt Hàn, mất đi anh, cuộc đời của em đã không còn ý nghĩa. Tạm biệt, à không, vĩnh biệt!”","&nbsp;","Cả người anh ta cứng đờ, giọng nói run rẩy mà anh ta cũng không hề nhận ra: “Giờ vợ tôi đang ở đâu?”","&nbsp;","“Hiện trường bị phá hoại quá nghiêm trọng, cũng không tìm thấy tung tích của vợ anh.” Nhân viên cảnh sát nói: “Bây giờ chúng tôi muốn trao đổi với anh một lát. Hôn nhân của anh và vợ có mâu thuẫn gì sao? Cho nên mới dẫn tới việc cô ấy tự sát?”","&nbsp;","Giang Mạt Hàn vẫn chưa trả lời anh ta, cầm điện thoại di động đi ra ngoài ngay lập tức.","&nbsp;","“Haizz…”","&nbsp;","“Có chuyện gì hỏi tôi đi.” Nam Thành lại gần.","&nbsp;","Lăng Vi liếc mắt nhìn Nam Thành một cái rồi đuổi theo Giang Mạt Hàn ra bên ngoài.","&nbsp;","Giang Mạt Hàn lái xe trở lại biệt thự, anh ta đẩy cửa ra, trong phòng trống không. Anh ta bước thật nhanh, mọi thứ vẫn y sì như lúc anh ta đi, không hề có xấu vết bị động chạm vào. Thứ duy nhất bị động vào là thỏa thuận ly hôn anh ta để trên bàn.","&nbsp;","Anh ta lại gần, bên trên thỏa thuận ly hôn, chỗ kí tên bỗng nhiên viết tên của cô ấy.","&nbsp;","Cô ấy.","&nbsp;","Trước đó rõ ràng là không chịu kí cơ mà?","&nbsp;","Giang Mạt Hàn ngã ngồi lên sô pha, cả đầu chỉ vang lên tiếng vọng ong ong, trống rỗng.","&nbsp;","“Mạt Hàn.” Lăng Vi đi tới, đứng trước mặt anh ta: “Hai người đã li hôn rồi, cô ấy sống hay chết cũng không liên quan gì tới anh cả.”","&nbsp;","Giang Mạt Hàn từ từ ngẩng đầu, nhìn Lăng Vi chằm chằm: “Không liên quan gì tới tôi?”"]