[" ","Sau khi cô được Cố Hiềm cứu ra thì chiếc nhẫn trên tay đã không còn nữa, cô nghĩ rằng mình đã đánh mất nó, tự dưng sao lại có thể xuất hiện trong buổi bán đấu giá này chứ?","&nbsp;","Lúc này giọng của người dẫn Chương trình lại vang lên.","&nbsp;","“Chiếc nhẫn kim cương này rất có giá trị, giá khởi điểm cũng rất cao, giá khởi điểm là mười triệu tệ.”","&nbsp;","Giá của sản phẩm mang ra đấu giá đầu tiên cao đến mức trong chốc lát không ai dám lên tiếng.","&nbsp;","Cố Hiềm nhận thấy tâm trạng của Tông Ngôn Hi không được ổn lắm, thấp giọng hỏi: “Cô sao vậy?”","&nbsp;","“Tôi không sao.” Chỉ là đột nhiên nhìn thấy thứ lâu ngày không không gặp, trong lòng có chút dao động mà thôi, cũng chỉ là chút dao động, không có gì khác.","&nbsp;","Lúc này trên tầng hai, giọng một người đàn ông vang lên: “Ba mươi triệu tệ.”","&nbsp;","Lập tức phá vỡ bầu không khí căng thẳng lúc này.","&nbsp;","Càng khiến mọi người ngạc nhiên hơn khi thêm hai mươi triệu tệ.","&nbsp;","Giang Mạt Hàn siết chặt tay: “Năm mươi triệu tệ.”","&nbsp;","Lăng Vi ngẩng đầu nhìn anh ta, sau đó nhìn qua chiếc nhẫn trên tay người mẫu, sắc mặt cô ta dần trở nên khó coi.","&nbsp;","Cô ta cũng nhận ra đây là đồ của Tông Ngôn Hi.","&nbsp;","Giọng trên tầng hai lại vang lên: “Một trăm triệu tệ.”","&nbsp;","Haiz …","&nbsp;","Có tiếng thở dài, có phải điên rồi không?","&nbsp;","“Hai trăm triệu tệ.” Ánh mắt Giang Mạt Hàn không hề nhìn đi chỗ khác, giọng điệu nắm chắc phần thắng.","&nbsp;","Không có ai ra giá, giá này cao hơn cả những người giàu có đến dự tiệc, cứ coi như có tiền, thì số tiền này cũng không phải là gió thổi đến.","&nbsp;","Người dẫn chương trình cũng trở nên cao hứng, sản phẩm đấu giá đầu tiên đã nóng hổi như vậy rồi, lớn tiếng nói: “Hai trăm triệu tệ, còn có giá nào cao hơn không?”","&nbsp;","Không có ai lên tiếng.","&nbsp;","Người dẫn chương trình lại lên tiếng: “ Hai trăm triệu tệ lần thứ nhất, hai trăm triệu tệ lần thứ hai, hai trăm triệu tệ…”","&nbsp;","“Ba trăm triệu tệ.” Trong giây phút quyết định, giọng nói vang lên ở phía sau.","&nbsp;","Mọi người đều muốn xem người ở tầng hai đó là ai, tiền có phải gió thổi đến không? Thật lợi hại, số tiền này sớm đã vượt qua giá trị của chiếc nhẫn.","&nbsp;","“Mạt Hàn, thứ này thật không đáng chút nào, người trên đó đến mặt cũng không lộ diện, rất có thể người được gài vào của buổi đấu giá này, bọn họ cố ý nâng giá…”","&nbsp;","“Ba trăm ba mươi triệu tệ.”","&nbsp;","Lăng Vi vẫn chưa khuyên xong, liền bị tiếng hét giá của Giang Mạt Hàn cắt ngang.","&nbsp;","“Chủ tịch Giang đúng là giàu có.” Có người cười nói.","&nbsp;","Một chiếc nhẫn được đấu với mức giá cao ngất ngưởng như vậy, ngày mai chắc chắn sẽ có trong bản tin thời sự.","&nbsp;","Ánh mắt của Tông Ngôn Hi chú ý đến người đàn ông đang hét giá trước mặt mình, anh ta có ý gì vậy?","&nbsp;","Người sáng suốt đều biết rằng số tiền này đã vượt xa so với giá cả của sản phẩm.","&nbsp;","Lẽ nào anh ta vẫn quan tâm?","&nbsp;","Không, anh ta không quan tâm.","&nbsp;","Nếu có, cô sẽ không chết.","&nbsp;","Lúc này, cũng chỉ là giúp bản thân cảm thấy yên tâm hơn thôi.","&nbsp;","Nhưng cô rất tò mò về người hét giá ở trên tầng hai, rốt cuộc là ai chứ? Cô nhìn lên, trên tầng không hề mở cho người bên ngoài, cô cũng không thấy người hét giá.","&nbsp;","“Trong đây nhất định có nội gián.” Cố Hiềm cũng cảm thấy đây là ban tổ chức cố tình sắp đặt.","&nbsp;","“Nội gián gì vậy? Tông Ngôn Hi hỏi.","&nbsp;","“Cố tình hét giá cao để nâng cao giá đấu.”"]