[" ","Lúc này, Tang Du mới hoàn hồn, lấy ví ra thanh toán tiền xe. Cô đi vào khu chung cư, đi thang máy lên lầu, đến trước cửa, đang định lấy chìa khóa ra mở cửa thì lại phát hiện hình như cửa không khóa. Cô nhớ rõ trước khi đi, mình đã khóa cửa rồi cơ mà? Sao bây giờ cửa lại bị mở?","&nbsp;","Cô vặn tay nắm cửa, thấy rương hành lý của Thẩm Bồi Xuyên đặt ngay lối vào. Phản ứng đầu tiên của cô là anh ấy đã về sao? Cô nhanh chân vào nhà, liền thấy Thẩm Bồi Xuyên đang đứng gọi điện thoại ngoài ban công, không biết đầu dây bên kia nói gì, anh nói: “Tôi biết rồi, ngày mai tôi sẽ đến đúng giờ.”","&nbsp;","Bên kia lại nói gì đó, anh ừ một tiếng, sau đó cúp điện thoại, đặt lên bàn, phơi món đồ cuối cùng lên giá treo đồ. Anh đi công tác không giặt quần áo thay ra, về nhà mới bỏ vào máy giặt xong rồi phơi đồ.","&nbsp;","“Anh đã về rồi à?” Tang Du đứng sau lưng, khàn giọng hỏi.","&nbsp;","Thẩm Bồi Xuyên quay lại, chỉ thấy đôi mắt cô đỏ bừng đứng sau lưng mình. Anh khẽ ừ một tiếng, bước lại gần cô: “Em sao vậy?”","&nbsp;","Tang Du ôm chầm eo anh: “Sao tự nhiên anh lại trở về vậy?”","&nbsp;","Anh trở về quá đột nhiên, trước kia cũng không nói với mình, không nhắc đến ngày về.","&nbsp;","“Công việc bên kia đã hoàn thành nên anh về nhà trước.” Thẩm Bồi Xuyên đáp.","&nbsp;","“Thế anh còn đi nữa không?” Tang Du thiếp lên ngực anh.","&nbsp;","“Không đi.” Thẩm Bồi Xuyên vỗ lưng cô, hỏi: “Em sao vậy? Trông em có vẻ không vui?”","&nbsp;","“… Không, không có gì không vui, chẳng qua em vừa thực tập, còn chưa thích nghi mà thôi.” Tang Du không dám nói, hơn nữa còn chưa đi bệnh viện nên không xác định có đúng là mình đã mang thai hay không. Cô nghĩ ngày mai xin phép đi bệnh viện khám kỹ rồi hẵng nói.","&nbsp;","“Từ từ rồi sẽ ổn thôi.” Thẩm Bồi Xuyên an ủi cô. Nhưng Tang Du nghe vậy lại không thấy săn sóc.","&nbsp;","Cô thả tay ra: “Em mệt mỏi, muốn đi ngủ.”","&nbsp;","“Em ăn cơm chưa? Anh dẫn em đi ăn.”","&nbsp;","“Em ăn rồi.” Tang Du bỏ túi xách xuống, đi vào phòng ngủ.","&nbsp;","Thẩm Bồi Xuyên đứng trong phòng khách, cảm thấy Tang Du có gì đó là lạ. Nhưng nghĩ lại cô vừa nói là thực tập còn chưa quen nên không nghĩ nhiều. Một lát sau, anh rót một ly nước đi vào phòng, Tang Du đã nằm trên giường. Anh ngồi bên giường, đặt ly nước lên tủ đầu giường, nói: “Nếu em thấy mệt thì không cần đi làm đâu. Anh nuôi em.”","&nbsp;","Tang Du xoay người nhìn anh. Thẩm Bồi Xuyên xoa mặt cô: “Anh thấy sắc mặt em không khỏe.”","&nbsp;","“Anh từng nói, chỉ khi nào thành công thì mới giúp đỡ được càng nhiều người. Em sẽ không bỏ cuộc, em không thấy mệt, chẳng qua… tâm trạng em không tốt thôi.” Tang Du nắm chặt tay anh: “Anh tiến bộ hơn rồi, có thể nhận thấy em có chuyện không vui.”","&nbsp;","Thẩm Bồi Xuyên: “…” Đang khen mình à?","&nbsp;","“Em có tâm sự gì?” Thẩm Bồi Xuyên hỏi.","&nbsp;","“Anh đừng hỏi, em mệt lắm, em muốn ngủ.” Tang Du buông tay anh ra, kéo chăn lên trùm đầu: “Anh đừng nói chuyện với em nữa, em thật sự muốn ngủ.”","&nbsp;","Thẩm Bồi Xuyên gật đầu, lần này không quấy rầy cô. Mặc dù Tang Du nói là buồn ngủ, nhưng cô lại không ngủ được. Lúc Thẩm Bồi Xuyên nằm lên giường, cô vẫn còn tỉnh táo. Đến nửa đêm về sáng mới chậm rãi chìm vào giấc ngủ.","&nbsp;","Sáng sớm đã phải ngủ dậy, cô nấu bữa sáng cho Thẩm Bồi Xuyên, nhưng cô không ăn, nói bận việc rồi đi ngay. Cô không đến công ty mà xin cấp trên cho nghỉ rồi đến bệnh viện. Xếp hàng đăng ký, lấy số thứ tự rồi ngồi chờ, chờ đến khi làm xong đã là hai tiếng sau. Cô ngồi trong phòng khám, kể lại cho bác sĩ về tình huống của mình.","&nbsp;","Bác sĩ nhanh chóng viết lên bệnh án, hỏi: “Cô có bạn trai chưa?”","&nbsp;","Tang Du nói: “Tôi đã kết hôn.”","&nbsp;","Bác sĩ ngẩng đầu nhìn cô: “Đi siêu âm B đi.”","&nbsp;","Tang Du gật đầu.","&nbsp;","Đến giữa trưa, cô đi làm siêu âm B, nhận được đơn xét nghiệm. Trên đơn xét nghiệm siêu âm biểu hiện cô đã có thai. Tang Du vừa vui mừng vừa lo lắng, cô đưa đơn xét nghiệm cho bác sĩ, hỏi: “Tôi đã uống thuốc, có ảnh hưởng tới sức khỏe thai nhi không?”","&nbsp;","Bác sĩ hỏi: “Cô uống thuốc gì?”","&nbsp;","Tang Du đưa thuốc cho bác sĩ xem. Trong đó có một loại thuốc hạ sốt rất bất lợi cho thai nhi. Bác sĩ hỏi: “Cô uống bao lâu rồi?”","&nbsp;","Tang Du đáp là một ngày.","&nbsp;","“Thời gian không dài lắm, nhưng loại thuốc này cấm dùng cho phụ nữ có thai…”","&nbsp;","“Cho nên không thể sinh đứa bé này sao?” Tang Du vừa buồn vừa giận mình, cảm thấy mình thật ngu xuẩn. Khi đó cô thật sự không nghĩ tới chuyện này, bởi vì cô chỉ ngủ hai đêm với Thẩm Bồi Xuyên mà thôi, bây giờ đã có phản ứng mang thai, vậy thì chắc chắn là có từ lần đầu tiên. Cô không ngờ lại nhanh đến thế."]