[" ","“ Chú Quan, khi nào chú về? ” Tông Ngôn Hi hỏi.","&nbsp;","“ Chuyện ở đây vẫn chưa được giải quyết. ” Quan Kình nhìn cô: “ Con quan tâm đến chú sao? ”","&nbsp;","“ Con chỉ sợ việc chú bỏ nhà đi lâu sẽ ảnh hưởng đến tình cảm vợ chồng. “","&nbsp;","Quan Kình: “… “","&nbsp;","“ Con quan tâm chú nhiều như vậy sao? ” Có được sủng ái mà lo sợ, quan tâm đến quan hệ của anh với vợ sao?","&nbsp;","Tông Ngôn Hi cười nhạt 1 tiếng, tại sao cô lại mở miệng hỏi chứ?”","&nbsp;","Hỏi, chú Quan, chú có nói về bạn gái trước khi cưới không?","&nbsp;","Có quá đột ngột không?","&nbsp;","Nhưng mà không hỏi, làm thế nào có thể giúp Cố Hiềm xác nhận thân phận của mình chứ?","&nbsp;","Vẻ ngoài của anh ấy cũng khá mâu thuẫn và khó chịu.","&nbsp;","“ Cái kia, chú Quan, khi chú còn trẻ, cái cảm tình kia có hoạt động tốt không? “","&nbsp;","Quan Kình nhìn cô một lúc lâu không nói gì, luôn cảm thấy câu hỏi của cô rất có ý tứ.","&nbsp;","Nếu không làm thế nào có thể hỏi anh ta về sự việc tuổi trẻ của anh chứ?","&nbsp;","“ Ngôn Hi, tại sao con lại quan tâm đến chuyện của chú? “","&nbsp;","“Cái đó … “","&nbsp;","Cô ho nhẹ một tiếng, cười nói : “ Không phải, là quan hệ của con hoạt động không được tốt lắm, cho nên con muốn hỏi chú, khi còn trẻ có phải cái đó đã từng bị thương hay không. “","&nbsp;","Quan Kình không ngần ngại nói : “ Chú không xem trọng nó trước khi kết hôn, chú chỉ chăm sóc nó sau khi kết hôn. “","&nbsp;","Tông Ngôn Hi: “… “","&nbsp;","Vẫn chưa nghiêm túc sao?","&nbsp;","Điều đó có nghĩa là ngay cả khi Cố Hiềm thực sự là con trai của anh ta, vậy anh với mẹ của mình không phải là thật sao?","&nbsp;","Cô chợt cảm thấy Cố Hiềm thật đáng thương.","&nbsp;","“ Có điều gì làm chú ấn tượng không? ” Tông Ngôn Hi thận trọng hỏi.","&nbsp;","Cô thực sự muốn biết.","&nbsp;","Quan Kình nhìn cô chằm chằm: “ Ngôn Hi, chú như thế nào lại cảm thấy con đang hỏi về quá khứ của chú? “","&nbsp;","Tông Ngôn Hi: “… “","&nbsp;","“ Này này, không phải con đã giải thích rồi sao, con muốn biết hồi đó chú có buồn bực về tình cảm không, để con cân bằng tâm trạng. “","&nbsp;","“ Con nhóc này. ” Quan Kình đứng lên: “ Khi còn trẻ, góp vui lấy lệ là điều không thể tránh khỏi, không nghiêm túc, cũng không vướng bận tình cảm. Hơn nữa, chú thông minh như vậy, còn có thể bị tổn thất tình cảm sao? ”","&nbsp;","Tông Ngôn Hi: “… “","&nbsp;","Cô đồng cảm với Cố Hiềm ngàn vạn lần trong lòng cô, anh ấy thật sự là một đứa trẻ tội nghiệp.","&nbsp;","Mẹ đặt cho cái tên là Cố Hiềm, thật không có gì đáng xấu hổ khi giải thích từ này, bố thậm chí còn không biết rằng có một đứa con trai như vậy, hơn nữa đối với mẹ của anh chỉ là góp vui lấy lệ mà thôi.","&nbsp;","Cơ duyên gì đây?","&nbsp;","So với anh ta, Tông Ngôn Hi cảm thấy số phận của bản thân siêu tốt !","&nbsp;","Ngoài việc yêu nhầm Giang Mạt Hàn một cách mù quáng, cô hầu như không làm điều gì xấu trong đời.","&nbsp;","“ Cái này, chú sẽ để người đưa cho Giang Mạt Hàn. ” Quan Kình lấy đĩa U trong máy tính.","&nbsp;","Tông Ngôn Hi không nói gì, cô nghĩ như vậy rất tốt.","&nbsp;","Có một số Hâm Dao ta phải biết.","&nbsp;","Và…","&nbsp;","“ Chú Quan, giải quyết chuyện của Giang Mạt Hàn, con muốn dựa vào chính mình. ” Tông Ngôn Hi vẫn muốn lấy lại những gì mà Giang Mạt Hàn nợ cô !"]