[" ","“Cô nên biết, tôi chưa bao giờ coi trọng thân phận, tôi cũng chẳng xuất thân tốt đẹp gì.” Giang Mạt Hàn buông cô ta ra: “Sau này đừng nói những câu như vậy nữa.”","&nbsp;","“Mạt Hàn…”","&nbsp;","Giang Mạt Hàn lên xe đi mất.","&nbsp;","Lăng Vi đứng im nhìn xe chạy như bay,đầy sự không cam tâm.","&nbsp;","Tông Ngôn Hi đứng cạnh tường, bao lâu cũng không hoàn hồn. Cô vẫn cho rằng là người bạn rất tốt, không ngờ là tiếp cận cô có mục đích?","&nbsp;","Còn là vì Giang Mạt Hàn?","&nbsp;","Ha ha.","&nbsp;","Bên cạnh không ai thật lòng với cô cả, Giang Mạt Hàn, Lăng Vi, người yêu của cô, bạn bè, tất cả đều có sự tính toán?","&nbsp;","Cô thật lòng đối xử với mọi người, nhưng ai cũng có sự lừa dối, mưu đồ hại cô, lấy tính mạng của người nhà cô?","&nbsp;","Lòng người sao hiểm ác vậy?","&nbsp;","“Cô không sao chứ?” Cố Hiềm đi tới.","&nbsp;","Tông Ngôn Hi vội lau mắt: “Tôi không sao.”","&nbsp;","“Đi vào ăn gì đó đi.”Cố Hiềm nói.","&nbsp;","Tông Ngôn Hi ừ một tiếng.","&nbsp;","Ngồi vào bàn, Cố Hiềm hỏi: “Cô nghe được gì rồi? Trông nét mặt cô rất không ổn.”","&nbsp;","Nói xong anh ta hối hận ngay, vốn dĩ tâm trạng cô đã tệ, còn hỏi như vậy thì sao ăn nổi cơm?","&nbsp;","“Ha ha, ăn cơm, hay là ăn cơm trước đi.” Cố Hiềm vội gắp thức ăn cho cô.","&nbsp;","“Anh cũng ăn nhiều chút.”Tông Ngôn Hi đã điều tiết lại tâm trạng.","&nbsp;","Ăn xong Cố Hiềm đưa cô về khách sạn, để cô nghỉ ngơi cho khỏe.","&nbsp;","Thế nhưng cô lăn qua lăn lại mãi lâu không ngủ được, trong đầu chỉ nghĩ tới dáng vẻ tuyệt tình của người đàn ông từng nói yêu cô.","&nbsp;","Ép cô ly hôn, đòi mạng cô!","&nbsp;","Giang Mạt Hàn!","&nbsp;","Cô siết chặt gối.","&nbsp;","Hôm sau.","&nbsp;","Tông Ngôn Hi ăn mặc cẩn thận tới tập đoàn Hằng Khang.”","&nbsp;","Đứng ở dưới tòa nhà cao ốc, cô ngước đầu nhìn lên tòa nhà đầy uy nghiêm này, môi khẽ cong lên nở một nụ cười giễu cợt.","&nbsp;","Trước đây cô ngốc đến nhường nào? Mới tin từng câu mà anh ta nói, không, là tin đến từng chữ, một lòng một dạ tin tưởng anh ta, yêu anh ta, cuối cùng đổi lại được gì chứ?","&nbsp;","“Cô Lâm.” Nam Thành đi tới: “Đến sớm như vậy sao?”","&nbsp;","“Nhuận Mỹ chúng tôi rất coi trọng sự hợp tác lần này, vậy nên không thể để xảy ra sơ suất.” Hôm nay Tông Ngôn Hi mặc một bộ đồ vest nhỏ nhắn, mái tóc được vén tự nhiên ra phía sau, gọn gàng và chững chạc.","&nbsp;","“Mời vào bên trong.” Nam Thành nhìn về phía Tông Ngôn Hi dùng tay ra hiệu.","&nbsp;","Tông Ngôn Hi sải bước tiến vào trong.","&nbsp;","Ở đây có rất nhiều những gương mặt quen thuộc, một năm trôi qua cũng không có thay đổi gì nhiều, mọi thứ đều rất quen thuộc, người cũng vẫn là người đó, nhưng suy nghĩ đã không còn như năm đó.","&nbsp;","“Chủ tịch Giang của các anh đã kết hôn chưa?” Cô thản nhiên hỏi một câu.","&nbsp;","Nam Thành sửng sốt trong giây lát, khéo léo nói: “Hiện tại vẫn độc thân.”","&nbsp;","“Ừm.”","&nbsp;","Ra khỏi thang máy, Nam Thành dẫn cô đi đến cửa phòng hội nghị, mở cửa ra: “Cô Lâm cứ vào ngồi trước, chủ tịch Giang sẽ đến ngay thôi.”","&nbsp;","Tông Ngôn Hi khẽ gật đầu, bước vào phòng hội nghị, kéo một chiếc ghế ngồi xuống, đặt tài liệu mang theo lên bàn.","&nbsp;","Thư ký rót nước mang qua."]