[" ","“Anh biến thái à?” Tần Nhã không hiểu nổi suy nghĩ của Tô Trạm, anh ta là một luật sư, nếu có hình xăm trên cánh tay, người ta sẽ nghĩ rằng anh ta không phải là một luật sư nghiêm túc, hơn nữa dấu răng lại không đẹp, trên cánh tay anh ta tự dưng lại có một hình xăm hình tròn, trông ra cái gì chứ?","&nbsp;","“Nếu anh muốn xăm, thì có thể xăm em vào trong tim mình!” Tần Nhã chỉ vào ngực anh ta, nói.","&nbsp;","Tô Trạm mỉm cười, nắm lấy bàn tay đang chỉ vào ngực mình, hôn lên tay cô ấy một cái, một tay kia thì ôm cô ấy: “Được, chúng ta đi tiệm xăm. Để xăm hình em lên trái tim anh, anh sẽ yêu cầu người thợ xăm phải dùng loại mực tốt nhất, loại mực không thể rửa sạch bằng bất kỳ phương pháp nào.”","&nbsp;","“Có loại mực này sao?” Tần Nhã nói theo lời nói lung tung của Tô Trạm.","&nbsp;","“Chúng ta đi hỏi.” Tô Trạm cười nói.","&nbsp;","Tần Nhã bất đắc dĩ: “Người ta sẽ coi anh là đồ điên đấy, đúng không?”","&nbsp;","Tô Trạm nói: “Anh có giống đồ điên đâu chứ?”","&nbsp;","Tần Nhã nhìn anh ta từ trên xuống dưới, bĩu môi: “Nhìn như nào cũng thấy anh giống đồ điên!”","&nbsp;","Nói xong, cô ấy nhanh chóng bỏ chạy, Tô Trạm đuổi theo: “Không được chạy.”","&nbsp;","“Em không.” Tần Nhã vừa chạy vừa nhìn lại anh ta.","&nbsp;","Tô Trạm chạy nhanh đuổi kịp cô ấy.","&nbsp;","A!","&nbsp;","Tô Trạm từ phía sau ôm lấy cô ấy: “Em không chạy nữa sao?” Nói xong đưa môi lên má cô ấy, Tần Nhã đẩy mặt anh ta ra: “Đang ở ngoài đường mà.”","&nbsp;","“Chúng ta không có làm gì mà.”","&nbsp;","Tô Trạm ôm lấy eo cô ấy: “Chúng ta về nhà đi.”","&nbsp;","Tần Nhã nói: “Chúng ta đi bộ về đi, em muốn đi bộ.”","&nbsp;","Tô Trạm đồng ý, dù sao thì cũng không xa nhà.","&nbsp;","Đi được hơn ba mươi phút, gần đến khu phố bọn họ ở, thì đã thấy từ xa hai gương mặt quen thuộc đang đi lại trước cổng khu phố.","&nbsp;","Tần Nhã huých Tô Trạm một cái, chỉ vào cổng khu phố, hỏi: “Anh xem có phải đang đứng ở cổng khu phố là hai người kia không?”","&nbsp;","Tô Trạm nhìn theo hướng Tần Nhã chỉ, đang đi tới đi lui ở công khu phố, chính là đương sự của vụ án mà anh ta đã nhận, hai người kia là mẹ và em trai của người đã khuất, là thân chủ của anh ta.","&nbsp;","Tần Nhã liếc anh ta một cái: “Có phải là đang tìm anh không?”","&nbsp;","“Có lẽ vậy.” Tô Trạm nắm lấy tay Tần Nhã, đi tới.","&nbsp;","“Luật sư Tô.” Người phụ nữ nhìn thấy Tô Trạm, lập tức cùng con trai tiến lên vài bước.","&nbsp;","“Tìm tôi có việc gì sao?” Tô Trạm hỏi.","&nbsp;","Vẻ mặt người phụ nữ rất khó coi, sắc mặt của người con cũng không tốt, có vẻ hơi khó nói với Tô Trạm.","&nbsp;","“Chuyện đó…luật sư Tô, là như thế này…”","&nbsp;","Người phụ nữ có chút khó nói, người con trai nắm tay bà ta, nói: “Để con nói chuyện với Luật sư Tô đi.”","&nbsp;","Ánh mắt Tô Trạm chuyển hướng.","&nbsp;","“Chuyện là như này, chúng tôi sẽ không ra tòa án tố cáo nữa.” Con trai của người phụ nữ đang nói.","&nbsp;","“Tại sao?” Tô Trạm không hiểu, trước đây bọn họ đã rất tức giận, dù cho táng gia bại sản cũng muốn đi đòi công bằng cho người đã khuất, bây giờ thì lại thay đổi sao?","&nbsp;","“Không tại sao cả, chúng tôi không tố cáo nữa.” Nói xong, anh ta mang theo người phụ nữ rời đi.","&nbsp;","Tô Trạm đứng yên một chỗ, trong lòng cũng đoán được một chút, có lẽ là do thế lực của nhà họ Lục, anh ta nhận vụ án áp lực này, cũng là muốn giúp bọn họ, hiện tại anh ta còn chưa nao núng, bọn họ đã nao núng rồi.","&nbsp;","Người phụ nữ tiến lên vài bước, ôm lấy con trai, quay lại cúi đầu chào Tô Trạm: “Cảm ơn anh đã tiếp nhận vụ án của chúng tôi. Nhiều người sợ gặp rắc rối, không muốn liên quan với chúng tôi. Không phải vì chúng tôi không còn hận nữa, mà vì chúng tôi còn phải sinh sống, nếu không, chúng tôi sẽ không còn đường sống.”","&nbsp;","Người phụ nữ vừa nói vừa khóc, họ chỉ là người bình thường, con gái được gả vào nhà họ Lục bởi vì xinh đẹp.","&nbsp;","Bây giờ nhà họ Lục biết bọn họ sẽ mang vụ án này kiện cáo, lập tức chèn ép bọn họ, con trai và con dâu của bà ta đều bị thất nghiệp.","&nbsp;","“Chúng tôi không thể đụng chạm đến nhà họ Lục được. Người lớn chúng tôi đau khổ chịu thiệt cũng không sao. Nhưng cháu tôi còn nhỏ, còn phải đi học và tương lai nữa. Chúng tôi không thể vì người đã chết mà bỏ mặc người đang sống được, cho nên chúng tôi sẽ không tố cáo.” Người phụ nữ lau nước mắt, ngẩng đầu nhìn Tô Trạm: “ Tôi vẫn muốn cảm ơn anh.”"]