[" ","“Ở đâu chả giống nhau.” Tông Ngôn Hi nói, “Chỉ cần mọi người đi cùng nhau là được ạ.”","&nbsp;","“Đương nhiên rồi, mọi người đều sẽ qua đó mà.” Lâm Tử Lạp ôm con gái, nói với con bé, “Sau này con phải quan tâm tới ông nội nhiều hơn đấy, biết chưa?”","&nbsp;","“Vốn dĩ con rất yêu ông nội mà.” Tông Ngôn Hi bây giờ đã lớn hơn rất nhiều, nhưng những lời mà Lâm Tử Lạp nói lại hơi hàm xúc nên con bé không biết ông nội đã bị bệnh.","&nbsp;","Nhưng mà Tông Ngôn Thần lại phát hiện ra điều gì đó, thằng bé hỏi: “Có phải ông nội bị bệnh rồi không?”","&nbsp;","Nếu không tại sao đột nhiên mẹ lại nói với chúng những lời này chứ.","&nbsp;","Lâm Tử Lạp chìa tay ôm lấy con trai vào lòng, cô không phủ nhận cũng không thừa nhận, mà chỉ nghiêm túc nói với chúng: “Ông nội tuổi đã lớn rồi, sẽ thích con và em gái ở bên cạnh chơi cùng ông. Em và con phải ở bên cạnh ông nhiều vào, trò chuyện với ông cho ông vui.”","&nbsp;","“Mẹ cứ yên tâm đi, chúng con sẽ làm vậy mà.” Tông Ngôn Hi ngoan ngoãn nói.","&nbsp;","“Mẹ ơi, dì Yến Yến đâu rồi?” Từ khi Tần Nhã thay đổi diện mạo, sau khi lấy cái tên này thì hai đứa bé vẫn luôn gọi cô ấy như vậy chứ không gọi là dì Tần Nhã nữa.","&nbsp;","Buổi tối Tần Nhã cũng không nuốt nổi cơm, xong bữa tối cô ấy liền đi ra ngoài. Hình như là nhận được điện thoại của Tô Trạm.","&nbsp;","Cụ thể là chuyện gì thì Lâm Tử Lạp cũng không rõ lắm, nhưng mà Lâm Tử Lạp có thể đại khái đoán được chuyện này có liên quan tới bà cụ.","&nbsp;","Xảy ra chuyện của Tông Khải Phong nên bây giờ cô cũng không còn tâm tư bận tâm đến chuyện của người khác.","&nbsp;","Sau khi ăn xong, Tần Nhã nhận được điện thoại của Tô Trạm, anh ta nói điện thoại hết pin nên sập nguồn, sau đó lúc mở điện thoại lên mới nhìn thấy tin nhắn của cô ấy.","&nbsp;","Thế nên việc đầu tiên anh ta làm chính là gọi điện thoại tới cho cô.","&nbsp;","Bà cụ bị ngã dập đầu xuống đất, mặc dù không nguy hiểm đến tính mạng thế nhưng lại hôn mê rất lâu, bây giờ vẫn chưa tỉnh lại.","&nbsp;","Tần Nhã nghe thấy giọng nói của Tô Trạm không được ổn cho lắm. Mặc dù Tô Trạm nói không sao, anh ta vẫn ổn thế nhưng Tần Nhã lại nghe thấy giọng nói của anh không được tốt cho lắm.","&nbsp;","Tần Nhã có chút lo lắng cho anh ta nên đã đi tới bệnh viện.","&nbsp;","Lúc cô ấy tới nơi, Tần Trạm đang ngồi trên ghế dài ở hành lang. Anh ta cúi thấp đầu, nhìn qua trông tinh thần có vẻ rất suy sụp.","&nbsp;","“Tô Trạm.” Tần Nhã gọi hắn một tiếng.","&nbsp;","Tô Trạm ngẩng đầu lên thì nhìn thấy Tần Nhã, đôi mắt vốn dĩ ảm đạm lúc này đã sáng lên được đôi chút, anh ta đứng bật dậy: “Sao em lại tới đây?”","&nbsp;","Tần Nhã đi tới, vốn dĩ là cô ấy lo lắng anh ta ở đây có một mình, thế nhưng lại không thể nói ra miệng được, cô chỉ bảo: “Tôi tới thăm bà cụ.”","&nbsp;","Trong lòng Tần Trạm cảm thấy có chút mất mát, vốn dĩ anh ta nghĩ rằng là do cô ấy quan tâm tới mình: “Bà đang ở trong phòng bệnh.”","&nbsp;","“Không phải đến giờ anh vẫn chưa ăn cơm đấy chứ?” Giọng nói của Tần Nhã có chút khàn khàn.","&nbsp;","Tô Trạm nói: “Đâu còn tâm trí để nghĩ tới ăn uống nữa.”","&nbsp;","“Em đi mua chút đồ ăn mang tới cho anh.” Tần Nhã xoay người, Tô Trạm bước theo sau, “Anh đi cùng em.”","&nbsp;","Tần Nhã không đáp lại, cũng không khác so với đồng ý là bao.","&nbsp;","Hai người đi song song cạnh nhau, trời đã tối, người đi trên hành lang cũng không nhiều.","&nbsp;","Bọn họ đi ra cửa lớn của bệnh viện, đối diện có vài quán ăn nhỏ. Hai người băng qua đường sau đó ghé vào một quán mì ở đối diện.","&nbsp;","Tô Trạm gọi một bát mì thịt bò, anh ta hỏi Tần Nhã: “Em muốn ăn gì?”","&nbsp;","Tần Nhã ngồi xuống sau đó đáp lại: “Em đã ăn tối rồi.”","&nbsp;","Tô Trạm gật gật đầu, lại hỏi: “Em có khát nước không?”","&nbsp;","Tần Nhã nói: “Em không khát.”","&nbsp;","Tô Trạm muốn nói với cô điều gì đó thế nhưng lại không biết nên nói như thế nào. Đột nhiên anh ta buột miệng nói: “Hôm nay xảy ra chuyện ngoài ý muốn, việc ly hôn của chúng ta để ngày mai rồi làm nhé.”","&nbsp;","Tần Nhã đặt tay lên bàn, trong lòng có chút kích động: “Sốt ruột muốn ly hôn với em như thế sao?”","&nbsp;","Tô Trạm nhìn cô ấy: “Không phải em đã chuẩn bị xong rồi sao, anh đã cố gắng kéo dài với em như vậy, sau này anh sẽ không làm thế nữa.”","&nbsp;","“Anh cảm thấy anh kéo dài với em, muốn bù đắp cho em sao?” Vẻ mặt của Tần Nhã hơi cứng đờ.","&nbsp;","Cô ấy bị lời nói của anh ta làm cho tức giận!"]