[" ","“Nhốt cô ta trong đâu? Nhà tù à? Anh ta nhìn Thẩm Bồi Xuyên hỏi.","&nbsp;","Thẩm Bồi Xuyên nói: “Không phải lúc này, Tiểu Bảo vẫn nằm trong tay Tông Vân Càn, đưa người vào đó, không phải nói rõ với Tông Vân Càn, bọn chúng đã công khai đi rồi, lỡ như….”","&nbsp;","Nói đi nói lại tất cả đều lo lắng cho sự an toàn của Tiểu Bảo.","&nbsp;","“Tại sao tôi lại cảm thấy xấu hổ đến như vậy?” Quan Kình lộ ra dáng vẻ rất không cam lòng.","&nbsp;","“Tôi vẫn không hề tin, cô ấy thực sự không cần mạng đến như vậy!” Quan Kình rõ ràng là muốn ra tay, Thẩm Bồi Xuyên đứng sang cạnh bên nói: “Giữ cái miệng lại.”","&nbsp;","Anh ta không thể biết luật mà vẫn phạm luật, để Quan Kình cho người đến lấy mạng.","&nbsp;","Quan Kình hừ lạnh một tiếng: “Đối phó với loại nữ nhân này chỉ có thể đàn độc, nếu không cô ta sẽ cảm thấy chúng ta không dám, có kiêng dè, hôm nay bất cứ giá nào tôi cũng không màng.”","&nbsp;","“Mọi người đều đi, ở đây giao lại cho tôi.” Quan Kình ngồi xổm xuống trước mặt người phụ nữ: “Nếu thực sự giết người, cũng không liên quan đến tất cả mọi người.”","&nbsp;","Người phụ nữ nghe đến đây thì rùng mình: “Anh dám!”","&nbsp;","“Tôi cho cô xem tôi có dám hay không!” Quan Kình ngẫu hứng nhặt một viên gạch trên sàn, cầm ngón tay của người phụ nữ lên: “Nghe nói mười ngón tay đều thông với trái tim, tôi muốn xem xem, cô có thể không sợ đau tới mức nào.”","&nbsp;","“Đừng mà…. Đừng mà….” Người phụ nữ vùng vẫy, Quan Kình bị cô ta làm cho khó chịu, dứt khoát dẫm lên cổ tay cô ta, lôi một đầu ngón tay cô ta ra, rồi đập một viên gạch xuống.","&nbsp;","“Aaaa!”","&nbsp;","Người phụ nữ đau đớn hét lên.","&nbsp;","Thẩm Bồi Xuyên và đám thuộc hạ liền rời khỏi đỉnh tòa nhà, anh cũng không phải người không thể ra tay tàn nhẫn, chỉ là vì Tiểu Bảo vẫn nằm trong tay bọn chúng, anh không dám xuống tay quá tàn nhẫn, con người một khi yếu đuối, thì làm việc gì cũng có thể tàn nhẫn.","&nbsp;","Trên lầu, Quan Kình lại nhét vào miệng người phụ nữ, từng cái từng cái năm đầu ngón tay tất cả đều bị đập bật máu của của ta.","&nbsp;","“Hôm nay tôi muốn xem xem là miệng cô cứng, hay là cục gạch của tôi cứng.” Quan Kình ném cục gạch đã vỡ sang một bên, rồi lại đổi một cục khác, nhấn tay còn lại của cô xuống đất: “Bất quá thì ta có thời gian, cô muốn chơi, hôm nay tôi sẽ cho cô chơi đủ!”","&nbsp;","“Hừ hừ….”","&nbsp;","Người phụ nữ giãy giụa, dường như muốn nói điều gì.","&nbsp;","Quan Kình nhìn thấy vậy, cũng làm lơ, người phụ nữ này chưa thấy quan tài chưa nhỏ lệ, luôn cảm thấy có Tiểu Bảo trong tay cô ta, bọn này không dám làm gì!","&nbsp;","Lúc này, anh không dừng lại theo sự chỉ dẫn của Tông Triển Bạch, mà còn thực sự muốn giáo huấn người phụ nữ này!","&nbsp;","Đột nhiên Thẩm Bồi Xuyên chạy tới, dáng vẻ rất hoảng hốt như tắt lịm: “Quan Kình.”","&nbsp;","“Sao thế hả?” Quan Kình quay đầu lại.","&nbsp;","“Chúng ta mau đi thôi, ở đây bị người ta phát hiện rồi.” Anh kéo Quan Kình, Quan Kình liền đá cho người phụ nữ một cú: “Chúng ta không đưa cô ta đi theo sao?”","&nbsp;","“Nhanh lên không kịp nữa rồi, thân phận của tôi, nếu để bị chúng phát hiện, tôi coi như xong đời, nhanh lên.” Thẩm Bồi Xuyên dùng lực kéo mạnh Quan Kình, Quan Kình giả vờ làm dáng vẻ không cam tâm: “Đồ rẻ tiền con chó cái này!”","&nbsp;","Nói xong liền cùng với Thẩm Bồi Xuyên “Chuồn thôi.”","&nbsp;","Tiếng bước chân xa dần, rất nhanh sau đó lại có tiếng bước chân tới gần, người phụ nữ mơ mơ màng màng nhìn thấy có người đi tới, khuôn mặt mơ hồ quen thuộc, đợi tới khi cô nhìn rõ được, lập tức mở to mắt: “Hừm hừm….”","&nbsp;","Tông Vân Càn lấy được thứ trong miệng cô ra, cô nói mình đi vệ sinh kết quả không thấy quay lại nữa, anh đã tìm rất lâu cũng không tìm được người, sau cùng anh nhận được tin tức, nói cô ta đang ở đây.","&nbsp;","Anh lập tức tìm tới đây.","&nbsp;","“Là Tông Triển Bạch….” Người phụ nữ mắt đỏ hoe, ôm lấy Tông Vân Càn: “Anh nhất định phải trả thù cho em.”","&nbsp;","Tông Vân Càn nói: “Được rồi, được rồi….”","&nbsp;","Ông ta đáp ứng nhanh như vậy, phần lớn là vì cảm thấy mình như bị đánh vào mặt, người phụ nữ này sao có thể nói là tất cả đều là người của ông ta, Tông Triển Bạch đã bắt người, lại khiến người của ông trở thành dáng vẻ như thế này, đây chính là không để ông ta vào mắt!","&nbsp;","“Mau đưa người đi.” Tông Vân Càn ra lệnh, nhanh chóng dẫn người anh đưa tới lên trên, đón lấy người phụ nữ, rồi đi xuống cầu thang, phía dưới vài chiếc xe hơi đã đậu sẵn, bọn họ lên xe lập tức rời đi.","&nbsp;","Ở góc đường không xa, bên ngoài cũng có vài chiếc xe hơi đang đậu, nhìn thấy bọn họ rời đi, cũng chậm rãi lên đường, giữ khoảng cách theo ở phía sau."]