[" ","Thẩm Bồi Xuyên đi rót nước, đỡ cô dậy. Tang Du tự mình cầm lấy cốc uống cạn, uống xong một cốc nước, cô ấy cảm thấy thoải mái.","&nbsp;","Cô ấy mở mắt ra, ánh sáng dịu nhẹ xuyên qua rèm cửa: “Sáng rồi à?”","&nbsp;","“Bây giờ mới sáu giờ, em ngủ thêm chút nữa đi, anh sẽ đi mua đồ ăn cho em.” Thẩm Bồi Xuyên đặt cốc nước lên bàn rồi nói.","&nbsp;","Tang Du sờ trán mình. Thẩm Bồi Xuyên nói: “Đêm qua hạ sốt rồi, cũng không bị tái lại nữa.”","&nbsp;","Thẩm Bồi Xuyên tỉnh dậy liền ngay lập tức sờ trán cô ấy, cả đêm không sốt lại.","&nbsp;","Tang Du cũng trở nên hoạt bát hơn, nói: “Em không mang theo quần áo để thay. Hôm qua quần áo của em bị ướt. Hôm nay em mặc gì được?”","&nbsp;","Thẩm Bồi Xuyên nói: “Tí nữa anh sẽ đi mua cho em.”","&nbsp;","Tang Du cười: “Vậy được, bên trong cũng cần mua.”","&nbsp;","Thẩm Bồi Xuyên lập tức hiểu ý cô muốn nói gi, nét mặt có chút mất tự nhiên. Một người đàn ông như anh ấy lại đi mua quần áo phụ nữ, không khỏi cảm thấy xấu hổ.","&nbsp;","“Anh không muốn mua cho em hả?” Tang Du hỏi.","&nbsp;","Thẩm Bồi Xuyên vội vàng lắc đầu: “Không.”","&nbsp;","Tang Du cười: “Anh vất vả rồi, em đói rồi, anh đi mua đồ ăn cho em đi.”","&nbsp;","Thẩm Bồi Xuyên kéo chăn lên người cô: “Ừ, em ngủ một lát đi.”","&nbsp;","Tang Du gật đầu. Thẩm Bồi Xuyên cầm chìa khóa xe đi ra ngoài. Thời tiết quang đãng, trên đường không có nước, nhưng đường vẫn hơi ướt.","&nbsp;","Tang Du không ngủ được, bật dậy, cô ấy tìm một chiếc áo sơ mi của Thẩm Bồi Xuyên để mặc tạm, đi giặt bộ quần áo ướt mà cô đã cởi vào đêm qua, tiện thể giặt luôn quần áo của Thẩm Bồi Xuyên.","&nbsp;","Khi Thẩm Bồi Xuyên trở lại, vừa đúng lúc Tang Du giặt quần áo xong, đang mang chúng ra ban công nhỏ trong phòng ngủ để phơi.","&nbsp;","Thẩm Bồi Xuyên đặt thứ đang cầm xuống, đi tới: “Để anh phơi cho.”","&nbsp;","Tang Du nói: “Em không sao …”","&nbsp;","Thẩm Bồi Xuyên không nhịn được lấy quần áo trên tay cô ấy xuống, kéo cô vào phòng, kéo tấm chăn mỏng tối qua đắp lên người cô ấy. Tang Du ngẩn ra: “Em không sao, anh quấn em chặt như vậy, nóng lắm.”","&nbsp;","Cô cố gắng kéo chăn ra, nhưng Thẩm Bồi Xuyên không cho phép.","&nbsp;","Tang Du ngẩng đầu nhìn anh: “Tại sao vậy?””","&nbsp;","Thẩm Bồi Xuyên quăng lại một ánh mắt, nói: “Em ở trong phòng, không được đi ra ngoài. Anh đã mua bữa sáng, để trên bàn, em ăn đi. Quần áo để anh phơi.”","&nbsp;","Tang Du kéo quần áo của anh ấy, hỏi: “Sao anh không nhìn em? Anh giận à?”","&nbsp;","Nhưng tại sao nó lại tức giận? Người này sao kỳ quái vậy?","&nbsp;","Thẩm Bồi Xuyên nói: “Mau ăn đi, em không giận.”","&nbsp;","Tang Du bĩu môi: “Vậy tại sao anh lại quấn em lại?”","&nbsp;","“Em không mặc gì… Đứng ở trên ban công cũng không hay.” Thẩm Bồi Xuyên ho nhẹ một tiếng, che giấu sự xấu hổ vì quá thẳng thắn vừa rồi của mình..","&nbsp;","“Ai nói em không mặc gì, không mặc em mặc áo của anh sao? Hơn nữa bệ cửa sổ cao như vậy, cho dù có người nhìn vào bệ cửa sổ, cũng chỉ có thể nhìn thấy thân trên của em…”","&nbsp;","“Như vậy cũng không được.” Thẩm Bồi Xuyên trầm giọng nói: “Ăn sáng đi, đừng để bị lạnh.","&nbsp;","Nói xong đi về phía ban công phơi quần áo.","&nbsp;","Tang Du nhìn anh ấy: “Anh sợ em bị người ta nhìn thấy hả?”","&nbsp;","Thẩm Bồi Xuyên không nói lời nào, cầm móc áo lên phơi quần áo.","&nbsp;","Tang Du quấn chăn đứng dậy, đi tới bệ cửa sổ, dựa vào tường nhìn Thẩm Bồi Xuyên cười: “Em đang hỏi anh đấy? Sao anh không trả lời? Anh sợ cơ thể của em bị người khác nhìn thấy hả?”","&nbsp;","Thẩm Bồi Xuyên quay lại: “Em là vợ anh.”","&nbsp;","Lời như ý, chỉ anh ấy mới có thể nhìn.","&nbsp;","Cô ấy chỉ mặc một chiếc áo sơ mi làm sao che kín được? Hơn nữa, bên trong lại khỏa thân.","&nbsp;","Tang Du nói: “Em biết.”","&nbsp;","Cô đi tới, bám vào cổ anh, cười tươi như hoa: “Em thích dáng vẻ lúc anh hẹp hòi.”","&nbsp;","Thẩm Bồi Xuyên: “…”"]