[" ","“Chuyện chị nhờ em điều tra đã có kết quả rồi.”","&nbsp;","Cô ấy trả lời lại ngay: “Có liên quan đến cô bạn gái trước khi kết hôn của chú Quan không? Là ai? Bây giờ đang ở đâu?”","&nbsp;","Cô ấy kích động mà chờ đợi tin nhắn trả lời, nhưng qua được một lúc lâu rồi vẫn chưa thấy câu trả lời.","&nbsp;","Cô ấy không nhịn được lại nhắn thêm một tin nhắn: “Sao không nói chuyện rồi?”","&nbsp;","“Bây giờ chú Quan là người đã có gia đình rồi, tại sao chị lại phải đi điều tra trước đó chú ta chứ? Chị không sợ gia đình bây giờ của chú ta tan nát vì chuyện của quá khứ sao?”","&nbsp;","Đó là một câu hỏi thực tế.","&nbsp;","Nếu như anh ta với Cố Hiềm thật sự có quan hệ gì đó chắc chắn sẽ dính líu đến tình cảm.","&nbsp;","Cô ấy thực sự đã suy nghĩ không đến nơi đến chốn.","&nbsp;","“Vậy em điều tra ra được gì chưa?” Cô ấy hỏi.","&nbsp;","Cô ấy vẫn muốn biết, dù cho cô ấy tạm thời không muốn nói cho Cố Hiềm nghe.","&nbsp;","“Hay là, chị tự đi hỏi anh ấy đi?”","&nbsp;","“Ý của em là sao?”","&nbsp;","“Thực ra trong lòng của chị đã hiểu rồi, chuyện lớn như vậy thì làm sao có thể che giấu được? Không có người đâm chuyện đó ra là vì e sợ chị, sợ chị cảm thấy không còn mặt mũi đối diện với chúng mình. Nhưng mà chị sớm muộn cũng phải đối diện mà? Không lẽ chị phải né tránh cả đời?”","&nbsp;","Tông Ngôn Hi biết, từ khi cô ấy vào trong Nhuận Mỹ một cách thuận lợi như vậy đã bắt đầu nghi ngờ rồi, mọi thứ cô muốn có cũng quá thuận lợi đi.","&nbsp;","Sao cô ấy lại không cảm nhận được?","&nbsp;","Chỉ là cô đang cố tình phớt lờ nó đi, không dám thừa nhận mà thôi.","&nbsp;","Kế đến lại có thêm một tin nhắn mới: “Bố đã rửa chân cho mẹ một năm rồi, đó chỉ là vì trước đó bố nói với mẹ một câu rằng Giang Mạt Hàn sẽ yêu chị mà mà bây giờ mẹ vẫn chưa bỏ qua cho bố đấy. Bây giờ mẹ còn không thèm quan tâm đến bố nữa cơ.”","&nbsp;","Trước đó thân phận của Giang Mạt Hàn không phải là bí mật, điều này cả Tông Triển Bạch với Lâm Tử Lạp đều biết được, chính là bởi vì như vậy mới không đồng ý cho bọn họ kết hôn, cả bọn họ cũng biết được là Tông Ngôn Hi thích Giang Mạt Hàn.","&nbsp;","Lúc đó thái độ của Tông Ngôn Hi rất kiên quyết, với lại mặc kệ ý kiến của người nhà, thái độ đó cứng đến mức khiến người khác muốn đánh cô ấy một trận.","&nbsp;","Nhưng không có ai dám đánh thật.","&nbsp;","Về sau cứng rắn với nhau một khoảng thời gian dài rồi, Tống Cảnh Hạo mới nói với Lâm Tử Lạp: “Nó nhất định sẽ thích con gái của chúng ta.”","&nbsp;","Anh còn rất tự tin nữa.","&nbsp;","Đó là khả năng nắm bắt được con gái của anh.","&nbsp;","Kết quả anh tính sai rồi.","&nbsp;","Suýt chút nữa là Tông Ngôn Hi mất đi sinh mạng vì chuyện này.","&nbsp;","Và bởi vì chuyện này, Lâm Tử Lạp đã mãi không chịu nói chuyện với anh.","&nbsp;","Tông Ngôn Hi cuốn người ở trên ghế sofa và trả lời rằng: “Em đi thăm bố mẹ rồi à?”","&nbsp;","“Ừm.”","&nbsp;","“Cơ thể của mẹ vẫn khỏe chứ?”","&nbsp;","“Chúng ta đều biết rất rõ chuyện lần này gây hại đến sức khỏe của mẹ rất nhiều. Nhưng bố đã chăm sóc cho mẹ rất tốt, chị không cần lo lắng, bây giờ chị mới khiến người khác lo lắng này.”","&nbsp;","Tông Ngôn Hi cúi mắt.","&nbsp;","“Đợi thêm chút nữa.”","&nbsp;","Chuyện cô ấy muốn làm vẫn chưa làm xong được, cô ấy không muốn gặp bọn họ.","&nbsp;","Cô ấy vẫn chưa suy nghĩ ra được phải đối diện với bọn họ bằng cách nào.","&nbsp;","“Được thôi.” Trang Gia Văn không ép buộc cô ấy.","&nbsp;","Tông Ngôn Hi lại nhắc đến chủ đề sơ khai nhất.","&nbsp;","“Em nói những gì em điều tra được cho chị nghe, chị sẽ không làm bừa để gây khó xử cho chú Quan đâu, chị chỉ muốn biết thôi.”"]