[" ","Anh ấy, anh ấy không hẹp hòi, nhưng…","&nbsp;","Có vẻ như vậy.","&nbsp;","“Sao anh không nói gì? Rõ ràng là hẹp hòi đúng không?” Nụ cười của Tang Du càng rạng rỡ, khóe mắt cong cong như phát sáng, lấp lánh như ánh sao.","&nbsp;","Hai chân cô ấy dùng sức nhảy lên, mượn lực cánh&nbsp; tay, và lực hai châm ngoắc lấy eo anh. Thẩm Bồi Xuyên sợ cô ấy ngã, kéo eo cô. Tang Du cong môi: “Nhưng em thích, chỉ thích anh dùng dáng vẻ hẹp hòi quan tâm em.”","&nbsp;","Thẩm Bồi Xuyên: “…”","&nbsp;","Được rồi, anh ấy hẹp hòi.","&nbsp;","“Hôm nay anh bận sao? Em đến thăm anh, anh có thời gian ở cùng em không?” Tang Du quấn chặt cổ anh, tư thế của hai người cực kỳ mập mờ","&nbsp;","Thẩm Bồi Xuyên nâng cằm lên, hôn lên môi cô ấy:”Công việc bề bộn.”","&nbsp;","Ý tứ là không có thời gian, nếu không tối hôm qua mãi đến tầm giờ đấy anh mới tan làm. Anh ấy đến trợ giúp đồn cảnh sát ở đây một vụ án lớn, hiện tại là thời khắc mấu chốt, không thể xảy ra bất ngờ, hôm nay anh ấy còn rất nhiều việc phải giải quyết.","&nbsp;","Tang Du hiểu, trong lòng cảm thấy hơi mất mát, nhưng cũng hiểu.","&nbsp;","“Em biết rồi, em sẽ không quấy rầy anh. Vậy em ở nhà chờ anh.” Tang Du quan tâm nói.","&nbsp;","Thẩm Bồi Xuyên cảm thấy có lỗi. Cô ấy đến thăm mình, mình lại không có thời gian đi dạo một vòng quanh thành phố với cô ấy, cũng không có thời để bầu bạn cùng cô: “Tang Du, anh xin lỗi.”","&nbsp;","“Đây là công việc của anh, em hiểu.” Tang Du ghé vào lỗ tai anh ấy: “Anh biết không? Em rất sùng bái nghề nghiệp của anh.”","&nbsp;","Thẩm Bồi Xuyên ôm cô ấy&nbsp; vào nhà, hỏi: “Chỉ sùng bái nghề của tôi, không sùng bái anh sao?”","&nbsp;","Tang Du lắc đầu: “Em không tôn sùng anh.”","&nbsp;","Thẩm Bồi Xuyên đặt cô lên giường, nói: “Ngoan ngoãn ở đây, anh đi phơi quần áo.”","&nbsp;","Tang Du nắm lấy cổ áo anh ấy, nghiêng người về phía trước: “Em không tôn sùng anh, tôi chỉ thích anh.”","&nbsp;","Nói xong cô ây buông tay đi tới bàn mở bữa sáng mà Thẩm Bồi Xuyên mua. Trong lòng Thẩm Bồi Xuyên vừa ngọt ngào lại vui vẻ, trong mắt hiện lên vẻ ấm áp nói: “Xong xuôi hết chuyện bên này rồi, anh có thể nghỉ vài ngày. Đến lúc đó anh đi cùng em.”","&nbsp;","Tang Du ngồi vào bàn nói chuyện cùng bát cháo, nói: “Lúc đó nói tiếp.” Anh ấy bận công việc là chuyện bình thường. Đến khi anh kết thúc công việc, cô ấy cũng sẽ có một đợt thực tập, không biết lúc đó cô ấy có thời gian không.","&nbsp;","Bây giờ nhắc đến chuyện này còn quá sớm.","&nbsp;","Thẩm Bồi Xuyên chưa phơi xong quần áo, nhận được cuộc gọi đã vội vã đi ngay. Mặc dù Tang Du cảm thấy hơi thất vọng nhưng cũng không tăng thêm áp lực hay gây phiền phức cho anh, chỉ ở nhà một mình.","&nbsp;","Buổi trưa, Thẩm Bồi Xuyên trở lại, mang theo quần áo mới và thức ăn cho cô ấ, chưa nói được mấy câu đã vội đi.","&nbsp;","Tang Du hiểu, có quần áo thì có thể ra ngoài đi chơi, nhưng lại phát hiện mình không có tiền, không thể mua bất cứ thứ gì.","&nbsp;","Lượn ở bên ngoài mấy vòng thì cô ấy về nhà, dọn dẹp cái ổ nhỏ của Thẩm Bồi Xuyên, mình ở trong phòng xem TV.","&nbsp;","Thành phố B.","&nbsp;","Sau khi Tần Nhã rời đi, Tô Trạm không chủ động liên lạc, rất nhiều lần muốn liên lạc nhưng vẫn cố đè xuống.","&nbsp;","Ở nhà tìm được một hộ lý khoảng 50 tuổi. Bà hộ lý này tuy ít nói, nhưng lại rất chăm chỉ, Tô Trạm rất hài lòng về bà ấ.","&nbsp;","Từ khi Tần Nhã rời đi, Tô Trạm đều dành hết thời gian cho công việc, ngày nào cũng bận bịu mới đến khuya mới về.","&nbsp;","Anh ta để quên tài liệu ở nhà, buổi chiều quay lại lấy, bà cụ kéo anh: “Tô Trạm, hai bà cháu mình nói chuyện đi.”","&nbsp;","Tô Trạm nói: “Cháu còn phải làm việc”.","&nbsp;","“Mấy ngày nay cháu đi sớm về muộn, không tốt cho sức khỏe.” Bà cụ quan tâm Tô Trạm.","&nbsp;","Tô Trạm im lặng.","&nbsp;","“Cháu về một mình, cũng về mấy ngày rồi, Tần Nhã đâu?” Bà cụ thận trọng hỏi.","&nbsp;","Vẻ mặt Tô Trạm hết sức lạnh lùng: “Như bà mong muốn, chúng cháu sẽ ly hôn, bà có vui không?”","&nbsp;","“Bà chỉ muốn cháu có một đứa con, không muốn cháu ly hôn, bà biết cháu thích Tần Nhã, bà…”"]