[" ","“Nếu biết thì hãy chăm sóc cho bản thân thật tốt đi, cháu sẽ già đi nếu cứ tức giận đấy, phải cười nhiều hơn, nếu không cháu sẽ có nhiều nếp nhăn như chú đấy, lúc đấy thì cháu sẽ không muốn soi gương đâu.”","&nbsp;","“Chú hai không có nếp nhăn, chỉ là những dấu vết do năm tháng lưu lại thôi mà.”","&nbsp;","“Vậy mà cháu cũng nói được.”","&nbsp;","“Cháu nói sự thật đấy.”","&nbsp;","“Mới mấy ngày không gặp mà mồm mép quá.”","&nbsp;","“Tất cả đều là học của chú hai mà.”","&nbsp;","“Haha, chú dạy dỗ tốt vậy sao?”","&nbsp;","“Đang nói chuyện phiếm với ai vậy mà vui thế?” Tô Trạm tựa lưng vào cửa, nhìn cô ấy.","&nbsp;","Một lúc sau anh ta quay lại thì thấy Tần Nhã đang cười nhìn điện thoại, anh ta không làm phiền, cô ấy đang nói chuyện với chú hai nên không phát hiện ra anh ta.","&nbsp;","Tần Nhã kinh ngạc quay đầu nhìn anh ta: “Anh, anh không về nhà sao?”","&nbsp;","Tô Trạm bước tới nói: “Anh sợ em chán nên đã quay lại.” Vừa nói chuyện, ánh mắt anh ta nhìn vào màn hình điện thoại của Tần Nhã.","&nbsp;","Tần Nhã để ý thấy ánh mắt của anh ta, cô ấy đặt điện thoại xuống ghế, nói: “Vậy chúng ta đi xem phim không?”","&nbsp;","Tô Trạm yên lặng nhìn cô ấy.","&nbsp;","Tần Nhã nhíu mày: “Anh nhìn em làm gì vậy?”","&nbsp;","Tô Trạm cụp mắt xuống nói: “Không có chuyện gì.”","&nbsp;","Thực ra anh ta rất muốn nói, em ở bên cạnh anh không vui vẻ sao? Nếu không, tại sao em lại chưa từng cười vui vẻ với tôi thế chứ?","&nbsp;","Nhưng khi định nói ra, anh ta nhận ra rằng, Tần nhã không vui là vì áp lực của gia đình anh ta.","&nbsp;","Nếu đổi lại là anh ta, thì chắc chắn sẽ không vui.","&nbsp;","Vì vậy, anh ta đã không hỏi.","&nbsp;","Anh ta có thể thấy Tần Nhã đã phải chịu rất nhiều áp lực vì mình, và anh ta lại không thể làm gì cho cô ấy.","&nbsp;","“Tần Nhã, nếu em cảm thấy quá mệt mỏi, anh…” Anh sẽ để em được tự do, những lời này anh ta kìm xuống dưới, khi thật sự muốn nói ra, anh ta lại phát hiện là không dễ dàng như vậy. Ngẩng mặt lên: “Anh thật sự không muốn em rời khỏi anh.”","&nbsp;","Dường như Tần Nhã nhận ra được sự mâu thuẫn của anh ta, nhìn vào mắt anh ta, nói: “Em biết.”","&nbsp;","“Từ nay về sau, anh sẽ làm việc thiện, tích đức. Mong ông trời thương xót cho em và anh, để chúng ta có một đứa con, không còn phải mất ăn mất ngủ vì đứa con nữa.” Tô Trạm vươn tay ôm cô ấy vào lòng.","&nbsp;","Tần Nhã dựa vào trong lòng anh ta: “Chúng ta đi ra ngoài đi.”","&nbsp;","Tô Trạm đồng ý, họ đi ăn tối và sau đó xem một bộ phim, một bộ phim rất nổi tiếng gần đây, được rất nhiều người quan tâm.","&nbsp;","Phim ảnh bây giờ thích làm một số hình ảnh giật gân, ai hơi xúc động thì có thể sẽ rơi nước mắt.","&nbsp;","Tần Nhã cũng xúc động, Tô Trạm nói rằng cô ấy khóc vì cô ấy là phụ nữ.","&nbsp;","“Đàn ông không khóc sao?” Tần Nhã trừng mắt nhìn anh ta.","&nbsp;","Tô Trạm nói: “Đàn ông cũng khóc, nhưng ánh mắt cứng hơn, loại phim tình cảm này không làm anh khóc được.”","&nbsp;","Tần Nhã nắm lấy cánh tay của anh ta, cắn mạnh, Tô Trạm không nhúc nhích, nhưng mà khẽ nhíu mày, đau quá, đau quá.","&nbsp;","Tần Nhã buồn bực trút lên người anh ta, không để ý tới lực của mình, thấy mùi máu tươi thấm vào miệng, cô ấy tỉnh táo lại, vội vàng buông anh ta ra.","&nbsp;","Một hàng dấu răng rất sâu, mấy chỗ đã chảy máu.","&nbsp;","“Tại sao anh không kêu đau?” Tần Nhã hỏi.","&nbsp;","Tô Trạm nói: “Không đau, thì làm sao phải kêu chứ?”","&nbsp;","Tần Nhã: “…”","&nbsp;","“Không đau đúng không? Được rồi, em sẽ cắn anh cái nữa!” Tần Nhã lại giả vờ cắn anh ta, Tô Trạm vẫn không nhúc nhích, nói: “Anh coi như là em đang để lại dấu vết, anh sẽ đến tiệm xăm và xăm hình dấu răng này ở tay, được không?”"]