[" ","Vốn dĩ Thiệu Vân đối xử với cô ấy tốt thật nên cô ấy cũng không cần phải nói dối.","&nbsp;","Tô Trạm vẫn cúi thấp đầu, nói: “Còn em đối với ông ấy thì sao?”","&nbsp;","“Cậu ấy đối xử tốt với em thì đương nhiên em cũng đối xử tốt với cậu ấy rồi.” Tần Nhã đột nhiên cảm thấy có gì đó sai sai: “Tự nhiên anh nhắc tới chuyện này làm gì?”","&nbsp;","Tô Trạm ngẩng đầu, cười cười với cô ấy: “Không có gì, buột miệng hỏi thôi.”","&nbsp;","Ánh mắt của Tần Nhã di chuyển ra nơi khác: “Anh ăn mau đi, đừng có nói mấy chuyện không liên quan nữa.”","&nbsp;","Tô Trạm cảm thấy không còn ngon miệng nữa, anh ta nói: “Tần Nhã…”","&nbsp;","Anh ta muốn nói với Tần Nhã, cho dù bọn họ ly hôn, cô ấy sẽ đi tìm một nửa còn lại cho mình thế nhưng anh ta không hy vọng người đó là Thiệu Vân. Cách biệt tuổi tác giữa hai người quá lớn, cô ấy vẫn còn đang trong độ tuổi nở hoa còn Thiệu Vân thì đã già rồi. Thanh xuân con gái chẳng được bao lâu, ít nhất cũng nên tìm người có tuổi tác tương đương mới được.","&nbsp;","Ting ting.","&nbsp;","Màn hình điện thoại của anh ta hiển thị một tin nhắn định vị, Tần Nhã liếc mắt một cái thì nhìn thấy tên là cô Trần, là đương sự của Tô Trạm. Anh ta liếc mắt nhìn một cái sau đó cũng không chú ý tới nữa.","&nbsp;","Anh ta muốn tiếp tục nói về chủ đề vừa rồi chưa kịp nói với Tần Nhã, Tần Nhã hỏi: “Có người gửi định vị cho anh kìa, anh không xem à?”","&nbsp;","Tô Trạm liếc mắt nhìn, nói: “Cũng không gấp, Tần Nhã, hay là em…”","&nbsp;","Lời nói anh ta còn chưa kịp nói ra thì lại bị tiếng chuông điện thoại cắt ngang. Lần này không phải là tiếng chuông tin nhắn nữa mà là có cuộc gọi tới.","&nbsp;","Tô Trạm nhíu mày, anh ta rất không thích cuộc gọi không đúng lúc này. Tần Nhã nói: “Nghe đi, không chừng có việc tìm anh đấy.”","&nbsp;","Tô Trạm buông đôi đũa trong tay xuống, trong lòng không tình nguyện tiếp nhận điện thoại. Điện thoại được kết nối, đầu dây bên kia không nghe thấy tiếng ai cả, chỉ nghe thấy một hồi tạp âm. Sau đó hình như còn có tiếng đương sự của anh ta hét lên sợ hãi, anh ta nâng mắt lên nhìn Tần Nhã: “Hình như đương sự của anh xảy ra chuyện rồi.”","&nbsp;","Tần Nhã nhíu mày: “Thế thì sao?”","&nbsp;","Tô Trạm bỏ đũa xuống, nói: “Không có thời gian kể chi tiết cho em nghe, nhưng mà em nghĩ chồng của cô ấy nhất định tức giận đến nỗi chó cùng rứt giậu rồi.”","&nbsp;","Tô Nhã đi theo sau anh ta: “Em đi cùng với anh.”","&nbsp;","Tô Trạm không muốn để cô ấy đi cùng cho lắm, sợ có gì nguy hiểm.","&nbsp;","“Đương sự của anh không phải là một người phụ nữ hay sao?” Trong lời nói của Tần Nhã rõ ràng là có ý lo lắng cho anh ta.","&nbsp;","Tô Trạm nhìn cô ấy, đột nhiên bật cười: “Vậy em đi cùng anh thử nhìn anh xem xem.”","&nbsp;","Tần Nhã cứng miệng nói: “Ai muốn nhìn anh chứ?”","&nbsp;","Tô Trạm chỉ cười cười không nói, trước cửa bệnh viện có rất nhiều taxi, bọn họ nhanh chóng lên được một chiếc xe. Tô Trạm vừa mới mở tin nhắn định vị ra xem thì trên màn hình điện thoại xuất hiện đích đến là một căn hộ. Anh ta nhíu mày, không phải người phụ nữ đó nói bây giờ cô ấy đang ở trong khách sạn hay sao?","&nbsp;","Chỗ này hình như là nơi ở của cô ấy, trước kia hồ sơ bất động sản mà cô cung cấp được đăng ký ở căn hộ này.","&nbsp;","Đi không bao lâu thì đã tới căn hộ ấy, Tô Trạm không tùy tiện đi và trong một mình mà kêu nhân viên nghiệp vụ của căn hộ cùng mình đi lên lầu.","&nbsp;","Nhân viên nghiệp vụ dẫn Tô Trạm và Tần Nhã đi lên lầu, anh ta còn hỏi: “Tại sao hai người biết nhà này xảy ra chuyện?”","&nbsp;","Tô Trạm nói: “Tôi là luật sư, nhà này đang làm thủ tục ly hôn, người vợ muốn ông chồng rút ra khỏi hộ khẩu nên mới gây ra mâu thuẫn.”","&nbsp;","Nhân viên nghiệp vụ đột nhiên hiểu ra mọi chuyện, bọn họ nhanh chóng đi tới tới cửa nhà. Nhân viên nghiệp vụ giơ tay lên gõ gõ cửa, không có ai đáp lại cả. Nhân viên nghiệp vụ lại gõ thêm vài lần, một lúc lâu sau mới có tiếng nói từ bên trong vọng ra: “Ai đấy?”","&nbsp;","“Nhân viên nghiệp vụ đây, lầu dưới nói nhà anh bị rò nước, tôi tới kiểm tra nhà vệ sinh nhà anh một chút.”","&nbsp;","“Nhà tôi không mở nước, sao có thể bị rò nước được?” Người đàn ông bên trong từ chối.","&nbsp;","“Có rò nước hay không thì để chúng tôi kiểm tra một cái là biết. Anh không cho chúng tôi kiểm tra là đang chột dạ đấy, lát nữa người lầu dưới đích thân lên đây tìm anh, tới lúc đó phá cửa nhà anh, làm to chuyện lên thì không ổn nữa rồi. Mọi người đều là hàng xóm với nhau, không tạo điều kiện cho nhau thì sau này cũng khó nhìn mặt nhau lắm.”","&nbsp;","Im lặng thêm được một lúc thì cửa nhà được mở ra, thấy bên ngoài cửa ngoài nhân viên nghiệp vụ thật ra thì còn thấy hai người khác không phải nhân viên nghiệp vụ thì ánh mắt của người đàn ông đột nhiên trở nên cảnh giác: “Các người là ai?”","&nbsp;","Tô Trạm nói: “Tôi là luật sư, tôi nhận được điện thoại của đương sự tô gọi tới, bây giờ tôi cần gặp cô ấy.”"]