[" ","“ Quan hệ giữa anh với cô ta. ” Tông Ngôn Hi còn chưa kịp nói xong, Giang Mạt Hàn đã ngắt lời cô và giải thích.","&nbsp;","Tông Ngôn Hi cong môi, chỉ nghĩ rằng người đàn ông này thực sự máu lạnh và tàn nhẫn, Lăng Vi thích anh ta đến vậy.","&nbsp;","Bây giờ nói vứt đi liền vứt đi, 1 chút cũng không thèm quan tâm tới, thực sự lạnh lùng giống hệt như trước đây.","&nbsp;","“Cô Lâm, có thể ăn cùng tôi rồi… “","&nbsp;","“ Đó là ai? “","&nbsp;","Cố Hiềm bị quấn khăn tắm dưới người, nửa thân trên trần trụi, giọt nước pha lê chảy xuống cơ ngực săn chắc khiến anh trông đầy nam tính quyến rũ.","&nbsp;","Anh đến trong khi lau mái tóc ướt của mình.","&nbsp;","Vẻ mặt bình tĩnh của Giang Mạt Hàn thay đổi khi nghe thấy có người nói chuyện, khi nhìn thấy Cố Hiềm chỉ có một chiếc khăn tắm trên người, trời đã tối sầm lại.","&nbsp;","Nhìn thấy đó là Giang Mạt Hàn, Cố Hiềm duỗi tay ôm Tông Ngôn Hi và cười: “ Anh Giang, sớm như vậy đến gặp bạn gái của tôi để làm gì? “","&nbsp;","Tông Ngôn Hi muốn động đậy, nhưng Cố Hiềm siết chặt vai cô, không cho phép cô di chuyển.","&nbsp;","“ Chủ tịch Cố và cô Lâm là quan hệ bạn trai và bạn gái sao? “ Giang Mạt Hàn hạ hai tay xuống, từ từ thu thập lại: “ Cô Lâm không phải luôn ở nước ngoài sao? Làm thế nào mà cô ấy có thể luôn gặp chủ tịch Cố chứ? “","&nbsp;","“ Trước khi đến Trung Quốc, tôi đã ở nước ngoài. Chúng tôi đã gặp nhau từ sớm, cô ấy trở về Trung Quốc lần này là vì tôi. Nếu không, cô ấy không có người thân ở Trung Quốc, vậy tại sao cô ấy phải đến đây một mình? ” Cố Hiềm cố ý ôm chặt Tông Ngôn Hi: “ Nếu lần sau Tổng giám đốc Giang muốn mời cơm tối, bạn gái của tôi tối hôm qua quá mệt mỏi, cả đêm không ngủ nhiều, tôi muốn cô ấy nghỉ ngơi nhiều hơn. “","&nbsp;","Tông Ngôn Hi: “… “","&nbsp;","Kẻ ngốc có thể nghe được ý nghĩa của lời nói của anh.","&nbsp;","Giang Mạt Hàn mím môi không đáp, ngược lại là ánh mắt rơi vào trên người Tông Ngôn Hi.","&nbsp;","“ Tổng giám đốc Giang, lần sau chúng ta gặp lại nhau nhé? ” Cô nhẹ giọng nói.","&nbsp;","Không biết tại sao, Giang Mạt Hàn cảm thấy rất khó chịu, đặc biệt khó chịu, hắn không biết tại sao lại khó chịu.","&nbsp;","Anh quay đầu, bỏ đi với một tiếng ậm ừ.","&nbsp;","Không muốn nhìn thấy vòng tay của Cố Hiềm ôm chặt Tông Ngôn Hi.","&nbsp;","Nhìn thấy anh ta lên thang máy, Tông Ngôn Hi đóng cửa lại, đẩy Cố Hiềm sang một bên: “ Cậu còn chưa tỉnh sao? “","&nbsp;","Cố Hiềm cười nói : “ Đã tỉnh từ sớm rồi. “","&nbsp;","“ Vậy thì tại sao cậu lại phát điên như vậy? ” Tông Ngôn Hi liếc nhìn anh từ trên xuống dưới: “ Làm phiền cậu rồi, mặc quần áo vào đã. ”","&nbsp;","Đôi mắt của cô nhìn Cố Hiềm có chút sắc bén, cô cúi đầu nhìn bộ dáng của anh, làn da trắng nõn, có cơ bắp, lại còn trẻ, áp dụng một câu bình dân hiện đại, đúng là một miếng thịt tươi.","&nbsp;","Cô không hề e dè hay cảm kích.","&nbsp;","Anh ta thực sự tệ đến vậy sao?","&nbsp;","“ Tôi rất xấu sao? “","&nbsp;","“ Không xấu. ” Tông Ngôn Hi đi đến ghế sô pha, quay lưng lại với anh và ngồi xuống.","&nbsp;","“ Vậy thì tại sao cậu lại không ngại ngùng? ” Cố Hiềm cảm thấy rằng khi các cô gái nhìn thấy anh như thế này, họ sẽ đỏ mặt, tai đỏ bừng, nhịp tim của họ cũng sẽ không bình thường.","&nbsp;","“ Tôi chưa bao giờ coi cậu là phụ nữ. ” Tông Ngôn Hi không nhìn anh. “ Mau mặc quần áo vào, nếu không tôi sẽ đuổi anh đi. ”","&nbsp;","Cố Hiềm đi tới: “ Tôi vừa nhìn thấy Giang Mạt Hàn đã khó chịu, muốn chọc giận anh ta, nhưng tôi nghĩ nó thực sự rất có tác dụng, anh ta thực sự không vui, nhưng mà, nếu anh ta không vui, tôi sẽ rất vui, haha ​​… … “","&nbsp;","“ Cậu có thù với anh ta sao? ” Tông Ngôn Hi buồn cười nói.","&nbsp;","Cố Hiềm nghiêm túc nói: “ Cậu có thù với anh ta, kẻ thù của cậu cũng chính là kẻ thù của tôi. “”","&nbsp;","Vậy mà Tông Ngôn Hi lại cảm thấy câu này khá ấm áp?","&nbsp;","Tức là thực lòng coi cô là bạn, cho nên mới đứng ở lập trường của cô mà suy nghĩ cho cô.","&nbsp;","Lại nghĩ, không biết trước kia cô toàn có mấy đứa bạn kiểu gì?","&nbsp;","Đột nhiên, cô cúi đầu, cười nhạo bản thân một tiếng."]