[" ","Giang Mạt Hàn ngồi xuống, cũng không giấu giếm trả lời: “Đúng.”","&nbsp;","“Vậy Tổng giám đốc Giang muốn thế nào? Hoặc là muốn tôi làm gì?” Đội trưởng Ngô bưng cốc nước trước mặt lên uống một hơi: “Là muốn tôi hạ thủ lưu tình?”","&nbsp;","Dù sao Lăng Vi cũng là người của anh ta, điều này cũng không phải là bí mật gì.","&nbsp;","Nếu không anh ta cũng sẽ không chủ động tìm mình nhỉ?","&nbsp;","Giang Mạt Hàn nói: “Không phải.”","&nbsp;","Đội trưởng Ngô nhướng mày: “Ồ, vậy Tổng giám đốc Giang muốn tìm tôi để làm gì?”","&nbsp;","“Giết người là phạm pháp, phải chịu sự trừng phạt của pháp luật, tôi mong muốn cô ta có thể bị xử tử hình.”","&nbsp;","Đội trưởng Ngô lại có phần bất ngờ, còn tưởng rằng là anh muốn cứu người, hóa ra là ngược lại.","&nbsp;","“Theo như tôi được biết, cô Lăng Vi này đã ở bên cạnh Tổng giám đốc Giang từ rất lâu rồi, lẽ nào anh không niệm tình xưa sao?”","&nbsp;","Lúc này ở khách sạn.","&nbsp;","Sau khi đội trưởng Ngô có được địa chỉ liền nói với Quan Kình, Quan Kình đã lén đặt trước máy nghe trộm ở trong phòng VIP, cuộc nói chuyện của bọn họ ở trong phòng Quan Kình đều nghe rõ mồn một.","&nbsp;","Ông đã chuẩn bị xong việc đi đánh người rồi, kết quả Giang Mạt Hàn lại không hề nói giúp cho Lăng Vi.","&nbsp;","Điều này làm ông không còn quá tức giận như vậy nữa.","&nbsp;","Cùng may là anh ta chưa đến mức tán tận lương tâm, không phân biệt được phải trái.","&nbsp;","Không, anh ta chính là một người không phân biệt phải trái!","&nbsp;","Nếu không thì cũng sẽ không vì chuyện ban đầu mà mang lòng báo thù.","&nbsp;","Trong phòng VIP.","&nbsp;","Giang Mạt Hàn rót nước cho đội trưởng Ngô: “Không hẳn là người của tôi, chỉ là người làm trong công ty.”","&nbsp;","“Vụ án lần này còn là vụ án được lôi ra từ một năm trước, là sự việc liên quan đến vợ của anh, có lẽ Tổng giám đốc Giang đã biết rồi chứ? Trận hỏa hoạn lúc trước không phải là để tự sát, mà là do tội phạm tình nghi Lăng Vi phóng hỏa, không biết Tổng giám đốc Giang nghĩ sao về chuyện này?”","&nbsp;","Tay Giang Mạt Hàn đang để trên bàn chầm chậm đan chéo vào nhau, nhìn thì có vẻ bình tĩnh, nhưng thực ra là anh đang giả vờ trấn định.","&nbsp;","“Cuộc hôn nhân ba năm của tôi và vợ…” Nhắc đến cô ấy, trong lòng Giang Mạt Hàn càng lúc càng không thể bình tĩnh, anh ngừng một lúc rồi mới nói: “Tôi rất yêu cô ấy, cô ấy qua đời tôi rất đau lòng, tôi hi vọng người hại cô ấy phải chịu hình phạt thích đáng, như vậy mới có thể an ủi linh hồn của cô ấy ở trên trời.”","&nbsp;","Đội trưởng Ngô khẽ nhướng mày: “Tôi nhớ lúc đó hai người đã làm thủ tục ly hôn rồi?”","&nbsp;","Giang Mạt Hàn khẽ cụp mắt, lông mi run run: “Đúng vậy.”","&nbsp;","“Cho dù chúng tôi ly hôn, nhưng cũng đã từng yêu nhau, nếu không sẽ không kết hôn.” Giọng nói của anh không còn lạnh nhạt mang theo sự mạnh mẽ của ngày thường, mà lại có phần run rẩy.","&nbsp;","Nếu như lúc đầu chỉ là yêu thích đơn thuần, có lẽ bây giờ bọn họ đã sống cùng nhau rất hạnh phúc.","&nbsp;","“Đội trưởng Ngô, có thể tiết lộ một chút sẽ phán quyết thế nào không?”","&nbsp;","“Giết người đền mạng, hơn nữa còn lên kế hoạch phạm tội tạo nên ảnh hưởng nghiêm trọng, cho dù không tử hình thì cũng là tù chung thân, tôi cảm thấy tước đoạt đi tự do cả đời của một người so ra còn dày vò hơn cả làm cho cô ta chết, Tổng giám đốc Giang thấy sao?”","&nbsp;","“Vậy tôi muốn nhờ đội trưởng Ngô giúp tôi một việc.” Giang Mạt Hàn nhìn anh ta.","&nbsp;","“Tổng giám đốc Giang cứ nói, nếu tôi có thể làm được nhất định sẽ không thoái thác, bây giờ Tổng giám đốc Giang chính là người nổi tiếng của thành phố chúng ta, tôi nhất định sẽ nể mặt anh.”","&nbsp;","“Tôi sẽ không để cho đội trưởng Ngô phải giúp không đâu, đội trưởng Ngô nếu khi nào có việc cần đến tôi thì cứ nói.”","&nbsp;","Hai người cùng nói mấy câu khách sáo với nhau.","&nbsp;","“Tôi không muốn cô ta ở trong đó sống quá yên ổn.” Giang Mạt Hàn nhàn nhạt nói, ánh mắt nhìn ra cửa sổ, nhìn về ánh đèn rực rỡ đằng xa, trong đáy mắt tràn đầy sự lạnh lùng.","&nbsp;","“Được.”","&nbsp;","Đội trưởng Ngô sảng khoái nhận lời, cho dù Giang Mạt Hàn không đưa ra yêu cầu này, anh ta cũng sẽ làm như vậy.","&nbsp;","“Vậy tôi còn có việc, đi trước nhé.” Đội trưởng Ngô đứng dậy.","&nbsp;","Giang Mạt Hàn cũng đứng dậy: “Đội trưởng Ngô vẫn chưa nói cần tôi làm gì.”"]