[" ","Tần Nhã không muốn nhắc đến những chuyện trước đây, cô nói với Tô Triệt một cách rất nghiêm túc: “Chúng ta không nhắc đến những chuyện trước đây nữa, đã là quá khứ, em chọn tha thứ cho anh, chính là buông xuống quá khứ đó, bệnh đã khỏi, lưu lại vết sẹo, anh nhắc tới chính là đang bóc sẹo của em ra, rất đau.’","&nbsp;","Tô Triển ánh mắt ngưng trọng trong chốc lát, sau đó khóe mắt anh có vài vệt nước, ánh mắt cũng không như trước có hồn.","&nbsp;","Ngay sau đó anh nhìn xuống, trầm giọng nói: “Anh không nhắc nữa, anh sẽ không nhắc nữa.”","&nbsp;","Đây là nỗi đau cả đời của Tần Nhã và là nỗi đau cả đời của anh.","&nbsp;","“Hôm nay về sớm đi.” Tô Trạm ôm cô, Tần Nhã nói được.","&nbsp;","Lúc bọn họ bước ra khỏi phòng làm việc, điện thoại trong túi Tô Trạm vang lên, anh lấy ra xem là số nhà, anh biết không phải bà nội gọi điện, mà là bảo người giúp việc gọi, trong lòng anh biết rõ bà gọi điện thoại tới làm gì, mấy ngày nay tâm trạng Tần Nhã mới được thoải mái một chút, anh không muốn rắc rối, liền cúp máy.”","&nbsp;","Tần Nhã thấy cũng không lên tiếng, bởi vì trong lòng cô biết, bà cụ tìm Tô Trạm cũng không có gì ngoài chuyện con cái.","&nbsp;","Tâm trạng cô bỗng trở nên nặng nề, con là một vấn đề khó giải quyết.","&nbsp;","Vốn cho rằng đồng ý mang thai hộ sẽ ổn, ai ngờ cũng không thuận lợi.","&nbsp;","Tô Trạm cất điện thoại đi, nói: “Là mấy người tiếp thị.”","&nbsp;","Tần Nhã giả vờ như không nhìn thấy, cười nói: “Bây giờ mấy người bán hàng đúng là đáng ghét. Những người bán bảo hiểm và cho vay mua nhà đều bắt đầu gọi điện về nhà để kinh doanh.”","&nbsp;","Tô Trạm nói: “Ừ, phiền phức quá.” Anh nhìn cô: “Vẫn còn thời gian, có chỗ nào muốn đi không?”","&nbsp;","Tần Nhã lắc đầu.","&nbsp;","“Gần đây có một bộ phim mới chiếu, review cũng không tệ, chúng ta đi xem đi?”","&nbsp;","Tần Nhã nói: “Được.”","&nbsp;","Cô có thể đi bất cứ đâu, bởi vì không có nơi nào cụ thể mà cô muốn đến.","&nbsp;","Tô Trạm lấy điện thoại ra, bắt đầu tra suất chiếu sớm nhất.","&nbsp;","Cũng phải hai giờ nữa mới có suất, anh nói: “Chúng ta đi ăn gì rồi hẵng đi xem.”","&nbsp;","Tần Nhã nói: “Theo anh đi.”","&nbsp;","Bọn họ rời công ty luật lên xe, Tô Trạm vừa khởi động xe, định lái đi, điện thoại trong túi lại vang lên, vẫn là số ở nhà, Tô Trạm lại thản nhiên cúp máy lần nữa.","&nbsp;","Anh đang muốn tắt máy, Tần Nhã nói: “Đưa em về nhà đi, anh đi thăm bà nội một lát.”","&nbsp;","Tô Trạm giải thích: “Tần Nhã…”","&nbsp;","“Trốn tránh không thể giải quyết vấn đề. Anh có thể không gặp bà một lúc, chẳng lẽ cả đời cũng không gặp sao? Bà cũng lớn tuổi rồi, nếu xảy ra chuyện gì, anh sẽ vĩnh viễn hối hận.”","&nbsp;","Tô Trạm muốn cùng Tần Nhã nói gì đó, nhưng lại phát hiện không nói ra được, nói cái gì? Xin lỗi? Đây chỉ là những lời nói ngoài miệng, có thể giảm bớt điều gì cho cô không?","&nbsp;","Cuối cùng anh nói: “Cảm ơn em.”","&nbsp;","Cảm ơn vì sự thấu hiểu của cô, vì lòng tốt của cô, sự rộng lượng và tha thứ của cô.","&nbsp;","Tần Nhã tựa đầu vào cửa sổ xe, ngơ ngác nhìn chằm chằm nơi nào đó, mất tập trung, giống như không có nghe thấy lời anh nói, chỉ yên lặng không trả lời.","&nbsp;","Tô Trạm lái xe đến chỗ ở tạm thời của họ, Tần Nhã đang miên man suy nghĩ, nên không để ý xe đã đến chỗ ở của bọn họ, xe dừng mà cô không mở cửa xuống xe, Tô Trạm đưa tay vén tóc cô vào mang tai, nhẹ giọng nói: “Nghĩ gì thế?”","&nbsp;","“Hả?” Tần Nhã hoàn hồn, phát hiện xe đã dừng, cô tùy tiện tìm lý do: “Vừa rồi em có hơi buồn ngủ nên không chú ý.”","&nbsp;","Cô tháo dây an toàn rồi đẩy cửa bước xuống xe.","&nbsp;","Tô Trạm hạ cửa kính xe xuống, nói với cô: “Anh sẽ về sớm.”","&nbsp;","Tần Nhã nhếch môi, lộ ra nụ cười nhàn nhạt: “Em sẽ chờ anh trở về.”","&nbsp;","Tô Trạm bảo cô vào, nhìn bóng lưng cô biến mất trong tòa chung cư, mới lái xe rời đi.","&nbsp;","Anh bấm số nhà trên đường đi.","&nbsp;","Cuộc gọi nhanh chóng được kết nối, người nghe là Trần Tuyết.","&nbsp;","“Là anh sao?”","&nbsp;","Tô Trạm ừ một tiếng.","&nbsp;","Anh vẫn không quen cô gái giúp việc trong nhà gọi mình là anh, anh rất phản cảm, người thân không phải, chỉ là thỏa thuận giữa chủ và vú em."]