[" ","Tang Du kiễng chân ôm lấy cổ anh: “Ví dụ như anh.”","&nbsp;","Đôi mắt của anh dần dần tối sầm lại, nhỏ giọng nói: “Tang Du, anh cũng thích em.”","&nbsp;","Tang Du nói: “Em biết, anh mà không thích em thì đã không cưới em rồi…”","&nbsp;","Lời cô vừa dứt, đột nhiên bất ngờ bị Thẩm Bồi Xuyên bế ngang lên, bị dọa đến kêu lên một tiếng sợ hãi.","&nbsp;","Ngay sau đó cô khôi phục bình tĩnh, nhẹ nhàng nói: “Anh làm gì thế, dọa em rồi.””","&nbsp;","Thẩm Bồi Xuyên cúi đầu hôn lên trán cô, ánh mắt tối sầm lại, anh thì thào nói: “Anh thích em.”","&nbsp;","Tang Du chớp mắt và nói: “Em biết.”","&nbsp;","Không thích cô thì sẽ không cưới cô.","&nbsp;","Đôi mắt anh chìm xuống một chút, giọng anh lặp lại một cách nhẹ nhàng hơn.","&nbsp;","Lần này, dường như cô đã hiểu ý anh, bởi vì cô cảm thấy cơ thể anh ấy đang có sự thay đổi.","&nbsp;","Cô không khỏi nhíu mày, khuôn mặt nhỏ nhắn cau lại, thấp giọng hỏi: “Không mệt sao?”","&nbsp;","Đã một ngày rồi.","&nbsp;","Cô không dám nghĩ tới nữa, bây giờ nghĩ lại vẫn còn vương vấn sợ hãi, cứ ăn không ngừng, ai mà chịu nổi.","&nbsp;","“Chuyện đó…” Tang Du đang nghĩ xem làm sao để xin nghỉ ngơi một cách uyển chuyển.","&nbsp;","“Ngày mai anh đi rồi.” Thẩm Bồi Xuyên có vẻ đã nhìn ra sự do dự của cô, không biết không nên liên tục, cũng không nên quá thường xuyên, nhưng anh lại nghĩ lúc không ăn mặn thì có thể nhịn được, sau khi nếm qua thì năng lực tự kiềm chế lại đột nhiên xuống thấp.","&nbsp;","Ngày mai đi rồi, về một lần đâu có dễ, khó khăn biết bao.","&nbsp;","Tang Du còn không biết xấu hổ mà từ chối sao?","&nbsp;","Cô nép vào trong ngực anh, nhẹ nhàng, có chút ngượng ngùng, hai má nóng bừng: “Anh, anh nhẹ một chút, thắt lưng em đau.”","&nbsp;","Thẩm Bồi Xuyên nhìn đôi má ửng hồng của cô, dùng lòng bàn tay nóng bỏng quấn lấy thân hình mảnh mai của cô, nhẹ nhàng hôn lên môi cô: “Anh biết rồi.”","&nbsp;","Sau đó liền quên sạch những gì bản thân đã nói.","&nbsp;","Cũng không phải quên, mà lúc động tình thì không kiềm chế nổi bản thân mình.","&nbsp;","Có câu quan mới đến đốt ba đống lửa, người đàn ông này lần đầu làm đàn ông, cũng có thể cầm ba cây đuốc, sức lực dồi dào.","&nbsp;","Tang Du ngủ không được bao lâu, cô cho rằng Thẩm Bồi Xuyên là người có thể tự kiềm chế, sẽ không quá đáng, sau đó thì cô sai rồi.","&nbsp;","Người tự kiềm chế càng lâu thì càng khủng bố.","&nbsp;","Khi cô tỉnh lại thì đã là buổi chiều, cả người đau nhức, sau đó chẳng khác nào… một ngày rồi.","&nbsp;","Cô quay lại, xung quanh không có ai, ngay cả độ ấm bên cạnh cũng biến mất, có lẽ đã dậy từ rất sớm, cô xoay người liền thấy một tờ giấy trên bàn, đưa tay cầm lấy.","&nbsp;","Nét chữ khỏe khoắn mạnh mẽ, lại ưa nhìn: “Tạm thời anh có việc, nên về trước, mệt quá thì không cần nấu cơm, đây là số điện thoại đặt thức ăn 135 ********, họ sẽ giao hàng.”","&nbsp;","Cuối tờ giấy là dòng chữ viết tay đã bị xóa.","&nbsp;","Tang Du cau mày, không thể nhìn ra mấy chữ đó là gì.","&nbsp;","Lúc Thẩm Bồi Xuyên viết những dòng này, Tang Du còn đang ngủ, thấy dáng vẻ ngủ say của cô, anh cực kỳ không nỡ, rất muốn ở cùng cô một lúc, nhưng có công việc, cuối cùng viết anh sẽ nhớ em lại giống như không thích hợp, dùng cách ghi chú trên giấy thì có hơi không quá nghiêm túc, thế là lại xóa đi.","&nbsp;","Nhìn dòng chữ, Tang Du có hơi thất vọng, lúc này cô rất hi vọng anh có thể ở bên mình.","&nbsp;","Dù sao quá trình từ con gái biết thành phụ nữ, cô cũng cần che chở và an ủi.","&nbsp;","Cô nắm tờ giấy, trong lòng nghĩ, còn có thể viết sai chữ à? Lưu lại tờ giấy, còn có cả vết gạch xóa, đây cũng quá không cẩn thận rồi.","&nbsp;","Cô muốn ném tờ giấy đi, nhưng không ném, xem đi xem lại rồi thở dài một tiếng, để lại trên bàn, sau đó nằm xuống, qua một hồi lâu mới tỉnh dậy.","&nbsp;","Hết tuần là cô sẽ đi học, giống như thường ngày, cứ vậy là qua vài ngày, Tang Du không gọi điện thoại cho Thẩm Bồi Xuyên, muốn anh gọi điện thoại cho mình, nhưng anh cũng không gọi tới.","&nbsp;","Buổi tối thứ năm, Tang Du nằm trằn trọc trên giường không ngủ được, rất nhớ anh, nhưng lại không cam tâm, anh không nhớ cô sao?","&nbsp;","Cũng không nhắn tin cho cô.","&nbsp;","Dù bận đến đâu thì cũng phải có thời gian để gửi tin nhắn chứ, đúng không?"]