[" ","Giang Mạt Hàn cũng không biết, tại sao mình lại hỏi nhiều như vậy.","&nbsp;","Những từ này dường như không đi qua não.","&nbsp;","“Làm phiền rồi.” Anh ta che giấu biểu cảm của mình: “Đã muộn rồi, cô Lâm nên trở về sớm nghỉ ngơi một chút.”","&nbsp;","Nói xong đi về phía xe.","&nbsp;","Tông Ngôn Hi đứng tại chỗ, nhìn bóng lưng của anh ta, bỗng nhiên nói: “Tổng giám đốc Giang, anh đã từng yêu ai chưa?”","&nbsp;","Đột nhiên bước chân của Giang Mạt Hàn dừng lại, chậm rãi quay người.","&nbsp;","“Chuyện này không liên quan gì đến công việc, ngài Giang cũng không cần phải trả lời, chỉ là mấy bộ phim hôm nay không tệ, nếu ngài Giang có thời gian, cũng có thể giải trí một chút.” Nói xong cô quay người đi về hướng ngược lại.","&nbsp;","Trong giây phút đó, cô chỉ muốn biết trong khoảng thời gian hai người ở bên nhau, anh ta có từng rung động với cô hay không.","&nbsp;","Rung động hay không rung động thì sao? Cũng có thể thay đổi được cái gì nữa đâu?","&nbsp;","Cô cười tự giễu một tiếng, ngửa đầu lên, lưng thẳng tắp.","&nbsp;","Giang Mạt Hàn đứng tại chỗ, ánh mắt chuyển qua tấm áp phích phim “Tim đập thình thịch”.","&nbsp;","Bộ phim nói về tình yêu thời thơ ấu của đôi thanh mai trúc mã, cho nên trên áp phích lấy hình tượng bé trai và bé gái làm chủ đề chính.","&nbsp;","Anh ta nhìn chằm chằm bóng lưng của Lâm Huệ Tinh, lại không hiểu tại sao bóng dáng của cô lại trông giống bóng dáng của một người phụ nữ khác.","&nbsp;","Rõ ràng cô không phải là người đó, tại sao anh ta lại liên tưởng hai người với nhau?","&nbsp;","Anh ta cũng không thích loại cảm giác này, cô chính là cô, không thể bị thay thế bởi người khác!","&nbsp;","Anh ta lên xe cũng không nổ máy ngay lập tức, mà lại quay đầu nhìn về phía tấm áp phích kia.","&nbsp;","Thời điểm lần đầu tiên gặp cô, cô vẫn còn rất nhỏ.","&nbsp;","Khi cười lên đem lại cảm giác ấm áp giống như ánh nắng cho người khác.","&nbsp;","Ánh mắt của anh ta thâm thúy thêm mấy phần, mang theo loại tình cảm đến chính bản thân anh ta cũng không phát hiện ra.","&nbsp;","Không biết từ lúc nào, nụ cười của cô ở trong lòng của anh ta đã mọc rễ nảy mầm, bằng không tại sao anh ta luôn cố gắng quên đi lại không có cách nào quên được.","&nbsp;","Mỗi một lần nhớ tới, trái tim đều cảm thấy buồn bã và đau đớn.","&nbsp;","Thật lâu sau, anh ta mới ổn định được cảm xúc rồi nổ máy rời đi.","&nbsp;","Ngày thứ hai.","&nbsp;","Tông Ngôn Hi còn đang trong giấc mộng, bị tiếng chuông điện thoại di động gấp rút đánh thức, cô tiếp điện thoại, bên kia truyền đến một giọng nói nghi ngờ: “Mau xem tin tức đi.”","&nbsp;","“Tin tức gì?” Cô tỉnh táo hơn một chút.","&nbsp;","“Chuyện xấu của chồng cũ em.” Giọng nói bên kia có mấy phần trêu tức.","&nbsp;","Cô ngồi dậy, dụi dụi con mắt.","&nbsp;","“Đến cùng là chuyện xấu gì?”","&nbsp;","Cố Hiềm bên kia cúp điện thoại, gửi tin tức hôm nay đến điện thoại di động của cô, cô ấn mở kết nối, tiêu đề nổi bật viết [Tổng giám đốc của Hằng Khang ở hộp đêm và mỹ nữ “phiên bản giới hạn”] Phía dưới kèm theo ảnh chụp Giang Mạt Hàn đạp một người phụ nữ.","&nbsp;","Cố Hiềm gửi một tin nhắn tới, trêu chọc [Chồng cũ của em còn đánh cả phụ nữ nữa cơ à? Tính tình táo bạo như thế, có từng đánh đập em chưa?]","&nbsp;","Tông Ngôn Hi không để ý, tiếp tục xem tin tức này, những loại tin tức này đều sẽ thêm mắm thêm muối để chiếm được sự quan tâm của đại chúng.","&nbsp;","Nội dung đại khái là sau khi ngủ cùng người đẹp, không thương lượng được giá cả liền ra tay đánh nhau.","&nbsp;","Trên mặt Tông Ngôn Hi không biểu lộ cái gì, chỉ cảm thấy buồn cười.","&nbsp;","Hiện tại Giang Mạt Hàn thiếu tiền sao? Sẽ vì tiền mà ra tay trước mặt mọi người.","&nbsp;","[Em không buồn đấy chứ?] Cố Hiềm thấy cô không hồi âm, lại gửi một tin nhắn nữa tới.","&nbsp;","Tông Ngôn Hi trả lời anh ta một câu [Tại sao em phải buồn chứ?]","&nbsp;","[Chồng cũ của em luân lạc tới mức phải đến hộp đêm tìm phụ nữ, em không cảm thấy khó chịu sao?]","&nbsp;","[Không phải anh cũng nói là chồng cũ à?]"]