[" ","“ Tốt hơn rồi. ” Cố Hiềm đặt cốc nước xuống, quay lại nhìn cô với vẻ mặt nghiêm túc: “ Em vừa đến đó à? Để anh ở đây một mình. ”","&nbsp;","Tông Ngôn Hi gãi đầu: “ Tôi muốn đi mua một ít đồ ăn. “","&nbsp;","Cố Hiềm nhìn xung quanh và hỏi : “ Em đã ăn rồi sao? “","&nbsp;","“ Đã ăn xong rồi. “","&nbsp;","Cố Hiềm: “… “","&nbsp;","“ Em không có lương tâm sao. ” Anh cảm thấy bản thân thật buồn.","&nbsp;","Anh uống say không ai chăm sóc, là bạn bè, đi ăn cũng không mua về cho anh.","&nbsp;","“ Làm sao tôi lại phát hiện ra rằng cuộc đời mình thật cay đắng? “","&nbsp;","Tông Ngôn Hi lại an ủi: “ Hay là bây giờ tôi đi mua cho anh? “","&nbsp;","“ Không cần. ” Cố Hiềm di chuyển tới ghế sô pha: “ Lúc tôi ngủ đừng quấy rầy. ”","&nbsp;","Tông Ngôn Hi nhìn thân hình đáng thương của anh, không đuổi anh đi, để anh nằm trên sô pha.","&nbsp;","Cô vào phòng ngủ tắm rửa rồi ngủ.","&nbsp;","Buổi sáng.","&nbsp;","Nắng sớm rơi nhẹ dịu dàng.","&nbsp;","Bức màn xuyên qua một khe hở, tia sáng chiếu vào.","&nbsp;","Cố Hiềm đã dậy trước, gõ cửa phòng Tông Ngôn Hi: “ Đã đến lúc phải dậy rồi, dẫn tôi đi đến phòng tắm của em để tắm rửa đi. “","&nbsp;","Anh đã uống rượu, ngủ trên ghế sô pha cả đêm, bây giờ lại cảm thấy vô cùng khó chịu nên phải đi tắm.","&nbsp;","Tông Ngôn Hi bị đánh thức, nghĩ rằng Cố Hiềm đã ở đây, cô tỉnh táo một chút, ngồi dậy ra khỏi giường.","&nbsp;","Một lúc sau, cô hoàn toàn tỉnh dậy, nhìn xuống thấy bộ đồ ngủ đang mặc là bảo bối, không có chuyện gì, liền xuống giường mở cửa.","&nbsp;","Cố Hiềm đứng ở cửa: “ Giúp tôi một việc. “","&nbsp;","Tông Ngôn Hi gật đầu: “ Anh nói đi. “","&nbsp;","“ Phòng tắm của em hãy để tôi dùng, để tôi đi tắm trước đã, tôi thực sự rất khó chịu. “","&nbsp;","Tông Ngôn Hi biết tối hôm qua ngủ quên không tắm rửa, gật đầu đồng ý, cô vào phòng tắm lấy bộ quần áo đã thay hôm qua, cất khăn tắm đã dùng đi, lấy khăn tắm sạch sẽ đem ra ngoài: “ Anh vào đi. “","&nbsp;","Sau khi Cố Hiềm đi vào trong, Tông Ngôn Hi ngồi trên ghế sofa và nhấc điện thoại gọi bữa sáng.","&nbsp;","Đặt điện thoại xuống, cửa vang lên, cô bước tới mở cửa.","&nbsp;","Ai vào sáng sớm đã đến gõ cửa?","&nbsp;","Có phải là chú Quan không?","&nbsp;","Nghĩ đến đây, cô liếc nhìn phòng tắm trong nhà.","&nbsp;","Làm thế nào bây giờ?","&nbsp;","Sẽ không bị bắt gặp chứ?","&nbsp;","Nếu bị bắt gặp cô phải nói gì đây?","&nbsp;","Làm thế nào để giới thiệu thân phận của Cố Hiềm bây giờ?","&nbsp;","Và còn nhiều thứ khác nữa …","&nbsp;","Cố Hiềm nói rằng anh đã từng gặp chú Quan.”","&nbsp;","Tông Ngôn Hi không biết phải làm gì trong một lúc, cô sẽ giới thiệu anh với chú Quan như thế nào đây?","&nbsp;","Cô bình tĩnh bước tới mở cửa, nhưng… ở ngoài cửa không phải là Quan Kình, mà là Giang Mạt Hàn.","&nbsp;","“ Anh biết Lăng Vi đã làm tổn thương em, anh muốn đích thân tới xin lỗi em. “","&nbsp;","Tông Ngôn Hi vẻ mặt nghiêm túc: “ Anh thật sự muốn xin lỗi tôi sao, dù sao thì tôi cũng suýt chút nữa đã bị giết bởi vì anh. “","&nbsp;","Cô dừng lại: “ Vậy thì Tổng giám đốc Giang, chuẩn bị 1 lời xin lỗi là vì muốn nhận lời tha thứ từ tôi sao? “","&nbsp;","“ Tội lỗi của cô ta phạm phải tự nhiên sẽ bị pháp luật trừng trị. ” Giang Mạt Hàn lạnh lùng nói.","&nbsp;","“ Cô ta là người của anh… “"]