[" ","Lâm Tử Lạp vòng tay qua cổ anh đáp lại một cách nhiệt tình, như muốn đem bản thân mình hòa tan vào trong cơ thể anh rồi mới chịu buông ra!","&nbsp;","——————— Vạch phân chia thời gian ————","&nbsp;","“Tôi chưa từng giờ yêu cô.”","&nbsp;","Vào ngày kỷ niệm ba năm ngày cưới, khi Tông Ngôn Hi muốn nói với Giang Mạt Hàn rằng cuối cùng cô cũng đã mang thai đứa con của anh ta rồi, thì anh ta lại tặng cô một món quà đặc biệt như vậy.","&nbsp;","“Tại sao?” Cô mở to mắt ra, những giọt nước mắt long lanh như pha lê xuất hiện từ trong hốc mắt, nhưng không hề rơi xuống.","&nbsp;","Bởi vì cô nhất định sẽ không tin điều đó.","&nbsp;","Phải chăng tình yêu anh ta đã từng nói đều là giả tạo hay sao?","&nbsp;","Nếu như là giả tạo, vậy thì anh ta vì cái gì chứ?","&nbsp;","Giang Mạt Hàn từng bước ép sát đến, cô bất đắc dĩ phải phải lùi lại, Giang Mạt Hàn nhéo nhéo cằm của cô: “Tôi cưới cô, chẳng qua vì cô là cô chủ lớn của gia đình họ Tông, tôi cưới cô, chưa từng là vì tình yêu, mà là bởi vì hận!”","&nbsp;","Anh ta đã lên kế hoạch tận ba năm chỉ vì đợi cái ngày này,!","&nbsp;","“Hận à?” Đôi môi cô run lên, tiếng khóc của một người phụ nữ luôn giống như sụp đổ của một đóa hoa lê, có sự mềm mại nhu hòa như lời từ biệt trước lúc chia tay của một người phụ nữ, mà hơn nữa vào lúc này, Tông Ngôn Hi không hề khóc lóc thảm thiết, mà chỉ nhíu chặt lông mày lại, rất bình tĩnh che giấu đi hết sự tuyệt vọng của mình.","&nbsp;","Âm thầm chịu đựng nỗi đau mà anh ta trao cho.","&nbsp;","“Đúng, là hận, trong mắt của cô, trong mắt của bố cô, có phải là có thể dùng tiền để mua sinh mệnh đúng không?” Ánh mắt của anh ta sâu thẳm, sắc bén và lạnh nhạt vô cùng.","&nbsp;","Tông Ngôn Hi không hiểu rốt cuộc là chuyện gì đang xảy ra: “Anh đang nói cái gì vậy?”","&nbsp;","Lời nói này của anh ta rốt cuộc là có ý gì đây? Chuyện này có liên quan gì đến bố của cô?","&nbsp;","Giang Mạt Hàn buông cô ra, ném tờ giấy thỏa thuận ly hôn đến trước mặt cô: “Ký tên đi.”","&nbsp;","Nếu như em không ký thì sao?” Trong lòng cô vẫn còn ôm một chút kỳ vọng, mong đợi anh ta có tình cảm với mình, dù sao thì cô cũng không thể để đứa con chưa ra đời của mình không có bố được.","&nbsp;","“Anh đã quên mất, anh từng nói muốn yêu em đến hết đời sao……”","&nbsp;","“Im miệng ngay!” Đột nhiên Giang Mạt Hàn lùi về sau một bước, trong ánh mắt hiện lên một chút hoảng loạn.","&nbsp;","Không!","&nbsp;","Anh ta không hề yêu gì cả, anh ta ở bên cạnh cô chỉ để trả thù mà thôi.","&nbsp;","“Bây giờ tôi chỉ có hai bàn tay trắng! Cô muốn ly hôn thì sẽ ly hôn, nếu không muốn cũng phải ly hôn!” Nói xong liền sải bước ra khỏi phòng.","&nbsp;","Sợ rằng chính bản thân mình nếu còn tiếp tục đối mặt với cô, sẽ mềm lòng mất.","&nbsp;","Không, không được, anh ta không thể mềm lòng, anh ta không thể mềm lòng với kẻ đã hại chết mẹ mình được, những tình cảm đó, những yêu thương kia, chẳng qua chỉ là kế hoạch để khiến cô phải yêu anh ta mà thôi.","&nbsp;","Làm sao anh ta có thể yêu người đã giết mẹ mình cơ chứ?","&nbsp;","Không!","&nbsp;","Không đâu!","&nbsp;","Tuyệt đối sẽ không như vậy!","&nbsp;","Tông Ngôn Hi nhìn theo bóng lưng người đã rời đi, gắng sức kìm nén giọt nước mắt, nhưng cuối cùng nó vẫn đã rơi xuống.","&nbsp;","Nhìn thấy tờ giấy ly hôn vứt trên bàn, cô chỉ cảm thấy rất đau lòng, đau đớn đến tột cùng, sau cùng vì thể lực không chống đỡ được nữa mà chầm chậm trượt ngã xuống đất.","&nbsp;","Vào lúc này đột nhiên có mấy người đàn ông mặc đồ đen xông vào phòng, một phát kéo cô từ dưới đất lên, người đàn ông đứng đầu nói: “Chủ tịch Giang đã ra lệnh cho chúng tôi, bảo cô ký vào tờ giấy ly hôn này, cô vẫn nên ngoan ngoãn ký đi, để tránh việc chúng tôi phải đối xử thô bạo với cô đấy. “","&nbsp;","Tông Ngôn Hi từ từ ngẩng đầu lên, cô không biết những người này, cũng chưa từng nhìn thấy, nhưng khi nghe thấy câu là do Giang Mạt Hàn phái đến, cô bật cười to.","&nbsp;","Anh ta thực sự vô tình đến như vậy sao?!","&nbsp;","Từ khi còn nhỏ, cô đã nhìn bố mẹ mình như đôi chim uyên ương vậy, ân ái không rời, cứ nghĩ rằng bản thân cũng sẽ gặp được tình yêu đích thực, cùng người đó sống hạnh phúc cả đời, nhưng có ai không ngờ là …"]