[" ","Người đàn ông, rơi phịch xuống ghế: “Nói đi, mục đích cô đến tìm tôi là gì?”","&nbsp;","“Tôi biết chắc chắn anh không phải là người muốn hại tôi, dù sao chăng nữa tôi với anh cũng không có thù oán, anh cũng chỉ là người làm công ăn lương, tôi biết ai mới là kẻ thù của mình, cho nên, tôi cần anh giúp tôi một việc.”","&nbsp;","Người đàn ông đã thầm đoán ra: “Giúp cô đối phó với Lăng Vi?”","&nbsp;","“Cô ta muốn hại tôi, nếu tôi không đối phó với cô ta, anh nghĩ xem làm thế có được không?” Tông Ngôn Hi nói thẳng: “Rồi tới đây cô ta sẽ còn muốn hại tôi.”","&nbsp;","“Cô muốn tôi làm thế nào?” Người đàn ông hỏi.","&nbsp;","“Giữa tôi và anh là mối quan hệ hợp tác, đương nhiên, tôi sẽ không để anh giúp tôi không côn, điều đã hứa với anh, tôi sẽ không trả thiếu đồng nào.”","&nbsp;","Người đàn ông nở nụ cười cứng ngắc: “Chuyện tiền nong…”Tôi đã nói, chuyện trước đây không liên quan đến anh, người muốn hại tôi là ai, tôi biết, hiện tại tôi chỉ muốn trả thù.”","&nbsp;","Người đàn ông bắt đầu cân nhắc xem giữa Lăng Vi và Tông Ngôn hi, ai khó dây hơn.","&nbsp;","Nhớ tới hai người anh em đã mất tích của anh ta là biết.","&nbsp;","“Cô Tông đã thẳng thắn như thế thì tôi cũng xin được tỏ chút lòng thành, cô nói đi, cô muốn làm thế nào, và cần tôi làm gì?”","&nbsp;","Tông Ngôn Hi đưa ra yêu cầu của mình.","&nbsp;","Người đàn ông chẳng hề đắn đo mà đồng ý ngay lập tức, bởi đích thực anh ta không thiệt hại gì trong chuyện này.","&nbsp;","Huống hồ gì, cô còn trả nhiều hơn Lăng Vi.","&nbsp;","Và quan trọng nhất là gia thế của cô mạnh hơn Lăng Vi rất nhiều, anh ta không dám chống đối.","&nbsp;","Lo nghĩ cho sự an toàn của các anh em thì hợp tác với Tông Ngôn Hi có lợi hơn, đó gọi là chim khôn chọn cây lành mà đậu.","&nbsp;","Anh ta phải biết xem xét tình hình.","&nbsp;","“Vậy thì những chuyện tiếp theo xin cảm phiền anh.” Tông Ngôn Hi đứng dậy.","&nbsp;","“Tất nhiên.” Người đàn ông cũng đứng dậy theo: “Để tôi tiễn cô.”","&nbsp;","Tông Ngôn Hi không từ chối.","&nbsp;","“Anh tên gọi là gì nhỉ?” Tông Ngôn Hi hỏi.","&nbsp;","“Cứ gọi tôi là Thành Kiệt.” Lý Thành Kiệt đáp.","&nbsp;","Tông Ngôn Hi nhoẻn cười.","&nbsp;","Nhìn có vẻ hai người đã bàn bạc rất vui vẻ, các anh em dưới nhà thấy Lý Thành Kiệt đi xuống liền cất tiếng chào: “Anh Kiệt.”","&nbsp;","Lý Thành Kiệt giới thiệu với Tông Ngôn Hi: “Họ đều là bạn bè của tôi.”","&nbsp;","Tông Ngôn Hi ngỡ ngàng thấy rõ với hai chữ “bạn bè” này.","&nbsp;","Lý Thành Kiệt mỉm cười: “Anh em của tôi, đi theo tôi, cũng thành người nhà.”","&nbsp;","Anh ta sống rất có tình có nghĩa, những người này đều một lòng một dạ đi theo anh ta.","&nbsp;","Hiềm một nỗi không đi con đường quang minh chính đại.","&nbsp;","“Không cần tiễn đâu.” Tông Ngôn Hi tươi cười.","&nbsp;","“Vậy thôi.” Lý Thành Kiệt đứng ngay cửa: “Cô Tông đi thong thả.”","&nbsp;","Tông Ngôn Hi khẽ gật đầu, sải bước đi ra phía ô tô, Cố Hiềm mở cửa xe cho cô, cô khom người vào xe, Cố Hiềm chạy lại vị trí ghế lái rồi khởi động xe phóng đi.","&nbsp;","Lý Thành Kiệt nhìn thấy cô đi khuất rồi mới đóng cửa lại.","&nbsp;","Gã mặt sẹo bước tới, hỏi: “Em thấy hình như anh với con bé đó nói chuyện rất vui vẻ, chúng ta lại có việc làm rồi ạ?”","&nbsp;","Nụ cười trên gương mặt Lý Thành Kiệt trước đó vụt tắt, nói: “Việc này các cậu không làm được.”","&nbsp;","Phải đích thân anh ta làm.","&nbsp;","Anh ta liếc nhìn đám đàn em đi theo mình: “Thời gian này ngoan ngoãn một tí, không có việc gì đừng ra ngoài.”","&nbsp;","“Anh yên tâm, bọn em đều yên phận mà.” Gã mặt sẹo nói.","&nbsp;","Ai đó ngồi trên sofa phụ họa theo: “Phải đấy, anh yêu tâm đi, bọn em biết chừng mực.”"]