[" ","Lâm Tử Lạp không thể tưởng tượng được Tần Nhã đã trải qua khoảng thời gian này như thế nào, ngày nào cũng phải chịu đựng bầu không khí như vậy, có khác nào sống không bằng chết, không trách Tô Trạm và Tần Nhã lại dọn ra ngoài.","&nbsp;","Cô nhìn lướt qua Tô Trạm rồi cuối cùng nhìn về phía bà lão: “Bất kể hôm nay kết cục là như thế nào, cháu có vài lời muốn nói.”","&nbsp;","Tô Trạm nhìn sang.","&nbsp;","Bà cụ hỏi: “Cháu cũng tán thành chúng nó ly hôn đúng không?”","&nbsp;","Lâm Tử Lạp mím môi: “Đúng vậy.”","&nbsp;","“Chị dâu…”","&nbsp;","“Nghe tôi nói!” Lâm Tử Lạp cắt lời Tô Trạm, cô thở dài: “Tần Nhã sẽ về với tôi. Tôilà người thân duy nhất của con bé ở trong nước. Thấy con bé bị hành hạ như thế này, tôi rất hối hận!”","&nbsp;","Cô nhìn Tô Trạm: “Hai đứa làm sao đến được với nhau, cậu rất rõ đúng không?”","&nbsp;","Tô Trạm mím chặt môi.","&nbsp;","“Nếu tôi biết mọi chuyện sẽ thành ra như ngày hôm nay, tôi sẽ không bao giờ đồng ý để hai người kết hôn!” Lâm Tử Lạp tiếp tục, kìm nén cảm xúc: “Lúc đó ở Bạch Thành, bà nội nóng lòng muốn cậu kết hôn, vì vậy cậu và Tần Nhã mới tiến tới với nhau, giữa hai người tình cảm rất mỏng, chưa đủ đậm sâu thì chúng ta đã trở lại thành phố B. Lúc này, bạn gái cũ của cậu trở lại. Tôi không cần nói thêm về đoạn sau nữa. Cả ba người ở đây đều biết rõ sau đó xảy ra chuyện gì, ai là người chịu nhiều tổn thương nhất? “","&nbsp;","Ánh mắt Lâm Tử Lạp chậm rãi dừng trên người bà cụ: “Bà cũng biết chuyện này chứ? Tần Nhã bẩm sinh đã vô sinh sao? Sao con bé lại rơi vào kết cục này? Bà không rõ sao?”","&nbsp;","Bà cụ không dám nhìn thẳng Lâm Tử Lạp, bởi vì bà ta cũng biết Tần Nhã mới là người đau khổ nhất trong chuyện này. Nhưng bà ta chỉ muốn nhà họ Tô có người nối dõi, không thể chấp nhận việc nhà họ Tô đoạn tử tuyệt tôn.","&nbsp;","“Lúc con bé mang thai con của Tô Trạm, nó khốn nạn không biết quý trọng! Giờ thì hỏi sao con bé lại không thể mang thai?!”","&nbsp;","Lâm Tử Lạp nhìn Tô Trạm: Tô Trạm cậu rõ rồi chứ? Sao con bé không thể mang thai.”","&nbsp;","Tô Trạm cúi đầu, thân thể run lên.","&nbsp;","“Sao con bé lại trở thành bộ dạng như ngày hôm nay? Là một người phụ nữ lại không thể có con, con bé đau đớn hơn bất kỳ ai trong số các người! Các người có hiểu cho nó không?”, Lâm Tử Lạp nói với Tô Trạm, nhưng thực chất là nói cho bà cụ nghe.","&nbsp;","“Con bé mất con, khuôn mặt hoàn toàn bị hủy hoại bởi vụ nổ, biến&nbsp; thành bộ dạng này, những chuyện này là ai gây ra?” Lâm Tử Lạp gay gắt chất vấn: “Những tổn thương về thể chất và tinh thần mà con bé đã trải qua, có mấy người chịu đựng được mà không hóa điên. Con bé đã rất mạnh mẽ, có thể chấp nhận Tô Trạm lần nữa cũng là hạ quyết tâm rất lớn. Không, chuyện này tôi cũng có lỗi. Tôi không nên làm mối cho cậu và con bé đến với nhau.","&nbsp;","Tôi đã nghĩ hai người vẫn còn tình yêu, nên ở bên nhau. Giờ nhìn lại, có vẻ như tôi đã sai quá sai rồi. Để con bé phải trải qua đau khổ một lần nữa Tô Trạm, tôi nghĩ sau khi trải qua khoảng thời gian đó, cậu sẽ yêu con bé nhiều hơn, quan tâm con bé, để con bé có một mái ấm, bù đắp những tổn thương trước đây đối mà cậu đã gây ra. Nhưng cuối cùng thì cậu làm được gì?”","&nbsp;","Lời nói của Lâm Tử Lạp sắc bén, trong lời nói hàm ý mượn Tô Trạm để nói cho bà cụ nghe.","&nbsp;","Cô thật sự không ngờ bà cụ vì đứa trẻ mà cứng ngắc như vậy, hoàn toàn không quan tâm đến tình xưa nghĩa cũ.","&nbsp;","Thậm chí còn làm cho Tần Nhã tổn thương rất nhiều.","&nbsp;","Cô đỡ Tần Nhã đứng lên: “Hôm nay Tiểu Nhã sẽ về cùng với tôi, cho cậu thời gian suy nghĩ rõ ràng, nghĩ xong rồi thì tới biệt thự tìm chúng tôi.”","&nbsp;","“Hả.” Bà cụ vốn tưởng rằng Lâm Tử Lạp có thể giúp bà thuyết phục Tô Trạm, nhưng không ngờ lại quở trách mình một hồi, tức giận nói: “Cô không thể đưa Tiểu Nhã đi.””","&nbsp;","Bà cụ dừng lại một chút: “Đây là việc nhà chúng tôi, cô là người ngoài, xen vào việc nhà của người khác là rất mất lịch sự.”","&nbsp;","Lâm Tử Lạp bình tĩnh nói: “Tôi trước giờ vẫn là người nhà của Tiểu Nhã.”","&nbsp;","Nói xong, cô khép lại áo của Tần Nhã: “Đồ của anh không cần cầm theo, lúc nào về chị sẽ mua đồ mới cho em.”","&nbsp;","Lâm Tử Lạp liếc nhìn Tô Trạm: “Tô Trạm, cậu làm tôi quá thất vọng. Tiểu Nhã nhượng bộ nhiều như vậy, nhưng cậu lại muốn được voi đòi tiên.”","&nbsp;","Giờ phút này Tần Nhã cũng bình tĩnh lại, không có tức giận hay kích động, cô ấy suy nghĩ kĩ lưỡng rồi nói với Tô Trạm: “Nghĩ rõ ràng, cầm đơn ly hôn đến tìm em.”","&nbsp;","Cô nắm lấy tay Lâm Tử Lạp: “Chúng mình đi thôi.”","&nbsp;","Cô ấy không muốn ở đây thêm một khắc nào nữa. Lâm Tử Lạp gật đầu, giúp cô đi ra ngoài.","&nbsp;","Lâm Tử Lạp ra khỏi thang máy, gọi điện cho tài xế, bảo anh ta đợi ở cửa, cô chuẩn bị ra tới nơi rồi. Lúc họ bước ra ngoài, tài xế đã dừng ở cửa, thấy Lâm Tử Lạp bảo mở cửa sau, Lâm Tử Lạp đỡ Tần Nhã ngồi vào trước, cô vào sau.","&nbsp;","“Về nhà.” Lâm Tử Lạp nói với anh lái xe.","&nbsp;","Tài xế đáp một tiếng, khởi động xe, lái trở về biệt thự."]