[" ","“Hu hu…” Tang Du bỗng bật khóc. Thẩm Bồi Xuyên hoảng sợ: “Sao em lại khóc?” Nói rồi vươn tay lau nước mắt cho cô.","&nbsp;","Tang Du khóc to hơn, nghẹn ngào: “Em đã uống thuốc.”","&nbsp;","Thẩm Bồi Xuyên không hiểu ra sao: “Uống thuốc gì?”","&nbsp;","Tang Du mở to mắt nhìn anh: “Em… Em không biết mình mang thai, cảm thấy không khỏe nên đến phòng khám tư khám thử, họ bảo em bị viêm dạ dày, lấy cho em mấy hộp thuốc, em liền uống, uống một ngày mà không thấy khỏe hơn, em liền tới bệnh viện lớn khám thử, bác sĩ bảo em mang thai, nhưng vì uống thuốc…”","&nbsp;","Thẩm Bồi Xuyên hít thở thật sâu, cố gắng bình tĩnh lại: “Em thấy khó chịu thì sao không đi khám ở bệnh viện?”","&nbsp;","“Em sợ phiền toái…”","&nbsp;","Thẩm Bồi Xuyên đột nhiên đứng bật dậy. Tin tốt và xấu đều đến quá nhanh, anh nhất thời còn chưa kịp tiêu hóa hết, đi qua đi lại trước sofa. Tang Du cho rằng anh tức giận, nước mắt rơi lã chã, thân thể run rẩy, nức nở: “Đều là lỗi của em…”","&nbsp;","Thẩm Bồi Xuyên nhìn về phía cô, thấy cô khóc buồn bã, anh ngồi xuống sofa, ôm cô vào lòng: “Không sao, không sao, không trách em, không trách em.”","&nbsp;","Cô còn nhỏ, xảy ra sự cố không phải là lỗi của cô.","&nbsp;","“Trách em.” Tang Du áy náy gần chết.","&nbsp;","“Ngày mai chúng ta lại đến bệnh viện xem bác sĩ nói thế nào.” Thẩm Bồi Xuyên lau nước mắt cho cô: “Đừng khóc.”","&nbsp;","Tang Du hít mũi, trong lòng áy náy, lỡ cái thai này không thể giữ lại thì cô sẽ hận mình cả đời.","&nbsp;","Thẩm Bồi Xuyên bế cô lên: “Đã khuya rồi, đi ngủ thôi.”","&nbsp;","Thực ra trong lòng Thẩm Bồi Xuyên không bình tĩnh như bề ngoài, chẳng qua anh không biểu hiện ra trước mặt Tang Du mà thôi. Nếu ngay cả anh cũng hoảng hốt thì Tang Du sẽ càng bất an hơn.","&nbsp;","Lông mi Tang Du ướt sững: “Anh thật sự không trách em sao?”","&nbsp;","Cô không thấy rõ suy nghĩ của Thẩm Bồi Xuyên. Anh chỉ xao động một lát, bây giờ lại bình tĩnh như thế khiến cô rất bất an, không biết suy nghĩ thực sự của anh là gì. Thẩm Bồi Xuyên kiên nhẫn nói: “Không trách em đâu.”","&nbsp;","Muốn trách thì cũng phải trách anh. Vừa kết hôn anh đã đi công tác, để lại Tang Du ở nhà một mình, làm việc không chu đáo cũng là bình thường, anh thật sự không trách cô. Bất kể đứa bé này có thể giữ được hay không, anh đều không trách cô, ngược lại tự trách bản thân mình vì không chăm sóc tốt cho cô. Cô gả cho anh khi còn nhỏ như vậy mà anh lại không thể cho cô thứ gì. Là lỗi của anh.","&nbsp;","Anh bế Tang Du lên giường, an ủi cô: “Nếu chúng ta không thể giữ lại đứa bé này thì chỉ có thể nói chúng ta không có duyên phận.”","&nbsp;","Tang Du nằm trong chăn không nói một lời, chẳng qua trong lòng vẫn còn bất an và áy náy. Đêm nay hai người đều không thể ngủ yên, nhưng lại giả vờ như ngủ ngon. Buổi sáng, hai người ăn sáng như an ủi đối phương, nhưng đều không có khẩu vị.","&nbsp;","“Anh đưa em đến bệnh viện.” Thẩm Bồi Xuyên mặc đồng phục nói.","&nbsp;","Tang Du gật đầu, đôi mắt hơi sưng. Có lẽ là vì hôm qua đã khóc, hơn nữa nghỉ ngơi không tốt. Cô ăn mặc chỉnh tề rồi cùng Thẩm Bồi Xuyên ra ngoài. Hai người lên xe, Thẩm Bồi Xuyên vừa khởi động xe thì điện thoại trong túi lại vang lên. Anh ấn nút nghe máy, bên kia nói kêu anh đến đơn vị, người bên trên có nhiệm vụ muốn giao cho họ. Nhiệm vụ đầu tiên của Thẩm Bồi Xuyên sau khi thăng chức vô cùng quan trọng, không chỉ hoàn thành tốt mà còn phải hoàn thành xuất sắc.","&nbsp;","“Lát nữa tôi sẽ đến.” Thẩm Bồi Xuyên nói.","&nbsp;","“Cần gì phải thế. Anh mới thăng chức, cấp trên đến mà anh đã vắng mặt, thế thì sẽ nghĩ về anh như thế nào?”","&nbsp;","“Anh…”","&nbsp;","“Hay là anh về đơn vị trước đi, em sẽ đến bệnh viện chờ anh.” Tang Du ngắt lời anh, biết anh bận rộn nên cô thông cảm.","&nbsp;","Thẩm Bồi Xuyên nói: “Hôm nay anh phải ở bên em.”","&nbsp;","Tang Du mím môi: “Vậy thì anh đưa em đến đơn vị đi. Chờ anh làm việc xong, chúng ta lại cùng nhau đến bệnh viện.” Dù sao cô cũng xin nghỉ rồi.","&nbsp;","Thẩm Bồi Xuyên suy nghĩ một chút, để Tang Du ở nhà một mình sẽ khiến cô suy nghĩ miên man, bèn nói: “Được rồi, anh sẽ mau chóng làm việc nhanh.”","&nbsp;","Vì thế, Thẩm Bồi Xuyên lái xe đến đơn vị. Trong sở có không ít người, hình như đang xử lý vụ án nào đó. Thẩm Bồi Xuyên đưa Tang Du đến văn phòng của mình, kêu cô ở trong này, đừng chạy lung tung. Tang Du nói: “Em sẽ không quấy rầy anh làm việc.”","&nbsp;","Cấp trên đến thì phải gặp mặt trong phòng họp. Anh và Tiểu Trần vào phòng họp chuẩn bị. Tang Du cầm điện thoại search xem thai phụ uống thuốc có thể giữ lại đứa bé không, có một vài loại thuốc uống không sao, nhưng có một vài loại thuốc khá mạnh, không nên uống.","&nbsp;","Cốc cốc…","&nbsp;","Tiếng gõ cửa vang lên. Tang Du đặt điện thoại xuống, quay sang nhìn về phía cửa. Lúc này cửa phòng lại vang lên mấy tiếng, cô đi tới mở cửa. Ngoài cửa là một người đàn ông mặc đồng phục, tay cầm mũ, cười hỏi Tang Du: “Cục trưởng Thẩm đâu?”"]