[" ","Lâm Tử Lạp đi đến ôm cánh tay của cô ấy: “Thân thể của em bây giờ quá yếu, ngồi đi.” Tần Nhã nắm bất an, nắm lấy cánh tay Lâm Tử Lạp.","&nbsp;","Lâm Tử Lạp cười, vỗ vỗ lưng cô ấy: “Chị và Tô Trạm đều ở đây, sẽ không có việc gì, nên nhân cơ hội này nói rõ cũng tốt.”","&nbsp;","Tần Nhã nhìn cô gật đầu.","&nbsp;","Căn phòng im lặng một hồi, bà cụ mở miệng trước, nói với Lâm Tử Lạp: “Cháu cũng khỏe chứ? Nghe nói cháu vừa sinh thêm một đứa con trai, đúng là tốt phúc.”","&nbsp;","Những lời này hiển nhiên là có ý tứ, giống như nói với Tần Nhã, nhìn người ta đã sinh ba đứa rồi đấy, may tốt phúc biết bao?","&nbsp;","Lâm Tử Lạp lễ phép cười nói: “Cũng chưa tới mức tốt phúc. Mấy năm đầu một mình cháu chăm hai con, sau lưng bao nhiêu người chỉ trỏ, nói cháu không chồng mà chửa, mấy kiểu lẳng lơ, phóng túng, nghe đủ cả.”","&nbsp;","“Những thứ đó đều đã qua rồi.” Bà cụ nói.","&nbsp;","Lâm Tử Lạp nói: “Đúng vậy, những chuyện trước đây đã qua, nhưng sẽ không bao giờ quên.”","&nbsp;","“Tiểu Nhã.” Bà cụ nhìn về phía Tần Nhã, dây thần kinh của Tần Nhã đột nhiên thắt lại, cứng ngắc đáp một tiếng ‘bà nội.’","&nbsp;","“Tại sao khi đến bệnh viện lại không nói cho bà biết?” Bà cụ vừa trách cứ, vừa quan tâm: “Bà thấy cháu gầy đi rồi”.","&nbsp;","Tần Nhã khẽ rũ mắt xuống.","&nbsp;","Tô Trạm lấy một chiếc áo khoác đi ra, khoác lên người Tần Nhã, nhìn về phía bà cụ nói: “Tiểu Nhã vì cháu đã phải chịu đựng rất nhiều, cơ thể yếu ớt, nên sau này đừng nhắc đến chuyện con cái nữa.”","&nbsp;","“Không nhắc đến nữa, hay là trứng của Tần Nhã vô dụng?” Bà cụ sau khi biết tình hình của Tần Nhã mới tìm đến đây, hiện tại không thể chấp nhận được sự thật này, vừa nghe Tô Trạm muốn từ bỏ, liền bộc phát: “Cháu không quan tâm nữa là xong chuyện à, cháu nghĩ đây là chuyện của riêng cháu hả?”","&nbsp;","Chuyển đề tài câu chuyện: “Chuyện này, bà tuyệt đối sẽ không tùy ý cháu.”","&nbsp;","“Bà, bà muốn làm gì?” Lâm Tử Lạp nắm tay Tần Nhã, lúc này hy vọng có thể cho cô ấy dựa vào một chút, khiến cô ấy có cảm giác an toàn.","&nbsp;","Bà cụ một lúc sau mới nói: “Trứng của nó không dùng được, vậy đi tìm người hiến tặng. Nếu không được nữa thì tìm người đẻ thuê. Bây giờ chỉ cần có tiền, có đầy đàn bà sẵn sàng bán tử cung của mình.””","&nbsp;","Hiến tặng thì cháu biết. Nhưng mang thai hộ là sao, cháu không hiểu lắm.” Mọi người đều đều thấu tỏ, sao không hiểu mang thai hộ ở đây là gì, chỉ muốn bà cụ nói rõ ràng.","&nbsp;","Nếu muốn nói rõ, vậy thì nói rõ","&nbsp;","Nhân cơ hội này làm cho rõ ràng.","&nbsp;","Bà cụ cũng biết như vậy là quá đáng, nên phải mất một lúc mới lên tiếng: “Trứng của Tiểu Nhã vô dụng, nhất định không thể có con với Tô Trạm. Nhưng có rất nhiều người sẵn sàng bán trứng, nếu việc này cũng không thành công thì đương nhiên phải tìm người mang thai hộ. Bác sĩ cũng nói rằng thụ thai tự nhiên là tốt nhất, để đứa trẻ sinh ra được thông minh ”.","&nbsp;","Lâm Tử Lạp hít một hơi khí lạnh.","&nbsp;","“Bà nội…”","&nbsp;","“Tô Trạm.” Lâm Tử Lạp đè nén lạnh lùng trong lòng, hướng mắt về phía Tô Trạm: “Cậu nghĩ như thế nào?","&nbsp;","“Em sẽ không làm gì có lỗi với Tần Nhã.” Tô Trạm thể hiện thái độ kiên quyết.","&nbsp;","“Thằng khốn, sinh con sao lại có lỗi với con bé?” Bà cụ gầm lên.","&nbsp;","Tần Nhã nhắm mắt lại, nghe xong lời của bác sĩ, cô ấy biết ngày này nhất định sẽ xảy ra, nhưng cô ấy không ngờ nó lại đến sớm như vậy.","&nbsp;","Cô nhướng mi nhìn Tô Trạm: “Chúng ta ly hôn đi …”","&nbsp;","“Anh sẽ không ly hôn!” Tô Trạm vội ngắt lời cô, ngồi xổm trước mặt cô ấy: “Anh sẽ không làm bất cứ điều gì bà nói, anh sẽ không phản bội em.”","&nbsp;","Tần Nhã chỉ lạnh nhạt nhếch nhếch môi, cười lạnh mà lòng bi thương.","&nbsp;","“Chuyện tới bây giờ, anh nói những thứ này có ích lợi gì? Có thể giải quyết gì sao?” Tần Nhã tự ngẫm: “Em đã sai từ đầu rồi.”","&nbsp;","Lông mi của cô rung động, nước mắt ẩn hiện càng ngày càng dày: “Tô Trạm, em cố giành lấy anh, nên mới ngã trong tay anh hai lần.”","&nbsp;","“Tần Nhã…”","&nbsp;","Tô Trạm nắm lấy tay cô ấy: “Em tin anh…”","&nbsp;","Tần Nhã lắc đầu: “Đây là tình thế không có cách giải.”"]