[" ","Thẩm Bồi Xuyên đứng im ở đó, trong lòng hơi thấp thỏm, đang yên đang lành sao Tang Du lại ngủ trên sofa? Có phải là mình uống say làm gì đó chọc giận cô ấy không?”","&nbsp;","“Sao em lại ngủ sofa?” Thẩm Bồi Xuyên hỏi lại.","&nbsp;","Tang Du cảm thấy anh thật khó hiểu, liếc nhìn anh: “Anh định ăn mặc kiểu này đi làm hả? Sắp 7 giờ rồi, không còn nhiều thời gian nữa đâu, mau rửa mặt thay quần áo đi làm đi.”","&nbsp;","Thẩm Bồi Xuyên nhìn đồng hồ, đúng là không còn nhiều thời gian, lại hỏi: “Tối qua anh không chọc giận em chứ?”","&nbsp;","Bây giờ Tang Du mới hiểu tại sao anh lại cứ dây dưa ở đây, thì ra là sợ cô tức giận. Cô nhìn chiếc chăn, hiểu được sao anh lại hỏi thế, bèn cười nói: “Không có.” Sau đó nhón chân hôn lên cằm anh: “Đi tắm đi.”","&nbsp;","Thẩm Bồi Xuyên lập tức giãn mày, thở phào nhẹ nhõm một hơi rồi mới đi tắm rửa thay quần áo. Buổi sáng Tang Du cũng dậy muộn nên không chuẩn bị bữa sáng. Cô ăn mặc chỉnh tề, nói: “Sáng nay chúng ta kiếm gì đó ở bên ngoài ăn đi.”","&nbsp;","Thẩm Bồi Xuyên đáp: “Ừ.” Nhưng thấy Tang Du cũng muốn ra ngoài, anh hỏi: “Em đi đâu vậy?”","&nbsp;","“Đi làm.” Tang Du đáp.","&nbsp;","Thẩm Bồi Xuyên nhíu mày: “Em đi làm hả? Em đang có thai mà…”","&nbsp;","“Không ảnh hưởng đâu, em chỉ thực tập chứ có phải đi làm chính thức đâu.” Tang Du cầm túi xách: “Em đã xin nghỉ hai ngày rồi, hôm nay phải đi làm.”","&nbsp;","Nói xong, cô đi ra ngoài. Thẩm Bồi Xuyên đội mũ nói: “Chờ chút, để anh đưa em đi.”","&nbsp;","Anh cầm chìa khóa đi theo cô. Tang Du nói: “Không xa lắm đâu, không cần…”","&nbsp;","Thẩm Bồi Xuyên nhìn cô: “Anh đưa em đi.”","&nbsp;","Tang Du: “…”","&nbsp;","Thế là Thẩm Bồi Xuyên đưa Tang Du đến công ty thực tập, còn anh thì đi làm. Hiện giờ công việc của anh khá bận rộn, Tang Du tan tầm trước. Cô vào thang máy, thấy có một người đàn ông trung niên bưng một thùng táo đi vào. Thấy thang máy sắp đóng, ông ấy vội kêu: “Khoan đã…”","&nbsp;","Tang Du ấn nút giữ mở cửa, người kia ôm thùng đi vào, nói: “Cảm ơn.”","&nbsp;","Tang Du cười chứ không đáp. Ông ấy đứng trong thang máy, nhưng không ấn số tầng, cùng lên tầng như Tang Du. Lúc xuống thang máy, người đàn ông hỏi: “Cô sống ở đây hả?”","&nbsp;","Tang Du gật đầu. Người đàn ông lại hỏi: “Vậy cô biết cục trưởng Thẩm không?”","&nbsp;","Tang Du nhìn ông, không nói mình biết mà hỏi: “Ông tìm anh ấy có chuyện gì vậy?”","&nbsp;","Người đàn ông khoảng chừng 50 tuổi, ăn mặc giản dị: “Là thế này, cục trưởng Thẩm từng giúp tôi, tôi muốn bày tỏ lòng biết ơn với cậu ấy, nhưng tôi không có tiền, thế nên muốn tặng cậu ấy một thùng táo nhà trồng.”","&nbsp;","Tang Du nói: “Anh ấy không nhận đồ người khác tặng.” Thân phận của Thẩm Bồi Xuyên thì sao có thể tùy tiện lấy đồ của dân chúng? Mặc dù thùng táo này không đáng giá là bao.","&nbsp;","“Cậu ấy tốt bụng, tôi nhất định phải cảm ơn cậu ấy.” Người đàn ông trung niên mới phản ứng lại: “Cô quen cậu ấy đúng không?”","&nbsp;","Tang Du ừ một tiếng.","&nbsp;","“Cô là vợ cậu ấy hả?” Mặc dù hỏi vậy, nhưng người đàn ông trung niên gần như đã xác định thân phận của cô. Ông nhét thùng táo vào tay cô: “Một thùng táo cũng không phải là thứ đắt đỏ gì, cô nhận giúp tôi đi.”","&nbsp;","Tang Du từ chối. Người đàn ông lại đưa thùng táo cho cô rồi rời đi. Lúc bước vào thang máy, ông ấy còn nói với Tang Du: “Cục trưởng Thẩm là người tốt.”","&nbsp;","Tang Du rất tự hào. Anh ấy đương nhiên là người tốt.","&nbsp;","Thang máy khép lại, Tang Du nhìn thùng táo trong lòng, cảm thấy thật nặng, nhưng lại không thể vứt đi, dù sao cũng là thiện ý của người ta, cô đành phải ôm nó vào nhà.","&nbsp;","Sau khi về nhà, cô đặt táo lên bệ bếp, gọi điện thoại cho Thẩm Bồi Xuyên hỏi khi nào anh về. Thẩm Bồi Xuyên nói không cần chờ mình, anh sẽ về muộn, cấp trên mới giao nhiệm vụ, mặc dù anh đã giao cho người khác làm, nhưng vụ án này bị chuyển giao giữa chừng nên còn nhiều việc phải làm.","&nbsp;","Anh mới nhậm chức, trước kia chỉ có cục trưởng Tống thưởng thức anh, anh không có ô dù mà chỉ dựa vào thực lực, vụ án này cũng không phải là chuyện tốt, làm xong thì ai cũng mừng, làm không xong thì nói không chừng sẽ có kẻ mượn cớ nói anh không nên ngồi lên vị trí này. Cho nên anh phải tập trung tinh thần mới được.","&nbsp;","Bữa tối, Tang Du chỉ nấu ăn cho mình. Ăn xong cô tắm rửa đi ngủ. Lúc Thẩm Bồi Xuyên về nhà, cô đã ngủ mơ mơ màng màng, hình như có chuyện gì đó muốn nói với anh mà lại quên mất. Thẩm Bồi Xuyên lên giường ôm cô.","&nbsp;","Buổi sáng, Thẩm Bồi Xuyên nhận được điện thoại, có vẻ rất gấp, anh dặn Tang Du bắt taxi đi làm rồi ra ngoài. Lúc đi lấy sữa bò ở tủ lạnh, Tang Du thấy thùng táo trên bệ bếp thì mới nhớ ra là mình quên nói cho Thẩm Bồi Xuyên. Cũng đã lâu rồi cô không ăn táo, bỗng nhiên lại muốn ăn nên mở thùng ra.","&nbsp;","Băng dán trên thùng được xé ra, bên trong không phải là áo mà là một đống tiền mặt màu đỏ được xếp chỉnh tề.”"]