[" ","Nhìn vào tin nhắn này, Thẩm Bồi Xuyên đang đứng ở hành lang, trên mặt không khỏi nở một nụ cười hạnh phúc. Anh ấy đang bận, tranh thủ chút ít thời gian rảnh rỗi, sau cuộc họp mới gửi tin nhắn cho Tang Du được. Nhưng, nhận được tin nhắn này từ Tang Du khiến anh ấy cảm thấy tràn đầy năng lượng.","&nbsp;","Sau đó trả lời: ‘Anh cũng nhớ em.’","&nbsp;","Tang Du chớp mắt: Vậy em đi gặp anh nhé?’","&nbsp;","‘Bây giờ không có xe, hơn nữa em là con gái, một thân một mình rất nguy hiểm.","&nbsp;","Tang Du cười: ‘Vậy thì tôi sẽ ngủ.’","&nbsp;","‘Ừ.’","&nbsp;","Tang Du sợ mình đã nhớ sai địa chỉ chỗ anh ấy, xác định lại lần nữa ‘Lần trước, anh nói địa chỉ của mình ở đâu ấy nhỉ? Em quên mất, anh gửi lại cho mình đi, có thời gian em sẽ đến thăm anh.’","&nbsp;","Thẩm Bồi Xuyên không nghĩ ngợi nhiều, nên gửi lại cho cô địa chỉ của mình, anh cứ ngay thẳng thế thôi.","&nbsp;","Tang Du thấy tin nhắn anh gửi giống như mình nhớ anh từng nói trước đây, thở phào nhẹ nhõm: Em ngủ đây, ngủ ngon.","&nbsp;","Cô cất điện thoại vào túi xách, sau đó chuẩn bị nhắm mắt một chút.","&nbsp;","Một tiếng sau xe đến trạm, Tang Du xách túi xuống xe, lúc này trong trạm có khá nhiều người, tất cả đều tới đón người, taxi cũng không ít.","&nbsp;","Khi ra khỏi trạm xe, cô mới phát hiện trời đang mưa, mưa khá to, một chiếc taxi chạy tới, cô vậy lại, lên xe, đóng cửa lại rồi nói với tài xế địa chỉ của Thẩm Bồi Xuyên.","&nbsp;","Chẳng mấy chốc chiếc xe đã phóng đi.","&nbsp;","Tang Du nhìn ra ngoài cửa sổ, nghĩ tới việc sẽ sớm gặp lại Thẩm Bồi Xuyên, cô ấy vừa mong đợi, vừa hơi lo lắng trong lòng, không biết anh ấy bỗng nhiên thấy mình, có bị dọa cho giật mình không.","&nbsp;","Chẳng mấy chốc xe đã đến nơi, Tang Du lấy ví thì phát hiện đã mất ví, hoảng hốt lục tung thì cả điện thoại di động cũng không còn nữa. Lúc này cô mới phát hiện không biết trên túi có một vết rạch từ lúc nào.","&nbsp;","Cô ấy bị trộm?”","&nbsp;","Ví tiền không còn, điện thoại cũng mất, cô phải làm sao đây?","&nbsp;","Tang Du nhìn tài xế phía trước: “Bác tài, tôi…”","&nbsp;","“Cô gái, không phải cô định quỵt tiền xe đấy chứ?” Tài xế trầm mặt, buổi tối ra ngoài làm ăn dễ dàng lắm sao?","&nbsp;","“Không phải vậy, tôi bị mất ví và điện thoại…”","&nbsp;","Tang Du muốn giải thích, nhưng xế taxi không quan tâm: “Cô nói gì tôi cũng không quan tâm, đưa tiền đây. Tôi chỉ là một người làm ăn, không phải là&nbsp; Bồ tát sống. Huống chi cũng đâu nhiều tiền, chỉ hơn năm mươi&nbsp; tệ mà cô còn tính quỵt hả?”","&nbsp;","“Tôi không định quỵt tiền, là do tôi bị trộm.” Tang Du vội vàng nói, cô thật sự không không quỵt tiền mà.","&nbsp;","Lòng cô so với bất kỳ ai cũng sốt ruột hơn","&nbsp;","Không có tiền, không có điện thoại di động.","&nbsp;","“Bạn mất đồ thì chắc cũng phải có bạn chứ? Cô phải trả tiền cho tôi, không được ăn quỵt.” Tài xế rất bực mình. Không biết có lấy được tiền không còn làm anh ta mất thời gian đi đón khách khác: “Gặp phải cô đúng là tôi xui xẻo. “","&nbsp;","“Tôi xin lỗi, thực sự xin lỗi.” Tang Du lo lắng.","&nbsp;","“Gọi cho bạn của cô đi.” Tài xe đưa điện thoại di động cho Tang Du, mắt Tang Du sáng lên, ngay sau đó cô lại tối sầm lại, cô không nhớ số của Thẩm Bồi Xuyên.","&nbsp;","“Tôi…”","&nbsp;","Gọi điện cho các bạn học ở thành phố B thì có gì nước xa không cứu được lửa gần, làm thế nào cho phải đây?","&nbsp;","Cô chán nản muốn chết, sao lại không nhớ số của Thẩm Bồi Xuyên?","&nbsp;","Sau khi Thẩm Bồi Xuyên đổi số, cô ấy là người đầu tiên lưu lại, còn lưu tên. Sau này, gọi điện, nhắn tin chỉ hiển thị tên nên cô cũng không chú ý tới dãy số nữa.","&nbsp;","Hiện tại thì hay rồi, muốn dùng nhưng không biết số.","&nbsp;","Tài xế taxi rất sốt ruột: “Cô gọi chưa đấy?”","&nbsp;","“Tôi ở đây có một người bạn, tôi quên mất số điện thoại của anh ấy…”","&nbsp;","“Xuống đi!” Tài xế taxi sầm mặt đuổi người: “Tôi đen tận mạng mới gặp phải cái người như cô”.","&nbsp;","Tang Du không ngừng lặp đi lặp lại lời xin lỗi: “Tôi xin lỗi, tôi thực sự xin lỗi.”"]