[" ","Quả nhiên là Tông Vân Càn giở trò.","&nbsp;","“Tổng giám đốc Hạo.” Người tài xế đó bỗng nhiên quỳ xuống trước bàn mà khóc lóc nức nở: “Tôi cũng không còn cách nào nữa, bọn họ bắt vợ con tôi và uy hiếp tôi. Nếu như tôi không làm thì vợ và con tôi sẽ chết mất.”","&nbsp;","Anh ấy vốn có thể dùng đứa bé để đổi cho vợ con mình rồi sau đó rời đi, ẩn trốn hoặc là chạy đến một nơi xa nào đó. Nhưng anh ấy không làm như vậy mà trở về nói thật với Tông Triển Bạch.","&nbsp;","Khi anh ấy suy sụp nhất, Tôn Cảnh Hạo đã cho anh ấy cơ hội nên mới không lo cơm áo gạo tiền như ngày hôm nay. Anh ấy và vợ con mình có thể ổn định cuộc sống ở thành phố này nên hiểu mình phải biết cảm ơn, nhưng anh ấy không thể không làm ra chuyện này khi người khác lấy tính mạng người nhà mình ra uy hiếp.","&nbsp;","Tông Triển Bạch đã thu xếp người ở trong nhà này thì chính là người mà anh tin tưởng, anh chưa bao giờ bạc đãi mà luôn đãi ngộ đối xử với họ rất tốt.","&nbsp;","Ngày hôm nay người bên cạnh anh đã phản bội khiến anh tức giận hơn là thấu hiểu cho họ.","&nbsp;","“Có người uy hiếp anh, vậy tại sao anh không nói với tôi?” Anh nghiêm nghị: “Lẽ nào tôi sẽ làm ngơ đi sao?”","&nbsp;","“Tôi… Không dám nói. Nếu như tôi nói với anh thì vợ và con tôi sẽ mất mạng.” Người tài xế quỳ rạp mà dập đầu trên mặt đất.","&nbsp;","Tông Triển Bạch trầm giọng xuống: “Ngày bố tôi qua đời, anh gọi điện cho ông ấy sao?”","&nbsp;","“Vâng” Người tài xế cũng không dám ngẩng đầu: “Ông ấy bảo tôi theo dõi các anh, khi nào xảy ra chuyện thì phải nói với ông ấy ngay.”","&nbsp;","Người tài xế dám quay về là đã chuẩn bị hết phải chịu trừng phạt như thế nào.","&nbsp;","Anh ấy ngẩng đầu: “Tôi phát hiện ông ấy làm như vậy là bị người phụ nữ bên cạnh ông ấy đầu độc.”","&nbsp;","“Sao anh biết?” Thẩm Bồi Xuyên hỏi.","&nbsp;","Người tài xế nhớ lại, khi vợ của anh ấy vừa bị bắt và khi anh ấy nhìn thấy Tông Vân Càn lần đầu tiên vẫn luôn là người phụ nữ ấy nói chuyện.","&nbsp;","“Tôi không nói dối đâu.” Người tài xế thề thốt.","&nbsp;","Thẩm Bồi Xuyên đi đến: “Có thể tin được không?”","&nbsp;","Anh ấy không hiểu cái người Tông Vân Càn ấy lắm, nếu như ông ấy bị người phụ nữ đó đầu độc thì vẫn có thể xử lý được. Nếu như ông ấy vẫn luôn im lặng thì suy nghĩ tâm tư của ông ấy càng lớn hơn.","&nbsp;","Tông Triển Bạch khẽ nhắm mắt, che giấu suy nghĩ của mình. Tông Vân Càn rất kiên định, nếu như ông ấy vẫn luôn tìm kiếm cơ hội để giành lại gia sản thì lần ngủ đông này quá dài rồi. Ông ấy già rồi , cho dù có giành lại gia sản thì có tác dụng gì? Ông ấy không có con cái thì cần nhiều tiền như vậy làm gì? Hơn nữa ông ấy cũng có rất nhiều tiền.","&nbsp;","Mấy năm nay ông ấy ung dung sống ngày này qua ngày khác, điều đó không giống như đang giả vờ cho lắm.","&nbsp;","Lần chuyển biến này của ông ấy giống như có nguyên nhân bên ngoài hơn là đã vạch ra kế hoạch lâu dài. Nếu như ông ấy đã ẩn dật mười mấy năm rồi, lập ra kế hoạch này cũng thật ngốc nghếch và ngu xuẩn.","&nbsp;","“Bây giờ chúng ta còn thời gian không?” Thẩm Bồi Xuyên hỏi.","&nbsp;","Tông Triển Bạch nhìn người tài xế, hỏi: “Anh đến chỗ ở của họ chưa?”","&nbsp;","Anh nghe nói Tông Vân Càn có rất nhiều nơi ở, vì anh không thích qua lại với bên Tông Vân Càn nên không để ý gì nhiều. Cho nên bây giờ anh đi điều tra sẽ tốn rất nhiều thời gian.","&nbsp;","Người tài xế vội vàng gật đầu, muốn lấy công chuộc tội: “Tôi biết, tôi có thể đưa mọi người đến đó.”","&nbsp;","Thẩm Bồi Xuyên nghi ngờ: “Anh biết nơi đó, Tông Vân Càn còn có thể ngây ngốc ở đó sao?”","&nbsp;","“Trong mắt của họ tôi chỉ là người phản bội tổng giám đốc Hạo nên họ sẽ không ngờ tôi còn dám quay lại. Họ sẽ nghĩ tôi đã sớm chạy trốn rồi, không nghĩ tôi sẽ đưa anh đến tìm họ đâu.” Người tài xế nói.","&nbsp;","Thẩm Bồi Xuyên cảm thấy cũng đúng nên nói với Tông Triển Bạch: “Đợi đến đêm tôi sẽ đưa người đến tìm đứa bé trở về.”","&nbsp;","“Bồi Xuyên, anh sắp xếp hai người giỏi nhất đến biệt thự trước.” Lâm Tử Lạp và hai đứa trẻ đang ở đó, Tông Triển Bạch không yên tâm lắm. Nhưng nếu anh để Lâm Tử Lạp về đây thì cô sẽ biết con mất tích, nhất định cô sẽ chịu đả kích. Anh cố tình nhốt cô ở trong biệt thự là muốn giấu cô.","&nbsp;","“Đứa bé thì sao?” Trang Kha Nguyệt đột nhiên xông vào.","&nbsp;","Bà vẫn luôn ở bên cạnh Trình Dục Ôn, sau khi trở về thì ở bên cạnh con gái mình. Nghe nói Lâm Tử Lạp và hai đứa trẻ trở về biệt thự, họ phân công một người về biệt thự chăm sóc, một người rời khỏi nhà. Bà không ở nhà một ngày, vừa về đến nhà thì đi thăm đứa bé, nhưng kết quả không thấy đứa bé đâu nữa.","&nbsp;","Tang Du cắn môi, giọt lệ tràn mi: “Đứa… đứa bé…”","&nbsp;","“Con bảo người ôm đứa bé về biệt thự rồi.” Tông Triển Bạch đứng lên nói: “Lát nữa con cũng sẽ qua đó”","&nbsp;","Tông Triển Bạch cố tình giấu diếm, trong giờ phút quan trọng này anh sợ mọi người không chấp nhận nổi."]