[" ","Bà cụ sửng sốt, nói: “Đương nhiên là muốn hai đứa làm lành rồi.”","&nbsp;","“Nếu như đã muốn bọn cháu làm lành vậy thì bà ở đây đợi một lát nhé, bọn cháu ra ngoài làm chút chuyện, có được không ạ?”","&nbsp;","Bà cụ do dự một lát, sau đó gật gật đầu, nói: “Vậy hai đứa về sớm nhé.”","&nbsp;","Tô Trạm vỗ nhẹ bả vai của bà cụ: “Bọn cháu sẽ về sớm mà.”","&nbsp;","Anh ta đứng dậy sau đó nhìn về phía người phụ nữ kia: “Chúng ta đi thôi.”","&nbsp;","Hai người cùng nhau đi ra khỏi văn phòng, người phụ nữ kia lên tiếng trước: “Tôi vẫn luôn cho rằng luật sư Tô là một người tốt, hóa ra là tôi đã nghĩ nhiều quá rồi.”","&nbsp;","Tô Trạm nhìn cô ta: “Cô có ý gì?”","&nbsp;","Người phụ nữ bật cười: “Không phải trong lòng anh biết rõ rồi sao?”","&nbsp;","Tô Trạm mở cửa xe ra sau đó ngồi vào ghế lái, anh ta không hề giải thích một lời nào cả. Cũng chẳng quen biết hay thân thiết gì với người phụ nữ kia, chẳng qua quan hệ giữa bọn họ cũng chỉ trên công việc mà thôi.","&nbsp;","Bọn họ đi nhanh mà về cũng nhanh.","&nbsp;","“Chồng cô sẽ nhận được giấy gọi từ tòa án nhanh thôi, để tránh việc anh ta sẽ có những hành vi quá khích làm tổn hại đến cô, tốt nhất cô đừng có ở với anh ta nữa.” Tô Trạm nói với đương sự của anh ta.","&nbsp;","“Hôm nay lúc ra ngoài tôi cũng đã thu dọn hết đồ đạc rồi, bây giờ sẽ tạm thời ở trong khách sạn, đợi ly hôn xong lấy được căn nhà thì tôi sẽ quay về.” Người phụ nữ này là một người vô cùng lí trí.","&nbsp;","Tô Trạm gật gật đầu: “Cô vẫn nên cẩn thận chút.”","&nbsp;","“Cảm ơn anh.” Lúc này xe đã đỗ ở trước cửa văn phòng luật sư,người phụ nữ kia đẩy cửa xe ra sau đó bước xuống.","&nbsp;","Tần Nhã đi vào văn phòng luật sư thì phát hiện ra bà cụ cũng đang ở đó, thế là cô ta không vào trong nữa mà đứng ở ngoài cửa đợi Tô Trạm.","&nbsp;","Nhìn thấy xe của Tô Trạm đi vào, cô ấy đứng yên ở trên bậc thềm.","&nbsp;","Tần Nhã nhìn thấy người từ trên xe Tô Trạm bước xuống là phụ nữ thì cũng tâm trạng cũng không chút kích động, nhìn cô ta vô cùng bình tĩnh.","&nbsp;","Nhưng Tô Trạm lại không thể bình tĩnh giống cô ấy được, vừa nhìn thấy cô ấy anh ta đã vô thức giải thích: “Cô ấy là đương sự của anh, anh và cô ấy vừa đi tới tòa án.”","&nbsp;","Tần Nhã nói: “Không cần giải thích với em. Anh làm gì đó là quyền tự do của anh.”","&nbsp;","Giọng điệu thờ ơ xa cách như vậy khiến trái tim của Tô Trạm như bị bóp nghẹt lại.","&nbsp;","Người phụ nữ kia liếc mắt nhìn Tần Nhã sau đó lại đưa mắt về phía Tô Trạm, nói: “Hôm nay tôi về trước đây, còn nữa, tôi hy vọng anh đừng bị cuốn theo việc rắc rối của gia đình mà lơ là chuyện của tôi.”","&nbsp;","“Cô yên tâm đi…” Tô Trạm nói.","&nbsp;","Người phụ nữ kia đang định xoay người rời đi thì bà cụ lại nhìn thấy cô ta, hét lên: “Cháu đừng đi chứ.”","&nbsp;","Bà cụ kích động đẩy xe lăn muốn đuổi theo, Tô Trạm cản bà cụ lại: “Chúng ta vào trong thôi.”","&nbsp;","“Sao có thể đi vào được chứ, trong bụng con bé còn đang mang đứa con của cháu đấy. Cháu đã có lỗi với con bé một lần rồi, lẽ nào còn muốn có lỗi với con bé thêm một lần nữa sao?” Bà cụ hất tay của Tô Trạm ra sau đó đuổi theo người phụ nữ kia: “Tiểu Nhã, Tiểu Nhã, cháu phải tha thứ cho Tô Trạm một lần chứ.”","&nbsp;","Người phụ nữ kia quay đầu, đúng lúc nhìn thấy vẻ mặt kinh ngạc và hoảng hốt của Tần Nhã.","&nbsp;","Dường như Tần Nhã không ngờ bà cụ lại xưng hô với người phụ nữ kia như vậy.","&nbsp;","Khoảnh khắc Tô Trạm vừa nhìn thấy Tần Nhã đã lập tức lên tiếng giải thích, người phụ nữ kia cũng có thể đại khái đoán ra được có lẽ cô ấy chính là Tiểu Nhã mà bà cụ luôn miệng nhắc tới.","&nbsp;","Cô ta chỉ tay về phía Tần Nhã: “Cô ấy mới là Tiểu Nhã của bà, bà còn lời gì muốn nói thì đi nói với cô ấy ấy.”","&nbsp;","“Cháu nghĩ rằng bà già rồi nên lẩm cẩm rồi hả? Sao cô gái ấy lại có thể là Tiểu Nhã được?” Vẻ mặt và ngữ khí kiên định của bà cụ giống như bà cụ đang nói mình đâu có ngốc mà bị lừa.","&nbsp;","Đột nhiên người phụ nữ kia cảm thấy khóc không ra nước mắt.","&nbsp;","Thấy bà cụ là người lớn bề trên nên cô ta quay sang nhìn Tô Trạm: “Có cần tôi giúp anh ở bên bà cụ một lát để anh với cô gái kia nói chuyện hay không?”","&nbsp;","Tô Trạm nhìn về phía Tần Nhã, nói: “Thế thì cảm ơn cô.”","&nbsp;","“Chỉ cần anh để tâm vào chuyện của tôi, tận tâm hết sức thì đương nhiên tôi cũng sẽ giúp đỡ anh chút chuyện nhỏ này.” Nói xong cô ta liền cười cười nói nói với bà cụ: “Cháu đưa bà tới quán cà phê phía bên kia uống chút gì đó ngon ngon có được không?”","&nbsp;","Bà cụ mở lớn mắt: “Sao cháu lại có thể bỏ đi như vậy chứ? Cháu tuyệt đối không được đi, nếu không sẽ tạo cơ hội cho người phụ nữ xấu xa kia đấy.”"]