[" ","Ánh mắt Giang Mạt Hàn đánh sang.","&nbsp;","Tông Ngôn Hi cảm giác có người đang nhìn mình, ánh mắt đảo tới, lúc trông thấy người đứng ở đại sảnh, cái tay cầm điện thoại di động hơi siết chặt. Cô còn nghĩ là lúc họp mới gặp, không ngờ nhanh vậy đã gặp.","&nbsp;","“Chị tắt máy đây.” Tông Ngôn Hi đặt điện thoại xuống.","&nbsp;","Cô kéo vali đi tới.","&nbsp;","Nam Thành đi lên trước đón: “Là cô Lâm ạ?”","&nbsp;","Tông Ngôn Hi gật đầu một cái, Nam Thành nhận vali trong tay cô: “Tôi cầm giúp.”","&nbsp;","Cô buông tay, bước chân dừng lại ở trước mặt Giang Mạt Hàn, cô lấy kính mắt xuống, đưa tay về phía Giang Mạt Hàn: “Tên tiếng Trung của tôi là Lâm Huệ Tinh, là người phụ trách hạng mục hợp tác lần này của Nhuận Mỹ.”","&nbsp;","Giang Mạt Hàn nhìn đôi mắt cô, đôi mắt màu đen trong trẻo, lấp lánh ánh sáng cương nghị.","&nbsp;","Cũng không quá giống cô ấy, tuy rằng khá giống. Thế nhưng trong sự cương nghị của cô ấy lộ ra sự hoạt bát đơn thuần, còn người phụ nữ này lại khiến người ta có cảm giác thâm thúy thần bí.","&nbsp;","“Giám đốc Giang.”","&nbsp;","Giang Mạt Hàn rề rà không đáp, Tông Ngôn Hi cười nhắc một tiếng.","&nbsp;","“Chào cô, cô Lâm.” Giang Mạt Hàn tỉnh táo lại đưa tay ra nắm tay cô, nắm tay nhau chỉ trong vài giây ngắn ngủi rồi ai cũng rút về, anh ta vẫn cảm giác được hơi lạnh trong lòng bàn tay cô gái này.","&nbsp;","“Không ngờ giám đốc Giang lại đích thân tới.” Cô nói chuyện như khi làm việc.","&nbsp;","“Tôi rất xem trọng lần hợp tác này.” Giang Mạt Hàn tìm lý do cho bản thân.","&nbsp;","Tông Ngôn Hi cười đầy tính nghề nghiệp: “Nhuận Mỹ chúng tôi cũng thật lòng hợp tác với quý công ty.”","&nbsp;","“Chỗ này không phải chỗ bàn chuyện, chi bằng, chúng ta đưa cô Lâm tới khách sạn trước?” Nam Thành nói chen vào.","&nbsp;","“Được, chúng tôi nói chuyện công việc tới quên hết cả.” Tông Ngôn Hi nhìn về phía Nam Thành: “Phiền các anh dẫn đường, tôi không quá quen chỗ này.”","&nbsp;","“Cô Lâm trước đây chưa từng tới thành phố này sao?” Giang Mạt Hàn hỏi.","&nbsp;","Chỉ là tự nhiên muốn biết cô đã từng tới đây hay chưa.","&nbsp;","“Chưa từng.” Tông Ngôn Hi đáp ngắn gọn.","&nbsp;","Giang Mạt Hàn hơi cụp mắt, trong đôi mắt có vài phần mất mát.”","&nbsp;","“Mời cô Lâm cứ nghỉ ngơi trước, sau đó chúng ta lại bàn chuyện làm ăn.” Nam Thành lấy vali của cô tới.","&nbsp;","“Cảm ơn.” Tông Ngôn Hi kéo vali sang.","&nbsp;","Nam Thành nhìn cô rồi quay người đi, Tông Ngôn Hi đứng ở cửa cũng không đóng cửa ngay, mà nhìn Nam Thành đóng cửa thang máy đi rồi, lúc này Cố Hiềm đi ra từ khúc quanh.","&nbsp;","“Người đi xa rồi chứ?”","&nbsp;","“Nhanh vào đi.” Tông Ngôn Hi kéo Cố Hiềm vào.","&nbsp;","Cô cởi giày cao gót đổi thành dép lê, để vali ở một bên, ngồi lên sô pha, hỏi: “Chuyện anh điều tra sao rồi?”","&nbsp;","Một năm vừa qua anh ta và Tông Ngôn Hi trở thành bạn tốt không có gì che dấu nhau, thời gian anh ta ở trong nước đang giúp cô điều tra vài chuyện.","&nbsp;","“Sau khi cô chết, Giang Mạt Hàn sáp nhập Giang Đạt và Vạn Việt, cũng là tập đoàn Hằng Khang hiện nay, còn về bức di thức đó, tôi còn chưa điều tra được là ai tung ra.”","&nbsp;","Tông Ngôn Hi nhíu mắt, bức di thư lúc cô bị cho là tự sát, nhất định là do người hại cô cố ý thả ra, người hại cô đấy, đương nhiên là Giang Mạt Hàn, thế nhưng cô không có bằng chứng.","&nbsp;","Cô nhất định phải tìm ra chứng cứ.","&nbsp;","“Vừa quay về thì nghỉ ngơi tí đi. Cùng đi ăn cơm tối, tôi đón gió tẩy trần cho cô.” Cố Hiềm cười nói.","&nbsp;","“Mệt lắm không muốn ra ngoài, ăn gì đó ở trong phòng thôi.” Tông Ngôn Hi bẻ cổ.","&nbsp;","“Không được, không được, ra ngoài ăn.” Cố Hiềm kéo Tông Ngôn Hi: “Nhanh lên chút, đi giày vào.”","&nbsp;","Tông Ngôn Hi chịu chết, không định phụ lại sự nhiệt tình của Cố Hiềm, đồng ý vậy.","&nbsp;","Cô đi giày vào ra ngoài với Cố Hiềm.","&nbsp;","“Đi đâu đây?” Tông Ngôn Hi ngồi trên xe hỏi.","&nbsp;","Cố Hiềm nói: “Cô cứ ngồi yên, hôm nay kế hoạch do tôi sắp xếp.”","&nbsp;","Nói xong anh ta nổ máy xe lái ra ngoài."]