[" ","Người phụ nữ cười, “Chắc anh chưa đọc tin tức?”","&nbsp;","Tô Trạm vẫn chưa xem, người phụ nữ nói: “Đôi cẩu nam nữ hại chết con gái tôi, đã xảy ra tai nạn xe, chuyện đó xảy ra ngày hôm qua.”","&nbsp;","“Thật sao?” Tô Trạm kinh ngạc.","&nbsp;","Người phụ nữ nói: “Đúng là ác giả ác báo, tôi nghe nói cô tiểu tam này sau khi công bố chính thức thì vẫn không thể có con, có mang thai cũng không giữ được,cháu ngoại của tôi chết thảm, đều là do nhà họ Lục hại, bây giờ cũng coi như là báo ứng của bọn chúng rồi. ”Giọng người phụ nữ hơi khàn.","&nbsp;","Nói đến đứa nhỏ, Tô Trạm cụp mắt xuống, cố ý chuyển chủ đề, “Tai nạn xe là như thế nào?”","&nbsp;","“Nhà họ Lục là một gia tộc lớn, giàu có và quyền thế. Nhất định không thể chấp nhận việc con cháu đoạn tử tuyệt tôn, nên nói tìm người đẻ thuê. Tiểu tam kia mới không đồng ý, rất ầm ĩ. Có lẽ rơi vào kết cục giống như con gái tôi, không can tâm, dẫn đến trên đường đi ly hôn cùng với kẻ phụ bạc kia thì muốn cùng đến chỗ chết.” Người phụ nữ cảm thấy đây đúng là báo ứng, trong lòng cũng thoải mái hơn rất nhiều.","&nbsp;","Người đàn ông giết con gái bà ấy cũng không có kết cục tốt đẹp.","&nbsp;","“Con gái tôi thật là thảm, tuổi còn trẻ, đứa nhỏ thì còn bé như vậy …” Người phụ nữ nói, đôi mắt đỏ hoe, bà ấy giật mình thấy mình đã nói quá nhiều thì đứng dậy, “Làm phiền anh rồi.”","&nbsp;","Tô Trạm nói: “Không sao.”","&nbsp;","“Vậy anh làm việc đi, cũng không làm phiền anh nữa, người tốt sẽ gặp chuyện tốt, anh nhất định sẽ luôn luôn gặp may mắn.” Người phụ nữ cười nói.","&nbsp;","Tô Trạm tiễn khách, trở lại văn phòng phân loại tài liệu, đây là một vụ án nhận được vài ngày trước.","&nbsp;","Trước đây anh ấy không nhận những trường hợp như vậy, vì muốn bản thân bận rộn hơn nên anh ấy đã nhận.","&nbsp;","Hôm nay có hẹn gặp khách hàng.","&nbsp;","Khách hàng của anh là một phụ nữ, bị chồng lừa dối khi mang thai, giờ muốn đuổi chồng ra khỏi nhà.","&nbsp;","Cô ấy là một người phụ nữ rất mạnh mẽ, lúc biết chồng lừa dối cô ấy không hề khóc lóc hay làm nũng mà là việc đầu tiên mà cô ấy nghĩ đến là nắm tài sản của gia đình này trong tay.","&nbsp;","“Tuy rằng cô biết chồng mình ngoại tình, nhưng vẫn cần có những chứng cứ có tính xác thực. Hiện tại cô đang mang thai, chỉ cần cô có được bằng chứng kết luận chồng mình ngoại tình, thì việc đuổi anh ta ra khỏi nhà không khó.”","&nbsp;","“Tôi nghe nói rằng luật sư Tô hiếm khi nhận những trường hợp như vậy. Tôi rất biết ơn vì anh có thể giúp tôi lần này.”","&nbsp;","“Tôi là luật sư. Vì tôi đã nhận tiền của cô, tôi đương nhiên phải đấu tranh vì quyền lợi tốt nhất cho cô.” Tô Trạm thờ ơ nói. “Bây giờ chồng cô không biết cô đã biết chuyện anh ta gian dối. Cô phải trong thời gian ngắn nhất có thể lấy được bằng chứng ngoại tình của anh ta. “","&nbsp;","“Tôi sẽ làm vậy, sau này vẫn phải làm phiền luật sư Tô tận tâm tận lực vì tôi.” Người phụ nữ ôm bụng đứng lên.","&nbsp;","Tô Trạm nói nhất định sẽ làm vậy.","&nbsp;","Anh đưa khách hàng ra ngoài và ở lại văn phòng để phân loại tất cả thông tin tài sản gia đình mà khách hàng cung cấp.","&nbsp;","Họ sở hữu một ngôi nhà, đó là nhà của hồi môn khi cưới, bên nhà trai bỏ tiền mua, còn bên nhà gái thì bỏ tiền sửa sang bày trí, người đàn ông làm quản lý trong một công ty với thu nhập 2 tỷ 8/năm, gia đình có một chiếc ô tô hơn 1 tỷ&nbsp; và hơn 3 tỷ rưỡi tiền tiết kiệm. Cũng là một gia đình khá giả, nhưng tan nát vì sự lừa dối của người đàn ông.","&nbsp;","Đây là toàn bộ tài sản của gia đình, bây giờ người vợ muốn cho chồng tay trắng ra khỏi nhà.","&nbsp;","Thật hiếm khi bình tĩnh được như vậy khi gặp phải những chuyện này.","&nbsp;","Reng reng–","&nbsp;","Điện thoại trên bàn rung lên.","&nbsp;","Tô Trạm cầm lên bấm nút trả lời, giọng nói sốt ruột của dì Cát từ phía bên kia điện thoại, “Luật sư Tô không ổn rồi, bà mất tích rồi.”","&nbsp;","Tô Trạm cau mày, trầm giọng hỏi: “Làm sao vậy?”","&nbsp;","“Bà ấy nói rằng bà ấy muốn hít thở không khí, vì vậy tôi đã đưa bà ấy đi dạo công viên. Ở giữa trung tâm, bà ấy nhìn thấy ai đó đang mua bánh bò. Bà ấy nói muốn ăn, bảo tôi đi mua. Trong vài phút tôi đi mua bánh bò đã không thấy bà ấy đâu cả”.","&nbsp;","“Ở công viên tìm chưa?” Tô Trạm đứng dậy đi ra ngoài.”","&nbsp;","“Tôi tìm rồi, nhưng tìm không thấy, không dám chậm trễ liền gọi điện thoại cho cậu.”","&nbsp;","“Tôi biết rồi, dì tiếp tục tìm đi, tôi sẽ lập tức qua đó.”","&nbsp;","Nói xong liền cúp điện thoại, mở cửa bước lên xe.”","&nbsp;","Khi Tô Trạm vội vàng chạy tới nơi, dì Cát vẫn đang lo lắng hỏi người qua đường trong công viên, bà ấy đã mất dấu bà cụ, sợ phải chịu trách nhiệm nên gần như sắp khóc rồi.","&nbsp;","Tô Trạm bước nhanh đi tới, “Ở đây đều tìm rồi chứ?”"]