[" ","Chương 1460:","&nbsp;","Bây giờ ngẫm lại mới thấy khinh suất làm sao, ông bị bệnh rồ mà cô và Tông Triển Bạch lại không hề hay biết.","&nbsp;","Trong lòng cô có chút áy náy, cảm thấy mình chưa đủ quan tâm tới người lớn tuổi.","&nbsp;","Cô múc canh cho Trình Dục Ôn: “Dạo này sức khỏe của cậu vẫn ổn chứ?”","&nbsp;","Chuyện của Tông Khải Phong khiến cô thật sự lo lắng cho những người xung quanh mình, nếu như có thêm chuyện gì thì sao. Trình Dục Ôn cũng đã có tuổi rồi, lại còn tiếp quản nhà máy của thành phố C nữa chứ.","&nbsp;","“Đều tốt, cơ thể vẫn còn cường tráng lắm. Cậu luôn thấy mình trẻ lại khi được làm chuyện gì đó. Nhưng mà nếu như cháu có thể qua đó được thì tốt rồi, cậu cũng có thể thường xuyên được nhìn thấy cháu ngoại.”","&nbsp;","Trình Dục Ôn nói xong liền cảm thấy mình đã nói quá nhiều rồi, ông ấy lẩm bẩm: “Chắc chắn Tông Triển Bạch sẽ không để cháu đi.”","&nbsp;","Trước kia cô vẫn còn có ý nghĩ muốn đi trong đầu, bây giờ xem như ý nghĩ đó đã không còn nữa rồi. Tông Triển Bạch bận rộn, cô thay Tông Cảnh Họa chăm sóc tốt cho gia đình này.","&nbsp;","Ăn cơm xong, Văn Hiểu Tịch lại bế em bé thêm một lát. Anh ấy phải quay trở lại quân đội nên không thể nán lại lâu, lúc sắp đi anh ấy nói với Lâm Tử Lạp: “Khi nào rảnh chúng tôi lại tới.”","&nbsp;","Lâm Tử Lạp nói: “Được.”","&nbsp;","Tần Nhã ở đây đã lâu, tùy ý giống như người ở trong nhà. Ăn cơm xong liền giúp vú Vu thu dọn bát đũa. Lâm Tử Lạp thì bế em bé.","&nbsp;","Sau khi dọn dẹp xong xuôi, Tần Nhã vẫn không nhận được tin nhắn của Tô Trạm. Trong lòng cô ấy có chút lo lắng.","&nbsp;","Cô ấy chủ động gửi tin nhắn cho Tô Trạm.","&nbsp;","Nhưng Tô Trạm không trả lời.","&nbsp;","Lẽ nào bà cụ xảy ra chuyện rồi sao? Trong lòng cô ấy thầm đoán già đoán non.","&nbsp;","Nếu không thì tại sao Tô Trạm lại không gửi tin nhắn cho mình chứ?","&nbsp;","Nỗi bất an trong lòng các lúc càng lớn hơn. Lâm Tử Lạp đang bế em bé thì nhìn thấy Tô Nhã đứng ngây người cạnh cửa sổ. Cô bước qua, hỏi: “Em đang nghĩ cái gì thế?”","&nbsp;","“Hả?”","&nbsp;","Tần Nhã quay đầu, nói: “Em không nghĩ gì cả.”","&nbsp;","Rất nhanh sau đó lại nói tiếp: “Bà cụ bị ngã cầu thang, không biết bây giờ như thế nào rồi.”","&nbsp;","Ở trước mặt Lâm Tử Lạp, cô ấy cũng không muốn giấu giếm.","&nbsp;","“Chuyện xảy ra từ khi nào vậy?” Lâm Tử Lạp hỏi.","&nbsp;","“Buổi sáng hôm nay.” Tần Nhã đáp.","&nbsp;","Lâm Tử Lạp lấy điện thoại ra: “Để chị gọi điện thoại hỏi xem.”","&nbsp;","Tần Nhã nhìn Lâm Tử Lạp sau đó “ừm” nhẹ một tiếng, đúng lúc cô ấy cũng muốn biết bây giờ bà cụ thế nào rồi. Tô Trạm không liên lạc với cô, khiến lòng cô vô cùng bất an.”","&nbsp;","Điện thoại rất nhanh đã được kết nối, nhưng đầu dây bên kia lại truyền tới giọng nói quen thuộc: “Số máy quý khách vừa gọi tạm thời không liên lạc được. Xin quý khách vui lòng gọi lại sau…”","&nbsp;","Lâm Tử Lạp tay cầm điện thoại, cô nhìn về phía Tần Nhã, nói: “Em đừng lo lắng quá, có thể điện thoại hết pin rồi.”","&nbsp;","Tần Nhã gật gật đầu, cô ấy chìa tay đón lấy đứa bé trong lòng Lâm Tử Lạp: “Để em bế bé.”","&nbsp;","Bây giờ em bé đã có thể ngẩng mặt lên rồi, hai tay giơ cao sờ sờ vào đầu, đôi mắt tròn xoe cứ đảo qua đảo lại nhìn xung quanh.","&nbsp;","Tần Nhã xoa xoa đầu em bé: “Tóc thằng bé này đen thật đấy, lại còn nhiều nữa.”","&nbsp;","Lâm Tử Lạp cũng cảm thấy tóc của con trai đẹp, tóc của Ngôn Thần và Ngôn Hi lúc còn nhỏ cũng không có đẹp như vậy, hai đứa nó lớn lên thì mới dần đẹp lên được chút.","&nbsp;","Điện thoại của Lâm Tân Ngn đột ngột đổ chuông, cô lấy điện thoại từ trong túi ra. Trên màn hình hiển thị số điện thoại của Tông Triển Bạch, cô liền nhấn nút nghe.","&nbsp;","Rất nhanh sau đầu dây bên kia đã truyền tới giọng nói của Tông Triển Bạch: “Em ra đây.”","&nbsp;","Lâm Tử Lạp nhất thời chưa phản ứng kịp, cô đáp: “Hả?”","&nbsp;","“Anh đang ở ngoài cửa.”","&nbsp;","Lâm Tử Lạp: “…”"]