[" ","Tự nhủ phải hào phóng chúc phúc, mà bản thân vẫn không thể nguôi ngoai.","&nbsp;","Anh ta bước vào phòng, ném áo khoác lên ghế sô pha. Bà cụ không nói, chỉ ngồi xem TV.","&nbsp;","“Tô Trạm.” Thấy sắc mặt của anh ta không tốt, bà cụ muốn quan tâm.","&nbsp;","Tô Trạm không đáp, đi về phía phòng rồi đóng cửa lại. Thời gian anh ta ở nhà chính là thời gian tự nhốt mình trong phòng. Ra ngoài nhiều nhất chỉ là lúc ăn cơm, hầu như không nói gì với bà cụ.","&nbsp;","Sự nhiệt tình lúc đầu của bà cụ từ từ lạnh dần, đối với sự xuất hiện của Tô Trạm cũng không có tâm trạng.","&nbsp;","Lăn xe lăn tới ban công. Ban công phòng khách và ban công phòng ngủ của Tô Trạm chỉ ngăn cách bởi một bức tường kính, bà nhìn thấy Tô Trạm ngồi dưới đất, áo sơ mi nhăn nhúm, đầu tóc rối bù, cả người trông rất tiều tụy. .","&nbsp;","Bà cụ cảm thấy Tô Trạm như thế này, trong lòng đau xót.","&nbsp;","Bà tự hỏi, bà sai rồi sao?","&nbsp;","“Tần Nhã.” Bả vai Tô Trạm khẽ run.","&nbsp;","Bà cụ nhìn Tô Trạm thống khổ như vậy, hai mắt đỏ hoe, không dám ở lại ban công, quay xe lăn trở về phòng, nhốt mình trong phòng. Ý định ban đầu của bà không phải như vậy, bà chỉ muốn có cháu trai, không hề muốn Tô Trạm thống khổ.","&nbsp;","Tình hình hiện tại không như ý muốn của bà, Tần Nhã đi, Tô Trạm như cái xác biết đi.","&nbsp;","Cốc cốc.","&nbsp;","Tiếng gõ cửa.","&nbsp;","Bà cụ quay đầu lại nói: “Vào đi.”","&nbsp;","Dì Cát ra mở cửa, “Bánh đường bà muốn ăn đã chuẩn bị xong rồi.”","&nbsp;","“Tôi bảo ăn bánh nướng bao giờ?” Bà cụ nghiêm nghị nói.","&nbsp;","Dì Cát khẽ cau mày: “Mới vừa rồi mà.”","&nbsp;","“Tôi đâu có bảo muốn ăn bánh nướng.” Bà cụ không nhớ nổi là bà đã bảo dì Cát làm bánh nướng.","&nbsp;","Dì Cát không ngạc nhiên. Mấy ngày nay bà cụ đã như vậy mấy lần rồi. Hôm qua để điều khiển TV trên bàn trong phòng nhưng không tìm được, lại nó bà ấy làm mất. Lần này dì Cắt cũng không thấy lạ nữa.","&nbsp;","Quay người định đi vào bếp, bà cụ ngăn bà ấy lại.","&nbsp;","Dì Cát quay lại: “Bà còn có gì phân phó sao?”","&nbsp;","“Ơ, tôi đang muốn nói cái gì ấy nhỉ?” Bà cụ vừa muốn nói gì đó với dì Cát, nhưng trong nháy mắt bà đã quên mất.","&nbsp;","“Vậy thì khi nào bà nhớ ra thì nói cháu.” Dì Cát bước ra.","&nbsp;","Bà cụ ngơ ngác, vừa rồi bà muốn nói gì?”","&nbsp;","Bà cụ suy nghĩ hồi lâu cũng không nhớ mình muốn nói gì, Tô Trạm dường như đã bình ổn lại cảm xúc, tắm rửa thay quần áo sạch sẽ rồi đi ra ngoài, còn được chưa nghỉ ngơi, trên mặt lộ vẻ mệt mỏi, mặc dù cơ thể cũng rất mệt, nhưng trong lòng vẫn cảm thấy khó mà bình tĩnh được, không thể ngủ yên, liền tìm đến văn phòng luật sư.","&nbsp;","“Luật sư Tô có người tìm anh, người đó đang ở trong phòng tiếp tân.” Lễ tân nói.","&nbsp;","Tô Trạm gật đầu nói: “Biết rồi.”","&nbsp;","Anh bước vào phòng tiếp tân, đợi anh là người phụ nữ yêu cầu anh nộp đơn kiện và sau đó lại muốn rút lại đơn kiện.","&nbsp;","Trên mặt Tô Trạm không có biểu cảm gì, ôn nhu hỏi: “Tìm tôi có chuyện gì sao?”","&nbsp;","Người phụ nữ sắc mặt rất tốt, đứng dậy nói: “Lần trước nhận được sự giúp đỡ của luật sư Tô, đến bây giờ vẫn còn ghi nhớ, đây là một chút thành ý của tôi.”","&nbsp;","Bà ta đặt những món quà mà mình mang đến lên bàn.","&nbsp;","Tô Trạm đẩy lại món quà lại, “Không có công lao gì không dám nhận lộc, tôi cũng không giúp mọi người được gì, không cần khách khí.”","&nbsp;","Người phụ nữ vẫn đẩy món quà qua, “Không phải là một món quà giá trị gì đâu, chỉ là một cây sâm núi lâu năm loại tốt. Luật sư Tô hãy nhận đi.”","&nbsp;","Tô Trạm đặt chiếc hộp xuống dưới bàn, nhận lấy, ngồi xuống hỏi: “Lần này đến đây có phải cần tôi giúp gì không?”","&nbsp;","Người phụ nữ lắc đầu, “Không. Lúc đầu, đến tìm anh để đưa đơn kiện, cũng chỉ có anh dám tiếp nhận, những người khác đều tránh không kịp. Tuy rằng cuối cùng, bởi vì đã từ bỏ các đơn kiện để đòi lại công bằng cho con gái mình, nhưng bây giờ tôi đã thở phào nhẹ nhõm rồi. Con gái tôi có thể yên nghỉ ở trên thiên đàng linh hồn cũng có thể được yên nghỉ rồi. “","&nbsp;","Tô Trạm hỏi: “Nói như vậy là có ý gì?”"]