[" ","Tần Nhã cười nói: “Tô Trạm không quen vùng này, chú biết nhiều hơn, có nhà hàng nào ngon thì chú đề cử cho bọn cháu đi.”","&nbsp;","Thiệu Vân nói tên của mấy nhà hàng: “Mấy nhà hàng này đều không tồi.”","&nbsp;","“Cảm ơn chú hai.” Tần Nhã nói.","&nbsp;","Thiệu Vân không lên tiếng. Đưa họ về nhà, sau đó Thiệu Vân lập tức rời đi.","&nbsp;","Thành phố B.","&nbsp;","Nhà cũ của nhà họ Tông. Người trong nhà đã từ biệt thự dọn vào nhà cũ. Đông người chuyển vào đây, phòng ngủ đều đã dùng hết, may mà cũng đủ dùng.","&nbsp;","Tông Khải Phong không muốn nằm viện. Già rồi thì luôn cố chấp, bác sĩ đành phải đến khám cho ông mỗi ngày. Mấy ngày nay Tông Triển Bạch không đến công ty, Lâm Tử Lạp cũng không hỏi anh định làm như thế nào, e rằng lúc này anh cũng không có tâm trạng giải quyết việc trên công ty, chắc chắn là có kế hoạch riêng.","&nbsp;","Bác sĩ khám cho Tông Khải Phong xong, Tông Triển Bạch cùng ông rời khỏi phòng, hơn nữa đích thân đưa ông ra ngoài cửa. Bác sĩ nói: “Bệnh tình của ông ấy chuyển biến xấu rất nhanh. Bây giờ ông ấy muốn làm phẫu thuật thì cũng không được nữa rồi. Bây giờ chỉ còn cách chữa trị theo phương pháp bảo thủ, cộng thêm dùng nội tiết tố trị liệu, cố gắng kéo dài tuổi thọ của bệnh nhân.”","&nbsp;","Đôi mắt Tông Triển Bạch sâu thẳm: “Vậy còn mong ông phí tâm tư một chút. Ông ấy già rồi, tính cách cũng bướng bỉnh, không chịu đến bệnh viện.”","&nbsp;","Bác sĩ nói: “Chỉ cần ông ấy vui vẻ là được rồi. Cho dù sống lâu mấy tháng, ông ấy không vui thì cũng sống không bằng chết, thế thì còn ý nghĩa gì?”","&nbsp;","Làm bác sĩ nhìn hết thăng trầm thế gian, mọi chuyện đều có thể bình tĩnh, ông cảm thấy điều quan trọng nhất là vui vẻ, còn chuyện có thể sống được bao lâu, chỉ cần cố gắng hết sức là được rồi.","&nbsp;","“Anh yên tâm, tôi sẽ cố gắng hết sức.” Bác sĩ đã xem thấu sự đời, nhưng người nhà của bệnh nhân lại khó có thể hiểu được, cứ muốn người thân có thể ở bên cạnh mình lâu một chút. Đây cũng là chuyện bình thường.","&nbsp;","“Ngày mai tôi lại đến.” Bác sĩ lên xe rời đi. Tông Triển Bạch đứng ven đường một lát mới xoay người vào nhà.","&nbsp;","Lâm Tử Lạp đang ôm bé nhỏ dỗ nó ngủ trong phòng khách. Tông Triển Bạch vươn tay bế bé nhỏ, nói: “Em vào đây với anh, anh có lời muốn nói với em.” Nói rồi, anh bế bé nhỏ lên lầu. Lâm Tử Lạp đi theo anh lên tầng hai, vào phòng đóng cửa lại, hỏi: “Anh có gì muốn nói với em?”","&nbsp;","Tông Triển Bạch kéo cô ngồi xuống bên giường, Lâm Tử Lạp thuận thế ngồi xuống. Anh nói: “Con trai chúng ta rất giống em.”","&nbsp;","Lâm Tử Lạp cảm thấy hôm nay Tông Triển Bạch thật kỳ lạ. Cô không nói tiếp, biết chắc chắn anh có lời muốn nói. Nhưng thật lâu sau, Tông Triển Bạch vẫn không lên tiếng. Lâm Tử Lạp cầm tay anh: “Chúng ta là vợ chồng, anh có gì muốn nói thì cứ nói đi, không cần phải trau chuốt câu từ đâu.”","&nbsp;","Tông Triển Bạch ngước mắt lên, ánh mắt lướt qua một chút quyến luyến, nhưng lại nhanh chóng chìm xuống đáy mắt, không ai nhìn thấy: “Hôm nay Tô Trạm tìm anh, nói là muốn cùng Tần Nhã đến thành phố C sống.”","&nbsp;","Lâm Tử Lạp lặng lẽ nắm chặt tay, trong lòng đại khái có thể đoán được suy nghĩ của anh. Cô gối đầu lên vai anh, nói: “Em vẫn có chuyện muốn nói với anh mà không có cơ hội… Tần Nhã không thể có con, nếu đưa bé nhỏ cho cô ấy nuôi nấng thì chắc chắn cô ấy sẽ đối xử với bé nhỏ rất tốt.”","&nbsp;","Cô biết Tông Triển Bạch khó có thể nói thành lời, có lẽ là vì đủ nguyên nhân, đưa đứa bé cho Tô Trạm và Tần Nhã nuôi nấng là sự lựa chọn tốt nhất, nhưng chắc chắn không thể vượt qua chướng ngại trong lòng. Cô thấu hiểu anh, cũng biết được suy nghĩ trong lòng anh.","&nbsp;","“Đứa bé họ Trang, chú hai đã đưa cho em tất cả cổ phần ở JK, em cũng vốn định để lại thằng bé. Nếu nó có thể sinh sống ở thành phố C… Thì cũng được mà. Tô Trạm và Tần Nhã đã trải qua rất nhiều chuyện, không có con là tiếc nuối, nếu có một đứa con dưới gối thì cũng có thể hưởng thụ niềm vui gia đình.” Cô chậm rãi ngước mắt: “Mặc dù chú hai vẫn còn khỏe mạnh, nhưng cũng không thể trông coi giúp em cả đời, rồi cũng sẽ có lúc phải giao cho em, nếu đưa đứa bé cho Tô Trạm nuôi nấng thì anh ta sẽ rất tận tâm.”","&nbsp;","Tông Triển Bạch nắm tay cô. Lâm Tử Lạp đang nói thay mình, tâm tư cô ấy vốn nhẵn nhụi, bây giờ anh chỉ mới làm một hành động, cô đã đoán được tâm tư của anh.","&nbsp;","“Nhà máy dệt vải không thể đóng cửa, đó là sản nghiệp của nhà họ Trình, bây giờ cậu muốn làm bạn với bố, bên kia thật sự có người quản lý, Tô Trạm qua bên đó sinh sống là sự lựa chọn tốt nhất. Huống chi bên cạnh chúng ta còn có Ngôn Hi và Ngôn Thần.” Lâm Tử Lạp nhìn anh: “Chúng ta đưa bé nhỏ cho Tô Trạm và Tần Nhã nuôi nấng đi.”","&nbsp;","Tông Triển Bạch cúi đầu nhìn con trai. Lúc này thằng bé đang ngủ say, khuôn mặt trắng nõn giống hệt Lâm Tử Lạp.","&nbsp;","“Người ta thường nói con trai giống mẹ là phúc, nó rất có phúc, được bao nhiêu người yêu thương.” Lâm Tử Lạp vươn tay sờ mặt con trai. Mặc dù rất không nỡ, nhưng cô cũng nghĩ thoáng, kể từ dòng họ của nó, nó đã có tương lai khác với Ngôn Thần và Ngôn Hi, trên người nó phải gánh vác rất nhiều thứ.”","&nbsp;","Buổi tối, hai đứa bé tan học về nhà. Tông Ngôn Hi ghé vào đầu giường của Tông Khải Phong, cầm giấy màu gấp gạc: “Đây là cô mỹ thuật dạy bọn cháu gấp.”","&nbsp;","“Thế à?” Tông Khải Phong xoa đầu cháu gái: “Cháu đã học được chưa?”","&nbsp;","“Cháu còn chưa thành thạo, không gấp đẹp bằng cô giáo.” Tông Ngôn Hi nghiêm túc gấp giấy.","&nbsp;","“Ông tin Tiểu Nhụy sẽ gấp rất đẹp.”","&nbsp;","Tông Ngôn Hi ngẩng đầu lên: “Ông ơi, cháu muốn gấp thật nhiều cái.”","&nbsp;","“Tại sao?” Tông Khải Phong ngồi tựa lưng trên đầu giường, sắc mặt vàng khè, dáng người gầy yếu."]