[" ","“Chúng ta là bạn.” Tông Ngôn Hi nói.","&nbsp;","Quẹt thẻ xong, Cố Hiềm đút thẻ vào ví da: “Đi thôi.”","&nbsp;","Hai người sóng bước ra ngoài: “Tâm trạng đã khá khẩm hơn chưa?”","&nbsp;","Tông Ngôn Hi cười: “Đỡ nhiều rồi.”","&nbsp;","“Thế thì lên xe, tôi đưa cô về.” Cố Hiềm mở cửa xe.","&nbsp;","Tông Ngôn Hi không bước lên: “Anh về đi, tôi gọi xe về được.”","&nbsp;","Cố Hiềm nhét cả người cô vào xe: “Cô có một thân một mình, buổi tối tôi yên tâm được chắc?”","&nbsp;","Tông Ngôn Hi nhìn anh ta: “Gì mà ngang ngược thế?”","&nbsp;","“Ngang ngược bằng chồng cũ của cô không?”","&nbsp;","Tông Ngôn Hi: “… Anh mà còn thế này thì chúng ta không làm bạn được nữa đâu.” Cô nghiêm mặt.","&nbsp;","Cô rất không thích mọi người xung quanh cứ hay nhắc về chuyện đã cũ, nhất là anh ta!","&nbsp;","“Tôi sai rồi, nói lỡ lời, tuyệt đối sẽ không có lần sau.” Cố Hiềm tươi cười ngồi vào ghế lái.","&nbsp;","Cô thật sự không muốn nghe Cố Hiềm nhắc đến cái tên Giang Mạt Hàn: “Nếu còn có lần sau thì chúng ta tuyệt giao.”","&nbsp;","“Giận thật đấy à?” Cố Hiềm rụt rè liếc nhìn cô.","&nbsp;","Tông Ngôn Hi trừng mắt nhìn anh ta: “Anh nói xem?”","&nbsp;","Cố Hiềm khởi động xe, bảo: “Biết rồi.”","&nbsp;","“Uống rượu nữa không?” Cố Hiềm hỏi.","&nbsp;","“Cố Hiềm, sao anh đáng ghét vậy hả?” Tông Ngôn Hi bực bội: “Lái xe cẩn thận vào.” Rồi nhắm mắt giả vờ ngủ.","&nbsp;","Cố Hiềm biết cô không muốn nói chuyện, cũng không quấy rầy cô nữa.","&nbsp;","Một lúc sau, chiếc ô tô đỗ lại trước cửa khách sạn, Tông Ngôn Hi xuống xe, Cố Hiềm hạ kính xuống: “Có cần tôi ở lại cùng không?”","&nbsp;","Anh ta đang hỏi một cách nghiêm chỉnh, hôm nay tâm trạng của Tông Ngôn Hi không được tốt, sợ cô ở một mình sẽ thấy lạc lõng, không có ai an ủi.","&nbsp;","“Tôi không sao.” Tông Ngôn Hi tươi cười, cô đã điều chỉnh lại được cảm xúc của mình.","&nbsp;","Cô đứng bên đường, không vào khách sạn ngay mà nói với Cố Hiềm: “Anh đi đi, tôi nhìn theo anh.”","&nbsp;","Cố Hiềm lái xe đi.","&nbsp;","Tông Ngôn Hi dõi mắt tiễn anh ta đi khỏi, rồi xoay người đi vào khách sạn thì thấy có bóng người phía sau bồn hoa khách sạn đang quan sát cô, lúc cô quay ra nhìn thì bóng người đó lại rụt vào nấp sau bồn hoa.","&nbsp;","Ánh mắt cô trùng xuống, không lẽ Lăng Vi đã ra tay?","&nbsp;","Cô rút điện thoại ra nhắn tin cho Lý Thành Kiệt, hỏi xem anh ta đã sắp xếp ổn thỏa hay chưa, bên kia trả lời tin nhắn rất nhanh, [Đã sắp xếp ổn thỏa.]","&nbsp;","Nhìn dòng tin trả lời, cô cất điện thoại di động, đi về phía siêu thị đối diện khách sạn, cô cố tình kéo dài thời gian để người muốn bắt cô có cơ hội.","&nbsp;","Lúc cô mua xong chai nước đi ra, hai người đàn ông đi từ phía đối diện tới bên cạnh cô, hạ thấp giọng nói với cô: “Chúng tôi là người của anh Kiệt, anh Kiệt đã nói rõ hết với chúng tôi, giờ cô hãy đi cùng chúng tôi.”","&nbsp;","Hai người đàn ông đó bắt cô lên xe.","&nbsp;","Chiếc xe chạy về nơi hoang vu hẻo lánh, không lâu sau xe đã ra đến vùng ngoại ô, một căn nhà bị thiêu rụi không thể nhìn ra được dáng vẻ ban đầu.","&nbsp;","Tông Ngôn Hi nhìn ra ngoài cửa xe, hình như nơi này là…”","&nbsp;","Tông Ngôn Hi nhìn ra ngoài cửa xe, hình như nơi này là…","&nbsp;","Sắc mặt cô trở nên trắng bệch.","&nbsp;","Bởi đây chính là nơi mà một năm trước Lăng Vi rắp tâm mưu đồ thiêu chết cô, dù một năm đã trôi qua nhưng nỗi sợ hãi và tuyệt vọng khi ấy vẫn chôn giấu trong sâu thẳm tâm hồn.","&nbsp;","Nhìn lại nơi xưa, cô không khỏi nhớ về cảnh tượng khi đó.","&nbsp;","Ngón tay cô hơi co quắp lại, lúc này người bắt cô đi cất giọng nói: “Sắp đến nơi rồi, để cô Lăng không nghi ngờ, chúng tôi phải trói cô lại.”","&nbsp;","Tông Ngôn Hi hờ hững đáp một tiếng ừ."]