[" ","Bây giờ thứ Tông Vân Càn muốn là gia sản, gia sản chưa nằm trong tay ông ấy thì ông ấy sẽ không làm hại đứa bé được. Ít ra đứa bé tạm thời không gặp nguy hiểm.","&nbsp;","“Ừm.” Trang Tử Câm không nghĩ gì nhiều mà quay người rời đi.","&nbsp;","Thẩm Bồi Xuyên nói đi sắp xếp, tiện thể đưa Tang Du về nhà.","&nbsp;","Sắp xếp xong, đợi đến khuya người tài xế đưa đoàn người đến nhà riêng của Tông Vân Càn. Kiến trúc nơi này rất bí mật, nhưng vị trí địa lý rất tốt.","&nbsp;","Khoa học kỹ thuật kiến thức càng ngày càng hiện đại nên kỹ thuật bảo vệ cũng rất tốt, họ vừa vào đến sân thì chuông báo động chống trộm đã reo lên.","&nbsp;","Thẩm Bồi Xuyên bất đắc dĩ chỉ có thể đưa mọi người lui ra ngoài trước.","&nbsp;","Muốn lén lút đi vào trong mà không để ai biết thì có lẽ không thể được, hơn nữa làm như vậy còn rút dây động rừng.","&nbsp;","“Trong này có hệ thống bảo vệ, nhưng cũng không có mấy người. Chúng ta có thể xông vào được.” Người tài xế nói, anh ấy vẫn có tự tin với bản lĩnh của mình.","&nbsp;","Thẩm Bồi Xuyên bình tĩnh nói: “Chúng ta không biết đứa bé có ở đây hay không, nếu như cứ xông vào mà không thấy đứa bé thì nó sẽ gặp nguy hiểm thì sao? Nhưng nếu như rời đi thì chúng ta càng không có cách nào tìm được đứa bé.”","&nbsp;","Tông Triển Bạch cân nhắc điểm lợi và điểm bất lợi trong lòng, nói: “Nếu chúng ta đã rút dây động rừng thì tương kế tựu kế.”","&nbsp;","Nếu như đứa bé thật sự không ở đây thì vừa nãy nhất định sẽ thu hút sự chú ý của họ, nếu như đứa trẻ ở đây thì bọn họ sợ đứa trẻ được tìm thấy nên chắc chắn sẽ đổi vị trí. Như vậy, đám người Tông Triển Bạch chỉ cần để người ở lại đây là có thể tìm thấy manh mối của đứa bé. Nếu như đứa bé không ở đây, e rằng chỉ khiến cho họ nâng cao cảnh giác hơn.","&nbsp;","“Tôi ở lại đây.” Thẩm Bồi Xuyên nói.","&nbsp;","Bây giờ cũng chỉ có Thẩm Bồi Xuyên đích thân ở lại đây thì anh ấy mới yên tâm.","&nbsp;","“Tôi cũng ở lại.” Người tài xế rất muốn lấy công chuộc tội.","&nbsp;","Tông Cảnh Hại không nói gì chính là ngầm đồng ý, anh quay người đi về phía xe mình.","&nbsp;","Anh lên xe khởi động máy, khi đang định rời đi thì điện thoại trong túi áo reo lên. Người gọi đến là Tô Trạm, anh ta nói Lâm Tử Lạp đang lên cơn sốt.","&nbsp;","Sau khi trở về, cô luôn nằm trên giường. Tần Nhã phát hiện điều bất thường ở nơi cô nên mới biết cô bị sốt.","&nbsp;","Tông Triển Bạch nói: “Tôi biết rồi.”","&nbsp;","Anh đặt điện thoại xuống, quay ngược đầu xe trở về biệt thự.","&nbsp;","Trên đường không có đèn điện đường nên anh chỉ có thể dựa vào ánh sáng của đèn xe, đi một lúc lâu mới đến biệt thự.","&nbsp;","Có người đứng ở cửa, là người mà Thẩm Bồi Xuyên sắp xếp đến. Tông Triển Bạch vào nhà, Tô Trạm đang ngồi ở ghế sofa trong phòng khách nhìn thấy anh vào thì đứng lên: “Cô ấy đang ở trên tầng, Tần Nhã đã cho cô ấy uống thuốc rồi”","&nbsp;","Tông Triển Bạch gật đầu, hỏi: “Hai đứa trẻ thì sao?”","&nbsp;","“Tần Nhã đưa chúng đi ngủ rồi.” Tô Trạm trả lời.","&nbsp;","“Cũng muộn rồi, anh nghỉ ngơi đây.” Tông Triển Bạch nói rồi đi lên tầng.","&nbsp;","Anh đẩy cánh cửa phòng ngủ mờ tối, trong phòng không bật đèn mà đêm nay cũng không có ánh trăng. Anh không nhìn thấy gì cả nên bật đèn lên.","&nbsp;","“Tạch” một tiếng, Lâm Tử Lạp ngủ mơ màng, cô không hề bị âm thanh làm cho tỉnh giấc.","&nbsp;","Anh khẽ bước đến và đưa tay lên trán cô, có thể do cô vừa uống thuốc chưa được bao lâu nên trên trán vẫn còn nóng.","&nbsp;","Anh ngồi bên cạnh giường nhìn cô.","&nbsp;","Chỉ mới mấy ngày thôi mà cô đã tiều tụy đi rất nhiều, nếu như cô biết đứa bé mất tích thì chắc chắn sẽ càng tiều tụy hốc hác hơn.","&nbsp;","Anh lấy điện thoại ra gửi tin nhắn cho Thẩm Bồi Xuyên, bảo anh ấy sắp xếp người theo dõi người phụ nữ bên cạnh Tông Vân Càn.","&nbsp;","Cho dù trước tối mai có tìm thấy được hay không, anh vẫn phải cố gắng hết sức.”","&nbsp;","Lâm Tử Ngôn đang nằm trên giường đột nhiên nói mớ, giọng nói của cô rất nhỏ nên Tông Triển Bạch không nghe rõ. Anh ghé sát tai mình bên môi cô, nghe được rất nhiều lần cô đang gọi tên mình.","&nbsp;","Tông Triển Bạch cầm tay cô, khẽ nói: “Anh ở đây.”","&nbsp;","Lâm Tử Lạp không nghe rõ, lại gọi lại: “Cảnh Hạo…”"]