[" ","Tăng Vũ bất đắc dĩ cười: “Anh bây giờ mới phát hiện sao?”","&nbsp;","Thẩm Bồi Xuyên: “…”","&nbsp;","“Này.” Tang Du chủ động nắm lấy cánh tay anh: “Quên đi, đợi em quen thì sẽ tốt.”","&nbsp;","Đây là một người đàn ông thẳng thắn chính trực, một người đàn ông do chính mình lựa chọn, anh ấy phải chiều chuộng mình.","&nbsp;","Nếu anh ấy chậm chạp không phát hiện, vậy thì cô ấy sẽ chủ động.","&nbsp;","Ai bảo cô ấy thích anh làm gì.","&nbsp;","Bước vào thang máy, Thẩm Bồi Xuyên nhấn nút, thấy không có ai trong thang máy, Tang Du kiễng chân lên hôn lên môi anh ấy, hỏi: “Anh có muốn em không?”","&nbsp;","Yết hầu của Thẩm Bồi Xuyên cuộn lên cuộn xuống, trong lòng nghĩ, làm sao anh có thể không muốn cô.","&nbsp;","Có câu “tiểu biệt thắng tân hôn”, huống chi anh ấy là trai tân hơn ba mươi năm, có thể tưởng tượng được là anh ấy muốn cô ấy đến mức nào.","&nbsp;","Anh ấy ôm eo Tang Du, ôm cô vào lòng và chạm vào đầu cô.","&nbsp;","Thang máy dừng lại với một tiếng ding, họ bước xuống thang máy.","&nbsp;","Đến cửa phòng, Thẩm Bồi Xuyên mở cửa.”","&nbsp;","Đến cửa phòng, Thẩm Bồi Xuyên mở cửa, Tang Du đang đứng sau lưng anh ấy, điện thoại trong túi rung lên. Cô ấy lấy điện thoại ra, là Vương Thính Tuyết gọi cho cô, cô nghe máy.","&nbsp;","“Tang Du, bao giờ cậu về thế?” Tang Du cầm đồ dùng hàng ngày đến ký túc, Tang Du nói cô ấy sẽ ở ký túc xá vài ngày, bây giờ đã hơn chín giờ, sắp mười giờ, bạn cùng thấy cô ấy chưa về nên gọi điện hỏi.","&nbsp;","Tang Du bước vào nhà, ngước mắt lên nhìn Thẩm Bồi Xuyên, lúc này Thẩm Bồi Xuyên cũng đang nhìn cô, cô mím môi thì thầm: “Tối nay mình không về”.","&nbsp;","“Tại sao?” Vương Thính Tuyết không biết Thẩm Bồi Xuyên đã trở về. Trước đó Tang Du nói Thẩm Bồi Xuyên đang đi công tác, thời gian này không ở nhà.","&nbsp;","Tang Du thì thào: “Chồng mình về rồi.”","&nbsp;","“Ồ.” Vương Thính Tuyết bĩu môi: “Vậy thì mình không làm phiền cậu nữa.”","&nbsp;","Nói xong cúp điện thoại, ngồi trên giường trong ký túc xá, trong lòng rất hâm mộ với Tang Du. Trước khi tốt nghiệp cô ấy đã tìm được một người đàn ông tốt để kết hôn, hơn nữa người kia còn rất có địa vị xã hội, vòng xa giao cùng toàn là người giàu có, người ta tùy ý tặng Tang Du một món quà cũng hơn mười ngàn tệ.","&nbsp;","Thẩm Thính Tuyết thở dài, có một số thứ ngồi hâm mộ cũng chẳng tự bay đến, chỉ có thể tự cố gắng","&nbsp;","Tang Du cúp điện thoại, cất điện thoại lại vào túi, Thẩm Bồi Xuyên hỏi cô ấy: “Ai gọi cho em vậy?”","&nbsp;","Tang Du bước tới bàn, rót một cốc nước, nói: “Bạn học.”","&nbsp;","Nói xong cô ấy uống hai ngụm nước, sau đó quay đầu lại nhìn thấy Thẩm Bồi Xuyên đứng yên nhìn mình. Cô đưa tay sờ sờ mặt của mình: “Trên mặt của em có gì hả? Sao lại nhìn em như vậy?”","&nbsp;","Thẩm Bồi Xuyên vẫn im lặng.","&nbsp;","Tang Du thấy quần áo bẩn của Thẩm Bồi Xuyên trong giỏ quần áo liền bước tới bỏ vào máy giặt. Chồng người ta đi công tác về, thì chuẩn bị quà cho vợ, còn anh ấy về chỉ mang quần áo bẩn.","&nbsp;","Cô thở dài.","&nbsp;","Bước ra ngoài, thấy Thẩm Bồi Xuyên vẫn đứng đó nhìn mình, cô chớp chớp mắt: “Anh không đi tắm à? Hay là em đi tắm trước?”","&nbsp;","Thẩm Bồi Xuyên im lặng vài giây, hỏi: “Vừa rồi là con trai hay con gái gọi cho em?”","&nbsp;","Tang Du: “…”","&nbsp;","Từ này giờ anh ấy chỉ nghĩ việc này thôi đấy hả?","&nbsp;","Tang Du cố ý nói: “Bạn học của em không phải toàn con gái, còn có cả con trai.”","&nbsp;","Thẩm Bồi Xuyên đi tới: “Có thể đừng quá tiếp xúc quá gần với bạn học nam được không?”","&nbsp;","Rõ ràng là Thẩm Bồi Xuyên đang ghen, Tang Du cúi đầu để anh không nhìn thấy vẻ mặt của mình, nói: “Trong lớp không phải chỉ có mỗi các bạn nữ, kiểu gì cũng có lúc phải trao đổi với các bạn nam. Cũng giống như anh, đâu phải chỉ có mỗi đồng nghiệp nam đúng không, kiểu gì mà chả có một vài đồng nghiệp nữ, đúng không?”","&nbsp;","Quả thật như lời Tang Du nói, anh ấy có cấp dưới là phụ nữ, lúc làm việc sẽ có tiếp xúc: “Bọn anh chỉ là quan hệ công việc.”","&nbsp;","Tang Du gật đầu: “Tôi biết, em và bạn học nam chỉ là quan hệ bạn học.”","&nbsp;","Thẩm Bồi Xuyên: “…”","&nbsp;","“Anh không đi tắm thì em đi tắm, ta buồn ngủ lắm rồi.” Nói xong, Tang Du đi vào phòng ngủ, mở tủ lấy quần áo."]