[" ","“Em chạm vào anh à?” Tần Nhã lập tức đè lên vết thương của Tô Trạm. Giờ thì anh ta mới thật sự bị đau, không khỏi khẽ hừ một tiếng.","&nbsp;","Tần Nhã cũng không ra tay quá nặng, chỉ hừ một tiếng: “Dám lừa em, đau chết anh luôn đi.”","&nbsp;","Tô Trạm tựa đầu lên vai cô: “Em nỡ lòng nào.”","&nbsp;","“Có gì đâu mà không nỡ? Em ước gì anh chết quách đi ấy chứ.” Tần Nhã giả vờ ngang ngược.","&nbsp;","Tô Trạm cười ghé vào bên tai cô: “Anh nguyện ý chết trong lòng em.”","&nbsp;","Tần Nhã trừng anh ta: “Sao anh không chịu đứng đắn gì hết vậy?”","&nbsp;","Tô Trạm chớp mắt, nói: “Anh ngủ là được chứ gì?”","&nbsp;","Anh đều nói lời thật lòng, sao cô lại bảo không đứng đắn? Nếu cô không thích thì mình đi ngủ là được chứ gì.","&nbsp;","Tần Nhã gật đầu: “Ngủ đi.”","&nbsp;","Ba tiếng sau, họ đến thành phố C. Nhận được điện thoại của Tần Nhã, biết hôm nay cô sẽ trở về, Thiệu Vân lập tức ra sân bay đón.","&nbsp;","Hôm nay ông bất ngờ không mặc quần áo hoa hòe, không có ba loại màu sắc trên người, có thể nói là rất giản dị. Chẳng qua khi thấy Tần Nhã và Tô Trạm đi bên nhau, ông không khỏi sửng sốt. Lúc rời đi, Tần Nhã nói là đã ly hôn với Tô Trạm. Đây là lần thứ hai Tần Nhã và Tô Trạm chia tay. Ông cho rằng lần này hai người sẽ cắt đứt sạch sẽ, không ngờ Tô Trạm lại cùng cô trở về. Nếu không phải cô nói là đã ly hôn thì ông không bao giờ dám biểu lộ mình có thiện cảm với cô. Dù gì ông cũng đã lớn tuổi rồi.","&nbsp;","“Chú hai.” Thấy ông đứng trước lối ra, Tần Nhã vẫy tay gọi ông.","&nbsp;","Thiệu Vân ho nhẹ một tiếng, cười nói: “Cháu đã về rồi à.”","&nbsp;","Có lẽ là vì đều là đàn ông nên Tô Trạm nhanh chóng nhận ra thái độ mất tự nhiên vì chột dạ của Thiệu Vân, còn chột dạ vì lý do gì thì chắc là vì tâm tư của ông đối với Tần Nhã. Trước kia anh ta đã nghi ngờ, có lẽ Thiệu Vân có tình cảm với Tần Nhã, bây giờ xem ra không phải là có lẽ nữa, mà phải khẳng định mới đúng.","&nbsp;","“Chú hai.” Tô Trạm vươn tay về phía Thiệu Vân: “Tiểu Nhã vẫn luôn được chú chăm sóc, cảm ơn chú.”","&nbsp;","Thiệu Vân vươn tay ra nắm tay với anh ta: “Tôi làm trưởng bối thì nên như thế.”","&nbsp;","“Nhưng cũng phải cảm ơn chú đã chăm sóc cô ấy thay tôi.” Tô Trạm cố ý nhấn mạnh hai chữ “thay tôi”.","&nbsp;","“Xe đỗ ở bên ngoài. Chúng ta đi thôi.” Thiệu Vân dẫn đầu đi ra. Tô Trạm dắt tay Tần Nhã đi đằng sau.","&nbsp;","“Anh cầm tay em mạnh thế làm gì?” Tần Nhã muốn tránh thoát tay Tô Trạm.","&nbsp;","Tô Trạm làm thế theo bản năng, cứ như thể sợ cô sẽ bị người khác giành mất. Anh ta hơi thả lỏng: “Anh không cố ý.”","&nbsp;","Đi đến bên cạnh xe, Tô Trạm đặt hành lý vào cốp xe đằng sau, sau đó lên xe, Tần Nhã đã ngồi bên trong. Thiệu Vân nói: “Để tôi dẫn hai người đi ăn cơm trước.”","&nbsp;","“Vâng.” Tần Nhã nói: “Nơi chú sắp đặt thì chắc sẽ không tồi đâu.” Bởi vì mỗi lần Thiệu Vân dẫn cô đi ăn đều không tồi.","&nbsp;","“Ủa, chú hai, sao hôm nay chú không mặc áo sơ mi màu mè nữa?” Tần Nhã bỗng chú ý tới cách ăn mặc của ông. Bình thường ông luôn mặc áo đủ màu sắc, bây giờ lại tự dưng biến thành áo sơ mi trắng tinh, áo vest thoải mái màu xám.","&nbsp;","Thiệu Vân siết chặt vô lăng: “Chú thay đổi khẩu vị, không được à?”","&nbsp;","Tô Trạm giả vờ như không phát hiện sự khẩn trương của Thiệu Vân, nói mình mệt mỏi nên tựa lên vai Tần Nhã chợp mắt. Tần Nhã hoàn toàn không phát hiện tâm tư của hai người đàn ông, nói tiếp: “Đó là sở thích cả đời của chú, sao có thể thay đổi thất thường? Trước kia cháu khuyên mãi mà chú vẫn không thể từ bỏ sở thích ăn mặc lòe loẹt, sao bây giờ nói bỏ là bỏ được?”","&nbsp;","Thiệu Vân nhìn đằng trước. Trước mặt Tô Trạm, ông không dám nhìn Tần Nhã, sợ bị Tô Trạm phát hiện cái gì đó. Đến tuổi của ông mà còn thích một cô gái trẻ, để người ta biết thì sẽ rất mất mặt.","&nbsp;","“Có gì đâu là kỳ lạ.” Thiệu Vân vắt óc nghĩ cách giải thích: “Có người trước kia không thích ăn cay, sau này lại thích. Khẩu vị của con người có thể thay đổi, thẩm mỹ đương nhiên cũng thế.”","&nbsp;","Không phải là sở thích của ông thay đổi, mà là vì Tần Nhã nói ông ăn mặc lòe loẹt rất xấu, trước kia ông không dám tiết lộ tâm tư, biết cô sắp ly hôn với Tô Trạm nên mới muốn thay đổi bản thân trước mặt cô, ai ngờ…","&nbsp;","Trong lòng Thiệu Vân rất hối hận.","&nbsp;","“Chú đưa hai người về nhà nhé?” Thiệu Vân hỏi.","&nbsp;","“Không phải chú còn muốn đón gió cho cháu sao?” Tần Nhã hỏi.","&nbsp;","Thiệu Vân khựng lại, xấu hổ nói: “Chú chợt nhớ ra là còn có việc khác. Nếu cháu đói bụng thì kêu Tô Trạm dẫn cháu đi.”","&nbsp;","Không có Tô Trạm, ông đương nhiên sẽ cố gắng đối xử tốt với Tần Nhã, chăm sóc cho cô, bây giờ Tô Trạm đã đến, những việc này không nên để ông làm."]