[" ","“Nếu như có thể, tôi hi vọng có thể tự tay gi3t ch3t anh ta.” Lúc nói chuyện, ánh mắt của cô đối mặt với ánh mắt của anh ta.","&nbsp;","Giang Mạt Hàn đối đầu với ánh mắt của cô, sửng sốt một chút: “Cô…”","&nbsp;","Lúc này quản lý và một phục vụ đi đến, anh ta thu lại giọng nói.","&nbsp;","Quản lý và phục vụ bày đồ ăn lên trên mặt bàn: “Tổng giám đốc Giang, đồ ăn đã đủ.”","&nbsp;","Giang Mạt Hàn nhàn nhạt ừ một tiếng.","&nbsp;","“Kia, ngài cứ chậm rãi dùng bữa.” Nói xong, quản lý và phục vụ rời đi.","&nbsp;","Một bàn đầy đồ ăn ngon, nhưng anh ta lại không có một chút khẩu vị nào, tiếp tục chủ đề vừa rồi: “Cô xuống tay được sao? Đối với người mình đã từng yêu?”","&nbsp;","“Một người khinh thường tôi, lừa gạt tôi, cớ gì tôi lại có thể mềm lòng? Yêu? Thời điểm anh ta thương hại tôi đã sớm tan thành mây khói, còn lại cũng chỉ có hận mà thôi.” Tông Ngôn Hi nghiêng người về phía trước rút ngắn khoảng cách với anh ta: “Nếu như có thể, tôi muốn đào tim của anh ta ra nhìn một chút, tại sao anh ta lại có thể tổn thương, lừa gạt một người như tôi.”","&nbsp;","Yết hầu của Giang Mạt Hàn hoạt động một chút, thời điểm Lâm Huệ Tinh nói lời này, anh ta nghĩ tới mình.","&nbsp;","Nếu theo cá tính của cô ấy, chắc hẳn cô ấy cũng sẽ như vậy đi?","&nbsp;","Giờ khắc này anh ta nghĩ, nếu như cô còn ở trên thế giới này, dù là hận anh ta giống như Lâm Huệ Tinh cũng tốt.","&nbsp;","Nhưng bây giờ cô đã hoàn toàn rời xa thế giới của anh ta.","&nbsp;","“Nghe ngài Giang nhắc đến vợ cũ, tại sao hai người lại ly hôn vậy?” Tông Ngôn Hi nhíu mày hỏi.","&nbsp;","Tâm tư sâu thẳm của Giang Mạt Hàn biến mất, vẻ mặt bình tĩnh: “Bỗng nhiên tôi nhớ ra còn có chuyện phải làm, cô Lâm cứ từ từ dùng bữa.”","&nbsp;","Nói xong anh ta liền đứng lên cất bước rời đi.","&nbsp;","Tông Ngôn Hi ngồi trên bàn không nhúc nhích, lưng rất thẳng.","&nbsp;","Đây là chột dạ sao?","&nbsp;","Đến cả trả lời cũng không dám?","&nbsp;","Giang, Mạt, Hàn!","&nbsp;","Cô chậm rãi nhắm đôi mắt lại, một lát sau lại mở ra, cảm xúc đều đã bị cô giấu kỹ đi, thong dong cầm lấy đũa, gắp một miếng đồ ăn cô thích nhất, bỏ vào trong miệng chậm rãi nhai.","&nbsp;","Không biết có phải là hoàn cảnh thay đổi, hay là đầu bếp làm món ăn này thay đổi, đã không còn hương vị giống như ban đầu.","&nbsp;","Tất cả đều đã thay đổi, cô cũng chẳng còn là cô.","&nbsp;","Cô tiếp tục gắp một miếng bỏ vào miệng: “Giang Mạt Hàn, anh giết con của tôi, tất nhiên tôi sẽ khiến anh nợ máu phải trả bằng máu.”","&nbsp;","Đặt đũa xuống, cô nhìn lên bầu trời bên ngoài, nắng chói chang.","&nbsp;","Cô cầm lấy khăn lau miệng rồi đứng dậy rời đi.","&nbsp;","Nơi này có thể dễ dàng đón xe, nhưng bây giờ cô chưa muốn trở về khách sạn, đi dọc theo ven đường, thời gian một năm, không hề dài, tất cả đều không có thay đổi gì.","&nbsp;","Muốn nói thay đổi cũng chỉ có lòng người.”","&nbsp;","Ánh nắng rất đẹp, nên cô muốn đi dạo trên đường, cô đi khá lâu đến khi cảm thấy chân có chút đau, cô mới đón xe về khách sạn.","&nbsp;","Xe taxi dừng trước cửa khách sạn, cô trả tiền rồi bước xuống xe.","&nbsp;","Lăng Vi đang đứng ở sảnh khách sạn đối diện đi đến, cô ta cười chào: “Cô Lâm.”","&nbsp;","Ngược lại khiến Tông Ngôn Hi cảm thấy ngoài ý muốn, tại sao cô ta lại xuất hiện ở đây?","&nbsp;","“Cô đến tìm tôi, chẳng lẽ là vì chuyện công tác?” Cô hỏi.","&nbsp;","Lăng Vi cười nói: “Không phải, chỉ là muốn mời cô Lâm đến xem một vở kịch.”","&nbsp;","Trong lòng Tông Ngôn Hi hơi hồi hộp, người phụ nữ này vốn không phải loại người lương thiện, vậy mà lại đến trước mặt cô ngụy trang đến đơn thuần lương thiện như vậy.","&nbsp;","Thế nhưng cuối cùng chính là độc ác muốn lấy đi tính mạng của cô!","&nbsp;","Người phụ nữ này không thể không phòng bị!","&nbsp;","“Tôi và cô cũng không quen biết đến thế?” Tông Ngôn Hi từ chối nói.","&nbsp;","Ai mà biết được liệu đây có phải một âm mưu của cô ta hay không?"]