[" ","Cô ta cảm thấy Tô Trạm đẹp trai, giàu có, mình cũng không mất mát gì, mười tháng kiếm được một triệu, cô ta cảm thấy rất đáng.","&nbsp;","“Biết hầu hạ đàn ông không?” Vẻ mặt Tô Trạm nhẹ nhàng, nhưng những gì anh ta nói lại vô cùng sắc bén.","&nbsp;","“Tô Trạm…”","&nbsp;","“Bà nội, cháu đang hỏi cô ta, bà đừng nói nữa được không?” Tô Trạm không nhìn sang bên này, cầm lấy khăn lau tay, lau vài lần, cảm giác vẫn không sạch, dứt khoát ném thẳng đi.","&nbsp;","“Em có thể học.” Trần Tuyết cụp mắt xuống.","&nbsp;","“Ha ha, học? Cái gì cũng không có, dựa vào tử cung muốn kiếm được một triệu?” Tô Trạm khinh thường nhìn xuống. “Cô một là không có học thức, hai là không biết phục vụ người khác, mặt mũi cũng không xuất chúng gì, da cũng không trắng, vóc dáng cũng không đẹp, cả người chẳng khác gì miếng thịt giá rẻ, bán chẳng được bao nhiêu, không đáng một triệu. Nếu cô thực sự muốn bán nó, tôi có thể cân nhắc. Thịt lợn ngon là ba lăm, tôi lời cô ba sáu một cân?”","&nbsp;","Trần Tuyết cắn môi: “Anh không cần nói khó nghe như vậy. Bà nội đã đề cập trước. Em thấy anh chị không có con, nên mới giúp hai người.”","&nbsp;","“Ồ, có phải tôi còn cần cảm ơn cô không?” Giây tiếp theo Tô Trạm lại bùng nổ, đá bàn trà dưới chân: “Cô hiện giờ cút được rồi! Còn nữa, cô sẽ nhận được thư khiếu!”","&nbsp;","“Em, em đã làm gì sai?” Trần Tuyết không thể tin được Tô Trạm sẽ đuổi mình đi.","&nbsp;","“Tô Trạm à, cháu, cháu đừng có kích động.” Bà cụ không ngờ Tô Trạm sẽ đuổi Trần Tuyết đi, còn muốn thuyết phục: “Cháu hoàn thành tâm nguyện của bà đi, sinh một đứa bé cho bà.”","&nbsp;","Tô Trạm nhặt áo khoác trên mặt đất, khoác lên cánh tay, đi tới, rất lạnh lùng nhìn chằm chằm Trần Tuyết: “Còn không cút sao? Muốn ăn cơm tù đúng không? Nếu muốn, ta rất có hứng thú đưa cô vào.”","&nbsp;","Thời gian Trần Tuyết đến nhà họ Tô, đây là lần đầu tiên nhìn thấy vẻ mặt Tô Trạm u ám đến vậy, trong lòng tuy rất sợ hãi, nhưng bên ngoài lại mạnh miệng: “Tôi không phạm pháp. Anh bảo đưa tôi vào là có thể đưa vào hả? Đấy là coi trời bằng vung.””","&nbsp;","Tôi có hàng ngàn phương pháp, cô có thể thử xem.” Vẻ mặt bình tĩnh nhưng kiên quyết của Tô Trạm khiến Trần Tuyết cảm thấy không chắc chắn. Ngay lúc cô ta muốn nói, lại nhớ ra Tô Trạm là luật sư, vô cùng rành rẽ luật pháp. Nếu anh ta thực sự muốn gán cho cô ta tội gì đó như trộm cắp, thật sự có thể đưa cô ta vào.","&nbsp;","“Tôi đi cũng được, trả tiền lương tháng này cho tôi.” Trần Tuyết có chút thất vọng, cô ta muốn phát tài nhưng kết quả lại bị mất việc.","&nbsp;","Tô Trạm lấy ví tiền từ trong túi ra, lấy ra một xấp 100 tệ, ném xuống đất.","&nbsp;","“Anh thế này là sỉ nhục tôi.” Khuôn mặt của Trần Tuyết đỏ bừng.","&nbsp;","Tô Trạm chậm rãi đóng ví lại: “Cô thanh cao lắm sao?”","&nbsp;","“Tô Trạm, Tiểu Tuyết là một đứa trẻ ngoan, cháu đuổi con bé đi, vậy bà biết phải làm thế nào?” Bà cụ nắm lấy tay Tô Trạm: “Cháu đừng làm loạn…”","&nbsp;","Tô Trạm rút tay ra, đẩy xe lăn: “Cháu sẽ tìm hộ lý khác cho bà, người này chắc chắn không cần nữa.”","&nbsp;","“Tô Trạm…”","&nbsp;","“Cô chọn một trong hai, để cháu về nhà hay muốn cô ta về.” Tô Trạm trực tiếp đưa cho bà cụ một câu hỏi lựa chọn.","&nbsp;","Bà cụ vội vàng nói: “Chuyện này không thể chọn thế…”","&nbsp;","“Nhưng bà chỉ có thể chọn một trong hai.” Thái độ của Tô Trạm rất cứng rắn: “Bà muốn giữ cô ta lại, cháu sẽ không bao giờ bước chân vào ngôi nhà đó nữa.’","&nbsp;","Trần Tuyết quỳ xuống nhặt tiền, cô ta biết mình không thể ở trong căn nhà này được nữa nên không nói lời nào, đi ra ngoài .","&nbsp;","“Tiểu Tuyết.” Bà cụ có chút không đành lòng, một cô gái trẻ lại có thể nói chuyện với mình, chân tay cũng nhanh nhẹn, đi mất thật đáng tiếc.","&nbsp;","Trần Tuyết quay đầu lại nhìn bà cụ một cái, không nói lời nào, nghiêng đầu vào thang máy.","&nbsp;","“Cháu muốn làm cái gì?” Bà cụ không biết Tô Trạm rốt cuộc có ý tứ gì.","&nbsp;","Tô Trạm nói: “Về nhà.”","&nbsp;","Nói xong anh ta không nói nữa, đưa bà cụ về.","&nbsp;","Sau khi vào nhà, ném hết đống đồ bà cụ mời đại thần đặt trong nhà, và treo trên tường vào thùng rác.","&nbsp;","“Tô Trạm.” Tim bà cụ đập rộn lên.","&nbsp;","“Cháu không giữ lại con của mình, đã định sẵn phải đoạn tử tuyệt tôn.” Tô Trạm ném Quan Âm đang ở trong phòng ngủ vào thùng rác.","&nbsp;","Bà cụ kinh hãi: “Tô Trạm không thể ném cái này, sẽ xui xẻo…”","&nbsp;","Tô Trạm không để vào tai, đem đống ngổn ngang trong nhà ném sạch."]