[" ","Lúc nhắc tới mấy chữ người phụ nữ xấu xa, bà cụ còn liếc mắt nhìn về phía Tần Nhã, điều đó có nghĩa là người phụ nữ xấu xa mà bà cụ nói chính là Tần Nhã.","&nbsp;","Bà cụ kéo lấy tay của người phụ nữ kia: “Tiểu Nhã à, bà biết cháu phải chịu khổ nhiều rồi, cháu đã phải chịu nhiều uất ức, cháu nên cho Tô Trạm một cơ hội để thằng bé chuộc lỗi chứ.”","&nbsp;","Nói xong, hốc mắt của bà cụ còn hơi đỏ lên: “Bà biết, là bà và Tô Trạm có lỗi với cháu, bị loại phụ nữ đê tiện như Lưu Phi Phi bắt cóc, bà và Tô Trạm đều bình an vô sư, nhưng cháu… con của cháu đã không còn nữa rồi, cháu cũng bị thương nặng… Ấy, sao con của cháu vẫn còn ở đây?”","&nbsp;","Bà cụ đột nhiên ngẩng đầu lên nhìn người phụ nữ kia, đôi mắt hơi phiếm đỏ đột nhiên trở nên mờ mịt, bà cụ cảm giác có gì đó sai sai thế nhưng lại không thể nghĩ ra được.","&nbsp;","Sai ở đâu vậy nhỉ?","&nbsp;","Bà cụ ôm lấy đầu: “Đây là đâu chứ?”","&nbsp;","Tô Trạm đi tới đẩy bà cụ vào trong, lúc đi ngang qua Tần Nhã ở bên cạnh thì anh ra nói: “Em đợi anh một lát được không?”","&nbsp;","Tần Nhã gật gật đầu, cô ấy nhìn thoáng qua dáng vẻ đau đớn của bà cụ.","&nbsp;","Tô Trạm ở bên trong trấn an bà cụ một hồi lâu, khi tâm tình của bà cụ bình ổn trở lại, anh ta kêu người tới trông chừng bà cụ giúp sau đó mới lại ra ngoài.","&nbsp;","“Chúng ta tới quán cà phê ở phía đối diện nói chuyện đi.” Tô Trạm nói.","&nbsp;","Tần Nhã nói: “Được.”","&nbsp;","Bọn họ đi vào quán ở phía đối diện, tìm một vị trí yên tĩnh sau đó ngồi xuống. Nhân viên phục vụ bước tới, hỏi: “Xin hỏi quý khách muốn dùng gì ạ?”","&nbsp;","“Một tách cà phê, còn em thì sao?” Tô Trạm nhìn Tần Nhã, hỏi.","&nbsp;","Tần Nhã nói: “Nước lọc.”","&nbsp;","Tô Trạm nói với nhân viên phục vụ: “Lấy cho tôi như thế đi.”","&nbsp;","“Vâng.”","&nbsp;","Nhân viên phục vụ rời đi, hai người ngồi yên lặng hồi lâu. Cuối cùng Tô Trạm lên tiếng trước: “Gần đây em sống thế nào? Anh thấy em có vẻ gầy đi nhiều.”","&nbsp;","Hàng mi của Tần Nhã hơi cụp xuống một chút: “Cũng rất tốt.”","&nbsp;","Cũng chẳng hiểu sao những lời nói của hai người lại đột nhiên trở nên khách khí như vậy, bầu không khí trở nên vô cùng xa lạ.","&nbsp;","Tô Trạm đặt tay xuống ghế, bàn tay anh ta không ngừng nắm chặt rồi lại thả lỏng. Qua một hồi lâu anh ta mới lên tiếng: “Lúc ra ngoài anh quên mang theo đơn ly hôn rồi, để anh kêu người mang tới đây.”","&nbsp;","Lúc nói chuyện, ánh mắt của Tô Trạm luôn nhìn chằm chằm và Tần Nhã, anh ta muốn thông qua vẻ mặt của Tần Nhã để xem cô ấy có chút nào gọi là không nỡ, để xem tình cảm của cô ấy dành cho mình là như thế nào.”","&nbsp;","Nhưng mà Tần Nhã che giấu cảm xúc của mình vô cùng tốt, Tô Trạm không thể thăm dò được bất cứ chút gì qua vẻ mặt của cô ấy.","&nbsp;","Vẻ mặt của Tần Nhã rất bình tĩnh, khiến người đối diện không thể nhìn ra là cô đang vui vẻ hay đang tức giận. Cô ấy thấp giọng nói: “Được.”","&nbsp;","Dáng vẻ kiên cường mà Tô Trạm ngụy trang cuối cùng cũng sụp đổ trong giây láy, cô ấy thật sự muốn phủi sạch mối quan giữa bọn họ sao?","&nbsp;","Trong lòng đột nhiên dấy lên một cảm giác chua xót, Tô Trạm cố gắng duy trì nụ cười trên gương mặt, nói: “Vậy được.”","&nbsp;","Anh ta móc điện thoại từ trong túi quần ra, điện thoại nhanh chóng được kết nối: “Đơn ly hôn tôi kêu anh soạn tối qua ấy, bây giờ anh mang qua quán cà phê đối diện giúp tôi.”","&nbsp;","Sau khi đầu dây bên kia đáp lại, anh ta liền cúp điện thoại.","&nbsp;","Lúc Tần Nhã nhìn anh ta, trong mắt cô ấy thoáng qua một chút cảm xúc khác. Thế nhưng khi Tô Trạm đặt điện thoại xuống sau đó nhìn về phía cô ấy thì cô ấy lại khôi phục lại vẻ mặt bình tĩnh như cũ.","&nbsp;","“Bà cụ bị bệnh sao?” Biểu hiện của bà cụ khi nãy thật sự rất kỳ lạ.","&nbsp;","Cô ấy không gọi bà cụ là bà nội, trong lòng vẫn luôn rất áy náy, rất để tâm.","&nbsp;","Tô Trạm ừm nhẹ một tiếng, đáp: “Ừ, là bệnh Alzheimer.”","&nbsp;","Trong ngữ khí của anh ta còn pha lẫn chút bất lực: “Cũng không sao đâu, chỉ là phải bỏ ra nhiều thời gian hơn một chút để chăm sóc thôi.”","&nbsp;","Tần Nhã kinh ngạc: “Sao lại như thế được?”","&nbsp;","Trước kia còn thấy tinh thần của bà cụ rất tốt, sao có thể nói ngã bệnh là ngã bệnh ngay được, hơn nữa xem ra còn khá nghiêm trọng?","&nbsp;","Tô Trạm nói: “Bà nội lớn tuổi rồi, đây cũng là chuyện đương nhiên.”"]