[" ","Tang Du ngây ngẩn cả người, sao lại nhiều tiền đến thế? Cô lập tức hoảng hốt. Vô duyên vô cớ bị đưa nhiều tiền thế này, chắc chắn không có ý tốt. Cô ép mình tỉnh táo lại, nhất định phải nói cho Thẩm Bồi Xuyên.","&nbsp;","Cô lấy điện thoại ra, nhưng vì quá hoảng loạn nên làm rơi điện thoại. Cô nhặt điện thoại lên, màn hình bị rạn nứt, cô mở điện thoại, không bị hư, tìm số điện thoại của Thẩm Bồi Xuyên gọi thì lại tắt máy.","&nbsp;","Cô cau mày, sao lại không gọi được? Vậy thì cô nên làm gì bây giờ? Lỡ rước phiền toái cho Thẩm Bồi Xuyên vì số tiền này thì sao? Cô vừa sốt ruột vừa buồn bực, cảm thấy tại mình sơ ý nên mới phạm lỗi, lỡ liên lụy tới Thẩm Bồi Xuyên thì cô không dám nghĩ nữa… Cô ngồi bệt xuống đất, nên tìm ai bây giờ?","&nbsp;","Cô không dám làm gì, phải tìm một người thương lượng. Mấy phút sau, cô nghĩ Lâm Tử Lạp, Tông Triển Bạch thông minh thế này thì chắc chắn sẽ biết nên làm gì, thế là cô gọi cho Lâm Tử Lạp.","&nbsp;","Hôm nay đẹp trời, Lâm Tử Lạp bế bé nhỏ đi dạo trong công viên. Trình Dục Ôn đỡ Tông Khải Phong, cảm thán năm nay đã trôi qua hơn nửa mất rồi: “Sắp tới tết trung thu rồi.”","&nbsp;","Tông Khải Phong ngẩng đầu nhìn trời, những chiếc lá xanh biếc trong mùa hè nay đã biến thành màu vàng. Thu đi đông đến, sang năm lại là mùa xuân, nó vẫn có thể mọc ra lá xanh, nhưng con người mà chết thì sẽ hoàn toàn rời khỏi thế giới này. Ông không sợ chết, nhưng nghĩ kỹ thì vẫn hơi e ngại.","&nbsp;","Trình Dục Ôn ngâm thơ: “Bên giếng thu vàng nhuộm lá ngô, rèm châu không cuốn ngại sương vào.”","&nbsp;","Lâm Tử Lạp nói: “Cậu phải mặc nhiều quần áo hơn.”","&nbsp;","Trình Dục Ôn cười.","&nbsp;","Điện thoại Lâm Tử Lạp đặt trong túi sau xe em bé bỗng reo lên. Trang Kha Nguyệt đưa điện thoại cho cô: “Của con nè.”","&nbsp;","Lâm Tử Lạp đặt bé nhỏ vào xe đẩy, đắp chăn mỏng cho nó, sau đó cầm điện thoại xem, là Tang Du gọi tới. Cô nghe máy, giọng nói sốt ruột của Tang Du vang lên: “Chị dâu, em làm sai mất rồi.”","&nbsp;","Lâm Tử Lạp không hiểu ra sao, hỏi: “Em đã làm sai chuyện gì? Bình tĩnh.”","&nbsp;","Tang Du kìm nén bối rối nói: “Hôm qua tan tầm, lúc em vào thang máy thì gặp một người, nói là tìm Bồi Xuyên, đưa cho em một thùng táo. Hôm nay em mở ra xem thì không thấy táo mà toàn là tiền. Chị dâu, chị nói xem em nên làm sao bây giờ? Em không dám tự ý đụng vào thùng, bây giờ em rất sợ hãi.”","&nbsp;","Lâm Tử Lạp hiểu được sự bối rối của cô. Đưa tiền? Thẩm Bồi Xuyên mới thăng chức, lúc này có người đưa tiền, rõ ràng là nhằm vào cậu ấy. Nếu xử lý không tốt thì nhất định sẽ ảnh hưởng tới Thẩm Bồi Xuyên.","&nbsp;","“Em gọi cho Thẩm Bồi Xuyên chưa? Cậu ấy nói gì?”","&nbsp;","“Điện thoại tắt máy, em không thể liên lạc với anh ấy, chị dâu, chị chỉ cách cho em đi.”","&nbsp;","“Em đừng sốt ruột.” Lâm Tử Lạp hỏi: “Bây giờ em đang ở đâu?”","&nbsp;","“Em ở nhà.”","&nbsp;","“Được rồi, chị sẽ qua đó ngay, em ở nhà chờ chị.”","&nbsp;","Lâm Tử Lạp cúp điện thoại, nhìn Trang Kha Nguyệt: “Mẹ, mẹ trông bé nhỏ giúp con nhé.”","&nbsp;","Trang Kha Nguyệt gật đầu, hỏi: “Con bận việc hả?”","&nbsp;","Lâm Tử Lạp gật đầu, xoay người rời đi. Tông Khải Phong dặn cô: “Sốt ruột đến mấy cũng phải lái xe chậm chút.”","&nbsp;","Lâm Tử Lạp đáp lời, sau đó về nhà cầm chìa khóa, lái xe đi tìm Tang Du.","&nbsp;","Tang Du ngồi trên sofa, thỉnh thoảng lại liếc nhìn thùng tiền, trong lòng không còn kinh hoàng như ban đầu. Không lâu sau, tiếng gõ cửa vang lên, cô đi ra mở cửa.","&nbsp;","Lâm Tử Lạp vào nhà, Tang Du chỉ cho cô xem thùng: “Khi đó em không biết, còn tưởng chỉ là một thùng táo thôi, không phải thứ gì đáng tiền, cho nên em… Không ngờ.”","&nbsp;","Lâm Tử Lạp vỗ vai cô: “Người này không nói rõ với em là tiền, mà dùng cách này, rõ ràng là sợ em không nhận.”","&nbsp;","“Có khi nào sẽ làm liên lụy Bồi Xuyên không? Em muốn nói cho anh ấy, nhưng điện thoại của anh ấy lại tắt máy, em không biết làm sao nên mới tìm chị…”","&nbsp;","Lâm Tử Lạp hỏi: “Trong nhà có băng dán không?”","&nbsp;","Tang Du gật đầu, vội đi tìm băng dán đưa cho Lâm Tử Lạp. Lâm Tử Lạp dán thùng lại, nói: “Chúng ta đi thôi.”","&nbsp;","“Đi đâu?”","&nbsp;","“Đi trong cục. Khu chung cư có camera đúng không?” Lâm Tử Lạp bưng thùng, Tang Du gật đầu: “Có chứ.”","&nbsp;","“Vậy là tốt rồi.” Cô bình tĩnh nói: “Bây giờ em tới chỗ vật nghiệp xem camera, đừng bị kẻ khác táy máy tay chân, lấy đoạn video em nhận táo ra, chứng minh là em không biết. Bây giờ chúng ta đưa tiền đến đó, em đi nói rõ tình huống.”","&nbsp;","Tang Du đáp: “Em đi ngay đây.”","&nbsp;","Lâm Tử Lạp nói: “Chị sẽ chờ ngoài cửa khu chung cư, lấy được thì đến gặp chị.”"]