[" ","“Chị có việc thì cứ ra ngoài đi, em bé để em bế cho.” Tần Nhà mỉm cười, nói.","&nbsp;","Lâm Tử Lạp nói trong điện thoại: “Em biết rồi.” Nói xong cô liền cúp điện thoại, sau đó nói với Tần Nhã: “Nếu như em cần ra ngoài thì đưa thẳng bé cho mẹ chị nhé.”","&nbsp;","“Em biết rồi, chị làm gì thì đi làm đi.” Tần Nhã nói.","&nbsp;","Lâm Tử Lạp lên lầu mặc áo khoác sau đó đi ra ngoài. Có một chiếc xe màu đen đỗ bên lề đường, thấy thế cô bước tới mở cửa ra sau đó chui vào trong: “Tới nhà rồi mà không vào sao?”","&nbsp;","Tông Triển Bạch quay đầu sang nhìn cô, ánh mắt anh quan sát rất tỉ mỉ.","&nbsp;","Lâm Tử Lạp bị anh nhìn chòng chọc thì cảm thấy hơi mất tự nhiên, cô hỏi: “Anh nhìn gì thế?”","&nbsp;","“Anh đang xem xem có phải là em không vui không.” Nếu không cô cũng sẽ không gọi điện cho anh rồi nói những lời như thế. Anh đưa tay ra kéo lấy tay Lâm Tử Lạp: “Có phải dạo gần đây anh bận quá, không có thời gian ở bên em vì thế em mới không vui?”","&nbsp;","Lâm Tâm Ngôn vỗ vỗ vào tay anh, nghiêm túc nói: “Đừng giỡn nữa, là có chuyện muốn nói với anh.”","&nbsp;","“Ừm, em nói đi, anh nghe đây.” Ánh mắt của anh vẫn luôn đặt ở trên người Lâm Tử Lạp, điều đó khiến Lâm Tử Lạp cảm thấy anh rất không nghiêm túc. Giọng nói của cô trở nên nghiêm túc hơn vài phần, nói: “Em nghiêm túc đấy.”","&nbsp;","Tông Triển Bạch đáp lại: “Anh cũng nghiêm túc mà.”","&nbsp;","Lâm Tử Lạp đột nhiên hỏi: “Hôm nay anh không trở lại công ty nữa sao?”","&nbsp;","Tông Triển Bạch nói: “Không về công ty nữa.”","&nbsp;","“Vậy tối nay chúng ta hẹn bố ra ngoài ăn cơm đi.”","&nbsp;","“Hả? Có chuyện gì sao?” Tông Triển Bạch nhìn vẻ mặt trịnh trọng của cô thì chắc chắn là cô có chuyện gì đó, bằng không sẽ không đột ngột đưa ra đề nghị như hế này.","&nbsp;","“Hình như bố bị bệnh rồi, ông luôn giấu chúng ta.” Lâm Tử Lạp nói.","&nbsp;","Sắc mặt của Tông Triển Bạch hơi sầm xuống, ánh mắt cũng thâm sâu hơn: “Sao em biết chuyện đó?”","&nbsp;","Nếu như là bệnh nhẹ thì Lâm Tử Lạp sẽ không gọi điện nói với anh như vậy, bây giờ lại còn nghiêm túc như thế này nữa.","&nbsp;","“Vú Vu dọn dẹp phòng của bố, không cần thận làm rơi lọ thuốc của ông… Lúc em tìm hiểu thì thấy thuốc đó dùng để chữa trị ung thư.” Lâm Tử Lạp thấp giọng nói.","&nbsp;","Ngoài mặt thì trông Tông Triển Bạch có vẻ không có chút nào gọi là kích động thế nhưng trong lòng anh đã không còn bình tĩnh được nữa. Anh buông tay Lâm Tử Lạp ra, ngồi trầm mặc ở vị trí lái xe hồi lâu mà không nói một lời nào cả.","&nbsp;","Lâm Tử Lạp cầm tay anh đặt vào lòng bàn tay mình, cô nắm chặt tay anh, an ủi anh: “Anh đừng lo lắng quá, có lẽ cũng không nghiêm trọng đến thế đâu. Bây giờ chúng ta phả nói chuyện với bố, biết được tình hình của ông thì mới được.”","&nbsp;","Dường như Tông Triển Bạch rất khó có thể tiếp nhận được chuyện này, qua một hồi lâu anh mới quay sang nhìn Lâm Tử Lạp.: “Em đã xem kỹ chưa?”","&nbsp;","Không phải là anh không tin lời cô nói, mà là sâu tận đáy lòng anh thật sự không muốn tin.","&nbsp;","“Em chưa xem kỹ thì sẽ không tùy tiện nói với anh như vậy đâu. Đúng là em không tốt, trước kia em phát hiện ra bố có điều gì đó bất thường rồi thế nhưng ông nói ông chỉ bị cảm nhẹ, ông không thể bế em bé được đâu. Lúc đó em chỉ nghĩ rằng ông sợ sẽ lây cảm cho em bé nên cũng không để ý nữa… Là do em không tốt.”","&nbsp;","“Không liên quan gì tới em.” Tông Triển Bạch lấy điện thoại ra sau đó bấm số gọi cho Tông Khải Phong.","&nbsp;","Một lúc sau mới có người nghe máy.","&nbsp;","“Bố đang ở đâu thế?” Điện thoại vừa được kết nối, Tông Triển Bạch đã lập tức lên tiếng: “Con muốn gặp bố một lát, ngay bây giờ.”","&nbsp;","Bình thường Tông Triển Bạch rất ít khi gọi điện cho ông, với thái độ như thế này thì trong lòng Tông Khải Phong thầm nghĩ có thể anh đã phát hiện ra điều gì đó rồi. Ông thở dài một hơi sau đó mới nói: “Gặp nhau ở bên ngoài đi.”","&nbsp;","“Vâng.” Tông Triển Bạch nói địa chỉ sau đó cúp điện thoại. Anh tiện tay đặt điện thoại bên cạnh ghế ngồi sau đó khởi động xe, rất nhanh sau đó chiếc xe đã bắt đầu lăn bánh chạy đi.","&nbsp;","Lâm Tử Lạp biết có thể lúc này anh phải cần thời gian để bình tĩnh lại một chút vì thế nên cô không nói những lời an ủi hay khuyên nhủ gì cả. Mọi chuyện vẫn nên đợi đến lúc gặp Tông Khải Phong đã rồi mới nói.","&nbsp;","Trong xe vô cùng yên tĩnh, ngay cả tiếng hít thở cũng rất rõ ràng.","&nbsp;","Xe đỗ trước cửa tiệm trà. Hai người xuống xe, vừa đẩy cửa bước vào liền có thể ngửi thấy hương trà bay ngào ngạt khắp phòng. Có nhân viên tới tiếp đón bọn họ, Tông Triển Bạch nói: “Tôi cần một phòng bao yên tĩnh và một ấm Thiết Quan Âm.”","&nbsp;","“Mời quý khách đi bên này.” Nhân viên phục đưa bọn họ tới một phòng bao phía trong cùng ở trên lầu: “Phòng này là phòng yên tĩnh nhất ạ.”","&nbsp;","Phòng bao được thiết kế theo phong cách cổ kính, trông cũng rất lịch sự và tao nhã. Tông Triển Bạch gật gật đầu tỏ ý hài lòng."]