[" ","Cố Hiềm nghe thấy điện thoại vang lên âm thanh, ấn mở rồi nhìn thoáng qua, lại thả điện thoại xuống, hỏi: “Điều tra người này làm gì?”","&nbsp;","“Có quan hệ với người lúc trước hãm hại em.”","&nbsp;","“Biết rồi.” Cố Hiềm chuyên tâm lái xe.","&nbsp;","Chẳng mấy chốc xe đã tiến vào thành phố, lúc đầu nói sẽ cùng nhau ăn cơm trưa, nhưng Cố Hiềm lại nhận được điện thoại của thư ký công ty, anh ta cần quay lại có việc gấp.","&nbsp;","“Anh cho em xuống ở chỗ này đi.” Tông Ngôn Hi nghe thấy anh ta vừa mới nghe điện thoại.","&nbsp;","“Ai, lúc đầu anh còn muốn ăn cơm trưa với em mà.”","&nbsp;","“Về sau vẫn còn rất nhiều cơ hội.” Tông Ngôn Hi nói.","&nbsp;","Cố Hiềm ngẫm lại cũng đúng: “Vậy anh thả em xuống.”","&nbsp;","“Ừm, công việc quan trọng hơn mà.”","&nbsp;","Cố Hiềm dừng xe lại, Tông Ngôn Hi đẩy cửa xe đi xuống: “Anh lái xe chậm một chút.”","&nbsp;","Anh ta trả lời một tiếng rồi lái xe rời đi.","&nbsp;","Tông Ngôn Hi đối với nơi này vẫn rất quen thuộc, phía trước hẳn là có một trạm xe buýt, mà tuyến đường này sẽ đi qua khách sạn của cô.","&nbsp;","Cô đi dọc theo con đường.","&nbsp;","Bỗng nhiên một chiếc màu đen xe dừng lại bên cạnh cô, cửa sổ xe hạ xuống: “Cô Lâm?”","&nbsp;","Tông Ngôn Hi quay đầu, liền nhìn thấy một gương mặt có góc cạnh rõ ràng, giờ phút này con ngươi tĩnh mịch kia đang nhìn cô.","&nbsp;","Biết anh ta cưới mình, nói yêu mình đều chỉ là âm mưu, gặp lại anh ta, cô chỉ cảm thấy tim càng thêm đau.","&nbsp;","Thời điểm ở trước mặt anh ta cô từng nũng nịu nói yêu anh ta, có phải trong lòng anh ta nghĩ, người phụ nữ này thật ngu xuẩn không?”","&nbsp;","“Sao cô Lâm lại ở chỗ này?” Giang Mạt Hàn còn tưởng rằng mình nhìn lầm.","&nbsp;","Tông Ngôn Hi co hai tay về hai bên thành nắm đấm, cố gắng hết sức để kìm nén cảm xúc đang lộn xộn trong lòng để giữ cho vẻ ngoài được bình tĩnh.","&nbsp;","“Tôi…” Giọng nói của cô hơi khô chát: “Tôi lạc đường.”","&nbsp;","“Tôi đưa cô về, lên xe đi.” Anh ta nhìn cô nói.","&nbsp;","Tông Ngôn Hi buông nắm đấm, cười nói: “Làm phiền tổng giám đốc Giang rồi.”","&nbsp;","Giang Mạt Hàn im lặng không trả lời.","&nbsp;","Cô kéo cửa sau xe ra ngồi lên.","&nbsp;","“Không biết chuyện của tổng giám đốc Giang đã được giải quyết ổn thỏa chưa?” Cô chỉ thẳng: “Tôi không muốn xảy ra sai sót trong quá trình hợp tác của chúng ta.”","&nbsp;","Giang Mạt Hàn im lặng như trước, anh ta nổ máy lái xe rời đi.","&nbsp;","Chuyện tối ngày hôm qua là ngoài ý muốn, bị người khác lan truyền tin đồn thất thiệt, anh ta đã xử lý.","&nbsp;","Chuyện này cũng chẳng làm cho anh ta vui vẻ gì.","&nbsp;","“Hẳn là cô Lâm chưa ăn cơm trưa nhỉ? Tôi mời khách.” Bỗng nhiên Giang Mạt Hàn lên tiếng.","&nbsp;","Tông Ngôn Hi suy nghĩ một chút: “Tấm lòng của tổng giám đốc Giang, làm sao tôi có thể từ chối.”","&nbsp;","Giang Mạt Hàn liếc nhìn cô từ kính chiếu hậu, mỗi lần nhìn thấy cô, cuối cùng anh ta sẽ làm ra những chuyện ngoài ý muốn.","&nbsp;","Lần này cũng giống như vậy.","&nbsp;","Trên người cô giống như có một loại ma lực nào đó hấp dẫn anh ta, luôn luôn để anh ta muốn đến gần.","&nbsp;","Trái tim của anh ta lại không thích loại cảm giác này.","&nbsp;","Anh ta không thích để mọi việc vượt khỏi tầm kiểm soát của mình vì phụ nữ.","&nbsp;","Xe dừng trước cửa một nhà hàng.","&nbsp;","Tông Ngôn Hi nhìn thấy rõ nhà hàng, cảm xúc khó khăn lắm mới bình tĩnh được lại gợn sóng một lần nữa, nơi này là nhà hàng trước kia cô yêu thích nhất, cũng thích quấn lấy đi cùng Giang Mạt Hàn, nơi này có đồ ăn mà cô thích.","&nbsp;","Tại sao anh ta lại đưa mình đến nhà hàng này?","&nbsp;","Anh ta biết cái gì rồi sao?"]