[" ","Lý Thành Kiệt biết không thể lâu dài được, hơn nữa còn nguy hiểm, những anh em của anh ta trước đây chỉ lưu lạc đầu đường xó chợ, không học thức bằng cấp, cũng chưa từng đi làm, nếu muốn bọn họ đúng giờ đi làm rất khó.","&nbsp;","“Đi một bước tính một bước.” Lý Thành Kiệt nói.","&nbsp;","Tông Ngôn Hi không nói thêm gì nữa, dù sao chuyện này cũng không phải chuyện của cô ấy, chỉ là cô ấy thấy những người đi theo anh ta rất trung thành với anh ta, nếu anh ta nghĩ cho họ thì nên tìm cho họ con đường chính nghĩa để sinh tồn chứ không phải đi làm những chuyện phạm pháp.","&nbsp;","“Nhìn tình hình hôm nay, thực ra cô Tống không hợp tác với tôi thì cũng có thể khiến cho cô ta vào tròng, tại sao cô lại tìm tôi chứ?” Lý Thành Kiệt hỏi.","&nbsp;","Tông Ngôn Hi quay đầu nhìn ra cửa xe: “Tôi có thể không trả lời không?”","&nbsp;","Suy cho cùng, cô ấy không thể chỉ hoàn toàn dựa vào bản thân cô ấy.","&nbsp;","Cô ấy biết, chuyện này là vì suy nghĩ cho sự an toàn của cô ấy, để một mình cô ấy trong đó có lẽ chính là sự nông nổi lớn nhất của cô ấy rồi.","&nbsp;","Xe dừng trước khách sạn, Tông Ngôn Hi xuống xe, Lý Thành Kiệt hỏi: “Tôi đợi cô trên xe à?”","&nbsp;","“Anh cùng tôi đi lên trên đi.”","&nbsp;","Tông Ngôn Hi mở cửa xe bước xuống xe nói.","&nbsp;","Lý Thành Kiệt nhìn cô ấy: “Cô tin tưởng tôi vậy sao?”","&nbsp;","“Nếu tôi không tin anh thì sẽ hợp tác với anh sao?” Tông Ngôn Hi hỏi ngược lại.","&nbsp;","Lý Thành Kiệt nhìn cô, cô thiên kim tiểu thư này hình như không phải người nuông chiều cao ngạo.","&nbsp;","Vào trong khách sạn, Tông Ngôn Hi ấn thang máy, Lý Thành Kiệt đi sau cô ấy, rất nhanh thang máy đã lên đến tầng, cô ra khỏi thang máy đi về phía phòng.","&nbsp;","Ở đây dùng khóa cửa bằng mật khẩu, cô ấy nhập mật khẩu, ‘ting’ tiếng cửa được mở khóa kêu lên, cô xoay tay cửa mở cửa phòng ra: “Anh vào trong đi.”","&nbsp;","Lý Thành Kiệt vào trong.","&nbsp;","Tông Ngôn Hi chỉ vào máy tính: “Anh chép video mà anh quay được vào cái usb trên bàn đi.”","&nbsp;","“Sau đó thì sao?” Lý Thành Kiệt hỏi.","&nbsp;","“Sau đó anh giúp tôi nộp cho Giang Mạt Hàn.” Lúc Tông Ngôn Hi nói những lời này, mặt cô ấy không biểu hiện gì cả.","&nbsp;","Trong lòng cô ấy có chút mong đợi, Giang Mạt Hàn biết Lăng Vi là kẻ tội phạm giết người sẽ có biển cảm gì đây?","&nbsp;","Biết có người cố tình giết Tông Ngôn Hi, anh ấy sẽ có chút áy náy và đau lòng nào không?","&nbsp;","“Đây là chuyện cuối cùng mà cô muốn tôi làm vì cô sao?” Lý Thành Kiệt hỏi.”","&nbsp;","Tông Ngôn Hi trả lời: “Đúng vậy.”","&nbsp;","Lý Thành Kiệt nhướng mày: “Cô chắc chắn chứ?”","&nbsp;","Anh ta cảm thấy dù như thế nào thì Tông Ngôn Hi cũng phải để anh ta nói rõ đầu đuôi câu chuyện với Giang Mạt Hàn chứ?","&nbsp;","“Chắc chắn.” Tông Ngôn Hi nói trên bàn có bút: “Anh cho tôi số tài khoản của anh, tôi sẽ chuyển tiền qua cho anh.”","&nbsp;","Lý Thành Kiệt nhìn cô ấy: “Cô không truy cứu trách nhiệm của tôi, tôi đã rất cảm kích rồi, tôi không nhận tiền đâu, coi như chúng ta hòa.”","&nbsp;","Lý Thành Kiệt mở máy tính, cúi đầu xuống không nói gì nữa.","&nbsp;","Tông Ngôn Hi không ép buộc, quay người đi vào phòng ngủ.","&nbsp;","Lý Thành Kiệt sao chép xong, không đi ngay mà ngồi ở sô pha chờ Tông Ngôn Hi.","&nbsp;","Qua khoảng một tiếng sau, Tông Ngôn Hi tắm rửa sạch sẽ, mặc quần áo ngủ, tóc vẫn ươn ướt, cô ấy buộc tóc lên đi ra ngoài, nhìn thấy Lý Thành Kiệt vẫn ngồi đó, cô hỏi một câu: “Sao anh vẫn chưa đi?”","&nbsp;","Lý Thành Kiệt đứng dậy: “Tôi sợ cô quên có chuyện gì đó cần tôi làm nên ngồi đợi cô.”","&nbsp;","Anh ta cảm thấy người phụ nữ này, dù đã trải qua sống chết một lần mà vẫn lương thiện, người như vậy trước đây chắc chắn còn ngây thơ thuần khiết hơn.","&nbsp;","Tông Ngôn Hi rót một cốc nước, hỏi anh ta: “Anh uống không?”","&nbsp;","Lý Thành Kiệt nói không cần.","&nbsp;","Cô ấy uống nước nóng, nói: “Tôi không quên.” Nói rồi cô ấy quay đầu nhìn Lý Thành Kiệt: “Tôi hi vọng sau này chúng ta sẽ không hợp tác nữa.”","&nbsp;","Bọn họ không cùng một loại người."]