[" ","Vốn dĩ cũng không phải là vết thương nặng, cô không muốn Thẩm Bồi Xuyên lo lắng vì chuyện nhỏ này. Anh vốn đã bận chuyện công việc, cô không muốn rước thêm phiền phức cho anh.","&nbsp;","Thẩm Bồi Xuyên mím môi, sắc mặt tối tăm: “Sau này còn gặp chuyện như thế thì gọi điện thoại cho anh.”","&nbsp;","Tang Du cười nói: “Vâng.”","&nbsp;","Mặc dù cô còn nhỏ tuổi, nhưng thật sự rất hiểu chuyện. Nhưng cô càng hiểu chuyện thì Thẩm Bồi Xuyên lại càng áy náy với cô. Dù sao Tống Nhã Hinh gây sự với Tang Du đều là vì anh.","&nbsp;","“Tang Du, xin lỗi em.”","&nbsp;","Tang Du tựa đầu lên vai anh: “Chúng ta đã có con rồi, anh còn hở chút là nói xin lỗi, sau này bé con mà sinh ra thì chắc sẽ cười nhạo anh đấy.”","&nbsp;","Thẩm Bồi Xuyên nhìn lướt qua bụng cô, ánh mắt lập lòe, có chút háo hức.","&nbsp;","Anh sắp được làm bố rồi.","&nbsp;","Chiếc xe nhanh chóng đỗ lại trước cửa biệt thự. Tô Trạm và Tần Nhã đứng trước cổng lớn. Họ cũng mới đến đây. Hai người vốn ở thành phố B, về đây để đón bà cụ. Tô Trạm còn định hẹn họ ra ngoài gặp mặt một lát, đang định nói với mọi người thì nhận được điện thoại của Thẩm Bồi Xuyên.","&nbsp;","“Hai người đã đến rồi.” Thấy Tang Du và Thẩm Bồi Xuyên xuống xe, Tần Nhã lên tiếng chào hỏi.","&nbsp;","Tang Du và Thẩm Bồi Xuyên sóng vai đi tới: “Vâng. Anh chị cũng mới đến ạ?”","&nbsp;","Tần Nhã gật đầu: “Ừ. Chúng ta cùng vào thôi.”","&nbsp;","“Vâng.” Tang Du chủ động đi cùng Tần Nhã. Tô Trạm và Thẩm Bồi Xuyên đi sau lưng họ, đưa mắt nhìn nhau.","&nbsp;","“Không phải là đến nhà hàng sao? Sao lại về biệt thự?” Tô Trạm hỏi.","&nbsp;","Thẩm Bồi Xuyên đáp: “Xảy ra chút ngoài ý muốn. Chỗ này cũng thoải mái hơn là ở nhà hàng.”","&nbsp;","“Cậu có chuyện vui đúng không?” Tô Trạm khoác tay lên vai Thẩm Bồi Xuyên: “Trông cậu mặt mày hồng hào kìa.”","&nbsp;","Thẩm Bồi Xuyên mỉm cười vui vẻ.","&nbsp;","“Ái chà.” Vừa thấy vẻ mặt của anh, Tô Trạm biết ngay là có chuyện vui: “Chẳng trách muốn mời chúng tôi ăn cơm, thì ra là có chuyện tốt muốn khoe với chúng tôi.”","&nbsp;","Thẩm Bồi Xuyên liếc nhìn anh ta: “Tôi không phải là người thích khoe khoang như cậu đâu.”","&nbsp;","“Tôi thì có gì đâu mà khoe khoang?” Tô Trạm bật cười. Mặc dù có nhiều điều không được như ý muốn, nhưng bây giờ có thể yên ổn chung sống với Tần Nhã đã là đáng quý lắm rồi.","&nbsp;","Tang Du và Tần Nhã đã vào nhà trước. Lâm Tử Lạp và Tông Triển Bạch đến đây đầu tiên. Mặc dù họ đã chuyển khỏi biệt thự, nhưng vẫn kêu người đến quét dọn bên này nên trong nhà cũng không dính tro bụi, vẫn rất sạch sẽ.","&nbsp;","Thấy họ vào, Lâm Tử Lạp rót mấy ly nước đặt lên bàn.","&nbsp;","“Bồi Xuyên, nghe nói cậu thăng chức.” Lâm Tử Lạp đặt bình nước xuống, ngẩng đầu nhìn Thẩm Bồi Xuyên.","&nbsp;","Thẩm Bồi Xuyên ngồi xuống: “Chị dâu nhạy bén thế, em còn chưa nói mà chị đã biết rồi.”","&nbsp;","Lâm Tử Lạp cười khẽ. Cô cũng nghe Tông Triển Bạch nói thôi, còn chuyện tại sao Tông Triển Bạch lại biết thì cô cũng không rõ, tóm lại Tông Triển Bạch mạng lưới quan hệ rộng lớn, nắm bắt tin tức nhanh là bình thường.","&nbsp;","“Tranh thủ dịp này, tôi cũng có lời muốn nói.” Tô Trạm ôm Tần Nhã: “Tôi với Tần Nhã đã thu xếp xong rồi, lần này chúng tôi về là để đón bà cụ.”","&nbsp;","“Đón bà cụ đi đâu?” Thẩm Bồi Xuyên vừa đi công tác về chưa được bao lâu nên không biết Tô Trạm muốn đến thành phố C sinh sống, thế nên mới hỏi một câu.","&nbsp;","Tô Trạm bèn nói lại chuyện mình muốn chuyển đến thành phố C: “Bệnh tình của bà cụ khá nặng, nhưng lại là chuyện tốt với tôi. Vậy thì tôi có thể lại được ở bên Tần Nhã.”","&nbsp;","Con đường của họ quá vất vả. Bà cụ vốn đã mắc chứng Alzheimer, hơn nữa lần trước bị ngã trúng đầu, trí nhớ rất kém, đa phần đều dừng lại ở trước kia, những chuyện gần đây dường như đều quên hết, đối với anh ta mà nói là chuyện tốt.","&nbsp;","“Cậu qua bên kia sống, bên này…”","&nbsp;","“Bên này tôi đã xử lý hết rồi.” Tô Trạm biết Thẩm Bồi Xuyên muốn hỏi gì.","&nbsp;","Thẩm Bồi Xuyên vỗ vai anh ta. Lúc này, chuông cửa vang lên, là người đưa đồ ăn đến. Lâm Tử Lạp đứng dậy mở cửa, ba người xách mấy hộp đồ ăn vào nhà. Lâm Tử Lạp nghiêng người cho họ vào: “Đặt hết lên bàn đi.”","&nbsp;","Người đưa cơm đều đặt hết đồ hộp lên bàn. Chờ họ rời đi, Lâm Tử Lạp đóng cửa lại, đi đến trước bàn mở đồ hộp ra, Tần Nhã và Tang Du cũng tới giúp đỡ. Lâm Tử Lạp nói: “Một mình chị làm chút là xong thôi. Sao mấy em cũng tới đây?”","&nbsp;","“Đàn ông họ nói chuyện, chúng em cũng không chen mồm vào được.” Tang Du cười hỏi: “Cần đựng vào đĩa không ạ?”"]