[" ","Chương 1540:","&nbsp;","“Tôi lại không nghĩ vậy.” Ở trong đây một người thiếu kinh nghiệm sẽ cạnh tranh với người trên tầng sao?","&nbsp;","Rõ ràng là không, sở dĩ người ở trên tầng hét giá, giống như mong đợi rằng Giang Mạt Hàn nhất định sẽ hét giá.","&nbsp;","“Ba trăm ba mươi triệu tệ lần thứ nhất, ba trăm ba mươi triệu tệ lần thứ hai….” càng về sau, giọng người dẫn chương trình càng chậm lại: “Ba trăm ba mươi triệu… lần thứ ba, chúc mừng chủ tịch Giang, cũng cảm ơn chủ tịch Giang đã đóng góp cho tổ chức từ thiện tối nay. Bây giờ xin mời người mẫu đến tặng chiếc nhẫn này cho chủ tịch Giang.”","&nbsp;","Người mẫu tháo chiếc nhẫn ở ngón tay ra, đặt vào một chiếc hộp nhung, đựng vào chiếc khay bưng trong lòng bàn tay, bước đến phía Giang Mạt Hàn.","&nbsp;","Lăng Vi siết chặt tay, cô ta đã chết rồi, tại sao vẫn còn ảnh hưởng đến anh như vậy?","&nbsp;","“Chủ tịch Giang.” Người mẫu bưng khay đi tới trước mặt anh ta.","&nbsp;","Giang Mạt Hàn giơ tay ra cầm lấy chiếc nhẫn, nắm chặt trong lòng bàn tay, rồi bỏ vào túi.","&nbsp;","Vẻ mặt anh ta vô cùng bình tĩnh, nhưng tay trong túi quần lại siết chặt vào nhau,&nbsp; chiếc nhẫn trong lòng bàn tay dường như in sâu vào da thịt.","&nbsp;","“Sản phẩm đấu giá tiếp theo, xin mời người mẫu.”","&nbsp;","Ngay sau đó, người mẫu bước lên với một bức tranh trên tay.","&nbsp;","Người dẫn chương trình giới thiệu về lai lịch của bức tranh và do ai vẽ.","&nbsp;","Tranh chữ của người nổi tiếng, giá khởi điểm rất cao, Cố Hiềm không quan tâm lắm, anh ta là đại diện công ty, không phải là cá nhân cũng không thể tùy tiện đấu giá, nếu giá phù hợp mới có thể đấu giá.","&nbsp;","Tông Ngôn Hi đến cùng anh ta, nên đương nhiên cũng không có hứng thú, liền kéo anh ta đến nơi yên tĩnh.","&nbsp;","“Anh đã từng thấy chiếc nhẫn đó chưa?”","&nbsp;","Cố Hiểm thật thà lắc đầu.","&nbsp;","Trong lòng Tông Ngôn Hi nghĩ lẽ nào là có người nhặt được, sau đó mang đến quyên góp không?","&nbsp;","Nếu không phải vậy thì cô cũng không thể nghĩ ra cách giải thích khác.","&nbsp;","“Người chết lúc đó, anh vẫn chưa điều tra ra là ai đúng không?” Khi đó cô cần ra nước ngoài điều trị, vì vậy khi Cố Hiểm vẫn chưa tìm ra rõ ràng thì cô đã đi rồi.","&nbsp;","Sau đó không hề nhắc đến nữa.","&nbsp;","Cố Hiểm gật đầu: “Không điều tra được điều gì.”","&nbsp;","Tông Ngôn Hi cau mày, không liên quan gì đến cô, nhưng tại sao lại thiêu sống cô?","&nbsp;","Cô luôn cảm thấy trong chuyện này có điều gì đó không ổn, như thường lệ phía công an sẽ công bố danh tính của người đã mất, nhưng họ lại không làm vậy.","&nbsp;","“Sản phẩm đấu giá này có giá khởi điểm là ba trăm nghìn nhân dân tệ.”","&nbsp;","Nghe thấy giọng nói, Cố Hiểm nhìn qua, giá khởi điểm phù hợp để đấu giá, không thể đến đây mà không đấu giá sản phẩm nào.","&nbsp;","“Tôi đi vệ sinh.” Tông Ngôn Hi thấy anh ta có hứng thú, liền kết thúc cuộc trò chuyện, bước giày cao gót đi về phía phòng vệ sinh.","&nbsp;","Lúc này, trong phòng vệ sinh, Lăng Vi đang nhìn mình trong gương, gương mặt thanh tú cùng dáng người mảnh mai, cô ta tự cho rằng bản thân không hề thua kém gì Tông Ngôn Hi, tại sao trong mắt Giang Mạt Hàn lại không nhìn ra cô ta?","&nbsp;","“Tông Ngôn Hi, cô đã chết rồi, tại sao còn muốn tranh giành với tôi?”","&nbsp;","Cô ta không cam tâm, thật sự không cam tâm, cô ta đã làm nhiều chuyện như vậy mà cuối cùng lại không nhận được gì.","&nbsp;","“Đáng lẽ ra tôi nên gi3t ch3t cô sớm hơn, như vậy cô sẽ không có cơ hội ở trong lòng anh ấy.”","&nbsp;","Người phụ nữ trong gương có vẻ mặt vô cùng nhăn nhó, trên mặt tràn đầy vẻ không cam tâm, chính là bộ dạng cầu mà không đạt được.","&nbsp;","Phải mất một lúc lâu, cô ta mới điều chỉnh lại được tâm trạng của mình và bước ra khỏi nhà vệ sinh.","&nbsp;","Rất nhanh ngay sau đó bước chân của cô ta liền dừng lại.","&nbsp;","Bởi vì có một người đang đứng đối diện trước mặt cô ta.","&nbsp;","Lăng Vi nheo mắt lại:&nbsp;”Cô Lâm, cô đến từ lúc nào vậy?”","&nbsp;","Tông Ngôn Hi vốn là đang nắm chặt hai lòng bàn tay, mới dần dần nới lỏng từng chút từng chút một ra, cười&nbsp;nói: “Đã&nbsp;ở đây được một lúc rồi.”"]