[" ","“Về phần chiếc điện thoại bị ném hỏng của cô Lâm, tôi sẽ mua một chiếc khác đền bù cô Lâm, về phần xin lỗi……”","&nbsp;","“Nhất định cô ta phải nói xin lỗi tôi!” Thái độ của Tông Ngôn Hi rất cứng rắn: “Tôi đến là vì công việc, không phải đến để bị người khác cảnh cáo.”","&nbsp;","Giang Mạt Hàn nhìn cô mấy giây: “Cô Lâm cũng đã lừa dối tôi, có phải hay không cũng nên xin phép tôi?”","&nbsp;","“Tôi lừa dối anh cái gì?”","&nbsp;","“Nói theo đuổi tôi, chính là có chút thích tôi.”","&nbsp;","Tông Ngôn Hi: “……”","&nbsp;","Lông mày cô khẽ nhíu lại: “Tôi đã giải thích…”","&nbsp;","“Mặc kệ vì nguyên nhân gì, thì cô cũng đã nói dối.” Sắc mặt của Giang Mạt Hàn nghiêm túc, dáng vẻ giống như là không quá vui vẻ.","&nbsp;","Anh ta đây là bảo vệ cho Lăng Vi sao?","&nbsp;","Anh ta—— Yêu Lăng Vi?","&nbsp;","Tông Ngôn Hi nắm nắm tay: “Như vậy tôi đã hiểu rồi, hoá ra giám đốc Giang thích cô ấy như vậy, nếu anh đã yêu thích thì tại sao lại không kết hôn? Mà muốn dùng phương pháp này để tú ân ái sao? Hôm nay coi như là do tôi không may, coi như bị chó dại cắn, về phần điện thoại mới, tôi có thể tự mua, không cần làm phiền đến giám đốc Giang.”","&nbsp;","Nói xong cô xoay người rời đi.","&nbsp;","“Tính tình của cô Lâm khó chiều như vậy, sẽ không khiến người ta yêu thích.” Giang Mạt Hàn cũng tức giận.","&nbsp;","Tông Ngôn Hi quay đầu nói: “Xem ra khiến giám đốc Giang phải thất vọng rồi, tôi cũng có người yêu thích, gọi là dù là củ cải rau xanh thì cũng có người ưa chuộng, giám đốc Giang không thích, nhưng lại có người vừa miệng.”","&nbsp;","Cô cũng đã từng có nhiều người theo đuổi như vậy, nhưng cô lại mắt mù, thế mà chọn phải một người không có trái tim.","&nbsp;","Không hiểu sao Giang Mạt Hàn cảm thấy những lời này của cô có chút chói tai, giọng nói cũng trở nên lạnh như băng: “Chẳng phải cô Lâm đã thất tình sao?”","&nbsp;","“Thất tình chứ cũng không phải là thất tâm (mất đi trái tim), bỏ được một người đàn ông cặn bã, tôi sẽ đi tìm được người tốt hơn.” Tông Ngôn Hi nhìn anh nói: “Nếu như giám đốc Giang đã bao che khuyết điểm như vậy, không chịu để cô gái kia nói xin lỗi tôi, thì tôi cũng không còn lời nào để nói nữa, tôi tự nhận là do tôi không may mắn, nếu giám đốc Giang có lời nào cần nói thì mau nói đi, tôi còn có việc, không có thời gian ở đây lãng phí cùng anh.”","&nbsp;","Giang Mạt Hàn nặng nề nhìn cô mấy giây, cái này tính tình bướng bỉnh này quả thật rất giống cô ấy","&nbsp;","Trước kia cô ấy cũng như vậy, không bao giờ muốn chịu thiệt.","&nbsp;","Không chủ động đi bắt nạt người khác, nhưng cũng tuyệt đối không chịu thiệt.","&nbsp;","Trước kia chỉ cảm thấy như vậy là tùy hứng, là do được người nhà nuông chiều mà kiêu căng, bây giờ nghĩ lại, ở trước mặt anh, cô ấy luôn chân thành như vậy, từ trước tới nay cô ấy luôn không che dấu điều gì, thể hiện hoàn toàn chính mình trước mặt anh.","&nbsp;","Vì sao mỗi lần nhìn thấy Lâm Huệ Tinh, cuối cùng đều sẽ liên tưởng đến cô ấy.","&nbsp;","Anh xoa xoa đầu lông mày, nói với cô: “Cô chờ một chút.”","&nbsp;","Anh nhấc điện thoại nội bộ, gọi cho thư ký: “Gọi bộ trưởng Lăng đến đây.”","&nbsp;","Anh để điện thoại xuống rồi nói: “Cô Lâm từ xa đến đây, lại chưa quen cuộc sống nơi đây, là người hợp tác, đương nhiên tôi không thể để cho cô phải chịu uất ức rồi.”","&nbsp;","Tông Ngôn Hi đứng ở bên cạnh cửa, nhìn anh nói: “Anh không sợ cô ta náo loạn với anh sao?”","&nbsp;","“Tôi và cô ấy không có quan hệ gì cả.”Sau khi nói xong anh liền cảm thấy hối hận, có quan hệ hay không cũng không cần giải thích cùng với cô.","&nbsp;","Anh chỉ cảm thấy mình đã xúc động quá mức, dùng sức nhấn hai đầu lông mày, anh chán ghét loại cảm giác không thể tự khống chế chính mình này.","&nbsp;","Tông Ngôn Hi đi tới, một lần nữa kéo chiếc ghế ra ngồi xuống.","&nbsp;","Cốc cốc!","&nbsp;","Lúc này cửa bị gõ vang, Lăng Vi mặc một bộ trang phục công sở, trên mặt trang điểm tinh xảo, sau khi nhận được điện thoại của thư ký, cô ta còn cảm thấy thật cao hứng, lúc đẩy cửa tiến vào trên mặt cô ta vẫn là mang theo nụ cười, khi nhìn thấy Tông Ngôn Hi đang ở trong phòng, nụ cười trên mặt chậm rãi biến mất ở khóe môi.","&nbsp;","“Giám đốc Giang.” Cô ta nhìn thoáng qua Lâm Huệ Tinh, sau đó mới nhìn về phía Giang Mạt Hàn: “Anh tìm tôi có việc gì?”","&nbsp;","“Ngày hôm nay cô đi tìm cô Lâm?” Giang Mạt Hàn đơn giản trực tiếp hỏi.","&nbsp;","Lăng Vi bỗng nhiên nắm chặt tay, cố gắng nở một nụ cười cứng ngắc: “Vâng…”"]