[" ","Sau khi Trình Dục Tú qua đời, thì Tông Khải Phong đã rất đau buồn, có lần ông còn cảm thấy hối hận vì đã không thổ lộ tấm lòng của mình với Trình Dục Tú trong suốt cuộc đời của mình, cả đời là vợ chồng, Lâm Tử Lạp nghĩ rằng dù không thổ lộ lòng mình cho đối phương biết nhưng nhất định phải có tình cảm với nhau, cùng chung một mái nhà, sớm chiều có nhau, sống cùng nhau lâu ngày cũng nảy sinh tình cảm, điều này cũng rất đỗi bình thường.","&nbsp;","Lúc còn sống thì cùng chăn gối, chết rồi thì cùng một mộ cũng đã viên mãn lắm rồi.","&nbsp;","Tông Triển Bạch gật đầu.","&nbsp;","Lâm Tử Lạp cảm thấy như vậy cũng tốt.","&nbsp;","Tông Ngôn Hi đột nhiên mở cửa chạy vào vòng tay của Lâm Tử Lạp, cô bế con gái lên, để cô bé ngồi trên đùi mình rồi nhẹ nhàng vỗ vỗ lưng: “Con đói không?”","&nbsp;","Tông Ngôn Hi lắc đầu, nằm trong vòng tay của Lâm Tử Lạp và nói: “Mẹ ơi, con nhớ ông nội.”","&nbsp;","Lâm Tử Lạp ôm chặt lấy cô bé, rồi cúi đầu hôn lên trán cô bé.","&nbsp;","“Đưa con bé cho anh.” Tông Triển Bạch đưa tay ra.","&nbsp;","Lâm Tử Lạp đưa con gái đến cho anh, bây giờ con gái cũng đã lớn rồi, nên gần như không thể bế được nữa rồi.","&nbsp;","“Bố.” Mắt Tông Ngôn Hi hơi sưng vì khóc, cộng thêm với việc không được nghỉ ngơi tốt.","&nbsp;","Lâm Tử Lạp đứng dậy rời đi một cách thoải mái, trong nhà còn có người, nếu cô và Tông Triển Bạch cứ ở trong phòng thì không hay lắm, tốt hơn thì phải có người ở bên ngoài để tiếp đãi khách khứa.","&nbsp;","Vú Vu đang dọn bàn ăn, Lâm Tử Lạp bước đến và nhỏ giọng hỏi mọi người đã ăn chưa, Vú Vu nói rằng đã ăn được một ít.","&nbsp;","Vừa uống một ít súp.","&nbsp;","Lâm Tử Lạp gật đầu, cô bước đến chỗ phòng khách, rồi nhìn Tang Du: “Tang Du, tối nay em đã ăn gì chưa?”","&nbsp;","Tang Du nói đã ăn rồi.","&nbsp;","“Em đang mang thai, không nên lao lực quá, em với Thẩm Bồi Xuyên về trước đi, dù sao bây giờ ở đây cũng không có việc gì cả.” Lâm Tử Lạp sợ Tang Du sẽ mệt mỏi, với lại nghỉ ngơi ở đây cũng không tốt lắm.","&nbsp;","Thẩm Bồi Xuyên nói: “Vậy thì tôi sẽ đưa Tang Du về nhà.”","&nbsp;","Rồi anh ấy sẽ quay lại.","&nbsp;","Lúc này cần có ai đó bên cạnh Tông Triển Bạch.","&nbsp;","Mặc dù bên phía công ty tang lễ sẽ thu xếp ổn thỏa, nhưng vẫn có rất nhiều việc cần phải tự mình làm, những người thân có khả năng giúp đỡ thì không có, sao anh lại có thể ở bên ngoài vào lúc này được chứ.","&nbsp;","Lâm Tử Lạp gật đầu, anh sắp xếp phòng cho Tần Nhã và Tô Trạm nghỉ ngơi, nhưng Tô Trạm&nbsp; không ngủ, còn Thẩm Bồi Xuyên sau khi đưa Tang Du về thì cũng đã quay lại.","&nbsp;","Ba người họ đi ra ngoài, Lâm Tử Lạp cũng không hỏi gì, vào lúc này có hai người họ ở bên cạnh Tông Triển Bạch thì cô cũng có thể yên tâm một chút.","&nbsp;","Tối đến cô tự mình chăm sóc bọn trẻ, để cho Vú Vu và Trình Dục Tú nghỉ ngơi, Vú Vu nói: “Một mình cô chăm sóc thì không tiện lắm đâu, cứ để đứa nhỏ cho tôi chăm sóc, hai đứa cũng biết hiểu chuyện rồi nên dễ chăm hơn.”","&nbsp;","Trình Dục Tú đang chăm sóc Trình Dục Ôn ở tầng dưới, lần này Tông Khải Phong qua đời đã khiến ông ấy rất sốc.","&nbsp;","Tần Nhã cũng ở trong phòng, nhưng cô ấy không ngủ được nên đã lên lầu gặp Lâm Tử Lạp, sẵn giúp họ chăm sóc đứa trẻ.","&nbsp;","Đến nửa đêm, thì mọi người đều cảm thấy buồn ngủ, thế là lần lượt chìm vào giấc ngủ.","&nbsp;","Lâm Tử Lạp mới chợp mắt một hồi thì liền tỉnh lại từ trong mơ, cả ngày lẫn đêm cô không ăn uống gì cả, miệng thì khô khốc, cô đứng dậy, đắp chăn cho hai đứa nhỏ và Tần Nhã rồi đến bên bàn rót nước, uống xong thì cô quay về giường ngủ thêm giấc nữa, lúc này cô thấy bên ngoài có thứ ánh sáng yếu ớt gì đó, cô đi tới cửa sổ rồi nhìn xuống thì thấy chiếc xe đang đậu ở tầng dưới đang phát sáng chiếc đèn pha phía trước, hình như bên trong còn có người, nhưng không ai xuống xe cả.","&nbsp;","Thẩm Bồi Xuyên ngồi ở ghế lái phụ, Tô Trạm ngồi ở ghế lái, còn Tông Triển Bạch ngồi ở hàng ghế sau cạnh cửa sổ, hôm nay vốn đã sắp xếp xong những thứ cơ bản rồi, bình đựng tro cốt, quan tài và các vật dụng sinh hoạt khác đều chuẩn bị xong rồi.","&nbsp;","Đây chỉ là những niềm an ủi cho người sống mà thôi, người cũng đã chết rồi, có dùng lại thì người cũng không thể trở về.","&nbsp;","Thẩm Bồi Xuyên mò lấy một điếu thuốc rồi ngậm vào miệng, để đầu óc sảng khoái, ba người họ mỗi người hút một điếu, bây giờ Tang Du đang mang thai, nên anh ấy nghĩ mình phải cai thuốc thôi.","&nbsp;","Tông Triển Bạch đưa tay ra xin một điếu, Thẩm Bồi Xuyên do dự liếc nhìn anh, rồi lấy một điếu từ trong hộp thuốc đưa cho anh.","&nbsp;","Anh ấy còn ngả người ra sau châm lửa cho anh.","&nbsp;","Tông Triển Bạch không bao giờ hút thuốc, nhưng lần này anh muốn dùng thứ gì đó để bình tĩnh lại.","&nbsp;","Anh không&nbsp; thấy thoải mái lắm với cái mùi này, anh hơi sặc, rồi khẽ nhíu mày.”"]