[" ","Tần Nhã chớp lông mi, không nói gì. Cô ấy không muốn đi, bây giờ đi đâu cũng không muốn, chỉ muốn một mình chịu đựng quá trình bi thương này.","&nbsp;","“Lần này nghe anh nói đi.” Tô Trạm không để ý. Anh ta không thể an ủi được cô ấy, vậy chỉ có thể dựa vào người khác.","&nbsp;","“Dáng vẻ em bây giờ có phải không ổn không?” Tần Nhã không sợ Lâm Tử Lạp nhìn thấy cô ấy như vậy, mà là người khác sợ nhìn thấy.","&nbsp;","Dẫu sao trong biệt thự có không ít người, thấy cô ấy như thế này, chắc chắn sẽ hỏi thăm. “Tiểu Nhã, em bị sao vậy? Sao sắc mặt lại héo hon thế?”","&nbsp;","“Tiểu Nhã, em khóc sao?”","&nbsp;","Cô không muốn đi giải thích vấn đề này.","&nbsp;","“Anh biết rồi, để chị dâu tới thăm em, được không?” Tô Trạm hỏi.","&nbsp;","Tần Nhã rốt cục gật đầu.","&nbsp;","Tô Trạm vuốt má cô ấy: “Anh đi gọi điện thoại.”","&nbsp;","Nói xong anh ta đứng dậy đi ra phòng khách gọi điện thoại.","&nbsp;","Hôm nay Lâm Tử Lạp dậy rất sớm, sau khi ăn cơm xong cô đưa hai con đi học. Bình thường đều là&nbsp; Tông Khải Phong đưa chúng đi, Lâm Tử Lạp biết ông ốm, không khỏe nên cô bảo ông ở nhà nghỉ ngơi.","&nbsp;","Tông Khải Phong nói Lâm Tử Lạp làm quá rồi, ông chỉ bị cảm vặt, làm cứ như ông bị ốm nặng vậy.","&nbsp;","Lâm Tử Lạp nhất định phải tự mình đưa bọn trẻ đi, để ông ở nhà nghỉ ngơi, dù sao ông cũng lớn tuổi rồi.","&nbsp;","Cô cũng muốn tìm cơ hội để Tông Khải Phong đến bệnh viện kiểm tra. Người lớn tuổi có nếu có bệnh gì, phát hiện sớm có thể nhanh chóng chữa trị.","&nbsp;","Tông Khải Phong nói Lâm Tử Lạp: “Con ngay cả cháu cũng không để bố đưa, bố còn có gì vui?”","&nbsp;","Lâm Tử Lạp nói: “Không phải bố bị ốm sao? Chờ khi nói bố khỏe rồi thì công việc này lại là của bố, không ai tranh với bố cả.”","&nbsp;","Tông Khải Phong không còn gì để nói, quay trở lại phòng, bảo muốn nhắm mắt nằm nghỉ một lát.","&nbsp;","Lâm Tử Lạp nhờ mẹ để ý hơn đến tình hình của Tông Khải Phong. Nói với mẹ xong xuôi, vừa muốn vào phòng để xem cậu con trai út, điện thoại di động đặt trên bàn cà phê trong phòng khách vang lên, cô bước tới, cầm lên.","&nbsp;","“Chị dâu.” Giọng nói của Tô Trạm nghe không được tốt lắm, rất trầm, còn có chút khàn khàn.","&nbsp;","Trong lòng Lâm Tử Lạp căng thẳng, sợ anh ta và Tần Nhã xảy ra chuyện, vội vàng hỏi: “Sao vậy?”","&nbsp;","“Chị có thời gian không, tới thăm Tiểu Nhã một chút?” Một lúc sau anh ta mới nói: “Em muốn chị khuyên bảo cô ấy một chút”.","&nbsp;","Lâm Tử Lạp nhanh chóng hiểu chuyện gì đang xảy ra, hỏi, “Lại thất bại?”","&nbsp;","“… Ừ, bác sĩ nói rằng chất lượng trứng của cô ấy không tốt, tỷ lệ thành công cực kỳ thấp, coi như kết án tử.”","&nbsp;","“Được, em gửi địa chỉ cho chị, chị sẽ qua luôn.” Lâm Tử Lạp nói.","&nbsp;","“Cảm ơn chị dâu, em biết hiện tại chị còn có con, cũng rất bận, nhưng em không biết làm sao, không biết phải khuyên giải cô ấy như thế nào. Thấy cô ấy khó chịu em cũng khó chịu, không nói được gì.” Giọng Tô Trạm cực kỳ đè nén.","&nbsp;","“Chị biết, chị là người thân của Tiểu Nhã, lúc này chị nên ở bên con bé, mấy đứa đừng nghĩ ngợi nhiều.” Lâm Tử Lạp trấn an anh ta: “Cậu cũng phải quản lý tốt tâm trạng của mình.”","&nbsp;","“Em biết.”","&nbsp;","Lâm Tử Lạp cúp điện thoại, tâm trạng trở nên nặng nề. Cô cất điện thoại di động vào túi, bước vào nhà, Tiểu Bảo đang ngủ ngon lành trong nôi, khuôn mặt nhỏ nhắn, non nớt, mềm mại, vô cùng đáng yêu.","&nbsp;","Cô đứng bên giường, đưa tay ra sờ mặt con trai. Da của đứa bé rất mịn màng, trơn bóng. Cô nhìn vào tã của con trai mình, vẫn còn khô. Vừa mới thay sau, không xô lệch, cũng chưa đi tiểu. Trang Kha Nguyệt cầm tã khô vào, thấy Lâm Tử Lạp thì nhỏ giọng nói: “Mới ăn vừa đi ngủ, chắc giờ ngủ say rồi, phải lúc nữa mới tỉnh.”","&nbsp;","Lâm Tử Lạp quay đầu nhìn sang: “Con có việc phải ra ngoài.”","&nbsp;","Trang Kha Nguyệt nói: “Nếu con bận thì cứ đi đi. Trong nhà có nhiều người như vậy, chẳng nhẽ còn không thể chăm sóc một đứa trẻ sao, yên tâm đi.”","&nbsp;","Lâm Tử Lạp gật đầu.","&nbsp;","Có Trang Kha Nguyệt ở nhà, cô cũng không lo lắng.","&nbsp;","Cô lên lầu mặc áo khoác, cô bảo tài xế lái tới địa chỉ Tô Trạm gửi cho.","&nbsp;","Rất nhanh, tài xế đã lái xe đến căn hộ nơi Tô Trạm sinh sống. Lâm Tâm Nhiễm biết Tô Trạm và Tần Nhã đã dọn ra ngoài, trước đây Tần Nhã đã nói với cô, nhưng đây là lần đầu tiên có tới đây.","&nbsp;","Cô đẩy cửa bước xuống xe."]