[" ","“Uống chút nước là hết.” Thẩm Bồi Xuyên đưa nước lên môi, Tang Du há miệng uống mấy ngụm, xối thuốc xuống dưới, vị đắng cũng bớt đi rất nhiều.","&nbsp;","Thẩm Bồi Xuyên đưa thêm cho cô hai viên: “Uống hai viên này nữa là xong.”","&nbsp;","Tang Du làm nũng trong tay anh ấy: “Không uống có được không.”","&nbsp;","Thẩm Bồi Xuyên nói: “Không được, em bị bệnh.”","&nbsp;","“Vậy thì anh đút cho em.” Tang Du sợ anh ấy không hiểu: “Dùng miệng của mình đút cho em.”","&nbsp;","Thuốc này tan ra trong miệng, Thẩm Bồi Xuyên nói: “Như vậy còn đắng hơn.”","&nbsp;","“Em muốn anh chịu khổ cùng em, anh không muốn sao?” Tang Du vờ giận dỗi nói.","&nbsp;","Thẩm Bồi Xuyên: “…”","&nbsp;","Tang Du cầm viên thuốc trong tay đặt vào giữa hai môi, sau đó mấp máy môi: “Làm như vậy sẽ không tan.””","&nbsp;","Thẩm Bồi Xuyên cụp mắt xuống, mãi không nhúc nhích.","&nbsp;","Tang Du thở dài: “Không muốn thì thôi.”","&nbsp;","Cô ấy đưa tay định lấy viên thuốc ra, nhưng Thẩm Bồi Xuyên đột nhiên dính chặt người cô, nhìn chằm chằm vào cô ấy. Tang Du nuốt nước bọt: “Thật ra em đùa anh thôi, a…”","&nbsp;","Cô mới mở miệng đã bị môi Thẩm Bồi Xuyên ấn vào, viên thuốc dính vào môi, Thẩm Bồi Xuyên ấn đầu lưỡi vào miệng cô.","&nbsp;","Tư thế uống thuốc như vậy không dễ nuốt, tan ra trong miệng của Tang Du, đắng ngắt, khuôn mặt nhỏ nhắn của cô ấy nhăn nhó. Cô đẩy mạnh Thẩm Bồi Xuyên ra: “Mau đưa nước cho em nhanh lên, đắng chết mất.”","&nbsp;","Thẩm Bồi Xuyên đưa nước cho cô ấy. Tang Du uống mấy ngụm, rửa sạch những viên thuốc đã tan trong miệng.","&nbsp;","Thấy cô ấy cau mày, Thẩm Bồi Xuyên cảm thấy rất đáng yêu, đưa tay bóp bóp chóp mũi cô: “Sau này còn nghịch ngợm nữa không?”","&nbsp;","Tang Du bĩu môi trừng mắt nhìn anh ấy: “Đáng ghét!”","&nbsp;","Nói xong đắp chăn đi ngủ, Thẩm Bồi Xuyên kéo chăn bông, nói: “Như thế sẽ khó chịu.”","&nbsp;","“Ai cần anh quản em.” Tang Du vẫn không vén chăn lên, buồn rầu lên tiếng.","&nbsp;","Thẩm Bồi Xuyên không bắt cô dậy đi tắm. Lúc Tang Du dường như đã ngủ, loáng thoáng nghe thấy tiếng thở nhẹ và nông, anh ấy chậm bước chân đi, bước đến giường cúi xuống kéo chăn che đầu cô xuống.","&nbsp;","“Ư…”","&nbsp;","Khi Tang Du đã ngủ say, hình như cô ấy nghe thấy động tĩnh, không vui lật người trở mình, vừa vặn đối mặt với Thẩm Bồi Xuyên. Cô ấy uống thuốc hạ sốt lại nằm trong chăn bông, trên người mồ hôi nhễ nhại.","&nbsp;","Tóc đen dính vào mặt cô, Thẩm Bồi Xuyên đưa tay gạt tóc ra khỏi má cô, sờ trán cô có thể cảm nhận được nhiệt độ đang rút xuống.","&nbsp;","Anh ấy lấy một chiếc khăn nhúng nước ấm vắt lên rồi lau mặt cho cô. Mắt anh ấy chạm đến da thịt ở cổ cô ấy, mồ hôi rịn từ trên xuống, Thẩm Bồi Xuyên lấy khăn lau cho cô ấy. Không biết có phải vì cô ra mồ hôi không mà ra hồng lên.","&nbsp;","Xương quai xanh bên dưới thấp thoáng như ẩn như hiện, mơ hồ có thể nhìn thấy ‘phong cảnh’ được chăn che đi.","&nbsp;","Yết hầu của Thẩm Bồi Xuyên trượt lên trượt xuống, anh ấy nhanh chóng thu mắt lại. Thuận tiện anh đặt khăn xuống, dùng nước lạnh rửa mặt, tỉnh táo hơn mới đi ra. Anh lấy một chiếc chăn mỏng, rồi nằm xuống bên cạnh Tang Du, không vén chăn của cô ấy lên","&nbsp;","Trên người cô ấy không mặc quần áo, mình nằm cùng một cái chân với cô ấy, không phải mình tự làm mình khó chịu sao?","&nbsp;","Tang Du đã ngủ rồi, lại đang ố, mình cũng không thể không để ý đến sức khỏe của cô ấy.","&nbsp;","Trong lòng biết rõ, nhưng vẫn xao động, trằn trọc, trở mình mãi không ngủ được, nhìn gương mặt của cô ấy, không thôi nghĩ đến dáng vẻ của cô ấy đội mưa bước đến trước mặt mình, khóe môi bất giác cong lên, khẽ in một nụ hôn lên trán cô, nhẹ nhàng nói: “Anh rất bất ngờ, cũng rất vui vì em có thể đến đây.”","&nbsp;","Ít nhất điều đó cũng chứng tỏ rằng người phụ nữ này thích anh ấy. Cô ấy một mình đến gặp anh, bị mất ví, lại còn mắc mưa, bây giờ còn bị bệnh, tất cả chỉ để gặp anh.","&nbsp;","Trái tim của Thẩm Bồi Xuyên mềm nhũn vì người phụ nữ này.","&nbsp;","Anh ấy cách chăn ôm Tang Du vào trong ngực, trong lòng nghĩ, anh nhất định phải bảo vệ cô gái này thật tốt.","&nbsp;","Trời sáng, Tang Du tỉnh dậy miệng khô lưỡi đắng: “Nước…”","&nbsp;","Thẩm Bồi Xuyên đã dậy, chuẩn bị ra ngoài mua bữa sáng, nghe thấy tiếng lẩm bẩm của Tang Du, anh ấy bước tới hỏi: “Em nói gì?”","&nbsp;","Tang Du đang mơ mơ màng màng, chỉ cảm thấy miệng khô khốc khó chịu: “Nước.”"]