[" ","Nếu trước kia ông thẳng thắn bí mật ấy thì gia đình họ sẽ hòa thuận nhường nào? Ông khiến Trình Dục Tú có tiếc nuối, cũng khiến Tông Triển Bạch có tiếc nuối. Ông cũng vì thế mà tiếc nuối.","&nbsp;","Ông thở dài một tiếng tràn đầy phong sương. Cổ họng Tông Triển Bạch khô khốc.","&nbsp;","Tông Khải Phong chớp mắt, lắc ngón tay: “Kêu Ngôn Ngôn lại đây, bố có lời muốn nói với nó.”","&nbsp;","Tông Triển Bạch kêu Lâm Tử Lạp vào phòng.","&nbsp;","Thấy Lâm Tử Lạp, ông nở nụ cười. Ông rất thích cô con dâu này, cũng yên tâm về cô: “Ngôn Ngôn à, sau này con chăm sóc Cảnh Hạo giúp bố nhé.”","&nbsp;","Lâm Tử Lạp đứng bên cạnh Tông Triển Bạch, gật đầu nhìn ông: “Vâng ạ.”","&nbsp;","“Con rất nghe lời, bố yên tâm về con, chẳng qua… Bố có lỗi với nó, trước khi cưới con, nó chưa bao giờ được hưởng thụ sự ấm áp của gia đình…”","&nbsp;","Lâm Tử Lạp chảy nước mắt. Cô vội nâng tay lên lau đi, nhìn thoáng qua Tông Triển Bạch: “Anh ấy là chồng con, là bố của bọn trẻ, bọn con là một gia đình, con sẽ chăm sóc anh ấy, cho anh ấy chỗ dựa tinh thần.”","&nbsp;","“Được… Được…” Tông Khải Phong há mồm hô hấp. Lâm Tử Lạp không khỏi sợ hãi: “Bố ơi…”","&nbsp;","Cô vẫn cho rằng mình đã đủ bình tĩnh, nhưng khi mở miệng, cổ họng vẫn nghẹn ngào. Mặc dù Tông Triển Bạch không kích động như Lâm Tử Lạp, nhưng vẫn không nhịn được run lên. Một lát sau, anh mới thở dài, nói: “Con không sao…”","&nbsp;","“Tiểu Hi Tiểu Nhụy đâu? Sao không tới đây thăm ông?”","&nbsp;","Nếu nói ông có gì tiếc nuối nhất thì đó chính là ba đứa cháu này. Họ ngây thơ hoạt bát, thích ở bên cạnh ông. Trước kia Tông Triển Bạch chưa bao giờ bám lấy ông như thế, cho nên ông thích tìm kiếm bóng dáng con trai trên người cháu trai.","&nbsp;","Nhìn khuôn mặt giống hệt Tông Triển Bạch ngày xưa của Tông Ngôn Thần, ông luôn cho rằng cậu bé chính là Tông Triển Bạch của ngày xưa, nay đến bên cạnh ông để bù đắp tình cảm thân thuộc còn thiếu sót ấy.","&nbsp;","Lâm Tử Lạp kêu hai đứa trẻ đến bên cạnh mình. Cô ngồi trước mặt họ, căn dặn: “Ông nội muốn gặp hai con, lát nữa ông nội nói gì, hai đứa đều phải đồng ý, biết chưa?”","&nbsp;","Tông Ngôn Thần đương nhiên hiểu được. Trong bầu không khí đè nén này, Tông Ngôn Hi cũng đã hiểu được chút ít, ngoan ngoãn gật đầu. Lâm Tử Lạp đứng dậy, dắt tay hai đứa trẻ đi đến bên giường, đỡ họ trèo lên đầu giường.","&nbsp;","Thấy hai đứa trẻ, Tông Khải Phong lập tức cười tươi.","&nbsp;","“Tiểu Hi.” Ông vươn tay vuot ve khuôn mặt Tông Ngôn Thần: “Cháu giống bố con quá.”","&nbsp;","Tông Ngôn Thần nằm bên đầu giường: “Cháu cũng giống ông mà.”","&nbsp;","Tông Khải Phong cười.","&nbsp;","Tông Ngôn Hi cũng ghé vào đầu giường, cho ông sờ mặt mình: “Ông nội ơi, cháu cũng giống ông.”","&nbsp;","Tông Khải Phong nói: “Cháu là cháu gái của ông, đương nhiên phải giống ông.”","&nbsp;","Cô bé vươn tay sờ mặt ông nội. Trên mặt ông không có chút thịt nào, mấy ngày đau ốm khiến ông vô cùng gầy yếu.","&nbsp;","“Các cháu phải học hành chăm chỉ, nghe lời bố mẹ…”","&nbsp;","“Vâng ạ!” Hai đứa trẻ đồng thanh đáp.”","&nbsp;","Tông Khải Phong nước mắt lưng tròng.","&nbsp;","Đối mặt với con trai cũng không có sự không nỡ như khi đối mặt với bọn chúng.","&nbsp;","Bọn chúng đáng yêu như thế, ông không kịp chứng kiến quá trình bọn họ trưởng thành.","&nbsp;","“Ông nội, hôm nay là trung thu, bà Vu với bà ngoại đã nấu một bàn đầy thức ăn luôn đấy, cô giáo nói tết trung thu phải ăn bánh trung thu, là ngày tết đoàn viên của mọi nhà, ông nội, ông có muốn ăn bánh trung thu không?” Tông Ngôn Hi thầm thì vào tai ông nội nhà mình.","&nbsp;","Tông Khải Phong hỏi: “Bánh trung thu nhân gì đấy?”","&nbsp;","“Con thấy trên hộp có viết là có nhân trứng muối này, thập cẩm này, lạp xưởng này…”","&nbsp;","Tông Ngôn Hi tu tu nói một lèo, cuối cùng lại hỏi ông nội: “Ông nội muốn ăn loại nào ạ?”","&nbsp;","Tông Khải Phong ngẩn ngơ, hôm nay là tết trung thu rồi sao?","&nbsp;","Là một ngày tốt.","&nbsp;","Đón tết trung thu thì sao có thể không ăn bánh trung thu được chứ?","&nbsp;","Ông nói ông muốn ăn nhân thập cẩm."]