[" ","Sau khi Tông Ngôn Hi rời khỏi tập đoàn Hằng Khang, cũng không lập tức trở về khách sạn, mà đi đến công ty Cố Hiềm tìm anh ta, kết quả anh ta lại không ở đó.","&nbsp;","Trước kia cuộc sống của cô chính là vây quanh Giang Mạt Hàn, ngoại trừ một người bạn là Lăng Vi, cô cũng ít lui tới cùng người khác, bây giờ trở về, cũng chẳng tìm được một người bạn.","&nbsp;","Cô không khỏi tự giễu cười một tiếng, người mà lúc trước cô tin tưởng nhất, người mà lúc trước cô yêu thật lòng nhất, lại đều là tâm tâm niệm niệm muốn hại cô.","&nbsp;","“Tông Ngôn Hi ơi là Tông Ngôn Hi, cô sống thất bại đến nhường nào?”","&nbsp;","Cô lắc đầu, vứt bỏ những những suy nghĩ lung tung này, đón xe về khách sạn.","&nbsp;","Sau khi vào cửa, cô cởi giày, thay đổi dép lê bằng bông dễ chịu, đi đến trước sô pha vừa định ngồi xuống nghỉ ngơi một chút, thì chuông cửa bỗng vang lên.","&nbsp;","Cô đi qua mở cửa, đứng ở cửa là một nhân viên chuyển phát nhanh: “Cô là cô Lâm phải không?”","&nbsp;","Tông Ngôn Hi nhẹ gật đầu: “Là tôi.”","&nbsp;","“Đây là chuyển phát nhanh của cô.” Nhân viên chuyển phát nhanh đưa đến một cái hộp bằng giấy.","&nbsp;","“Chuyển phát nhanh, tôi? Ai đã gửi cho tôi?” Cô cũng không đặt hàng trên mạng, lại vừa về nước không lâu, tại sao lại có chuyển phát nhanh?","&nbsp;","“Người gửi là ai tôi cũng không rõ lắm, tôi chỉ phụ trách giao hàng, phiền cô ký nhận.” Nhân viên chuyển phát nhanh đưa đến một tờ đơn.","&nbsp;","Tông Ngôn Hi rất nghi ngờ, nhưng cô cũng không làm khó nhân viên chuyển phát nhanh, cầm lấy bút anh ta đưa tới ký tên.","&nbsp;","Cô cầm lấy hộp giấy nhỏ, rất nhẹ, cô lắc lắc chiếc hộp một chút, bên trong có âm thanh vang nhỏ, hẳn là một đồ vật nhỏ, cô đóng cửa đi vào phòng, tìm đồ mở lớp băng dính bên trong ra, bên trong ngoại trừ một cái usb thì không có gì cả.","&nbsp;","Cô lấy ra nhìn một chút, chính là một cái usb bình thường, không có chỗ nào đặc biệt cả, cô đem hộp giấy ném vào thùng rác, cầm usb đến bên máy tính mở ra.","&nbsp;","Chắc hẳn người đưa usb cho cô, chắc hẳn là muốn cô nhìn nội dung bên trong đi.”","&nbsp;","Cô cắm usb vào máy tính mở ra, di chuyển con chuột nhấn mở.","&nbsp;","Trên màn hình máy tính hiện ra hình ảnh, là một người phụ nữ đang bị trói vứt trên mặt đất.","&nbsp;","Miệng của người phụ nữ đó đã bị dán băng dính kín, chỉ có thể nghe được âm thanh ưm ưm đau khổ.","&nbsp;","Sắc mặt của cô liền trở nên căng thẳng.","&nbsp;","Đây là cái gì?","&nbsp;","Ai đã gửi cái này cho cô?","&nbsp;","Có mục đích gì?","&nbsp;","Hình ảnh bên trong màn hình máy tính bị kéo gần lại, cô đã nhìn thấy gương mặt của người phụ nữ đó.","&nbsp;","Đó không phải là người phụ nữ đã náo loạn với Giang Mạt Hàn ở quán ăn đêm hôm trước sao?","&nbsp;","Vì sao lại bị bắt?","&nbsp;","Đầu óc của cô có chút hỗn loạn, có chút mộng mị, trong lúc nhất thời cũng không nghĩ ra lý do.","&nbsp;","Bỗng nhiên, điện thoại di động trong túi của cô vang lên.","&nbsp;","Cô lấy điện thoại di động ra, trên màn hình là tin nhắn đến từ một dãy số xa lạ, cô tiện tay ấn mở, nội dung là: “Lúc đầu tôi muốn để cô tận mắt chứng kiến người dám dòm ngó Giang Mạt Hàn sẽ có kết cục gì, nếu như cô không biết điều, kết quả của cô so với cô ta sẽ càng thảm hại!”","&nbsp;","Tông Ngôn Hi dựa người ngồi vào ghế.","&nbsp;","Cô đã tỉnh táo một chút, dường như mọi chuyện đã rõ ràng.","&nbsp;","Lăng Vi nói muốn đến tìm cô để xem một trò vui, là thật.","&nbsp;","Cô ta muốn cô tận mắt nhìn thấy người phụ nữ kia bị ngược đãi, để đe dọa cô.","&nbsp;","Nhưng mà, lúc đó cô không đi.","&nbsp;","Còn đến chỗ Giang Mạt Hàn để tố cáo cô ta, cho nên giờ phút này cô ta mới trắng trợn gửi tin nhắn đến, khẳng định là không sợ cô đến chỗ Giang Mạt Hàn nói gì đó đi!","&nbsp;","Lưng cô toát ra mồ hôi lạnh.","&nbsp;","Lăng Vi, quả nhiên là phát điên rồi!","&nbsp;","Chỉ cần là phụ nữ dám tiếp xúc cùng với Giang Mạt Hàn, cô ta đều không buông tha, đây là tâm lý gì vậy?","&nbsp;","Cũng quá kinh khủng đi.","&nbsp;","Trên cánh tay cô đã nổi một tầng da gà."]