[" ","“Tần Nhã.” Tô Trạm ôm cô ấy. Bác sĩ nói: “Đưa cô ấy lên giường bệnh, tôi sẽ kiểm tra cho cô ấy”.","&nbsp;","Tô Trạm bế Tần Nhã lên và đặt cô ấy nằm xuống. Bác sĩ bước tới khám cho cô ấy. Một lúc sau, bác sĩ nói với Tô Trạm: “Không sao đâu, tinh thần bị đả kích thôi, tạm thời không chịu được nên mới ngất xỉu. Là chồng, anh cố trấn an cô ấy vậy.”","&nbsp;","Tô Trạm trầm mặc nhìn Tần Nhã nói: “Tôi biết.”","&nbsp;","Bác sĩ nói: “Thật ra nhận nuôi một đứa trẻ cũng rất tốt.”","&nbsp;","Tô Trạm rũ mắt xuống, không nói gì, hiện tại không muốn nói chuyện. Anh ta cũng hiểu, lúc này chỉ lo lắng Tần Nhã sẽ không vượt qua được trở ngại này.","&nbsp;","Đây không khác gì bản án tử đối với cho cô ấy, không còn bất kỳ đường sống nào.","&nbsp;","Dù đồng ý mang thai hộ, cô ấy vẫn không thể có con.","&nbsp;","Tần Nhã tỉnh lại ở nhà. Tô Trạm ở bên giường, thấy cô ấy tỉnh lại liền hỏi: “Thân thể có khó chịu không?”","&nbsp;","Tần Nhã lắc đầu, ngơ ngác nhìn trần nhà, nói: “Tô Trạm.”","&nbsp;","“Anh đây.”","&nbsp;","“Hay là chúng ta ly…”","&nbsp;","“Em đang nói linh tinh gì vậy?!” Tô Trạm có chút kích động, nhất thời không thể chấp nhận được lời cô ấy nói.","&nbsp;","Tần Nhã nhắm mắt lại, khàn giọng nói: “Sau này anh sẽ rất đau khổ, bị kẹt giữa em và bà nội.”","&nbsp;","“Anh không quan tâm.” Tô Trạm trầm mặc nhìn cô ấy: “Nghĩ đến việc em bỏ lại anh, anh không thể chấp nhận được. Chúng ta khó khăn lắm mới đi đến ngày hôm nay, em đừng nói như vậy được không?","&nbsp;","Giọng nói của Tần Nhã rất yếu ớt: “Anh để em một mình một lúc được không?”","&nbsp;","Cô ấy muốn yên tĩnh một chút.","&nbsp;","Tô Trạm nói: “Anh ở phòng khách, có việc gì em cứ gọi anh.”","&nbsp;","Giọng của Tần Nhã như muỗi kêu, nhỏ đến mức không nghe được.","&nbsp;","Tô Trạm biết lúc này cô ấy cần bình tĩnh lại nên đứng dậy đi ra khỏi phòng.","&nbsp;","Cánh cửa đóng lại, nước mắt của Tần Nhã rơi xuống.","&nbsp;","Tin tức đối với cô quá tàn nhẫn.","&nbsp;","Trên đời có rất nhiều người rõ ràng có thể sinh con nhưng lại chọn kết hôn không có con.","&nbsp;","Mà cô muốn có một đứa con, nhưng sống một hạnh phúc, vui vẻ khó như lên trời. Không, ông trời đã trực tiếp kết án tử cho cô.","&nbsp;","Cô ấy khẽ nức nở.","&nbsp;","Tô Trạm ngồi xổm ở cửa, tuy rằng giọng của Tần Nhã rất nhỏ nhưng vẫn nghe được, trong phòng yên tĩnh đến mức có thể nghe thấy tiếng thở của chính mình, làm sao lại không nghe thấy tiếng khóc đè nén của Tần Nhã.","&nbsp;","Anh ta chậm rãi trượt xuống đất, cúi đầu, cả người run lên.","&nbsp;","Thật lâu sau, thanh âm trong phòng trở nên ngắt quãng, rốt cuộc không nghe thấy nữa, Tô Trạm đứng dậy khỏi mặt đất.","&nbsp;","Mở cửa bước vào, anh giả vờ rất thoải mái, hỏi cô: “Anh đi lấy gì cho em ăn nhé?”","&nbsp;","Tần Nhã đã không còn sức để khóc, quay lưng lại phía anh.","&nbsp;","Tô Trạm đi tới, đứng bên cạnh cô ấy: “Chúng ta đều nói không quan tâm, tại sao lại khóc.”","&nbsp;","Anh đưa tay lau nước mắt trên khóe mi cô.","&nbsp;","Tần Nhã chậm rãi ngước mắt, lông mi dài đẫm lệ đan vào nhau, khàn khàn mở miệng: “Em không muốn khóc.”","&nbsp;","Nhưng lại không không chế được.","&nbsp;","Lòng đau quá.”","&nbsp;","Tô Trạm nói: “Anh biết, anh đều biết.”","&nbsp;","Làm sao anh có thể không hiểu tâm trạng của cô?","&nbsp;","Chính anh lúc này còn khó chịu như vậy, huống chi là cô ấy.","&nbsp;","“Bây giờ em không nuối trôi nổi thứ gì.” Trái tim của Tần Nhã như bị chặn lại.","&nbsp;","“Hay anh đưa em đến chỗ chị dâu nhé. Nhà chị ấy nhiều người, có thể nói chuyện với em.” Hiện tại bọn họ ở cùng nhau chỉ có cảm đè nén. Cô ấy ở một mình dễ suy nghĩ bậy bạ, anh ta cũng không có tinh thần, có thể Lâm Tử Lạp sẽ khuyên được cô ấy nghĩ thông."]