[" ","Thẩm Bồi Xuyên: “…”","&nbsp;","“Anh không nói nữa, anh không nói nữa.” Nói nữa, anh ấy sẽ không được ngủ trên giường bốn ngày, thế này thì mất nhiều hơn được.","&nbsp;","Thẩm Bồi Xuyên ngồi xuống bên giường, nhìn cánh cửa phòng tắm đóng im lìm, trong đầu hiện ra dáng vẻ lúc Tang Du cởi bỏ quần áo, hơi thở cũng trở nên dồn dập hơn, vội vàng lắc đầu bỏ đi mấy thứ suy nghĩ hỗn độn kia.","&nbsp;","Tiếp tục tưởng tượng, sợ rằng đêm nay anh ấy không ngủ nổi.","&nbsp;","Anh ấy đứng dậy, bước ra khỏi phòng ngủ, lấy một chai nước đá từ tủ lạnh trong phòng khách.","&nbsp;","Sự bồn chồn trong hơi thở tiêu tan một chút, nhưng vẫn còn tưởng tượng.","&nbsp;","Anh khẽ thở dài.","&nbsp;","Tang Du tắm xong rồi lên giường. Thẩm Bồi Xuyên tắm xong thấy Tang Du đã ngủ rồi, anh đứng bên giường nhìn cô một lúc rồi thật sự ra ghế sô pha ngủ.","&nbsp;","Tang Du: “…”","&nbsp;","Tang Du mỉm cười, người đàn ông này thật sự rất thành thực.","&nbsp;","Chỉ có người đàn ông như vậy mới khiến cô hoàn toàn yên tâm.","&nbsp;","Dù anh ấy không ngủ trên giường nhưng biết anh ấy đang ở trong nhà, Tang Du vẫn ngủ rất an ổn.","&nbsp;","Tang Du ngủ không an ổn, còn Thẩm Bồi Xuyên bị giày vò. Anh ấy không thể ngủ được, đầu anh chỉ toàn hình bóng của Tang Du. Mấy lần, anh ấy vào phòng ngủ nhìn cô, nhưng Tang Du đã ngủ say,hoàn toàn không biết gì.","&nbsp;","Đã hai ngày Thẩm Bồi Xuyên không chủ động vào phòng ngủ, Tang Du cũng không gọi anh ấy.","&nbsp;","Có lúc biết anh khó chịu, còn phải chịu đựng về mặt nào đó, Tang Du không khỏi bật cười, cảm thấy đây là một kẻ ngốc.","&nbsp;","Nhưng lại có phần dễ thương.","&nbsp;","Ngốc một cách dễ thương, khiến người ta không đành lòng trách cứ.","&nbsp;","Sau ngày nghỉ cuối cùng, Thẩm Bồi Xuyên lại rời đi. Công việc mà, cũng không còn cách nào khác, Tang Du hiểu.","&nbsp;","Sau khi xuống xe, Thẩm Bồi Xuyên đã chủ động gửi một tin nhắn cho Tang Du: Anh đến nơi rồi.","&nbsp;","Tang Du vừa tan học, nhắn lại: Ừ, về nghỉ ngơi sớm đi.","&nbsp;","Thẩm Bồi Xuyên đứng ở ven đường gần nhà ga chờ đồng nghiệp đến đón, nhìn xuống màn hình điện thoại, hàng mi dài khẽ rủ xuống: Anh nhớ em.","&nbsp;","Nhìn thấy tin nhắn này, Tang Du sững sờ một chút, sau đó khóe môi nhếch lên: Không phải vừa mới đi sao?","&nbsp;","Đúng vậy, vừa mới đi, lại phát hiện mình nhớ cô ấy.","&nbsp;","Thẩm Bồi Xuyên mím môi: Lần sau anh về, đừng bắt anh ngủ trên sô pha nữa.","&nbsp;","Tang Du nhìn vào điện thoại, mỉm cười, sau đó trả lời: Điều đó phụ thuộc vào màn biểu hiện của anh.","&nbsp;","Thẩm Bồi Xuyên: “…”","&nbsp;","Anh ghi nhớ những lời của Tang Du, cố gắng biểu hiện tốt một chút, để không phải ngủ trên ghế sô pha.","&nbsp;","Lúc này, đồng nghiệp đón anh ấy. Anh gửi một tin nhắn cho Tang Du: Đồng nghiệp đến đón anh rồi.","&nbsp;","‘Anh ở đó một mình, nhớ tự chăm sóc bản thân.’ Tang Du đáp.","&nbsp;","‘Được.’","&nbsp;","Tang Du nhận được điện thoại di động, buổi chiều không có lớp, cô ấy phải đến công ty để tham dự phỏng vấn thực tập sinh, chuẩn bị tài liệu, bận rộn đến quên cả thời gian.","&nbsp;","Buổi tối, cô ấy không nấu cơm, nên mua luôn bún cá ở ven đường về nhà. Đặt lên bàn, lấy một chai nước trong tủ lạnh, cô ấy ngồi vào bàn, lấy đôi đũa dùng một lần ra. Điện thoại di động trong túi của cô vang lên, cô ấy lấy ra. Trên màn hình điện thoại là tin nhắn do Thẩm Bồi Xuyên gửi đến.","&nbsp;","‘Em ăn tối chưa?’","&nbsp;","Nhìn tin nhắn, cô bất giác mỉm cười, trả lời: Em đang ăn.","&nbsp;","Sau đó, chụp một bức ảnh, gửi nó đi.","&nbsp;","Thẩm Bồi Xuyên cau mày: Sao em lại ăn cái này?","&nbsp;","Sau đó, một tin nhắn đến: Hết tiền sao?","&nbsp;","Tang Du cầm điện thoại di động nhìn, trong đầu nghĩ người đàn ông này lĩnh hội rồi?"]