[" ","“Anh, có phải anh đã hiểu lầm rồi không?” Người phụ nữ cố gắng giải thích: “Em không hề nói vậy….”","&nbsp;","“Vẫn còn muốn phản biện sao? Vừa ở trước mặt tôi bày tỏ lòng trung thành với tôi, vừa đẩy tất cả trách nhiệm cho tôi?” Tông Vân Càn tự cho rằng mình thông minh nói.","&nbsp;","“Em không có.” Người phụ nữ lắc đầu: “Anh phải tin tưởng em.”","&nbsp;","“Cô bảo tôi làm sao mà tin tưởng cô đây?” Tông Vân Càn nổi giận đẩy người phụ nữ ra, ngả người về phía sau, đập đầu lên cửa, cô đau lòng cười, chậm rãi ngồi xuống đất.","&nbsp;","Ở khu vực quan sát, Tông Triển Bạch và Thẩm Bồi Xuyên đứng trước màn hình hiển thị, nhìn những chuyện xảy ra trong phòng thẩm vấn.","&nbsp;","Thẩm Bồi Xuyên nhìn dáng vẻ đau lòng của người phụ nữ, lạnh lùng nói: “Chó tranh mồi, thật là buồn cười.”","&nbsp;","Trong phòng thẩm vấn, người phụ nữ chậm rãi ngẩng đầu lên, người đàn ông này vẫn luôn ôm cô trong lòng, mọi chuyện đều nghe lời cô, đến yêu cô cũng đã không còn nữa rồi, từ lúc nào lại đối xử với cô như vậy?","&nbsp;","Chẳng lẽ bây giờ muốn thoát khỏi cô sao? Ông ta muốn tự mình thoát thân?","&nbsp;","“Tông Vân Càn anh muốn rời bỏ tôi sao.” Người phụ nữ từ dưới đất đứng dậy, chỉ tay vào ông ta: “Việc bắt cóc, anh không thoát khỏi liên can, cho dù anh tính chết tôi cũng sẽ kéo anh lại!”","&nbsp;","Cô vô cùng tức giận, vốn dĩ luôn không nói gì cả, muốn cả hai cùng thoát khỏi nguy hiểm, nhưng không ngờ tai họa ập tới ông ta muốn tự mình thoát thân.","&nbsp;","Tông Vân Càn sững sờ một lúc, người phụ nữ này trước mặt ông ta luôn luôn nhẹ nhàng, ân cần, dáng vẻ hung hãn như vậy, đây là lần đầu tiên ông thấy.","&nbsp;","“Cô không giả vờ nữa à?” Tông Vân Càn đột nhiên chợt nhận ra: “Trước đây đều là cô giả vờ, có đúng không?”","&nbsp;","“Hả, anh nói sao?” Sự việc tới mức này, người phụ nữ không giấu giếm nữa, mỉa mai nói: “Tôi tuổi trẻ phơi phới, như hoa như ngọc, ngày ngày đều phải cùng ngủ với một ông già xấu tính, nghĩ tới thôi tôi đã phát ngán, rõ ràng là không thể, vẫn còn muốn tôi đóng giả như rất thoải mái, mỗi phút giây bên cạnh ông, tôi đã bị dày vò nhiều lắm rồi, nhìn da thịt rã rời trên người ông, tưởng rằng mình tuyệt vời lắm sao? Cũng đừng tiểu tiện theo cái đức tính của ông.”","&nbsp;","“Cô….” Tông Vân Càn chỉ vào cô, ngón tay run lên vì tức giận: “Cô là đồ khốn!”","&nbsp;","“Tôi là đồ khốn, vậy ông là thứ gì?” Người phụ nữ dựa mình vào cửa, lạnh lùng mở mắt nhìn: “Tôi là đồ khốn, ông vẫn còn quan tâm đến tôi nhiều như vậy, nghe lời của tôi, nếu so với tôi ông không rẻ tiền sao?”","&nbsp;","Tông Vân Càn lùi về phía sau hai bước, suýt chút nữa thân thể không còn đứng vững: “Cô, cô…. Tôi giết cô!”","&nbsp;","Ông ta lao tới, bóp vào cổ của người phụ nữ: “Tiện nhân, mày lừa tao, đi chết đi!”","&nbsp;","Người phụ nữ bị nghẹt thở, mặt đỏ phừng phừng, đôi mắt mở to: “Ư ư….” Từ cổ họng người phụ nữ bật ra tiếng cười: “Ông bóp chết tôi, ông sẽ chính là kẻ giết người!”","&nbsp;","“Tao có tiền, hôm nay, tao sẽ mua cái mạng rẻ tiền của mày, tao muốn băm mày thành tám khúc!” Tông Vân Càn dữ dội nói, những nếp nhăn trên khuôn mặt ông dồn về một chỗ, vừa xấu xí vừa buồn cười.","&nbsp;","Người phụ nữ không phát ra tiếng, nhìn bộ dạng này sắp không xong rồi.","&nbsp;","Trong khu vực quan sát, có người nhìn thấy người phụ nữ sắp bị Tông Vân Càn bóp chết, hạ giọng hỏi: “Có thể thực sự sẽ mất mạng?”","&nbsp;","Thẩm Bồi Xuyên nhìn về hướng Tông Triển Bạch, cuối cùng không nói gì, quay đầu lại đi ra, đẩy cửa phòng thẩm vấn, kéo Tông Vân Càn ra: “Trong đây là nơi nào sao anh dám làm bậy?”","&nbsp;","Tông Vân Càn vẫn chưa bình tĩnh lại được: “Tôi chỉ muốn gi3t ch3t cô ta.”","&nbsp;","Thẩm Bồi Xuyên liếc nhìn người phụ nữ, cô nằm trên mặt đất đang ôm ngực, đang nợ nặng nhọc không ra hơi.","&nbsp;","“Chỉ cần những lời ông nói đều là sự thật, là ông bị lừa gạt, tôi đương nhiên có thể thay ông lên tiếng, cũng có thể ở trước mặt Tông Triển Bạch nói tốt cho ông, giúp ông bình an vô sự, nói thế nào đi nữa thì ông và Tông Triển Bạch đang mang cùng một họ, không thể đối với ông đuổi cùng giết tận.”","&nbsp;","Thẩm Bồi Xuyên cố ý nói như vậy, lại còn nói to, mục đích để cho người phụ nữ nghe thấy.","&nbsp;","Dù họ đã không hợp nhau như nước với lửa, nhưng Thẩm Bồi Xuyên vẫn muốn đổ thêm dầu vào lửa, tốt nhất bọn họ nên đánh chết một người, còn một người tuyên án tù chung thân, như vậy mới không thể làm ra chuyện ác được nữa.","&nbsp;","Bắt cóc một đứa bé, thật là điên cuồng!","&nbsp;","Người phụ nữ đã lấy lại được hơi thở nghe thấy những lời này của Thẩm Bồi Xuyên, toàn thân đều không ổn, ý này có nghĩa là, cô nhất định phải chết sao?","&nbsp;","Xét cho cùng cô không có lai lịch gì cả, càng không có quan hệ, không giống như Tông Vân Càn, ông ta là người nhà họ Tông, cho dù có phạm lỗi sai, cũng chỉ công khai lên mạng xã hội, cuối cùng mọi tội danh đều có thể đổ lên người cô.","&nbsp;","Nghĩ đến đây, cô cảm thấy mình không còn đường lui, nhất định phải chết!","&nbsp;","Tông Vân Càn như vô tội vỗ vai Thẩm Bồi Xuyên: “Những việc cậu làm vì tôi, tôi sẽ nhớ trong lòng, sau này, cần tôi giúp đỡ chỉ cần lên tiếng.”"]