[" ","Ha ha ——","&nbsp;","“Giang Mạt Hàn ơi Giang Mạt Hàn, anh thật giỏi lừa gạt tôi, đến cùng tôi có bao nhiêu ngu xuẩn mới có thể tin tưởng anh như vậy? Lại có thể muốn sinh một đứa con cho anh?”","&nbsp;","Cô ngửa đầu, cố kìm nén nước mắt, thế nhưng làm sao cũng không khống chế nổi: “Anh sống cùng tôi ba năm, anh có một chút hiểu biết gì về tôi hay không? Anh có biết tôi suýt chút nữa thì chết trong vụ tai nạn xe kia hay không? Bác Thẩm cũng là trở về từ cõi chết? Làm sao anh có thể cho rằng, là chúng tôi hại chết mẹ của anh chứ?!”","&nbsp;","Cô ôm ngực, làm sao cũng không ổn định được cảm xúc khi biết chân tướng sự việc, cô đau khổ, đau khổ vì anh không hiểu rõ mình, đau khổ vì anh lại nghĩ về mình như vậy.","&nbsp;","“Tôi lại đối với một người đàn ông trước giờ chưa từng tin tưởng mình yêu thương sâu đậm, si tâm vọng tưởng muốn sống cùng anh ta cả đời?”","&nbsp;","Cô ngồi trong căn phòng đầy bụi một lúc lâu, cho đến khi nước mắt trên khuôn mặt khô lại, cô kẹp tấm ảnh vào cuốn sách, đặt lại về chỗ cũ, đứng dậy rồi nhìn căn phòng lần cuối, nhẹ nhàng nhếch môi, kết thúc, tất cả đều đã kết thúc rồi.","&nbsp;","Từ nay về sau, tôi và anh sẽ là kẻ thù!","&nbsp;","Thân thể thẳng tắp của cô cất bước đi ra ngoài.","&nbsp;","Thời điểm cô đóng cửa thì điện thoại di động vang lên, là Cố Hiềm gọi tới.","&nbsp;","Cô nhận điện thoại: “Có chuyện gì sao?”","&nbsp;","“Tìm em cùng nhau ăn cơm.”","&nbsp;","“Anh rảnh rỗi như vậy sao?” Tông Ngôn Hi vừa đi vừa nói.","&nbsp;","“Haizz, anh là sợ em vừa về nước không kịp thích ứng, muốn ở bên cạnh em, kết quả em lại không hiểu ý tốt của anh, được, coi như anh chưa từng gọi cú điện thoại này vậy…”","&nbsp;","“Là lỗi của em.” Tông Ngôn Hi lập tức xin lỗi: “Anh đến đón em đi.”","&nbsp;","Cô nói địa chỉ.","&nbsp;","Nơi này có chênh lệch chút ít, biệt thự hướng về phía biển, thanh tịnh, hoàn cảnh tốt, view đẹp, nhược điểm duy nhất chính là xa thành phố.","&nbsp;","Cố Hiềm nói một câu chờ chút, anh sẽ đến nhanh thôi, sau đó cúp điện thoại.","&nbsp;","Cô đi dọc theo ven đường.","&nbsp;","Trên con đường này có rất ít người, vô cùng quạnh quẽ.","&nbsp;","Thời điểm đi qua ngã ba, cô nhìn thấy xe của Lăng Vi, vẫn là chiếc xe Porsche màu đỏ một năm trước, cô ta xuất hiện ở đây làm gì?”","&nbsp;","Cô đi qua, thuận tiện chuyển điện thoại di động sang chế độ yên lặng, để phòng lỡ như Cố Hiềm gọi điện thoại tới.","&nbsp;","Đi trên đường thì quá lộ liễu, cô nấp trong đám cỏ dưới chân núi tiến lại gần chiếc xe màu đỏ.","&nbsp;","Lúc này cô mới chú ý tới bên cạnh chiếc xe màu đỏ phía trước còn có một chiếc xe việt dã màu đen.","&nbsp;","“Cô hẹn tôi tới nơi quái quỷ gì đây?” Người đàn ông đeo kính râm màu đen cực lớn, trong giọng nói có mấy phần không kiên nhẫn.","&nbsp;","Lăng Vi nói: “Tôi đang cần một ít người, cho tôi mượn mấy người, anh yên tâm, tiền bạc không thành vấn đề.”","&nbsp;","Người đàn ông hừ lạnh một tiếng: “Tôi cũng chẳng dám cho cô mượn người nữa đâu, một năm trước, tôi cho cô mượn hai người, mất tích đến bây giờ cũng không tìm được, làm sao tôi còn dám cho cô mượn người hả?”","&nbsp;","“Người của anh mất tích thì liên quan gì đến tôi chứ, lại nói, không phải tôi cũng đưa tiền cho anh rồi ư, làm sao, có sinh ý lại không muốn làm?” Hai tay của Lăng Vi vòng quanh ngực: “Lần này, tôi sẽ trả nhiều tiền.”","&nbsp;","Người đàn ông tháo kính râm xuống, nhìn về phía Lăng Vi: “Lần này cô lại là vì cái gì nữa đây?”","&nbsp;","“Đây là chuyện của tôi, anh không cần phải để ý đến, anh chỉ cần cho tôi mượn người là được rồi.” Cô ta mười phần tự tin nói: “Đến tôi mà anh còn phải lo lắng sao?”","&nbsp;","Người đàn ông không đồng ý ngay lập tức, còn đang châm chước.","&nbsp;","Chuyện một năm trước, trong lòng của anh ta vẫn luôn cảm thấy bất an, đưa hai người kia cho cô ta, sống không thấy người, chết không thấy xác, làm sao anh ta cũng không thể tìm được dấu vết để lại.","&nbsp;","“Lần này tôi trả một triệu tệ.” Lăng Vi tăng thêm tiền.","&nbsp;","Một năm trước cũng chỉ có năm trăm nghìn tệ.","&nbsp;","Bỗng nhiên, điện thoại của Tông Ngôn Hi đang trốn trong bụi cỏ sáng lên, Cố Hiềm đi đến địa chỉ mà cô nói, kết quả lại không nhìn thấy ai.","&nbsp;","Tông Ngôn Hi nhìn thấy màn hình điện thoại di động lóe lên, bưng kín ngực, quá dọa người, may mắn là cô đã chuyển sang chế độ im lặng, không thì…","&nbsp;","Cô hít một hơi thật sâu, cúp điện thoại tiếp tục quan sát bọn họ."]