[" ","Tần Nhã nói: “Mấy cái này đã được sắp xếp hết rồi, bỏ vào đĩa chỉ làm đẹp hơn mà thôi, lát nữa còn phải dọn dẹp nữa chứ.”","&nbsp;","“Cũng đúng.” Tang Du hỏi Lâm Tử Lạp: “Chị dâu, sao anh chị lại dọn về nhà cũ mà không ở đây?”","&nbsp;","Lâm Tử Lạp rũ mi che khuất cảm xúc, nói Tông Khải Phong không khỏe, nhớ nhà cũ nên dọn về đó.","&nbsp;","Dọn đồ ăn xong, Tần Nhã kêu người trong phòng khách: “Các anh vào đây vừa ăn vừa nói đi.”","&nbsp;","“Hôm nay Bồi Xuyên thăng chức, đang để ăn mừng! Chị đi lấy bình rượu.” Lâm Tử Lạp nói.","&nbsp;","“Bọn tôi đều lái xe đến, uống rượu thì sao về?” Tô Trạm kéo Tần Nhã ngồi xuống.","&nbsp;","Lâm Tử Lạp dừng bước, cảm thấy Tô Trạm nói cũng đúng.","&nbsp;","“Kêu người lái hộ là được mà. Hiếm khi chúng ta mới tụ tập bên nhau, anh Xuyên thăng chức xong thì chắc chắn sẽ rất bận, em với Tô Trạm phải dọn đến thành phố C, không biết khi nào mới được gặp nhau thêm lần nữa, uống thì cứ uống đi. Mọi người thấy thế nào?” Tần Nhã cười nói.","&nbsp;","Mọi người thấy Tần Nhã nói rất đúng. Chỉ ăn cơm, không uống rượu thì không có bầu không khí, bèn cầm hai bình rượu đến đây. Vốn là Lâm Tử Lạp rót rượu, Thẩm Bồi Xuyên lại cầm bình rượu nói: “Để em làm cho.”","&nbsp;","Lâm Tử Lạp đưa bình rượu cho anh rồi ngồi xuống ghế.","&nbsp;","Anh bắt đầu rót rượu từ chỗ Tông Triển Bạch, nhưng lại không rót cho Tang Du. Tần Nhã trêu ghẹo: “Trước kia chưa từng thấy anh Xuyên biết che chở người ta như thế đấy nhé.” Cô cười nhìn Tang Du: “Em gả đúng người rồi đấy. Nhìn mà xem, chị với chị Ngôn đều bị rót rượu, có mình em không rót thôi, thương em ghê chưa.”","&nbsp;","Tang Du xấu hổ đỏ mặt, ngượng ngùng cúi đầu.","&nbsp;","Tần Nhã nói xong, Thẩm Bồi Xuyên vẫn không rót rượu cho Tang Du. Anh đặt bình rượu sang một bên: “Cô ấy không uống được.”","&nbsp;","“Thế chúng tôi uống được à?” Lâm Tử Lạp cười nói.","&nbsp;","Mọi người gặp nhau cũng chỉ cho vui vẻ chứ không phải là nhằm vào Tang Du, chỉ trêu ghẹo Thẩm Bồi Xuyên: “Vậy thì cậu uống thay Tang Du đi.”","&nbsp;","“Được.” Thẩm Bồi Xuyên trả lời ngay tức thì.","&nbsp;","Tô Trạm nhìn Thẩm Bồi Xuyên: “Cậu cút đi, muốn khoe tình yêu thì về nhà mà khoe. Cậu thăng chức, ăn mừng cho cậu thì sao có thể bỏ qua vợ cậu.”","&nbsp;","Tô Trạm cầm chai rượu trước mặt Thẩm Bồi Xuyên rót cho Tang Du, còn nói: “Hôm nay chúc mừng cho chồng em, không thể làm cụt hứng mọi người.”","&nbsp;","“Tô Trạm.” Tần Nhã trừng anh ta. Cô chỉ muốn trêu ghẹo Thẩm Bồi Xuyên chứ không phải thật sự muốn Tang Du uống rượu. Trong số mọi người cô ấy là nhỏ nhất, vẫn còn là sinh viên nên thực sự không nên uống rượu.","&nbsp;","Tang Du đứng dậy, rót một ly nước: “Em lấy trà thay rượu.”","&nbsp;","Tô Trạm còn muốn nói gì đó, Lâm Tử Lạp ngắt lời anh ta: “Được rồi, Tang Du uống nước đi.”","&nbsp;","Có lẽ cô đã nhận ra điều gì đó. Tang Du không phải không thể uống rượu, lần trước cũng uống rồi, hôm nay mọi người đều ở đây, chắc chắn không phải là cô ấy cố ý không uống. Cô ấy đã kết hôn với Thẩm Bồi Xuyên một khoảng thời gian, chắc là cũng có rồi. Lâm Tử Lạp không xác định cho lắm, chỉ phỏng đoán như thế, không thì cô không nghĩ ra lý do khác khiến Tang Du kiêng rượu.","&nbsp;","“Các cô khơi mào, bây giờ các cô còn ngăn cản, sao phụ nữ lại hay thay đổi quá vậy?” Tô Trạm ngồi xuống.","&nbsp;","Tần Nhã nhéo tai anh ta: “Em mà hay thay đổi thì còn chịu đi theo anh sao?”","&nbsp;","“Ui cha!” Tô Trạm lập tức xin tha: “Bao nhiêu người thế này, chừa lại thể diện cho anh đi.”","&nbsp;","“Cậu còn có thể diện à?” Thẩm Bồi Xuyên chèn ép anh ta: “Ngày nào cũng ở nhà quỳ miếng giặt đồ đúng không?”","&nbsp;","Tô Trạm hung tợn trừng anh, đưa mắt nhìn Tang Du: “Tang Du nghe thấy gì chưa? Cậu ta thích quỳ miếng giặt đồ kìa! Hôm nay về nhà em kêu cậu ta quỳ đi! Cậu ta thích lắm!”","&nbsp;","“Cậu mới thích.” Thẩm Bồi Xuyên rót một nửa ly rượu của mình vào ly của Tô Trạm: “Uống nhiều chút, ngậm miệng lại.”","&nbsp;","“Cút đi! Cậu đã uống rồi mà dám rót cho tôi à?” Tô Trạm cầm ly rượu lên muốn đổ lại.","&nbsp;","Thẩm Bồi Xuyên nói: “Tôi không uống nữa.”","&nbsp;","“Không được. Hay là kêu Tang Du uống thay cậu?” Nói rồi Tô Trạm đưa ly rượu cho Tang Du: “Em uống hay chồng em đi, dù sao đây cũng là rượu cậu ta uống rồi.”","&nbsp;","Thẩm Bồi Xuyên cản ly rượu lại: “Tô Trạm, sao cậu đáng ghét quá vậy?”","&nbsp;","“Kêu vợ cậu uống rượu là đáng ghét hả?” Tô Trạm nhìn anh: “Sao tôi cứ cảm thấy các cậu có chuyện gì vậy nhỉ? Chẳng lẽ bị bệnh?”"]