[" ","Cô ấy cầm chai rượu lên và rót cho bản thân cô ấy một ly, cũng rót cho anh ấy một ly, hai người cầm ly rượu và cụng một cái: “Đừng suy nghĩ nữa.”","&nbsp;","Cố Hiềm nhìn cô ấy: “Cô không thèm an ủi tôi luôn sao?”","&nbsp;","“Tôi không biết an ủi anh như thế nào.” Tông Ngôn Hi nói thật: “Từ nhỏ tôi đã được lớn lên ở trong một gia đình hạnh phúc, tôi không thể hiểu được cảm xúc của anh vào lúc này.”","&nbsp;","“Cô có thể đừng khiêu khích tôi nữa không?” Cố Hiềm trợn một tròng trắng mắt.","&nbsp;","Tông Ngôn Hi đưa hai tay ra: “Không còn cách nào khác, tôi thật sự không thể hiểu được cảm xúc của anh.”","&nbsp;","“Rốt cuộc tôi còn có thể nói chuyện vui vẻ với cô không đấy?” Cố Hiềm đứng bật dậy.","&nbsp;","Lúc này tâm trạng của anh ấy rất không tốt, đừng khiêu khích anh ấy nữa!","&nbsp;","Tông Ngôn Hi liền gấp rút kéo anh lại, cô ấy khẽ thở dài một cái: “Tôi biết rồi, là tôi sai rồi. Tôi an ủi anh.”","&nbsp;","Cố Hiềm nhìn cô ấy: “Thật sao?”","&nbsp;","“Thật, anh muốn tôi làm gì cũng được.”","&nbsp;","“Ôm cũng được sao?”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","“Xem… xem như nể mặt anh đáng thương, tôi hi sinh một chút đấy.”","&nbsp;","Cố Hiềm chớp chớp mắt: “Cô cũng cảm thấy thôi đáng thương sao?”","&nbsp;","Tông Ngôn Hi đứng dậy ôm anh ấy: “Đương nhiên đứa con không có ba là đáng thương rồi.”","&nbsp;","“Nếu như tôi muốn hận ông ta thì sao?” Cố Hiềm nói.","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","Cô ấy phát hiện ra hôm nay cô ấy có nói cái gì cũng không đúng.","&nbsp;","“Ừm… chúng mình uống rượu đi.” Tông Ngôn Hi kéo anh ấy lên trên ghế sofa ngồi.","&nbsp;","Cô ấy đứa cái ly cho Cố Hiềm: “Uống rượu đi, một cơn sau giải quyết ngàn cơn sầu.”","&nbsp;","Cố Hiềm nhận lấy ly rượu ngẩng đầu uống hết ly","&nbsp;","Tông Ngôn Hi tiếp tục rót cho anh ấy.","&nbsp;","Cố Hiềm không ăn bất kỳ một món nào trong những món ăn anh ấy mua đến, chỉ uống mãi như thế thôi. Tông Ngôn Hi không chịu được vị cay của rượu nên đã uống một chút!”","&nbsp;","Một chai rượu trắng đã được uống đi một nửa, nhưng hầu hết đều là Cố Hiềm uống đấy.","&nbsp;","Tông Ngôn Hi muốn nói với anh ấy đừng uống nữa, nhưng khi cô ấy nhìn thấy bộ dạng này của anh ấy liền không biết khuyên nhủ thế nào.","&nbsp;","Về sau Cố Hiềm uống say rồi, Tông Ngôn Hi đỡ cho anh ấy nằm ở trên sofa, cô ấy nhìn anh ấy nói: “Tôi giúp anh.”","&nbsp;","Cô ấy đứng dậy dọn dẹp đồ đạc ở trên bàn, sau đó đi lấy một tấm thảm để đắp cho anh ấy.","&nbsp;","Cố Hiềm rất đau đầu, anh ấy nói trong mơ màng: “Tối nay tôi có thể ở chỗ của cô không?”","&nbsp;","Tông Ngôn Hi nói được.","&nbsp;","“Khát không?” Thông thường người uống rượu xong luôn thấy khô miệng.","&nbsp;","Anh ấy ừm một tiếng rất nhẹ.","&nbsp;","Tông Ngôn Hi đổ một ly nước sang.","&nbsp;","Cô ấy đỡ Tông Ngôn Hi dậy và đưa ly nước cho anh ấy.","&nbsp;","Anh ấy cầm cái ly đi uống không ngừng, rất nhanh sau đó ly nước đó đã hết sạch.","&nbsp;","Tông Ngôn Hi nhận lấy ly nước anh ấy đã uống xong để lên trên bàn.","&nbsp;","Sau đó Tông Ngôn Hi lạ đỡ cho anh ấy nằm xuống: “Ngủ một hồi sẽ hết thôi.”","&nbsp;","Cố Hiềm không lên tiếng, anh ấy lật người lại và đi ngủ.","&nbsp;","Tông Ngôn Hi ngồi được một lát biết được anh ấy ngủ thiếp đi rồi mới nhẹ nhàng đứng dậy và đi ra khỏi phòng.","&nbsp;","Cô nhẹ nhàng đóng cảnh cửa phòng lại, bước vào trong thang máy bấm nút số chín."]