[" ","Chương 1504:","&nbsp;","“Bố ơi, chúng ta không còn ông và cũng không còn bà nữa rồi.” Tông Ngôn Hi ôm lấy chân Tông Triển Bạch, cúi đầu khóc.","&nbsp;","Tông Triển Bạch ngồi xổm xuống lau giọt nước mắt cho con gái mình rồi ôm lấy cô bé, anh cũng ôm con trai mình vào trong lòng và nói với giọng khàn khàn: “Đừng khóc nữa, ông bà nội mà nhìn thấy thì sẽ không yên tâm đâu.”","&nbsp;","Hai đứa trẻ vốn đang rưng rưng nước mắt, nhưng khi nghe thấy Tông Triển Bạch nói ông bà nội sẽ không yên tâm thì lập tức lau giọt nước mắt. Hai đứa không thể để ông bà nội lo lắng được.","&nbsp;","Vì trời rất âm u nên gần đến năm giờ thôi mà bầu trời đã tối rồi.","&nbsp;","Lễ nhập táng kết thúc, tang lễ ngày hôm nay cũng kết thúc.","&nbsp;","Mọi người dần tản đi, chỉ còn lại bốn người nhà Tông Triển Bạch và Lâm Tử Lạp.","&nbsp;","Bốn người mặc kệ trời mưa mà quỳ gối cúi đầu lạy trước bia mộ, đây là lần tiễn biệt cuối cùng.","&nbsp;","Thẩm Bồi Xuyên đợi bên ngoài nghĩa trang bỗng nhiên chạy đến. Sau khi anh ấy nhìn Lâm Tử Lạp thì khẽ nói nhỏ vào tai Tông Triển Bạch: “Không thấy đứa bé đâu nữa.”","&nbsp;","Tông Triển Bạch bỗng nhiên ngẩng đầu, ánh mắt trở nên sắc bén: “Xảy ra chuyện gì?”","&nbsp;","Theo phong tục bên này, phụ nữ mang thai và trẻ sơ sinh dưới một tuổi không được tham dự lễ tang. Mắt của trẻ sơ sinh rất trong sáng thuần khiết sẽ nhìn thấy những thứ mà người lớn không nhìn thấy được. Lỡ như đứa trẻ nhìn thấy Tông Khải Phong thì ông ấy sẽ không nỡ rời đi.","&nbsp;","Phụ nữ mang trai không thể tham dự lễ tang, sẽ rất xui xẻo, vì vậy để Tang Du ở trong nhà chăm sóc đứa trẻ.","&nbsp;","Cô ấy chỉ xuống dưới tầng uống nước thôi mà đã không thấy đứa trẻ đâu nữa.”","Thẩm Bồi Xuyên cũng không biết xảy ra chuyện gì, anh ấy nhận được điện thoại của Tang Du thì lập tức đến đây.","&nbsp;","Bây giờ trong lòng anh ấy cũng rất hoảng loạn.","&nbsp;","“Muộn rồi, chúng ta mau về đi thôi.” Thẩm Bồi Xuyên nói.","&nbsp;","“Sao vậy?” Lâm Tử Lạp chỉ cảm thấy dường như đã xảy ra chuyện gấp gáp gì đó, nhưng cô không nghe rõ Thẩm Bồi Xuyên đang nói nhỏ gì bên tai Tông Triển Bạch.","&nbsp;","“Chúng ta về trước đã.” Tông Triển Bạch nói.","&nbsp;","Lâm Tử Lạp gật đầu, vẻ mặt hơi tái nhợt, lộ rõ sự mệt mỏi tiều tụy. Trong mấy ngày Tông Khải Phong mất, cô không thể nào ăn cơm và nghỉ ngơi tử tế nên nhìn khí sắc của cô rất yếu.","&nbsp;","Khi xuống cầu thang, vì trời mưa nên bậc thang rất trơn, cô không cẩn thận mà bước chân bị trượt khiến cả cơ thể ngã xuống. Cũng may Tông Triển Bạch phát hiện, đỡ được cô nên cô mới không bị té ngã xuống mặt đất.","&nbsp;","Bản thân cô cũng bị hù dọa, trước mắt tối sầm: “Em không sao.”","&nbsp;","Cô xoa trán mình.","&nbsp;","Tông Triển Bạch đỡ lấy eo cô ra khỏi nghĩa trang, anh mở cửa xe đỡ cô lên xe rồi bế hai đứa con vào.","&nbsp;","“Tô Trạm, Tần Nhã.”","&nbsp;","Tông Triển Bạch nhìn hai người họ: “Hai người giúp tôi đưa họ về biệt thự.”","&nbsp;","“Anh đi đâu?” Lâm Tử Lạp hạ cửa sổ xe xuống.","&nbsp;","“Anh và Bồi Xuyên có chút chuyện.” Tông Triển Bạch rất bình tĩnh mà nói với cô: “Anh sợ mọi người về nhà sẽ thấy cảnh mà sinh tình, vì vậy mọi người cứ về biệt thự trước đã.”","&nbsp;","Lâm Tử Lạp nói: “Con còn đang ở nhà, em không yên tâm.”","&nbsp;","Cô muốn về.","&nbsp;","Tay của Tông Triển Bạch chợt siết chặt, lúc này trong lòng anh đang cuộn trào cơn sóng nhưng gương mặt anh vẫn giả vờ như không có chuyện gì: “Hôm nay em và các con cứ về biệt thự trước đi.”","&nbsp;","Nói rồi anh không cho Lâm Tử Lạp thời gian để từ chối: “Em đưa hai con về nghỉ ngơi đi. Tần Nhã, phiền cô chăm sóc họ.”","&nbsp;","“Anh yên tâm.” Tần Nhã cúi người lên xe.","&nbsp;","Tô Trạm nói: “Các anh có chuyện gì sao? Tôi cùng các anh…”","&nbsp;","“Anh cũng về biệt thự đi.” Tông Triển Bạch không yên tâm khi chỉ có phụ nữ và trẻ con ở biệt thự nên cũng bảo Tô Trạm đi theo họ.","&nbsp;","Tô Trạm nói: “Vậy cũng được.”","&nbsp;","Sau khi họ lên xe rời đi, Tông Triển Bạch và Bồi Xuyên cũng lập tức chạy về nhà.","&nbsp;","Tang Du đang lo lắng đến bật khóc."]