[" ","Trong lòng Tông Ngôn Hi có chút bối rối.","&nbsp;","Giang Mạt Hàn xuống xe nhưng lại không thấy cô đi xuống, liền đến giúp cô mở cửa sau xe: “Cô Lâm.”","&nbsp;","Tông Ngôn Hi ngồi im không nhúc nhích: “Tôi không đói cho lắm, ngài Giang vẫn nên đưa tôi trở về khách sạn đi.”","&nbsp;","“Đã đến rồi thì cô Lâm vẫn nên xuống đây đi.” Giang Mạt Hàn cũng không có ý muốn đưa cô trở về, ý tứ rất rõ ràng muốn cô xuống xe.","&nbsp;","Tông Ngôn Hi cắn môi, khom người từ trên xe bước xuống, Giang Mạt Hàn đi về phía trước, anh ta là khách quen, vừa đến quản lý của nhà hàng đã phải đích thân đến chiêu đãi: “Tổng giám đốc Giang.”","&nbsp;","Giang Mạt Hàn gật đầu.","&nbsp;","“Bên này có phòng trống, cũng rất yên tĩnh.” Quản lý dẫn Giang Mạt Hàn đi vào phòng khách quý gần cửa sổ.","&nbsp;","Tông Ngôn Hi bước vào với đôi mắt cụp xuống.","&nbsp;","“Mời cô.” Quản lý giúp cô kéo ghế.","&nbsp;","Cô nói một tiếng cảm ơn, sau đó ngồi xuống.","&nbsp;","“Như cũ.” Giang Mạt Hàn ngồi xuống nói.","&nbsp;","Quản lý sửng sốt một chút, trước kia anh ta luôn đi cùng vợ mình, mỗi lần đều là mấy món ăn kia, bởi vì vợ của anh ta thích ăn chúng, bây giờ đã là một người phụ nữ khác, nhưng vẫn là như cũ?","&nbsp;","Giang Mạt Hàn ngẩng đầu liếc nhìn quản lý: “Quản lý Lý?”","&nbsp;","“A, tôi sẽ bảo phòng bếp chuẩn bị ngay, ngài chờ một lát.” Quản lý vội vàng cười làm lành nói.","&nbsp;","Quản lý đi bảo phòng bếp chuẩn bị, Tông Ngôn Hi nhấp một ngụm nước trắng trên bàn, hỏi: “Ngài Giang rất thích đồ ăn của nhà hàng này sao?”","&nbsp;","“Ừ.” Anh ta không chút nghĩ ngợi trả lời, nhưng sau khi nói xong mới ý thức được, anh ta không thích nơi này, mà là cô ấy thích.","&nbsp;","Anh ta đến nhiều nên đã thành thói quen, anh ta cũng không biết là mình thích hay là quen thuộc, tóm lại là thích đến.","&nbsp;","Tông Ngôn Hi khẽ liếc nhìn, hàng mi cong cong khẽ run.","&nbsp;","“Thật ra, là vợ cũ của tôi thích.” Cơ thể của Giang Mạt Hàn ngửa ra phía sau, nhìn cô, ánh nắng từ ngoài cửa sổ chiếu vào, mông lung bao phủ trên người cô, anh ta hoảng hốt, giống như là nhìn thấy cô ấy.","&nbsp;","Anh ta hất ngón tay: “Cô rất giống cô ấy.”","&nbsp;","Bỗng nhiên Tông Ngôn Hi ngẩng đầu nhìn anh ta, lông mày hơi nhíu lại, anh ta phát hiện ra cái gì rồi sao?","&nbsp;","Cô cảm thấy mình giống như đang nghe nhầm: “Tôi và vợ cũ của anh giống nhau sao?”","&nbsp;","Cô không khỏi đưa tay sờ lên mặt mình, khuôn mặt này, chỉ sợ đến bố mẹ của cô cũng không nhận ra, vậy mà anh ta lại có thể nhìn ra?","&nbsp;","Trái lo phải nghĩ, từ đầu đến cuối cô không có cách nào hiểu được rốt cuộc là mình sơ hở ở chỗ nào.","&nbsp;","Vẻ mặt càng ngày càng trở nên khó coi.","&nbsp;","“Không giống, chỉ là cảm giác mà thôi.” Giang Mạt Hàn nhìn cô nói: “Thật ra cũng không giống lắm.”","&nbsp;","Trong lòng Tông Ngôn Hi không hiểu anh ta có ý gì, là đang thử thăm dò cô sao? Hay đơn giản là dựa trên cảm giác?","&nbsp;","“Anh nói gì?” Cô hỏi.","&nbsp;","“Cô Lâm rất xinh đẹp, nhưng lại không tỏa nắng giống như cô ấy, cô ấy rất thích cười, lúc mỉm cười với tôi, hàng lông mày cong cong, luôn đem lại cho tôi một cảm giác rất ấm áp.” Lúc nói về cô, vầng trán của anh ta mềm mại đi mấy phần, nhưng khi ánh mắt rơi trên người Lâm Huệ Tinh, loại mềm mại kia lại biến mất không thấy đâu: “Cô ảm đạm hơn, hoàn toàn tương phản với cô ấy, mặc dù cô Lâm cũng hay cười, nhưng quá giả tạo, không chân thành.”","&nbsp;","Tay của Tông Ngôn Hi ở dưới mặt bàn chăm chú nắm chặt góc áo, quá giả tạo? Không chân thành?","&nbsp;","Cô đã từng không giấu diếm gì mà lộ ra nụ cười trước mặt anh ta nhưng trong đầu anh ta lại đang nghĩ nên tính kế cô như thế nào?","&nbsp;","“Khả năng là tôi rất giống vợ cũ của anh, đối với người mình thích không giấu diếm chút gì, thật lòng thật dạ, nhưng bạn trai cũ của tôi đã lừa gạt tôi, hại tôi đến thương tích đầy mình, tôi liền không dám cười như vậy nữa, tôi sợ mình sẽ gặp phải một tên đàn ông cặn bã khác, mặc dù anh có con mắt 5.76 Pixel, nhưng lại không nhìn thấu được lòng người.” Cô nhấn khóe mắt cười khổ một tiếng.","&nbsp;","“Cô hận bạn trai cũ của mình sao?”","&nbsp;","Bỗng nhiên Giang Mạt Hàn nghĩ đến, nếu như cô còn sống, cô sẽ như thế nào?","&nbsp;","Sẽ hận anh ta sao?","&nbsp;","Hận?","&nbsp;","Tông Ngôn Hi chỉ cảm thấy lời này không thể giải thích được tâm trạng của cô"]