[" ","Quan Kính cũng nhìn thấy tin nhắn của Thẩm Bồi Xuyên, nói: “Đứa bé là điểm yếu của họ, chắc chắn họ sợ chúng ta tìm thấy nên mới che giấu kỹ đi. Bây giờ chúng ta chỉ có thể bắt người để hỏi, mềm dẻo không được thì phải cứng rắn, dụ dỗ uy hiếp thì người đó còn có thể không cạy được miệng người đó sao?”","&nbsp;","Tông Triển Bạch cân nhắc nhưng vẫn không tìm được cách nào tốt nhất. Để Thầm Bổi Xuyên bắt người, không biết anh ấy có bắt được người hay không.","&nbsp;","Đồng thời anh cũng phải chuẩn bị thật tốt, cho người làm giả giấy cổ phần, tờ giấy cổ phiếu thật sự thì để ở chỗ Lâm Tử Lạp. Nếu như tờ anh đi hỏi Lâm Tử Lạp thì cô sẽ phát hiện ra mất.","&nbsp;","Sau khi Thẩm Bồi Xuyên nhận được mệnh lệnh, anh ấy thay quần áo đóng giả làm người mua, chuẩn bị tìm cơ hội bắt người.","&nbsp;","Người phụ nữ đó luôn ở bên cạnh Tông Vân Càn, cô ta chơi golf một lúc rồi ngồi lên đùi Tông Vân Càn, xiên miếng hoa quả đưa cho ông ấy: “Anh nói xem, chúng ta có thể thành công…”","&nbsp;","Cô ta còn chưa nói xong đã bị Tông Vân Càn bịt miệng lại: “Cẩn thận tai vách mạch rừng.”","&nbsp;","Người phụ nữ đó cười khanh khách, chỉ ngón tay nhỏ của mình lên trán ông ấy: “Nhìn dáng vẻ cẩn thận của anh này.”","&nbsp;","Tông Vân Càn nói: “Em không biết tính tình của người họ Tông thôi.”","&nbsp;","“Anh không phải họ Tông sao?” Người phụ nữ đó ôm lấy cổ ông ấy nhõng nhẽo làm nũng. Cô ta mặc chiếc váy liền màu đỏ, lộ ra làn da trắng hồng. Chiếc váy có đường viền của cô ta rất ngắn, cô ta chỉ cần khẽ lại gần là có thể nhìn thấy phong cảnh bên trong, đôi chân trắng trẻo thon nhỏ không chịu để yên mà cọ lên cơ thể của Tông Vân Càn.","&nbsp;","Tay Tông Vân Càn đặt lên trên chân cô ta: “Ban ngày mà cũng không an phận.”","&nbsp;","“Chẳng phải anh thích em như vậy sao?” Người phụ nữ đó xích lại lần, cố tình lấy “vũ khí” của mình chen lên trước người ông ấy. Tông Vân Càn đến tuổi này đã lực bất tòng tâm rồi, nhưng ông ta thích nhìn người phụ nữ này lẳng lơ khoe khoang trước mặt mình.","&nbsp;","Cô ta có thể nắm giữ được trái tim của Tông Vân Càn là chủ yếu hiểu được trái tim của đàn ông. Đặc biệt là Tông Vân Càn đã ở cái tuổi này rồi, ông ta vốn không thể làm gì được. Nhưng trên giường cô luôn phải giả vờ như mình đang hưởng thụ để ông ta có cảm giác thành công.","&nbsp;","Tông Vân Càn vỗ một cái lên mông cô ta, mắng một câu rất phóng túng.","&nbsp;","Người phụ nữ đó không tức giận mà còn cười khoái chí hơn.","&nbsp;","Thẩm Bồi Xuyên ở một nơi khác, nghe thấy rất rõ ràng nhưng lại cảm thấy thật buồn nôn. Tông Vân Càn đã ở tuổi này rồi, làm hành động này giữa ban ngày ban mặt ông ta không thấy mất mặt sao?","&nbsp;","“Anh nói xem, đợi đến khi có được công ty rồi phải cho em làm chủ tịch. Anh nói lời phải giữ lấy lời đó nha” Người phụ nữ đó cười.","&nbsp;","Càng là người bò lên từ tầng lớp dưới càng muốn có nhiều hơn. Họ có tiền nhưng vẫn cảm thấy không đủ, được người ta ngưỡng mộ vẫn muốn được người ta ca tụng hơn.","&nbsp;","Tông Vân Càn luôn thấy lo lắng, ông ấy sống cuộc sống thoải mái ung dung tự tại mấy năm nay nhưng đêm qua lại không ngủ được. Nhất là tối hôm qua chuông chống trộm vang lên, ông ta còn tưởng Tông Triển Bạch đem người đến bắt ông ấy.","&nbsp;","“Anh yên tâm, sẽ không có sai sót gì đâu.” Người phụ nữ đó tùy mặt gửi lời: “Vừa nãy anh cũng nói rồi mà, anh cũng họ Tông, dựa vào đâu phải nhường những điều tốt và danh tiếng cho họ? Hơn nữa điều này thật không công bằng. Cùng là con cháu của nhà họ Tông, bọn họ có được quyền to chức lớn, có cổ phần nhiều nhất mà anh chỉ có một chút xíu. Dựa vào cái gì chứ? Anh không cảm thấy mình thật bất công sao?”","&nbsp;","Tông Vân Càn biết mình không biết kinh doanh, nhưng trong thâm tâm ông ấy cũng có lời.","&nbsp;","Cho dù ông ấy không biết kinh doanh, nhưng khi đó ông ấy cũng phải được chia bình quân cổ phần chứ? Nhưng ông ấy không hề có.","&nbsp;","“Em nghe nói nước ngoài có hồ sơ chưa được bệnh của anh, đợi đến khi bệnh của anh được chữa khỏi thì chúng ta sẽ sinh con, kế thừa gia sản, truyền nhiều thế hệ, như vậy không phải rất tốt sao?” Người phụ nữ đó tựa lên vai Tông Vân Càn: “Em rất muốn sinh một đứa con cho anh, nếu như cả đời này anh không sinh được thì sẽ đoạn tử tuyệt tôn đó. Nói không chừng còn có người cười nhạo anh, cảm thấy anh còn không nên có hai mươi phần trăm cổ phần trong công ty.”","&nbsp;","Lời nói của người phụ nữ như từng bước khiêu khích từ trong ra ngoài.","&nbsp;","Cố tình còn đụng chạm đến điểm yếu của Tông Vân Càn. Cùng là vô sinh, phụ nữ sẽ cảm thấy cơ thể mình không hoàn thiện, còn đàn ông thì lại cảm thấy xấu hổ, như thể họ bị bất lực vậy. Về một khía cạnh nào đó thì quả thật là rất khác nhau.","&nbsp;","Sắc mặt Tông Vân Càn như tối sầm lại.","&nbsp;","“Em vào nhà vệ sinh chút nha.” Người phụ nữ vừa mỉm cười vừa đứng lên, uyển chuyển bước đi trên đôi giày cao gót, đi về phía nhà vệ sinh, giày cao gót giẫm lên sàn đá cẩm thạch tạo nên tiếng động cộc cộc.","&nbsp;","Thẩm Bồi Xuyên cùng người của mình theo sau mai phục ngoài nhà vệ sinh, đợi cho đến khi người phụ nữ kia đi ra, bịt miệng lại rồi lôi người đó đi.","&nbsp;","Hành động của bọn họ đã nhanh chóng tránh được sự chú ý của người khác mà kéo người phụ nữ lên xe.","&nbsp;","“Các người là ai… Là anh.” Người phụ nữ trầm giọng quát lớn, chưa kịp nói xong đã nhìn thấy Thẩm Bồi Xuyên. Cô ta đã từng gặp Thẩm Bồi Xuyên và biết anh ấy là người của Tông Triển Bạch.","&nbsp;","Cô ta rất nhanh đã hiểu ra vấn về, cười nói: “Các anh bắt tôi cũng không có tác dụng gì đâu, tôi cũng không biết Tông Vân Càn giấu đứa trẻ đó ở chỗ nào mà.”"]