[" ","“ Ngôn Hi… “","&nbsp;","“ Chú Quan, con đã lớn rồi, không còn là đứa trẻ lên ba nữa, con tự mình quyết định, tự mình gánh lấy hậu quả. Nếu lúc nào cũng dựa vào chú, một ngày nào đó chú già đi, con phải dựa vào ai đây? Cuối cùng vẫn phải dựa vào chính mình. “","&nbsp;","Quan Kình suy nghĩ một lúc rồi nói : “ Chú phải nghĩ thêm về điều này. “","&nbsp;","Tông Ngôn Hi không lập tức hỏi câu trả lời, đứng dậy nói : “ Vậy chú Quan nghỉ ngơi sớm đi. “","&nbsp;","Quan Kình gật đầu, đứng dậy: “ Chú tiễn con trở về. “","&nbsp;","“ Con ở rất gần chú không cần phải tiễn đâu. ” Tông Ngôn Hi vừa đi vừa nói, khi đến cửa, Quan Kình lại nói với cô: “ Được rồi, nếu có thắc mắc, hãy liên hệ với chú bất cứ lúc nào. ”","&nbsp;","“ Vâng. “","&nbsp;","Tông Ngôn Hi mếu máo : “ Chà, chú Quan, nếu chú gặp lại một người phụ nữ mà chú từng mua vui và sinh con, chú có nhận ra không? “","&nbsp;","Quan Kình: “… “","&nbsp;","Đứa trẻ này…","&nbsp;","“ Con rất kỳ lạ, nói đi, có phải con đã biết chuyện gì rồi không? ” Bằng không, tại sao cô lại luôn ôm vấn đề tình cảm của anh ta như vậy?","&nbsp;","Đứa trẻ sao?","&nbsp;","Trước đây là buôn tiền, bán hàng, không có chuyện sinh con.","&nbsp;","“ Con còn có thể biết được chuyện gì? Con rất bận việc riêng. “ Tông Ngôn Hi xua tay: “ Vậy con đi về trước đây. “","&nbsp;","Cô đi về phía thang máy.","&nbsp;","Nhấn nút tầng, Quan Kình không đi vào mà đứng ở cửa nhìn cô, cô vẫy tay về phía Quan Kình: “ Chú Quan nghỉ ngơi sớm nhé. “","&nbsp;","Quan Kình ậm ừ, cửa thang máy đóng lại, nụ cười trên mặt Tông Ngôn Hi dập tắt.","&nbsp;","Khi chú Quan còn trẻ, sao có thể như vậy được?","&nbsp;","Tán tỉnh?","&nbsp;","Đó là tất cả những cái cớ để những kẻ cặn bã tự luyến !","&nbsp;","Thang máy dừng lại, cô bước xuống.","&nbsp;","Đi về phía cửa.","&nbsp;","Mở cửa bước vào, nhưng nhìn thấy Cố Hiềm đang nằm trên mặt đất.","&nbsp;","Cô bước nhanh tới: “ Cố Hiềm. “","&nbsp;","Cố Hiềm ậm ừ như thể không thoải mái, Tông Ngôn Hi cũng không thể gạt anh ta ra.","&nbsp;","“ Tại sao tửu lượng của anh lại kém thế? ” Tông Ngôn Hi giống như không nhịn được.","&nbsp;","“ Hmm – cô là ai? ” Cố Hiềm nằm trên mặt đất, ngẩng đầu lên.","&nbsp;","“ Tôi còn có thể nói ai nữa? Đứng dậy, nằm xuống ghế sô pha đi. ” Cô đỡ anh.","&nbsp;","Anh không di chuyển, như thể tôi không muốn di chuyển: “ Anh đã đi đâu? “","&nbsp;","Anh khó chịu đến mức không thể uống tiếp được nữa.","&nbsp;","Không ai đáp lại lời kêu gọi anh tôi muốn đi xuống nhưng tôi bị trượt chân và ngã xuống đất.","&nbsp;","“ Đứng dậy trước đã. ” Tông Ngôn Hi đỡ anh: “ Sao anh lại ngã trên mặt đất? ”","&nbsp;","“ Tôi muốn uống nước. ” Cố Hiềm đáng thương nói.","&nbsp;","“ Anh ngồi đi, tôi đi rót nước cho anh. ” Tông Ngôn Hi để chăn trên đất đặt lên sô pha, đi rót nước.","&nbsp;","Gương mặt của Cố Hiềm vẫn đỏ bừng, trên người vẫn còn nồng nặc mùi rượu.","&nbsp;","“ Nè. “","&nbsp;","Tông Ngôn Hi đưa nước cho anh.","&nbsp;","Anh nhận lấy, đổ vào miệng.","&nbsp;","“ Tỉnh rượu rồi à? “"]