[" ","Cô ấy bước nhanh, nhưng không nhận ra mình va phải người ra vào trong nhà tang lễ.","&nbsp;","“Tôi xin lỗi…” Tần Nhã xin lỗi.","&nbsp;","“Chả ra làm sao cả.” Người phụ nữ kia khịt mũi rồi bước ra ngoài.","&nbsp;","Tần Nhã sửng sốt một chút, dường như cô không ngờ vẫn còn có một người bất lịch sự như vậy, lại còn ầm ĩ như vậy trong khi trong nhà đang có người thân mới qua đời.","&nbsp;","Rốt cuộc là ai mới chẳng ra gì chứ?","&nbsp;","“Đến rồi à?” Giọng nói của Lâm Tử Lạp có vẻ hơi khàn.","&nbsp;","Tần Nhã nhanh chóng bước đến ôm lấy cô: “Chị không sao chứ? Khi nhận được được điện thoại của anh Bồi Xuyên thì em và Tô Trạm liền lập tức trở về…”","&nbsp;","Nói đến đây Tần Nhã bỗng nghẹn ngào, cô ấy đã từng sống trong căn biệt thự này nên cũng từng tiếp xúc với Tông Khải Phong, mới nói đó mà đã không còn nữa, cô ấy cảm thấy buồn vì&nbsp; sẽ không bao giờ gặp lại ông nữa.","&nbsp;","Nỗi buồn của Lâm Tử Lạp vốn dĩ đã mất đi nhưng nay lại dâng trào lên.","&nbsp;","Khóe mắt cô ươn ướt, cô mời Tần Nhã và Tô Trạm ngồi xuống nghỉ ngơi uống nước trước.","&nbsp;","Nhưng Tô Trạm không ngồi mà nói anh ta ra ngoài một chuyến, vừa trở về thì anh ta đã gọi điện cho Thẩm Bồi Xuyên, anh ta biết Thẩm Bồi Xuyên đang ở cùng Tông Triển Bạch, nên cũng sẽ qua đó, nhưng Thẩm Bồi Xuyên nói anh ta cứ về nhà trước đã, trong nhà chỉ có một mình Lâm Tử Lạp, sợ một mình cô không thể lo liệu nổi.","&nbsp;","Xem ra bây giờ không có chuyện gì nữa, nên anh ta sẽ không ở lại nhà nữa.","&nbsp;","Tối đến, Tông Triển Bạch và nhóm của anh mới trở về, mấy đứa trẻ được Vú Vu và Trang Kha Nguyệt chăm sóc, còn làm một số thức ăn đặt trên bàn.","&nbsp;","Đèn đang sáng trong phòng làm việc.","&nbsp;","Một vài người trong số họ đang ở bên trong.","&nbsp;","“Nghe nói ngày mốt là ngày tốt, thích hợp để chôn cất.” Ở đây họ đang bàn làm sao để chôn cất chu đáo, nên sẽ không để lâu.","&nbsp;","Lâm Tử Lạp trầm giọng nói: “Ngày mốt sắp xếp tang lễ? Liệu có kịp không?”","&nbsp;","Thẩm Bồi Xuyên nói: “Việc đó thì công ty tổ chức tang lễ sẽ sắp xếp và tang lễ sẽ được tổ chức ở sảnh trung tâm.”","&nbsp;","Lâm Tử Lạp gật đầu, sau đó Thẩm Bồi Xuyên nói tiếp, còn Tông Triển Bạch từ lúc trở về không nói lấy một lời, vẫn luôn ngồi trên chiếc ghế bên cạnh cửa sổ.","&nbsp;","“Mọi người vất vả cả ngày rồi, ra ngoài ăn chút gì đó đi.” Lâm Tử Lạp nhìn Tần Nhã và Tang Du: “Hai em ăn chút gì đó đi.”","&nbsp;","Họ đã ở đây cả ngày mà chưa ăn gì cả, trời cũng sắp tối rồi.","&nbsp;","“Vậy chúng tôi ra ngoài một lát.” Thẩm Bồi Xuyên đứng dậy trước.","&nbsp;","Tô Trạm kéo Tần Nhã đi ra ngoài, cửa phòng làm việc không bao lâu liền đóng lại.","&nbsp;","Lâm Tử Lạp bước đến ngồi lên chiếc ghế bên cạnh Tông Triển Bạch.”","&nbsp;","“Hôm nay có một người phụ nữ đến nhà, còn yêu cầu em gọi cô ta là thím nữa chứ, rốt cuộc người phụ nữ đó có quan hệ thân thích gì với chúng ta vậy?” Lâm Tử Lạp cố ý nói ra những gì đã xảy ra hôm nay.","&nbsp;","Cô biết tâm trạng hiện tại của Tông Triển Bạch, nên cô cố ý lái sang chuyện khác để cố gắng chuyển hướng chú ý của anh.","&nbsp;","Tông Triển Bạch nhướng mắt: “Người phụ nữ nào?”","&nbsp;","“Cô ta nói em phải gọi cô ta là thím.” Lâm Tử Lạp nói.","&nbsp;","Tông Triển Bạch liền hiểu rằng có lẽ đó là người phụ nữ của Tông Vân Càn.","&nbsp;","Anh nói mọi chuyện với Lâm Tử Lạp: “Người trong nhà chúng ta thì không nhiều, bố với người đó là hai anh em, nhưng đã sớm mất liên lạc, đến đời của anh, cũng chỉ có mình anh, nói đến Tông Vân Càn này, phải quay ngược về đời trước, đời của ông nội anh cũng có hai anh em, ông nội là anh lớn, ông còn có một người em trai, ông không giỏi việc kinh doanh, mở hai công ty thì cả hai đều bị phá sản, sau này ông biết mình không có số kinh doanh buôn bán, nên cũng dừng lại, nắm trong tay cổ phần của Vạn Việt, ông còn có một người con trai, chính là người anh em kia của bố, nhưng không biết tại sao lại không qua lại với nhau. “","&nbsp;","“Vì tính ông ấy cô độc, bình thường cũng ít qua lại, vậy thì sao ông ấy lại biết bố đã qua đời nhanh như vậy chứ?” Lâm Tử Lạp cảm thấy khó hiểu.","&nbsp;","Trong mắt Tông Triển Bạch lóe lên một tia sáng mờ mịt, khi còn sống, Tông Khải Phong là người lương thiện thật thà, như hôm nay, người vừa mới đi, thì ông ấy liền ló mặt ra, không thể ở đây mà nói không là không được.","&nbsp;","Lâm Tử Lạp chủ động nắm lấy tay anh: “Cho dù ông ấy có muốn làm gì thì để sau này hẵng tính.”","&nbsp;","Việc quan trọng bây giờ là sắp xếp ổn thỏa hậu sự cho Tông Khải Phong, cô hạ giọng hỏi: “Chôn cùng với mẹ luôn sao?”"]