[" ","Đôi môi của Lăng Vi run rẩy: “Tôi đây là không nỡ rời xa anh.”","&nbsp;","“Hơ, nếu như bây giờ cô chết ngay, may ra tôi còn có thể nhớ được cô.”","&nbsp;","Chết? Từ đó nói thì rất dễ dàng, nhưng lại có mấy ai thực sự quyết tâm được như vậy?","&nbsp;","Bình thường nói thôi thì không có gì, nhưng đến khi kết thúc cuộc sống này thật sự rồi, khi không còn có thể nhìn thấy được thế giới này nữa thì sẽ cảm thấy ghê rợn, cảm thấy sợ hãi.","&nbsp;","“Mặt Hàn…”","&nbsp;","Một lời nói rất lạnh lùng thốt ra từ trong cổ họng của Giang Mạt Hàn: “Lăng Vi, tình yêu của cô chỉ là do cô tự cho là như vậy mà thôi.”","&nbsp;","“Không phải.” Lăng Vi lắc đầu, cô ta yêu anh ấy: “Chết, nếu như chết đi rồi thì tôi sẽ không được nhìn thấy anh nữa…”","&nbsp;","“Nhưng nếu như cô chết đi rồi, tôi sẽ nhớ được cô. Cô còn sống mã tôi cũng không yêu cô, không phải là cô yêu tôi lắm sao? Cô không muốn tôi nhớ cô sao?” Giọng nói của Giang Mạt Hàn gần như là vô tình, điều đó khiến cho Lăng Vi e sợ và khủng hoảng: “Anh cứu tôi được không?”","&nbsp;","Giang Mạt Hàn như ngay thấy được lời đùa siêu to gì đó, anh ấy lạnh lùng để lại hai chữ: “Đừng mơ!”","&nbsp;","“Nam Thành.” Giang Mạt Hàn quay người lại: “Tôi muốn cô ta chết!”","&nbsp;","Nam Thành liền cúi đầu nói: “Có lẽ là cô ta bị…”","&nbsp;","Một ánh mắt lạnh lùng của Giang Mạt Hàn đưa qua, Nam Thành liền câm mồm: “Tôi biết rồi.”","&nbsp;","Lăng Vi tưởng rằng anh ấy đến thăm cô ta là để cứu cô ta. Nhưng không thể ngờ được anh ấy đến rồi cô ta lại gần cái chết hơn một bước nữa.","&nbsp;","Cô ta không hiểu, không thể suy nghĩ ra được, tại sao Giang Mặc Thành lại biết được?","&nbsp;","Là Lâm Huệ Tinh?","&nbsp;","Rốt cuộc cô ấy là ai?","&nbsp;","Không lẽ là… Tông Ngôn Hi?","&nbsp;","Không, cô ta không dám tin.","&nbsp;","Rõ ràng là cô ấy đã chết đi trong trận lửa lớn kia rồi.","&nbsp;","Cô ấy không thể nào còn sống được.","&nbsp;","Không thể nào!","&nbsp;","Cô ta không dám tin rằng Tông Ngôn Hi còn sống!","&nbsp;","Người mà bản thân cô ta căm hận nhất, là cô ấy đã giành đi người cô ta yếu nhất.","&nbsp;","Sau khi bước ra khỏi đồn cảnh sát, Nam Thành nhìn Giang Mạt Hàn: “Chỉ với mấy câu nói của người đàn ông đó thôi mà anh đã tin là Lăng Vi giết người rồi sao?”","&nbsp;","Giang Mạt Hàn không trả lời mà nói là: “Đưa chìa khóa xe cho tôi.”","&nbsp;","Nam Thành lo lắng: “Anh đi đâu, để tôi đưa anh đi.”","&nbsp;","Tâm trạng của anh ấy không tốt, anh ta không yên tâm để cho anh ấy một mình.","&nbsp;","“Đưa đây!” Anh ấy đột nhiên nổi giận, về sau anh ấy biết được bản thân anh ấy không nên nổi giận với anh ta: “Tâm trạng của tôi không tốt.”","&nbsp;","Nam Thành đưa chìa khóa xe cho anh ấy: “Nếu như anh cảm thấy khó chịu, để tôi đi uống vài ly với anh?”","&nbsp;","Giang Mạt Hàn giương mắt nhìn anh ta.","&nbsp;","Nam Thành nói: “Thay vì anh một mình thì hãy để cho tôi đi với anh đi. Tôi biết có một quán không tệ, rất yên tĩnh, sẽ không có người làm phiền.”","&nbsp;","“Tôi muốn ở yên một mình.” Anh ấy bấm nút mở khóa rồi bước lên trên xe.","&nbsp;","Rất nhanh sau đó chiếc xe được lái đi.","&nbsp;","Nam Thành thở một hơi dài, anh ta cảm thấy chuyện xảy ra ngày hôm nay đều quá đột ngột đi, với lại bên trong đó có rất nhiều chỗ anh ta không thể hiểu được.","&nbsp;","Lăng Vi bị bắt giữ vì nghi ngờ phạm tội giết người, làm sao chuyện của một năm trước lại được túm ra như vậy? Với lại bên phía cảnh sát đã nắm giữ được chứng cứ giết người của cô ta, và đồng thời bắt giữ?","&nbsp;","Anh ta nhất định phải là rõ chuyện này, anh ta chạy ra bên vỉa hè bắt xe rời đi.","&nbsp;","Khách sạn.","&nbsp;","Tông Ngôn Hi nhận được tin nhắn đến từ Trang Gia Văn."]