[" ","Tang Du nói: “Không có.”","&nbsp;","Thẩm Bồi Xuyên còn muốn nói thêm gì đó, lúc này Lâm Tử Lạp và Tông Triển Bạch đã bước xuống lầu, anh ấy ngừng nói, giữa anh ấy và Tang Du có chuyện gì xảy ra, cũng không thể tranh cãi vào lúc này, không muốn người khác nhìn trò cười của mình.","&nbsp;","Tông Triển Bạch đi tắm và thay trang phục bình thường ở nhà, không mặc vest, vai rộng và đôi chân dài, tuy bộ quần áo giản dị nhưng cũng rất ưa nhìn.","&nbsp;","Anh hỏi về công việc của Thẩm Bồi Xuyên.","&nbsp;","Hai người nói chuyện phiếm. hai người đàn ông này nói chuyện đều là công việc, Tang Du đứng dậy vào bếp hỗ trợ.","&nbsp;","Thẩm Bồi Xuyên ngẩng đầu lên và liếc nhìn cô ấy, sau đó từ từ cụp mắt xuống.”","&nbsp;","Cạch”, lúc này cửa phòng được mở ra, Tông Khải Phong mang hai đứa trẻ quay lại. Tông Ngôn Hi trên tay cầm một con bướm làm bằng bóng bay. Khi cô bé chạy, con bướm lắc lư trên tay, giống đôi cánh đang quạt.","&nbsp;","Cô bé vừa vào đã hỏi: “Em trai đâu rồi?”","&nbsp;","Cô bé muốn tặng bóng bay cho em trai mình.","&nbsp;","Tông Ngôn Thần đưa tay ôm ngực, nghĩ rằng em trai mình là con trai nên không thích đồ vật này chút nào.","&nbsp;","Trang Kha Nguyệt từ trong phòng đi ra, nói: “Tiểu Bảo đang ngủ, đừng quấy rầy thằng bé.”","&nbsp;","Tông Ngôn Hi bĩu môi và lao về phía Tông Triển Bạch, trìu mến kêu lên: “Bố.”","&nbsp;","Tông Triển Bạch ôm cô bé vào lòng, vén mái tóc rối bù của cô chạy ra sau tai, nhẹ giọng hỏi: “Hôm nay con đã làm gì vậy?”","&nbsp;","Sau đó Tông Ngôn Hi nhắc lại những việc cô bé đã làm một lượt.","&nbsp;","Tông Khải Phong chào Thẩm Bồi Xuyên một tiếng rồi bước vào nhà, tuổi ông cũng hơi lớn rồi, mang theo hai đứa trẻ nghịch ngợm chạy đến đây cũng mệt.","&nbsp;","Tông Ngôn Thần ngồi sang một bên, đứng thẳng lưng, nhìn em gái đang ngồi trong vòng tay của bố mình.","&nbsp;","Thẩm Bồi Xuyên vỗ vai Tông Ngôn Thần: “Chú thấy cháu ngày càng trầm lặng hơn đấy.”","&nbsp;","Tông Ngôn Thần thản nhiên nói: “Chẳng lẽ cháu lại muốn bố ôm giống như em gái sao? Cháu đã lớn như thế này, phải biết xấu hổ chứ?”","&nbsp;","Thẩm Bồi Xuyên bật cười.","&nbsp;","Sau đó Tông Ngôn Hi mở to mắt ra và nhìn chằm chằm vào cậu bé, nói: “Anh trai, anh ghen tị với việc em được bố ôm đúng không?”","&nbsp;","“Hừ! Đồ trẻ con!” Nói xong, cậu bé trượt khỏi ghế sô pha và đi vào nhà.","&nbsp;","Thẩm Bồi Xuyên cười nói với Tông Triển Bạch: “Đứa trẻ Ngôn Thần này bây giờ càng ngày càng giống cậu.”","&nbsp;","“Con cũng giống bố.” Tông Ngôn Hi vòng tay qua cổ Tông Triển Bạch và hỏi anh: “Bố, con có giống bố không?”","&nbsp;","Tông Triển Bạch bóp mặt cô bé và nói giống.","&nbsp;","Cả Tông Ngôn Hi và Tông Ngôn Thần đều giống anh, giờ khuôn mặt của hai đứa trẻ cũng rõ nét hơn và giống anh đến chín mươi phần trăm.","&nbsp;","Nhưng lúc nhỏ hơn thì giống Lâm Tử Lạp hơn một chút.","&nbsp;","“Con muốn đi gặp em trai.” Tông Ngôn Hi kiếm nói.","&nbsp;","“Con nhỏ tiếng một chút, đừng đánh thức em.” Tông Triển Bạch dặn dò.","&nbsp;","“Vâng.” Nói xong, cô bé cầm con bướm đi vào nhà.","&nbsp;","Sau khoảng một giờ là đến giờ ăn tối.","&nbsp;","Tang Du giúp vú Vu chuẩn bị đồ ăn, Lâm Tử Lạp cũng đang phụ giúp việc bếp núc, lúc này Tiểu Bảo đã ngủ, Trang Kha Nguyệt cũng đã có đủ người. Bà rửa tay và bước ra khỏi bếp, đến cửa Tông Khải Phong, đang định gõ cửa thì phát hiện cửa không đóng, có một khe hở lớn lóe lên, bà mơ hồ nhìn thấy Tông Khải Phong đang đứng trên ban công ho khan.","&nbsp;","Cửa ban công được đẩy ra, như thể sợ bị nghe thấy.","&nbsp;","Lâm Tử Lạp gõ cửa, Tông Khải Phong&nbsp; phát hiện ra cô đã mở cửa ban công và đi đến.","&nbsp;","“Bố, bố bị bệnh sao?” Lâm Tử Lạp nhìn sắc mặt ông không tốt thì hỏi với giọng điệu quan tâm.","&nbsp;","Tông Khải Phong sửng sốt một lúc rồi xua tay: “Không sao, bố chỉ bị cảm thôi.”","&nbsp;","Lâm Tử Lạp gật đầu: “Ở nhà có thuốc, đợi lát nữa con sẽ lấy cho bố.”","&nbsp;","“Bố đã mua thuốc rồi.” Tông Khải Phong nói."]