[" ","Cố Hiềm: “…”","&nbsp;","Tông Ngôn Hi tìm được bức ảnh mà anh ta chụp lại một cách nhanh chóng, cô mở ra, nhìn tấm ảnh trong đó không giống một bức ảnh chụp trong tiệm mà là chụp bằng điện thoại rồi đem rửa thành ảnh.","&nbsp;","Nhìn gương mặt này lại thấy giống chú Quan.","&nbsp;","Cô chống cằm: “Nếu như bố anh đã có gia đình rồi, thì anh làm thế nào?”","&nbsp;","“Chưa từng nghĩ tới.”","&nbsp;","Anh ta chỉ muốn biết người này là ai, quả thực chưa bao giờ nghĩ mình có thể có anh chị em cùng cha khác mẹ gì đó.","&nbsp;","Tông Ngôn Hi đặt chiếc di động lên bảng điều khiển: “Tôi sẽ tìm giúp anh.”","&nbsp;","Trong lòng không dám tin những điều mình suy đoán, nhưng bức ảnh kia thật sự quá giống chú Quan hồi còn trẻ.","&nbsp;","Rõ ràng là giống y như đúc!","&nbsp;","Cô lấy di động ra nhắn tin cho Trang Gia Văn.","&nbsp;","[Bé ơi, điều tra cho chị một việc.]","&nbsp;","[Không được gọi em là bé!] Phía bên kia tỏ ra chống đối.","&nbsp;","Tông Ngôn Hi cười, [Nhưng bố mẹ gọi em thế mà, trước đây chị cũng gọi em như thế.]","&nbsp;","[…]","&nbsp;","[Bố mẹ là bố mẹ, trước đây là trước đây. Bây giờ em lớn rồi, chị không được gọi thế nữa.]","&nbsp;","[Được rồi, không gọi nữa, không gọi nữa, nói chuyện nghiêm túc nhé, điều tra giúp chị xem có phải chú Quan từng có người yêu trước khi kết hôn không.]","&nbsp;","[Điều tra chuyện này làm gì?]","&nbsp;","Tiếp đó lại một tin nhắn được gửi tới, [Chị phát hiện ra chú Quan rồi?]","&nbsp;","Bên kia nhắn tin xong mới thấy hối hận, nếu như đã phát hiện ra thì đã không hỏi như thế, mà sẽ chất vấn trực tiếp xem có phải ông ấy là người đã để lộ hay không.","&nbsp;","Tông Ngôn Hi nhìn dòng tin nhắn cuối cùng được gửi đến, nét mặt trở nên nghiêm túc.","&nbsp;","Tin nhắn này có ý gì?","&nbsp;","Chú Quan đang ở đây?","&nbsp;","Tuy cô không muốn nghĩ theo hướng đó, nhưng mọi dấu vết đều chứng tỏ tất cả mọi người đều đã biết chuyện mà cô muốn giấu diếm.","&nbsp;","Chỉ đang phối hợp với cô thôi.","&nbsp;","[Chị, chuyện đó…] Bên kia định giải thích.","&nbsp;","[Chị biết cả rồi, điều tra giúp chị đi.]","&nbsp;","[Vâng.]","&nbsp;","Năm xưa bố mẹ không đồng ý cho cô lấy Giang Mạt Hàn, về sau do cô cương quyết và phải lấy tính mạng ra đe dọa.","&nbsp;","Nay bản thân đã thành ra thế này, cô không dám đối mặt.","&nbsp;","Ôi…","&nbsp;","“Cô sao thế?” Cố Hiềm ngoái lại nhìn cô: “Cứ thở dài suốt.”","&nbsp;","“Không sao.” Cô cuộn mình lại: “Cố Hiềm, uống với tôi một chén.”","&nbsp;","“Cung kính không bằng tuân lệnh, để tôi chọn chỗ.”","&nbsp;","Tông Ngôn Hi im lặng.","&nbsp;","Không lâu sau, ô tô dừng lại ở một nhà hàng.","&nbsp;","Tông Ngôn Hi chau mày: “Tôi muốn uống rượu.”","&nbsp;","Cố Hiềm bước xuống xe rồi vòng lại mở cửa cho cô: “Tôi sẽ uống rượu cùng cô, nhưng phải ăn cái đã.”","&nbsp;","Tông Ngôn Hi ngồi yên bất động.","&nbsp;","“Xuống xe đi, tôi không bế nổi cô đâu.” Cố Hiềm cười đùa.","&nbsp;","Cô liếc nhìn anh ta, khom người ra khỏi xe, bị Cố Hiềm lôi kéo mới chịu vào nhà hàng."]