[" ","Tống Nhã Hinh không thể phản bác, tóm lại là cũng lọt tai được mấy câu.","&nbsp;","Cục trưởng Tống thở dài, nói với Thẩm Bồi Xuyên: “Nếu tôi còn có thể diện trước mặt cậu thì tôi cũng sẽ cậy già lên mặt một lần. Cậu tha thứ cho nó lần này đi, tôi hứa với cậu, con bé sẽ không làm bất cứ chuyện gì nữa đâu.”","&nbsp;","Cục trưởng Tống đã nói đến nước này, Thẩm Bồi Xuyên cũng khó mà nói gì khác: “Tôi sẽ không truy cứu. Trước kia tôi cũng có lỗi, tôi đã hứa hẹn mà sau này lại đổi ý, là lỗi của tôi. Nhã Hinh, xin lỗi.”","&nbsp;","Tống Nhã Hinh đã làm rất nhiều chuyện sai, nhưng sự thật thì anh cũng không phải là vô tội, anh phải thừa nhận điểm này. Anh cũng mong Tống Nhã Hinh có thể hiểu được đạo lý này chứ không phải khăng khăng bắt lấy sai lầm của người khác, còn khuyết điểm của mình thì lại không nhìn thấu. Anh mong Tống Nhã Hinh có thể nhận thức sai lầm của mình, chấp nhận ưu điểm của người khác hơn một chút.","&nbsp;","Tống Nhã Hinh ghé vào lòng bố khóc nức nở: “Tôi không cần anh nói xin lỗi. Anh đi đi, sau này đừng xuất hiện trước mặt tôi nữa!”","&nbsp;","Cục trưởng Tống thở dài: “Người ta thường nói con cái là món nợ của bố mẹ, lời này không sai chút nào.”","&nbsp;","Thẩm Bồi Xuyên đứng dậy nói: “Cục trưởng Tống, ông hãy giữ gìn sức khỏe. Sẽ không có ai lan truyền chuyện này đâu. Đây cũng là vì ông, nếu là người khác thì tôi sẽ không để yên, dù gì cũng gây ảnh hưởng cho tôi. Tôi mới thăng chức mà đã bị tố cáo, bao nhiêu người đang chờ xem trò hề của tôi.”","&nbsp;","Đây là sự tôn trọng mà anh dành cho cục trưởng Tống, đồng thời dùng hành động nói cho Tống Nhã Hinh rằng anh không so đo, nhưng anh cũng có chừng có mực.","&nbsp;","Cục trưởng Tống đương nhiên hiểu được ý anh: “Cậu yên tâm…”","&nbsp;","“Sau này chúng ta không liên lụy tới nhau nữa, anh đi đường anh tôi đi đường tôi, không ai nợ nhau, cả đời không qua lại với nhau!” Tống Nhã Hinh ngắt lời bố mình, nhìn Thẩm Bồi Xuyên gào lên: “Trên đời này không chỉ có mình anh là đàn ông, còn đầy đàn ông khác tài giỏi, anh cũng chẳng có gì hay ho!”","&nbsp;","Thẩm Bồi Xuyên bình tĩnh nhìn cô ta: “Tôi mong cô sống tốt. Chúng ta quen biết nhau từ lâu, tôi vẫn rất tôn trọng cô.”","&nbsp;","Tống Nhã Hinh sửng sốt một chút. Sự cuồng loạn của cô ta rơi vào đôi mắt bình tĩnh của anh trông có vẻ thật dữ tợn, cô ta nhất thời không còn lời nào để nói.","&nbsp;","“Tôi đi đây, cục trưởng Tống hãy bảo trọng.” Dứt lời, anh xoay người rời đi.","&nbsp;","Bước ra thang máy, hít thở không khí trong lành ngoài hành lang, anh thở hắt ra một hơi, sau đó cất bước rời đi.","&nbsp;","Tết trung thu, Thẩm Bồi Xuyên dẫn Tang Du đến siêu thị mua ít đồ đạc, đương nhiên không thể thiếu bánh trung thu. Không phải là để nhà mình ăn, mà là để tặng quà. Tết trung thu, anh với Tang Du ở nhà cũng nhàm chán, vì thế hai người xách quà đến nhà cũ.","&nbsp;","Khi anh và Tang Du đến nơi thì gặp bác sĩ Giang ở cửa, sắc mặt của ông ấy có vẻ không được ổn cho lắm.”","&nbsp;","Thẩm Bồi Xuyên tiến lên hỏi có phải tình hình của Tông Khải Phong không ổn không? Bác sĩ Giang gật đầu: “E rằng chỉ còn đêm nay thôi. Tình huống của ông ấy chuyển biến xấu rất nhanh.”","&nbsp;","Nghe vậy, Tang Du cuống quýt nắm tay Thẩm Bồi Xuyên. Cô có thể tưởng tượng ra bầu không khí trong nhà sẽ đè nén cỡ nào. Thẩm Bồi Xuyên còn có thể bình tĩnh, nắm tay Tang Du: “Vào nhà rồi cứ coi như mình không biết gì hết, nên làm gì thì cứ làm đi.”","&nbsp;","Lúc này mình càng cẩn thận thì người ta lại càng nhạy cảm.","&nbsp;","Tang Du gật đầu.","&nbsp;","Thẩm Bồi Xuyên lấy bánh trung thu cùng với ít quà cáp từ trong cốp xe, hôm nay là ngày lễ nên không thể đến tay không. Lấy đồ xong, anh hỏi: “Bác sĩ Giang không vào nhà à?”","&nbsp;","Bác sĩ Giang nói: “Tôi ở bên ngoài hít thở không khí, lát nữa mới vào.","&nbsp;","Thẩm Bồi Xuyên gật đầu, anh và Tang Du cầm đồ vào nhà.","&nbsp;","Trang Kha Nguyệt đang bế bé nhỏ ngồi trong phòng khách, Tông Ngôn Thần và Tông Ngôn Hi đang ở trong phòng với Tông Khải Phong. Cô bé xếp rất nhiều hạc giấy treo trong phòng, Trình Dục Ôn đỡ ghế cho cô bé.","&nbsp;","Hôm nay Tông Khải Phong nói muốn ăn sủi cảo nhân thịt bò tương ớt. Đây là nhân thịt bò mà Trình Dục Tú thích làm nhất hồi còn sống. Trước kia ông không cho rằng mình thích nó, nhưng mỗi lần đều ăn không ít, hôm nay không hiểu sao lại rất muốn ăn.","&nbsp;","Lâm Tử Lạp nhào bột, Tông Triển Bạch cắt ớt. Cô đã nhào bột xong mà anh còn chưa xắt xong. Lâm Tử Lạp giành lấy con dao: “Để em cắt cho, anh đi băm thịt đi.”","&nbsp;","Băm thịt không cần kỹ thuật. Lâm Tử Lạp đặt thịt được rửa sạch lên thớt gỗ, đưa dao bản to cho anh. Anh im lặng cầm dao, chậm rãi chém lên miếng thịt, tiếng vang rất lớn. Lâm Tử Lạp liếc nhìn anh, không nói một lời, cầm dao cắt ớt thành từng sợi nhỏ.","&nbsp;","Tiếng cạch cạch vang lên nửa giờ, thịt đã được băm xong, Lâm Tử Lạp kêu anh đi rửa tay: “Để em trộn nhân cho.”","&nbsp;","“Anh làm cho. Em nói bỏ cái gì là được.” Tông Triển Bạch lấy tô thủy tinh ra, bỏ thịt băm vào đó. Lâm Tử Lạp đưa một bát nước ngâm tiêu đã được điều chế từ trước đưa cho anh: “Nửa bát nước này chia thành ba lần đổ vào thịt, mỗi lần phải quấy theo chiều kim đồng hồ, mãi đến khi thịt hấp thu hết.”","&nbsp;","Tông Triển Bạch làm theo lời cô. Tranh thủ lúc anh đang trộn nhân, Lâm Tử Lạp bắt đầu cán vỏ sủi cảo. Cô vừa cán vừa nhìn Tông Triển Bạch, nói cho anh biết nên bỏ thêm thứ gì: “Hành thái, gừng băm, muối ăn… Lại bỏ ớt vào trộn đều.”"]