[" ","Diêu Thanh Thanh gối đầu mình lên chân anh, nói: “Vậy nếu có thời gian em cũng đọc thử xem.”","&nbsp;","Cô ta ở trước mặt anh, lúc nào cũng là dáng vẻ im lặng ngoan ngoãn như vậy.","&nbsp;","Bạch Dận Ninh đưa tay ra vuốt tóc cô ta, nắm lấy tay cô ta, nhẹ nhàng vòng qua eo cô ta, ôm cô ta vào lòng mình ,nói nhỏ: “Anh sẽ đối với em thật tốt.”","&nbsp;","Đây là lời nói thật lòng, chỉ là thứ duy nhất không thể trao là tình yêu.","&nbsp;","Diêu Thanh Thanh nhẹ nhàng nép vào lòng anh, nói: “Em biết rồi.”","&nbsp;","Cô ta biết rằng anh đối tốt với bản thân mình, cũng biết rằng, điều này không bao gồm tình yêu.","&nbsp;","“Anh có gặp được chị ấy không?” Đột nhiên Diêu Thanh Thanh hỏi.","&nbsp;","“Không có.” Bạch Dận Ninh nhìn xuống cô: “Sao em lại biết? Anh đến không phải vì muốn gặp cô ấy?”","&nbsp;","Diêu Thanh Thanh cười ngọt ngào: “Bên anh lâu rồi, chính là biết được tâm tư của anh.”","&nbsp;","Bạch Dận Ninh nhíu lông mày: “Vậy sau này trước mặt anh em sẽ không thành thật với chính mình nữa?”","&nbsp;","Càng ngày càng thông minh rồi?","&nbsp;","Ai dám nói cô ngốc nữa?","&nbsp;","“Em biết, nhưng em không thể tức giận, em có thể lặng lẽ ở bên cạnh anh.” Diêu Thanh Thanh nhẹ nhàng nói nhỏ.","&nbsp;","Bạch Dận Ninh ngẩng đầu hướng ra ngoài nhìn ánh trăng bên ngoài.","&nbsp;","Dưới cùng một bầu trời đầy sao, trong phòng Tang Du nhìn Lân Tân Ngôn ôm lấy Tiểu Bảo nhẹ nhàng đung đưa, trong lòng luôn có chút áy náy, bây giờ Tiểu Bảo vẫn còn đang sợ hãi, ngủ luôn không ngon giấc, hoặc đột nhiên khóc lớn lên.","&nbsp;","Lúc nãy đột nhiên đang ngủ bỗng tỉnh giấc, Lâm Tử Lạp đang ôm cậu, cậu như ngửi được mùi quen thuộc, lại nhẹ nhàng trầm mình yên tĩnh ngủ.","&nbsp;","Lâm Tử Lạp nhìn Tang Du đứng ở một bên cửa nhìn, nhỏ tiếng nói: “Qua đây ngồi đi, đừng đứng nữa.”","&nbsp;","Tang Du gật đầu, xin lỗi nói: “Tất cả đều tại tôi….”","&nbsp;","“Liên quan gì tới cậu chứ?” Lâm Tử Lạp biết rằng sự việc này không do tang Du, mà do có người có ý đồ xấu.","&nbsp;","“Không cần nghĩ ngợi nhiều nữa, cậu cũng đang mang thai, nghĩ nhiều không tốt cho cơ thể đâu.” Lâm Tử Lạp an ủi nói.","&nbsp;","“Sao Tiểu Bảo cứ khóc như vậy, có cần đi bệnh viện xem sao không?” Tang Du hỏi.","&nbsp;","“Để qua một ngày xem đã.” Cô có thể cảm nhận được, Tiểu Bảo trong vòng tay cô có thể an tĩnh, nếu nằm một mình trên giường ngủ thì cứ khóc ầm ĩ.","&nbsp;","Có thể là sau khi bị bắt cóc, đến một nơi xa lạ, lại không được chăm sóc cẩn thận, mới bị sợ hãi, cô cẩn thận chăm sóc cậu có thể từ từ khỏe lại.","&nbsp;","Tang Du chạy lại nhìn Tiểu Bảo, cô lúc này cũng buồn ngủ, hai mắt đờ đẫn: “Tiểu Bảo lớn lên nhất định sẽ rất đẹp trai.”","&nbsp;","Lâm Tử Lạp nhìn con trai, ánh mắt càng trở nên dịu dàng.","&nbsp;","Người mẹ nào cũng đều cảm thấy con của mình là đẹp nhất.","&nbsp;","“Nếu như tớ có thể sinh một đứa con gái thì thật tốt.” Tang Du vừa nhìn Tiểu Bảo vừa nói.”","&nbsp;","Như vậy là có anh trai bảo vệ rồi.” Sau đó Tang Du lại nói tiếp một câu.","&nbsp;","Lâm Tử Lạp ngẩng đầu nhìn Tang Du: “Vậy nếu em sinh một đứa con gái, gả cho Tiểu Bảo, thì có thể sẽ được bảo vệ cả đời rồi.”","&nbsp;","Tang Du mỉm cười.","&nbsp;","Đột nhiên cũng có chút mong đợi đấy.","&nbsp;","Nếu thật sự có ngày đó, liệu chuyện đó có phải là rất có duyên phận với nhau không?","&nbsp;","Tông Triển Bạch tiến lên, Tang Du liền lùi xuống.","&nbsp;","Anh bước tới nhìn Tiểu Bảo, vào lúc này Tiểu Bảo đã ngủ thiếp đi rồi, khá yên ổn trong vòng tay của Lâm Tử Lạp.","&nbsp;","Tông Triển Bạch đưa tay ra: “Đưa con anh bế cho.”","&nbsp;","Lâm Tử Lạp ngẩng đầu, vẻ mặt biểu lộ sự mệt mỏi của anh rơi vào tầm mắt, nhẹ giọng nói: “Anh ngủ một lát đi, bế Tiểu Bảo đi ngủ cùng với anh luôn.”","&nbsp;","“Anh không có buồn ngủ.” Anh giành Tiểu Bảo lại, Tiểu Bảo hơi động đậy, tiếp tục ngủ trong vòng tay anh."]