[" ","Đôi mắt đỏ như máu của cô ta nhìn chằm chằm vào Tông Triển Bạch: “Anh sẽ không bao giờ tìm được con của mình nữa đâu!”","&nbsp;","Hành động của cô ta nằm ngoài dự kiến của Quan Kình và Thẩm Bồi Xuyên.","&nbsp;","Miệng thật là cứng quá mà!","&nbsp;","Người phụ nữ biết rằng nếu cô ta nói thật thì cũng chết, để cho bọn họ tìm được đứa trẻ kia thì sẽ không còn do dự nào nữa mà xử cô ta. Bây giờ giữ lại mạng cho cô ta cũng chỉ để moi thêm tin tức.","&nbsp;","“Tôi biến mất lâu như vậy, Tông Vân Càn chắc chắn sẽ phát hiện ra tôi bị bắt, rồi đứa bé kia sẽ bị ông ta giấu đi càng kĩ, còn các người thì sẽ không tìm được, ha ha ha…” Trên mặt người phụ nữ còn vệt máu, cười to như này thật sự rất giống một kẻ điên!","&nbsp;","Brr, brr, điện thoại trong túi Tông Triển Bạch rung lên. Anh lấy điện thoại ra, thấy người gọi là Lâm Tử Lạp liền đi sang một bên nghe điện thoại.","&nbsp;","Ngay sau khi cuộc gọi được kết nối, Lâm Tử Lạp liền hỏi: “Có phải Tiểu Bảo mất tích rồi không?”","&nbsp;","Sáng nay Trang Kha Nguyệt đến biệt thự, Lâm Tử Lạp hỏi bà sao lại đến một mình? Ai trông Tiểu Bảo?","&nbsp;","Trang Kha Nguyệt lúc đó lại hỏi không phải Tiểu Bảo ở trong này sao?","&nbsp;","Vậy nên, sự việc mà Tông Triển Bạch cố che giấu đã bị họ phát hiện ra.","&nbsp;","“Sao anh không nói gì với em cả?” Lâm Tử Lạp nghiêm túc hỏi nhưng do thân thể còn yếu ớt, khí thế không đủ để lên giọng.","&nbsp;","Cô biết mình không nên như vậy, không ai muốn chuyện như thế này xảy ra cả, nhưng cô rất lo lắng, Tiểu Bảo nó còn nhỏ như vậy. Cô ngây ngốc hỏi: “Anh đang ở đâu?”","&nbsp;","“Bên ngoài.” Tông Triển Bạch cụp mắt xuống nói.","&nbsp;","“Biết được tại sao Tiểu Bảo mất tích không?” Cô hỏi.","&nbsp;","“Biết.”","&nbsp;","“Anh đang ở đâu?” Lâm Tử Lạp lại hỏi.","&nbsp;","“Ngoan ngoãn ở nhà chờ đi, Tiểu Bảo để anh đi tìm…”","&nbsp;","“Làm sao em có thể yên tâm được cơ chứ?” Lúc này cô không thể kiềm chế được tính khí của mình nữa.","&nbsp;","“Bình tĩnh một chút.”","&nbsp;","“Con của em mất tích, anh bảo em sao có thể bình tĩnh được?” Lần đầu tiên cô nói chuyện lớn tiếng như vậy với Tông Triển Bạch, trong lòng lo lắng đến phát điên: “Rốt cuộc là anh đang ở đâu? Em đến tìm anh!”","&nbsp;","“Thời gian chúng ta không còn nhiều đâu.” Thẩm Bồi Xuyên đi tới, người phụ nữa này thà chết cũng không khai ra bất cứ cái gì.","&nbsp;","Bọn họ đánh giá thấp người phụ nữ này rồi.","&nbsp;","“Anh sẽ gọi cho em sau.” Nói xong Tông Triển Bạch liền cúp điện thoại, trong lòng Lâm Tử Lạp giờ nóng như lửa đốt, tại sao lại không nói cho cô biết.","&nbsp;","“Chúng ta phải làm gì bây giờ?” Thẩm Bồi Xuyên không biết phải làm gì nữa: “Chúng ta đã bắt cô ta đi lâu như vậy rồi, Tông Vân Càn có lẽ đã phát hiện ra, liệu có làm hại gì đến Tiểu Bảo không?”","&nbsp;","Tông Triển Bạch liếc nhìn người phụ nữ, trong mắt lóe lên một tia sáng, trong lòng anh đã có kế hoạch, anh nói: “Tìm một nơi nào đó để nhốt người lại.”","&nbsp;","Thẩm Bồi Xuyên cũng không biết Tông Triển Bạch nghĩ như thế nào: “Chúng ta không có thời gian….”","&nbsp;","“Làm theo lời tôi nói.” Nói xong anh liền cất bước rời đi.","&nbsp;","Thẩm Bồi Xuyên đứng đó, trong lòng nghĩ rằng bắt được người phụ nữ này có thực sự là vô giá trị hay không?","&nbsp;","Anh không can tâm.","&nbsp;","Hừm hừm.","&nbsp;","Điện thoại của Quan Kình đột nhiên vang lên, anh ta lấy điện thoại ra, thấy đó là một đoạn tin nhắn, lại còn là Tông Triển Bạch gửi đến, anh ta lập tức mở ra.","&nbsp;","Xem xong nội dung, anh ta liền cong môi lên, trong lòng anh ta cũng vậy, anh ta biết ý đồ của Tông Triển Bạch là gì.","&nbsp;","Anh ta cất điện thoại vào, nhìn vào người phụ nữ trên mặt đất, cau mày nói: “Người phụ nữ này thật sự cứng miệng.”","&nbsp;","Cho dù muốn, nếu không có lấy một chút dũng khí, cũng không dám xúi giục Tông Vân Càn cướp đi Tiểu Bảo, uy hiếp Tông Triển Bạch lấy đi cổ phần.","&nbsp;","Nếu không phải nằm trên đống xương cốt của Tông Khải Phong, anh ta cũng không có cơ hội này.","&nbsp;","“Thật là đáng tiếc.” Quan Kình cố ý ở trước mặt người phụ nữ nói: “Không lấy được tin tức trong miệng cô, người ta không phải mất công rồi sao?"]