[" ","Trong lúc này…","&nbsp;","Thang máy dừng lại. Tiếng kêu vang lên, Giang Mạt Hàn liền bước xuống.","&nbsp;","Trái tim anh bây giờ cũng giống như Nam Thành.","&nbsp;","Người đàn ông này biết câu chuyện bên trong?","&nbsp;","Anh ta đóng vai trò gì trong việc này? Sự việc một năm trước có liên quan gì đến Lăng Vi không?","&nbsp;","Sắc mặt anh càng thêm trầm xuống liền đẩy cửa phòng làm việc ra: “Nam Thành, anh đi về trước đi.”","&nbsp;","Nam Thành dừng lại ở trước cửa. Anh cũng muốn biết chuyện gì xảy ra nhưng khi nhìn thái độ của Giang Mạt Hàn, anh biết hiện tại có thể anh ấy không muốn đối mặt với quá nhiều người. Vì vậy, anh liền đóng cửa lại.","&nbsp;","“Nói đi.” Giang Mạt Hàn quay đầu nhìn Lý Thành Kiệt.","&nbsp;","Lý Thành Kiệt lấy từ trong túi ra một ổ USB flash: “Trước khi nói, tôi muốn hỏi anh Giang xem một thứ.”","&nbsp;","Anh giao USB qua. Bởi vì đây không phải là địa điểm của anh nên anh không thể tùy ý di chuyển thiết bị đến đây.","&nbsp;","Giang Mạt Hàn không trả lời. Có lẽ anh đã đoán ra rằng nó có thể liên quan đến những gì anh ta nói.","&nbsp;","Chẳng qua là…","&nbsp;","Anh muốn biết, nhưng lại sợ hãi.","&nbsp;","“Cái này là cái gì?”","&nbsp;","“Anh nhìn nó rồi biết.” Lý Thành Kiệt nói.","&nbsp;","Giang Mạt Hàn dừng lại. Anh vươn tay nhận lấy rồi đi tới bàn làm việc, ấn ở USB vào giao diện rồi bấm chuột.","&nbsp;","Ngay sau đó, một hình ảnh xuất hiện trên màn hình máy tính.","&nbsp;","Nhìn thấy bức ảnh, Giang Mạt Hàn khẽ nhướng mày. Anh nghĩ rằng đó là thứ liên quan đến Tông Ngôn Hi nhưng Lăng Vi và Lâm Huệ Tinh lại được hiển thị trong bức ảnh.","&nbsp;","Anh ấy ngước lên: “Đừng lo, Giang Mạt Hàn. Anh đọc xong trước đi rồi tôi sẽ trả lời nếu anh không hiểu.” Lý Thành Kiệt chỉ vào chiếc ghế trên bàn: “Tôi có thể ngồi xuống được không?","&nbsp;","Giang Mạt Hàn khẽ hừ một tiếng, ánh mắt anh trở lại màn hình.","&nbsp;","Bức ảnh cho thấy Tông Ngôn Hi bị rơi khỏi xe. Lý Thành Kiệt không chụp ảnh những người trong xe bởi vì anh ấy đang ở trong xe nên cố tình không chụp. Việc này cũng đã được Tông Ngôn Hi đồng ý từ trước.","&nbsp;","Để không vướng vào vụ án, ngay sau đó Giang Mạt Hàn đã nhìn thấy đống đổ nát trong bức ảnh. Đây chính là nơi Tông Ngôn Hi đã tự sát.","&nbsp;","Anh ta cũng đến hiện trường sau đó.","&nbsp;","Giọng của Lăng Vi lúc này bất ngờ từ bên trong truyền ra: “Có biết nơi này bị thiêu rụi như thế nào không?”","&nbsp;","Giang Mạt Hàn nheo mắt.","&nbsp;","Anh nhìn chằm chằm vào màn hình.","&nbsp;","“Bởi vì có một người phụ nữ cướp đi người đàn ông của tôi nên tôi đã hỏa táng cô ấy ở đây.”","&nbsp;","Nghe những lời này, anh ấy ngã xuống.","&nbsp;","Anh lấy tay nắm chặt tay vịn, mặt trắng bệch.","&nbsp;","Cô ấy, không phải cô ấy tự tử?","&nbsp;","Người đó là Lăng Vi.","&nbsp;","Lúc này, Lý Thành Kiệt nói: “Một năm trước người này tên Lăng Vi này đã đưa cho tôi năm trăm nghìn nhân dân tệ và yêu cầu tôi cho cô ấy mượn hai người. Sau đó tôi mới biết được rằng cô ta muốn giết người và người đó chính là vợ cũ của anh. Lần này cô ta đưa cho tôi một triệu, mục đích vẫn là giết người. Có phải người anh nhìn thấy trong video không? Cô ta có yêu anh không? Hay là bị bệnh? Chỉ cần anh có chút mối quan hệ với cô gái nào là cô ta sẽ tìm cách tra tấn hoặc giết. Không biết Tổng giám đốc Giang có biết không?”","&nbsp;","Đột nhiên, Giang Mạt Hàn ngẩng đầu, hai mắt anh đỏ hoe: “Anh cho cô ấy mượn người?”","&nbsp;","Lý Thành Kiệt mỉm cười: “Đúng vậy, nhưng họ lại bị cô ta diệt khẩu.”","&nbsp;","Anh ta cố tình nói rằng Lăng Vi đã gây cái chết của hai người.","&nbsp;","Trên thực tế, Tông Ngôn Hi cảm thấy rằng anh ta sẽ không phản bội mình vì anh ta sợ xuất thân của cô và những thế lực đằng sau cô. Lúc này, Lý Thành Kiệt thực sự giúp đỡ cô ấy và cũng không tiếp xúc nhiều. Anh ta biết rõ người phụ nữ này đã yêu sai người nên với gặp phải kết cục như này. Trải qua biến cố lớn như vậy nhưng cô vẫn có chút hảo ý.","&nbsp;","Anh ấy đánh giá cao điều này.","&nbsp;","Sau một lúc, video trên màn hình đã phát xong."]