[" ","Chương 1417:","&nbsp;","Vương Thính Tuyết lặng lẽ nhìn trộm Lâm Tử Lạp đang xem quần áo, trầm giọng hỏi: “Chị ấy rất giàu có phải không? Khi chị ấy ra ngoài mua sắm đều có vệ sĩ đi theo.”","&nbsp;","Tang Du gật đầu: “Chồng chị ấy là ông chủ của tập đoàn Vạn Việt.”","&nbsp;","Hai mắt Vương Thính Tuyết trợn to, cô ấy ngẩn ra, một lúc sau, cô ấy giống như nghĩ ra điều gì đó: “Chính là chị ấy đã tổ chức hôn lễ hoành tráng cách đây không lâu?”","&nbsp;","Tang Du gật đầu.","&nbsp;","Vương Thính Tuyết vỗ miệng, ghen tị: “Sao chị ấy lại có số phận tốt như vậy chứ?”","&nbsp;","Người đàn ông của chị ấy không chỉ siêu đẹp trai mà còn rất giàu có.","&nbsp;","Tang Du vỗ đầu cô ấy: “Chắc chắn không phải số phận của cậu, chăm chỉ học hành đi.”","&nbsp;","Vương Thính Tuyết bật cười, đem hết sự khó chịu vừa này quên đi, cười nói: “Nhìn chị ấy đã ba con rồi mà vẫn rất phong độ. Nhiều phụ nữ sau khi sinh con thì lập tức xuống dáng. Sao chị ấy không béo lên nhỉ? Trông giống như chúng ta.”","&nbsp;","Tang Du nói: “Tớ không biết, thể chất của chị ấy rất tốt.”","&nbsp;","Vương Thính Tuyết bĩu môi: “Vóc dáng này thật sự làm cho người ta ghen tị, đúng không?”","&nbsp;","Tang Du cười: “Còn phải thêm một cái nữa.”","&nbsp;","“Cái gì?” Vương Thính Tuyết nhìn Tang Du.","&nbsp;","“Không chỉ có vóc dáng đẹp mà làn da cũng trắng đẹp.” Tang Du nói.","&nbsp;","Vương Thính Tuyết chớp mắt, rồi chán nản nói: “Đúng vậy, đều là phụ nữ, tớ…”","&nbsp;","Cô ấy nhìn xuống chính mình, tuy rằng có một chữ tuyết trong tên của cô ấy, nhưng cô ấy không phải là rất trắng, mặc dù vẫn có vóc dáng, nhưng cô không béo như vậy.","&nbsp;","Nhìn xem người ta đã sinh con, mà da dẻ lại trắng như trứng gà bóc, đúng là người hơn người mà.","&nbsp;","“Hai người đang làm gì vậy, tới giúp chị xem bộ váy này có đẹp không?” Lâm Tử Lạp đang cầm trên tay chiếc áo len màu đỏ của trẻ em, đang muốn hỏi ý kiến của bọn họ, quay đầu lại thì phát hiện bọn họ đang ở trước cửa thì thầm với nhau.”","&nbsp;","Vâng, bọn em đến ngay.” Vương Thính Tuyết dắt Tang Du bước nhanh đến.","&nbsp;","Lâm Tử Lạp liếc nhìn họ và cười hỏi: “Đang nói thầm gì đấy?”","&nbsp;","Tang Du cười: “Thính Tuyết thấy chị mua quần áo trẻ em, thì cậu ấy hỏi em là chị đã có con rồi sao. Em nói chị là mẹ có ba con rồi, cậu ấy nói chị trông rất trẻ.”","&nbsp;","“Còn rất đẹp nữa, chị rất xinh đẹp.” Vương Thính Tuyết nhanh chóng nói thêm.","&nbsp;","Lâm Tử Lạp cười, cô cũng là người bình thường, được khen xinh đẹp, trong lòng cũng rất vui vẻ.","&nbsp;","“Là bé trai sao?” Vương Thính Tuyết nhìn chiếc áo len màu đỏ trên tay Lâm Tử Lạp trông giống đồ của con trai.","&nbsp;","Lâm Tử Lạp gật đầu.","&nbsp;","Người phục vụ trong cửa hàng nói: “Chiếc áo len này trông rất hợp với quần jean.”","&nbsp;","Lâm Tử Lạp không cần người phục vụ giới thiệu về cách phối đồ, các con của cô luôn mặc rất thời trang. Là một nhà thiết kế quần áo, cô có một quan điểm rất riêng.","&nbsp;","Cô nhờ họ đến giúp vì họ còn trẻ và có tầm nhìn khác, cô cần được tiếp xúc với những điều mới mẻ để hoàn thiện bản thân.","&nbsp;","Vương Thính Tuyết đã nhìn thấy ma nơ canh mặc bộ này.","&nbsp;","“Có lẽ là rất đẹp.”","&nbsp;","Tang Du cũng nó: “đi kèm với một đôi giày thể thao màu trắng cũng rất tốt.”","&nbsp;","Vương Thính Tuyết chỉ vào một đôi giày và nói: “Đôi giày này trông đẹp đấy.”","&nbsp;","“Hợp với giày thể thao trắng hơn.”","&nbsp;","Hai người họ đang tranh cãi với nhau, và Lâm Tử Lạp nhìn họ rồi vui vẻ cười.","&nbsp;","Tuổi trẻ thật tốt.","&nbsp;","Tuy cô nhìn trông còn trẻ, nhưng tính cách thì trưởng thành hơn họ rất nhiều.","&nbsp;","Lâm Tử Lạp mua hai bộ ở cửa hàng này, rồi đến cửa hàng khác, và cuối cùng mua cho hai đứa trẻ ba bộ.","&nbsp;","Lâm Tử Lạp bảo tài xế đưa Vương Thính Tuyết trở lại trường học, cô và Tang Du trở về biệt thự."]