[" ","Vú Vu đẩy cửa đi vào, nói: “Có người trong nhà đến, đang khóc ở trong phòng.”","&nbsp;","Vú Vu lúc trước đã từng gặp, hình như là họ hàng duy nhất của nhà họ Tông.","&nbsp;","“Cháu biết rồi.” Tông Triển Bạch đứng lên, đêm nay hai đứa trẻ cũng chưa ngủ, anh để Lâm Tử Lạp đi xem hai đứa còn mình thì đi ra ngoài phòng.","&nbsp;","Còn chưa tiến vào phòng khách, anh đã nghe thấy một trận kêu khóc truyền đến, tiếng khóc đó chỉ là biểu hiện ra bên ngoài, tiếng thì to nhưng lại không thể khiến cho người ta cảm thấy được sự đau lòng.","&nbsp;","Giống như đang cố diễn hết mình.","&nbsp;","Tông Triển Bạch đi vào phòng liền nhìn thấy một người đàn ông mặc chiếc áo dài truyền thống, đang úp sấp lên giường gào khóc.","&nbsp;","Tuy Tông Triển Bạch cũng chưa từng gặp người này được mấy lần nhưng vẫn nhận ra được, là em họ của Tông Khải Phong.","&nbsp;","Anh phải gọi ông ta là chú họ.","&nbsp;","Bởi vì bản thân có chỗ thiếu hụt nên cũng không thường xuyên giao lưu với người khác.","&nbsp;","Dáng người của người đàn ông kia gầy gò, mái đầu trắng đen lẫn lộn bóng mượt được chải chuốt gọn gàng ra phía sau, làn da trắng trẻo, còn có chút đốm đồi mồi, trông có vẻ vô cùng có tinh thần.","&nbsp;","Lần này, nhanh như thế đã có thể xuất hiện ở đây ngược lại khiến cho mọi người cảm thấy rất ngoài ý muốn.","&nbsp;","“Cảnh Hạo à, sức khỏe của anh cả không tốt, sao lại không nói với chú một tiếng chứ? Để chú không có cơ hội được nhìn mặt anh ấy lần cuối, cháu làm con kiểu gì thế?” Vừa mở miệng ông ta đã mang theo một giọng điệu chất vấn.","&nbsp;","Người bình thường không giao tiếp với ai lần này lại đến nhà gây chuyện đúng lúc Tông Triển Bạch vừa mới mất.","&nbsp;","Ông ta muốn làm cái gì?","&nbsp;","Tông Triển Bạch khẽ híp mắt, bình tĩnh nói: “Chú rảnh rỗi sao?”","&nbsp;","“Chú…” Tông Vân Càn nhất thời không nói được lời nào.","&nbsp;","Trước đây ông ta không thích đến nơi này, tuy rằng cũng mang tiếng là người thân.","&nbsp;","“Chú cũng họ Tông, không phải là người ngoài, cha cháu mất rồi thì chú không nên tới đây sao?” Giọng nói của ông ta khá là cay nghiệt.","&nbsp;","Tông Triển Bạch trầm mặc nhìn ông ta, hôm nay ông ta đến là thật lòng cũng được mà giả dối cũng không sao, cũng không thể tranh cãi trước mặt Tông Khải Phong được, người chết là lớn nhất, phải cho ông ấy được yên tâm nhắm mắt.","&nbsp;","“Chú biết một công ty tổ chức tang lễ cũng không tệ đâu…”","&nbsp;","“Cháu đã sắp xếp mọi việc hết rồi.” Tông Triển Bạch cắt ngang lời ông ta.","&nbsp;","Sắc mặt của Tông Vân Càn có chút xấu hổ, cảm thấy Tông Triển Bạch không thèm giữ thể diện cho ông ta, lời nói cũng không khách sáo tí nào.","&nbsp;","Thật ra, Tông Triển Bạch không muốn đối chọi gay gắt với ông ta làm gì, dù sao cũng có quan hệ họ hàng, lời hay ý đẹp thì cũng có thể thôi, nhưng mà một người bình thường không hay liên lạc gì với bạn đột nhiên trở nên nhiệt tình thì thật sự không thể không khiến cho người ta nghĩ nhiều.","&nbsp;","Nếu như ông ta đến vào ban ngày, Tông Triển Bạch sẽ không cảm thấy có gì kỳ lại, nhưng ông ta lại biết chuyện nhanh như thế, bộ dáng còn giả vờ đau thương.","&nbsp;","Có câu nói, chuyện bất thường thì ắt hẳn phải có gì mờ ám!","&nbsp;","Tông Vân Càn hừ một tiếng, phất ống tay áo rời khỏi phòng.","&nbsp;","Tông Triển Bạch cũng không gọi lại, đi đến bên giường nhìn một cái, đáy mắt dấy lên gợn sóng, nhưng rất nhanh đã hồi phục lại bình thường, tất cả những cảm sức đều được che dấu vào sâu thẳm trong đáy lòng.","&nbsp;","Anh rút điện thoại ra gọi đi, nói mấy câu rồi cất điện thoại vào lại, chậm rãi đi đến bên cạnh giường.","&nbsp;","Lâm Tử Lạp đi lên phòng trên xem mấy đứa bé, Trang Kha Nguyệt vẫn đang trông chừng bọn chúng, đứa nhỏ còn đang tỉnh, nhưng cũng không khóc lóc quấn người, hai đứa lớn thì Trang Kha Nguyệt nói là bọn chúng đã khóc cả một lúc lâu, khóc mệt rồi mới ngủ thiếp đi, giấc ngủ cũng không sâu, có lúc sẽ tỉnh lại, tỉnh dậy rồi lại muốn đi tìm ông nội.","&nbsp;","Cô nhìn mấy đứa một lát, thấy bọn chúng đều không tỉnh dậy nữa, vốn muốn đi xuống nhà xem thử người đến là ai, nhưng mới đẩy cửa ra đã nhìn thấy Tông Triển Bạch ngồi trên chiếc ghế ở bên cạnh giường.","&nbsp;","Cô lại nhẹ nhàng đóng cửa lại.","&nbsp;","Đây có lẽ là lần cuối cùng cha con bọn họ ở bên cạnh nhau rồi, về sau sẽ không thể gặp mặt được nữa.","&nbsp;","Trời đã sáng, không lâu sau sẽ có người đến, thời gian của bọn họ đã không còn nhiều, cô cũng không đi vào làm phiền.","&nbsp;","Đến chín giờ, có một đoàn người đi đến, di chuyển di thể của Tông Khải Phong, Tông Triển Bạch và Thẩm Bồi Xuyên cũng đi theo, Lâm Tử Lạp ở lại trong nhà."]