[" ","Lý Thành Kiệt hiểu ý cô ấy nói: “Được thôi, vậy cô Tống bảo trọng, tôi đi đây.”","&nbsp;","Nói xong anh ta đi ra cửa.","&nbsp;","Tông Ngôn Hi đứng yên trước bàn, người cô ấy dần dần tựa vào bàn, trong tay cầm cốc nước nóng, cô ấy cảm nhận được hơi ấm bên trong qua thân cốc, lông mi cô ấy chớp chớp nhẹ: “Nếu lòng người cũng có thể dễ dàng trở nên ấm áp như vậy thì tốt.”","&nbsp;","Rất nhanh cô lấy lại tinh thần, đặt cốc xuống.","&nbsp;","Mặt khác, Lý Thành Kiệt sau khi ra khỏi khách sạn ngoảnh đầu nhìn lại.","&nbsp;","Thực ra anh ta cũng không biết mình nhìn gì.","&nbsp;","Đi đến trước chiếc xe đỗ bên đường, anh ta ấn chìa khóa xe mở khóa, mở cửa xe lên xe, anh ta lái về đi đến tập đoàn Hằng Khang.","&nbsp;","Nửa tiếng trôi qua, xe dừng trước tập đoàn Hằng Khang, anh ta đem theo nhiệm vụ mà Tông Ngôn Hi giao cho anh ta đi vào trong.","&nbsp;","Quầy lễ tân cười nói: “Anh không có hẹn, chúng tôi không thể cho anh lên.”","&nbsp;","“Tôi tìm Tổng giám đốc Giang thật sự có việc, giúp tôi chuyển lời một chút.” Lý Thành Kiệt nói.","&nbsp;","“Thật ngại quá, mỗi ngày đều có người muốn gặp Tổng giám đốc Giang, nếu chúng tôi đều gọi thông báo, vậy Tổng giám đốc Giang không cần làm việc nữa rồi.” Quầy lễ tân từ chối, đây cũng là công việc của cô ấy.","&nbsp;","“Tôi có đồ muốn giao cho anh ấy, tôi nói mấy lời này…”","&nbsp;","Lúc này cửa thang máy mở ra, Giang Mạt Hàn biết Lăng Vi bị bắt nên đang đi qua đó.","&nbsp;","“Tổng giám đốc Giang.” Lý Thành Kiệt nhìn quầy lễ tân rồi nhanh chân chạy đến chặn đường anh ấy.","&nbsp;","Giang Mạt Hàn đứng lại.","&nbsp;","“Anh là ai? Tập đoàn Hằng Khang không phải nơi để anh làm càn, lập tức đi đi, nếu không tôi gọi bảo vệ?” Nam Thành đi về trước, chặn phía trước Giang Mạt Hàn.","&nbsp;","“Tôi có vài lời muốn nói với Tổng giám đốc Giang…”","&nbsp;","Nam Thành chặn anh ta lại: “Tổng giám đốc Giang rất bận, không có thời gian nghe anh nói nhảm, bảo vệ…”","&nbsp;","“Tôi đến để nói cho Tổng giám đốc Giang về nguyên nhân cái chết của vợ cũ anh ấy!” Lý Thành Kiệt lớn tiếng nói.","&nbsp;","Trong đại sảnh rộng lớn, vang lên tiếng trả lời.","&nbsp;","Nam Thành mặt biến sắc: “Anh, anh nói gì?”","&nbsp;","Nói xong anh ta quay đầu nhìn Giang Mạt Hàn, anh ấy đứng thẳng, có điều tay để bên hông, nắm thành nắm đấm.","&nbsp;","Thấp giọng nói: “Anh nói gì?”","&nbsp;","Lý Thành Kiệt nói từng chữ một: “Tôi biết vợ cũ của anh chết như thế nào.”","&nbsp;","Nam Thành cũng bị lời nói của Lý Thành Kiệt đè nén. Không phải Tông Ngôn Hi đã tự sát sao?","&nbsp;","“Anh Giang…”","&nbsp;","“Theo tôi.”","&nbsp;","Nam Thành vừa muốn nói người này đang nói nhảm nhưng kết quả lại bị Giang Mạt Hàn ngắt lời. Anh ta lùi về phía thang máy, Lý Thành Kiệt liếc mắt nhìn Nam Thành rồi nhanh chóng đi theo Giang Mạt Hàn đi lên thang máy.","&nbsp;","Nam Thành đi theo. Anh cũng muốn biết chuyện gì đã xảy ra.","&nbsp;","Cửa thang máy đóng lại, anh hỏi: “Anh là ai?”","&nbsp;","Làm thế nào anh có thể biết về Tông Ngôn Hi? Và làm sao anh biết rằng Tông Ngôn Hi không tự tử?","&nbsp;","Anh ta là ai? Mục đích là gì?","&nbsp;","Làm thế nào mà anh ta lại đột nhiên đến đây?","&nbsp;","Lý Thành Kiệt nhìn anh: “Cô Tường và tôi là bạn. Không, chính xác thì chúng tôi là đối tác. Lăng Vi và anh làm cùng một công ty. Hai người nên biết nhau chứ?”","&nbsp;","Nam Thành híp mắt: “Anh biết Lăng Vi?”","&nbsp;","Anh bỗng nhiên có linh tính không lành. Tại sao Lăng Vi lại bất ngờ dính vào một vụ án giết người và bị tạm giam. Anh và Giang Mạt Hàn cũng mới biết chuyện nhưng họ vẫn chưa biết sự việc diễn ra như thế nào và đang định đến đồn cảnh sát để tìm hiểu sự việc.","&nbsp;","Kết quả, người đàn ông này không chỉ quen biết Lăng Vi mà còn có quan hệ với Tông Ngôn Hi."]