[" ","Ra khỏi phòng khám, Tô Trạm nói với Tần Nhã: “Thật ra chuyện này cũng không hẳn là chuyện xấu.”","&nbsp;","Tần Nhã biết ý của anh ta, thế nhưng vẫn hơi lo lắng: “Ngộ ngỡ bà cụ nhớ lại thì sao?”","&nbsp;","Tô Trạm nhất thời im lặng.","&nbsp;","Tần Nhã ngồi xuống ghế dài trên hành lang: “Chị Lâm giao cửa hàng ở thành phố C cho em rồi, sau này đó sẽ là sự nghiệp của em, em không thể ở lại đây nữa.”","&nbsp;","Tô Trạm buột miệng nói: “Anh có thể tới thành phố C với em.”","&nbsp;","Tần Nhã ngẩng đầu: “Sự nghiệp của anh thì sao?”","&nbsp;","Tô Trạm đi tới trước mặt cô ấy sau đó ngồi xổm xuống, cầm tay của cô lên: “Nếu như em bằng lòng, anh không cần thứ gì cả, dẫn theo bà cụ cùng em tới thành phố C sinh sống.","&nbsp;","Tô Trạm đưa ra lời đề nghị rất đột ngột, cô ấy còn chưa từng nghĩ tới.","&nbsp;","“Anh không giấu em nữa, sau khi em rời khỏi thành phố B, anh đã lén đi theo nhìn em. Hôm đó em trang điểm rất đẹp, cùng với Thiệu Vân cười cười nói nói. Sau khi nhìn thấy anh cảm thấy vô cùng khó chịu, anh luôn thuyết phục bản thân mình rằng chỉ cần em hạnh phúc là được rồi, nhưng mà… cuối cùng anh vẫn không thể buông bỏ được em.”","&nbsp;","Ánh mắt của Tô Trạm xoáy sâu vào mắt cô ấy: “Em cũng không buông bỏ được anh, đúng không?”","&nbsp;","“Trước tiên anh nghĩ cách nói với bà cụ như thế nào về chuyện em là Tần Nhã đi, em cho anh thời gian hai ngày, nếu như anh có thể giải quyết được… thì em sẽ đồng ý, em phó thác cho anh hai lần…”","&nbsp;","Tô Trạm che miệng của cô ấy: “Đừng nói những điều không hay nữa, em của bây giờ là do anh mà ra, có lẽ nên để anh bù đắp cho em.”","&nbsp;","Trong thời gian hai ngày, Tô Trạm làm tư tưởng công tác cho bà cụ, nói với bà cụ người phụ nữ mà anh ta nắm tay xuất hiện ở cửa phòng bệnh lúc đó chính là Tần Nhã, thế nhưng bà cụ không tin.","&nbsp;","Tô Trạm liền kể những chuyện mà Tần Nhã đã trải qua cho bà cụ nghe.","&nbsp;","Trí nhớ của bà cụ chỉ dừng lại vào ngày Tần Nhã bị thương rời đi, Tô Trạm nói có tình có lý, mặc dù trong lòng bà cụ vẫn còn hơi nghi ngờ thế nhưng cũng đã bắt đầu tin hơn rồi.","&nbsp;","Tô Trạm chuyển vụ án mà anh ta đã tiếp nhận sang cho một luật sư khác trong văn phòng làm, bây giờ chỉ cần đi theo trình tự là được, đối phương ra ngoài ngoại tình lại còn đánh đập khiến đương sự bị sảy thai. Chắc chắn phải ly hôn rồi, hơn nữa tên đàn ông phải rút ra khỏi hộ khẩu và chịu cả trách nhiệm trước pháp luật.","&nbsp;","Tô Trạm để bà cụ ở nhà, đầu tiên nhờ người làm chăm sóc bà cụ sau đó anh ta cùng Tần Nhã đi tới thành phố C mua nhà.","&nbsp;","Tần Nhã sợ anh ta chỉ nhất thời cao hứng, dứt bỏ tất thả chạy đến thành phố C: “Anh thật sự đã suy nghĩ kỹ rồi chứ?”","&nbsp;","Cô ấy không nghĩ Tô Trạm có điều gì tiếc nuối cả.","&nbsp;","Tô Trạm khẳng định chắc nịch: “Chỉ cần có thể ở cùng em thì sống ở đâu cũng như nhau thôi.”","&nbsp;","Trước khi đi Tô Trạm còn tới gặp mặt Tông Triển Bạch nói anh ta quyết định tới thành phố C, đó không phải là trưng cầu ý kiến mà chỉ muốn nói với Tông Triển Bạch một tiếng mà thôi.","&nbsp;","Tông Triển Bạch cũng tán đồng, anh cũng có suy nghĩ riêng. Mặc dù tính tình Thiệu Vân tuy hoạt bát nhưng cũng đã có tuổi rồi, người quản lý Tập đoàn JK là Lâm Tử Lạp, Thiệu Vân không thể quản lý mãi được, hơn nữa sau này vẫn phải cần có người thay cô quản lý.","&nbsp;","Bây giờ trong tay anh không có người nào cả, nếu Tô Trạm tới thành phố C thì đúng lúc cũng có thể giải quyết chuyện này. Huống hồ còn chuyện của xưởng dệt, Trình Dục Ôn tạm thời không thể qua đó được, mà ông ấy cũng lớn tuổi rồi, sau này nhà máy cũng cần phải có người tiếp quản điều hành chuyện kinh doanh.","&nbsp;","Nếu Tô Trạm định cư ở bên đó vậy thì tất cả có thể dễ dàng giải quyết rồi.","&nbsp;","Anh còn có một ý tưởng nữa, nhưng mà phải đợi bàn bạc với Lâm Tử Lạp xong mới quyết định được.”","&nbsp;","Chỉ cần anh không hối hận là được rồi.” Tần Nhã nói. Lúc này trong lòng cô cũng vẫn còn cố kỵ, sợ bà cụ tỉnh lại thì mọi chuyện sẽ trở lại như trước kia.","&nbsp;","Tô Trạm vươn tay ôm cô: “Anh sẽ không hối hận.”","&nbsp;","Anh sẽ chứng minh cho cô thấy.","&nbsp;","“Em dựa vào người anh ngủ một lát đi.” Tô Trạm sờ lên mặt Tần Nhã. Cô vỗ tay anh, không thích anh làm bậy mà không để ý chung quanh. Tô Trạm giả vờ như bị đụng trúng vết thương đau đớn, Tần Nhã lập tức khẩn trương: “Đụng trúng vết thương của anh hả?”","&nbsp;","“Ừ.” Tô Trạm gật đầu.","&nbsp;","Tần Nhã hơi áy náy. Anh ta vì cô nên mới bị thương, mới may mười mấy mũi thì sao có thể lành lặn trong hai ngày ngắn ngủi: “Để em xem thử.” Tần Nhã muốn nhìn xem có chảy máu hay không.","&nbsp;","Tô Trạm nói: “Không sao đâu, em cho anh dựa vào một lát đi.”","&nbsp;","Tần Nhã lập tức hiểu ra: “Anh giả vờ đúng không?”","&nbsp;","Tô Trạm vội lắc đầu phủ nhận: “Không phải đâu. Vết thương ở đây này, sao anh giả vờ được?”","&nbsp;"]