["<br>“Gần thêm chút nữa, đúng rồi đúng rồi…… Này, em trai bên phải đừng căng thẳng quá, cười lên cái nào.”<br>Thẩm Thần Uyên nghe thấy nhiếp ảnh gia nói vậy, tay phải hắn bèn nắm lấy tay trái của Kiều An, nhẹ nhàng nhéo nhéo: “Em đừng căng thẳng, chụp hỏng thì còn có thể chụp lại được, chúng ta không vội.”<br>“Vâng.” Kiều An lại nhích qua bên cạnh Thẩm Thần Uyên một ít, vành tai cậu ửng đỏ.<br>Ngài Thẩm nói rằng, bọn họ đang chụp ảnh cưới, là bức ảnh sẽ dùng trong ngày kết hôn!<br>Sau khi chụp ảnh giấy đăng ký kết hôn xong, dựa theo nội dung đã hẹn trước với studio, bọn họ lại tiếp tục chụp rất nhiều ảnh “Áo cưới”.<br>Bởi vì đều là nam, thế nên trang phục cưới của hai người chủ yếu là các bộ vest.<br><br>Một người điển trai thanh quý, mang theo cảm giác xa cách bẩm sinh, nhưng khi nhìn người mình yêu, trong ánh mắt ấy lại tràn ngập sự dịu dàng.<br><br>Người còn lại trông có vẻ rất ngoan ngoãn, hơn nữa còn cực kì dính người, trong lúc chụp ảnh, tầm mắt của cậu vẫn luôn đặt trên người phía đối diện.<br><br>Hai người rất có tướng phu thê, thế nên nhiếp ảnh gia cũng chụp rất nhanh, chỉ trong một buổi sáng đã chụp xong hết rồi.<br><br>Chỉ là Thẩm Thần Uyên để ý thấy rằng, thi thoảng ánh mắt của Kiều An sẽ luôn nhìn thoáng qua nơi nào đó, đáy mắt còn mang theo một tia khát khao.<br>Đó là một bộ phượng quan hà bí* mang phong cách cổ xưa, màu đỏ sáng rực ở giữa một đám váy cưới trắng tinh trông cực kì nổi bật.<br>(*) Phượng quan hà bí - 凤冠霞帔:<br>Trong studio không có loại trang phục cưới giống như vậy, Thẩm Thần Uyên bèn ghi nhớ chuyện này, sau đó hắn quay đầu lại nắm lấy tay của Kiều An: “Đi thôi, chúng ta đi đăng ký kết hôn.”<br>_____<br>Từ Cục Dân Chính ra, Kiều An cầm giấy kết hôn với vẻ mặt ngơ ngác: “Thần Uyên, chúng ta đã kết hôn rồi ư?”<br>“Đúng vậy, bây giờ An An đã là bạn đời hợp pháp của tôi.” Thẩm Thần Uyên buồn cười, nhẹ nhàng xoa đầu Kiều An, hắn cúi đầu xuống hôn lên trên trán của đối phương một cái: “Em có đói bụng không? Chúng ta đi ăn nhé?”<br>Bôn ba khắp nơi cũng đã đến giữa trưa, Kiều An gật đầu, cùng Thẩm Thần Uyên đi vào một nhà hàng mà bọn họ thường đến.<br>Trên đường đi, cậu vẫn luôn không kìm lòng được lấy giấy kết hôn ra nhìn một cái, rồi sau đó lại thật cẩn thận cất lại ngay, trên khóe miệng không ngừng nở một nụ cười.<br>Thẩm Thần Uyên cứ để Kiều An làm vậy, hắn ôm đối phương vào trong lòng mình, cái đầu của cậu dựa vào trên vai hắn trông vô cùng thân mật.<br>Tư Kỷ ngồi ở ghế phụ phía trước cảm thấy trong lòng mình thật chua chát, y dứt khoát dựa vào ghế nhắm mắt lại nghỉ ngơi, để có thể bịt tai trộm chuông.<br> <br>Đã đến nơi, Thẩm Thần Uyên dẫn Kiều An xuống xe, trong lúc Tư Kỷ đang định đi theo, bỗng nhiên cánh tay y lại bị một bàn tay kéo lại.<br>Nghiêm Thuật khẽ mỉm cười nhìn Tư Kỷ, giọng nói nhẹ nhàng nhưng lại hết sức rõ ràng: “Chúng ta cũng chuẩn bị chọn ngày tốt để kết hôn thôi.”<br>“Anh anh anh, vậy trong nhà của anh……” Sau khi phản ứng lại, Tư Kỷ lắp bắp, vành tai y đều đỏ ửng lên.<br>“Bọn họ đã đồng ý rồi.” Tay phải của Nghiêm Thuật đưa xuống nắm lấy bàn tay của đối phương, trong giọng nói mang theo ý cười: “Anh đang định chọn ngày để dẫn em về nhà ăn một bữa cơm cùng nhau.”<br>_____<br>Ở quán cà phê bên cạnh, Cố Thành thấy Thẩm Nam không ngừng ló đầu nhìn ra bên ngoài cửa sổ, quan tâm nói: “Tiểu Nam, làm sao vậy?”<br>Thẩm Nam nhìn hai bóng người đi vào một nhà hàng, cậu ta quay đầu lại, dùng thìa khuấy tách cà phê trên bàn, có chút buồn rầu: “Em nhìn thấy anh của em…… Lần trước em đã làm sai chuyện, nên có lẽ anh ấy vẫn còn giận em.”<br>“A Thành, anh nói thử xem, nếu như em đi xin lỗi, liệu anh ấy có tha thứ cho em không……”<br>Lúc đầu cậu ta cũng đã từng oán trách Thẩm Thần Uyên, nhưng khi bản thân mình bắt đầu yêu đương, cuối cùng cậu ta cũng hiểu được cảm giác của hắn là như nào.<br>“Đi thôi, anh sẽ đi với em.” Cố Thành nắm lấy tay của Thẩm Nam, cổ vũ nói.<br>Sự do dự trong lòng vào lúc này lại trở thành kiên định, Thẩm Nam đứng phắt dậy: “Vậy bây giờ chúng ta sẽ đi chọn quà!”<br>_____<br>Biệt thự rực sắc đỏ vui mừng, giăng đèn kết hoa.<br>Thẩm Thần Uyên không thông báo về việc hắn kết hôn cho Thẩm gia, cũng không tiết lộ bất kì tin tức nào ra bên ngoài, thế nên lúc này đây chỉ lác đác vài người có mặt.<br><br>Trên vạt áo đỏ rực được thêu những hoa văn tượng trưng cho sự hạnh phúc trăm năm, cặp đôi mới cưới trong trang phục chú rể hành lễ với bài vị trên bục cao.<br>Cha ơi, con thành thân rồi.<br><br>Kiều An nói thầm trong lòng, cậu vừa cười vừa đỏ hoe vành mắt, ngài Thẩm đối xử với con tốt vô cùng, con rất thích ngài ấy.<br><br>Sau này ngài Thẩm nhất định cũng phải sống thật tốt, thật vui vẻ!<br>Bữa tiệc bắt đầu chỉ với một bàn tiệc rượu, nhưng nằm ngoài dự đoán, lại có thêm hai người khác đi tới đây.<br>“Anh.” Thẩm Nam nhìn hai người đứng cạnh nhau, trong lòng cảm động vô cùng.<br><br> <br>Đối phương không hề nhắc đến chuyện kết hôn cho gia đình biết, nếu không phải Thẩm Nam tình cờ nghe thấy bọn họ bàn bạc chuyện kết hôn trong lúc cậu ta đang chọn quà ngày hôm ấy, bằng không cậu ta cũng không thể đến kịp hôn lễ của anh trai mình rồi.<br>“Anh à, em rất xin lỗi, lần trước đều tại em không hiểu chuyện.” Thẩm Nam lấy hộp quà mà mình đã chọn vào ngày hôm qua ra, sau đó nhét vào trong lồ ng ngực của Kiều An, cậu ta ngại ngùng gãi tóc: “Chúc hai anh đám cưới vui vẻ, trăm năm hạnh phúc!”<br>Trong ấn tượng của Kiều An, quan hệ anh em giữa Thẩm Nam và Thẩm Thần Uyên vẫn luôn rất tốt, hiện giờ nhìn thấy người nhà của Thẩm Thần Uyên đã chấp nhận mình, trong lòng cậu càng vui vẻ hơn: “Cảm ơn.”<br>Thẩm Thần Uyên ôm Kiều An vào trong lòng, dùng ánh mắt ra hiệu cho Thẩm Nam và Cố Thành nhập tiệc: “Tới rồi thì cùng ăn một bữa cơm đi.”<br>Sau khi hoàn toàn buông bỏ, Thẩm Thần Uyên cũng đã nhận ra được rất nhiều thứ, những chuyện ở kiếp trước đều là do hắn gieo gió gặt bão, thế nên không thể trách người khác được.<br><br>Nếu có thể, bây giờ hắn chỉ muốn tránh xa cốt truyện, sống một cuộc sống của riêng mình.<br><br>Nhưng dù thế nào đi chăng nữa, chính Thẩm Nam là người đã cho hắn một cơ hội, giúp hắn thay đổi cuộc đời của mình.<br><br>Chỉ cần không động đến Kiều An, thì hắn vẫn sẽ luôn làm một người anh trai tốt chở che cho đối phương.<br>Thấy thái độ của Thẩm Thần Uyên đối với mình đã chuyển biến tốt đẹp, rốt cuộc Thẩm Nam cũng yên lòng, trong lúc ăn cơm cậu ta còn trêu ghẹo: “Vậy em nên gọi là anh rể hay là chị dâu đây?”<br>Không đợi Thẩm Thần Uyên mở miệng, Kiều An đang ăn đùi gà đã nhanh chóng nuốt miếng thịt trong miệng xuống, trả lời: “Đương nhiên là gọi chị dâu chứ!”<br>Ở bên cậu đều gọi như vậy mà!<br>“Em là phu lang nhỏ của Thần Uyên.” Kiều An lặng lẽ thầm thì một câu, không khỏi lén lút nở một nụ cười, sau đó cậu vội vàng vùi đầu xuống ăn cơm để che giấu.<br>Thẩm Thần Uyên ngồi rất gần Kiều An, vì thế hắn có thể nghe thấy âm thanh khe khẽ ấy, hắn hơi quay đầu sang nhìn cậu, trong mắt lóe lên một tia tối tăm.<br>Tối nay……<br>_____<br>Đêm đến, các đám mây chồng từng lớp lên nhau, thỉnh thoảng theo làn gió nhẹ nhàng đong đưa.<br>“An An ngoan nào, vào lúc này phải gọi chồng ơi.”<br>“Hửm? Hay gọi phu quân? Bằng không gọi là tướng công giống ở bên Kiều An nhé?”<br>“…… Ưm”<br>Đêm vẫn còn rất dài.<br><br>_____<br>Sáng sớm tinh mơ, mặt trời tỏa nắng rực rỡ, những chú chim đang hót líu lo trên cành.<br>Thẩm Thần Uyên tỉnh lại, hắn nhìn người đang nép vào trong lòng mình, không kìm lòng được hôn lên khóe miệng của đối phương một cái.<br><br>Tối hôm qua Kiều An bị bắt nạt vô cùng thê thảm, cho dù không tỉnh dậy, nhưng cậu vẫn theo phản xạ rụt đầu lại, sau đó chui đầu vào trốn trong lồ ng ngực của Thẩm Thần Uyên.<br>Thẩm Thần Uyên không quấy rầy đối phương nữa, hắn lấy gối ôm đùi gà để thay thế cho mình, sau đó thật nhẹ nhàng bước xuống giường, thu dọn quần áo đang bày bừa khắp mặt đất, rồi rời khỏi phòng ngủ.<br>Bật công tắc lên, mùi thơm của cháo từ nồi cơm điện dần dần tỏa ra, Thẩm Thần Uyên cũng tranh thủ lúc này làm cho mình một tô mì.<br><br>Nấu cháo cần một khoảng thời gian khá lâu, vì thế Thẩm Thần Uyên lấy tô mì của mình ra bàn và bắt đầu ăn trước.<br>Hệ thống bị nhốt trong phòng tối suốt một đêm đi ra, nhìn mặt mày vui sướng của ký chủ, nó tức giận đi xem tiến độ nhiệm vụ.<br>Đã kết hôn xong xuôi, vậy chắc hẳn đạt tối đa rồi nhỉ?<br>【 Ký chủ này, thật kì lạ, rõ ràng cũng đã kết hôn rồi, nhưng giá trị hài lòng vẫn dừng lại ở mức 95％.<br><br>】Kết quả nằm ngoài dự đoán, hệ thống hơi sốt ruột, lỡ như không hoàn thành nhiệm vụ được thì làm sao bây giờ?<br>Nhưng biểu cảm của Thẩm Thần Uyên vẫn rất bình tĩnh, hắn tiếp tục ăn bữa sáng của mình:【 Không sao, vẫn còn một tháng lận.<br><br>】<br>Thẩm Thần Uyên nhìn bộ dụng cụ đồ ăn giống hệt của Kiều An trong tay mình, có chút mất tập trung, bỗng nhiên hắn khẽ nói:【…… Nhiệm vụ thất bại, xem ra cũng khá tốt.<br><br>】<br>【 Ký chủ……】Hệ thống hơi sợ hãi:【 Ngài sẽ không tiêu cực đãi công* đâu đúng không? 】<br>(*) Tiêu cực đãi công 消极怠工: Đại loại là nói về những người không muốn làm việc nên chỉ làm chúng một cách thụ động, tiêu cực.<br>Huhu, hình như nhân loại có cách gọi đó là chết vì tình.<br><br>Nghe thấy vậy, Thẩm Thần Uyên bèn cười một tiếng: “Không đâu, tôi đã đồng ý với An An là sẽ chăm sóc vườn rau nhỏ của em ấy, phải tìm đối tượng cho Đại Hoàng và Tiểu Hoàng, còn phải đợi đám gà con vịt con của em ấy đẻ trứng nữa.”<br>“Tôi sẽ tiếp tục làm việc và kiếm nhiều tiền hơn.”<br>Hắn cũng không thể làm gì khác ngoài kiếm tiền, người ta nói rằng làm nhiều việc thiện sẽ tích đức, vậy chỉ hy vọng…… An An của hắn có thể hạnh phúc hơn ở kiếp sau <br>Thời gian đã đến, Thẩm Thần Uyên bưng chén cháo vừa nấu xong đi lên tầng hai.<br> <br>Rèm cửa được kéo ra, trong phòng lập tức tràn ngập ánh mặt trời.<br>“An An, dậy ăn chút gì đi em.” Thẩm Thần Uyên đặt chén ở tủ đầu giường, nhẹ nhàng lay Kiều An vài cái, thấy người nọ vẫn không tỉnh, hắn đành phải nhẫn tâm đoạt lấy gối ôm đùi gà trong lòng của đối phương.<br><br>Kiều An không có gì để ôm nên bắt đầu tỉnh lại, hai mắt cậu nhắm rồi lại mở rất nhiều lần, tủi thân lẩm bẩm trong miệng: “Mệt quá, đừng mà…… Chồng ơi……”<br>Thẩm Thần Uyên xốc chăn lên ôm người nọ ra ngoài, nhìn thấy các dấu vết nối liền ở trên người đối phương, hắn áy náy không thôi: “Tôi không làm nữa, ngoan nào, em dậy ăn một chút gì đi, ăn xong rồi ngủ tiếp nhé.”<br>“Ưm…… Trước khi ăn phải rửa mặt.” Đây là điều mà ngài Thẩm đã dạy cho cậu.<br>Thẩm Thần Uyên đành phải bế Kiều An đang mềm oặt đi rửa mặt, sau khi xong thì hắn lại ôm người nọ trở về trên giường, rồi dựa theo các phương pháp mình học được trong tài liệu mà xoa eo cho đối phương: “Nơi đó…… Còn đau không em?”<br>Kiều An đã hoàn toàn tỉnh táo, nghe thấy những lời này, mặt cậu chợt đỏ bừng: “Vẫn, vẫn ổn.” Sau khi nói xong, cậu hơi mất tự nhiên quay đầu đi, đúng lúc nhìn thấy bầu trời sáng sủa bên ngoài cửa, cậu sốt ruột nắm lấy bàn tay của Thẩm Thần Uyên: “Thần Uyên, anh phải đi làm sao?”<br>Ở chỗ bọn họ, sau khi thành thân thì vẫn phải đi làm việc như thường lệ vào ngày hôm sau, nhưng hiện giờ cậu không nỡ rời xa Thẩm Thần Uyên chút nào.<br>“Chúng ta có thời gian nghỉ kết hôn, cho nên không cần phải đi làm.” Thẩm Thần Uyên giúp Kiều An điều chỉnh tư thế một chút, để cho đối phương có thể dựa vào lòng của mình dễ hơn, hắn giải thích: “Ở bên đây, sau khi kết hôn sẽ có tuần trăng mật kéo dài trong một tháng, hai chúng ta có thể nghỉ phép để đi du lịch với nhau.”<br>“Thật sao? Tốt quá!” Kiều An cực kì chờ mong: “Vậy khi nào chúng ta sẽ đi du lịch thế?”<br>“Đợi chừng nào An An khỏe trở lại thì chúng ta sẽ đi.”<br>“Em đâu có bị bệnh đâu……” Kiều khó hiểu trả lời, rồi sau đó cậu mới để ý tới tình trạng cơ thể hiện giờ của mình, toàn thân đau nhức, làn da trắng trẻo dưới bộ đồ ngủ thùng thình có đầy những chấm đỏ.<br><br>Kiều An còn tưởng rằng bản thân mình đã mắc bệnh nặng gì đó, cậu hơi sợ hãi: “Thần Uyên, em, em làm sao vậy? Bị phát ban ư?”<br>Cầm thú Thẩm Thần Uyên áy náy cầm chén cháo lại đây, thổi nguội từng muỗng rồi đút cho Kiều An: “An An không bị bệnh…… Cái này không phải phát ban, qua vài ngày nữa là sẽ hết thôi.”<br>_____<br>Tại sân bay, một tay Thẩm Thần Uyên cầm vali, một tay khác dẫn Kiều An đi tới khu kiểm tra an ninh.<br><br>Còn Kiều An thì kinh ngạc, trầm trồ nhìn sân bay khổng lồ trước mặt.<br>“Thần Uyên, chúng ta thật sự sắp bay trên trời ư?” Cảm giác tựa như đang mơ vậy.<br>Thẩm Thần Uyên kiểm tra lại hành lý một lần nữa, sau đó hắn mỉm cười trả lời: “Đúng vậy, lát nữa khi máy bay bay lên, An An còn có thể nhìn thấy mây trắng bên ngoài cửa sổ nữa.”<br>Sau một cơn chấn động dữ dội, máy bay cất cánh, Kiều An sợ tới mức vội vàng ôm lấy cánh tay của Thẩm Thần Uyên, mãi đến khi chấn động biến mất, cậu mới dám mở mắt ra.<br>“Được rồi, An An nhìn xem, chúng ta đang ở trên trời.” Bên tai truyền đến giọng nói ôn hòa của Thẩm Thần Uyên, Kiều An quay đầu sang, ngây người nhìn khung cảnh bên ngoài cửa sổ.<br>Thật sự, thật sự đang bay!<br>Kiều An ghé vào cửa sổ nhìn mây trắng, đôi mắt trong veo của cậu phản chiếu lấy bầu trời xanh thẳm.<br>Điểm đến đầu tiên của chuyến đi này có hơi xa, Kiều An nhìn khung cảnh bên ngoài cửa sổ một hồi, sau khi trải qua cảm giác mới mẻ này, cậu trở về bên cạnh Thẩm Thần Uyên, sau đó hai người cầm máy tính bảng cùng xem một bộ phim đã được tải về trước đó..<br><br>"]