["<br>Sau khi đi dạo cả một buổi sáng, cuối cùng bọn họ quyết định ăn cơm trưa tại cửa hàng thức ăn nhanh bên cạnh sở thú.<br>Đương nhiên là chọn theo khẩu vị của Kiều An.<br>Thẩm Thần Uyên vừa mới nhận được một cuộc gọi nên đã rời đi, Tư Kỷ ngồi đối diện Kiều An, cuối cùng cũng có cơ hội tiếp cận \"Tình nhân nhỏ\" của Thẩm tổng.<br>Y quan sát Kiều An đang ăn hamburger, càng nhìn càng thấy hứng thú.<br><br>Làn da này, vóc dáng này, chậc chậc chậc, cải thiện vô cùng rõ rệt so với lần đầu tiên y nhìn thấy Kiều An vào buổi tối ngày hôm ấy.<br>Nếu như ở lần đầu gặp mặt, cậu là một nhóc sinh viên nghèo khó đáng thương, thì vào lúc này lại trở thành một cậu thiếu gia nhỏ được chạm khắc tinh xảo, dáng người nhỏ gầy vốn có giờ đây cũng đã tròn trịa hơn rất nhiều.<br><br>Cách vỗ béo của Thẩm tổng đúng là lợi hại.<br>“Kiều An?” Tư Kỷ thử gọi một tiếng, kiềm chế lại sự kích động, y hỏi: “Cậu cảm thấy ông chủ chúng tôi là người như thế nào?”<br>“Ngài Thẩm cực kì tốt ạ!” Tuy rằng Kiều An không có nói chuyện với Tư Kỷ nhiều, nhưng bọn họ đã gặp nhau không ít lần, vì thế cậu khá thân thiết với đối phương, cũng không cảm thấy căng thẳng hay gì hết.<br><br>“E hèm, thường ngày ông chủ của chúng tôi có đối xử tốt với cậu không?\"<br>“Mỗi ngày ngài Thẩm đều tặng quà cho em, còn dẫn em đi ăn đủ loại đồ ăn ngon, em muốn cái gì ngài ấy cũng mua cho em hết.” Kiều An uống một ngụm sữa bò, hai mắt sáng ngời: “Ngài Thẩm còn dạy em đọc sách viết chữ, cho em tiền tiêu vặt, đối xử với em cực kì tốt luôn!”.<br><br>Truyện Mỹ Thực<br>Thấy Kiều An phối hợp với mình như vậy, đôi mắt của Tư Kỷ cũng phát sáng: “Vậy Thẩm tổng có \"được\" không?”<br>Vừa nói xong, Nghiêm Thuật ở bên cạnh lập tức nhéo eo của y một cái, tuy rằng không đau, nhưng y bị dọa sợ rồi.<br><br>Tư Kỷ nuốt lại tiếng la hét sắp phát ra, nhìn Nghiêm Thuật với ánh mắt lên án.<br>Anh làm gì vậy?! Đây chính là vấn đề trọng đại, liên quan đến chuyện chúng ta có thể thắng cược hay không đó!<br>Nghiêm Thuật thờ ơ, anh liếc y một cái: Có người nào mà hỏi mấy câu hỏi như vậy không? Em chắc chắn là mình muốn hỏi loại chuyện này à?<br>Tư Kỷ không chịu thua kém: Đây là mấy chị em trong nhóm nhờ em hỏi giúp, chứ có phải là do em nhiều chuyện đâu!<br>E hèm, về việc vị Thẩm tổng lạnh nhạt ấy sau khi được \"Mở mang đầu óc\" thì sẽ trông như thế nào, y cũng có hơi tò mò, chỉ hơi tò mò xíu thôi!<br>Kiều An không hiểu cuộc giao lưu ánh mắt giữa hai người họ, cậu chỉ biết ngơ ngác hỏi lại: “Được hay không được là sao?”<br>Tư Kỷ nghe thấy thế thì quay đầu sang, nhìn đôi mắt ngây thơ của Kiều An, y sững sờ: “Không lẽ các cậu còn chưa ngủ……”<br>Tư Kỷ dừng lại một chút, dưới ánh mắt thuần khiết của đối phương, y thu hồi lại lời nói th ô tục của mình, hỏi lại một lần nữa: “Chưa bao giờ ngủ chung với nhau à?”<br> <br>“Vì sao phải ngủ chung, trong nhà có rất nhiều phòng, ngài Thẩm đâu cần chen chúc với em.” Kiều An tiếp tục bỏ một miếng gà popcorn vào miệng, vừa ăn vừa trả lời.<br>Tư Kỷ có một loại dự cảm không lành: “Đừng nói là các cậu còn chưa ở bên nhau nhé……”<br>“Ở bên nhau?” Kiều An khó hiểu: “Em và ngài Thẩm ngày nào cũng ở bên nhau mà.”<br>Tư Kỷ:! Vậy là thậm chí còn không hiểu gì hết?!!<br>Dường như Tư Kỷ đang chứng kiến cảnh tượng đồng tiền nhỏ của mình ra đi mãi mãi, y cầm cánh gà trong tay cắn một miếng lớn, cả người nằm ườn trong lòng ngực của Nghiêm Thuật, quyết định dùng sức mạnh của đồ ăn ngon và trai đẹp để chữa lành tâm hồn mình.<br>Nghiêm Thuật dùng một tay đỡ để cho người nọ không bị ngã xuống, bất đắc dĩ cười nói: “Vẫn còn thời gian mà, em vội quá.”<br>“Anh thì biết cái gì, một tháng nữa là Thẩm tổng 25 tuổi rồi, sau khi ở bên nhau cũng chưa chắc sẽ kết hôn liền, ít nhất cũng phải đợi hai ba năm sau nữa.” Không phải hai người họ cũng giống như vậy à.<br>Nghiêm Thuật lắc đầu, chỉ cười không nói gì.<br>Trong cuộc trò chuyện này Kiều An vẫn luôn lọt vào sương mù, nhưng cuối cùng cậu vẫn bắt được một câu trọng điểm, cậu hơi căng thẳng hỏi: “Chuyện đó, sắp tới sinh nhật của ngài Thẩm rồi ạ?”<br>_____<br>Ở một góc vắng vẻ, Thẩm Thần Uyên nhận cuộc gọi của Thẩm Nam.<br>“Anh ơi, buổi sáng anh bận à?”<br>Thẩm Thần Uyên - Người đã đi dạo trong sở thú cả một buổi sáng, hắn bình tĩnh đáp: “Ừm, có chuyện gì không?”<br>Thẩm Thần Uyên trong ấn tượng của Thẩm Nam vẫn luôn là một người rất bận rộn, sau khi nghe thấy câu trả lời, cậu ta cũng không chú ý vấn đề này nữa, cười hì hì nói: “Anh, em lại hết tiền rồi ~”<br>Nhưng mà nằm ngoài dự đoán của cậu ta, lần này Thẩm Thần Uyên lại không đồng ý.<br>“Ba phát hiện ra anh chuyển tiền cho em rồi… Em vẫn nên trở về xin lỗi ba đi.”<br>“Anh!” Thẩm Nam tức giận: \"Sao anh lại đứng về phe của ba chứ.”<br>Thẩm Thần Uyên lặng lẽ nhếch khóe miệng, hàm ý trong mắt không rõ ràng: “Đừng giận, ba làm như vậy cũng vì muốn tốt cho em thôi, em không học ngành ấy thì làm sao quản lý công ty, làm sao có thể tiếp quản được Thẩm thị trong tương lai đây?”<br>“Không phải còn có anh à!”<br>“Em quên rồi sao?” Thẩm Thần Uyên khẽ cười: “Anh không phải là con của Thẩm gia, cùng lắm cũng chỉ xem như được nhận nuôi thôi.”<br>“Cái gì mà nhận nuôi hay không nhận nuôi, ở trong mắt em thì anh như là anh trai ruột vậy, cho nên em rất vui khi anh quản lý công ty.<br><br>Hơn nữa, vừa nhìn là đã biết em không phải là cỗ máy kiếm tiền về cho công ty rồi hihi ~ Chỉ có thể nằm hưởng tiền hoa hồng thôi!”<br>“Vậy à……\" Giọng nói của Thẩm Thần Uyên rất nhẹ, Thẩm Nam ở đầu dây bên kia không nghe rõ, cậu ta hỏi lại lần nữa.<br>“Không có gì.” Thẩm Thần Uyên giấu đi cảm xúc của mình, hắn cười nói: \"Nhưng lần này anh thật sự không thể giúp em được, em vẫn nên làm nũng với ba đi, ba rất thương em.”<br>“Được rồi…” Nghe thấy giọng nói của hắn là biết không còn đường nào để thương lượng nữa, Thẩm Nam đành thất vọng cúp máy.<br><br>Mãi đến khi bên tai vang lên âm thanh “Bíp bíp”, Thẩm Thần Uyên mới cất điện thoại vào.<br> <br><br>Thật ra ngay từ lúc đầu đã không hề có chuyện bị ba Thẩm phát hiện, mặc dù đã bị đóng băng thẻ nhưng đối phương vẫn có thể tiếp tục chơi bời vui vẻ, sơ hở rõ ràng như vậy, chỉ e rằng Thẩm Giả đã sớm biết mà không muốn nói thôi.<br><br>Nhưng… Vì sao hắn lại phải cống tiền cho Cố Thành một cách vô ích? Tuy hắn không hề thiếu mấy chục vạn tệ này, nhưng hắn thà dùng nó để mua đùi gà cho đứa bé kia còn hơn.<br><br>Gần đây Thẩm Nam đều dùng thẻ phụ của hắn, bên người cũng có thuộc hạ của hắn giám sát, Thẩm Thần Uyên chỉ cần hỏi một câu là đã biết đối phương đã gặp Cố Thành.<br><br>Giống như trong sách, Thẩm Nam vô tình nhìn thấy Cố Thành trong phòng phát sóng trực tiếp, sau đó vì cậu ta tặng quá nhiều quà nên đã trở thành kim chủ của Cố Thành, được fans trong phòng phát sóng trực tiếp ghép đôi thành một cặp.<br><br>Đời trước, sau khi Thẩm Thần Uyên biết việc này thì lập tức cấm phòng phát sóng trực tiếp của hắn ta, nhưng qua ngày hôm sau, hắn lại nhận được cuộc gọi từ Thẩm Nam, cậu ta muốn hắn giúp đỡ cho một người bạn đang gặp khó khăn, và người bạn ấy không ai khác chính là Cố Thành.<br>Thẩm Thần Uyên không muốn bị lộ bí mật của mình ở trước mặt Thẩm Nam, vì thế hắn đã đồng ý giúp đỡ, nhưng điều này cũng đã gián tiếp thúc đẩy mối quan hệ của hai người kia.<br>Lại nghĩ đến những nội dung trong tiểu thuyết, gần như mỗi lần bản thân hắn gây chuyện phiền phức gì đó, thì mối quan hệ giữa Thẩm Nam và Cố Thành sẽ càng tiến thêm một bước, cho đến cuối cùng là ở bên nhau.<br>Vì thế, lần này Thẩm Thần Uyên không muốn đích thân nhúng tay vào nữa, hắn sẽ vô tình nói chuyện này cho Thẩm Giả nghe, không biết liệu ông ta có cho phép đứa con của mình theo đuổi một nghệ sĩ nhỏ tuyến mười tám chăng? Phải biết rằng, người vẫn luôn giúp cậu ta giấu diếm chuyện này trong kiếp trước chính là hắn.<br>Tuy rằng Cố Thành không phải là minh tinh thật sự, nhưng hiện giờ hắn ta chỉ cảm thấy hứng thú với Thẩm Nam mà thôi, thậm chí còn không được coi là bạn bè với nhau, vậy làm sao hắn ta lại vì Thẩm Nam mà tiết lộ thân phận thật sự của mình được chứ?<br>Hắn rất mong chờ xem hai người này còn có thể đến với nhau được không.<br>【 Ký chủ, ngài còn thích nhân vật chính thụ ư? 】<br>Đột nhiên nghe thấy câu hỏi của hệ thống, cơn giận sục sôi của Thẩm Thần Uyên cũng dần ổn định lại, sau đó hắn bèn trầm mặc.<br>Trước khi Thẩm Thần Uyên rời khỏi Thẩm gia ở kiếp trước, vào lần cuối cùng nhìn thấy Thẩm Nam, ánh mắt ghét bỏ và sợ hãi của đối phương còn hiện rõ ở trước mắt hắn.<br>Hắn và Thẩm Nam vốn dĩ không hề có khả năng, nhưng vì sao hắn vẫn luôn dốc hết tâm tư để lấy lòng đối phương như vậy?<br>Hắn là một kẻ cố chấp, nhưng lại không phải là một kẻ thích chịu khổ.<br>Hơn nữa, có vẻ như bây giờ hắn mới hiểu được thế nào là tình yêu thật sự.<br>【 Tôi chưa bao giờ thích cậu ta.<br><br>】<br>Sau khi trả lời câu hỏi này một cách chắc chắn, đột nhiên Thẩm Thần Uyên cũng bừng tỉnh, kiếp trước của hắn, quả nhiên chỉ là một cuốn tiểu thuyết……<br>Hiện tại hắn đã có thể phân biệt được, cái nào là thật, cái nào là giả……<br><br>Hệ thống khó hiểu:【 Vậy vì sao ký chủ phải gây khó dễ cho bọn họ chứ? 】<br>Sau khi im lặng vài giây, Thẩm Thần Uyên đáp:【 Có lẽ là bởi vì…… Tôi thích? 】<br>Nhân vật phản diện hầu như làm mọi thứ mà không cần có lý do.<br>_____<br>Thẩm Thần Uyên kéo ghế đến bên cạnh của Kiều An, hắn vừa mới ngồi xuống, người nọ đã lập tức đẩy một phần đùi gà đến trước mặt hắn, sau đó cậu nhiệt tình chia sẻ: “Ngài Thẩm ơi, cái này ngon lắm!”<br>Hộp đùi gà yêu thích của Kiều An chưa hề được động đến một miếng nào, hiển nhiên là cậu muốn đợi ăn chung với hắn.<br><br>Khóe miệng của Thẩm Thần Uyên không khỏi lộ ra một nụ cười, hắn nhận lấy chiếc hộp.<br>Nhưng khi hắn ngẩng đầu lên nhìn hai người ở phía đối diện, lại bắt gặp Tư Kỷ đang nhìn chằm chằm vào mình.<br><br>Ánh mắt của đối phương nhìn hắn trông cực kì quái lạ, thậm chí Thẩm tổng - Người có kinh nghiệm đầy mình trên thương trường còn không tài nào lý giải được cảm xúc trong đó.<br>Đây là…… Lại làm sao vậy?<br>Nghiêm Thuật không khỏi đỡ trán, anh quay cái đầu của Tư Kỷ lại.<br><br>Thẩm Thần Uyên thấy thế thì cũng không xoắn xuýt nữa, hắn vươn tay cầm một cái đùi gà lên, sau đó đẩy hộp trở về: “Cảm ơn Kiều An.”<br>Kiều An cũng biết mức độ yêu thích đùi gà của Thẩm Thần Uyên chỉ ở mức bình thường, chứ không giống như cậu, mỗi ngày không ăn là không thể chịu được, nhưng mà cậu vẫn muốn chia sẻ thứ mình thích nhất cho đối phương, chỉ cần hắn ăn một miếng thôi là cậu cũng cảm thấy rất vui vẻ rồi.<br>Nhưng điều khiến cho cậu vui hơn nữa, chính là có thể để cho ngài Thẩm ăn món mà ngài ấy thích.<br><br>Tiếc là bây giờ cậu vẫn chưa biết được rốt cuộc là ngài Thẩm thích cái gì hết.<br>Kiều An gặm xong một cái đùi gà, sau đó lại cắn một ngụm kem, đôi mắt đảo qua đảo lại, rồi cậu lén lút cầm lấy một món mà Thẩm Thần Uyên đang ăn.<br>Đó là một chiếc bánh màu vàng, phần nhân bên trong mềm mại, có vị ngọt dịu.<br><br>Chẳng lẽ ngài Thẩm thích ăn ngọt? Nhưng mà chiếc bánh kem lần trước đối phương chỉ ăn một miếng nhỏ thôi mà…<br>“Đây là bánh tart trứng, Kiều An còn muốn ăn nữa à?”<br>Kiều An đang ăn vụng thì bị phát hiện, cậu hoảng sợ, tóc tai lông tơ đều run rẩy theo, vội vàng lắc đầu từ chối: “Không ạ, sẽ không ăn hết đâu.”<br>“Có thể mang về nhà ăn tiếp.”<br>“Vậy… Chỉ mua một chút xíu thôi.” Kiều An chép chép miệng, giơ một ngón tay lên.<br>“Ừm.” Thẩm Thần Uyên cười đồng ý, thuận tay nhẹ nhàng xoa đầu của Kiều An.<br><br>Cảm nhận được sự mềm mại nơi lòng bàn tay mình, hắn không khỏi cảm thán, có một số việc một khi đã bắt đầu thì sẽ rất khó để dừng lại, chẳng hạn như việc xoa đầu của người nọ.<br><br>Sau khi ăn xong, Thẩm Thần Uyên tháo chiếc bóng bay đang cột ở góc bàn, sau đó cầm nó với vẻ mặt không đổi sắc.<br> <br>Chiếc bóng bay này là được nhân viên mặc đồ thú bông ở cổng tặng cho khi họ rời khỏi sở thú, Kiều An rất thích nó.<br>Một anh chàng đẹp trai với vẻ mặt lạnh lùng, trong tay cầm một quả bóng bay hình động vật nhỏ, góc áo thì bị một cậu bé ngoan ngoãn túm lấy, hai người họ rất nhanh đã thu hút sự chú ý của mọi người xung quanh.<br><br>Chỉ thấy cậu bé đang ở trước quầy chọn lựa một hồi, sau đó lấy điện thoại ra rồi kéo góc áo của anh chàng đẹp trai, tiếp đến, anh chàng đẹp trai ấy cúi đầu xuống, mỉm cười và nói chuyện gì đó với cậu bé.<br><br>Vẻ lạnh lùng lập tức biến mất, thay thế bằng một nét ôn hòa dịu dàng.<br>“Chết tiệt.” Tư Kỷ đi theo phía sau lưng hai người, tựa đầu vào bả vai của Nghiêm Thuật: “Em không tin em không tin, hai người này sao có thể không ở bên nhau được chứ, nhất định là do Thẩm tổng quá nhát.”<br>“Ừm… Hay là em chỉ dạy cho Thẩm tổng thử xem?”<br>“… Anh là cái đồ xấu xa, anh không yêu em nữa rồi!”<br>Hai người Thẩm Thần Uyên và Kiều An cũng không để ý đến những ánh mắt của người khác, Kiều An nhìn giao diện thanh toán thành công trên điện thoại của mình, cậu mở to hai mắt, kinh ngạc nói: “Ngài Thẩm ơi, cái này tiện thật, gần như không cần tới tiền luôn!”<br>Hệ thống nhìn số tiền đã tiêu, không kìm lòng được mở miệng:【 Ký chủ, có phải chúng ta đã bóp méo nhận thức về việc xài tiền của An An rồi không? 】<br>【 Không sao, tiền là dùng để tiêu mà.<br><br>】<br>Nhớ đến hai con chó con ở nhà, Kiều An lại bắt đầu kích động: “Ngài Thẩm ơi, Đại Hoàng và Tiểu Hoàng có thể ăn cái này được không?”<br>Thẩm Thần Uyên dừng lại một hồi.<br>【…… Hệ thống? 】<br>【 Khụ khụ, ký chủ đợi tôi lên mạng tra một tí! 】<br>Sau khi nhận được câu trả lời là không, hắn bèn thành thật chuyển lời cho Kiều An.<br>Kiều An tiếc nuối gật đầu, khi đang chuẩn bị rời đi, khóe mắt lại trông thấy thú nhồi bông hình hamburger đang được trưng bày trong tiệm.<br>Đó là một chiếc gối ôm có hình dáng là hamburger, có lẽ sờ vào sẽ rất thích.<br>“Nếu là đùi gà thì tốt rồi…” Kiều An không kìm lòng được thốt lên một câu, sau đó cậu túm lấy ống tay áo của Thẩm Thần Uyên, cùng đối phương rời khỏi cửa hàng hamburger.<br>Khi tiếng thì thầm nho nhỏ vang lên bên tai, Thẩm Thần Uyên lập tức quay đầu sang nhìn thoáng qua chỗ Kiều An đang nhìn.<br>_____<br>Tôn Sâm đã thiết kế quần áo cho Thẩm Thần Uyên hai năm, nhưng chắc chắn đây là lần đầu tiên anh ta nhận được loại yêu cầu thiết kế giống như vậy, anh ta nhìn hình ảnh trên máy tính, cắn răng cười nói: “Thẩm tổng, đây là nguyên liệu làm đồ ngủ cho trẻ con sao?”<br>Thẩm Thần Uyên: “Không phải, đó là gối ôm hình đùi gà…… Cái này không phải rất dễ à?”<br>Không khó, nhưng mà anh ta là nhà thiết kế thời trang! Chứ không phải là người làm thú nhồi bông!<br>Thẩm Thần Uyên: “Đồ ngủ…… Cái này cũng được, vậy anh tiện thể làm thêm bộ đồ ngủ đi, lát nữa tôi sẽ gửi kích cỡ cho anh.”<br>Tôn Sâm:…… Cái đệch.<br>Thẩm Thần Uyên: 【 Chuyển khoản 】Đây là tiền đặt cọc.<br>“Ngài yên tâm, trình độ của tôi tuyệt đối sẽ không làm ngài thất vọng!”.<br><br>"]