["<br>Không gian hệ thống cũng chính là nhà của chúng nó, mà lúc này đây, trong không gian của Phản Phản, có rất nhiều đồ vật đang được sắp xếp rất gọn gàng, gồm có ảnh chụp, quả cầu ánh sáng ghi chép, tạp chí Xuyên thành hệ thống minh tinh độc đáo…… Không ngoại lệ, tất cả những thứ này đều liên quan đến chủ hệ thống.<br>Ở trước cái gương nghe đâu là giống với ngài chủ hệ thống, Phản Phản vừa hưng phấn vừa hồi hộp sửa sang lại “Quần áo” của chính mình.<br>Rất đẹp, xung quanh không có xúc tua nhỏ nào lộn xộn hết, vô cùng hoàn hảo!<br>Nó mở lối đi ra, tiến vào văn phòng xuyên không.<br>Trụ sở chính của văn phòng xuyên không nằm trên một mặt phẳng rất bé, xung quanh tràn ngập những đám mây nhỏ màu hồng lơ lửng khắp nơi.<br><br>Trên mỗi đám mây ấy đều có một cánh cửa, phía sau cửa được liên thông với lối vào của một thế giới.<br><br>Và cánh cửa mà Phản Phản vừa đi ra chính là lối vào của thế giới Thẩm Thần Uyên.<br>Trong vô số đám mây hồng nhạt này, thỉnh thoảng còn có thể trông thấy một vài đốm trắng nho nhỏ bay qua bay lại giữa chúng.<br><br>Hiện giờ nhiệm vụ giải trừ chấp niệm vô cùng hot, hết thảy sự chú ý của mọi người đều tập trung vào nó, gần như trong cùng một lúc, tất cả các hệ thống đã biết đến tên Hệ thống trùng sinh của nam phụ phản diện.<br><br>“Phản Phản!”<br>Phản Phản đang bay tới khu điều tra thế giới của văn phòng xuyên không, bỗng cảm ứng được một dao động quen thuộc, nó vừa ngạc nhiên vừa vui mừng xoay người lại.<br>Một quả cầu ánh sáng nhỏ nhanh chóng bay tới, đó là bạn của Phản Phản, Hệ thống nghịch tập pháo hôi.<br>“Tớ đang định đi tới không gian của cậu để tìm cậu, nhưng không ngờ rằng lại gặp được cậu ở đây! Tớ đã thấy Phản Phản đạt được hạng nhất! Chúc mừng cậu nha ~ sắp có được cơ thể rồi.” Nó và Phản Phản đã quen biết nhau rất lâu, cả hai đều vô cùng thân thiết, lúc này đây nó hào hứng đề nghị: “Đợi đến khi nhiệm vụ chính của cậu hoàn thành, tớ sẽ dẫn cậu đi ăn cái gì nha, trùng hợp là ký chủ hiện tại của tớ cũng ở trong một truyện mỹ thực đó!”<br>Phản Phản ngừng lại một chút: “À…… Hôi Hôi, lần này tớ không phải đi đổi cơ thể.”<br>“Vậy cậu đổi cái gì? Chẳng phải cậu muốn có cơ thể từ rất lâu rồi ư?” Hôi Hôi khó hiểu.<br>“Ừm…… Do đột nhiên có chuyện quan trọng hơn, với lại tớ cũng có thể tích góp tích phân rồi mua cơ thể sau cũng được.” Dù sao nó vẫn còn rất nhiều thời gian, nhưng ký chủ chỉ có một cơ hội này mà thôi.<br>Nói xong, giọng điệu của Phản Phản cũng trở nên phấn khích: “Hơn nữa lần này tớ có thể nhìn thấy nam thần nữa đó, ôi, tớ đã không còn gì tiếc nuối rồi!”<br>Nhưng nếu muốn tích góp tích phân thì cần phải mất rất nhiều thời gian, cũng không biết là đã xảy ra chuyện gì…… Trong lòng Hôi Hôi hơi tiếc cho Phản Phản, nhưng nghe thấy sự kiên định trong lời nói của đối phương, nó cũng không hề phản đối, còn cười trêu chọc: “Cậu nhớ phải xin chữ ký đó! Chứ đừng vừa gặp người nọ là bị bất động nhé ~”<br>Đang nói chuyện, Hôi Hôi đột nhiên nghe thấy ký chủ gọi nó, đành phải nói: “Bên chỗ ký chủ của tớ xảy ra chuyện, vậy tớ đi trước nha Phản Phản, nếu cậu thiếu tích phân thì có thể tới tìm tớ, chúng ta là bạn bè nên cậu đừng ngại! Vậy nhé, tớ đi trước đây ~”<br>“Ừm! Tạm biệt Hôi Hôi!” Nhìn bóng lưng của bạn thân rời đi, trong lòng Phản Phản cũng tự cổ vũ chính mình, nó phải thật cố gắng, để sau này nó và Hôi Hôi có thể cùng nhau đi ăn những món ngon mới được!<br>Trong hệ thống, nếu Phản Phản được xem là cấp độ bình thường, vậy Hôi Hôi chính là một sự tồn tại thuộc về cấp bậc quái vật, tự mang theo cửa hàng tích phân, còn có thể trói buộc ký chủ xuyên qua các thế giới để đi làm nhiệm vụ.<br><br>Mà Hôi Hôi cũng đã có hình dáng con người từ rất sớm, chẳng qua là khi ở trước mặt Phản Phản thì nó sẽ đặc biệt trở về hình thái hệ thống.<br>Sau khi hít sâu một hơi, Phản Phản nhiệt huyết sục sôi bay đến khu điều tra, đưa tin nhắn phát thưởng cho hệ thống phụ trách xem.<br>“Hóa ra hệ thống ấy chính là em à.” Hệ thống phụ trách nhìn hệ thống nhỏ tuổi trước mặt, mỉm cười cổ vũ: “Sau này cũng phải tiếp tục cố gắng nhé!”<br> <br>Nó đưa một đám mây màu hồng tới đây, mở quyền hạn lối đi ra: “Sau khi tiến vào là có thể nhìn thấy ngài chủ hệ thống, đi đi bé con.\"<br>“Cảm ơn tiền bối!” Phản Phản tràn đầy chờ mong tiến vào cửa, nhưng lọt vào mắt nó lại là một căn phòng đen kịt u ám, hai bên phòng có một vài dã thú hung tợn đang bị trói lại bằng dây xích.<br>Ngay cả chút can đảm ít ỏi cũng bị dọa sợ, Phản Phản dừng một chút, nó có thể đoán được đại khái nơi đây chính là phòng trừng phạt.<br>Bốn phía vang lên tiếng gầm gừ nguy hiểm, Phản Phản không dám nhìn nữa, nó vội vàng vùi đầu xuống rồi vọt sâu vào bên trong hành lang.<br>_____<br>Tiếng hét thảm thiết đột ngột im bặt, người đàn ông lấy khăn lau tay mình, trong mắt ẩn chứa cơn thịnh nộ.<br><br>Sau đó một ngọn lửa màu đen bùng lên từ lòng bàn tay hắn, đốt cháy những dấu vết bẩn thỉu còn sót lại xung quanh thành tro bụi.<br><br>Sớm không tạo phản, muộn không tạo phản, lại cứ cố tình chọn ngay thời điểm này.<br>Haizz, tiếc là chọn không đúng lúc rồi……<br>Hắn đã sớm phát hiện ra ở bên ngoài có một hệ thống nhỏ vào được trong đây, đợi đến khi quả cầu phát sáng ấy bay tới bên cạnh mình, hắn mới lên tiếng: “Ngươi chính là Hệ thống trùng sinh của nam phụ phản diện? Nói đi, muốn nguyện vọng gì?”<br>Hắn mặc một chiếc áo choàng màu đen tuyền, cái mũ to rộng che khuất khuôn mặt, chỉ lộ ra một chiếc cằm đẹp đẽ, giọng nói trầm thấp.<br>A a a! Giọng nói của nam thần cũng thật dễ nghe! Nhưng mà…… Hình như nam thần không nhớ rõ nó.<br>Phản Phản uể oải một hồi, nhưng sau đó lại lập tức phấn chấn trở lại, vội vàng đáp: “Ký chủ hiện tại của tôi là Thẩm Thần Uyên đến từ vũ trụ thế giới hiện đại 111, ngài ấy với đối tượng nhiệm vụ giải trừ chấp niệm là Kiều An đã yêu nhau, tôi hy vọng rằng Kiều An có thể tiếp tục ở lại thế giới 111, cùng ký chủ của tôi là Thẩm Thần Uyên sống bên nhau cả đời!”<br>Nói xong, nhưng qua một hồi lâu vẫn chưa thấy chủ hệ thống trả lời, Phản Phản lập tức có chút luống cuống.<br><br>Khó lắm sao, chẳng lẽ không được ư?<br>Chủ hệ thống rất có hứng thú đánh giá cục bông trắng một hồi, cuối cùng cũng lên tiếng: “Được, như ngươi mong muốn.”<br>“Huhuhu! Cảm ơn nam… À không, cảm ơn ngài chủ hệ thống!” Suýt chút nữa đã bị bại lộ, Phản Phản vội vàng sửa lại lời, căng thẳng đến mức màu trắng bao quanh thân nó đều hơi đỏ lên.<br>Do từng bị fan cuồng quấy rầy, thế nên nam thần không thích fans hệ thống, vì để có thể tiếp tục tiếp xúc với nam thần trong tương lai nhiều hơn nữa, thì nó phải che giấu thân phận fans của mình mới được, không thể bị lộ ra.<br><br>“Không cần cảm ơn, đây là những gì ngươi xứng đáng có được.”<br>Một cây kẹo m út lấp lánh ánh sao xuất hiện trước mặt cục bông trắng, một giọng nói mang theo ý cười của chủ hệ thống vang lên trong không trung: “Đã lâu không gặp, Phản Phản, em đã trưởng thành rồi.”<br>(*) Từ khúc này mình bắt đầu đổi xưng hô cho hai người nhé.<br>Sau khi ngơ ngác sửng sốt vài giây, Phản Phản mới vươn một nhánh xúc tua nhỏ ra để nhận lấy kẹo m út trong tay chủ hệ thống, kích động đến mức nói năng cũng lộn xộn cả lên: “Ngài, ngài vẫn nhớ rõ em……”<br>“Có phải là nhóc hệ thống khóc lóc đòi ăn kẹo lúc trước đúng không?” Chủ hệ thống mỉm cười chọc chọc vào quả cầu sáng nhỏ, một chút ánh sáng trắng từ đầu ngón tay hắn chảy vào trong quả cầu nhỏ ấy.<br>“Khi nào phần thưởng tới sẽ phát cho em, đây là số hiệu liên lạc của ta, sau này gặp phải vấn đề gì em đều có thể tới tìm ta.”<br>Chiếc mũ màu đen lặng lẽ phất lên một chút, lộ ra đôi mắt màu xanh biển lấp lánh ánh sao, vừa chăm chú lại vừa dịu dàng: “Sau này cũng phải cố gắng hết sức nhé, Phản Phản.”<br> <br>_____<br>Quả cầu ánh sáng nhỏ màu trắng loạng choạng bay ra khỏi phòng trừng phạt, cứ như thể đang uống say vậy, thậm chí còn suýt đập vào tường rất nhiều lần.<br>Thu lại bàn tay đang giơ lên giữa không trung, chủ hệ thống lắc đầu bật cười.<br>Một nguyện vọng cũng có thể nhìn ra được rất nhiều thứ.<br>Hắn vô cùng may mắn khi có thể nhặt được một đứa nhóc không hề có tư tưởng méo mó hay lệch lạc gì.<br><br>Hơn nữa sau này cũng sẽ trở thành một hệ thống ưu tú.<br>_____<br>Sau khi quay về không gian của mình, Phản Phản úp mặt vào tường suốt nửa giờ mới bình tĩnh trở lại, sau đó nó mới phát hiện ra mình quên xin chữ ký mất rồi!!!<br>Ơ, không đúng! Nó đã có phương thức liên lạc rồi, chữ ký thì tính là cái gì chứ!<br>Hệ thống ngân nga, nhìn thấy ký chủ vừa dạy Kiều An bơi lội vừa tiện thể động tay động chân với người nọ, trong lòng của nó cũng khoan khoái dễ chịu.<br>Đợi khi nào nhận được phần thưởng, nó sẽ đi ra ngoài thông báo với ký chủ, mang đến cho hai người một niềm vui bất ngờ!<br>_____<br>Ngày mới bắt đầu, mặt trời mọc đằng đông.<br>Hệ thống vừa từ không gian đi vào thế giới hiện thực, lại phát hiện ra Thẩm Thần Uyên và Kiều An đang ngồi trên bờ cát ngắm bình minh.<br>【 Ký chủ! An An có thể ở lại, dù sau một trăm ngày cũng có thể ở lại!!! 】<br>Thẩm Thần Uyên sửng sốt, ngay cả việc dùng ý thức để trao đổi cũng quên mất, hắn vội vàng hỏi: “Ngươi nói cái gì?!”<br>Kiều An đang trong vòng tay của Thẩm Thần Uyên, cậu đột nhiên nghe thấy hắn lên tiếng, bèn quay đầu sang, khó hiểu hỏi: “Thần Uyên làm sao vậy?”<br>【 Ding dong, có nghĩa là An An có thể ở lại đây cùng với ký chủ mấy chục năm luôn đó ~ Đây là phần quà đặc biệt dành cho ký chủ vì ngài là người đầu tiên hoàn thành nhiệm vụ! Tôi đã sử dụng đạo cụ rồi, nên là ký chủ cứ duy trì tiếp xúc với An An như bây giờ là được ~】<br>Một tầng ánh sáng màu vàng mềm mại bao phủ Kiều An, mười mấy giây sau, ánh sáng tản đi, Kiều An hơi bối rối chớp mắt.<br>Một bất ngờ thật lớn ập đến, tâm trí Thẩm Thần Uyên trống rỗng, sửng sốt một hồi lâu mới hoàn hồn lại.<br><br>Hắn đột ngột ôm chặt Kiều An, một tay dùng sức ôm lấy sau cổ đối phương, hoàn toàn bao bọc cậu vào trong lòng mình.<br>Nụ hôn sâu kéo dài hơn mười phút mới kết thúc, cả người Kiều An đều mềm nhũn, cậu bị Thẩm Thần Uyên xoay người lại, ngồi đối diện trong lòng hắn.<br>Đợi đến khi cuối cùng Kiều An cũng đã ổn định lại hơi thở, khuôn mặt cậu đỏ bừng, vùi mình vào cổ của Thẩm Thần Uyên làm rùa rụt đầu.<br><br>Thẩm Thần Uyên mỉm cười, xoa xoa cái đầu ngay cằm hắn, giọng nói dịu dàng vô cùng: “An An, em có thể ở lại, chúng ta có thể ở bên nhau cả đời.”<br>“Cả, cả đời?” Kiều An đột ngột ngẩng đầu lên, trên mặt tràn ngập vẻ khó tin.<br><br><br>Thẩm Thần Uyên nhéo nhéo chóp mũi của cậu, khóe miệng cong lên: “Ừm, cả một đời.”<br>Mặt biển mênh mông được nắng sớm nhuộm màu đỏ cam, biển trời gặp nhau, tạo nên ánh vàng ấm áp.<br><br>“An An, bình minh dâng lên rồi.”<br>Nghe Thẩm Thần Uyên giải thích xong, Kiều An vui vẻ cực kì, cậu quay sang nhìn thoáng qua phía mặt trời đã hoàn toàn ló dạng khỏi mặt biển, rồi lại không nhịn được quay đầu trở về, cậu ồ lên một tiếng, sau đó chui vào trong lòng Thẩm Thần Uyên, trong miệng không ngừng gọi tên đối phương.<br>Thẩm Thần Uyên đỡ chiếc máy lặp đi lặp lại này lên, trán hai người chạm vào nhau, trong mắt họ đều là bóng hình của đối phương.<br>_____<br>Mặt trời lên đến giữa trời, nước biển cuốn đi sự nóng bức, làn gió đưa tới sự mát mẻ.<br>Tại căn biệt thự xa hoa bên bờ biển, nhân lúc Kiều An đang ngủ trưa, một mình Thẩm Thần Uyên đi ra phía ban công.<br>Hệ thống đang tò mò vì sao ký chủ lại không ở cùng An An, nhưng một giây sau, nó chợt nghe thấy tiếng chất vấn vô cảm của đối phương.<br>【 Nói đi, ngay từ lúc đầu hệ thống đã gạt tôi rồi đúng không.<br><br>】<br>?……!<br>Hệ thống bị phát hiện ra bí mật, nó hơi run lên, kẹo m út trong tay cũng suýt nữa đã bị rớt.<br>Thẩm Thần Uyên đã sớm biết hệ thống đang giấu hắn việc gì đó.<br><br>Lúc này đây chuyện của Kiều An đều đã giải quyết xong xuôi, thế nên hắn bèn chủ động hỏi trước.<br><br>Nhưng mà dường như hệ thống đã hiểu lầm ý của hắn, toàn thân nó hoang mang hấp tấp tiết lộ hết sự tình cho Thẩm Thần Uyên biết.<br>Hóa ra, người làm nhiệm vụ sẽ không biến mất, mà người thật sự biến mất chính là đối tượng nhiệm vụ, bọn họ chỉ có thể lưu lại trong không gian trung chuyển bảy ngày, nếu như vượt quá khoảng thời gian này, họ sẽ bị hồn phi phách tán, không thì cũng mất đi ý thức và trở thành một đám không khí đục ngầu, không thể tiến vào luân hồi.<br>Mà sở dĩ Thẩm Thần Uyên có ba ngày “Miễn phí”, cũng là bởi vì thời gian của Kiều An chỉ còn lại ba ngày mà thôi.<br>Vì để giải quyết vấn đề tồn đọng linh hồn này, Chủ Thần đã tạo ra một chương trình, cứ mỗi khi giải trừ được 1% chấp niệm, là có thể giúp những oan hồn này sống thêm một ngày, và sau khi chấp niệm hoàn toàn được giải trừ, họ có thể tiến vào luân hồi.<br>Và để khích lệ động lực của các hệ thống, mỗi khi giải trừ được 1% chấp niệm là có thể nhận được một tích phân, đồng thời sẽ nhân đôi lên thành 200 tích phân sau khi hoàn thành nhiệm vụ.<br><br>Bên cạnh đó, nhóm hệ thống hoàn thành nhiệm vụ đầu tiên còn có thể được ban tặng “Một nguyện vọng”.<br>Phải biết rằng, nếu một hệ thống đi theo ký chủ đến thế giới để làm nhiệm vụ chính thì chỉ kiếm được 200 tích phân mà thôi, hơn nữa nếu nhiệm vụ không hoàn thành còn bị trừ tích phân.<br><br>Nhưng với nhiệm vụ mới này thì khác, cho dù không hoàn thành cũng có thể nhận được tích phân.<br>Vì vậy, chuyện hoàn thành xong nhiệm vụ mới có thể sống lại chính là nói dối.<br>Hệ thống vẫn đang cuống quýt thanh minh cho bản thân:【 Mọi người đều làm giống như vậy, cho nên ngài không thể trách tôi được huhuhu! Hơn nữa hoàn thành nhiệm vụ cũng có cái lợi mà, khi hoàn thành nhiệm vụ phụ là có thể bỏ qua một nhiệm vụ chính, nếu chúng ta loại bỏ được phần khó nhất, vậy những phần còn lại đều soeasy, hầu như chỉ cần đợi nội dung của tiểu thuyết kết thúc là xong rồi! 】<br>【 Đừng nóng vội đừng nóng vội, tôi không có trách hệ thống.<br><br> <br>】Thẩm Thần Uyên bật cười, để cho hệ thống bình tĩnh lại trước.<br><br>Ý ban đầu của hắn chỉ là muốn hỏi xem có cần hắn giúp chuyện gì nữa hay không, nhưng có vẻ như hắn vô tình dùng giọng điệu đàm phán nên khiến hệ thống bị dọa sợ.<br>Nghĩ đến người còn đang ngủ say trong phòng, khóe miệng Thẩm Thần Uyên khẽ cong lên:【 Tuy rằng từ lúc bắt đầu đã là một trò lừa đảo, nhưng tôi cảm thấy rất may mắn vì hệ thống đã gạt tôi.<br><br>】<br>Bằng không thì dựa theo tính cách của hắn, nhất định hắn sẽ không lựa chọn đảm nhận nhiệm vụ phụ này rồi.<br>【 Vậy còn có nhiệm vụ nào kế tiếp không? 】<br>Hệ thống dần an tâm, đưa tiến độ nhiệm vụ trước mắt ra.<br>【 Giá trị hài lòng đạt 100％, chúc mừng ký chủ đã hoàn thành nhiệm vụ phụ! Nhiệm vụ chính hiện đã mở ra! 】<br>【 Tiến độ hiện tại: Thoát khỏi cốt truyện 50％, thoát khỏi khống chế 100％, mệnh ta do ta không do trời 50％.<br><br>】<br>Nhìn thấy tiến độ trước mắt, bản thân hệ thống cũng có chút ngơ ngác: Ơ, chưa gì mà đã hoàn thành hơn phân nửa rồi ư? Từ lúc nào thế?!<br>Hệ thống muốn hoàn thành nhiệm vụ phụ đơn giản trước rồi mới tới nhiệm vụ chính sau, vì thế nó cũng không bận tâm đ ến chúng lắm, ai ngờ đâu ký chủ đã tự giải quyết luôn rồi.<br>Hệ thống vui vẻ giải thích: “Ký chủ đã thoát khỏi ảnh hưởng của ý thức thế giới, còn lại chỉ cần đợi cốt truyện của tiểu thuyết hoàn thành là được rồi, còn nhiệm vụ cuối cùng khá là khó, chúng ta không cần phải để ý đến ~”<br>Tiền bối cùng ngành đã từng nói với nó rằng, nhiệm vụ cuối cùng vốn dĩ không hề có cách đánh giá rõ ràng nào cả, có ký chủ nổi tiếng mấy nghìn năm nhưng tiến độ nhiệm vụ lại vỏn vẹn 60％, nhưng cũng có ký chủ chỉ sống để lo cơm áo gạo tiền mà vẫn có thể đạt được 100％.<br>Thẩm Thần Uyên không lập tức đáp lại, hắn nghĩ đến sáu chữ khống chế ý thức thế giới kia, qua một lúc lâu vẫn thể lấy lại tinh thần.<br>Thảo nào kiếp trước lại đột nhiên xuất hiện “Thích”, cơn giận của hắn dường như cũng bị phóng đại hơn, với lại hắn cũng không thể kiểm soát cơ thể theo ý muốn của mình vào khoảng thời gian “Cầm tù” ấy……<br>“Vậy nên có thể nói rằng tôi không có bệnh, đúng không……”<br>Nghe thấy ký chủ lẩm bẩm, hệ thống suy nghĩ trong giây lát, rồi nói:【 Đúng vậy đó ký chủ, theo như cách nói của nhân loại, là do lúc trước ngài có chút khuynh hướng tự kỷ mà thôi, nên sau này ngài phải giao lưu với người khác nhiều hơn, giữ cho tâm trạng vui vẻ nhé ~】<br>Thẩm Thần Uyên sửng sốt, sau đó cười nói: “Được.”<br>_____<br>Tại trong không gian hệ thống lẳng lặng treo một nhiệm vụ.<br>【 Nhân vật mục tiêu: Thẩm Thần Uyên<br>Thế giới tương ứng: Vũ trụ thế giới hiện đại 111.<br>Bởi vì không yêu nhân vật chính, tính cách cũng chênh lệch vài chỗ so với trong dự tính, quá kiềm chế nên không đủ cực đoan, lệch khỏi quỹ đạo của cốt truyện nhân vật phản diện cố chấp, ý thức thế giới bị quấy nhiễu mạnh mẽ, mức độ ảnh hưởng vượt quá 50％, phù hợp với yêu cầu nhiệm vụ.<br><br>】<br>_____<br>Tác giả có lời muốn nói: <br>Phản Phản: Thật ra tôi mới là boss phản diện đó! Không ngờ tới đúng không!.<br><br>"]