["<br>Gia sản bạc tỉ……<br>【 Đây là tiểu thuyết của thế giới này à? 】<br>【 Đáp án chính xác ~ Đây chính là tiểu thuyết nguyên bản của thế giới ký chủ đó! 】<br>Thẩm Thần Uyên không nói gì, hắn click mở cuốn tiểu thuyết.<br>Hệ thống thấy vậy thì cũng không quấy rầy đối phương nữa, nó quay về không gian để tiếp tục nghiên cứu quyển sách hướng dẫn đạt điểm cao.<br>Ở trong sách, tiểu thiếu gia Thẩm Nam ngây thơ hồn nhiên vô tình nhấp vào một phòng phát sóng trực tiếp, sau đó cậu ta bị thu hút bởi tính cách và tài năng của một minh tinh nhỏ tuyến mười tám - Cố Thành, bởi vậy mà đã trở thành fan của đối phương.<br><br>Vì cách Thẩm Nam tặng quà vô cùng hào phóng, thế nên cậu ta được gọi đùa là kim chủ nhỏ của Cố Thành.<br>Nhưng thật ra Cố Thành không chỉ là một minh tinh nhỏ.<br><br>Hắn ta là con trai duy nhất của Cố gia, lại có niềm đam mê với diễn xuất, nên khi vừa tốt nghiệp xong, Cố Thành đã hứa hẹn với gia đình rằng, trong vòng ba năm, nếu hắn ta gầy dựng được tên tuổi của mình trong giới mà không cần đến Cố gia, thì bọn họ không được nhúng tay vào chuyện diễn xuất của hắn ta nữa.<br>Mối quan hệ của hai người nhanh chóng phát triển tốt đẹp.<br>Nhưng vào lúc này, Thẩm Thần Uyên lại xuất hiện, hắn được Thẩm gia nhận nuôi, tuy rằng mọi người đều gọi hắn là đại thiếu gia của Thẩm gia, nhưng thật ra hắn và trưởng bối Thẩm gia là Thẩm Giả không có bất cứ quan hệ huyết thống nào cả.<br>Thẩm Thần Uyên được Thẩm Nam giúp đỡ khi còn bé, kể từ đó hắn bắt đầu thích đứa em trai trên danh nghĩa của mình.<br><br>Sau khi biết chuyện về Cố Thành, Thẩm Thần Uyên đã âm thầm ra tay với hắn ta, nhưng mỗi lần như vậy đều sẽ bị Thẩm Nam vô tình hóa giải được, Cố Thành cũng bởi vậy mà dần thân thiết với Thẩm Nam hơn.<br>Việc hai người ấy kết giao với nhau khiến cho Thẩm Thần Uyên hắc hóa.<br><br>Hắn bắt đầu ở sau lưng mua lại cổ phần của Thẩm thị, sau đó dụ dỗ Thẩm Nam chuyển cổ phần có đứng tên cậu ta cho mình, nhằm ý đồ muốn thâu tóm Thẩm thị vào trong tay.<br>Cố Thành đã sớm phát hiện ra Thẩm Thần Uyên có gì đó không ổn, đầu tiên hắn ta tìm người theo dõi đối phương, ngay sau đó đã phát hiện ra vấn đề.<br> <br><br>Hắn ta thu gom bằng chứng về việc Thẩm Thần Uyên mua cổ phiếu, rồi tìm người theo dõi Thẩm Nam để xác thực, sau đó vạch trần bộ mặt thật của Thẩm Thần Uyên cho Thẩm Nam biết.<br>Thẩm Nam không tin rằng người anh trai vẫn luôn đối xử tốt với mình lại lừa gạt cậu ta, vì thế cậu ta lập tức đi tìm Thẩm Thần Uyên để giằng co, nhưng sau đó Thẩm Thần Uyên lại nắm lấy cơ hội này, trói cậu ta lại rồi nhốt trong căn biệt thự của mình.<br>Dựa vào tin tức Thẩm Nam mất tích, Thẩm Thần Uyên đã ép Thẩm Giả phải giao công ty lại cho mình.<br><br>Thẩm Giả bị hắn chọc tức đến nỗi suýt chút nữa hộc máu, sau khi ký xong thì ông lập tức bất tỉnh, được người khác đưa vào bệnh viện.<br>Nhưng sau đó cuối cùng Cố Thành đã thành công tìm được Thẩm Nam, giúp cậu ta giành lại công ty về.<br><br>Thẩm Nam coi đây là một bài học dành cho mình, từ đó bắt đầu cố gắng học hành, sau đó tiếp quản Thẩm gia rồi dẫn dắt gia tộc đi lên một tầm cao mới.<br>Còn về phần Thẩm Thần Uyên, sau khi bị đuổi khỏi Thẩm gia thì hắn chật vật chạy trốn ra nước ngoài, nhưng vài năm sau lại truyền đến tin tức hắn đã qua đời trong một vụ tai nạn giao thông.<br>Ở kết cục cuối cùng, Cố Thành thành công trở thành ảnh đế, và sau khi thân phận bị bại lộ, hắn ta đã cử hành hôn lễ thế kỷ với Thẩm Nam, từ đây hai người bắt đầu sống một cuộc sống hạnh phúc mỹ mãn.<br>Điện thoại tự động tắt màn hình vì hết thời gian, trước mắt Thẩm Thần Uyên lâm vào một mảng tối đen.<br>“Nghĩ đến việc bị loại người như vậy thích là đã thấy ghê tởm.”<br>Trong đầu không ngừng nhớ lại những lời này, Thẩm Thần Uyên cong khóe miệng, lần đầu tiên lộ ra một nụ cười thật lòng từ lúc sống lại cho tới bây giờ, nhưng nó lại tràn đầy trào phúng.<br><br>Đúng vậy, từ đầu tới cuối hắn chỉ là một kẻ phản diện có đầu óc b3nh hoạn.<br><br>Loại người như hắn, có lẽ căn bản không xứng được sống lại, nhưng nếu đã sống lại rồi…<br>Điện thoại đột nhiên reo lên một tiếng, đánh gãy mạch suy nghĩ của Thẩm Thần Uyên.<br>Tuy rằng hắn chỉ nhìn lướt qua cốt truyện một lần, nhưng sau khi xem xong cuốn tiểu thuyết mấy trăm nghìn chữ thì cũng đã hơn 1 giờ sáng rồi.<br>Mở điện thoại ra một lần nữa, nhìn thấy các tin nhắn hiện lên một cách khuôn sáo, kí ức mơ hồ của Thẩm Thần Uyên cũng dần trở nên rõ ràng.<br> <br>Không giống với tính cách lầm lì không có bạn bè của mình, đứa em trai Thẩm Nam của hắn là một ánh mặt trời ấm áp, vừa tốt bụng lại dịu dàng, có quan hệ rộng rãi.<br><br>Bọn cậu đùa giỡn với nhau, cùng nhau bàn bạc về việc đi du lịch,…… Làm những chuyện mà hắn sẽ không bao giờ có thể tham gia vào được.<br>Khi ấy hắn rất hâm mộ, nhưng lại càng đố kỵ hơn.<br>Vì sao em trai hắn lại bị nhiều người cướp đi như vậy?<br>Tin nhắn vừa nãy chính là do vệ sĩ mà hắn đặc biệt tuyển dụng để theo dõi Thẩm Nam gửi đến, bên trong ghi chép lại rất nhiều chuyện, chẳng hạn như việc Thẩm Nam làm cái gì, ăn cơm với ai… Và hôm nay thì Thẩm Nam vừa mới đi KTV với bạn, đi chơi đến giờ mới chuẩn bị trở về.<br>Cả Thẩm Nam và ba mẹ Thẩm đều tưởng rằng đó chỉ là vệ sĩ bình thường, nhưng thật ra hắn chỉ mượn cái danh nghĩa đó mà thôi, chứ bản chất thật đằng sau nó lại là hành động theo dõi bi3n thái vặn vẹo.<br>Sau này nếu như việc này bị phát hiện ra, thì có thể xem là một □□.<br>Thẩm Thần Uyên mở các cuộc trò chuyện ghi chép trước đó ra xem, may mắn thay là việc báo cáo này chỉ mới bắt đầu hai ngày nay mà thôi, nếu có ai hỏi thì hắn có thể trả lời là do quá lo lắng nên mới muốn biết tình hình gần đây của em trai mình.<br><br>Hơn nữa hắn không có tiết lộ quá nhiều thông tin cho người vệ sĩ ấy, nên cũng không sợ đến lúc đó sẽ bị tra hỏi được chuyện gì.<br>Vào lúc trước, nếu như hắn biết Thẩm Nam đi chơi với người khác đến khuya khoắt khuya lơ như vậy, chắc chắn hắn sẽ làm cái gì đó, nhưng mà bây giờ……<br>Sau khi bình tĩnh gửi mệnh lệnh “Không cần ghi chép lại nữa\", đợi bảo tiêu trả lời xong, hắn bắt đầu xóa hết tất cả bản ghi chép có liên quan.<br>Tiếp đến, Thẩm Thần Uyên click mở album, nhập mật khẩu mà hắn đã thuộc làu làu vào, sau đó một tệp tin bí mật hiện lên, tất cả đều là ảnh của một người.<br>Từ tiểu học đến trung học, rồi giờ đây là đại học.<br>Thẩm Thần Uyên dùng ngón tay ấn chọn tất cả, xóa sạch hết thảy các bức ảnh, rồi lại bấm vào mục vừa xóa gần đây, sau đó lại xóa thêm một lần nữa.<br>Nhấn nút đồng ý xong, vậy là tất cả những gì liên quan đến Thẩm Nam đều đã được xóa sạch.<br>Trước khi sống lại, hắn vẫn luôn tưởng rằng do mình bày tỏ quá muộn, khi ấy Thẩm Nam đã thích những người khác trước rồi nên hắn mới rơi vào kết cục như này.<br>Nhưng bây giờ nhìn lại…… Chẳng qua là vấn đề nằm ở hắn mà thôi.<br>Đời trước hắn quá nóng vội, không thể thâu tóm Thẩm thị vào trong tay, nhưng đời này hắn đã học được một bài học, vì thế sẽ bày ra một bố cục thật tỉ mỉ…<br><br>Quả nhiên tiền bạc và quyền lực mới là thứ đáng tin cậy nhất.<br>Thẩm Thần Uyên lại đặt điện thoại lên trên tủ đầu giường một lần nữa, cùng với chiếc mắt kính của mình.<br><br>Đêm đã khuya, đồng hồ treo tường trong phòng khách đã điểm hai giờ sáng.<br>Rõ ràng là lúc trước sau khi bận rộn với công việc xong thì hắn sẽ được thả lỏng, sau đó rất nhanh chìm vào giấc ngủ.<br><br>Nhưng giờ đây Thẩm Thần Uyên lại cảm giác như mình vừa trở về buổi tối ngày hôm ấy, cả người đều vô cùng lạnh lẽo.<br>Hắn vươn tay ra, chỉnh điều hòa lên vài độ.<br>_____<br>Đồng hồ sinh học của Kiều An rất sớm, trời còn chưa sáng mà cậu đã tỉnh dậy rồi.<br>Cậu lưu luyến cọ vào lên chiếc chăn mềm mại, sau đó xuống giường đi dép lê vào.<br><br>Sau khi gấp chăn mền xong xuôi, Kiều An dựa theo cách của Thẩm Thần Uyên đã dạy cho cậu vào hôm qua, ngạc nhiên mà vặn khóa cửa ra.<br>Trong biệt thự vô cùng im ắng, không hề có một bóng người.<br>Cửa phòng của Thẩm Thần Uyên đang đóng chặt, đôi giày ở cửa chính vẫn còn ở đó, có lẽ hắn đang ngủ.<br>Kiều An đi dạo một vòng quanh nhà, vốn dĩ cậu định phụ giúp vài việc, nhưng kết quả lại phát hiện ra rằng cậu không thể làm cái gì hết.<br><br>Nhà của ngài Thẩm vô cùng sạch sẽ, không cần cậu phải dọn dẹp gì, cậu cũng không biết dùng dụng cụ nấu ăn trong bếp nên cũng không thể làm bữa sáng được, còn muốn giặt quần áo thì lại không biết tạo giác* ở đâu……<br>(*) Tạo giác: Là quả bồ kết chín khô.<br>Ở đây, cậu không cần phải dậy sớm ra bờ sông để giặt quần áo, không cần phải mang gàu ra cái giếng bên cạnh múc nước, cũng không cần phải cõng theo cái sọt đi cắt rau khoai lang… Đây là lần đầu tiên cậu được trải nghiệm cảm giác “Rảnh rỗi không có việc gì làm”.<br>Kiều An trở lại phòng, buông thả bản thân mà chui vào trong ổ chăn vẫn còn ấm áp.<br><br>Chẳng mấy chốc, mặt trời đã ló dạng, bầu trời bắt đầu sáng lên.<br>Tối hôm qua Thẩm Thần Uyên bị mất ngủ, nên hôm nay hắn ngủ quên, tới 8 giờ mới mở mắt, là do bị hệ thống đánh thức.<br> <br>Giờ đi làm là 8 giờ rưỡi, nếu như ngày thường thì chắc chắn Thẩm Thần Uyên có thể đến kịp, nhưng bây giờ lại có thêm Kiều An.<br>Hắn thở dài, vị tổng giám đốc chưa từng đến trễ lần nào, thậm chí mỗi ngày còn đến sớm hơn một giờ, thế mà nay lại quyết định đến muộn.<br><br>Khi đang chuẩn bị gửi tin nhắn cho trợ lý Nghiêm bảo anh không cần chờ hắn, thì ngón tay của Thẩm Thần Uyên dừng lại, hắn nhớ ra chiếc áo choàng tắm trên người Kiều An không được thích hợp cho lắm.<br>Vì thế ở trong tin nhắn lại đổi thành nhờ anh giúp hắn đi mua chút quần áo mang tới đây.<br>Ngay trong lúc Thẩm Thần Uyên đang ước lượng size của Kiều An, thì hệ thống bèn vội vàng lên tiếng:【 Ký chủ, đây là cơ hội tốt để chính ngài dẫn Kiều An đi dạo phố mua quần áo đó! 】<br>“Chính tôi ư?” Thẩm Thần Uyên sửng sốt.<br>【 Đúng vậy ~ như vậy mới có thể kéo gần quan hệ chứ! Ký chủ cứ yên tâm, suốt đêm qua tôi đã nhờ các tiền bối thỉnh giáo rồi, nghe theo tôi tuyệt đối không sai đâu! 】<br>Nó đã đặc biệt đến tổ công lược xin các tiền bối trong đó chỉ giáo, chắc chắn sẽ có hiệu nghiệm!<br>Thẩm Thần Uyên có chút do dự, quần áo của hắn đều được đặt làm theo yêu cầu từ một cửa hàng nọ, cho nên hắn căn bản chưa bao giờ chọn quần áo…… Nhưng mà hình như đi dạo phố với người khác chỉ cần phụ trách trả tiền là được thôi nhỉ?<br>Bởi vì hắn không có kinh nghiệm gì ở phương diện này, nên sau khi suy nghĩ một hồi thì đã nghe theo lời đề nghị của hệ thống.<br><br>Thẩm Thần Uyên cúi đầu xuống, gửi thêm mấy tin nhắn trong điện thoại, Sau khi đã bận quần áo xong thì hắn ra khỏi phòng ngủ, đi đến bên cạnh vài bước rồi gõ cửa phòng của Kiều An.<br>Dẫn người đến chỗ rửa mặt, Thẩm Thần Uyên thầm than thở trong lòng, sau đó bắt đầu dạy Kiều An đánh răng rửa mặt.<br>Nếu muốn ra cửa, thì còn phải thay đồ mang giày nữa……<br>Thẩm Thần Uyên nhìn Kiều An ngoan ngoãn bên cạnh, trong lòng có chút an ủi.<br>Ít nhất không phải là một đứa trẻ quậy phá……<br>_____<br>Tác giả có lời muốn nói:<br>Thẩm Thần Uyên: Phải bày ra bố cục thật tỉ mỉ, thâu tóm Thẩm thị!<br>Tác giả: Ặc… Tôi không rõ cái này lắm, cậu bé… Hay là chúng ta đổi mục tiêu khác nhé?<br>Thẩm Thần Uyên: ….<br><br>"]