["<br>“Kiều An……” Thẩm Thần Uyên nhỏ giọng gọi một tiếng, sau đó hắn cười, khẽ hỏi: “Kiều An cảm thấy tôi là người như thế nào?”<br>“Ngài Thẩm là người tốt! Là người tốt nhất mà em từng gặp!” Kiều An trả lời không chút do dự, sau khi nhận ra thì cậu có hơi xấu hổ, bàn tay trong ống tay áo bắt lấy túm lấy một miếng vải nhỏ.<br>“Tốt đến mức nào?”<br>Giọng nói trầm thấp vang lên, trái tim Kiều An bỗng dưng đập nhanh hơn một cách khó hiểu, đầu óc cậu rối bời, không biết nên trả lời như thế nào: “Rất tốt, cực kì tốt, siêu cấp tốt……”<br>Nghe thấy tiếng cười khẽ vang lên bên tai, lúc này Kiều An mới kịp phản ứng lại mình đang nói cái gì, cậu đỏ mặt kéo mũ xuống, che kín nguyên khuôn mặt của bản thân.<br>“Thật không?” Thẩm Thần Uyên ngừng cười, luồn một tay vào ống tay áo của Kiều An, bắt lấy bàn tay đang giấu ở bên trong.<br>Hắn cạy từng ngón tay đang nắm chặt của Kiều An ra, thiếu niên không có chút kháng cự nào với hành động này của hắn, năm ngón tay rất nhanh đã buông lỏng.<br>Thẩm Thần Uyên nhẹ nhàng vỗ về nơi lòng bàn tay mềm mại của đối phương, đột nhiên hắn lên tiếng: “Thật ra tôi không hề tốt như em tưởng tượng……”<br>“Có rất nhiều người sợ tôi.”<br>Kiều An lập tức phản bác: “Đó là do bọn họ không hiểu ngài Thẩm!”<br>“Tôi đã từng bắt cóc người khác.” Thấy thiếu niên ngây người ra, Thẩm Thần Uyên rũ mắt xuống, tiếp tục nói: “Tôi bắt cóc em trai của mình, lợi dụng chuyện này nhằm chiếm đoạt Thẩm thị, ba cũng bị tôi chọc tức đến mức bất tỉnh, Thẩm gia thu nhận tôi, nhưng tôi lại vì quyền thế mà lấy oán trả ơn.”<br>Sau một phút im lặng, bỗng có một cái đầu đang đội mũ đặt lên trên vai của Thẩm Thần Uyên.<br>Kiều An mím môi lại, oán giận nói: “Sao ngài Thẩm lại dọa em……”<br>Tối nay ngài ấy vừa mới đi dự sinh nhật của em trai về, làm sao có thể lập tức bắt cóc ai đó để đoạt được Thẩm thị chứ.<br>Đặc biệt là dạo gần đây cậu đã làm bài tập rồi, nên biết rằng cái thứ gọi là cổ phần kia không thể bị cướp nhanh như vậy được!<br>“Tôi không có dọa em, tôi thật sự muốn……”<br>“Em hiểu em hiểu.” Thiếu niên ăn không nói có, cậu gật đầu, ôm chân cọ cọ vào người Thẩm Thần Uyên, giọng nói nhỏ nhẹ: “Em cũng từng có loại suy nghĩ này.”<br>“Hồi, hồi trước em từng nghĩ rằng, nếu như một ngày nào đó mẹ kế của em không còn nữa thì tốt biết mấy.” Sau khi nói xong câu nghiêm trọng nhất, những câu còn lại dễ dàng hơn rất nhiều, Kiều An đếm trên đầu ngón tay, đếm từng cái từng cái một: “Em đã nguyền rủa anh cả của em đánh bài thua sạch tiền, thiếu một khoảng nợ lớn rồi bị đánh gãy chân; Em còn nghĩ đến việc trước khi Kiều Hữu Tài đi thi sẽ cho em ấy uống thuốc xổ, nhưng tiếc là em không có tiền để mua.”<br>“Ngài Thẩm ngài biết không? Vào một ngày nọ, trong lúc đang nấu ăn, em đã bỏ một hòn đá nhỏ vào bên trong, thành công khiến cho ba em bị gãy một chiếc răng!” Kiều An cong khóe miệng, rụt rè tự hào một hồi, sau đó nghiêng đầu dựa lên trên vai của Thẩm Thần Uyên.<br>(*) Cho bạn nào chưa biết thì bạn thụ có 2 người cha, người cha mất lúc bạn thụ 4 tuổi mình để là cha, còn người còn lại mình để là ba nhé.<br>“Tại sao bọn họ lại được ăn ngon chứ, em rất muốn một ngày nào đó em sẽ đốt rụi kho chứa củi, khiến cho bọn họ bị đói bụng giống em.”<br>“Bọn họ bắt nạt em, em cũng không muốn bọn họ sống tốt……”<br>Ngón tay Thẩm Thần Uyên đang luồn vào bàn tay của Kiều An để làm loạn bỗng bị cậu bắt lấy, hắn cử động ngón tay đang bị nắm chặt, nhưng trái lại còn khiến cho thiếu niên siết chặt hơn nữa.<br>“Cho nên là, ngài Thẩm này, chúng ta đều giống nhau.”<br> <br>Sao có thể giống nhau được, hắn thật sự đã làm điều đó…… Hắn có vấn đề.<br>Thẩm Thần Uyên trực tiếp vươn tay ra nắm lấy cái ót yếu ớt của thiếu niên, trong mắt là vẻ u ám không thèm che giấu, hắn hoàn toàn buông bỏ lớp ngụy trang của mình xuống: “Nếu như tôi giam em lại trong nhà, ngoại trừ tôi ra thì không cho gặp bất cứ ai hết, cắt đứt mọi liên hệ của em với thế giới bên ngoài…… Kiều An có sợ không?”<br>Cậu sẽ phản ứng thế nào, cũng cảm thấy hắn là một kẻ bi3n thái ư?<br>Cái ót bị người nọ nắm trong tay, nhiệt độ hơi cao từ lòng bàn tay của hắn truyền đến, tiếp xúc trực tiếp với làn da như thể bị điện giật vậy, khiến cho trái tim của Kiều An không kìm lòng nổi đập nhanh hơn.<br>Đây là lần đầu tiên cậu trải qua loại cảm giác này, tuy lo sợ nhưng lại muốn nhiều hơn nữa.<br><br>Lúc này đây khi nghe thấy Thẩm Thần Uyên nói vậy, ánh mắt của Kiều An phát sáng, tràn đầy chờ mong hỏi: “Vậy ngài Thẩm sẽ ở nhà với em ạ?”<br>Khoảng cách giữa bọn họ rất gần, trong đôi mắt sạch sẽ của thiếu niên phản chiếu khuôn mặt của người đối diện.<br><br>Thẩm Thần Uyên cởi chiếc mũ trên đầu Kiều An xuống, nhìn chằm chằm vào cặp mắt ấy trong vài giây, nở một nụ cười: “Đương nhiên rồi.”<br>Nhưng giây tiếp theo, hắn bỗng thu lại tất cả nụ cười ấy, vẻ mặt bình tĩnh đến đáng sợ.<br>“Nhưng đây mới là tôi, không dịu dàng, cũng không thích cười.”<br>Không ai phát hiện ra rằng, bàn tay nắm chặt cái ót Kiều An của hắn đang run nhè nhẹ.<br>Nếu như……<br>Thẩm Thần Uyên nhắm mắt, rốt cuộc hắn vẫn không dám.<br>Như thể mất hết sức lực, Thẩm Thần Uyên rút tay về, nhưng người bên cạnh lại không có trốn thoát, hắn cúi đầu xuống, bỗng nhìn thấy khuôn mặt ửng đỏ của Kiều An.<br>Khuôn mặt, ửng đỏ.<br>Sự bình tĩnh mà hắn dốc hết sức lực để duy trì lập tức bị phá vỡ vào lúc này, Thẩm Thần Uyên vội cách xa Kiều An một khoảng.<br>Bị ánh mắt tìm tòi nghiên cứu của đối phương nhìn như vậy, khiến Kiều An cảm thấy khuôn mặt của mình càng ngày càng nóng, ngài Thẩm thật là đẹp trai…… Cậu bối rối níu lấy ống tay áo, vừa hồi hộp lại vừa mong đợi, hỏi: “Vậy khi nào chúng ta sẽ bắt đầu? Đến lúc đó có được đi siêu thị để mua đồ ăn vặt trước không ạ?”<br>Mấy thứ mà ngài Thẩm mang về gần như đã bị cậu ăn hết rồi, cho nên cần phải tích trữ thêm mới được.<br>Nghĩ đến những câu nói cố tình thử lòng của mình, tâm trạng Thẩm Thần Uyên rối bời, hắn khẽ ho một tiếng, không dám đối diện với đôi mắt của Kiều An: “Hửm?…… Vừa rồi tôi có nói gì à?”<br>Khóe miệng đang giơ lên của Kiều An lập tức đông cứng, cậu thật sự không thể tin được bản thân mình vừa nghe thấy cái gì.<br>“Khụ khụ, chuyện đó, sau khi tôi uống say sẽ có tật xấu là hay nói lung tung, vì thế nếu tôi có nói chuyện gì đó không tốt thì Kiều An cũng đừng tưởng là thật……” Thẩm Thần Uyên giải thích dựa theo lý do mà mình đã chuẩn bị xong xuôi, với một giọng điệu yếu thế chưa từng có trước đây.<br>Hệ thống rốt cuộc cũng được giải phóng, nó vô cùng tò mò nhìn bốn phía xung quanh, phải biết rằng, đây chính là lần đầu tiên Thẩm Thần Uyên chủ động chặn nó.<br> <br><br>Nhưng mà cũng đâu có chuyện gì cần phải khảm* đâu nhỉ, trong lòng hệ thống khó hiểu, mãi đến khi nó vô tình chú ý tới lỗ tai đỏ ửng của Thẩm Thần Uyên, theo phản xạ kinh ngạc nói:【 Ký chủ, lỗ tai của ngài đỏ rồi! 】<br>【…… Câm miệng.<br><br>】<br>Hệ thống đã sớm không còn sợ vị ký chủ đanh mặt này của nhà mình nữa, thấy bên tai Thẩm Thần Uyên càng ngày càng hồng, nó tò mò không thôi.<br>【 Aida, An An cũng ở đây à, chậc chậc, ký chủ, tư thế này của các ngài đúng là……】 Còn chưa kịp dứt lời, hệ thống đã nghe thấy âm thanh nhắc nhở của chương trình:【 Thông báo, đã bị ký chủ chặn.<br><br>】<br>Hệ thống:…… Ký chủ thật là nhỏ mọn.<br>_____<br>Giải quyết xong vấn đề của hệ thống, Thẩm Thần Uyên đảo mắt về, lại thấy Kiều An đang mím môi, ánh mắt nhìn hắn tràn đầy vẻ lên án.<br>“Kiều An?”<br>Nghe thấy Thẩm Thần Uyên gọi mình, rốt cuộc Kiều An cũng không nhịn được nữa, cậu đâm đầu vào trong lòng ngực hắn, chà tới chà lui.<br><br>Cái đồ lừa đảo!<br>Thẩm Thần Uyên an ủi xoa cái đầu trong ngực hắn, hắn thở dài một tiếng, ôm cả người Kiều An vào trong lòng.<br>Đúng vậy, hắn rất nhát gan, hắn sợ Kiều An sẽ sợ hắn, càng sợ một ngày nào đó hành động của hắn sẽ xúc phạm tới Kiều An, cho dù biểu hiện vừa rồi của đối phương không hề để ý một chút nào, nhưng hắn vẫn không thể vượt qua rào cản bên trong lòng được.<br><br>Có lẽ là hắn…… Không đủ khả năng để có thể yêu một người thật tốt.<br>Thẩm Thần Uyên thả lỏng người, tựa cái đầu trống rỗng của mình lên trên vai Kiều An, bộ đồ ngủ mềm mại mang đến cảm giác êm ái, cảm giác mỏi mệt của cơ thể lập tức bắt đầu tuôn ra.<br>“Ngài Thẩm ơi?” Tư thế này quá mức thân mật, Kiều An ngại ngùng gọi hắn một tiếng.<br>Bên tai vang tiếng lên trả lời khe khẽ, Kiều An đang được Thẩm Thần Uyên ôm vào lòng, cậu nhận thấy trong giọng nói của đối phương mang theo sự mệt mỏi, bèn đỏ mặt điều chỉnh lại tư thế, để cho Thẩm Thần Uyên có thể dựa vào thoải mái hơn.<br><br>Hai con chó con bị ngó lơ từ nãy đến giờ rốt cuộc cũng bò được lên trên sô pha, một con chui vào trong lòng của Kiều An, một con khác thì bám vào trên đùi của Thẩm Thần Uyên, bọn chúng điên cuồng cọ cọ vào hai vị chủ nhân để thể hiện tình cảm.<br>Thẩm Thần Uyên ngăn lại Tiểu Hoàng trên đùi mình, xách nó lên rồi để vào trong lòng ngực của Kiều An, hắn thu về bàn tay đang sờ eo của cậu, sau đó qua loa sờ s0ạng đầu của hai chú chó, cười hỏi: “Có phải Kiều An lại lợi dụng lúc tôi và dì Vương đi vắng rồi cho chúng nó lên trên sô pha đúng không?”<br>Kiều An chột dạ đảo mắt sang chỗ khác, không trả lời hắn.<br>Thẩm Thần Uyên không cần đoán cũng biết thừa sẽ như thế này, hắn bất đắc dĩ nói: “Được rồi tôi không trách em, nhưng sau này em phải phụ trách tắm cho chúng nó.\"<br>“Vâng!” Kiều An vội vàng gật đầu đồng ý, nhưng sau khi hít hít cái mũi, cậu lại ngập ngừng nói: “Ngài Thẩm này…… Ngài cũng nên đi tắm đi.”<br>Toàn là mùi rượu.<br>【 Ha ha ha! 】Hệ thống vừa lúc hết thời gian bị chặn, nó cười nhạo thật lớn nhằm trả thù ký chủ nhà mình.<br>Thẩm Thần Uyên thành thạo chặn giọng nói trong đầu thêm lần nữa, hắn nhéo nhéo khuôn mặt của Kiều An, dưới ánh mắt vô tội của đối phương, hắn thả người ra.<br>Kiều An vẫn còn nhớ rõ Thẩm Thần Uyên đang không mang mắt kính, vì thế sau khi mang dép lê vào, cậu túm lấy góc áo của đối phương, kéo hắn đến phòng tắm trên lầu hai.<br>Thẩm Thần Uyên thấy vậy thì cũng không giải thích gì, tận hưởng sự chăm sóc chu đáo của Kiều An.<br>Sau khi đã chuẩn bị xong xuôi hết thảy, trời cũng đã khuya.<br>Kiều An ngoan ngoãn nằm trong chăn, nhưng thay vì nói “Chúc ngủ ngon” giống như thường ngày, cậu lại do dự nhìn Thẩm Thần Uyên, muốn nói lại thôi.<br>“Làm sao vậy?” Thẩm Thần Uyên thấy người nọ đã đắp chăn xong xuôi rồi, hắn chỉnh điều hòa đến nhiệt độ thích hợp, sau đó quay đầu lại hỏi.<br>“Chuyện đó, ngài Thẩm có thể cho em mượn Phản Phản một đêm được không?” Kiều An ôm chiếc gối ôm đùi gà khổng lồ mà Thẩm Thần Uyên đưa cho, cậu ngại ngùng che lại nửa khuôn mặt: “Em đang chơi một ải của trò chơi, nhưng mãi vẫn không qua màn, nên không ngủ được……”<br>Thẩm Thần Uyên cười bất đắc dĩ, hắn đặt hệ thống đang ở trong chiếc máy tính bảng lên trên tủ đầu giường, dặn dò: “Vậy tôi sẽ không tắt đèn, Kiều An phải đi ngủ sớm một chút, không được thức khuya.”<br>“Vâng ạ! Chúc ngài Thẩm ngủ ngon!”<br>Sau khi Thẩm Thần Uyên đã đi rồi, Kiều An lập tức vươn tay ra cầm máy tính bảng lên.<br>Hệ thống: “An An cần tôi giúp ải nào thế?”<br>Nhưng Kiều An lại lắc đầu, trên khuôn mặt cậu hiện lên một ít vẻ lo lắng: “Hình như hôm nay ngài Thẩm có tâm sự gì đó, mối quan hệ giữa ngài ấy và gia đình không được tốt sao? Tôi có thể giúp gì được không?” Tuy rằng đối phương nói là do say rượu, nhưng thiếu niên nhạy cảm vẫn nhận thấy có chút không thích hợp.<br>“Chuyện này……” Hệ thống cũng không biết rõ về quá khứ của Thẩm Thần Uyên cho lắm.<br><br>Hiện tại ngoài trừ tiểu thuyết nguyên bản, nó cũng chỉ biết thêm một vài thông tin nhân vật do chương trình cung cấp thôi.<br><br>Đối mặt với ánh mắt mong chờ của Kiều An, hệ thống nhìn số kĩ năng ít ỏi của mình, nó cắn răng trả lời: “Vậy tôi sẽ dẫn cậu đến quá khứ của ký chủ nhé.”<br>Ngay khi vừa mới nói xong, nó chợt cảm thấy trung tâm số liệu của mình kẹt lại một chút.<br>Đây là 50 tích phân lận đó!!!<br>Tổng tích phân lúc bắt đầu của nó cũng chỉ mới có 100 thôi QAQ!<br>_____<br> <br>Như thể ý thức bị rút cạn một cách lặng lẽ, khi Thẩm Thần Uyên tỉnh lại, hắn vẫn còn có chút choáng váng.<br><br>Rõ ràng một giây trước hắn còn đang nằm trên giường……<br>Bỗng, một tiếng “Bốp” vang lên, kéo lực chú ý của Thẩm Thần Uyên trở về.<br>Trên chiếc bàn ở trước mặt hắn, có một vài quyển tập bị người khác ném lên một cách tùy ý.<br>Khổ A5, trang bìa đã ố vàng, trên nhãn dán viết ba chữ lớn “Điền Thành Nghiệp” một cách cẩu thả, phía trên là “Lớp 4A2”.<br>“Đó, đây là phần của ngày hôm nay.” Điền Thành Nghiệp lục lọi trong túi áo, lấy ra một tờ năm nhân dân tệ đã bị nhàu nát, rồi ném lên trên mặt bàn của Thẩm Thần Uyên, sau đó đeo cặp rời đi.<br>Thẩm Thần Uyên nhìn khung cảnh vừa quen thuộc vừa xa lạ xung quanh mình, hắn đứng yên thật lâu không nhúc nhích.<br>Trong lớp học chỉ còn lại một mình hắn.<br><br>Cửa sổ phía sau không được đóng chặt, khiến cho từng cơn gió lạnh lẽo từ bên ngoài thổi vào.<br>Thẩm Thần Uyên bắt lấy tờ tiền sắp bị thổi bay, nhưng đập vào mắt chính là một đôi bàn tay rõ ràng nhỏ hơn hắn một cỡ, phía trên đó còn có một vài vết sẹo.<br>Hắn chợt quay đầu lại, quả nhiên, trên khung cửa sổ thủy tinh không hề phản chiếu lại dáng người thanh niên mảnh khảnh, mà là một đứa trẻ chỉ tầm khoảng mười tuổi, trên khuôn mặt non nớt lại mang theo một đôi mắt u ám không phù hợp với lứa tuổi.<br>Ngay từ khi góc nhìn bắt đầu thay đổi, Thẩm Thần Uyên đã đoán được trước rồi, vì thế vào lúc này đây, hắn lập tức nhéo cánh tay của mình một cách không hề thương tiếc.<br><br>Không đau, đây là mơ.<br>Buông cánh tay đã bị nhéo đến đỏ bừng ra, nhưng Thẩm Thần Uyên vẫn không hề thả lỏng.<br>Cơn gió lạnh xuyên thấu qua lớp áo khoác đồng phục mỏng manh, xâm chiếm toàn bộ nhiệt độ thân thể một cách càn rỡ lại suồng sã.<br><br>Cho dù không đề cập tới việc cảnh vật xung quanh quá mức chân thật, thì giấc mộng này cũng cực kì quái dị, hắn nhớ rất rõ bản thân hắn vẫn còn chưa hoàn toàn chìm vào giấc ngủ.<br>Khung cảnh quen thuộc giờ đây lại xuất hiện trước mặt hắn một lần nữa, từng mảng ký ức bụi bặm cũng theo đó được quét sạch.<br>Thẩm Thần Uyên lặng lẽ thu dọn đồ đạc, bỏ thêm cả những cuốn vở bài tập của người khác vào cặp.<br><br>Hắn đóng cửa sổ rồi khóa cửa lớp lại, dựa theo trí nhớ đi về ngôi nhà kia.<br><br>Hắn không biết khi nào “Giấc mộng” này mới có thể kết thúc, hiện tại hắn cũng chỉ có thể dựa theo như những lần nằm mơ lúc trước, trải qua ngày hôm nay lại một lần nữa..<br><br>"]