["<br>Sau khi làm xong mấy câu hỏi nhận biết số, Kiều An hoàn toàn không muốn nghe thấy cái từ “Trăm triệu” này nữa rồi.<br>Y như phần lớn mấy gã trai đểu khác, Kiều An cũng có một tật xấu chính là không biết trân trọng những gì mình có được.<br><br>Trước đây cậu toàn tâm toàn ý hướng tới học tập, cầu mà không được; nhưng bây giờ cậu coi việc học như là nhìn thấy thú dữ, gặp là chạy ngay.<br>Kiều An vùi đầu vào trong lòng ngực của Thẩm Thần Uyên, không chịu học nữa!<br>Thẩm Thần Uyên xoa cái đầu nho nhỏ của cậu, hắn mỉm cười rồi cất bài tập đi.<br>Vốn dĩ hắn cũng không định làm hết bài tập, hắn chỉ muốn tìm việc gì đó để giết thời gian mà thôi.<br>Đám người kia…… Có lẽ cũng sắp tới rồi.<br><br>Thẩm Thần Uyên đột nhiên cảm thấy rất may mắn, giấc mộng này bắt đầu từ buổi chiều, nên người kia đã không còn ở đây nữa.<br><br>Nếu như thời gian quay trở lại ngày hôm qua, hắn thật sự sợ rằng Đào Kinh Nghiệp sẽ làm Kiều An sợ.<br>Sau khi làm xong bài tập, Thẩm Thần Uyên không dẫn Kiều An đi ra ngoài rửa mặt, hắn trực tiếp nhét cậu vào trong ổ chăn.<br><br>Ngay sau đó, hắn cũng tự chui vô, ôm bé Kiều An vào trong lòng.<br>Kiều An chớp chớp hai mắt, vẻ mặt tràn đầy chờ mong: “Anh ơi, chúng mình trò chuyện với nhau đi!”<br>Cậu vẫn còn thật nhiều thật nhiều chuyện muốn biết.<br>“Mẹ, mẹ kế của em vô cùng ghét em, ba em cũng không thích em chút nào, còn anh thì sao?” Kiều An nắm chặt bàn tay, có chút căng thẳng hỏi hắn.<br>“Tôi……”<br>Thẩm Thần Uyên không biết nên trả lời như thế nào.<br>Hắn được sinh ra bởi tình yêu của hai người ấy, nhưng rồi lại trở thành người mà họ không muốn nhìn mặt nhất.<br>Phải nói cái gì bây giờ? Nói rằng Doãn Diễm rất hối hận vì đã sinh ra hắn, hay là nói rằng Đào Kinh Nghiệp suýt chút nữa đã đánh chết hắn?<br>Một giọng nam chửi bới vang lên, ngay sau đó, phòng khách truyền đến những tiếng ồn ào ầm ĩ, tựa như có rất nhiều người đến đây.<br>Ánh mắt Thẩm Thần Uyên lạnh lẽo, hắn bước xuống giường rồi ra khỏi phòng.<br><br>Khi đi đến cửa, hắn dừng lại một chút, nhưng cuối cùng vẫn không đóng cửa vào.<br><br>Kiều An bị bỏ lại trong ổ chăn, sau khi nhìn thấy Thẩm Thần Uyên đi ra ngoài, cậu bèn vội vàng bò dậy rồi dựa vào cửa, mở ra một khe cửa nho nhỏ để quan sát tình hình bên ngoài.<br><br>Nhưng vừa mới nhìn ra, Kiều An lập tức sửng sốt, chẳng lẽ có kẻ xấu đến đập phá trong nhà ngài Thẩm ư?!<br>Nhưng mà hình như ngài Thẩm có quen biết với đám người đó…… Kiều An lo lắng mím môi, cuối cùng vẫn quyết định chọn ở lại trong phòng.<br><br>Cậu phải đợi đến khi nào đã rõ tình hình hiện tại rồi mới đi ra ngoài được, không thể làm vướng chân ngài Thẩm.<br>_____<br> <br>“Thần Uyên này…… Tối nay cha của con xảy ra tai nạn giao thông, không may bỏ mạng, ông ấy đã qua đời rồi.” Người phụ nữ trung niên trước mặt là em dâu của Đào Kinh Nghiệp, cô lau đi những giọt nước mắt vô hình trên mặt, đặt tay lên vai của Thẩm Thần Uyên rồi vỗ về, như thể đang an ủi.<br><br>Thẩm Thần Uyên mặt không đổi sắc, bình tĩnh nói: “Vâng ạ, con biết rồi.”<br>Vẻ mặt của hắn quá mức bình tĩnh, khiến cho người phụ nữ có hơi xấu hổ.<br>“Nói nhiều như vậy làm gì? Dong dài gớm.” Người đàn ông ở bên cạnh kéo cô ra, nói năng thô lỗ: “Nghe nói trước khi Doãn Diễm đi, nó có để lại cho tụi mày một số tiền, vậy số tiền đó ở đâu?”<br>Lo sợ Thẩm Thần Uyên sẽ không chịu nói, dì nhỏ lại bước lên phía trước, nhẹ nhàng khuyên: “Chi phí chôn cất không phải là một số tiền nhỏ, nhà dì lại chẳng được bao nhiêu…… Thần Uyên cũng hy vọng cha của con sẽ được ra đi thanh thản mà đúng không?”<br>Cả nhà bác gái đang tìm ghế để ngồi cũng bu lại đây, bốn người họ cùng nhau khuyên bảo Thẩm Thần Uyên.<br>Ông bà của hắn thì chỉ đứng ở một bên, không nói gì cả.<br>“Tiền không có ở nhà.” Thẩm Thần Uyên lùi lại một bước, tránh khỏi vòng vây của bọn họ: “Tối hôm qua Đào Kinh Nghiệp đã làm ầm ĩ cả nhà lên, sau đó đi ra ngoài uống rượu, tiền đều ở trên người ông ấy, có lẽ đã xài hết rồi.”<br>Giọng nói sắc bén của bác gái vang lên: “Sao có thể?! Cùng lắm là tiêu vài vạn thôi chứ!”<br>Đúng thật là bọn họ không hề tìm thấy tiền trên người của Đào Kinh Nghiệp, dì nhỏ an ủi bác gái vài câu, sau đó lại hỏi: “Vậy trong nhà chắc hẳn vẫn còn tiền tiết kiệm mà đúng không? Dù một ít cũng là tiền.”<br>Thẩm Thần Uyên rốt cuộc cũng ngẩng đầu lên nhìn cô, sau đó móc tờ năm nhân dân tệ trong túi ra: “Cho dì.”<br>Khoản tiền tiết kiệm cuối cùng.<br>Mọi người trong phòng đều ngây dại.<br>Thẩm Thần Uyên cũng không thèm quan tâm đ ến phản ứng của bọn họ, hắn đặt tờ năm nhân dân tệ trong tay lên trên bàn, đó là một cái bàn bị thiếu một chân, vừa mới được nhấc lên.<br><br>Dựa theo trình tự, hắn còn phải ở lại đây đợi bọn họ lục tung cả căn nhà, sau khi xác nhận rằng thật sự không hề có tiền, mới bắt đầu bàn bạc xem nên giải quyết hắn như thế nào.<br>Nhưng mà…… Nghĩ đến đứa bé ngoan ngoãn mềm mại đang ở trong phòng, Thẩm Thần Uyên thẳng thừng xoay người trở về phòng ngủ.<br>Dù sao hệ thống cũng có ở đây, chắc sẽ không đến nỗi không thể thoát ra được.<br>Từ khóe mắt, hắn còn thoáng nhìn thấy một màu đỏ tươi từ khe cửa.<br>Đó là phần trang trí trên chiếc mũ ở bộ đồ ngủ của bé Kiều An.<br>_____<br>Khi Thẩm Thần Uyên trở về phòng, lại trông thấy có một chỗ phình lên ở trên giường.<br><br>Kiều An ló đầu ra bên ngoài, ngoan ngoãn nhìn hắn, tựa như đang nói rằng em rất ngoan, em không hề nghe lén.<br>Thẩm Thần Uyên bật cười, hắn tắt đèn đi, trong căn phòng chỉ còn lại ánh trăng nhàn nhạt.<br><br>Hắn vừa mới lên giường, đứa bé mềm mại đã lập tức chui vào trong lòng ngực của hắn, xua tan đi cái lạnh của mùa đông rét buốt.<br>Kiều An không tiếp tục hỏi chuyện của Thẩm Thần Uyên nữa, An An cứ lẳng lặng ở cùng hắn như vậy.<br><br>Hiệu quả cách âm của vách tường hoàn toàn không hề tốt chút nào, tiếng nói chuyện từ trong phòng khách vang vọng đến phòng ngủ vô cùng rõ ràng.<br><br>—— “Muốn nuôi thì mấy người tự đi mà nuôi, chúng tôi sẽ không lãng phí tiền vào chuyện này đâu!”<br>—— “Mắc gì chúng tôi phải nuôi nó chứ!”<br>“An An.” Thẩm Thần Uyên khẽ gọi một tiếng: “Chúng ta trò chuyện tiếp đi.”<br> <br>“Em muốn biết gì, tôi sẽ nói cho em nghe hết.”<br>_____<br>Từ nhỏ tính cách của Thẩm Thần Uyên đã tương đối lầm lì, hắn cũng không hay cười.<br>Khi ấy, lúc cha mẹ vẫn còn chưa ghét bỏ hắn, Doãn Diễm sẽ chọt chọt đôi má phúng phính non nớt của hắn, trêu ghẹo nói: “Vẻ mặt của Thần Thần nghiêm túc như vậy, không biết nói lời ngon tiếng ngọt gì cả, sau này con không tìm được đối tượng thì làm sao đây bây giờ.”<br>Nhưng may mắn thay, trời cao lại cho Thẩm Thần Uyên một thế mạnh khác, cậu bé rất giỏi trong việc nhìn mặt đoán ý.<br>“Con sẽ cố gắng.” Thẩm Thần Uyên trả lời với khuôn mặt nghiêm túc: “Bạn cùng bàn của con nói là có thể tặng quà, khi người khác nhận được quà sẽ rất hạnh phúc.”<br>_____<br>Mặt trời lặn xuống, màn đêm bao trùm, một ngày vắng sao.<br><br>Trên bàn cơm, toàn bộ thức ăn đã nguội ngắt.<br>“Vì sao tao lại sinh ra mày chứ? Lúc trước tao đã đánh mày rất nhiều, nhưng tại sao mày vẫn xuất hiện?” Rốt cuộc người phụ nữ cũng đã trở về nhà, cô ngó lơ nỗi đau thương trong ánh mắt cậu bé, quay người trở về phòng của mình.<br>“Cút ra chỗ khác, đừng có làm phiền bố mày, bố mày không có tiền! Muốn thối tiền lẻ thì tự đi mà nghĩ cách!” Người đàn ông cũng đã trở về, chai bia đang uống dở trong tay rơi thẳng xuống bên cạnh cậu bé, mảnh vỡ thủy tinh cứa vào tay cậu, một vệt máu tuôn ra.<br><br>“X! Đều là tại mày mà tao mới thành ra như vậy!”<br>“……”<br>“Con xin lỗi.”<br>_____<br>“Aida các cậu biết gì không? Nhà nó nghèo lắm, cha của nó là một gã đầu đường xó chợ, còn mẹ nó vẫn hay đi ra ngoài để làm chuyện đó, nghe nói còn có người bắt gặp nó đi nhặt ve chai nữa.”<br>“Hèn chi cả người nó cực kì lập dị, nói chuyện gì với nó cũng không thèm trả lời, rõ ràng là bản thân có vấn đề, mà còn ra vẻ như mình tài trí hơn người.”<br>“Đúng đó, lần trước tôi chỉ lỡ tay làm rớt bút chì của nó nên bị hư, vậy mà ánh mắt nó nhìn tôi như đang muốn giết tôi không bằng ấy, tôi sợ tới mức phải chạy vội đi mua cho nó một cái mới.”<br>“Có ba mẹ như vậy, có lẽ bản thân nó cũng chẳng tốt lành là bao, chúng ta vẫn nên cách xa nó ra một chút thì hơn……”<br>_____<br>“Sao lần này em không xin đơn thế? Nếu viết đơn giống như lần trước thì tốt rồi, cô biết hoàn cảnh của gia đình em không được tốt, nên cô chắc chắn sẽ cho em một suất.”<br>Thẩm Thần Uyên im lặng một hồi lâu, cuối cùng hắn chỉ trả lời một cách qua loa: “Không cần đâu ạ”.<br>Cô giáo thở dài: “Được rồi, vậy em về trước đi.” Thật ra cô đã từng gặp những gia đình có lòng tự trọng quá cao như thế này rồi, và đa phần thì đều sẽ không chịu nghe theo lời khuyên.<br><br>Mình nói vậy chỉ vì muốn tốt cho họ, nhưng có khi họ lại tưởng rằng mình đang cố gắng làm bẽ mặt họ.<br>Thẩm Thần Uyên lặng lẽ rời khỏi văn phòng, hắn dừng lại ở chỗ hành lang.<br><br>Hôm nay là ngày phát học bổng, các bậc phụ huynh tranh thủ thời gian rảnh rỗi lúc giữa trưa để đi tới đây, còn tiện thể mang bữa trưa đến cho con mình.<br>Cô giáo rất tốt bụng, đề nghị cho hắn một suất học bổng, nhưng Đào Kinh Nghiệp lần nào cũng lấy nó đi, không phải rượu chè thì cũng là đánh bài đánh bạc…… Thật sự không hề đáng.<br>Mùi thơm của thức ăn tỏa ra, Thẩm Thần Uyên chạm vào miệng vết thương trên cánh tay qua lớp quần áo…… Người cha người mẹ từng yêu thương hắn biến đâu mất rồi chứ? Rõ ràng trong lớp cũng có vài bạn có điều kiện kinh tế tương tự như gia đình hắn, nhưng vì sao cha mẹ hắn lại không giống như cha mẹ của những bạn ấy vậy?<br><br>_____<br>Năm Thẩm Thần Uyên 10 tuổi, Doãn Diễm đã lấy một số tiền lớn không biết từ đâu ra, dùng nó để ly hôn với Đào Kinh Nghiệp.<br><br>Bà ta không dẫn theo Thẩm Thần Uyên mà rời khỏi thành phố này một mình.<br>Buổi tối hôm Doãn Diễm rời đi, Đào Kinh Nghiệp vốn luôn mang vẻ mặt bình tĩnh lại phát điên lên trong căn nhà, dường như ông ta không hề quan tâm đ ến bất cứ chuyện gì, nhìn thấy cái thì đập phá cái đó.<br><br>Thẩm Thần Uyên dùng tủ để chặn cửa phòng lại, lắng nghe tiếng chửi rủa suốt một đêm.<br><br>Ngày hôm sau, Đào Kinh Nghiệp cầm số tiền ấy đi ra ngoài, sau khi trở về thì ông ta lại vì say rượu mà bỏ mạng trong một vụ tai nạn giao thông.<br><br>Đám người họ hàng lui tới lui về, sau khi phát hiện ra Đào Kinh Nghiệp không những không để lại chút tài sản nào, mà thậm chí ông ta còn nợ tiền thuê nhà, thì tất cả bọn họ đều trốn tránh trách nhiệm, không muốn nhận lấy củ khoai lang bỏng tay mang tên Thẩm Thần Uyên này.<br>Thẩm Thần Uyên ôm lấy một tia hy vọng nhỏ nhoi cuối cùng, hắn gọi cho Doãn Diễm một cuộc điện thoại.<br>Nhưng không liên lạc được.<br>Hắn bị vứt bỏ.<br>Bị tất cả mọi người vứt bỏ.<br>Không biết đã qua tay bao nhiêu gia đình, sau hàng loạt những lời trách móc, cuối cùng Thẩm Thần Uyên được đưa đến cô nhi viện.<br>_____<br>Một bước ngoặt đã xảy ra vào hai năm sau, thời điểm Thẩm Thần Uyên 12 tuổi, hắn vô tình biết được nơi ở của mẹ mình.<br><br>Hắn chỉ nhìn một lần, chỉ nhìn một lần thôi là sẽ trở về ngay.<br><br>Thẩm Thần Uyên hít sâu một hơi, sau đó lấy ra số tiền mà mình đã dành dụm được trong hai năm qua.<br>Nhưng bởi vì chưa từng đi xa nhà lần nào, vì thế hắn đã đánh giá thấp tiền xe, sau khi đi theo mọi người đến thành phố A, Thẩm Thần Uyên đã không còn một xu dính túi.<br><br>Hắn hỏi thăm dọc đường, một thân một mình tới trước cổng nhà của Thẩm gia.<br><br>Khi nhìn thấy căn biệt thự tráng lệ bên trong, trong thoáng chốc, Thẩm Thần Uyên cũng đã hiểu được khái niệm “Bà chủ Thẩm” rốt cuộc có nghĩa là gì.<br>Thảo nào, bà ấy chưa từng muốn quay lại gặp hắn……<br>Thẩm Thần Uyên bỗng nhiên không muốn trở về nữa.<br>Hắn đợi bên ngoài cả một buổi sáng, nhưng sau đó có một người đàn ông bước ra khỏi cửa và nói: “Bà chủ nói rằng bà ấy không quen cậu”.<br>Lúc sau, lại có người đến đây để đuổi hắn đi, nhưng Thẩm Thần Uyên không chịu, nhất quyết muốn gặp trực tiếp Doãn Diễm cho bằng được.<br><br>Ngay khi bảo vệ định ra tay với hắn, Thẩm Nam lúc ấy đang học tiểu học vừa về đến nhà.<br>“Dừng tay! Mấy người đang làm gì thế!” Thẩm Nam đỡ lấy Thẩm Thần Uyên, lo lắng hỏi: “Anh có bị sao không? Anh tới nhà của em có chuyện gì ư?”<br>Trong mắt của đứa trẻ ấy chẳng hề có sự ghét bỏ, sạch sẽ không nhuốm bụi trần.<br>Đây là lần đầu tiên Thẩm Thần Uyên cảm nhận được lòng tốt đơn thuần như vậy, hắn bắt đầu cất nó vào trong lòng kể từ lúc ấy.<br><br>Khi Doãn Diễm còn làm bảo mẫu ở Thẩm gia, vì để giành được cảm tình từ Thẩm Nam, bà ta đã bịa đặt thân phận, nói rằng chồng bà ta bạo lực gia đình, vì không chịu nổi nữa nên đã ly hôn với đối phương, một mình bà ta phải tự đi làm để nuôi sống bản thân, còn nói con trai của bà ta đã bị mất tích, vì thế bà ta mới chăm lo cho Thẩm Nam như con cái của mình, nhằm xoa dịu nỗi thương nhớ.<br><br>Việc đã đến nước này, vào thời điểm Thẩm Nam dẫn Thẩm Thần Uyên vào nhà, Doãn Diễm đành phải giả vờ mình rất vui mừng khi được gặp lại Thẩm Thần Uyên.<br> <br>Cứ như vậy, Thẩm Thần Uyên đã được Thẩm gia nhận nuôi, trở thành “Đại thiếu gia Thẩm” mà mọi người đều hâm mộ.<br>Bởi vì đã lợi dụng sự đồng tình của đứa trẻ một cách bỉ ổi, vì thế Thẩm Thần Uyên gần như đáp ứng mọi yêu cầu của Thẩm Nam, đồng thời vẫn luôn chăm sóc cho đối phương như một người anh trai tốt bụng.<br>Mãi đến khi hắn đi du học về, trong đầu bỗng dưng có một giọng nói không ngừng nói với hắn rằng —— ngươi thích Thẩm Nam, cậu ta thuộc về ngươi, ngươi không muốn bất cứ kẻ nào cướp lấy cậu ta.<br>Ai cản trở ngươi, ngươi hãy tiêu diệt kẻ đó.<br>_____<br>“An An, tôi bị những người đó vứt bỏ.”<br>“Em, em sẽ ở bên anh……” Hai tay Kiều An ôm chặt lấy Thẩm Thần Uyên, đôi mắt của cậu đã đỏ hoe, nước mắt chảy đầy trên khuôn mặt, như thể cậu đang muốn giúp cậu bé Thần Uyên khóc ra hết tất cả những sự oan ức, tủi thân trước kia vậy.<br>“Thật không?” Tầm mắt của hắn mông lung dừng ở phía sau, nhẹ nhàng nói: “Đi theo tôi khổ lắm, không được ăn ngon, cũng không ăn sung mặc sướng, còn sẽ bị người khác khinh thường.”<br>“Em không sợ khổ.” Đứa bé trong lòng vẫn không ngừng khóc nức nở, sau khi đáp lại bằng giọng mũi, cậu tiếp tục kiên quyết nói: “Em sẽ bỏ nhà để đi trốn với anh!”<br>Thẩm Thần Uyên bị câu nói của Kiều An chọc đến bật cười.<br>Đứa bé ngốc.<br>“Được rồi đừng khóc, chúng ta không khổ nữa, tất cả đều đã qua hết rồi.” Hắn xoa mái tóc của Kiều An, khẽ giọng an ủi.<br><br>Ở nơi mà đối phương không nhìn thấy, đôi mắt Thẩm Thần Uyên đen kịt một cách đáng sợ.<br><br>Đúng vậy, cứ đau lòng cho tôi như thế đi.<br>Bên ngoài đang đổ mưa nhẹ, những hạt mưa tí tách từng giọt rơi xuống trên khung cửa kính.<br><br>Thẩm Thần Uyên lặng lẽ đóng chặt cửa sổ, nhưng hắn lại nhìn thấy đường phố bên ngoài cửa bắt đầu dần dần tan biến.<br>Giấc mộng này, sắp phải kết thúc rồi.<br>Không quay trở lại nằm nữa, hắn cứ ngồi bên mép giường như vậy.<br><br>Cơ thể của trẻ con luôn rất dễ mệt, sau khi đã khóc một hồi, không bao lâu sau Kiều An đã được dỗ ngủ.<br>Thẩm Thần Uyên chọt chọt vào khuôn mặt của đứa bé ở trên giường, đôi má trắng nõn theo lực của ngón tay hắn mà lún xuống, tựa như Kiều An cảm nhận được cái gì đó, cậu vươn một tay ra cầm lấy ngón tay nghịch ngợm này.<br>Sau đó, hắn đan những ngón tay vào lòng bàn tay cậu, cứ nắm như vậy đến khi chìm vào giấc ngủ.<br><br>Khóe miệng bất giác hơi cong lên, ánh mắt Thẩm Thần Uyên dịu dàng, hắn nói câu vài câu, nhưng lại không phát ra tiếng.<br>Kiều An.<br>Từ ngày gặp được em.<br>Tôi rất hạnh phúc.<br>_____<br>Mùa đông trong ký ức, rốt cuộc cũng không còn lạnh lẽo nữa rồi.<br>_____<br>Tác giả có lời muốn nói:<br>Ngài Thẩm.<br><br>Mỗi một phút giây ở cạnh ngài.<br><br>Em đều trân quý muôn phần..<br><br>"]