["<br>“Ừm, cảm ơn em…… Anh không định trở về đâu.” Thẩm Nam ở đầu dây bên kia tựa như đang do dự muốn nói lại thôi, nhưng Thẩm Thần Uyên cũng không hề để ý tới, dứt khoát cúp máy.<br>Hôm nay là sinh nhật của hắn, cũng là ngày mà hắn quyết định sẽ cầu hôn Kiều An.<br>Thẩm Thần Uyên lấy hộp nhẫn tinh xảo từ trong túi ra, ánh mắt hắn ôn hòa, khóe miệng hơi cong lên.<br><br>Nếu như Kiều An không đồng ý, vậy hắn sẽ dùng điều ước sinh nhật để “Uy hiếp” cậu.<br>Sau khi nhận được cuốn tiểu thuyết nguyên bản của đối phương ngày hôm ấy, đó là lần đầu tiên Thẩm Thần Uyên bỏ bê chuyện công ty, để đi đọc hết cuốn tiểu thuyết mấy chục vạn chữ trong giờ làm việc.<br>Ở trong sách, cha của Kiều An, cũng chính là người sinh ra cậu, đã qua đời vì bệnh tật vào năm cậu 4 tuổi.<br><br>Một năm sau, ba của Kiều An lại cưới Lệ Nương - một người phụ nữ đã có một con, đúng như tên của mình, Lệ Nương có ngoại hình vô cùng xinh đẹp, nhưng nếu không phải trong nhà của bà tương đối khá giả, thì có lẽ ba Kiều cũng sẽ không bao giờ lấy một góa phụ về làm vợ.<br>Thêm một năm sau, Lệ Nương sinh ra một bé trai, mối quan hệ giữa bà với ba Kiều cũng từ đó nhanh chóng được hâm nóng.<br><br>Ba Kiều cực kì thương yêu đứa bé trai này, thế nên ông đã đặt tên là Kiều Hữu Tài, đồng thời đứa bé ấy cũng được gửi đến trường tư thục để học từ khi còn rất nhỏ.<br>Cũng bởi vậy mà Lệ Nương dần nắm mọi quyền kiểm soát tài chính trong gia đình.<br><br>Bà vẫn luôn không buông tha cho đứa con của ba Kiều với chồng cũ là Kiều An này, hơn nữa còn rất ghét cậu vì cậu là một song nhi, vì thế bà luôn lén lút hoặc công khai gây khó dễ cho Kiều An.<br>Sau này ba Kiều cũng đã phát hiện ra chuyện này, nhưng vốn dĩ ngay từ đầu ông không hề có hứng thú gì với song nhi, lấy cha của Kiều An chẳng qua là vì coi trọng sính lễ của đối phương mà thôi, thế nên ngày thường ông luôn giả vờ như không biết gì.<br><br>Thái độ mặc kệ này càng khiến cho Lệ Nương được nước lấn tới, việc nặng việc dơ gì đều để cho Kiều An làm hết, bà cũng không cho cậu ngồi lên bàn ăn, mỗi bữa đều chỉ đưa cho một cái bánh ngô rồi đuổi cậu đi, nói rằng song nhi ăn nhiều sẽ mập, và rồi sẽ không thể gả chồng được.<br>Giặt quần áo, nấu cơm, làm ruộng, đốn củi…… Cứ như vậy mà bị bóc lột suốt mười mấy năm trời, đến khi Kiều An mười tám tuổi, thật sự đã đến lúc phải thành thân rồi, thì bà lại vì ba lượng bạc mà gả cậu cho một người què vừa đến thôn mấy năm trước, việc này chẳng khác buôn bán người là bao.<br>Nhưng một ngày trước khi thành thân, Kiều An đang đi trên bờ sông thì đột nhiên bị choáng váng, cứ như vậy mà trượt chân rơi xuống nước, sau khi chết đi thì được người xuyên thư “Kiều An” thay thế.<br>Vì để thoát khỏi Kiều gia, “Kiều An” đã ngoan ngoãn gả đi, nhưng không ngờ rằng gã người què trong miệng mọi người nói vừa đần độn vừa nghèo kiết xác kia, lại có thân phận thật sự là một Vương gia.<br>Khúc sau chính là “Kiều An” lợi dụng những kiến thức thời hiện đại để làm giàu, vả mặt đám thân thích ác độc, thành công đạt được thiện cảm của Vương gia, gia đình và sự nghiệp đều gặt hái tốt đẹp.<br><br>Từ nội dung cốt truyện, Thẩm Thần Uyên đã moi móc, đào bới ra các mô tả có liên quan đến Kiều An, rõ ràng đây là một cuốn sảng văn, nhưng sau khi đọc xong hắn chỉ cảm thấy nghẹn ngào trong lòng.<br> <br>Vị Vương gia kia chỉ là giả vờ gặp nạn, chứ thật ra gã đang âm thầm bồi dưỡng thế lực của mình, giả sử An An của hắn không rơi xuống nước, nếu sau khi gả đi cậu giúp đối phương diễn kịch, vậy thì sau này rất có thể cậu sẽ nhận được một nơi ở mới, bắt đầu một cuộc sống mới.<br>An An rất chăm chỉ, dù cho khoảng thời gian đầu có lẽ sẽ rất vất vả, nhưng chắc chắn càng ngày sẽ càng tốt đẹp hơn, Đó chính là mong muốn duy nhất của Kiều An ngay lúc ấy, cậu hy vọng mình có thể rời khỏi Kiều gia, ao ước rằng sẽ có một nơi nào đó có thể bao dung mình, cho mình ăn no mặc ấm.<br>Khổ cực suốt nửa đời người, nhưng ngay khi bước ngoặt vừa đến, cậu lại mất đi mạng sống của mình, thế nên cả đời này cũng chỉ còn lại đắng cay.<br>Sinh mệnh vẫn luôn rất mong manh, chỉ cần lơ là trong phút chốc là đã mất đi rồi.<br><br>Thẩm Thần Uyên đột nhiên cảm thấy sự do dự của mình có hơi buồn cười, hắn sợ rằng sau khi bước đến bước cuối cùng, bản thân mình sẽ không bao giờ có thể quên được Kiều An, nhưng dù không thể quên được thì sao chứ?<br>Cứ coi như là nhiệm vụ đã thành công, vậy hắn lại có thể sống được bao nhiêu năm đây? Hắn có bao nhiêu thời gian để có thể nhớ về Kiều An? Một năm? Mười năm? Mấy chục năm?<br>Đời trước của hắn cũng chỉ kéo dài đến năm 30 tuổi mà thôi.<br>Hay vì rối rắm với lý do này lý do nọ, tốt hơn hết là trân trọng hiện tại.<br>Trong dòng thời gian hữu hạn này, hãy cố gắng đạt được để không phải hối tiếc.<br>_____<br>Tại biệt thự, dì Vương đang rửa rau trong phòng bếp, còn Kiều An thì xách giỏ đi nhặt rau ở vườn rau nhỏ được cậu chăm sóc rất tỉ mỉ.<br><br>Tiếc là lúc này còn chưa qua hai tháng, thế nên trong vườn rau của cậu chỉ có bắp cải và các loại rau xanh khác đang phát triển tốt thôi.<br><br>Đón ánh chiều tà, chiếc Ốc Triều Khuê màu đen dừng trước cổng lớn, Thẩm Thần Uyên mở cửa, sau đó lấy ra hai đôi dép chưa sử dụng đưa cho hai người đằng sau.<br><br>Tư Kỷ xách theo một đống nguyên liệu nấu lẩu vào trong bếp, vui tươi hớn hở đi đến bên cạnh dì Vương: “Dì Vương ơi ~ khi nào chúng ta ăn cơm thế?”<br>“Tư Kỷ, em quên cầm nước cốt rồi.” Nghiêm Thuật thả túi đựng xuống, nhìn Tư Kỷ đang ngáng chân trong bếp, bất lực kéo người nọ đi ra ngoài.<br>Ở ngoài sân vườn, Thẩm Thần Uyên lấy chân nhẹ nhàng đẩy bé gà con đang chắn đường hắn ra, sau đó vươn tay nhận lấy cái rổ trong tay Kiều An: “Đủ rồi An An, chúng ta trở về ăn lẩu nào.”<br>Kiều An nghe thấy vậy thì hoan hô một tiếng, sau đó lại nhanh chóng dùng tay che kín miệng mình, rầu rĩ nói: “Vậy bây giờ Thần Uyên không được hôn em đâu!”<br>“Được rồi được rồi, tôi không hôn.” Thẩm Thần Uyên bật cười, lấy bàn tay đang che miệng của Kiều An xuống rồi nắm trong tay mình: “Đi rửa tay trước nhé.”<br>Ăn lẩu xong thì đợi một xíu cho tiêu hóa thức ăn, rồi dì Vương mới đem bánh kem ra.<br><br> <br>Đèn trong biệt thự đều bị tắt, dưới ánh sáng lờ mờ của ngọn nến, mọi người hát bài chúc mừng sinh nhật cho Thẩm Thần Uyên, sau đó từng người bắt đầu gửi những lời chúc cho hắn.<br><br>“Hehe, Thẩm tổng à, đây là quà của tôi và Nghiêm Thuật tặng ngài.” Tư Kỷ đưa cho Thẩm Thần Uyên một hộp đựng, trên mặt y mang theo một nụ cười thần bí: “Là đồ tốt đó ~ nhất định sẽ có ích ~”<br>Thẩm Thần Uyên đại khái cũng đoán được đây là cái gì, hắn hơi mất tự nhiên nhận lấy hộp quà: “Cảm ơn.”<br>Sau khi chúc mừng xong, cả ba người đều rời đi, nhường lại không gian cho đôi bạn trẻ.<br>【 Chúc ký chủ sinh nhật vui vẻ nha! 】Hệ thống nhìn món quà của Tư Kỷ tặng, sau khi nó dạo quanh một vòng trong không gian xong, thất vọng nói:【 Hình như tôi không có món quà nào có thể tặng cho ký chủ cả.<br><br>】<br>Khụ khụ, trong không gian của nó chỉ có liên quan đến chủ hệ thống mà thôi.<br>【 Hệ thống đã đưa Kiều An đến bên cạnh tôi, đây là món quà tuyệt nhất mà tôi từng nhận được.<br><br>】 Thẩm Thần Uyên chân thành nói: 【 Cảm ơn hệ thống.<br><br>】<br>【 Aida chuyện này có gì đâu mà phải cảm ơn ~】Lời cảm ơn chân thành của Thẩm Thần Uyên lại khiến hệ thống có hơi ngại ngùng, nghĩ đến đại sự đêm nay của đối phương, nó bèn vội vàng cười hì hì rồi nói:【 Vậy tôi không làm phiền ký chủ và An An nữa, chúc ký chủ cầu gì được nấy ~】<br>Lúc này trong căn biệt thự thật sự chỉ còn lại Thẩm Thần Uyên và Kiều An.<br>Hai người cùng ngồi trên sô pha, bởi vì cả hai đều đang có tâm sự riêng nên vẫn chưa có ai lên tiếng.<br>Vài phút sau, Kiều An đi lên tầng hai lấy một hộp đựng đồ xuống.<br><br>Cậu đỏ mặt trở về lại bên cạnh Thẩm Thần Uyên, tiến đến gần người đang ngồi trên sô pha rồi ngồi xuống.<br>Kiều An mở hộp đựng, lấy ra ba gói đồ ăn vặt, lần lượt đặt vào trong lòng bàn tay của Thẩm Thần Uyên: “Đây là quà của Kiều An lúc một tuổi tặng cho Thần Uyên, còn đây là hai tuổi, đây là ba tuổi……”<br>Vào sinh nhật một tuổi của cậu, cha đã tặng cho cậu một viên kẹo mạch nha, vào sinh nhật hai tuổi, cha tặng cho cậu mứt trái cây, còn ba tuổi là một cây kẹo hồ lô.<br>“Đây đều là những món quà mà em được tặng lúc ấy, bây giờ đều tặng lại cho Thần Uyên!”<br><br>“Còn bốn tuổi……” Kiều An mím môi: “Bốn tuổi chỉ có thể nói \"Chúc mừng sinh nhật\" với Thần Uyên thôi.\"<br>“Nhưng mà sau năm tuổi em sẽ nấu cơm!” Đôi mắt đen láy của Kiều An hơi sáng lên, nhưng khi nhớ đến mùi vị khó nuốt ấy cậu lại xấu hổ che kín mặt: “Em sẽ làm bánh ngô cho Thần Uyên, xào rau dại, nấu cháo hạt kê, làm mì trường thọ…… Nhưng mà những món em làm lúc ấy đều cực kì khó ăn, em ngại lấy ra lắm, để hết trong tủ lạnh rồi.”<br>“Vậy à?” Thẩm Thần Uyên gỡ bàn tay đang che mặt của Kiều An ra, hắn hôn lên mặt cậu một cái, cười nói: “An An làm gì tôi cũng thích cả.”<br>“Vậy, em muốn Thần Uyên ăn chung với em.” Nếu như ngài Thẩm không thích, vậy thì cậu sẽ nuốt hết luôn! Nghĩ ra cách đối phó, Kiều An cũng không còn hoảng loạn nữa, cậu lấy những món đồ còn lại trong hộp ra.<br>“Vào năm mười tuổi em đã học may vá, mọi người đều nói em rất có năng khiếu, nhờ vào việc này mà em còn kiếm được ít tiền nữa đó!” Kiều An rụt rè cười một chút, sau đó lấy ra những thành phẩm mà mình đã thêu suốt đêm trong khoảng thời gian vừa qua, đưa cho Thẩm Thần Uyên.<br>Từ chiếc khăn tay, túi tiền lúc mới học, cho đến bộ trang phục với tay nghề tỉ mỉ.<br><br>Bộ trang phục mà cậu làm chính là một bộ trường bào* mà những người giàu có hay mặc ở thời đại của cậu, phần cổ áo và tay áo đều được cậu tỉ mỉ thêu một vài hoa văn, tuy đơn giản nhưng lại rất đẹp mắt, màu vải chủ đạo là màu trắng, khi Thẩm Thần Uyên mặc vào chắc chắn sẽ trông rất tao nhã.<br>(*) Trường bào:<br>Ngoài cái này ra, Kiều An còn học thêm kỹ năng đan len ở thời đại này, cậu có đan cho ngài Thẩm bao tay, mũ, và khăn quàng cổ nữa.<br>“Nhất định phải mang…… Nếu Thần Uyên thích.”<br>Sau khi bày các món đồ ra xong, Kiều An cất hết những thứ đó vào lại trong hộp, rồi nhét chiếc hộp ấy vào trong lồ ng ngực của Thẩm Thần Uyên: “Đều tặng bù lại cho anh.”<br>Các món quà sinh nhật của từng năm tính từ khi hắn sinh ra cho đến bây giờ, cậu đều tặng bù hết cho hắn, tựa như cậu đã quen biết ngài Thẩm từ hồi nhỏ rồi vậy.<br>“E hèm, còn có năm nay nữa.” Khuôn mặt của Kiều An đột nhiên ửng đỏ, cậu lấy ra một cái hộp nhỏ từ trong khe ghế sô pha.<br>Thẩm Thần Uyên nhìn kích thước của chiếc hộp, rồi lại nhìn gương mặt của Kiều An, dường như hắn đã đoán ra được nó là cái gì, lỗ tai cũng có chút đỏ lên.<br>“Cái này, cái này có thể giúp ngài Thẩm chữa bệnh……” Kiều An đỏ mặt, ấp a ấp úng nói: “Sau này em mới biết được thứ trên TV vốn dĩ không có dùng được, nhưng may là Phản Phản đã đề cử cho em cái này, trên đó nói rằng chỉ cần Thần Uyên kiên trì sử dụng, thì chắc chắn sẽ khá lên!”<br>“…… Cái, cái gì?” Thẩm Thần Uyên cảm giác mình đang nghe nhầm: “Bệnh gì?”<br>Kiều An đã thẹn thùng đến mức không dám nhìn Thẩm Thần Uyên: “Thần Uyên không cần ngại, em hiểu mà.”<br>Thiếu niên mở hộp ra, kiên nhẫn hướng dẫn: “Hệ thống nói chỉ cần uống với nước là được rồi, thuốc này không mùi không vị, pha với loại nước uống nào cũng được hết, có hiệu quả cực kì tốt, gần như phát huy tác dụng ngay lập tức, được sử dụng trong rất nhiều tiểu thuyết và phim truyền hình……”<br>Trải qua khoảng thời gian học tập chăm chỉ, cậu đã biết mối quan hệ người yêu ở thời hiện đại là như thế nào.<br>Chỉ cần thích, là có thể ở bên nhau.<br>Ở bên này, thành thân gọi là kết hôn, hơn nữa trước khi kết hôn, hai người cũng có thể làm chuyện đó.<br>Cậu, cậu cậu cậu cũng muốn.<br>Muốn gần gũi với ngài Thẩm thêm một chút.<br>Đợi đến khi ngài Thẩm được chữa khỏi bệnh……<br>Nhóc bỉ ổi trong đầu của Kiều An đang che mặt và cuộn tròn lại thành một quả bóng, sau đó dần trở nên đen tối.<br><br>Cái hộp nhỏ trong tay bị lấy đi, Kiều An còn chưa kịp phản ứng, cả người cậu đã bị đẩy xuống trên sô pha.<br> <br>Một tay Thẩm Thần Uyên đè cậu, tay còn lại cởi chiếc cúc áo sơmi đầu tiên ra.<br>“An An, vốn dĩ tôi cực kì cảm động, cũng muốn dịu dàng một chút để không làm em sợ……” Hắn khẽ cười, ngón tay vén những sợi tóc trên trán của Kiều An ra: “Đáng tiếc là có một đứa bé không chịu nghe lời, nhóc ấy thế mà lại nghi ngờ những lời tôi đã nói……”<br>_____<br>Sau một hồi được dạy cách “Giúp đỡ lẫn nhau”, Kiều An đã cuộn tròn người lại thành một quả bóng.<br><br>Thẩm Thần Uyên thay xong một chiếc quần khác, hắn quay lại đây, vươn tay ra ôm lấy “Quả bóng” ấy vào trong lòng mình.<br>“An An, tôi vẫn còn một điều ước sinh nhật, em có thể giúp tôi thực hiện được nó được không?”<br>Kiều An vẫn chưa kịp phục hồi lại tinh thần, cậu xấu hổ ngẩng đầu lên: “Là cái gì ạ?”<br>“Tôi muốn kết hôn với em.” Thẩm Thần Uyên thoáng buông người trong lòng ra, hôn lên khóe miệng của đối phương, lúc này đây trong đôi mắt sắc bén ấy chỉ còn lại sự dịu dàng vô vàn: “Tôi muốn thành thân với em, để em mang họ của tôi.”<br>Ở thời đại của Kiều An, sau khi người nữ và song nhi gả đi đều sẽ mang họ của nhà chồng, biểu thị rằng bọn họ đã hoàn toàn thuộc về chồng của mình.<br>“Làm phu lang của tôi nhé, được không em?”<br>“Em, em……” Suy nghĩ đầu tiên của Kiều An chính là từ chối, cậu muốn nói rằng bản thân cậu không hề xứng đáng, muốn bảo là có lẽ người nhà của ngài Thẩm sẽ không đồng ý, muốn đùa rằng không cần phải phiền phức như vậy, bọn họ cứ tiếp tục làm người yêu là được, vì cậu sắp phải rời khỏi đây rồi, bằng không đến lúc đó ngài Thẩm sẽ trở thành người đàn ông đã từng kết hôn…<br>Nhưng những câu nói ấy khi đến bên miệng lại không thể nói thành lời.<br><br>Ánh mắt ngày càng mơ hồ, cuối cùng Kiều An chỉ khàn giọng hỏi: “Em có thể ư?”<br>“Có thể, An An, chỉ cần em bằng lòng.” Thẩm Thần Uyên lấy khăn giấy ra nhẹ nhàng lau nước mắt cho Kiều An, hắn không ngừng hôn lên khóe mắt của đối phương, hết sức dịu dàng<br>Trên ngón áp út được đối phương đeo vào một chiếc nhẫn, hốc mắt của Kiều An vẫn đang đỏ hoe, cậu cầm chiếc nhẫn còn lại đeo cho Thẩm Thần Uyên.<br>Chiếc nhẫn đơn giản nhưng lại rất sang trọng, khi đeo lên ngón tay thon dài của hắn trông vô cùng đẹp.<br><br>Kiều An nắm lấy bàn tay Thẩm Thần Uyên nhìn vài lần, lộ ra một nụ cười nho nhỏ.<br>Đẹp quá, là của cậu.<br>Sau khi nước mắt ngừng rơi, Kiều An lại òa vào trong lòng Thẩm Thần Uyên một lần nữa, cảm nhận được hơi thở quen thuộc, cậu dúi đầu vào cổ của đối phương, một lúc sau mới khẽ nói: “Em thật xấu.”<br>Là cậu đã để lỡ ngài Thẩm.<br>Thẩm Thần Uyên dùng tay nhẹ nhàng vỗ về phía sau lưng Kiều An, nghe thấy vậy, hắn bèn nắm lấy tay đối phương, khẽ cắn đầu ngón tay cậu một cái.<br><br>Đợi đến khi Kiều An xấu hổ giấu tay về, hắn mới cười nói: “Tôi thích nhóc xấu xa mà.”.<br><br>"]