["<br>Sau khi ăn cơm xong, Thẩm Thần Uyên bật TV lên rồi chỉnh đến kênh nông nghiệp cho Kiều An xem, còn mình thì đi vào thư phòng ở trên tầng hai.<br>Thẩm Thần Uyên rất nhạy cảm với cổ phiếu, đời trước, sau khi học tập ở nước ngoài xong thì hắn lập tức thành danh, hơn nữa bây giờ hắn đang nắm giữ ký ức trước khi sống lại, càng giống như hổ mọc thêm cánh, có lẽ số vốn đầu tư sẽ tăng gấp mấy lần trong tương lai gần thôi.<br>Đợi đến khi tiền vốn đã xong xuôi, hắn có thể thực hiện bước tiếp theo của kế hoạch.<br>Nghĩ đến dự định vẫn còn đang dang dở ở đời trước, Thẩm Thần Uyên lấy một tờ giấy A4 ra, sau đó bắt đầu lên kế hoạch.<br>“Cốc cốc cốc.”<br>Tiếng gõ cửa siêu nhỏ vang lên, Thẩm Thần Uyên không cần đoán cũng biết ngay đó chính là Kiều An.<br><br>Tuy rằng hắn đã nói cậu có thể đến tìm hắn bất cứ lúc nào, nhưng Kiều An vẫn luôn sợ rằng mình sẽ làm phiền hắn, vậy nên mỗi khi gõ cửa cậu đều gõ rất nhẹ, như thể sợ hắn sẽ giật mình vậy.<br><br>“Cửa không có khóa, Kiều An cứ vào đi.”<br>“Ngài Thẩm ơi!” Kiều An chạy vài bước đến bên cạnh Thẩm Thần Uyên, đưa máy tính bảng đang mở màn hình trong tay ra, có chút hồi hộp, hỏi: “Đẹp không ạ?”<br>Đây là một hình thức bài trí nội thất mới được phát triển bởi công ty Ốc Ngân Khuê, sau khi thu thập các thông tin về căn phòng xong, khách hàng có thể tự bố trí căn phòng của mình tựa như đang chơi một trò chơi vậy, nội thất được cung cấp trong đó cũng đều là sản phẩm của công ty bọn họ.<br>Dịch vụ này hiện tại chỉ đang ở giai đoạn thử nghiệm, trong tương lai nó sẽ trở nên rất nổi tiếng, vậy nên Thẩm Thần Uyên đang chuẩn bị hợp tác với đối phương.<br><br>Nhớ đến căn phòng trong nhà cũng cần phải trang hoàng lại, vì thế hắn bèn đưa cho Kiều An dùng thử.<br>Thẩm Thần Uyên cúi đầu nhìn màn hình máy tính bảng.<br>Màu đỏ chót, màu xanh lá đậm, màu tím, màu vàng, màu hồng nhạt… Đây là một căn phòng ngủ với đầy sắc màu rực rỡ.<br><br>Thẩm Thần Uyên:……<br>Tuy các màu ấy vừa nhiều vừa chói, nhưng đây lại là một căn phòng rất có sức sống.<br>Cực kì giống với Kiều An.<br>Thẩm Thần Uyên nhấp vào màn hình, chỉnh vỏ chăn màu xanh lá đậm thành xanh lá nhạt, tấm thảm màu vàng tươi thì thành màu vàng nhạt, sau đó hắn lại tiếp tục điều chỉnh lại một số màu quá chói để cả phòng trông dịu hơn một ít.<br>Nhìn căn phòng có một vài thay đổi nho nhỏ, hai mắt Kiều An sáng rực lên: “Đẹp quá đi, ngài Thẩm thật lợi hại.”<br>Thẩm Thần Uyên trả lại máy tính bảng cho Kiều An, nhìn thấy ánh mắt sùng bái của đối phương, hắn hơi mất tự nhiên nhấc mắt kính: “Vậy cậu có muốn sửa lại như ban đầu không?”<br>Kiều An lập tức lắc đầu: “Em thích cái này.”<br> <br>Cái này là do ngài Thẩm và cậu cùng nhau chọn đó!<br>Thẩm Thần Uyên ấn ngón tay vài cái, lưu lại bản thảo: “Thế còn mấy đồ nội thất thì sao, cậu có muốn gì không?”<br>“Có, có thể mua những thứ ấy được ạ?” Kiều An chần chờ một chút, nhưng rất nhanh đã mỉm cười đáp lại: “Như vậy đã tốt lắm rồi, cảm ơn ngài Thẩm nhiều!”<br>“Vậy ngày mai…” Thẩm Thần Uyên dừng một chút, từ khi bắt đầu đi làm đến giờ, hắn đều không có cho mình một ngày nghỉ, vì thế lúc này hắn mới nhận ra hôm nay là cuối tuần.<br><br>Thẩm Thần Uyên vốn định nhờ Nghiêm Thuật lại đây trông coi Kiều An trong quá trình trang hoàng, nhưng mà bây giờ… Kiều An không quen biết chút gì cả, liệu cậu có bị dọa sợ không?<br>Vì thế, Thẩm Thần Uyên nghĩ một đằng nói lại một nẻo: “Chủ nhật ngày mai được nghỉ, tôi cũng sẽ ở nhà, tiện thể kêu bọn họ đến đây để trang hoàng luôn.\"<br>“Nghỉ ạ?” Kiều An lại được nghe thêm một danh từ mới, cậu tò mò chờ Thẩm Thần Uyên giải thích, sau khi đã hiểu nghĩa của nó là gì, cậu bèn ngạc nhiên mừng rỡ mở to hai mắt.<br>Cậu thích nghỉ!<br>Giải quyết xong vấn đề trang trí phòng ngủ, Kiều An không quấy rầy Thẩm Thần Uyên nữa, cậu đi ra khỏi thư phòng một cách thật nhẹ nhàng.<br><br>Thẩm Thần Uyên cầm máy tính bảng bắt đầu liên lạc với công ty nội thất.<br><br>Nhưng khi hắn thoát ra khỏi trang web chỉnh sửa phòng ngủ, lại phát hiện thấy trong lịch sử trình duyệt có một tấm ảnh được mở đi mở lại rất nhiều lần.<br><br>Đó là một chiếc giường sô pha trông cực kì mềm mại, sau khi mở ra thì hoàn toàn có thể nằm vừa hai người.<br><br>Đối với một người cổ đại nghiện xem TV như Kiều An mà nói, vừa nằm vừa xem TV nhất định là một trải nghiệm vô cùng vui sướng.<br>Nếu thích thì tại sao lại không chịu nói chứ…… Nghĩ đến khoảnh khắc chần chờ của Kiều An vừa nãy, Thẩm Thần Uyên bèn thêm chiếc giường sô pha vào danh sách mua hàng.<br>Sau khi trở lại lịch sử duyệt web, hắn nhìn một hồi rồi tiếp tục thêm tranh treo tường hình động vật nhỏ, một tấm thảm bông mềm mại…… Vào danh sách.<br>_____<br>Bốn ngày sau, căn biệt thự đã thay đổi một diện mạo mới, cái bàn trà vẫn luôn sạch sẽ trống không giờ đây lại có đầy đồ ăn vặt và trái cây, trong phòng khách thì được thay bằng một chiếc giường sô pha vừa lớn vừa mềm mại, sàn nhà lát đá hoa cương cũng được trải một chiếc thảm êm chân……<br>Vì có thêm một người nên căn biệt thự đã trở nên bừa bộn, nhưng nếu như vậy thì nó mới có một chút cảm giác như đang ở nhà.<br>Mỗi khi Thẩm Thần Uyên tan làm về, hắn đều sẽ có một loại ảo giác coi nơi này như thể thật sự là nhà của hắn vậy, hơn nữa hắn còn có một đứa em trai tuy hơi ngốc nghếch nhưng lại vô cùng ngoan ngoãn bám người.<br><br>Nhưng khi hệ thống lên tiếng nhắc nhở giá trị hài lòng tăng lên vào mỗi tối, điều đó đã khiến cho loại ảo tưởng giả tạo này bị phá tan một cách tàn nhẫn…<br> <br>Đêm cuối tháng ba vẫn còn hơi se lạnh.<br><br>Thẩm Thần Uyên ngồi trên ghế sô pha đơn ở một bên và xem TV cùng Kiều An.<br><br>Con mèo nhà xui xẻo lại bị chú chuột trêu chọc lần nữa, bên tai của hắn cũng vang lên hai tiếng cười quen thuộc.<br>Một là Kiều An đang vùi mình vào chiếc giường sô pha, hai là… Hệ thống đang đứng trong máy tính bảng bên cạnh Kiều An.<br>Thẩm Thần Uyên - người bị ép nuôi hai “đứa bé” cũng đang xem TV, trong nội tâm lại không hề dao động.<br>Điện thoại đột nhiên vang lên, Thẩm Thần Uyên lấy ra xem thử, khi nhìn thấy tên người gửi, trong mắt hắn hiện lên một tia phức tạp.<br>Là Thẩm Nam.<br>【 Anh ơi, ngày mai được nghỉ nên em định sẽ nhà, anh tới đón em nhé.<br><br>】<br>Khi Thẩm Thần Uyên trở về nhà sau khi vừa du học xong, suýt chút nữa Thẩm Nam đã quên mất tên của người anh trai này của mình, hơn nữa với cái khí thế người sống chớ lại gần của Thẩm Thần Uyên, khiến cho việc ở chung của hai người vô cùng ngượng ngạo, tựa như là hai người xa lạ không bằng vậy.<br><br>Có thể nói rằng, điều khiến cho Thẩm Nam quyết định ở ký túc xá trong trường khi ấy, nguyên nhân một phần cũng là do cậu ta không biết nên sống chung với người anh trai này như thế nào.<br>Nhưng sau này Thẩm Thần Uyên lại tặng cho cậu ta rất nhiều món quà, khi cậu ta và cha cãi nhau thì hắn sẽ luôn đứng về phe cậu ta, cho dù Thẩm Nam có gặp rắc rối gì thì người anh trai này vẫn sẽ giúp cậu ta giải quyết một cách hoàn mỹ… Dần dần thì nỗi băn khoăn trong lòng Thẩm Nam cũng biến mất, đồng thời trở nên thân thiết với Thẩm Thần Uyên hơn.<br>Bây giờ ở trong lòng của Thẩm Nam, người hiểu rõ cậu ta nhất chính là anh trai Thẩm Thần Uyên của cậu ta, chỉ cần gặp phải phiền toái gì thì chắc chắn cậu ta sẽ nhớ tới Thẩm Thần Uyên đầu tiên, ngay cả ba của cậu ta là Thẩm Giả cũng phải xếp phía sau.<br>Sau khi trả lời “Được”, Thẩm Thần Uyên tiếp tục xác nhận lại thời gian và địa điểm với Thẩm Nam, sau đó tắt điện thoại.<br><br>Từ khi hắn sống lại đến bây giờ đã được □□ ngày rồi, cho dù hắn không muốn quay lại Thẩm gia thì vẫn nên trở về nhìn một cái.<br>Chỉ là……<br>“Kiều An… Ngày mai tôi phải về nhà một chuyến, buổi tối sẽ không ở đây.”<br>Kiều An cứng đờ quay đầu lại nhìn Thẩm Thần Uyên, cả người cậu đều ngây dại, ngơ ngác hỏi: “Về nhà ạ?”<br>Vậy chỗ này không phải là nhà của ngài Thẩm ư?<br>Ở thế giới của cậu, những người đàn ông sau khi lập gia đình đều sẽ ra ở riêng, bởi vậy tuy Kiều An vẫn chưa từng gặp cha mẹ của Thẩm Thần Uyên bao giờ, nhưng cậu cũng không quá để ý đến.<br><br>Nhưng lúc này Kiều An lại đột nhiên nghĩ đến một vấn đề đã bị cậu bỏ qua: Ngài Thẩm vừa đẹp trai vừa có tiền, có lẽ đã sớm cưới vợ sinh con… Vậy chẳng phải cậu đã làm lỡ thời gian gia đình sum họp của ngài Thẩm rồi ư?<br>Nghĩ vậy, Kiều An lập tức lo lắng, cũng không thèm để ý tới cảm giác đau nhói trong lòng: “Xin lỗi ngài Thẩm, đã làm phiền ngài quá rồi, em có thể ở nhà một mình, ngài nhanh chóng trở về với phu nhân Thẩm và tiểu công tử đi ạ!”<br>Thẩm Thần Uyên - hiện tại vẫn đang còn là một xử nam, hắn yên lặng cắt ngang lời của Kiều An: “Tôi vẫn chưa kết hôn… Ừm, nghĩa là vẫn chưa thành thân đâu.”<br>Cho dù có đối tượng thì cũng không thể có con được.<br><br>Nhưng nghe thấy vậy, vẻ mặt của Kiều An càng thêm quái dị.<br><br>Hình như cậu đang nghĩ tới điều gì đó, thấp giọng hỏi nhỏ: “Vậy do ngài Thẩm có lý do gì khó nói ạ?”<br>Chứ nếu không tại sao lớn tuổi như vậy rồi mà vẫn chưa thành thân?<br>Mới 24… Cơ thể của Thẩm Thần Uyên chỉ mới 24 tuổi:……<br>Hệ thống đang hóng chuyện: “Ha ha ha ha ha!”<br>Thấy đối phương không trả lời, Kiều An rất thông cảm nhìn Thẩm Thần Uyên, trong ánh mắt hiện lên vẻ khích lệ: “Không sao đâu ngài Thẩm, nhất định ngài sẽ khỏi bệnh thôi! Lúc trước em xem TV, trùng hợp nhìn thấy một quảng cáo nói rằng có thể trị được cái này, lần sau nếu có nhìn thấy nữa thì em sẽ ghi nhớ số điện thoại giúp ngài Thẩm…”<br>Còn chưa nói hết câu, đột nhiên có một bàn tay đặt lên trên vai của Kiều An.<br>Ngài Thẩm của cậu vẫn cười như thế, nhưng nụ cười này khiến cho Kiều An cảm thấy có hơi sợ hãi.<br>“Không cần làm phiền cậu như vậy…” Biểu cảm của Thẩm Thần Uyên vẫn không thay đổi, nhưng bàn tay lại di chuyển xuống eo của Kiều An, sau đó…… Bắt đầu dùng sức cù lét đối phương.<br>Trải qua mấy ngày ở chung với nhau, Thẩm Thần Uyên bèn phát hiện ra eo chính là nơi nhạy cảm nhất của Kiều An, chỉ cần chạm nhẹ một cái thôi mà đối phương đã có phản ứng rất lớn rồi.<br>“Ha ha ha ngài Thẩm đừng mà… Dừng, dừng lại, tha cho em đi…”<br>Thấy Kiều An cười đến nỗi sắp sốc hông, cuối cùng Thẩm Thần Uyên cũng buông tha cho cậu, trầm giọng nói: “Cơ thể của tôi rất khỏe mạnh, phương diện kia không hề gặp vấn đề gì hết, không cần phải đi khám.”<br>Từng câu từng chữ đều được nói bằng giọng điệu rất mạnh mẽ.<br>Trên ghế sô pha, Thẩm Thần Uyên cuộn tròn Kiều An lại rồi bao bọc cậu dưới người mình, cảm giác áp bách ở trước mặt khiến cậu không nhịn được khẽ run.<br>Nhưng mà Thẩm Thần Uyên cũng sợ rằng hắn thật sự sẽ làm cho đối phương sợ hãi, hắn giơ tay chạm vào eo của cậu, sau khi nhìn thấy đối phương “Vèo” một thoáng rồi lập tức đỏ mặt, cuối cùng mới cảm thấy thỏa mãn mà trở về vị trí ban đầu, trong mắt còn mang theo ý cười mà chính bản thân cũng không hề phát hiện ra.<br>Kiều An bị “Bắt nạt” xong thì lấy một cái gối ôm che trên eo mình, sau đó thò đầu ra nhìn Thẩm Thần Uyên.<br>Trên người của song nhi đều sẽ có một vết bớt hình đóa hoa màu đỏ, cha hoặc mẹ của bọn họ đã nói cho họ biết từ rất sớm rằng, chỗ đó chỉ có thể cho người thân thiết nhất chạm vào thôi, và người ấy cũng chính là phu quân tương lai của bọn họ.<br>Mà vết bớt đó đang ở trên eo của Kiều An, tuy rằng do thay đổi giới tính nên nó cũng đã biến mất, nhưng cảm giác nhạy cảm ấy vẫn còn được lưu lại.<br>Cảm giác vừa nãy thật sự rất kì lạ, hèn chi không thể tùy tiện chạm vào được…… Sau khi Kiều An đã thông suốt, cậu bèn lặng lẽ cách xa Thẩm Thần Uyên một centimet.<br>Nhưng mà cậu cũng có thể hiểu được, có lẽ là do đối phương không biết chuyện này nên mới chạm, chạm vào đó, hơn nữa cũng là do cậu quá bất cẩn, sao có thể vạch trần trước mặt ngài Thẩm như vậy được chứ!<br>Kiều An cho rằng Thẩm Thần Uyên đang thẹn quá hóa giận, cho nên cậu đã quyết tâm là nếu lần sau khi nhìn thấy quảng cáo đó, thì cậu nhất định phải ghi nhớ thật kĩ, sau khi chắc chắn rằng mình thật sự có thể chữa trị được thì mới nói lại cho ngài Thẩm.<br>Như vậy thì ngài Thẩm sẽ không giận nữa.<br><br>Trong lòng Kiều An tự khen bản thân mình thật quá có tâm.<br> <br>_____<br>Ở trước cổng trường của đại học A, có một chiếc xe Ốc Hào Khuê màu đen đang đậu tại đó, thu hút sự chú ý của tất cả mọi người.<br><br>Hướng Bằng Trình vỗ vỗ Thẩm Nam đang đứng bên cạnh, hâm mộ nói: “Đó chính là xe của người nhà cậu tới đón cậu đúng không? Thật sự là cực kì oai luôn.”<br>“Đúng vậy, anh trai tớ tới đón rồi, tớ đi trước đây.” Thẩm Nam đã sớm quen với mấy việc này, cậu ta vẫy tay chào tạm biệt với Hướng Bằng Trình và nhóm bạn bè bên cạnh.<br>Thẩm Thần Uyên ngồi ở trong xe, lạnh lùng nhìn Thẩm Nam và những người đang vây quanh đối phương, đợi đến khi Thẩm Nam đã ngồi vào trong xe, hắn mới giấu đi hết thảy các cảm xúc ấy.<br>“Anh đã đến rồi.” Thẩm Nam vừa lên xe thì lập tức ngồi phịch xuống ghế, ngoại hình của cậu ta thanh tú, cho dù ngồi như vậy cũng khiến cho người khác cảm thấy không có điều gì bất thường, dường như cảm giác cao ngạo ấy đã khắc sâu vào trong xương cốt.<br>Nhưng vị thiếu gia nhỏ trông có vẻ khó tiếp cận lại cực kỳ giản dị dễ gần, lúc này đây cậu ta đang nhẹ nhàng than thở với người anh trai: “Gần đây em có nhiều bài tập quá, bận rộn như hồi lớp 12 vậy.”<br>Thẩm Nam nhỏ hơn Thẩm Thần Uyên 4 tuổi, hiện giờ cậu ta đang là sinh viên năm hai khoa tài chính của đại học A.<br>“Cái gì không biết có thể hỏi anh.” Thẩm Thần Uyên Chiếu theo thói quen trả lời, lại đột nhiên nhớ tới Kiều An.<br>Đứa bé ấy cũng 18 tuổi rồi, nhưng có lẽ cậu chưa từng đến trường lần nào…<br>“Hì hì không cần đâu, cảm ơn anh.” Lời cảm ơn đã kéo tâm trí của Thẩm Thần Uyên trở lại, Thẩm Nam ngồi bên tay phải của hắn, nghịch ngợm nháy mắt với hắn: “Người đứng hạng nhất của khoa tụi em chính là bạn thân của em đó, em có thể nhờ cậu ấy giúp, nên không cần phải làm phiền anh như vậy.”<br>“Ừm.”<br>Hạng nhất khoa…… Nếu Thẩm Thần Uyên nhớ không lầm, thì đây cũng là một trong những người đang yêu thầm Thẩm Nam, lúc ấy có lẽ đã bị hắn sai người đến cảnh cáo một phen thì mới giấu tâm tư của mình đi.<br>Nhưng bây giờ hắn không còn có ý định làm như vậy nữa.<br>Thẩm Thần Uyên không biết cụ thể khi nào Cố Thành sẽ xuất hiện, nhưng có lẽ là trong mấy ngày tới đây thôi.<br><br>Đời trước hắn dọn dẹp hết thảy những kẻ có tâm tư với Thẩm Nam, nhưng cuối cùng người được lợi lại là Cố Thành, vậy lần này cứ để cho đối phương tự ra tay đi.<br>Hắn cũng rất muốn biết xem vị thiếu gia Cố ấy sẽ đối xử như thế nào với tình địch “Bình thường”? Tính chiếm hữu của đối phương cũng không khác gì hắn lắm.<br>Chỉ khác là… Người mà Thẩm Nam thích lại trùng hợp là Cố Thành.<br>Nếu như tình cảm không thể “Cưỡng cầu”, vậy đời này hắn sẽ chỉ là một người ngoài đứng nhìn, thưởng thức tình yêu cảm động trời đất của nhóm nhân vật chính thôi.<br>Rồi cuối cùng sẽ…… Giẫm đạp tất cả mọi người ở dưới chân..<br>_____<br>Tác giả có lời muốn nói: <br>Tác giả: E hèm, hình như cậu có hơi ảo tưởng sức mạnh.<br><br>Thẩm Thần Uyên:.........!<br>Đó là do tác giả viết, tôi không có liên quan..<br><br>"]