["<br>Sau khi lên trên lầu hai, Thẩm Thần Uyên lấy điện thoại ra.<br><br>Dù sao cũng đã bị người khác thấy hắn dẫn cậu về nhà rồi, nên Thẩm Thần Uyên trực tiếp click mở đoạn chat với Tư Kỷ.<br>Trợ lý này của hắn có nhân duyên rất tốt, với ai cũng có thể nói chuyện được, chắc hẳn Tư Kỷ sẽ biết nên làm như thế nào.<br>【 Sau khi đưa người về nhà rồi, bước tiếp theo nên làm gì? 】<br>Tư Kỷ đang chơi game thì bất thình lình nhận được một tin nhắn, sau khi nhìn thấy tên người gửi, hắn ta lập tức đông cứng trước máy tính.<br>Nhân vật đang điều khiển đã chết nhưng Tư Kỷ cũng không thèm để ý, hắn ta run tay hướng dẫn cho tổng giám đốc nhà mình:【 Tắm rửa, sau đó ngủ chung với nhau? 】<br>Không biết rốt cuộc câu hỏi của đối phương có phải về phương diện này hay không, hơn nữa chính bản thân Tư Kỷ cũng không quá hiểu rõ về vấn đề này nên có chút mờ mịt.<br>Ngay sau đó, đối phương đã trả lời:【 Tháng này cậu được tăng lương.<br><br>】<br>Tư Kỷ hít sâu một hơi, cũng không thèm quan tâm đám người trong game đang mắng chửi mình, hắn ta trực tiếp nhanh chân chạy tới phòng Nghiêm Thuật.<br>Cái đệch, hôm nay mình giỏi muốn chết! Phải đi khoe mới được!<br>_____<br>Thẩm Thần Uyên nhớ lại lần ở căn biệt thự này gần đây nhất cũng đã là mấy năm trước, hắn mở tủ quần áo rồi lục lọi, sau một lúc chọn lựa, hắn mới lấy ra một chiếc áo choàng tắm* chưa từng dùng đến.<br>(*) Áo choàng tắm:<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20230802/he-thong-trung-sinh-cua-nam-phu-phan-dien-3-0.jpg\"><br>Tuy rằng hơi lớn so với Kiều An, nhưng vẫn có thể mặc được, hơn nữa nó cũng khá giống với mấy bộ cổ trang, đối phương mặc vào chắc hẳn cũng khá thoải mái.<br>Căn biệt thự này chỉ có hai tầng, phòng khách được thiết kế trần cao, trực tiếp thông với phần nóc phía trên.<br><br>Khi Thẩm Thần Uyên ra ngoài phòng ngủ rồi nhìn xuống dưới lầu là có thể thấy được Kiều An, đối phương vẫn đang ngoan ngoãn ngồi trên sô pha.<br>Hồi nãy lúc Thẩm Thần Uyên bật TV lên thì cũng không suy nghĩ gì nhiều, trong đầu theo bản năng cho rằng “Trẻ con sẽ thích xem TV”, nhưng sau khi nghĩ kĩ lại, hắn mới nhận ra rằng đối với một người từ thời cổ đại đến như Kiều An mà nói, đây có thể được xem là một “Hiện tượng siêu nhiên”.<br> <br>Nhưng Kiều An lại thật sự ngồi trên sô pha xem TV vô cùng nghiêm túc như lời hắn nói……<br>Chuyện này khiến Thẩm Thần Uyên có chút kinh ngạc.<br>Hệ thống nói với hắn rằng thế giới mà bọn họ đang sinh sống thật ra đều là bắt nguồn từ các cuốn tiểu thuyết.<br>Bởi vì việc xuyên thư rất thịnh hành, một số ít nguyên chủ dù thấy người xuyên thư đã giúp mình trả thù, nhưng trong lòng họ vẫn còn lưu lại chấp niệm, bởi vậy họ không muốn, cũng không thể tiến vào luân hồi.<br>Còn những người được hệ thống lựa chọn như hắn thì sẽ trở thành ký chủ, nhiệm vụ chính là chăm sóc những người này thật tốt, hoàn thành tâm nguyện của đối phương nhằm giải trừ chấp niệm.<br><br>Sau khi hết thời hạn là 100 ngày, nếu độ hài lòng đạt tới mức tối đa thì có thể chân chính sống lại, còn các đối tượng nhiệm vụ sẽ tiến vào luân hồi.<br>Hắn đã từng nghĩ xem đối tượng nhiệm vụ của mình sẽ trông như thế nào, ngang ngược vô lý? Kiêu ngạo ương ngạnh? Chuyện này hắn đều có thể lý giải được.<br><br>Suy cho cùng thì sau khi luân hồi chính là một khởi đầu mới, làm sao vẫn coi như cùng một người được?<br>Nếu hắn biết được bản thân mình sau 100 ngày sẽ bị biến mất, mà trong khoảng thời gian đó lại có người đến đây và nói rằng muốn giúp đỡ hắn vô điều kiện, thì hắn chắc chắn sẽ làm bất cứ điều gì mà mình muốn.<br>Nhưng…… Kiều An - đối tượng nhiệm vụ của hắn lại thật sự quá ngoan ngoãn.<br><br>Đối phương là một song nhi đến từ thế giới cổ đại, mặc dù Thẩm Thần Uyên không hiểu rõ về song nhi lắm, nhưng hắn biết rằng khi một người cổ đại tới thế giới hiện đại này thì sẽ tràn ngập tò mò với các món đồ ở đây.<br>Nhưng cho tới bây giờ thì Kiều An chưa từng đưa ra bất cứ yêu cầu gì, Thẩm Thần Uyên nói cái gì cậu làm theo cái đó, cực kì nghe lời.<br>… Mà quan tâm tới mấy chuyện này làm gì, đối với hắn mà nói, đây không phải là chuyện tốt à? Ánh mắt của Thẩm Thần Uyên dần bình tĩnh lại.<br>“Kiều An,” Thẩm Thần Uyên nói người nọ ở dưới lầu: “Đi lên đây đi.”<br>Sau khi bị TV dọa sợ, Kiều An quan sát một hồi lâu mới xác nhận rằng bên trong đó không phải là người thật.<br><br>Cậu sợ chút nữa lại xuất hiện thêm chuyện gì đó mà mình không thể hiểu nổi, bèn nơm nớp lo sợ nghe theo lời người giám hộ đã dặn, ngoan ngoãn xem “Tấm bảng lớn” trước mặt.<br>Nghe thấy Thẩm Thần Uyên gọi mình, Kiều An lập tức chạy tới, nhưng khi thấy chiếc cầu thang “Lơ lửng” thì dừng lại, sau đó thật cẩn thận đặt chân lên.<br>Căn nhà này thế mà lại có tận hai lầu!<br>Thấy Kiều An vừa đi vừa bám chặt lan can cả nửa ngày trời, khó khăn lắm mới đi được tới giữa cầu thang, cuối cùng Thẩm Thần Uyên mới rặn ra được một câu: “Đừng lo, sẽ không bị sập đâu.”<br> <br>Cuối cùng cũng chờ được người nọ lên tới tầng hai, Thẩm Thần Uyên đưa chiếc áo tắm màu trắng cho đối phương, nói: “Cái này tôi chưa mặc bao giờ đâu, cậu dùng tạm trước đi, ngày mai sẽ mua cái mới.”<br>Kiều An vuốt v e bộ quần áo mềm mại nhẵn nhụi trong tay, khó tin hỏi: “Cho, cho em mặc ạ?”<br>“Ừm.” Thẩm Thần Uyên lên tiếng, thấy đối phương cầm quần áo với dáng vẻ muốn nói lại thôi, hắn nhíu mày: “Cậu không thích à?”<br>Tuy là áo tắm nhưng tay nghề và chất liệu đều rất đặc biệt… Chẳng lẽ trẻ con chỉ thích mấy bộ đồ có màu sắc hoa văn tươi sáng hơn thôi ư?<br>“Thích lắm!” Kiều An ôm bộ quần áo vào trong lòng ngực, cậu cực kì vui vẻ.<br>Người giám hộ của cậu thật tốt.<br>Nghĩ vậy, cuối cùng Kiều An cũng nói ra câu nói đã ấp ủ trong lòng từ rất lâu: “Cảm ơn ông chủ Thẩm!”<br>Vì đã âm thầm luyện tập vài lần rồi nên những lời này cậu nói rất to, rất rõ ràng rành mạch.<br><br>Thẩm Thần Uyên: “……”<br>【 Hệ thống:!!! 】<br>Thấy sắc mặt của Thẩm Thần Uyên có vẻ không tốt lắm, tuy rằng Kiều An theo bản năng có hơi bất an, nhưng cậu cũng không quá sợ hãi.<br><br>Trải qua khoảng thời gian ngắn ngủi ở chung với nhau, trong lòng cậu thì Thẩm Thần Uyên chính là một người vừa tốt bụng, vừa dịu dàng săn sóc.<br>Do cậu vừa nói gì không đúng sao?<br>Nhưng không phải người nào có tiền thì đều gọi là ông chủ à? Đối phương cũng có hạ nhân hầu hạ nữa mà……<br>Kiều An có chút ảo não.<br><br>Trong mười mấy năm ngắn ngủi này của cậu, vốn dĩ cậu chưa bao giờ gặp được nhân vật tầm cỡ gì hết, tuy \"Kiều An\" kia cả đời được sống trong vinh hoa phú quý, nhưng cậu cũng chỉ được nhìn cuộc sống của đối phương một cách sơ lược mà thôi.<br>Vận dụng vốn kiến thức non nớt của mình, Kiều An thử lại lần nữa: “Viên ngoại Thẩm?”<br>“Chưởng quầy Thẩm?”<br>“Thẩm……”<br><br>Căn biệt thự rộng lớn như vậy, nhưng Thẩm Thần Uyên và Kiều An đứng trước cửa phòng ngủ chỉ nhìn nhau không nói gì.<br>Thẩm Thần Uyên nhìn Kiều An đang đếm các kiểu xưng hô trên đầu ngón tay, hắn do dự không biết nên nói cái gì.<br>Hệ thống thấy vậy, bèn thử lên tiếng:【 Chuyện này, ký chủ lấy điện thoại ra đi.<br><br>】<br>Thẩm Thần Uyên nghe theo lời nó lấy điện thoại ra, ngay sau đó, chiếc điện thoại lập tức vang lên giọng nói của hệ thống.<br>Kiều An vẫn còn đang suy nghĩ về chuyện xưng hô, lại đột nhiên nhận được chiếc bảng màu đen có hơi mỏng, thấy bên trong có một quả cầu trắng phát sáng thì kinh ngạc không thôi: “Là ngài hệ thống sao?”<br>Ngài hệ thống…… Lần đầu tiên được gọi trang trọng như vậy khiến toàn thân nó run lên, ngập ngừng nói: “Cứ gọi tôi là Phản Phản được rồi, không cần khách sáo như vậy.<br><br>Là như vầy……”<br>Tuy rằng nó không biết giải thích, nhưng mà… Nó có thể tra trên Bách khoa toàn thư Baidu mà.<br><br>Sau khi đọc cho Kiều An nghe các thông tin tra cứu được về việc xưng hô ở cổ đại và xưng hô hiện đại khác nhau như thế nào xong, hệ thống “Xong việc thì rút” mang theo vẻ kiêu ngạo.<br>Sau khi nghe giảng hơn mười phút, tuy rằng Kiều An không hiểu lắm, nhưng cuối cùng cũng đổi sang một cái xưng hô tương đối bình thường chính là “Ngài Thẩm”.<br>Giải quyết xong vấn đề xưng hô, Thẩm Thần Uyên dẫn Kiều An đến phòng tắm.<br>Nhìn đủ loại vật dụng vệ sinh cá nhân bên trong, Thẩm Thần Uyên rơi vào trầm mặc một lần nữa.<br>【 Hay là ngươi……】<br>Trong lòng Thẩm Thần Uyên vừa mới nói ba chữ, hệ thống đã lập tức hiểu ngay ý của hắn, bắt đầu “Chết máy”.<br>【 Tích tích, hệ thống hiện không ở đây, ký chủ thân yêu có việc gì vui lòng để lại lời nhắn nha ~】<br>Thẩm Thần Uyên:……<br>Cầu cứu thất bại, Thẩm Thần Uyên âm thầm thở dài, nhưng trên mặt lại không có chút bất thường nào.<br>Hắn có thể nhìn mặt đoán ý, có thể nói mấy lời khách sáo, hắn cũng biết cách gợi đề tài để lấy lòng người khác, duy chỉ việc giao tiếp với bạn bè như bình thường thì hắn không hề có chút kinh nghiệm nào.<br>Để áo choàng tắm của Kiều An lên chiếc kệ bên cạnh, sau đó Thẩm Thần Uyên lấy vòi hoa sen xuống, đặt tay ở trên công tắc, từ từ giải thích một cách cẩn thận: “Nhấc chỗ này lên sẽ có nước chảy ra, còn xoay trái hoặc phải ở đây thì có thể thay đổi nhiệt độ nước……”<br>Kiều An nghiêm túc lắng nghe, sau khi đợi Thẩm Thần Uyên nói xong, cậu vẫn không nhịn được lên tiếng hỏi: “Cái, cái này phải đặt ở phía trên ạ? Em sẽ đứng ở phía dưới tắm sao? Phải tắm như thế nào ạ?” Cái này không phải rất giống với tắm mưa hả? Cậu mãi vẫn không thể nào hình dung ra được, trong đầu toàn là một nghìn câu hỏi vì sao.<br>Thẩm Thần Uyên:……<br>Quên đi, sau này đặt một cái bồn tắm là được.<br><br> <br>Sau khi lần nữa giải thích sự khác biệt giữa dầu gội đầu và sữa tắm cho cậu, cuối cùng Thẩm Thần Uyên cũng rời khỏi phòng tắm.<br>Hắn tháo chiếc mắt kính đầy hơi nước xuống rồi lấy khăn giấy ra lau, nhưng đột nhiên động tác của hắn ngừng lại, sắc mặt có hơi cứng ngắc: “Kiều An…… Tự gội đầu được không?”<br>【 Chuyện này…】Hệ thống tạm dừng ba giây, sau đó yếu ớt trả lời:【 Chắc là có? 】<br>_____<br>Sau khi cả hai đã tắm rửa sạch sẽ xong thì họ trở lại phòng khách, lúc này vẫn còn chưa tới 10 giờ tối.<br>TV vẫn còn đang bật, đó là một chương trình về kinh tế và tài chính.<br>Bây giờ nếu có ngủ thì chắc cũng không ngủ được, dù sao Thẩm Thần Uyên cũng có thói quen thức khuya, hắn bèn ngồi bên cạnh Kiều An, yên lặng xem TV cùng đối phương.<br>Sau khi trải qua cuộc giao lưu trước lúc tắm vừa nãy, giờ đây khi nói chuyện với nhau thì Kiều An và Thẩm Thần Uyên cũng không còn mất tự nhiên như lúc đầu, cậu nhìn người giám hộ bên cạnh mình, tò mò hỏi: “Ngài Thẩm ơi, vì sao có người ở bên trong thế?”<br>Thần kỳ thật đó.<br>Thẩm Thần Uyên dừng một chút, trầm mặc lấy điện thoại ra, trên thanh tìm kiếm gõ một hàng chữ.<br>[ Làm sao để giải thích cho người cổ đại biết vì sao có người xuất hiện trong TV? ]<br>Sau khi đọc lướt qua các kết quả tìm kiếm, Thẩm Thần Uyên thấy Kiều An đang tràn đầy mong đợi nhìn mình, một lúc lâu sau, hắn mỉm cười, hỏi: “Cậu ăn cơm chưa?”<br>Vừa nói xong, bụng của Kiều An lập tức kêu lên một tiếng, thay cậu trả lời vấn đề này.<br>Đôi tai của Kiều An lập tức ửng đỏ.<br><br>Ở trong ấn tượng của cậu, thức ăn là một thứ cực kì quý giá, bây giờ cậu chưa làm cái gì mà đã muốn ăn cơm, liệu ngài Thẩm có cảm thấy cậu ham ăn biếng làm hay không đây.<br>Thẩm Thần Uyên nhìn thấy Kiều An không được tự nhiên, hắn ôn hòa nói: “Vừa khéo tôi cũng đói bụng rồi, chúng ta cùng nhau ăn cơm nhé.”<br>“Em, em sẽ nấu cơm, cứ để cho em làm!” Tìm được phương diện mà bản thân có thể phụ giúp, trong lòng Kiều An vừa thấp thỏm vừa kích động, vấn đề về chiếc TV lập tức bị ném ra sau đầu.<br>Không đợi Thẩm Thần Uyên lấy lại hơi thở, Kiều An nhìn một vòng nhưng mà không thấy nơi mình muốn tìm, lại ngượng ngùng hỏi: “Ngài Thẩm, kho chứa củi của nhà ngài ở đâu thế?”<br>Thẩm Thần Uyên:……<br>“Nhà của chúng ta nấu cơm không cần dùng củi.”<br>“Vậy làm sao nấu cơm được ạ? Dùng than sao?”<br>“…… Dùng điện.”<br>“Điện? Là cái gì?”<br>Thẩm Thần Uyên đứng lên, gượng gạo chuyển đề tài: “Để tôi dẫn cậu tới chỗ nấu cơm.”.<br><br>"]