["<br>Tại một góc tường của tòa nhà năm tầng cũ kĩ, Kiều An đã được hệ thống dẫn vào đây, cậu nhìn bàn tay bị thu nhỏ của mình, kinh ngạc nói: \"Phản Phản, tôi thu nhỏ rồi.\"<br>Hệ thống cũng không rõ đã xảy ra chuyện gì, lúc này đây nó đã biến thành một quả cầu nhỏ phát sáng, bay lơ lửng bên cạnh Kiều An.<br>Nhưng đây chỉ là một giấc mơ được xây dựng dựa trên ký ức mà Thẩm Thần Uyên không thể buông bỏ được nhất, vì thế nó cũng không cần quá lo lắng về việc Kiều An sẽ bị thương.<br>\"Không sao, bây giờ ký chủ cũng là trẻ con, như vậy thì An An có thể dễ dàng tiếp cận với ngài ấy hơn.\" Hệ thống bay quanh Kiều An một vòng, sau khi quen thuộc với hình dạng mới của mình, nó bèn dẫn bé Kiều An đi tới trước cửa lầu một: \"Đây là nhà của ký chủ lúc còn nhỏ, chúng ta chỉ cần đứng đợi ở chỗ này là được rồi.\"<br>Chỉ có hai người nào có mối quan hệ đủ tốt mới có thể sử dụng loại kỹ năng này, vì để tránh cho ký chủ phát hiện rằng nó tùy tiện quyết định, nên hệ thống cũng cẩn thận lựa chọn hình thức tiến vào là đơn phương.<br>Nghĩ như vậy, nó lại dặn dò Kiều An một lần nữa: \"Ở nơi này ký chủ vẫn chưa biết chúng ta là ai, An An không được để lộ đâu đó.\"<br>\"Ừm!\"<br>_____<br>Trên mặt đường xi măng rải rác những hòn đá lớn nhỏ, đủ loại quảng cáo khác nhau được dán ở một bên vách tường.<br>Tiếng nói chuyện rôm rả, âm thanh cười đùa lọt vào bên tai, hoặc là dòng người lần lượt lướt qua, nhưng cũng chỉ thoáng trong phút chốc mà không hề dừng lại.<br><br>Thẩm Thần Uyên mắt nhìn thẳng, đi đến ngôi nhà duy nhất ở khu này.<br><br>Khi sắp bước tới cửa, hắn lại phát hiện ra có một đứa bé đang đứng ở cổng lớn, trông dáng người chỉ tầm khoảng ba bốn tuổi.<br>Khoảnh khắc ánh mắt nhìn thấy bộ đồ ngủ gà con quen thuộc kia, Thẩm Thần Uyên dừng bước lại, tiếp đến lập tức chạy chậm vài bước tới trước mặt đối phương, kìm nén lại giọng nói của mình, hắn thử nói: \"Em là?\"<br>Kiều An ngẩng đầu lên, khi nhìn thấy ngài Thẩm phiên bản lúc nhỏ, hai mắt cậu sáng rực: \"Ngài Th......!À, chào anh, em bị lạc đường.\"<br>Trong túi của bộ đồ ngủ gà con lộ ra chút ánh sáng trắng, sau khi nghe thấy Kiều An đã sửa lại cái cớ, nó lặng lẽ chui trở về lần nữa.<br>Thẩm Thần Uyên chú ý tới thứ be bé kia, hắn dừng lại trong giây lát, ánh mắt tối sầm, sau đó cười hỏi: \"Vậy nhà của em ở đâu, tôi đưa em về nhé?\"<br>\"Hả? Em......!Em không nhớ đường, em có thể đến nhà của anh chơi một lát được không.\" Ánh mắt của Kiều An mông lung, mềm mại trả lời.<br><br>Nghe thấy thế, Thẩm Thần Uyên cúi đầu xuống nhìn đôi mắt của đứa bé, mãi đến khi cậu bị nhìn đến mức đỏ bừng cả khuôn mặt, hắn mới trả lời: \"Được rồi.\"<br>Hiện giờ hắn có thể xác định được rằng đây chính là Kiều An, còn vì sao đối phương lại xuất hiện ở chỗ này......!Có lẽ là do hệ thống đã giở trò gì đó.<br>Thẩm Thần Uyên mới vừa nắm lấy bàn tay nõn nà của đứa bé, hắn lập tức nhíu mày lại.<br><br>Hiệu ứng môi trường ở đây cũng rất chân thức, tay của đối phương bị lạnh cóng cả rồi.<br> <br>Hắn bèn cởi áo khoác của mình ra rồi bao bọc Kiều An lại, sau đó mới dẫn đối phương đi vào tòa nhà.<br>Nhà của bọn họ ở tầng trên cùng, để đi bộ lên cũng tốn một khoảng thời gian.<br>Cơ thể của Kiều An hiện tại quá nhỏ tuổi, hơn nữa lại đang mặc chiếc \"Áo khoác khổng lồ\" của Thẩm Thần Uyên đưa cho, vì thế cậu bước đi có hơi lảo đảo.<br><br>Thẩm Thần Uyên do dự một hồi, sau đó ỷ vào trạng thái \"Mất ký ức\" của bản thân, rất hợp tình hợp lý bế người nọ lên, ôm cậu vào trong lòng của mình, còn tiện thể ước lượng.<br>Hắn từng tưởng tượng xem dáng vẻ khi còn nhỏ của Kiều An sẽ trông như thế nào, nhưng hiện tại sau khi thật sự đã nhìn thấy được, hắn mới phát hiện ra nó đáng yêu hơn so với tưởng tượng của mình nhiều, đôi mắt long lanh tròn xoe, cùng với giọng nói mềm mại êm tai, đó là một đứa bé trắng nõn trắng nà.<br><br>Hai cánh tay của Kiều An đang níu lấy cổ áo của hắn, cố gắng sắm vai một đứa bé lần đầu tiên nhìn thấy Thẩm Thần Uyên: \"Em tên là Kiều An, còn anh tên gì thế?\"<br>Thẩm Thần Uyên không lập tức trả lời tên của mình, hắn cúi đầu xuống nhìn đôi mắt của cậu: \"Tôi có thể gọi em là An An được không?\"<br>Đây chỉ là một giấc mơ mà thôi......!Cứ buông thả bản thân một lúc đi.<br>Kiều An vui vẻ gật đầu: \"Được ạ!\"<br>\"An An mấy tuổi rồi?\" Thẩm Thần Uyên mỉm cười tiếp tục hỏi.<br><br>Tuy rằng không biết vì sao Kiều An lại giả vờ không quen hắn, nhưng như thế này cũng rất thú vị.<br>\"Ừm, hình như là 4 tuổi?\" Kiều An nhìn vào bàn tay của mình và đoán, cha cậu qua đời năm cậu 4 tuổi, từ đó về sau thì bàn tay của cậu không còn được đẹp đẽ như thế này nữa.<br>\"Vậy trong nhà của An An có ai không? Bọn họ không đến tìm An An để đón về nhà ăn cơm tối à?\"<br>Kiều An sửng sốt trong giây lát, cậu quay đầu sang nhìn ra cửa sổ phía cầu thang.<br><br>Ở bên ngoài, mặt trời đã xuống núi, chỉ để lại một vệt ánh chiều tà giữa không trung.<br>\"Em, nhà của em......\" Kiều An đang cố vắt hết óc để bịa ra một thân phận nào đó, Thẩm Thần Uyên cũng không thúc giục cậu, ôm đứa bé về nhà của mình.<br>Mở cánh cửa sắt hoen rỉ ra, bên trong phòng vô cùng yên tĩnh, không có bóng dáng của một ai khác.<br><br>Dưới ánh đèn vàng, đồ đạc lớn nhỏ trong nhà đều bị ném khắp nơi, những mảnh thủy tinh bén nhọn rải rác đầy trên mặt đất, xen lẫn với một vài mảnh vải nhỏ của quần áo, trông nó như hiện trường sau một vụ tai nạn nào đó vậy.<br>Kiều An ở trong lòng ngực Thẩm Thần Uyên vẫn đang vắt hết óc để bịa ra thân phận của mình, thế nên cậu cũng không để ý tới có điều gì đó không ổn trong căn phòng khách này.<br>Thẩm Thần Uyên không quấy rầy đến cậu, hắn ôm người trong lòng, bước từng bước thật cẩn thận để tránh những mảnh vỡ, sau đó đi vào phòng của mình.<br>Thẩm Thần Uyên mở bóng đèn lên, sau đó hắn bỏ cặp xuống, ôm Kiều An ngồi trên giường.<br> <br>\"......! Ừm, cho nên là bọn họ không có quan tâm đ ến em.\" Rốt cuộc Kiều An cũng bịa ra được một câu chuyện, nhìn thấy vẻ mặt đồng tình của Thẩm Thần Uyên, cậu như trút bỏ được gánh nặng, lập tức thở phào một hơi thật lớn, nhưng không đợi cho cậu nghỉ ngơi một chút, Thẩm Thần Uyên lại hỏi tiếp.<br>\"Vậy An An ở đâu thế? Vì sao trước đây tôi chưa từng gặp em.\"<br>Kiều An:......<br>Kiều An vùi đầu vào trong lòng ngực của Thẩm Thần Uyên, cậu đầu hàng: \"Em không nhớ gì hết!\"<br>Hệ thống trốn ở trong túi đang rất lo lắng cho Kiều An, nó chỉ hận không thể chạy ra ngoài để bày mưu tính kế giúp đối phương, nhưng ngay lúc đó, hệ thống đột nhiên nhận thấy phía trên xuất hiện một luồng ánh sáng, khiến cho toàn thân nó lập tức đông cứng.<br>Ký chủ mò túi của An An để làm gì?<br>Không phải là tiến vào đơn phương ư? Sao nhìn bộ dạng này của ký chủ giống như cũng có ký ức vậy!<br>Nhưng có vẻ như Thẩm Thần Uyên chỉ hơi tò mò với quả cầu phát sáng kia mà thôi, sau khi hắn nhìn thoáng qua thì khép túi lại ngay, khiến hệ thống có chút yên lòng.<br><br>Thẩm Thần Uyên rút tay về, tiếp tục ôm eo của đứa bé lần nữa, sau khi chắc chắn rằng hệ thống cũng có ở đây, hắn mỉm cười đầy ẩn ý, hỏi: \"Vậy bây giờ An An muốn làm gì nào?\"<br>\"Em muốn làm bạn với anh.\" Rốt cuộc cũng có thể đi vào chủ đề chính, Kiều An hào hứng nói: \"Giữa bạn bè phải hiểu rõ lẫn nhau, vậy anh có thể kể cho em nghe những chuyện về anh được không?\"<br>\"Thích cái gì, ghét cái gì, có chuyện gì phiền lòng hay không, em muốn biết hết.\"<br>Đôi mắt trông mong của đứa bé nhìn chằm chằm vào Thẩm Thần Uyên, sợ rằng đối phương sẽ không chịu nói.<br>Hắn sững sờ nhìn Kiều An trong giây lát.<br><br>Chuyện phiền lòng......!Hóa ra là do nguyên nhân này ư? Thẩm Thần Uyên không thể kìm nén được cảm xúc, hắn vươn tay ra vuốt v e lại mái tóc của Kiều An, giọng nói trong trẻo lại trầm thấp của thiếu niên vang lên không trung.<br>\"Thích gì à......!Tôi thích...!em.\"<br>Giây tiếp theo, bàn tay của Thẩm Thần Uyên đột nhiên vò rối mái tóc của Kiều An như thể đang trêu đùa, sau đó tiện tay nhẹ nhàng nhéo khuôn mặt non nớt mũm mĩm của đứa bé, hắn cười nói: \"An An đáng yêu như vậy, tôi vừa nhìn đã thấy thích rồi.\"<br>Tựa như một đứa trẻ chỉ đơn thuần bày tỏ sự yêu thích của mình.<br>Nhịp tim đột nhiên đập loạn xạ cũng dần khôi phục lại bình thường, khuôn mặt Kiều An đỏ bừng, lắp ba lắp bắp nói: \"Anh cũng đẹp trai lắm, em, em cũng thích anh.\"<br>\"Ừm.\" Lỗ tai của thiếu niên đỏ ửng một mảng, Thẩm Thần Uyên tựa đầu mình lên đầu của đứa bé, nhìn vào một điểm trong hư không, hắn nhẹ nhàng trả lời câu hỏi của Kiều An: \"Ngoại trừ cái này ra......!Có lẽ là còn thích tiền nữa, còn những thứ khác thì tôi không có cảm giác, cũng không ghét cái gì cả.\"<br>Tuy rằng có vẻ khá tọc mạch, nhưng thực tế chính là như vậy, không có tiền thì còn có thể làm được gì chứ?<br>Vốn dĩ hắn không hề có họ Thẩm, cha ruột của hắn tên là Đào Kinh Nghiệp, là một nhân viên văn phòng bình thường.<br>Cha mẹ đã sinh ra hắn khi họ vẫn còn chưa thành niên.<br><br><br>Hai người trẻ tuổi tràn đầy lòng tin vào tình yêu, cô bé thì bỏ học ở nhà dưỡng thai, còn cậu bé thì tốt nghiệp phổ thông xong lập tức đi làm.<br><br>Bởi vì việc này mà Doãn Diễm đã hoàn toàn cạch mặt với gia đình mình.<br><br>Mà sau khi Đào gia chăm lo cho hai vợ chồng trong vòng hai năm một cách vô ích, họ cũng dần buông bỏ, không muốn xen vào nữa.<br>Chẳng mấy chốc, những tình cảm vừa sôi nổi, vừa bồng bột của lứa tuổi dậy thì đã bị hiện thực tàn khốc đánh bại chỉ trong vài năm ngắn ngủi.<br>Cha mẹ của hắn bắt đầu cãi nhau vì chuyện tiền bạc, từ khi hắn bắt đầu có nhận thức, chỉ toàn nghe thấy tiếng phàn nàn, oán trách lẫn nhau của hai người, lúc cần phải tiêu tiền sẽ tranh cãi đủ thứ, còn khi không có tiền thì sẽ la khóc đủ bề......<br>Từ trước tới nay vẫn luôn rất nghèo, điều này không việc gì có thể che đậy được.<br>Vì vậy, khi còn đi học, hắn rất sẵn lòng làm chân chạy vặt đi mua đồ cho mọi người.<br><br>Thành tích của hắn cũng rất tốt, đôi khi hắn còn có thể làm bài tập giùm người khác, chính điều này cũng giúp hắn kiếm tiền nhanh hơn rất nhiều.<br>Chẳng qua là......!Khi nhớ đến những người bạn cùng lớp cười hắn, hỏi hắn có muốn đi nhặt ve chai trên đường hay không, thật sự hắn có chút khó chịu.<br><br>Còn có những ánh mắt săm soi của người khác nhìn hắn mỗi khi có ai đó trong lớp vứt đồ đi......<br>Vì thế......<br>\"Còn về chuyện phiền lòng, có lẽ là đôi khi tôi sẽ cảm thấy cô đơn.\" Thẩm Thần Uyên x0a nắn đôi bàn tay nhỏ nhắn mũm mĩm của đứa bé, ánh mắt dần trở nên dịu dàng: \"Nhưng mà bây giờ đã có An An rồi, vấn đề này cũng không còn tồn tại nữa.\"<br>Không đợi Kiều An trả lời, Thẩm Thần Uyên đã nhanh chóng chuyển đề tài: \"An An có đói bụng không? Để tôi đi nấu cơm tối nhé.\"<br>Với cái lạnh rõ ràng như vậy, chắc hẳn đứa bé cũng thấy đói rồi.<br>\"An An ở đây đợi tôi, bên ngoài lạnh lắm, tôi sẽ lập tức quay lại thôi.\" Nói xong, Thẩm Thần Uyên đặt Kiều An lên trên giường, sau đó rời khỏi phòng một mình.<br>Trên người Kiều An vẫn đang mặc áo khoác của Thẩm Thần Uyên, cứ như vậy mà bị đối phương bỏ lại trong phòng.<br><br>Cũng chính vào lúc này, cậu mới chú ý đến tình trạng thật sự của căn phòng ngủ.<br>Đập vào mắt chính là một căn phòng nhỏ hẹp, một chiếc giường gỗ đơn với một cái tủ quần áo bị bong tróc sơn ở bên cạnh, các bức tường bụi bặm còn được dán những tờ báo, hết thảy mọi thứ ở đây đều mang lại cảm giác vừa cũ kĩ vừa cổ xưa.<br>Trên vách tường vẫn còn lưu lại những vết ố từ năm này qua tháng nọ, dù cho đã cạo bỏ đi lớp ngoài nhưng bên trong vẫn còn mục nát.<br><br>Tuy chỉ là một không gian nhỏ hẹp, nhưng nó lại có rất ít đồ đạc, điều này mang đến cho người ta một loại cảm giác vô cùng trống trải.<br>Kiều An siết chặt chiếc áo khoác trên người, một lớp bông mỏng dính căn bản không giúp chịu lạnh được bao nhiêu, khiến cho trái tim cậu càng thêm khó chịu: \"Phản Phản......!Hình như hoàn cảnh sống hồi nhỏ của ngài Thẩm, không được tốt chút nào.\"<br>Quả cầu nhỏ phát sáng bay ra từ trong túi, lơ lửng đáp lên trên vai của Kiều An: \"Đây là chuyện bình thường, dù sao không phải ai cũng có thể thuận buồm xuôi gió được, nhưng mà nhờ vào sự cố gắng của bản thân, ký chủ đã có được một cuộc sống tốt đẹp hơn rất nhiều ~\"<br>\"Đúng vậy! Ngài Thẩm thật sự vô cùng lợi hại!\" Kiều An cong khóe mắt, nhìn về phía Thẩm Thần Uyên rời đi.<br> <br>Thấy Kiều An đã tràn trề sức sống trở lại, hệ thống lặng lẽ chui về trong túi.<br>Thuận buồm xuôi gió gì đó, chẳng qua đều là viện cớ mà thôi.<br>Tiểu thuyết nguyên tác chỉ cung cấp thiết lập cho một nhân vật, nếu muốn trở thành một con người thật sự, vậy thì cần phải trải qua những sự sắp đặt tương ứng.<br>Trời sinh đã là loại xấu, số lượng lại càng ít.<br>_____<br>Trong nhà cũng không có gì nhiều, Thẩm Thần Uyên vơ quét một hồi, cuối cùng chỉ làm một món cơm chiên trứng đơn giản.<br><br>Thẩm Thần Uyên bưng hai bát cơm chiên trứng nóng hổi về phòng, hắn đẩy cái bàn nhỏ đang dựa tường đến sát mép giường, ăn cơm cùng bé Kiều An.<br>Bất kể là món gì thì Kiều An đều ăn rất ngon, huống chi đây còn là Thẩm Thần Uyên làm cho nữa.<br>Như thường lệ, Thẩm Thần Uyên nhìn đứa bé ăn cơm, bản thân hắn cũng được ăn ngon miệng<br>Thu dọn chén đũa xong, hắn lấy cuốn bài tập trong cặp ra: \"An An có muốn làm bài tập cùng tôi không?\"<br>Kiều An lập tức gật đầu.<br>Đặt sách giáo khoa và sách bài tập của mình lên trên mặt bàn, Thẩm Thần Uyên ôm Kiều An vào trong lòng để sưởi ấm cho cậu, hắn mở câu hỏi đầu tiên ra: \"An An nhìn xem, đây là số bao nhiêu?\"<br>Kiều An cũng không nhận ra có điều gì đó không ổn khi hỏi đứa bé 4 tuổi một câu hỏi lớp 4, cậu vươn ngón tay ra, bắt đầu nhẩm theo công thức mà Thẩm Thần Uyên đã dạy cho: \"Mười hàng trăm vạn......\"<br>\"Là một trăm chín mươi tám triệu sáu trăm nghìn!\"<br>\"Trả lời đúng rồi, giỏi quá, tiếp theo là?\"<br>Thẩm Thần Uyên dịu dàng khen ngợi, chiếc cằm nhẹ nhàng cọ xát với mái tóc mềm mại của đứa bé.<br><br>Đáy bóng đèn do sử dụng trong một thời gian dài nên đã bị cháy đen, phát ra ánh sáng vàng ấm có chút lờ mờ.<br>Giá như có thể gặp nhau sớm hơn một chút......<br>Không.<br>Thẩm Thần Uyên vùi đầu vào bả vai của Kiều An.<br>Thời điểm bọn họ gặp nhau, đã là sự lựa chọn tốt nhất rồi.<br>_____<br>Tác giả có lời muốn nói: <br>Thật lâu sau này, do hệ thống quá chán nên mới mò lại kỹ năng này để xem thử, rốt cục mới nhìn thấy cái khung thông báo nho nhỏ bên cạnh: Đạt cấp 5 mới có thể mở khóa được chức năng này.<br><br>Hệ thống lúc này chỉ mới cấp 0:......!Không đúng, không được dùng mà sao vẫn để cho tôi chọn vậy! ( phẫn nộ nhấc bàn lên.jpg).<br><br>"]