["<br>Cái đám nhóc này.<br><br>Nghe thấy những tiếng vỗ tay kích động, trong lòng Hướng Vũ thầm cười trách móc một tiếng, sau đó vỗ tay nói: “Đủ rồi đủ rồi, đừng làm phiền đến các lớp khác đang học.”<br>“Bạn Thời Dương cứ ngồi ở……” Ông quan sát quanh lớp học một vòng, khi nhìn thấy chỗ trống duy nhất thì tạm ngừng lại, sau đó sửa lời: “Bạch Thiệu, em đổi chỗ đi, xuống hàng cuối ngồi chung với Lục……”<br>Bạch Thiệu ngồi ở hàng ghế thứ ba, cậu ta vừa nghe thấy họ thôi cũng đã biết người đó là ai, lập tức cắt ngang: “Thầy chủ nhiệm à, em không đổi được đâu, thầy tìm người khác đi!”<br>Cậu ta rén lắm, không dám ngồi chung với anh Thần đâu.<br>Thời Dương cũng sốt ruột không thôi, cậu không biết nên nói như thế nào để thuyết phục thầy giáo, nên đã dứt khoát chạy thẳng xuống dưới rồi ngồi vào vị trí bên cạnh Lục Hi Thần, sau đó rụt rè đáp: “Thầy ơi, em ngồi ở đây là được rồi ạ, không cần phải làm phiền người khác.”<br>Hướng Vũ: “Chuyện này……”<br>Ông nhìn Lục Hi Thần, sau đó người nọ lại trả lời ông bằng một nụ cười vô tội.<br>“…… Vậy cứ ngồi ở đó trước đi, sách giáo khoa thì ngày mai mới có, tạm thời em xem chung với bạn cùng bàn nhé.” Mặc dù thằng nhóc Lục Hi Thần có rất nhiều tật xấu, nhưng sẽ không bao giờ bắt nạt omega…… Được rồi, thật ra là đã có vài người bị thằng nhóc ấy mắng đến phát khóc.<br>Nhưng với tính tình của Thời Dương thì chắc hẳn sẽ không chọc giận đối phương, nghĩ vậy, Hướng Vũ cũng yên tâm phân nửa.<br><br>Ông là giáo viên chủ nhiệm, vừa mới khai giảng mà đã có rất nhiều việc phải làm, sau khi nhắn nhủ xong thì ông rời đi trước.<br>Nhìn thấy thầy chủ nhiệm đã ra khỏi cửa, trong lớp lại bắt đầu có những tiếng nói chuyện xì xầm, nhưng âm lượng đã nhỏ hơn trước rất nhiều.<br>Dù sao thì người mà bọn họ đang bàn luận xôn xao, chính là đại ca trường bọn họ —— Lục Hi Thần.<br>Mặc dù là tự xưng.<br>—————<br>Đương nhiên là Lục Hi Thần không thể nào ngoan ngoãn ngồi tự học được, hắn quay đầu sang nhìn đối tượng nhiệm vụ vừa mới mượn cuốn Toán học bắt buộc tập một của mình, khẽ gọi: “Thời Dương?”<br>Nghe thấy tiếng gọi, Thời Dương dời mắt khỏi cuốn sách, khó hiểu nhìn về phía Lục Hi Thần.<br>“Cái tên thật dễ nghe.” Lục Hi Thần viết hai chữ Thời Dương lên trên giấy, hắn nhẹ nhàng cười rồi hỏi: “Nhũ danh của nhóc có phải là Dương Dương không?”<br>“Rất đáng yêu.”<br>“Cảm, cảm ơn.” Thời Dương không kìm chế được mà đỏ ửng vành tai, dùng giọng nói khe khẽ trả lời: “Đúng vậy, là bà đã đặt cho tôi.\"<br> <br>Thẹn thùng à, dễ thương ghê.<br>Lục Hi Thần nhìn chằm chằm vào đôi tai đỏ ửng của Thời Dương, chợt cảm thấy tay mình có chút ngứa ngáy.<br>Một mùi hương như ẩn như hiện bay tới, hắn ngửi ngửi, phát hiện ra đó là hương sữa bò.<br>Không, còn có hơi ngọt, vậy đó là kẹo sữa bò hay là sữa bò ngọt nhỉ?<br>Lục Hi Thần hoàn toàn tập trung vào nơi tỏa ra pheromone, hắn vừa nhìn bạn cùng bàn mới của mình vừa suy đoán trong lòng.<br>Thời Dương không biết người giám hộ của mình đang suy nghĩ cái gì, cậu nắm chặt bút, hồi hộp hỏi: “Vậy, tên của cậu là?”<br>“Tôi tên Lục Hi Thần.”<br>Căng thẳng như vậy à? Ngay cả pheromone cũng lộ ra rồi.<br>Ánh mắt hắn vô thức nhìn thoáng qua phía sau, nhưng khi trông thấy phần gáy bóng loáng của cậu thì lập tức thu trở về.<br><br>Hóa ra là quên mang miếng dán ngăn mùi, Lục Hi Thần thấy vậy, đành phải kìm nén lại ý định tiếp tục trêu chọc cậu.<br>Nhận được câu trả lời, Thời Dương có chút vui vẻ, khóe miệng kiềm chế mà cong lên.<br>Đã trao đổi tên, vậy có phải được xem là bạn bè với nhau rồi hay không?<br>Pheromone vị sữa bò ngọt ngào biến mất, cậu bạn nhỏ ngồi cùng bàn lại tiếp tục đọc sách, trong lòng Lục Hi Thần cảm thấy hơi mất mát không rõ lý do, hắn nhàm chán xoay cây bút trên tay.<br>【 Leng keng ~ giá trị hài lòng +1％! Dấu hiệu tốt ~】<br>【 Nhanh như vậy? 】Lục Hi Thần nghĩ đến bản thân mình đã làm những gì, hắn kinh ngạc:【 Chỉ vậy thôi? 】<br>【 Này hệ thống, mi nói cho tôi biết, có phải đời trước của Thời Dương là loại thiếu gia bị bệnh nặng không thể tự do đi lại, được người nhà bao bọc quá mức không? Vì thế nên chấp niệm cuối cùng trước khi chết mới muốn trải nghiệm cuộc sống học đường? 】<br>Hệ thống vẫn chưa đổi tích phân để xem tiểu thuyết nguyên tác của thế giới Thời Dương, vậy nên chính nó cũng không rõ lắm, nghe thấy thế, nó bèn trả lời:【 Tôi cũng không xác định được, ký chủ, cậu đợi tôi……】<br>【 Không phải chứ, mi là hệ thống mà mấy cái này cũng không biết? 】Lời còn chưa dứt, Lục Hi Thần đã nói tiếp:【 Tôi thật sự rất tò mò, mi nói mi không có cửa hàng tích phân, cũng không có bàn tay vàng coi như phần thưởng khi làm nhiệm vụ, chức năng duy nhất hiện giờ chỉ là báo cáo tiến độ thôi……】<br>Dừng lại một chút, hắn vẫn không có chút thương hại nào, nói tiếp:【 Sao mi lại vô dụng như vậy chứ? Tôi cảm thấy có mi hay không có mi thì cũng chẳng khác gì mấy.<br><br>】<br>Hệ thống:……<br> <br>Nó tuyên bố, nó muốn bãi công ngay bây giờ!!!<br>Hệ thống tức tối trở lại không gian hệ thống của mình, cũng đã quyết định rằng lần sau sẽ không bao giờ chọn mấy đứa con nít để làm ký chủ nữa!<br>Đặc biệt là mấy oắt con đọc tiểu thuyết nhiều!<br>【 Hệ thống? Mi còn ở đó không? 】Lục Hi Thần gọi thầm vài tiếng trong đầu, sau khi phát hiện ra hệ thống thật sự không đáp lại mình nữa, hắn mới thất vọng thở dài.<br>Thật nhàm chán.<br>Thời Dương ở bên cạnh vẫn đang đọc sách, còn nghiêm túc ghi trên vở cái gì đó.<br>Lục Hi Thần nhìn đối phương một hồi lâu, sau đó cũng mở cuốn sách ngữ văn ở trên bàn ra, rồi nhìn vào chương đầu tiên.<br>Năm phút sau, hắn ngủ gục trên bàn.<br>—————<br>Đợi đến khi Lục Hi Thần bị một giọng nói quen thuộc đánh thức, thì đã giờ nghỉ giải lao sau tiết tự học buổi tối đầu tiên rồi.<br>Thời Dương vốn đang ngồi ở bên trong, dựa lưng vào tường, nhưng lúc này lại nhích đến gần hắn hơn rất nhiều, và có xu thế kề sát hắn nhiều hơn nữa.<br>Trước bàn Thời Dương đáng lẽ ra là chỗ của Lâm Sán, nhưng giờ đây đã thành một omega, đối phương nhìn Thời Dương với hai mắt phát sáng, hưng phấn nói: “Ôi cục cưng, cậu thật sự là omega xinh đẹp nhất mà chị từng gặp!”<br>“Nhìn đôi mắt này đi, làn da này nữa…… Chao ôi!” Vương Tịnh Vu ngạc nhiên kêu lên một tiếng, sau đó lại đau lòng nói: “Sao trước giờ cậu không chịu chăm sóc bản thân cho thật tốt thế, cả làn da đều hơi khô rồi.”<br>Cô quay đầu sang nhìn Lâm Sán đang đứng bên cạnh mình, vẫy tay nói: “Đi lấy tờ giấy với cây bút lại đây cho chị.”<br>Khóe miệng Lâm Sán giật giật: “Không phải ngay trước mắt bà à……”<br>“Đây là bút của anh Thần, sao có thể tùy tiện dùng được chứ!” Vương Tịnh Vu liếc cậu ta một cái, nhưng sau khi quay sang nhìn Thời Dương, cô lại nở nụ cười dịu dàng hiền lành như cũ: “Có một số người không có mắt nhìn như vậy đó, cục cưng cứ mặc kệ cậu ta đi.”<br>Lâm Sán nhẫn nhục chịu đựng lấy giấy bút cho Vương Tịnh Vu, sau đó ôm chặt cổ Dư Tứ rồi “Khóc lóc kể lể”: “Ôi người anh em, tôi thật đáng thương mà, vừa làm một beta bình thường, còn vừa bị người ta chèn ép mỗi ngày nữa, cả người lẫn chó đều chê.”<br>Dư Tứ cau mày đẩy cậu ta ra, rất tán thành: “Đúng vậy, tôi cũng ghét ông.”<br>“Đậu xanh, Tiểu Tứ, ông không thể phối hợp với tôi một chút à?” Lâm Sán bị ghét bỏ nên chỉ có thể ngồi ở bàn mình thở dài: “Ông như vậy khiến tôi tụt hứng quá ~”<br>Lục Hi Thần nhìn cảnh tượng quen thuộc trước mắt này, hắn hơi ngơ ngẩn.<br>Tại sao chứ, rõ ràng là bạn bè thân thiết với nhau hơn mười mấy năm, nhưng lại trở thành đường ai nấy đi chỉ bởi hai người ngoài cuộc?<br>Tiếc rằng ở kiếp trước, hắn chưa kịp thi đại học mà đã vô tù rồi, cho nên cũng không biết sau này bọn họ sẽ như thế nào…… Nghĩ đến đây, Lục Hi Thần chợt ngừng thở.<br><br>Liệu có xảy ra chuyện gì không? Bọn họ cũng chịu ảnh hưởng giống như hắn ư?<br>Ý nghĩ này vừa xuất hiện, một số nghi vấn bắt đầu dồn dập hiện lên trong đầu, không tài nào dứt ra được.<br><br>Bỗng Lục Hi Thần híp mắt, hắn yên lặng bật cười.<br>Cái đám vô dụng này, chắc hẳn cũng không thể tránh khỏi chuyện đó được.<br>Ngay cả chính mình cũng bị nhốt vào tù mà, Lục Hi Thần không chút áy náy nào mà thầm cười nhạo trong lòng.<br>Vương Tịnh Vu ở bên kia đã viết xong một đống thứ lên trên giấy, sau đó nhiệt tình đưa nó cho Thời Dương: “Bắt đầu từ giờ hãy sử dụng mấy loại mỹ phẩm dưỡng da này, bảo đảm chưa đến một tháng là làn da của cậu sẽ đẹp như chị ngay ~”<br>Thời Dương nghe không hiểu những lời Vương Tịnh Vu nói cho lắm, cậu hơi chần chừ với tờ giấy trước mặt, nên đã quay đầu sang nhìn Lục Hi Thần với ánh mắt dò hỏi.<br>Nhận được yêu cầu viện trợ của cậu bạn ngồi cùng bàn đáng thương, Lục Hi Thần không nhịn được xoa mái tóc xoăn xoăn của đối phương một phen: “Nhận lấy đi.”<br>Cảm nhận được mái tóc của mình được người nọ nhẹ nhàng chạm vào, trái tim của Thời Dương lập tức đập nhanh như trống, cả người cậu cứng đờ, không biết nên làm như thế nào mới phải.<br>Khó khăn lắm mới kịp phản ứng lại, Thời Dương cảm thấy bản thân mình quá nhạy cảm, cậu nhanh chóng nói cảm ơn với Vương Tịnh Vu.<br>Lần này không thể phạm sai lầm nữa, nhất định phải hòa thuận với các bạn trong lớp mới được! Sau khi tự cổ vũ bản thân cố lên thêm lần nữa, Thời Dương kéo góc áo của Lục Hi Thần, học theo đám người Lâm Sán, gọi hắn: “Anh, anh Thần……”<br>Giọng nói của cậu hơi nhỏ, Lục Hi Thần cúi người xuống để nghe, khoảng cách quá gần này khiến Thời Dương càng thêm căng thẳng: “Tôi muốn đi vệ sinh……”<br>Hương sữa bò ngọt ngào lại thoang thoảng tỏa ra, Lục Hi Thần mở ấm nước ra rồi uống một ngụm lớn nước, sau đó hắn đứng dậy dẫn đường cho Thời Dương: “Để tôi dẫn nhóc.”<br>————<br>Vì đang trong giờ nghỉ giải lao, thế nên trên hành lang của tầng một có rất nhiều người.<br>Thời Dương đi theo sát bên cạnh Lục Hi Thần, ngay cả đầu cũng không dám ngẩng lên.<br>Thi thoảng nghe thấy từ \"Học sinh chuyển trường\", cậu lại càng thêm căng thẳng đến nỗi mặt mày trắng bệch.<br>Lục Hi Thần chú ý tới điểm này, hắn thử khoác tay lên trên vai của Thời Dương.<br><br>Thấy sắc mặt của đối phương dần dần trở lại bình thường, hắn tạm thời đè nén sự thắc mắc ở đáy lòng.<br>Đến nơi, Lục Hi Thần bỏ tay ra: “Tôi cũng đi vệ sinh đây, đến lúc đó sẽ ở bên ngoài chờ cậu.”<br>Nhưng còn chưa đi được hai bước, Lục Hi Thần chợt nhận thấy có điều gì đó không ổn, hắn dừng bước rồi quay người lại.<br>Thời Dương suýt chút nữa đã đụng vào người nọ, cậu khó hiểu ngẩng đầu lên, trên mặt hiện đầy sự thắc mắc.<br>“Nhóc Dương Dương này, nhóc đi theo tôi làm cái gì? Nhà vệ sinh dành cho omega của tụi nhóc ở bên kia kìa.” Lục Hi Thần chỉ vào phía vệ sinh cách đây xa nhất.<br>Nghe thấy cái từ này vài lần, cuối cùng Thời Dương cũng bắt được trọng điểm: “Ou…mi…ga là cái gì?”<br> <br>Lục Hi Thần sửng sốt, hắn đánh giá Thời Dương từ trên xuống dưới mấy lần, chắc chắn rằng bản thân không hề nhận sai: “Nhóc là omega mà.”<br>Thấy Thời Dương vẫn là dáng vẻ không hiểu gì, Lục Hi Thần chợt nhớ tới đối phương là người đến từ một thế giới khác, hắn lập tức phát hiện ra vấn đề, thử nói: “Dương Dương, nhóc có ngửi thấy pheromone không?”<br>“Pheromone?” Thời Dương chớp chớp mắt, ngơ ngác lặp lại từ mới lạ này một lần nữa.<br>Từ khi bắt đầu có nhận thức là ba mẹ đã dạy cho bọn họ biết tầm quan trọng của pheromone rồi, Lục Hi Thần lau mặt, đầu tiên để cho bản thân mình bình tĩnh lại trước: “Không có gì, Dương Dương cứ đi vào nhà vệ sinh trước đi, sau này khi đi thì nhớ phải vào nơi mà có biểu tượng hình chữ O màu xanh dương nhé.”<br>Khoan đã, hình như có một số chỗ không có biểu tượng giống như vậy…… Mà thôi kệ, đến lúc đó rồi nói sau.<br>Sau khi dẫn Thời Dương đi đến nhà vệ sinh chính xác xong, Lục Hi Thần cũng tự giải quyết vấn đề s1nh lý của mình, sau đó hắn dùng nước lạnh rửa mặt một phen, đồng thời thầm gọi hệ thống trong lòng với một tia hy vọng cuối cùng.<br>【 Ngài hệ thống lợi hại, thông minh nhất toàn thế giới ơi? 】<br>Một phút trôi qua, vẫn không hề có tiếng đáp lại.<br>Đệch, lần này giỡn quá trớn rồi.<br><br>Lục Hi Thần lau khô mặt, rồi hắn đứng ở cửa đợi Thời Dương, sau đó dẫn người nọ trở về lớp học.<br>Vương Tịnh Vu vẫn còn đang ngồi ở chỗ của Lâm Sán không chịu đi, ba người trò chuyện với nhau.<br>“Tịnh Vu, bà còn miếng dán ngăn mùi không? Dương Dương quên mang theo rồi.” Lục Hi Thần để cho Thời Dương đi vào trong ngồi xuống trước, sau đó hắn hỏi.<br>“Có, ông đợi chút, để tôi đi lấy.”<br>Thời gian nghỉ giải lao giữa tiết khá ngắn, khi Vương Tịnh Vu lấy thứ đó tới, tiếng chuông vào học cũng vang lên vào đúng lúc này.<br>Lục Hi Thần khẽ thở phào, hắn vẫn chưa biết nên giải thích như thế nào về chuyện Thời Dương không mang miếng dán ngăn mùi.<br>Nhưng mà…… Bản thân việc mang miếng dán ngăn mùi đã là một vấn đề riêng tư rồi, mà một A dán nó cho một O thì càng chứng tỏ rằng mối quan hệ ấy rất không trong sạch.<br>Lục Hi Thần giãy giụa một cách vô vọng: “Nhóc Dương Dương, nhóc có biết tuyến thể ở đâu không?”<br>Tuyến thể? Là tuyến giáp sao……? Thời Dương ngập ngừng chỉ vào phía dưới hầu kết của mình.<br>Lục Hi Thần: “…… À không có gì không có gì, Dương Dương quay ra đằng sau trước đi, để tôi dán cho nhóc cái này.”<br>Người vốn luôn chơi điện thoại ngang nhiên trong lớp như Lục Hi Thần, lúc này lại cẩn thận quan sát \"Tình hình quân địch\" xung quanh, sau khi chắc chắn rằng không có người nào đang nhìn bọn họ, hắn mới dùng tốc độ của bàn tay độc thân mấy chục năm của mình để dán miếng dán ngăn mùi cho Thời Dương.<br>Thời Dương ngoan ngoãn ngồi yên không nhúc nhích, đợi đến khi Lục Hi Thần đã làm xong, cậu mới tò mò sờ vào thứ vừa được dán phía sau cổ mình.<br>Đây là…… Băng cá nhân ư? Chú ý tới điểm này, Thời Dương lén nhìn phần gáy của Lục Hi Thần, phát hiện rằng nơi ấy cũng có dán một miếng tương tự.<br>Lại tiếp tục quan sát các bạn trong lớp một vòng, cậu phát hiện ra tuy rằng người dán thứ này không nhiều lắm, nhưng cũng có đến mười mấy người, cả nam lẫn nữ đều có.<br>Thời Dương rốt cuộc cũng phát hiện ra điểm mù, cậu lặng lẽ nắm chặt cây bút trong tay..<br><br>"]