["<br>Nghiêm Thuật ngồi trên ghế lái nhìn tin nhắn trong điện thoại, anh cười vỗ vai y: “Ước nguyện của em đã được thực hiện, sáng nay Thẩm tổng không có đi làm.”<br>“Cái gì?!” Tư Kỷ lập tức giật lấy điện thoại của Nghiêm Thuật, năm chữ “Buổi sáng không đi làm” chói lọi đập vào mắt y.<br>Tư Kỷ xem lại lịch sử trò chuyện ở phía trên, yoho, thì ra Thẩm tổng muốn dẫn người nọ đi dạo phố mua quần áo.<br>“Hy vọng từ nay Thẩm tổng sẽ luôn tan làm sớm, nóng lòng muốn trở về nhà ~” Tư Kỷ ngồi xiêu vẹo trên ghế phụ, y dựa vào vai của Nghiêm Thuật, tiếp tục ước một điều ước thứ hai.<br>_____<br>Trong khu thương mại lớn nhất của trung tâm thành phố, Thẩm Thần Uyên dẫn Kiều An đến một cửa hàng mà Nghiêm Thuật đã giới thiệu cho hắn.<br>Tuy rằng Thẩm Thần Uyên rất nổi tiếng trong giới kinh doanh, nhưng hắn lại không bao giờ lộ mặt trước công chúng, thế nên lúc này đây cũng không có ai nhận ra hắn cả.<br>Tay phải Kiều An nắm chặt lấy góc áo của Thẩm Thần Uyên, tò mò nhìn bốn phía xung quanh.<br>Chỗ này là phiên chợ sao? Khi cậu còn rất nhỏ, lúc cha vẫn chưa qua đời, cậu cũng đã từng đến phiên chợ một lần rồi, nơi đó rất náo nhiệt, cha còn mua cho cậu một cây hồ lô ngào đường chua chua ngọt ngọt nữa.<br>Chỉ là lúc này đây, người đi cùng cậu lại đổi thành ngài Thẩm.<br>Bước vào thang máy, hai người lên trên tầng sáu rồi đi vào một cửa hàng thời trang.<br><br>Bây giờ không phải là cuối tuần, vì thế không có nhiều khách hàng trong đây lắm, chỉ lác đác hai ba người mà thôi.<br>“Chào ngài, ngài có cần tôi tư vấn gì không ạ?” Nhân viên tư vấn bán hàng đi đến và lễ phép chào hỏi.<br>Thẩm Thần Uyên gật đầu, đáp: “Mua cho…… Đứa bé trong nhà vài bộ quần áo.”<br>Nghe thấy bốn chữ \"đứa bé trong nhà\", Kiều An từ sau lưng Thẩm Thần Uyên ló đầu ra, hai mắt chớp chớp, nhỏ giọng hỏi hắn: “Đang nhắc tới em ạ?”<br>“Nhưng mà em đã mười tám tuổi rồi.”<br>Mười sáu tuổi đã có thể lập gia đình, nhưng vì mẹ kế của cậu muốn sính lễ quá cao, nên khi mười tám tuổi cậu vẫn chưa được gả cho ai, đã là một song nhi \"già\" rồi.<br>Thẩm Thần Uyên nghĩ đến cảnh tượng một ngày nọ chính mình lại chăm sóc cho đối phương, hắn cười một tiếng: “Mười tám tuổi vẫn còn rất nhỏ.”<br>Hơn nữa Kiều An không phải là người của thế giới này, những chuyện sinh hoạt thông thường cậu đều không hiểu gì, có lẽ còn kém hơn so với một đứa bé nữa.<br>Kiều An mấp máy môi, có hơi khó hiểu, nhưng đang ở đây nên Thẩm Thần Uyên không thể giải thích được cái gì, hắn bèn lôi cậu từ phía sau ra, rồi nhờ nhân viên tư vấn bán hàng giúp giới thiệu một số bộ quần áo phù hợp.<br> <br>Mà người nhân viên tư vấn khi lần đầu trông thấy bộ quần áo trên người Kiều An, cô không nhịn được quay đầu lại nhìn Thẩm Thần Uyên.<br>Vị khách này làm anh trai kiểu gì thế?<br>Hay là quan hệ của hai người không được tốt lắm?<br>Rõ ràng bộ quần áo này không vừa vặn một tí nào, ống quần còn phải xắn lên để không bị chạm đất, màu sắc thì xỉn màu, kiểu dáng lỗi thời, vừa nhìn đã thấy không phù hợp với khí chất của người em trai chút nào rồi… Nhưng mà lại khá phù hợp với phong cách của người anh…<br>Chẳng lẽ do thiếu thốn quần áo nên hai anh em chỉ có thể thay phiên nhau mặc thôi sao? Nhưng nhìn vào nhãn hiệu trên quần áo thì trông không giống với đang thiếu tiền cho lắm.<br><br>Nếu cô nhớ không lầm thì hình như logo trên quần áo, chính là logo độc quyền của Ốc Triều Khuê, đó là một thương hiệu tư nhân rất nổi tiếng.<br>Tuy rằng trong lòng thì làu bàu, nhưng trên mặt nhân viên tư vấn vẫn duy trì một nụ cười khéo léo, sau đó cô dẫn hai người vào bên trong.<br>“Đây đều là những mẫu mã mới trong cửa hàng của chúng tôi, ngài nhìn thử xem có món nào vừa ý hay không ạ?” Nhân viên tư vấn nhìn Kiều An đang túm lấy góc áo của anh trai mình, dịu dàng hỏi: “Hoặc là em trai ngài có thích kiểu nào không?”<br>Ngoại trừ Thẩm Thần Uyên ra, khi Kiều An tiếp xúc với người ngoài đều khá lo lắng, cậu núp bên người Thẩm Thần Uyên, ngẩng đầu lên nhìn quanh cửa hàng một vòng, cuối cùng gục đầu xuống lắc đầu.<br>Quần áo ở chỗ này kì lạ quá.<br>Từ trước tới nay cậu chưa từng tự chọn quần áo cho mình lần nào, mấy bộ đồ mới trong dịp Tết cũng là do anh cả của cậu mặc không vừa nữa nên mới sửa nhỏ lại để cho cậu mặc… Kiều An kéo góc áo của Thẩm Thần Uyên như thể đang cầu xin sự trợ giúp, cậu ngẩng đầu nhìn đối phương với ánh mắt trông mong.<br><br>Trong mắt Kiều An tràn ngập sự ỷ lại, điều này khiến Thẩm Thần Uyên có chút không quen lắm, hắn ngẩng đầu nhìn sang chỗ khác: “Tôi thấy đồ trong cửa hàng này khá tốt, lấy cho tôi vài bộ xem thử đi.”<br>Nhân viên tư vấn gật đầu, chỉ trong chốc lát đã mang ra mấy bộ quần áo, tất cả đều đã được phối sẵn.<br>“Cậu thích bộ nào thì cứ đi thử trước đi.” Thẩm Thần Uyên nhìn dáng vẻ do dự của Kiều An, trực tiếp nhét người nọ và quần áo vào trong phòng thử đồ: “Còn nhớ cách mặc như thế nào không? Hồi sáng tôi đã chỉ cậu rồi đó.\"<br>“Nhớ ạ.”<br>Một lát sau, Kiều An đã thay xong một bộ quần áo mới và đi ra, đó là một chiếc áo khoác hoodie màu sắc tươi sáng cùng với một chiếc quần tây, trông vừa gọn gàng lại vừa thoải mái.<br><br>Với tư cách là “Người tài trợ cơ thể” cho nhân vật thụ chính, đương nhiên ngoại hình của Kiều An không hề tồi chút nào, ngũ quan thanh tú, đôi mắt trong veo sáng ngời.<br><br>Hiện giờ nếu làm lơ đi bộ tóc dài của cậu, thì trông Kiều An giống như một cậu sinh viên ngoan ngoãn hiểu chuyện từ nhỏ, có thành tích ưu tú xuất sắc vậy.<br> <br>Bên ngoài phòng thử đồ có một chiếc gương toàn thân, Kiều An đứng đó soi gương, nhưng mãi vẫn không hiểu rốt cuộc tại sao nhân viên tư vấn lại luôn miệng khen cậu xinh đẹp, tuy vậy nhưng trong lòng Kiều An vẫn khá vui vẻ.<br><br>Cậu quay đầu lại nhìn Thẩm Thần Uyên đang đứng một bên, trong mắt mang theo sự chờ mong.<br>“Trông rất đẹp.”<br>Tuy rằng chỉ có ba chữ, nhưng Kiều An cũng đã cực kì vui vẻ rồi, cậu cố gắng ép xuống khóe miệng đang điên cuồng cong lên của mình, lộ ra một nụ cười e thẹn, hai mắt sáng ngời nhìn Thẩm Thần Uyên.<br>Sau đó Kiều An lại tiếp tục thay rất nhiều bộ quần áo, mỗi một bộ sau khi thay xong cậu đều đi ra ngoài cho Thẩm Thần Uyên đánh giá một phen thì mới yên tâm.<br>Nhân viên tư vấn đang gấp lại tất cả những bộ quần áo mà cậu đã mặc thử, sau khi chứng kiến hai người ở chung, những suy đoán về việc mối quan hệ không tốt lúc đầu đã bị gạt bỏ, cô không nhịn được tán gẫu vài câu: “Đứa bé này ngoan quá, mối quan hệ của ngài với em trai mình nhất định là rất tốt nhỉ?”<br>Thẩm Thần Uyên đang đánh giá một bộ quần áo trên tay mình, hắn định kêu Kiều An chút nữa mặc thử xem, nhưng sau khi nghe thấy nhân viên tư vấn nói vậy thì sửng sốt một lúc.<br>Hắn đặt bộ quần áo trở lại, rồi tiếp tục lấy một chiếc áo hoodie có in hình động vật nhỏ, sau đó nhẹ nhàng đáp: “Cũng khá tốt.”<br>Thật ra hắn chưa từng đi mua sắm với Thẩm Nam như lúc này bao giờ cả.<br>Sau khi Thẩm Thần Uyên vào Thẩm gia năm 12 tuổi, bởi vì có thành tích cực kì xuất sắc nên đã có được sự công nhận của Thẩm Giả, nhưng cũng bởi vì thế mà cuộc sống của hắn đã hoàn toàn thay đổi.<br><br>Từ đó về sau, Thẩm Thần Uyên không còn đến trường nữa, mà lại ở trong nhà học theo lộ trình tăng tốc của Thẩm Giả, ở độ tuổi mà đáng lẽ ra Thẩm Thần Uyên đang tốt nghiệp cấp hai, thì hắn đã học xong một nửa chương trình cấp ba rồi.<br>Sau khi hoàn thành các việc học tập căn bản, Thẩm Giả bắt đầu cho hắn tiếp xúc với kinh doanh.<br><br>Với thiên phú tài chính tuyệt vời của mình, Thẩm Thần Uyên khiến cho Thẩm Giả vô cùng hài lòng.<br><br>Tới năm hắn 16 tuổi, ông đã sắp xếp cho hắn ra nước ngoài học đào tạo chuyên sâu.<br>6 năm sau, Thẩm Thần Uyên trở về nước với hai bằng tiến sĩ, đồng thời nhận luôn chức tổng giám đốc của tập đoàn Thẩm thị.<br><br><br>Cùng năm đó, Thẩm Nam cũng bắt đầu lên đại học, vì muốn hưởng thụ cuộc sống học đường bình thường, nên cậu ta đã chọn sống trong ký túc xá.<br>Có thể nói rằng, Thẩm Thần Uyên và Thẩm Nam tiếp xúc với nhau cực kì ít ỏi, hai người chỉ ở chung với nhau một khoảng thời gian tương đối lâu vào năm Thẩm Thần Uyên vừa mới chuyển tới Thẩm gia mà thôi.<br>Hơn nửa giờ sau, cuối cùng Kiều An cũng đã thử xong tất cả quần áo.<br>Nhân viên tư vấn sửa sang lại bộ quần áo cuối cùng, sau đó hỏi với vẻ mặt tươi cười: “Vậy ngài muốn mua những bộ nào ạ?”<br>“Tôi mua hết.” Thẩm Thần Uyên nói xong, khóe mắt lại nhìn thấy thứ gì đó nên tạm ngưng một lát.<br><br>Hắn kêu nhân viên tư vấn đóng gói quần áo lại trước, rồi dẫn Kiều An đến bên đó.<br>Kiều An vẫn còn chưa lấy lại tinh thần sau khi nghe thấy ba chữ “Tôi mua hết”, cậu nhìn các món đồ trên kệ, sau đó ngơ ngác hỏi: “Ngài Thẩm, cái này là cái gì thế? Nó ngắn quá.”<br>Thứ nhỏ như vậy thì có thể mặc ở chỗ nào được ta?<br>“Ừm… Cái này cũng phải mua, cậu chọn kiểu nào cậu thích đi.” Thẩm Thần Uyên không có giải thích cái này rốt cuộc là mặc ở chỗ nào, hắn nói một cách mơ hồ.<br>Xu hướng tính dục của hắn là nam, nếu mà giải thích loại chuyện này cho Kiều An nghe, hắn cảm giác như mình đang thừa nước đục thả câu vậy.<br>【 Chậc chậc chậc, chuyện này có gì đâu mà xấu hổ ~】<br>Không để ý tới hệ thống đột nhiên xuất hiện trêu chọc hắn, sau khi Kiều An đã chọn xong thì Thẩm Thần Uyên dẫn cậu trở lại quầy thu ngân.<br>Nhân viên tư vấn báo giá của từng bộ quần áo, sau đó tiến hành xác nhận lần cuối.<br>“…… Tổng cộng là 8 bộ quần áo, 9 chiếc quần, 4 cái áo khoác, còn có……”<br>Thẩm Thần Uyên gật đầu với vẻ mặt bình tĩnh, nhưng Kiều An nghe thấy dãy số này thì lập tức ngây dại.<br>Cậu không hiểu rõ một tệ là bao nhiêu tiền cho lắm, nhưng mà một trăm ở trong mắt cậu chính là một con số rất lớn, mà mấy bộ quần áo mà cậu vừa mới thử kia, một bộ của nó là đã hơn một ngàn tệ rồi.<br>Một ngàn là mười cái một trăm, vậy…… Kiều An đếm số lượng quần áo trên đầu ngón tay mình, tám cộng tám cộng bốn cộng năm cái một ngàn chính là…… Rất nhiều một trăm!<br>Kiều An vội vàng kéo Thẩm Thần Uyên đi ra xa hai bước, sau khi chắc chắn rằng những người khác không thể nghe thấy được, cậu mới tiến đến bên tai của đối phương, khẽ nói: “Ngài Thẩm ơi, cái này mắc quá đi, chúng ta vẫn nên đổi chỗ khác thôi.”<br>Kiều An nghĩ đến việc tiêu nhiều tiền như vậy, lập tức lòng đau như cắt.<br>Đây là lần đầu tiên có người lo hắn tiêu nhiều tiền quá…… Thẩm Thần Uyên cười, nhưng đáy mắt lại là một mảnh phức tạp.<br>Thẩm Thần Uyên nghĩ, nếu nói mấy chuyện cổ phần này nọ chắc Kiều An cũng sẽ không hiểu, sau khi cân nhắc, có chút sĩ diện trả lời: “Không sao, con người tôi có giá trị lên tới hàng trăm triệu lận.”<br>Nói xong, hắn cũng khá hứng thú xem phản ứng của Kiều An sẽ như thế nào.<br>Nhưng thiếu niên bên cạnh lại im lặng một hồi lâu, sau đó ngẩng đầu lên nhìn hắn, có chút ngượng ngùng: “Ngài Thẩm… Trăm triệu là nhiều hay ít ạ?”<br>Thẩm Thần Uyên:……<br> <br>Hệ thống nghẹn cười, kịp thời nhắc nhở hắn:【 Ký chủ, trình độ học vấn của Kiều An đại khái là ở… Mẫu giáo? 】<br>Thẩm Thần Uyên nhấc mắt kính lên, thay đổi cách giải thích khác: “Kiều An này, ở trong mắt tôi mà nói, một bộ quần áo ở đây cũng có thể coi như bằng với một đồng tiền của các cậu vậy.”<br>Nghe thấy vậy, Kiều An bỗng dưng hiểu ra, cậu ngạc nhiên mở to hai mắt: “Ngài Thẩm à, thì ra quần áo bên này của các ngài rẻ đến như vậy!”<br>…… Cách lý giải này, hình như có hơi sai sai so với ý của hắn nhỉ?<br>Thôi kệ, cứ cho là như vậy đi.<br><br>Thẩm Thần Uyên không muốn giải thích thêm gì nữa, hắn dẫn cậu về, sau đó thanh toán nhanh gọn dưới ánh mắt có hơi khó hiểu của nhân viên.<br>Sau khi nhận lấy thẻ thanh toán về, hắn bèn báo địa chỉ căn biệt thự cho chủ cửa hàng để họ gửi quần áo qua.<br>Kiều An nhìn tấm thẻ trong tay Thẩm Thần Uyên, khó hiểu nói: “Ngài Thẩm ơi, vì sao ngài lại cầm tiền trở về thế ạ?”<br>Tiền ở thế giới này cũng kì lạ ghê, đó là một tấm thẻ hơi mỏng với rất nhiều màu sắc.<br>Kiều An hiểu rõ ở nơi này có rất nhiều thứ mà cậu không hề biết, cho nên mỗi khi hỏi Thẩm Thần Uyên, giọng nói của cậu rất nhỏ, người khác sẽ không thể nghe thấy được.<br>Vì thế, do Thẩm Thần Uyên vẫn chưa nghĩ ra nên giải thích như thế nào, hắn bèn dứt khoát giả vờ như không nghe thấy, mắt nhìn thẳng, dẫn Kiều An rời khỏi cửa hàng.<br>Sau khi ra bên ngoài thì càng đông người hơn, Kiều An không tiện hỏi lại lần nữa, đành phải nuốt lời vào trong.<br><br>Đợi đến khi Thẩm Thần Uyên dẫn cậu đi mua những thứ khác, Kiều An quyết định vứt vấn đề này ra sau đầu.<br>Giày ở đây cũng rất rẻ!<br>Trời ạ! Đồ ăn vặt lại càng rẻ hơn nữa, gần như không tốn tiền luôn!<br>! Thế mà thịt còn rẻ hơn đồ ăn vặt nữa! Phải mua nó!<br>Kiều An ôm đống đồ ăn vặt dùng “Nửa đồng tiền” để mua, đôi mắt cậu híp lại vì sung sướng.<br>Thẩm Thần Uyên xách hộp chân gà sống trong tay, yên lặng đi theo sau quẹt thẻ, cảm thấy việc đi dạo phố với người khác đúng là rất đơn giản.<br>Chỉ cần quẹt thẻ là được rồi.<br>_____<br>Tác giả có lời muốn nói:<br>Thẩm Thần Uyên chọc chọc điện thoại: Sao lại có nhiều người phản đối quá vậy? (Câu hỏi chân thành.jpg).<br><br>"]