["<br><br><br>Edit: E. Coli<br><br>Beta: E. Coli, Minh An<br><br>Ngày lễ kỷ niệm thành lập trường từ từ đến.<br><br>Đến cả ông trời cũng ủng hộ. Ngày hôm đó, trời trong xanh, ánh nắng ấm áp, gió thổi xào xạc làm cành lá đung đưa. Hơi thở của mùa xuân dịu dàng, đáng yêu và tràn đầy hy vọng quanh năm ngập tràn trong không khí.<br><br>Kiều Nam Gia dừng trước cửa sổ, cô nhắm mắt lại rồi hít thở thật sâu không khí buổi sớm, cơn buồn ngủ chợt tan biến.<br><br>Trong tay cô cầm chiếc kéo lớn.<br><br>Kiều Nam Gia phải lục tìm rất lâu mới thấy. Ánh mắt cô nhìn về cây hoa hướng dương đang run rẩy trước cửa sổ trên bàn.<br><br>Bông hoa hướng dương đã nở hết, đây là lúc thích hợp để cắt hoa bỏ vào hộp đem đi tặng.<br><br>Kiều Nam Gia nghĩ: Hoa hướng dương có thể để được mấy ngày, quan trọng nhất là có thể ăn hạt dưa, ăn sống thì mềm mềm mà đem đi sấy hoặc chiên thì cũng ngon, cho dù nam thần không ăn thì cậu cũng có thể cho người nhà, có thể phát huy tối đa công dụng của hoa.<br><br>Cô là người theo chủ nghĩa thực dụng.<br><br>\"Cạch\" một cái, bông hướng dương được cắt ra rồi được bỏ vào một chiếc hộp màu xanh lam, Kiều Nam Gia buộc một chiếc nơ xinh đẹp lên hộp quà.<br><br>Váy dài cùng áo dài tay được cô để trong cặp, Kiều Nam Gia cất món quà vào cùng rồi kéo khóa lại.<br><br>Cô căng thẳng đến mức lòng bàn tay ra rất nhiều mồ hôi, chỉ có thể chắp tay tự động viên chính mình.<br><br>Có lẽ cô sẽ không thể quên được lần hoạt động của lớp và lần tặng quà này cho nam thần.<br><br>Kiều Nam Gia đã tưởng tượng ra một khung cảnh tươi đẹp khi nam thần nhận món quà của mình rồi mỉm cười.<br><br>Kiều Nam Gia: Trời ơi chết mất thôi QAQ<br><br>Hôm nay là thứ năm, vì trưởng tổ chức hoạt động nên việc học được tạm dừng trong một ngày. Trên đường đến trường, Kiều Nam Gia nhìn thấy rất nhiều bạn ăn mặc kỳ lạ, cô tò mò nhìn đông nhìn tây rồi tiện tay ném luôn hộp sữa vào thùng rác.<br><br>Lúc này, tự nhiên cái thùng rác màu xanh động đậy, có một bạn nam mặc trên mình cả đống cỏ dởm chui từ đâu ra, hai mắt cậu sáng quắc làm Kiều Nam Gia sợ giật bắn người.<br><br>\"Gì vậy trời?\"<br><br>\"Em không phải thùng rác, đây là đồ hóa trang của em!\"<br><br>Kiều Nam Gia: \"......\"<br><br>\"Mà chị gái có thích ăn gà không? Lớp em có tổ chức gian hàng bán gà rán, chị gái mà thích thì qua ăn với em đi!\"<br><br>\"Không cần không cần, cảm ơn em!\" Kiều Nam Gia vội xua tay rồi biến nhanh như một cơn gió.<br><br>Cô biết mà, chắc chắn buổi lễ này của trường không đơn giản vậy đâu!\"<br><br>Kiều Nam Gia nghĩ đến cảnh lớp mình tổ chức buổi \"Giao lưu văn hóa giữa các học sinh giỏi\" mà thấy nhức nhức cái đầu. Nhỡ may không ai ra giá hay là giá rất thấp, thì quê chết!<br><br>Đấu giá vài người thì kiếm được bao nhiêu tiền cơ chứ? Lớp trưởng còn định dựa vào việc đó để chiếm được vị trí thứ ba, chỉ sợ là quá viển vông!<br><br>Lòng ôm theo nhiều suy nghĩ ngẩn ngơ, bước chân của Kiều Nam Gia nhanh hơn, chỉ lát sau cô đã đến trường.<br><br>Vừa bước vào trường, Kiều Nam Gia thấy mình như bước vào chốn bồng lai tiên cảnh, nơi đây khác hẳn với không khí thường thấy của trường. Sân trường treo bao nhiêu là đèn, đủ thể loại trang phục, mấy bạn học sinh đều kinh ngạc nhìn xung quanh. Ngay cả những \"Du khách\" không tham gia hoạt động chỉ mua sắm ăn uống cũng mặc quần áo thường ngày.<br><br>Một mình Kiều Nam Gia mặc đồng phục màu lam trông vô cùng chói mắt.<br><br>Dưới nhiều ánh mắt của người khác, Kiều Nam Gia tìm chỗ lớp 11-3 tổ chức hoạt động.<br><br>\"Nam Gia! Cậu cuối cùng cũng đến rồi, cậu chuẩn bị xong hết chưa?\" Lớp trường vẫy tay từ xa.<br><br>\"Ờm...\"<br><br>Trước mắt cô là sân khấu nhỏ đỏ cao nửa mét, không biết là ý tưởng của ai mà trên sân khấu lại còn có thêm lẵng hoa, ai không biết còn tưởng rằng ông chủ nào đó chuẩn bị cắt băng khánh thành.<br><br>Lớp trưởng nhìn theo ánh mắt cô, bình tĩnh nói: \"À, đây là giỏ hoa mẹ tớ mua, tớ nghĩ là để trong nhà lãng phí nên mang đến đây để trang trí.\"<br><br>Ngô Ngọc ở bên phàn nàn: \"Cậu đúng là hội tụ đủ đầy thẩm mĩ của thẳng nam đấy. Nếu hoạt động lần này không ai tham gia thì cậu chính là đầu sỏ gây tội!\"<br> <br><br>Lớp trưởng: \"Nè nè!\"<br><br>Sau vài câu chuyện đơn giản, lớp trưởng bắt đầu phân công nhiệm vụ. Vì muốn có nhiều người tham gia đấu giá, nên cả lớp quyết định sẽ tổ chức vào cuối buổi, lúc đó các bạn cũng xem các tiết mục khác rồi, ăn uống xong, đi ngang qua cổng trường nghe được có bán đấu giá, nhiều hay ít người sẽ nhìn thấy... rồi đến xem, nhỉ?<br><br>\"Cậu nói xem hôm nay đấu giá sẽ có bao nhiêu người tham gia đây?\"<br><br>\"Chừng 50-60 người?\"<br><br>\"Sao mà thế được, lớp chúng ta cũng có khá nhiều người mà, sẽ không ít thế đâu.\" Lớp trưởng nói rất tự tin: \"Ít nhất cũng phải tầm sáu mươi, bảy mươi bạn gì đó!\"<br><br>Tất cả mọi người im lặng: \"......\"<br><br>Quên đi quên đi, có thời gian không bằng đi xem gian hàng khác. Nghĩ thôi cũng thấy chán rồi!<br><br>\"Tóm lại kế hoạch cũng chỉ có vậy, hoạt động của lớp mình cũng không vội, mọi người có thể cầm đi tuyên truyền một chút, làm càng nhiều người biết đến hoạt động và thời gian diễn ra hoạt động của lớp mình càng tốt. Tớ sẽ phụ trách nơi này, lớp trưởng này sẽ là bến đỗ an toàn cho các bạn!\"<br><br>Vừa nói xong, mọi người đều reo hò: \"Tuyệt cà là vời! Vậy là có thể đi chơi rồi!\"<br><br>Kiều Nam Gia tính thời gian, lúc này vẫn còn sớm, vừa kịp lúc cô có thể đi xem đội kịch nói biểu diễn. Cô sẽ mang hoa hướng dương cho Bách Ngạn trước rồi về chuẩn bị cho buổi đấu giá.<br><br>Kiều Nam Gia không hứng thú lắm với mấy hoạt động ngoại khóa mà bạn nào cũng muốn tham gia như này.<br><br>\"Lớp trưởng, thế cậu sẽ ở đây một mình hả?\"<br><br>Lớp trưởng nghiêm túc chỉnh kính: \"Không sao đâu.\"<br><br>Kiều Nam Gia nói: \"Thế tớ ra ngoài một chút nha?\"<br><br>\"Cậu đi chơi đi, không phải lo.\"<br><br>Ai cũng tấm tắc khen lớp trưởng quá gương mẫu, vừa có trách nhiệm vừa đáng yêu.<br><br>Mọi người ai cũng đều nói lớp trưởng quả nhiên là lớp trưởng, vừa có tinh thần trách nhiệm vừa phong độ, cả đám như được bôi dầu vào chân nhanh chóng chuồn đi. Kiều Nam Gia đeo cặp sách nhìn xung quanh sau đó đến chỗ mà Thư Ấu bảo.<br><br>Kiều Nam Gia còn chưa đi được vài bước, cô đã thấy vài bạn nữ phấn khởi: \"Trời ơi, lần này Bách Nhiên cũng đến đây đó!\"<br><br>\"Liệu cậu ý có tham gia hoạt động bốc thăm trúng thưởng kia của đội bóng rổ không nhỉ?\"<br><br>\"Thời của mị đến rồi, nhanh nhanh đi mua vé quay xổ số thôi!\"<br><br>\"Tớ đi với!\"<br><br>Các bạn kia đi lướt qua Kiều Nam Gia, đến khu vực tổ chức hoạt động của đội bóng rổ. Kiều Nam Gia hoảng hốt sau đó xoay người nhìn theo hướng mấy bạn vừa rồi rời đi. Cô nghĩ thầm, với tính cách của Bách Nhiên, thế mà cậu cũng tới tham gia buổi hoạt động ngày hôm nay, đúng là chuyện lạ.<br><br>Ý nghĩ trong đầu chợt lóe lên rồi biến mất, Kiều Nam Gia lắc đầu đi theo hướng ngược lại mấy cô gái kia, cô đang một lòng nhớ thương bông hoa hướng dương trong cặp sách mình, lo nó không có nước mà hết tươi.<br><br>Cô đi nhanh hơn.<br><br>\"Bạn học có muốn qua bên này xem một chút không?\"<br><br>\"Chỗ chúng tớ có bán xiên Oden lạnh, còn có các loại món kho. Mọi người đừng bỏ lỡ nha!\"<br><br>\"Các bạn có muốn uống gì không? Các bạn nữ sẽ được gấp đôi trân châu trắng miễn phí.\"<br><br>Hoạt động bắt đầu, xung quanh náo nhiệt như có phiên chợ, Kiều Nam Gia đi ngang qua một chỗ đầy quầy ăn, mùi thơm hấp dẫn của đồ ăn xộc vào mũi, cô không khỏi nuốt nước miếng.<br><br>Kiều Nam Gia do dự nhìn đội kịch nói với nơi này, các tiết mục chưa bắt đầu, cô có thể ăn trước nhỉ?<br><br>Trong túi có một ít tiền lẻ, Kiều Nam Gia nhìn qua nhìn lại giữa mấy quầy hàng, cuối cùng quyết định mua một cốc trà sữa, tiện tay mang đến cho Thư Ấu luôn. Cô còn mua thêm vài xiên Oden nữa.<br><br>Người tính tiền là một bạn nam học giỏi toán, cậu tính nhẩm rất nhanh, gần như chỉ cần hai giây là có thể tính ra giá tiền.<br><br>Kiều Nam Gia dùng đầu ngón tay treo túi trà sữa, tay cầm hộp giấy có xiên, vui vẻ cắn một miếng cá viên. Nước súp trào ra tận cuống lưỡi, viên xiên mềm mại cắn một miếng là đứt, hương vị rất ngon như Oden được bán ở cửa hàng tiện lợi vậy!<br><br>Kiều Nam Gia vừa đi vừa ăn, đi ngang qua gian hàng của đội nấu ăn của trường.<br><br>Lúc này, Kiều Nam Gia nghe được giọng nói ngọt ngào của bạn nữ vang lên: \"Xin hỏi cậu cần gì?\"<br><br>\"Cho tớ món đắt nhất ở chỗ các cậu.\"<br><br> <br>\"Được rồi, vậy xin hỏi cậu muốn ngồi chỗ nào?\"<br><br>Kiều Nam Gia: \"?\"<br><br>Âm thanh này rất quen thuộc làm Kiều Nam Gia không thể không nhớ đến vị cán bộ lớp nào đó giờ vốn đang phải đóng quân ở căn cứ của lớp. Cô nhai đồ ngọt cay rồi im lặng quay người lại, quả nhiên nhìn thấy một người giống như đúc người mà mình đang nhớ đến. Cậu chỉnh kính với vẻ mặt nghiêm túc và cẩn thận, lấy một đồng xu lớn từ trong túi ra đập lên bàn.<br><br>\"Cho tớ ngồi chỗ đẹp nhất ở sô pha đằng kia.\"<br><br>\"......\"<br><br>Kiều Nam Gia trơ mắt nhìn lớp trưởng được vài bạn nữ vây quanh ngồi trên ghế sofa dựa vào tường. Nhìn dáng vẻ của cậu, không biết còn tưởng là Đường Tăng lọt vào động bàn tơ.<br><br>Khóe miệng Kiều Nam Gia giật giật, cô quyết định vờ như không nhìn thấy.<br><br>Nghe nói Bách Nhiên xuất hiện nên rất nhiều bạn nữ đến quầy hàng của đội bóng rổ mua vé quay xổ số, người vào tấp nập đông như trẩy hội, tất cả đổ xô vào.<br><br>Hai giờ sau đội sẽ công bố danh sách trúng thưởng, có bạn nghiến răng nghiến lợi mua một phát một trăm vé, vô cùng hào phóng.<br><br>Mặc dù Chu Ngôn Quân không đảm bảo Bách Nhiên sẽ xuất hiện trong danh sách, nhưng vẫn không cản được sự nhiệt tình của mọi người.<br><br>Cũng chả cần lấy được vé gặp Bách Nhiên, chỉ cần lấy được vé gặp bạn khác trong đội bóng rổ, vào được đội bóng rổ, cuộc sống hạnh phúc có còn xa đâu?<br><br>Mấy bạn nữ không phát hiện ra vốn dĩ Bách Nhiên không xuất hiện ở đội bóng rổ.<br><br>Mọi người đều tìm kiếm dấu vết của Bách Nhiên ở khắp nơi mà không phát hiện đương sự đang lặng lẽ xuất hiện trong khuôn viên trường. Cậu mặc một chiếc áo phông rộng thùng thình và quần dài đơn giản, đầu đội một chiếc mũ lưỡi trai màu đen có vành thấp, đeo một chiếc khẩu trang màu xám che kín mặt.<br><br>Hôm nay náo nhiệt như vậy, ai cũng vội, sao có thể tưởng tượng được Bách Nhiên cứ đi loanh quanh trong trường?<br><br>Một tay Bách Nhiên đút túi quần, trời nắng làm cậu cảm thấy mất kiên nhẫn nhưng cậu không tháo khẩu trang ra. Bởi một khi nó được tháo ra thì việc tìm kiếm Kiều Nam Gia sẽ càng khó khăn hơn.<br><br>Bách Nhiên chưa từng thấy ai như Kiều Nam Gia. Đi tặng quà người ta còn bắt người ta phải tìm mình.<br><br>Chẳng lẽ cô đến đội bóng rổ?<br><br>Điện thoại trong tay đột nhiên rung lên. Dưới ánh nắng mặt trời chói mắt, Bách Nhiên nheo mắt rồi chỉnh ánh sáng điện thoại lên cao nhất, lúc này cậu mới thấy rõ tin nhắn của Kiều Nam Gia.<br><br>\"Tớ đến đội kịch nói rồi! Tớ chờ cậu nha bạn học Bách!\"<br><br>\"......\"<br><br>Bách Nhiên không hiểu tại sao Kiều Nam Gia lại chọn hẹn ở đội kịch nói. Có lẽ do tiết mục của đội kịch nói diễn ra trong nhà, có không quá nhiều người ở đó. Bách Nhiên bị ánh nắng chiếu vào làm cho khó chịu, nhưng vì Kiều Nam Gia sắp tặng quà nên tâm trạng cậu vẫn rất tốt, cảm xúc vui và khó chịu cứ lẫn lộn.<br><br>Cậu bước nhanh đến đội kịch.<br><br>Mặt Bách Nhiên vô cảm nghĩ: Khi nhận được quà thì phải nói gì.<br><br>Không nói gì có phải hơi mất lịch sự không?<br><br>Hừ, phiền thật đấy!<br><br>Lúc này, Kiều Nam Gia vẫn chưa ý thức được có gì đó sai sai. Cô không thấy nam thần nên nhắn tin. Đang lúc cô nhìn xung quanh, Thư Ấu nhảy từ sân khấu xuống.<br><br>\"Gia Gia, cậu tới rồi!\"<br><br>\"Uầy, còn mua cho tớ trà sữa với xiên Oden nữa chứ!\"<br><br>\"Trời ơi chị em à, hu hu hu, cậu tốt thật đó! Sáng nay tớ chưa ăn gì, đói chết đi được!\" Thư Ấu khoa trương miêu tả bụng mình đói như nào, cô nàng ăn ngấu nghiến hết chỗ lẩu Oden còn lại, sau đó tu trà sữa ừng ực.<br><br>Thư Ấu bắt đầu nói linh tinh: \"Mùi vị của Calo... Hạnh phúc thật đó... Chỉ khổ cho cái cân nặng này của tớ thôi...\"<br><br>Kiều Nam Gia an ủi cô: \"Cậu yên tâm, nay mỡ nghỉ phép hết rồi, nó sẽ không tìm đến cậu đâu.\"<br><br>\"Cậu nói chỉ có chuẩn!\"<br><br>Kiều Nam Gia nhỏ giọng hỏi: \"Bách Ngạn đâu, sao tớ không thấy cậu ấy vậy?\"<br><br>\"À, có bạn trong đội vẫn chưa đến, tớ thấy cậu ấy đang gọi cho người kia.\" Nói đến đây, Thư Ấu chợp mắt nhìn cô: \"Sao? Hai người có tiến triển gì rồi hả?\"<br><br><br>Kiều Nam Gia suýt bị sặc trà sữa trân châu: \"Tiến triển cái gì? Cậu đừng hiểu lầm, tớ chỉ tặng cậu ấy một món quà để bày tỏ lòng biết ơn thôi.\"<br><br>\"Quà gì! Để tớ đoán xem, quần áo? Đồng hồ? Sách? Không phải hả? Chẳng lẽ là một bộ đề luyện tập?\"<br><br>\"Không nha!\"<br><br>Kiều Nam Gia đưa ngón tay đặt lên môi, lo lắng nhìn các bạn xung quanh, may là ai cũng vội nên không có ai chú ý đến họ.<br><br>\"Tớ tặng hoa hướng dương mà tớ trồng cho cậu ấy.\"<br><br>\"Cậu cắt cả gốc hả?\"<br><br>\"Không đâu, tớ chỉ cắt mỗi chỗ bông hoa tặng cậu ấy thôi!\"<br><br>Những hạt chân trâu mà Thư Ấu đang hút từ từ rơi xuống. Cô nàng không thể tin được lặp lại lời Kiều Nam Gia: \"Cậu tặng hoa hướng dương? Tặng cả hạt dưa nữa?\"<br><br>\"Đúng rồi, ăn cái đó cũng khá ngon nha!\"<br><br>Thư Ấu im lặng bất lực: \"... Cậu đúng là thẳng nữ làm từ sắt thép.\"<br><br>Kiều Nam Gia rất tự tin rằng nam thần sẽ thích món quà của cô. Dù sao đây cũng là thứ mà hai người cùng nhau chứng kiến nó trong thời gian qua. Nửa năm sau, cây lại tiếp tục nở hoa, đó sẽ là một kỷ niệm khác.<br><br>\"Có khi buổi biểu diễn hôm nay chỗ tớ phải chậm lại một chút. Cậu đi tặng quà trước đi, nếu không tớ sợ cậu không đến kịp buổi đấu giá lớp mình đấy!\"<br><br>Thư Ấu vỗ ngực: \"Sau khi tớ biểu diễn xong, tớ nhất định sẽ rủ chị em đến cổ vũ cho cậu. Cậu yên tâm, đều là người nhà trong nhóm chị em cả!\"<br><br>Kiều Nam Gia dở khóc dở cười: \"Không! Tớ không cần thật mà!\"<br><br>Đang nói chuyện thì trên sân khấu có bạn gọi tên Thư Ấu, Kiều Nam Gia nhanh chóng vẫy tay chào cô nàng, ý bảo Thư Ấu nhanh chóng chạy lên sân khấu.<br><br>Chỉ một lát thôi mà đã có mồ hôi trên trán Kiều Nam Gia rồi. Nhìn qua Kiều Nam Gia rất bình tĩnh nhưng trong lòng cô lại hơi căng thẳng.<br><br>Tuy rằng Kiều Nam Gia không có ý gì khác khi tặng hoa hướng dương cho nam thần, nhưng đây là lần đầu tiên trong đời cô tặng quà cho bạn khác giới, trong lòng Kiều Nam Gia không khỏi cảm thấy thấp thỏm.<br><br>Nhỡ như Bách Ngạn không thích, cảm thấy cô quá đường đột thì sao?<br><br>Cô tặng quà như vậy có hơi đường đột, làm cậu ấy không vui không?<br><br>Kiều Nam Gia ngồi ở hàng ghế thứ nhất, cô ôm chặt cặp sách giống như sắp phát biểu bằng tiếng Anh trước toàn trường một năm trước vậy. Bắp chân cô run lên nhưng cô vẫn cố gắng trụ vững.<br><br>Bây giờ lại chuẩn bị ra chiến trường lần nữa. Kiều Nam Gia hít một hơi thật sâu để làm bản thân bình tĩnh lại.<br><br>Cô liếc nhìn thời gian, cô có gần hai tiếng để ở lại đây, như vậy là quá đủ rồi.<br><br>Kiều Nam Gia im lặng mở Weibo, cô lướt tin nhắn. Nhìn những dòng tin nhắn quen thuộc, trái tim cô dần bình tĩnh trở lại.<br><br>Ở chỗ này có vài người, gần như tất cả họ đều là thành viên ở đội kịch nói. Tất cả đều đang bận rộn chuẩn bị cho sân khấu của buổi biểu diễn sắp tới. Kiều Nam Gia nhìn một lát rồi kiên nhẫn chờ Bách Ngạn xuất hiện.<br><br>\"Âm nhạc có vấn đề gì không?\" Một giọng nói nhẹ nhàng vang lên.<br><br>\"Không có vấn đề gì, tớ đã kiểm tra hai lần để đảm bảo không có vấn đề gì rồi.\"<br><br>\"Tốt quá, cậu vất vả rồi. Bây giờ không có chuyện gì thì cậu vào nghỉ ngơi đi.\"<br><br>Bách Ngạn dịu dàng lịch sự, lời cậu nói làm người nghe như được đắm mình trong gió xuân. Rõ ràng là do một số bạn đến muộn, trì hoãn tiết mục nhưng cậu không hề tỏ ra thiếu kiên nhẫn. Cậu mỉm cười, dùng giọng ấm áp chỉ ra cho mọi người những khía cạnh cần điều chỉnh từ đầu đến cuối.<br><br>Chắc là gần đây cậu mới cắt tóc, không giống như những chàng trai khác lén nuôi tóc dài và tạo kiểu, cậu ấy cắt tóc rất đúng chuẩn, làn da trắng ngần và đôi mắt như chứa ngàn nụ cười giữa xuân.<br><br>Bách Ngạn đang sắp xếp mọi thứ thì nhìn thấy bóng dáng quen thuộc.<br><br>Cô đang ngồi một mình ở ghế. Bả vai cô hơi rúm lại, đầu ngón tay rũ xuống, dáng vẻ lo lắng sợ hãi như bị bắt vì nghịch ngợm vậy. Bách Ngạn nhìn mà cảm thấy buồn cười.<br><br>Kiều Nam Gia còn đang suy nghĩ xem lát nữa mình nên nói gì cho phải thì nghe được giọng nói dịu dàng vang lên từ đỉnh đầu: \"Kiều Nam Gia?\"<br><br>\"Hả?\"<br><br>Cô nơm nớp ngẩng đầu lên. Không ngờ Bách Ngạn đang đứng trên sân khấu. Một tay cậu cầm kịch bản, cậu ngồi xổm xuống bên cạnh sân khấu, tươi cười nhìn Kiều Nam Gia bên dưới: \"Cậu tới xem biểu diễn hả?\"<br><br>\"Đúng rồi.\" Kiều Nam Gia trả lời theo bản năng, sau đó lại vội lắc đầu, \"Không phải.\"<br><br>Kiều Nam Gia vừa nói xong, Bách Ngạn cười thành tiếng: \"Vậy là có hay không?\"<br><br>Đầu ngón tay Kiều Nam Gia sờ vào góc nhô lên của hộp quà trong cặp sách, chúng như đang cổ vũ cô. Kiều Nam Gia lấy hết can đảm, ngẩng đầu lên nói một cách nghiêm túc: \"Tớ đến tặng quà cho cậu.\"<br><br>Bách Ngạn ngạc nhiên. Nhìn dáng vẻ căng thẳng của cô, cậu dùng một tay chống rồi nhảy xuống sân khấu.<br><br>Cậu nói một cách chân thành: \"Tớ rất vinh dự.\"<br><br>Tuy cậu không hiểu tại sao Kiều Nam Gia tặng quà cho mình, nhưng Bách Ngạn hiểu, lúc này không nên hỏi nhiều, nhận được quà, cậu rất vui. Nhất là khi đối mặt với gương mặt đỏ bừng của Kiều Nam Gia, cậu lại cảm thấy món quà kia không phải thứ quan trọng nhất trong lần gặp gỡ này.<br><br>Bách Ngạn cười: \"Tớ rất mong chờ.\"<br> <br><br>Tặng quà sao ngồi tặng được cơ chứ?<br><br>Kiều Nam Gia đứng thẳng, luống cuống chân tay lấy một hộp quà từ trong túi ra. Cô cầm món quà trong tay, cẩn thận gọi: \"Bạn học Bách...\"<br><br>Bách Nhiên đi vào đội kịch nói tìm kiếm bóng dáng của Kiều Nam Gia.<br><br>Cậu nhìn thấy Kiều Nam Gia... Và Bách Ngạn ở đối diện.<br><br>Bách Nhiên còn chưa kịp định hình xem hai người đang làm gì thì thấy Kiều Nam Gia lấy một hộp quà từ trong túi ra, mặt cô đỏ bừng lên, dịu dàng gọi, \"Bạn học Bách.\"<br><br>Từ từ, có gì đó sai sai.<br><br>Bạn học Bách...<br><br>Bạn học Bách.<br><br>Bạn học Bách?!<br><br>Tất cả các ký ức lập tức được ghép nối lại, những chi tiết còn khó hiểu trong quá khứ lập tức được liên kết, cho ra một sự thật tàn nhẫn.<br><br>Đột nhiên Bách Nhiên nhớ ra, mình và người đứng đầu khối đều họ Bách.<br><br>Ra là cô nhận nhầm người!<br><br>Cô muốn để ý tới bạn học Bách, cô muốn hỏi bạn ấy một số bài tập, ngày nào cô cũng nhắn tin một cách nhiệt tình và chăm chỉ dù cho đối phương có lạnh lùng... Hóa ra đều không dành cho cậu!<br><br>Ra là những lời đó cô nói với Bách Ngạn!<br><br>Người cô muốn tặng quà là Bách Ngạn!<br><br>Chẳng trách lại hẹn nhau ở đội kịch nói.<br><br>Mặt Bách Nhiên đen sì.<br><br>Giờ phút này, cậu rất muốn chửi thề một câu. Ngọn lửa giận trong lòng cùng cảm xúc không biết miêu tả như nào đang xâm chiếm lấy lý trí của cậu. Nghẹn nửa ngày, Bách Nhiên nghiến răng, giận mất hết khả năng suy nghĩ: \"Mẹ kiếp!\"<br><br>Cùng lúc đó.<br><br>Kiều Nam Gia còn chưa biết chuyện gì xảy ra. Cô hơi ngượng ngùng nói tiếp: \"Cảm ơn cậu đã làm bạn với tớ nhiều ngày như vậy, thỉnh thoảng còn giúp đỡ tớ qua Weibo, tớ cảm thấy rất vui. Cậu chính là tấm gương của tớ, tớ hy vọng có thể tiếp tục noi gương cậu và phấn đấu!\"<br><br>Nụ cười của Bách Ngạn hơi đơ lại: \"Weibo gì cơ?\"<br><br>Cậu nói xong làm Kiều Nam Gia cũng sửng sốt.<br><br>\"Weibo mà tớ với cậu follow nhau ấy. Tớ là \"Nam Gia Có Cá\". Xin lỗi cậu, tớ tưởng cậu biết rồi...\"<br><br>\"Ngại quá, tuy tớ rất tiếc nhưng mà gần như tớ chẳng vào Weibo bao giờ.\" Vẻ mặt Bách Ngạn hơi buồn, \"Vì thế cậu nhận nhầm người rồi hả?\"<br><br>Câu nói này giống như sét đánh giữa trời quang, làm Kiều Nam Gia không trở tay kịp.<br><br>Kiều Nam Gia ôm hộp quà, mặt cô đờ ra: \"Cậu... Có phải cậu đang đùa tớ không?\"<br><br>\"Xin lỗi, chuyện như này tớ không thể nói đùa được. Tuy rằng tớ cũng rất muốn nhận món quà này, nhưng cậu nhận sai người thật rồi!\"<br><br>\"Nhưng, nhưng mà...\"<br><br>Trong tin nhắn cô cũng gọi cậu là bạn học Bách, cậu cũng chưa từng phủ định mà.<br><br>Cậu còn dạy cô những bài toán vô cùng khó.<br><br>Rõ ràng là hai người học cùng trường.<br><br>Đột nhiên đầu của Kiều Nam Gia hiện lên khuôn mặt của ai đó. Tim cô đập thình thịch, cô quay đầu lại theo bản năng thì thấy một dáng người mảnh khảnh đang đứng ở cửa một tay đút túi.<br><br>Cậu bỏ khẩu trang, mũ lưỡi trai màu đen che đi mái tóc ngắn, chỉ lộ ra khuôn mặt tuấn tú đến mức khiến người ta phải ghen tỵ.<br><br>Ánh sáng tối tăm nhẹ nhàng rơi trên má cậu, môi cậu mím chặt, đôi mắt đen láy nhìn chằm chằm vào Kiều Nam Gia, tức giận như có thể giết người ngay được.<br><br>Hai người nhìn nhau trong một giây ngắn ngủi.<br><br>Cậu vô cảm thu ánh mắt lại. Bách Nhiên không quay đầu lại mà xoay người rời đi thẳng.<br><br>Kiều Nam Gia bối rối một lúc lâu. Cô cố gắng tiêu hóa một sự thật đáng sợ.<br><br>Không phải Mộc Bạch Phiền là...<br><br>Không phải là...<br><br>Không phải là Bách Nhiên đó chứ?<br><br>Ôi trời ơi!<br>"]