["<br><br><br>Edit: Minh An<br><br>Beta: E. Coli<br><br>Đồn công an.<br><br>Kiều Nam Gia không thể ngờ được mọi chuyện lại phát triển như thế này.<br><br>Lúc ấy cô không kịp cản Bách Nhiên lại, mấy bạn nữ ra khỏi trường sớm tìm khắp nơi nhưng không tìm thấy Bách Nhiên, thấy cảnh đó, họ sợ thét chói tai.<br><br>Tiếng thét chói tai đã hấp dẫn sự chú ý của nhiều người. Vì chuyện này khá nghiêm trọng nên cuối cùng tất cả bị đưa tới đồn công an để giải quyết mọi chuyện.<br><br>Trẻ vị thành niên đánh nhau, chuyện nói to cũng to mà nói nhỏ cũng nhỏ. Vì thế chuyện này phải xem người trong cuộc, người nhà và nhà trường giải quyết như nào.<br><br>Trùng hợp hôm nay ở đội bóng rổ có chuyện ngoài ý muốn xảy ra. Mâu thuẫn cũng xuất phát từ hai người.<br><br>Tiết Giai bị đánh thê thảm, may là Bách Nhiên vẫn còn chút lý trí, không làm tổn thương tới xương của cậu ta. Sau khi gương mặt đầy máu được rửa sạch, cậu ta vô cùng tức giận, lập tức vác gương mặt bầm dập của mình đi gọi cho ba mẹ và trường.<br><br>Kiều Nam Gia nghe tiếng cậu ta gọi điện thoại thì nóng lòng.<br><br>\"Các chú ơi, xin các chú hãy tin cháu, là cậu ta ra tay trước. Vì cứu cháu nên Bách Nhiên mới...\"<br><br>\"Cháu gái à,\" Cảnh sát hiền lành tiếp nhận lời tường trình của cô, \"Bây giờ vấn đề không phải là ai ra tay trước. Vết thương của cậu bé kia nghiêm trọng hơn, chuyện này cũng tạo ra ảnh hưởng xấu tới những học sinh xung quanh. Vì thế đây là chuyện cần nhà trường phải xử lý.\"<br><br>\"Nhưng mà...\"<br><br>\"Về sau phải nói rõ với bạn trai cháu, dù tức giận thế nào cũng không được ra tay đánh người. Bây giờ là xã hội pháp trị rồi!\"<br><br>Bạn trai?<br><br>Kiều Nam Gia choáng váng. Gò má cô nhanh chóng đỏ bừng lên. Cô xấu hổ xua tay, lắp bắp: \"Chú hiểu lầm rồi, quan hệ giữa chúng cháu không phải vậy.\"<br><br>Vẻ mặt cảnh sát tỏ vẻ thấu hiểu: \"Cháu ngồi đây uống nước nghỉ ngơi đi!\"<br> <br><br>Ánh mắt Kiều Nam Gia nhìn qua cái bàn đối diện. Bách Nhiên đang ngồi cạnh một cảnh sát, trên mặt cậu không có biểu cảm gì, cậu hoàn toàn chẳng ý thức được việc Tiết Giai gọi cho trường là chuyện nghiêm trọng như nào.<br><br>Kiều Nam Gia cắn môi suy nghĩ một lát, phân tích rõ lợi và hại.<br><br>Cô nhanh chóng đứng dậy đi đến trước mặt Tiết Giai. Đối phương vừa mới gọi điện thoại xong. Mái tóc ngắn màu đen của cậu ta rối tung, một bên mặt hơi sưng lên. Nhìn qua trông hơi buồn cười một chút.<br><br>\"Cái đó, cậu à...\"<br><br>\"Sao?\" Tiết Giai liếc xéo Kiều Nam Gia một cái.<br><br>\"Chúng ta có thể giải quyết riêng chuyện này được không? Tớ xin lỗi cậu về hành động vừa rồi của tớ, tớ có thể xóa ảnh, trả tiền thuốc thang cho cậu, còn đền cho cậu phỉ tổn thất tinh thần.\" Kiều Nam Gia khép nép xin lỗi Tiết Giai.<br><br>Đây đúng là chuyện tai bay vạ gió, nhưng cô cũng có trách nhiệm trong này.<br><br>Nếu không phải Bách Nhiên thấy đối phương bắt nạt cô, nếu không phải Bách Nhiên ra mặt giúp cô, chắc chắn cô sẽ bị bắt nạt vô cùng thêm thảm. Kiều Nam Gia vô cùng biết ơn với hành động của Bách Nhiên, tuy rằng cậu làm hơi quá một chút.<br><br>Nếu có thể giải quyết riêng thì đúng là không còn gì tốt bằng.<br><br>Lúc này, bỗng nhiên Kiều Nam Gia hiểu ra câu cửa miệng của Chu Ngôn Quân: Những chuyện có thể giải quyết bằng tiền đều là chuyện nhỏ.<br><br>Cô vừa học vừa làm thêm kiếm tiền, cộng lại cũng được hơn mấy ngàn. Chỉ cần Tiết Giai không đòi số tiền trên trời thì chắc chắn có thể giải quyết được.<br><br>Tiết Giai hơi ngạc nhiên. Cậu ta cười như không cười nhìn Kiều Nam Gia: \"Giỏi nhỉ? Còn có thể làm được như này vì Bách Nhiên nữa? Cậu coi tôi như thằng ăn mày dùng tiền là tống cổ được hả? Cậu thì có bao nhiêu tiền?\"<br><br>\"Không đủ thì...\"<br><br>Đột nhiên cánh tay Kiều Nam Gia bị túm chặt, cô bị kéo về sau vài bước.<br><br>Kiều Nam Gia muộn màng nhận ra bàn tay to của đối phương đang nhéo cánh tay mảnh khảnh của mình, làm cô hơi đau. Kiều Nam Gia lo lắng quay đầu lại thì thấy Bách Nhiên đang vô cảm nhìn cô, cứ như cô là đứa ngốc vậy.<br><br>\"Cậu nói cái gì với cậu ta?\"<br><br>Kiều Nam Gia giải thích: \"Có thể giải quyết riêng thì tốt nhất!\"<br><br>\"......\"<br> <br><br>Sau vài giây im lặng, Bách Nhiên chỉ vào cái ghế trống: \"Cậu ngồi đó, đừng làm loạn.\"<br><br>Vừa rồi cảnh sát đã bảo Kiều Nam Gia đi nhưng cô lại cố tình không đi, muốn chủ động nhảy vào trong hố lửa. Sau khi đi vào đồn cảnh sát, cô cũng không nghe lời, lại còn muốn tìm Tiết Giai để giảng hòa nữa. Bách Nhiên rất tức giận.<br><br>Nhìn ánh mắt hung dữ của Bách Nhiên, Kiều Nam Gia ngoan ngoãn ngồi lên ghế.<br><br>Hai trường nhận được thông báo thì nhanh chóng tới hiện trường. Thầy tổng phụ trách vội vàng tới. Nghe nói thầy đang ở đám cưới, còn chưa kịp ăn cưới đã phải vội gọi xe tới chỗ này. Vừa tới cửa thầy đã căng thẳng hỏi cảnh sát về những chuyện đã xảy ra.<br><br>Kiều Nam Gia nắm chặt tay, trong lòng cô thấp thỏm.<br><br>Sau khi những việc khẩn cấp liên tục xảy ra, đột nhiên Kiều Nam Gia ý thức được đây là lần đầu tiên cô tới đồn công an, trong lòng cô cảm thấy lo sợ và căng thẳng.<br><br>Nếu mà ba Kiều mẹ Kiều biết thì chắc chắn hai người sẽ sợ tái mặt, nghĩ cô làm chuyện xấu.<br><br>Kiều Nam Gia hơi rụt vai lại. Cô cẩn thận nhìn về phía thầy tổng phụ trách. Vẻ mặt thầy tổng phụ trách nghiêm túc, sau khi hiểu rõ mọi chuyện thì trao đổi cùng thầy tổng phụ trách bên trường Nhị Trung. Hai người nói chuyện với nhau 10 phút, sau khi nói xong, ánh mắt thầy tổng phụ trách liếc qua chỗ Kiều Nam Gia và Bách Nhiên.<br><br>Cái liếc mắt này vô cùng sắc bén, cứ như bắt được mấy bạn trốn tiết vậy.<br><br>Kiều Nam Gia nhanh chóng đứng thẳng người: \"Em chào thầy ạ!\"<br><br>Liên hệ với trường rồi, chứng tỏ chuyện này không dễ xử lý. Kiều Nam Gia chỉ hy vọng hai thầy tổng phụ trách sẽ coi chuyện lớn thành nhỏ, chuyện nhỏ thành không, tốt nhất có thể giải quyết trong âm thầm để giảm sự ảnh hưởng của chuyện này.<br><br>Chuyện trước mắt khá khó khăn.<br><br>Nhìn dáng vẻ này của Tiết Giai, cậu ta chỉ muốn làm cho to chuyện chứ chẳng quan tâm tới việc có được bồi thường hay không. Bảo Bách Nhiên xin lỗi là chuyện không thể, nếu vậy, khả năng Bách Nhiên bị phạt gần như lên tới 100%.<br><br>Chờ phụ huynh Tiết Giai tới đồn cảnh sát, thấy dáng vẻ này của cậu ta, không chừng sẽ còn làm lớn chuyện hơn nữa.<br><br>Thầy tổng phụ trách nhìn Kiều Nam Gia, lại nhìn Bách Nhiên đang thản nhiên, lạnh nhạt đứng bên cạnh, vẻ mặt bất lực không nói nên lời.<br><br>\"Chuyện này rất nghiêm trong, thầy đã báo cho phụ huynh hai em để cùng nhau giải quyết.\"<br><br><br>\"Hả?!\"<br><br>Kiều Nam Gia ngớ người. Sao mà chuyện đánh nhau ẩu đả như này lại liên quan đến cả phụ huynh?<br><br>Kiều Nam Gia vội xua tay: \"Thầy ơi, em không bị thương, chuyện này em cũng giải thích xong rồi. Tim ba mẹ em không được tốt lắm, thầy đừng gọi hai người họ đến!\"<br><br>Còn cả ba mẹ Bách Nhiên nữa. Nếu mà vì chuyện này mà hai người được mời thì chắc chắn họ sẽ nổi trận lôi đình.<br><br>Chỉ sợ chuyện đã khó sẽ càng thêm khó.<br><br>Một tay thầy tổng phụ trách chống nạnh, thầy làm tư thế không muốn nói thêm gì nữa: \"Đừng nói nữa, ba mẹ các em sắp tới rồi.\"<br><br>Đột nhiên mí mắt Bách Nhiên giật giật.<br><br>Chẳng phải dạo này Bách Quốc Minh đang bận sao? Sao mà gọi cái đã tới đây rồi?<br><br>Làm sao hai người biết được lý do mà thầy tổng phụ trách gọi phụ huynh hai bên không phải là do đánh nhau ẩu đả? Ông đã dùng danh nghĩa hai người Bách Nhiên và Kiều Nam Gia yêu sớm để gọi ba mẹ hai bên tới.<br><br>Lần trước Kiều Nam Gia hét to, cổ vũ cho Bách Nhiên cố lên trước mặt mọi người. Sau khi cô Trần ra mặt đảm bảo nhiều lần thì thầy tổng phụ trách mới không để ý đến. Bây giờ chuyện lại thành như này. Hôm nay đánh người, chẳng phải mai cũng có thể leo lên nóc nhà lật nóc nhà người ta lên sao? Làm sao ông có thể để yên cho chuyện này nữa?<br><br>Kiều Nam Gia là một hạt giống tốt, tuyệt đối không thể để cô có chuyện gì ở năm quan trọng nhất này!<br><br>Khi gọi phụ huynh hai bên, lời của thầy vô cùng nghiêm trọng làm phụ huynh hai nhà đều nhanh chóng nói rằng sẽ lập tức tới đồn cảnh sát.<br><br>...<br><br>Sau khi nhận được tin, mẹ Kiều ở trong phòng làm việc suýt ngất đi. Bà vừa gấp lại vừa giận, nhanh chóng gọi điện thoại cho ba Kiều để ông xin nghỉ rồi hai người cùng chạy đến hiện trường.<br><br>Ba Kiều nóng lòng, tuy rằng muốn đi nhưng không tiện xin nghỉ. Ông cầm điện thoại, rơi vào tình huống khó xử.<br><br>Nghe xong, mẹ Kiều rống lên như sư tử hà đông: \"Con gái gặp chuyện mà ông còn nghĩ đến cái công việc được mấy ngàn một tháng kia à? Từ chức thì từ chức đi!\"<br><br>Một tay ba Kiều cầm điện thoại, đối diện ông là cấp trên mới đi vào. Đúng lúc cấp trên của ông nghe được tiếng rít gào như hổ kêu rồng gầm của mẹ Kiều.<br><br>Bốn mắt hai người chạm nhau: \"......\"<br><br>Ông được nghỉ rồi! Oh yeah!<br><br>Tuy rằng thầy tổng phụ trách đã khẳng định rằng Kiều Nam Gia không bị thương nhiều lần, vấn đề lần này là yêu sớm nhưng trên đường đi nước mắt mẹ Kiều vẫn rơi như mưa. Bà túm tay ba Kiều, thút thít: \"Anh tin không? Thế mà con gái chúng ta lại ở đồn cảnh sát! Chỗ đó là chỗ mà học sinh ngoan sẽ xuất hiện sao?\"<br><br>\"Tại anh tất đó! Em bảo xem điện thoại con bé đi mà anh không cho xem! Đấy, bây giờ thì hay chưa?\"<br> <br><br>Ba Kiều liên tục gật đầu cam chịu. Trong lòng ông nghĩ đến cái thẻ ở quán net đợt trước. Đúng như ông nghĩ, con gái của ông đã học theo mấy học sinh hư lên mạng yêu đương trên đó.<br><br>\"Tí nữa gặp thầy tổng phụ trách, phải nói gì bây giờ?\"<br><br>\"Haizz. Em cũng không biết.\"<br><br>\"Thế còn phụ huynh của bạn nam kia thì sao?\"<br><br>\"Chắc là cũng rất tức giận lắm. Tí nữa gặp nhau, hẳn là rất xấu hổ.\"<br><br>Hai người ngồi ở ghế sau taxi, bầu không khí vô cùng thê lương.<br><br>Cùng lúc đó.<br><br>Ở Tập đoàn Bách thị.<br><br>Vừa mới về nước sau chuyến đi công tác, còn chưa kịp về nhà, Bách Quốc Minh đã phải vùi đầu vào một đống việc rồi. Ông đang tính qua đợt này, sau khi làm xong việc ông sẽ đưa Bách Nhiên ra ngoài chơi một thời gian để đền bù tiếc nuối ông không ở bên cậu trong thời gian ăn Tết.<br><br>Đột nhiên trợ lý đi vào, bảo có điện thoại từ trường Bách Nhiên gọi đến. Bách Quốc Minh rất quan tâm tới vấn đề giáo dục con trẻ, ông lập tức bỏ hợp đồng trong tay xuống nhận điện thoại.<br><br>Chỉ qua hai phút nghe điện thoại ngắn ngủi mà gương mặt luôn nghiêm túc của Bách Nhiên trở nên kỳ lạ. Dường như ông đang cố gắng che giấu cảm xúc của mình.<br><br>Trợ lý đứng một bên, nhìn mà lạnh cả sống lưng. Người đó nghĩ thầm, chắc là ở trường có chuyện gì rồi.<br><br>\"Vâng, được. Tôi sẽ tới ngay.\"<br><br>Bách Quốc Minh ngắt điện thoại.<br><br>Ông đẩy ghế ra đứng lên, chỉnh lại cổ áo. Trợ lý rất nhạy bén, cho người đi chuẩn bị xe, đồng thời cũng cảm thấy rất tò mò, không biết chuyện gì đã xảy ra.<br><br>Bách Quốc Minh nhìn ra ngoài cửa sổ. Biểu cảm trên mặt ông vô cùng kỳ lạ, khóe miệng hơi động động.<br><br>Dáng vẻ này của ông làm trợ lý cảm thấy sợ hãi.<br><br>Sau đó.<br><br>Bách Quốc Minh đang cố ép mình không được vui vẻ phì cười một tiếng. Đã nhiều năm rồi, hiếm khi ông mới dùng giọng điệu vui vẻ như vậy để đi khoe: \"Con trai của ba, cuối cùng cũng yêu sớm rồi!\"<br>1<br><br>Tác giả có lời muốn nói: Phản ứng của nhà trai và nhà gái hoàn toàn tương phản 2333333<br>"]