["<br>Tui thi xong rồi mấy bà, huhu điểm anh tui thấp cực 4,2.<br><br>có ai kèm anh lớp 10 cho tui không:((<br>118.<br>Trong một không gian tối, một đứa trẻ đang không ngừng ra sức chạy giữa đêm tối ấy.<br>Chạy theo cậu nhóc là một người phụ nữ chạy theo phía sau.<br><br>Thay vì chạy bằng hai chân người phụ nữ bò theo, gương mặt cô ta trông rất xấu, không phải là vì nhan sắc mà là do biểu cảm dữ tợn kia cùng đôi mắt đỏ hoe trợn trừng.<br>Vì chạy trong khoảng thời gian dài nên sức của Lâm Huy dần cạn kiệt, tốc độ cũng ngày càng chậm đi thấy rõ.<br>Đến khi cậu đã mệt mõi th ở dốc dừng chân đứng lại thì con quỷ cũng đứng yên theo cậu.<br><br>Lâm Huy quay ra đằng sau mình thấy ả nữ quỷ đang nhìn mình chằm chằm mình.<br> <br><br>Trong thoáng chốc khi cậu cuối chớp mắt một cái nữ quỷ đã chạy như bay về phía cậu.<br><br>Lâm Huy sợ hãi quay người bỏ chạy nhưng dường như vấp trúng gì đó làm cho cậu nhóc té ngã.<br><br>Cậu sợ hãi nhìn nữ quỷ đang dần tiến sát về mình, chân không ngừng co lại đẩy người ra sau nhưng cũng không si nhê gì với tốc độ chạy của nữ quỷ.<br>Lúc mà nữ quỷ sắp chạm đến cậu thì một đôi tay trắng toát đưa tới nắm ngay mặt của nữ quỷ.<br><br>Dường như người nọ dùng rất nhiều sức khiến cho ả ta hét lên đầy đau đớn cùng theo đó là làn khói đen bốc từ mặt ả bay lên.<br><br>Sau đó cả khói lẫn người phụ nữ đều biến mất.<br><br>Lâm Huy ngước mặt lên, giương đôi mắt nhìn bóng người đàn ông cao lớn đứng trước mặt mình.<br>Người đàn ông quay người lại để cho khuôn mặt đẹp trai xuất hiện, nhìn ngoài ông tầm 30 tuổi với nước da mật ong cùng đôi mắt vàng kim nở một nụ cười hiền dịu.<br>Ông cuối người xuống xoa lấy đầu cậu, dịu dàng nói: <br>\"Nhớ tên ta nhé.\" <br>Lâm Huy không hiểu gì nghiêng đầu nhìn ông.<br>\"Ta tên Thượng Khúc, bạn đời của cha con.\" <br>119.<br>Ở một căn phòng quen thuộc, tiếng gào thét của người đàn ông vang lên không ngừng cùng tiếng kim loại như đang cưa một cái gì đó.<br>Kiều Túc nhìn tác phẩm mà mình tạo ra một cách ưng í, bỗng hắn liếc nhìn về phía sau mình.<br>Không biết từ khi nào mà đã có một người đàn ông khác đứng đằng sau hắn rồi.<br>Thượng Khúc mở miệng ra nói: \"Thứ cậu giết gây phiền phứt cho con tôi.\" <br><br>Kiều Túc nghiêng đầu ồ một tiếng xong lại không nói tiếp.<br>\"Nó chỉ là một đứa trẻ chưa hiểu chuyện, hãy tha cho nó đi.\" <br>Bấy giờ hắn mới quay người lại, nở một nụ cười với người đàn ông rồi bảo rằng: \"Không thể, cậu bé rất hợp ý tôi.\" <br>Người đàn ông đối diện nhíu mày: \"Cậu đang gây hại cho nó.\" <br>\"Tôi sẽ xử lý, về với người tình và con của ông đi nếu không tiếp theo là ai ông nên tự hiểu rõ.\" <br>120.<br>Tại nhà Lâm Huy, bây giờ ai cũng đã say giấc nhưng có lẻ còn vài người thức vì bận lòng điều gì đó.<br><br>Trong phòng Lâm Quốc, ông đang ôm chăn nằm ngủ thì cánh cửa đối diện giường từ từ mở ra.<br><br>Một bóng người nhẹ nhàng luồng vào rồi cửa cũng đóng lại.<br>Bà Lâm mang bộ đồ ngủ mỏng hầu như đều có thể nhìn thấy những thứ bên trong bước đến bên giường chồng mình.<br>Bà chui vào trong chăn, áp bộ ng ực đầy đặn lên tấm lưng của Lâm Quốc khiến ông giật mình tỉnh dậy.<br>Ông đẩy bà Lâm ra rồi lùi ra sau với vẻ mặt cảnh giác.<br>Bà Lâm trên mặt đầy vẻ không vui: \"Tại sao đã bao nhiêu năm rồi mà vẫn không chấp nhận em?\" <br>Lâm Quốc trắng mặt lắc đầu: \"Chúng ta không thể, tôi không thích phụ nữ!\" <br> <br>\"Chả nhẽ anh còn thương hắn? Hắn chết rồi! Chết rất lâu rồi!\" <br>Bỗng bà tức giận hét lên với Lâm Quốc.<br>\"Thì sao? Anh ấy chết rồi thì sao, tôi vẫn chưa bao giờ ngừng yêu anh ấy.\" Lâm Quốc nghe thấy việc bà Lâm nói đến y đã chết liền lạnh mặt.<br><br>Bà vẫn cứ hét tiếp: \"Còn tôi thì sao? Tôi thích anh như vậy! Còn tự nguyện gã cho anh!\"<br>\"Cô tự nguyện còn tôi thì có sao? Cô đều dựa vào chức vụ của cha mình mà ép tôi cưới cô! Nói nhỏ chút kẻo Lâm Huy thức giấc.\" <br>Bà Lâm vẫn cứ như khùng như điên mà gào thét lên làm Lâm Quốc sợ bà làm ảnh hưởng đến giấc ngủ của con mình mà muốn che miệng bà lại.<br>Nhưng chưa đợi che miệng thì Bà Lâm đã ngất lịm đi.<br><br>Kèm theo đó là một tiếng nói trầm khàn.<br>\"Bảo bối.\".<br><br>"]