["<br>*Chương này có yếu tố kinh dị, các bác đừng quên anh công là sad nhân óoooo<br>Tui đam mê kinh dị nên làm truyện cũng hơi kinh dị nhẹ hihihi*<br>1<br>10.<br><br>Cùng lúc hai mẹ con bà Lâm đang ăn cơm thì ở nhà Kiều Túc.<br><br>Sau khi thả nhóc con kia về, hắn quay người khoá cửa lại.<br><br>Khuôn mặt không còn hiền hòa như trước nữa mà trở nên âm lãnh, hắn đi vô sâu trong nhà.<br><br>Mở cửa một căn phòng ở cuối, trước mắt là cầu thang đi xuống dưới hoà vào trong bóng tối.<br>Kiều Túc bước xuống, càng xuống càng nghe thấy âm thanh lạ.<br><br>Xuống tới cuối, có một cánh cửa sắt, hắn lấy chìa khoá mở cửa ra bước vào trong.<br><br> <br>Bên trong là một căn phòng u tối, ở giữa căn phòng là cái giường đơn để phẩu thuật, bên cạnh còn còn có 2 3 đèn flash lớn.<br><br>( Kiểu này nè: <br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20230327/ke-sat-nhan-va-be-ngoc-4-0.jpg\"><br>Cái giường giống trong hình nhưng là làm bằng kim loại thôi nha:0)<br>Rùng mình hơn là bên cạnh có nhiều xe đẩy, mỗi xe đẩy đều có những công cụ sắc bén như dao, kìm, roi, kim,....!Nhìn qua những thứ này đều mới tinh nhưng khi nhìn kĩ thì có thể thấy những vết máu nhạt in trên đó.<br><br>Kiều Túc đi đến trước một cái lồ ng được khăn che khuất, nhìn như lồ ng cho chó cỡ lớn, phía trong phát ra những tiếng rên thê thảm như là bị bịch miệng.<br><br>Hắn nhếch môi cười, tay thì đeo bao tay.<br><br>Xong hắn ta nhấc vãi lên, bên trong lồ ng thay vì là chó thì lại là một người phụ nữ dính be bét máu.<br><br>(Khúc này kinh dị lắm nhé, mấy má nào sợ thì next điiiii) <br>Người phụ nữ kia cơ thể không còn lành lạnh, hai đôi tay và chân của cô nàng không biết đã biến đâu mất mà chỉ còn máu, ghê hơn là xương tay của ả nữ nhân kia bị lòi ra ngoài, máu vẫn không ngừng chảy, không biết sao mà cô ta có thể sống được.<br><br>Mồm của người phụ nữ bị vải bịch kín không thể la hét được, mắt bị móc mất một bên, bên bị móc thậm chí còn không quấn băng lại mà mở trừng trừng ra dù bên trong chỉ toàn máu.<br>Nhìn tổng thể dù bị mất một bên mắt nhưng trông ả vẫn rất xinh đẹp, cơ thể không một mảnh vải, ở cổ còn đeo 1 dây xích chó màu đỏ.<br><br>Ả ta thấy người đến càng kêu sợ hãi hơn, Kiều Túc nghe tiếng hét lại càng cười tươi hơn nữa.<br><br>Thích thú nhìn cơ thể không hoàn hảo kia như nhìn kiệt tác mình tạo ra.<br><br>Xong hắn ta mở cửa truồng ra cầm lấy dây xích chó đeo trên người phụ nữ mà kéo đi.<br><br>Thâý mình bị kéo đi, ả dãy dụa mãnh liệt hòng trốn thoát nhưng sức của người phụ nữ lại không bằng một nam nhân lành lạnh.<br><br>Bị kéo đến trước bàn phẩu thuật, ả càng khóc càng gào thét nhiều hơn.<br><br><br>Kiều Túc đem ả đặt lên bàn phẩu thuật, lấy những sợ dây cố định ả ta lại trên bàn không cho động đậy được.<br><br>Lúc nào hắn mới lấy khăn bịch mồm ra, lập tức nghệ được tiếng hét trói tai: <br>\"Áaaaaa....!Làm ơn tha cho tôi, tôi sai rồi.\" <br>\"Ồn chết đi mất, chị ngoan ngoãn im lặng một xíu, em sẽ hảo hảo yêu thương chị.\" <br>Mà từ \"yêu thương\" trong mồm hắn lại mang một nghĩa khác.<br><br>Kiều Túc lấy từ trên bàn phẩu thuật một cái kìm lớn, hắn đung đưa trước mắt ả.<br><br>Ả ta thấy vậy càng hét to hơn, cũng cầu xin liên tục.<br><br>Kiều Túc mặc kệ đưa kiềm vào trong khoan miệng nữ nhân, chuẩn xác bắt được chiếc lưỡi đang ngọ nguậy.<br><br>Không dùng một chút gây tê mà giât mạnh ra.<br><br>\"Áaaaaaaaa\" <br>Cùng với tiếng hét thảm thiết, chiếc lưỡi bị rút ra nhuốm đầy máu, máu như thủy triều chảy ra từ khoan miệng rồi dần dần chảy xuống cổ.<br><br>Ả nữ nhân dường như vì mất máu quá nhiều mà không còn động tĩnh, chẳng biết rằng còn sống hay đã chết.<br> <br><br>11.<br><br>Sau khi chôn cất xong xuôi, Kiều Túc bắt xe búyt về lại khu xóm kia.<br>Từ xa xa hắn đã nhìn thấy vài đứa con nít đang chơi với nhau.<br><br>Hắn ta còn thấy thằng nhóc hồi sáng đang ngồi bắn bi với bạn.<br><br>Nhóc trắng trẻo mập mạp lại thơm mùi sữa rất hợp với gu hắn.<br><br>Nhưng Kiều Túc có quy tắc riêng rằng là sẽ không động đến con nít và người vô tội.<br><br>Làm một tên sát nhân tay nhuốm đầy máu tanh nhưng hắn không cặn bã.<br><br>(Hihihi).<br><br>"]