["<b>Chương 19</b>","<br>45.<br>Bây giờ là tiết bốn trong tuần, một môn mà hầu như ai cũng cảm thấy nhàm chán- môn văn.<br>Trong lớp đã có không ích cô cậu học sinh gục mặt xuống bàn ngủ hoặc có vài người thì ngồi chơi điện thoại.<br>Dường như quá quen thuộc với cảnh này mà cô giáo ngữ văn cũng không bắt, chỉ theo phận sự của mình mà giảng bài.<br>\"Trì ca, cho anh hộp nước này, em mới trấn được của một đứa lớp 10.\" <br>Một nam sinh ngũ quan bình thường nằm ườn ra bàn, tay cầm một chai nước ngọt đưa đến người ngồi phía trên mình.<br>Lăng Trì tính tình có vẻ không tốt, hung hăng nhận lấy chai nước ngọt.<br><br>Khuôn mặt anh tuấn của hắn bây giờ trông thật khó coi, mắt thì bị bầm, trên đầu còn có một dãi băng quấn.<br>Nhìn là biết hắn mới bị dạy dỗ xong, quả thật là như vậy.<br><br>Mấy ngày trước Lăng Trì bị Kiều Túc tẩn cho một trận xong lúc về nhà hắn đem chuyện này nói với cha hắn nhưng ông cứ bận việc không chịu xử lí giúp nên Lăng Trì bây giờ vẫn rất tức tối.<br>Tâm trạng không tốt tất nhiên phải khiến nó tốt hơn, hôm nay Lăng Trì được đám hồ bằng cẩu hữu rũ đi quán bar mới mở, không cần nói hắn cũng nhận lời đi luôn.<br> <br>Hiện tại Lăng Trì đang ở trong quán bar cùng đám bạn, lúc đi đến phòng vip trên lầu, không biết có phải hay không nhìn lầm mà thấy Kiều Túc đang bê khay rượu đi tiếp khách.<br>Để chắc chắn cho suy đoán của mình, Lăng Trì ngồi trong phòng vip gọi quản lí đến hỏi: \"Ở chỗ này có nhân viên nào tên là Kiều Túc không?\"<br>\"Có thưa Lăng thiếu, người này là học sinh lớp 12 mới được tuyển hai hôm trước.\" Quản lí cung kính thưa.<br>\"Tôi muốn cậu ta đến bê rượu tiếp tôi, anh phân phó xuống.\" <br>Sau khi quản lí đi, khóe môi Lăng Trì liền kéo ra một độ cong trên môi.<br><br>Xem ra ông trời có mắt, nếu cha hắn chưa giúp được thì chính bản thân gã tự ra tay dạy dỗ.<br>Lăng Trì đuổi hết đám bạn của hắn sang phòng khác, một mình độc chiếm một phòng.<br>Cốc cốc <br>\"Vào đi.\"<br>Người bước vào hiển nhiên là Kiều Túc đang trong bộ đồnh phục của quán bar, trên tay bê khay rượu bước đến.<br>\"Ha, đúng là nhà nghèo.\" Lăng Trì cười khẩy hắn một cái rồi ngoắc tay.<br>Kiều Túc đi đến gần gã, vô cùng chuyên nghiệp mà rót rượu cho Lằng Trì.<br><br>Gã lấy ly rượu uống hết vào trong bụng xong lại kêu Kiều Túc ngồi xuống rót rượu cho gã.<br>Kiều Túc ngược lại rất nghe lời, so với người mấy ngày trước đánh gã thì một trời một vực.<br>Lăng Trì tự nhiên ôm lấy vai Kiều Túc, đưa ly rượu mới được rót đầy đến bên miệng hắn.<br><br>Hắn cũng rất ngoan ngoãn mà hé miệng ra tiếp nhận, xong không biết Lăng Trì nghĩ gì mà không sỉ nhục Kiều Túc nữa ngược lại càng ngày càng đút nhiều rượu cho gã và hắn.<br>Đợi được một lúc thì bỗng nhiên Lăng Trì lôi từ đâu ra kiêm tiêm, bên trong có chứa chất lỏng trong suốt đáng ngờ.<br>Gã ta tự tiêm vào người mình xong kể từ đó trạng thái của bảng thân cứ lâng lâng lên, gương mặt như đang hưởng thụ mặc dù không làm gì.<br>Kiều Túc không có chỉ thị gì thì cũng ngồi yên ở đó, ngoan ngoãn đúng phận sự của bản thân.<br>Bỗng nhiên Lăng Trì mở bừng mắt, mắt gã không biết từ bao giờ đã có vài tia đỏ len lẫn bên trong tròng trắng mắt gã.<br>\"Lại đây!\" Gã quát Kiều Túc nhích lại gần hơn mình, trong tay từ khi nào đã xuất hiện thêm một cái kiêm tiêm mới.<br><br>Kiều Túc cũng làm theo lời gã, chậm rãi đến gần.<br>\"Tao cho mày sung sướng, coi như chuyện trước kia không tính, bây giờ phục vụ tao cho tốt.\" Nói rồi Lăng Trì định cắm ống tiêm vào tay Kiều Túc.<br>Ban đầu hắn vẫn giả vờ ngoan ngoãn nhưng cho đến khi ống tiêm kia chuẩn bị xuyên vào làn da thì Kiều Túc bỗng hất đi, không biết lấy đâu ra con dao mà cầm lên.<br>\"Mày muốn làm gì!?\" Lăng Trì cứ tưởng hắn sẽ cầm con dao đang gã, vội vàng lên tiếng.<br><br>Nhưng hành động tiếp theo đây lại nằm ngoài dự liệu của gã.<br>Kiều Túc trực tiếp lấy con dao của đâm một đường vào tay mình khiến nó chảy máu.<br><br>Dường như cánh tay đang chảy máu kia không phải của mình mà hắn bình tĩnh rạch một đường xong cưỡng ép Lăng Trì còn đang ngốc lăng bên cạnh cầm lấy con dao.<br>\"Á CỨU TÔI VỚI! CỨU TÔI!\" <br>Bấy giờ trên khuôn mặt vô cảm mới biểu hiện thêm một cảm xúc- sợ hãi.<br>46.<br>Lý Duẫn nhìn người con trai trước mắt liền nhướn mày, bản thân ông khá ấn tượng về người này.<br>Dù là học sinh nhưng ra tay đánh người lại cực kì tàn nhẫn, gã đàn ông trung niên trước bị đánh mém thì què luôn cả chân, mấy cái răng cũng bị gãy.<br>\"Cậu kể lại cho tôi nghe.\" Ông lấy giấy tờ ra yêu cầu Kiều Túc.<br>\"Cháu...dạo này cháu có chút vấn đề về tiền bạc nên làm thêm ở quán bar.<br><br>Nhưng không ngờ gặp bạn cùng lớp, cháu với cậu ấy trước đó có mâu thuẩn vì cậu ấy có lật bàn đồ ăn của cháu nên cháu có chút kích động đánh cậu ấy.<br> <br><br>Hôm nay không ngờ gặp trúng, cậu ấy gọi cháu lên yêu cầu uống rượu cùng cậu ấy xong tự dưng cậu ấy có biểu hiện rất kì lạ sau khi tự tiêm chất trong suốt vào người.<br><br>Xong cậu ấy tấn công cháu nhanh quá khiến cháu không chuẩn bị kịp nên mới bị thương, hơn nữa cậu ấy còn định tiêm cái chất trong suốt vào người cháu nhưng cháu may mắn thoát được ạ.\"<br>Trong suốt quá trình kể, Kiều Túc vẫn luôn biểu lộ sợ hãi, trong giọng nói còn có chút run rẩy.<br>Lý Duẫn biết Kiều Túc không nói dối bởi Lăng Trì này cũng vô đây không ít lần gì, xét về nhân phẩm thì gã hoàn toàn có khả năng làm việc này hơn nữa khám nghiệm ở hiện trường cũng có chứng cứ.<br><br>Kiều Túc hoàn toàn vô tội nhưng sao ông cứ thấy sai sai ở đâu ấy.<br>Mười phút sau Kiều Túc được thả về, hắn đứng ở ngoài đồn cảnh sát, gió từng điệu từng điệu thổi qua cũng không làm cho hắn thấy lạnh.<br>Mà biểu tình của hắn so với hồi nảy cũng không còn sợ hãi nữa mà thay vào đó là một nụ cười.<br>- ------------------<br>Tui sắp lên thớt rồi quí dị.<br><br>","<b>Chương 20</b>","<b><br></b>","47.<br><br>\"Tao nói cho mày biết, nếu không làm được tích sự gì thì đừng có gây chuyện cho tao! Hút m@ túy, dùng dao hại bạn học còn chưa đủ!?\"<br><br>Một người đàn ông trung niên độ 40- 45 tuổi với gương mặt tức giận gào lên với cậu thanh niên trước mặt.<br><br>Cậu ta cuối gằm mặt xuống chẳng nói nữa lời mặc cho người đàn ông trung niên mắng mình.<br><br>\"Càng nhìn càng thấy chướng mắt, do mẹ mày nuông chiều mày hết! Từ nay cắt giảm tiền ăn vặt, lo mà học hành cho tao!\"<br><br>\"Nhưng bố..\" Lăng Trì nghe vậy liền ngẩn mặt lên muốn phản bác.<br><br>\"Câm mồm. Cút ra ngoài cho tao!\"<br><br>Chỉ sợ rằng có nói gì ông ta cũng không nghe nữa ngược lại còn nổi nóng nên Lăng Trì đi ra ngoài.<br><br>Bên ngoài, mẹ gã đã đứng chờ sẵn, thấy gã đi ra liền an ủi nói: \"Tiểu Trì, cha con chỉ nóng giận thôi, con đừng buồn.\"<br>","Lăng Trì còn không chờ để bà nói xong đã tức tối chạy ra khỏi nhà.<br><br>Gã đúng là xui xẻo, bị con chó Kiều Túc tính kế, vừa lúc đang thực hiện kế hoạch hủy hoại cuộc đời hắn thì bỗng dưng hắn ta lôi đâu ra con dao tự rạch tay mình xong đổ cho gã làm.<br><br>Làm Lăng Trì bị cha hắn giáo huấn đồng thời tiền vặt cũng ít hơn. Gã tức giận đi đến nhà Kiều Túc, trước đó vì muốn trả thù gã đã sai đàn em theo chân Kiều Túc nên dĩ nhiên hiện tại gã biết nhà hắn.<br><br>Bây giờ là buổi sáng, hẳn Kiều Túc còn ở trên trường, Lăng Trì đi đến nhà Kiều Túc thử đẩy cửa ra.<br><br>'Két'<br><br>Thế mà cửa lại không khóa, Lăng Trì chỉ nghĩ đơn giản hồi sáng Kiều Túc đi mà quên khóa cửa thôi, còn nghĩ hắn rất ngu ngốc.<br><br>Gã ta vào nhà rồi đóng cửa lại. Để làm bớt cơn giận Lăng Trì kiếm được cái gì liền đập cái đó, từ khòng khách đến phòng ngủ đều đập không xót một cái này,<br>","Trong chốc lát, căn nhà sạch sẽ trở nên bừa bộn, xung quanh rãi rác những món đồ bị vỡ.<br><br>Lăng Trì đập, đập mãi, vừa đi vừa đập thì đến trước một cánh cửa sắt đã đóng.<br><br>48.<br><br>\"Đáng chết! Một căn nhà nhỏ thế này sao có tầng hầm dài thế?\"<br><br>Lăng Trì vì sự tò mò mà đẩy cánh cửa kia ra, nó y như cửa nhà vậy, vẫn luôn mở.<br><br>Khi cánh cửa mơ ra đối diện là tầng hầm tối thăm thẳm, đương nhiên Lăng Trì không bao giờ sợ, gã đi xuống từng bậc từng bậc.<br><br>Đi mãi cho đến khi một cánh cửa khác đối diện với gã lần nữa, gã không do dự đẩy nó ra rồi bước vào bên trong.<br><br>Lăng Trì cứ tưởng dưới này là bí mật của Kiều Túc, có thể là những hình ảnh nữ gợi cảm hay các bức khỏa thân của những chàng trai mông cong.<br><br>Nhưng gã chỉ đoán đúng được vế trước, còn vế sau thì hoàn toàn sai.<br>","Mới đầu đi vô, Lăng Trì ngửi thấy mùi tanh cùng với mùi hóa chất khiến gã phải bịt mũi lại. Đến khi định thần lại quan sát hoàn cảnh xung quanh thì đã làm gã đứng hình hoàn toàn.<br><br>Xung quanh chứa nhiều công cụ gây án, kéo, búa, dao,... còn có rất nhiều lọ to nhỏ chứa chất hóa trị không rõ nguồn gốc.<br><br>Đặc biệt hơn là ở giữa căn phòng, có một người đàn ông trung niên tứ chi bị cắt chỉ dư lại phần thân và phần đầu. Có lẻ nhờ những thiết bị y tế gắng với cơ thể ông ta mà Lăng Trì còn có thể nghe thấy tiếng hít thở nặng nhọc của ông ta.<br><br>Gã đàn ông kia dường như vì mệt mà ngất đi, mặc dù chân tay mất hết nhưng gương mặt lại lành lặn đến đáng gờm.<br><br>Tuy nhiên sao Lăng Trì nhìn ông ta trông cứ quen mắt ấy nhỉ?<br><br>Trong não bỗng xẹt qua kí ức. Nhớ tuần trước cảnh sát có đưa tin về vụ người đàn ông quấy rối tìиɧ ɖu͙© trẻ em xong bị đánh bầm dập thừa sống thiếu chết. Lúc đó thời sự đưa tin cả khuôn mặt của người trung niên lúc chưa và sau khi bị đánh.<br>Lăng Trì bỗng trừng mắt nhìn tên trung niên trước mặt, não trống rỗng suy nghĩ muốn rời xa khỏi nơi này càng nhanh càng tốt.<br><br>Nhưng trước khi gã kịp quay đầu thì một luồng khí lạnh từ đằng sau truyền đến gáy gã.<br><br>'Bốp!'<b><br></b>"]