["<br>Hí lo, đầu truyện tui mời các bà chọn 2 ngày trong những ngày sau: thứ 2, thứ 4, thứ 6.<br><br>Các bà chọn đi rồi đọc.<br>49.<br>\"Thả tao ra! Cmm Kiều Túc!\" <br>Hiện tại thì tình hình của Lăng Trì chả mấy khả quan, con chó Kiều Túc thế mà dám đập hắn ngất xỉu lúc tỉnh lại thì thì phát hiện mình bị trói rồi.<br><br>Thách ????hánh ????ì???? được -- T R u ???? T R ???? Y e ????.vn --<br>Đồng thời bản thân còn biết được bí mật động trời của Kiều Túc, hắn ta thế mà lại là một kẻ sát nhân.<br><br>Dạo gần đây có nhiều vụ mất tích, từ một đám nam nữ sinh cùng trường đến một cô gái ở đây.<br><br>Có khả năng đều là Kiều Túc làm.<br>Nghĩ tới đây, sóng lưng hắn liền lạnh mấy phần, tâm lí rối loạn gào thét tên Kiều Túc.<br> <br><br>\"Ồn quá đấy, có cho người khác ngủ không hử?\" Bấy giờ hắn mới xuất hiện trong bộ đồ ngủ đen, gương mặt còn có vẻ chưa tỉnh ngủ.<br>\"Đmm Kiều Túc, mày muốn gì? Mau thả tao ra nếu không bố tao không để yên cho mày!!\" Lăng Trì gào lên với hắn.<br>Kiều Túc không mấy để tâm mà tát cho gã một cái xong đi đến chỗ người đàn ông trung niên còn đang ngất xỉu mang ông ta đến đối diện với Lăng Trì.<br><br>\"Nhìn kĩ tên này, tiếp theo là đến phiên mày đấy!\"<br>Nói rồi hắn lấy từ dưới sàn thau nước dội lên cả hai người, người đàn ông trung niên tỉnh dậy mở miệng ra đã gào lên kêu cứu khiến cho Lăng Trì ở đối diện sợ hãi.<br>Gã trung niên nhìn thấy thiếu niên đối diện liền biết đây là đối tượng tiếp theo, gã ta nói: \"Tha cho tôi....tha cho tôi, hãy giết cậu ta nhường tôi một mạng...tha....\"<br>Còn chưa để ông ta nói hết câu, một cái kìm sắt đã tóm lấy lưỡi người đàn ông khiến ông ta chỉ có thể ưm ưm ch ảy nước bọt.<br>Kiều Túc nắm lấy cây kìm nhìn đầu lưỡi hôi thối kia hồi trước từng li3m qua tay của cậu nhóc nhà mình.<br><br>Trong mắt lại nổi lên một tầng sương mù.<br>\"ÁAAAAAAAAA\" <br>Bộp <br>Kèm theo tiếng hét của người đàn ông là một chiếc lưỡi rơi xuống, từng giọt máu thi nhau chảy xuống từ miệng người đàn ông xong lại chảy xuống sàn nhà lạnh lẽo.<br>Lăng Trì ngồi đối diện nhìn thấy hình ảnh này đôi mắt trừng to, trên mặt gã còn vươn chút máu của người đàn ông.<br>\"Làm ơn tha cho tôi! Tôi sai rồi! Tôi sai rồi...\" gã ta lấy lại tinh thần thì chỉ biết gào với Kiều Túc.<br>Gã vốn chỉ đùa, cho Kiều Túc biết mặt thôi không nghĩ hắn ta lại là người như vậy! Giờ biết hối hận cũng muộn chỉ biết xin tha.<br><br>Kiều Túc như không nghe thấy gì, hắn lấy một con dao sáng bóng đưa con dao đến trên da gã trung niên, lưỡi dao sắt bén như nhảy múa trên làn da ông ta xong nó dừng ở vị trí bụng.<br>Phốc <br>\"ÁAAAAAA\" <br>Con dao sáng bóng kia giờ đây khoát lên mình một màu đỏ, nó đi sâu vào bên trong da người đàn ông xong lại đi xuống đến gần hạ th@n kéo ra một khe nứt trên bụng.<br>Lăng Trì thấy Kiều Túc dùng đôi bàn tay của mình trực tiếp kéo khe nứt ấy to ra để nội tạng lòi ra.<br>Nhưng nó không như gã nghĩ, nội tạng không lòi ra mà thay vào đó là một đống hỗn hợp đen trộn với máu, xong thứ chui ra tiếp theo đã làm Lăng Trì đái ra quần.<br><br>Là một con ếch nhỏ, nó trông có vẻ mới sinh ra, đôi mắt to tròn đen nháy nhìn đáng yêu nhưng thật đáng sợ khi nó đang nhấm nháp lấy da thịt người đàn ông trung niên.<br><br>Thay vì chiếc lưỡi dài sau chiếc miệng mà là những hàm răng sắc bén đang há ra không ngừng cắn xé thịt người đàn ông.<br>\"Ngươi thấy sao?\" <br>Bỗng một bàn tay bắt lấy khuôn mặt đã trắng bệch của Lăng Trì ép hắn phải đối diện với con ếch kia.<br>\"Đây là thành quả thí nghiệm của ta đấy, nó tên là ếch ăn bao tử.<br><br>Nó sẽ kí sinh trong cơ thể người và dùng nội tạng con người để lớn lên.<br><br>Ngươi cảm thấy thế nào nếu ta cho ngươi một con?\" Kiều Túc ghé vào tai gã, cười khẽ nói.<br>\"KHÔNG KHÔNG Làm ơn hãy tha cho tôi!!!\" Lăng Trì sợ hãi gào lên vùng vẫy nhưng vô ích.<br>\"Nghe đây, tao sẽ cho mày cơ hội sống nhưng ngậm miệng lại.<br><br>Hiểu không?\" <br>Kiều Túc đối mặt kề sát vào mặt Lăng Trì, có chết Lăng Trì cũng không thể quên được gương mặt dữ tợn ấy, đôi mắt đỏ bừng ấy.<br>50.<br>\"Các em ra chơi 15 phút nhé!\"<br> <br>Những đứa trẻ sau vài giờ học đã mệt mỏi chờ câu nói này của cô giáo liền ùa ra sân như ong vỡ tổ.<br><br>Hôm nay Lưu Tú không đi học, Lâm Huy chỉ có thể cầm đồ ăn trưa đi ăn vặt mà Kiều Túc chuẩn bị cho trốn ở góc vắng người ăn.<br>Nhưng cậu chưa kịp ăn thì đã có mấy thằng nhóc đứng trước mặt cậu.<br>\"Này tên kia, mau đưa đồ ăn cho tao.\" Thằng nhóc dẫn đầu là một tiểu trư, nó hống hách nói.<br>Lâm Huy nhớ đây là đại ca trường cậu tên Lũ Lụt, cậu nhớ mình không có gây động tĩnh gì mà sao Lũ Lụt lại gây sự với mình cơ chứ.<br>Vốn chưa từng nếm trãi cú đấm của nó nên cậu không hề sợ, ngẩng cao mặt: \"Không.\"<br>\"Ai cho mày từ chối tao?\" Lũ Lụt nghe vậy liền tức giận, chưa có ai giám từ chối nó mà sao tên nhóc gầy yếu này dám??<br>\"Mắc gì tớ phải đưa cho cậu đồ ăn của tớ? Nhà cậu không có tiền mua à?\" Lâm Huy nói.<br>\"Mày còn dám kêu tao nghèo? Tụi bây, lên đấm nó cho tao!\" <br>Nói xong Lũ Lụt đã bước đến muốn đánh Lâm Huy nhưng cậu nhanh chân đẩy nó, mấy tên nhóc khác thấy vậy liền đi lên giữ tay Lâm Huy để Lũ Lụt ra tay.<br>Tất nhiên một người không thể địch lại nhiều người, Lâm Huy bất lực bị đánh còn bị cướp đồ ăn.<br>Cậu nhóc uất ức vô cùng!.<br><br>"]