["<br>73.<br>Bước đến lớp, chào đón Lâm Huy là một tràn vỗ tay.<br><br>Các bé nhỏ vui vẻ cảm ơn cậu vì đánh bay được đại ca còn khen cậu là anh hùng.<br>Cậu nhóc chỉ có thể cười thẹn thùng không nói gì.<br><br>Lưu Tú kéo tay cậu xuống chỗ ngồi, vui vẻ cười: “Lũ Lụt bị vậy là đúng!” <br>****<br>Thấm thoát thời gian trôi thật nhanh, Lâm Huy mới còn học lớp 3 thế mà giờ đã sắp ra trường tiểu học.<br><br>Tình cảm hai anh em Lâm Huy Kiều Túc càng ngày càng thân thiết, thường thường hai người sẽ ở nhà chơi với nhau hoặc Kiều Túc sẽ dẫn cậu bé đi chơi.<br> <br><br>74.<br>Hắn sinh ra là con của người phụ nữ bán hoa gốc Hoa, năm đó cha hắn ra nước ngoài bàn chuyện làm ăn nên có duyên gặp được bà và phát sinh quan hệ.<br>Cuối cùng thì bà mang thai hắn, khi đẻ xong bà gửi hắn cho cha rồi không lời từ biệt.<br>Người đàn ông mang danh cha đã có hai người vợ cùng rất nhiều con nhưng chỉ là con ngoài dã thú.<br><br>Anh chị hắn nhìn hắn bao giờ cũng đánh đập chửi bới hắn xong luôn bày ra vẻ thảm hại như bị hắn đập để đổ lỗi.<br>Lớn dần, năm 10 tuổi hắn bị bắt cóc.<br><br>Thay vì chịu sự hành hạ dã man, đám người kia lại dạy cho hắn cách cầm dao, cách tự vệ xong rồi họ cho hắn gia nhập bang phái.<br>Cha hắn nghe tin hắn mất tích cũng chỉ cho người qua loa tìm kiếm.<br><br><br>Không kiếm được cũng không cố nữa mà giải tán, coi như chưa từng có máu mũ là hắn đâu.<br><br>Có lẻ vì mang dòng máu của một người cha làm ông trùm nên hắn có thiên phú trong việc bang phái này.<br>Chẳng mấy chốc nhờ hắn mà bang phái ngày càng đi lên, có thể sánh bằng với của cha hắn.<br>Lúc ấy hắn 17 tuổi, cha hắn thấy tình hình như thế liền liên lạc muốn hai bang phái gia nhập nhưng bị từ chối.<br>Một cuộc chiến xảy ra tàn vong nặng, không biết người sống người chết nhưng chỉ thấy Kiều Túc còn sống và điều hành bang phái ổn định lại.<br>Bên phía cha hắn những năm gần đây lại tiếp tục liên lạc làm phiền đòi nhận lại hắn nhưng đương nhiên mọi lần đều thất bại.<br>75.<br>Nhớ lại chuyện cũ thì lại không vui, hắn dụi mặt vào lòng đứa nhóc đang đọc truyện tranh bên cạnh.<br>“Anh sao thế?”<br>Qua hai năm, cậu nhóc cũng lớn lên nhưng so với hắn thì còn nhỏ chán.<br><br>Lâm Huy thoát ly khỏi thế giới truyện tranh, cậu ôm lấy đầu Kiều Túc hỏi.<br>“Anh không sao, muốn ôm em chút.” <br>Mùi sữa thơm ngọt trên người nhóc làm anh thấy yên tâm lắm..<br><br>"]