["<br>33.<br>Giữa buổi chiều mát mẻ, người qua lại tấp nập, tiếng ồn ào từ những cặp trai xinh gái đẹp hoặc những em bé xinh xắn đang dạo chơi.<br><br>Ở trước khu bán vé chơi tàu lượm siêu tốc, một bé trai tầm 9 tuổi đang không ngừng làm nũng đòi chơi.<br>\"Lâm Huy, trò này không nguy hiểm nhưng nó không tốt đâu.\" Kiều Túc khoanh tay lạnh mặt trước vẻ mặt đáng yêu của cậu nhóc.<br>\"Anh~ em muốn chơi, đi mà anh.\" Cậu nhóc không ngừng làm nũng bày ra hết mọi dáng vẻ để làm siêu lòng anh hàng xóm.<br>Người đi đường thấy một đôi anh em, cả hai đều soái tất nhiên không thể không đi chậm lại mà ngó.<br><br>Tròi ơi nhìn xem cậu bé kia đi, đáng yêu hết xớt.<br>\"Trừ khi nhóc đáp ứng với anh một yêu cầu thì chúng ta chơi.\" <br>(Trùi ui tui không để xưng hô tôi - em nữa đâu, thấy nó hơi ngượng, đợi thụ lớn rồi xưng hô nhoa.)<br>\"Được ạ! anh muốn gì em đều đáp ứng hết.\" Vẫn như cũ, Lâm Huy chưa bao giờ phòng bị đối với anh hàng xóm này.<br>Bấy giờ Kiều Túc mới kéo ra một đường cong trên môi, hắn bế Lâm Huy lên đi về hướng bán vé mua hai chiếc vé.<br><br> <br>Chờ xếp hàng rồi lên ngồi.<br>Đương nhiên hai người họ ngồi cạnh nhau, sau khi xác định dây an toàn đã được thắt kĩ, tàu lượn bắt đầu chạy.<br><br>Ban đầu nó chạy rất chậm nhưng dần về sau thì càng ngày càng nhanh, mấy vòng uốn lượn sóng dù xuôi hai ngược đều chạy với vận tốc rất nhanh làm người chơi có cảm giác sắp rớt.<br>Những tiếng la thất thanh tuyệt vọng xen lẫn tiếng khóc còn có tiếng cười, ai ở dưới nghe thấy cứ nghĩ bọn chơi tàu lượn bị điên ấy.<br>Lâm Huy lần đầu chơi khu vui chơi đã chọn cái khó mà chơi, giờ mới lĩnh ngộ được tại sao Kiều Túc không cho nhóc đi.<br><br>Cậu hét muốn đứt họng chỉ sợ mình rớt xuống, tay nhỏ nắm chặt bàn tay to bên cạnh tìm kiếm sự an toàn.<br>Kiều Túc vốn chả thấy sợ hãi gì, thằng nhóc bướng bỉnh ở bên thì gào thét không ngừng.<br><br>Nói rồi không nghe, đòi đi cho bằng được cơ.<br>Bỗng cảm thấy một hơi ấm mò vào trong lòng bàn tay, hắn bất ngờ quay sang.<br><br>Lâm Huy hét không biết gì sợ đến vậy còn nhớ đến nắm tay hắn.<br><br>Kiều Túc khẽ nhếch môi, lưỡi lại li3m lên chiếc răng nanh.<br><br>Sau khi chơi xong, chân Lâm Huy nhũn đi không nổi phải đợi Kiều Túc bế xuống.<br><br>Vẻ mặt cậu nhóc dường như vẫn còn sợ hãi trước chuyện này, hắn lấy chai nước mang theo ra mở cho cậu uống.<br>Tay nhóc ta run đến nổi cầm cũng không xong chỉ có thể tin cậy vào Kiều Túc móm cho.<br><br>Vì đã quá sợ hãi, Lâm Huy không dám chơi mấy trò k1ch thích này nữa.<br><br>Cậu lại chơi vài trò nhỏ như bập bênh, quay ngựa.<br><br><br>Kiều Túc được dịp chụp vài tấm ảnh cậu nhóc, trong từng bức ảnh Lâm Huy đều cười rất tươi, vừa đáng yêu vừa trong sáng làm cho trong lòng ai đó nhộn nhào.<br>34.<br>\"Lâm Huy, nghỉ ngơi xong rồi, giờ em đáp ứng yêu cầu của anh đi.\" Bỗng Kiều Túc đưa ra lời đề nghị.<br>\"A?\" Vốn đang ăn cây kem giải nhiệt, cậu nhìn hắn thắc mắc.<br>\"Chúng ta đi nhà ma đi.\" <br>\"Không muốn đâu, nhà ma đáng sợ lắm.\" Lâm Huy lắc đầu.<br>Kiều Túc lại bầy ra vẻ giận dỗi: \"Nhưng hồi nảy em đã hứa rồi mà? Em muốn nuốt lời đúng không? Lâm Huy hư quá, anh không chơi với em nữa.\" <br>Lâm Huy thấy vậy cũng bối rối, cậu khó xử cuối cùng vẫn là đồng ý yêu cầu của hắn.<br>\"Anh ơi...em sợ...\" Đứng trước cửa nhà ma, Lâm Huy run cầm cập nói.<br>\"Ngoan, không sao.\" Hắn không chút do dự dắt tay Lâm Huy vào.<br>Chưa đi được 1/4 đã nghe thấy tiếng ai đó hét toáng lên rồi.<br>Vì đi chung với đoàn người nên khi bị hù đa phần đều sẽ chen lấn tìm chỗ chạy, Lâm Huy bị người ta chèn ép đến nổi không nắm được tay Kiều Túc.<br><br>Mãi lúc sau yên tĩnh thì mới phát hiện chỉ còn mình cậu không thấy Kiều Túc đâu hết, cậu đã sợ rồi càng thêm sợ.<br><br>Lâm Huy chạy đi gọi tên Kiều Túc nhưng mãi mà không thấy ai đáp lại cũng chả có người tham quan để nhờ giúp đỡ.<br>Đúng lúc Lâm Huy chạy ngang một góc khuất thì bỗng có một bàn tay túm lấy cậu, cậu sợ hãi hét toáng lên nhưng bị bàn tay khác bịt miệng lại kéo vào trong hẳn góc khuất.<br><br> <br>\"Ưmmmmm...\" Lâm Hủy cảm nhận được có một đôi môi dán lên miệng mình, cậu sợ hãi nước mắt rơi lã chã, hai tay nhỏ đập thật mạnh lên vai người lạ mặt.<br>Dường như trừng phạt vì cái đánh của cậu mà người kia vươn tay ra đánh một cái thật kêu vào mông nhỏ của Lâm Huy.<br>Lâm Huy không kịp chuẩn bị hé mồm ra a một tiếng, người kia thừa cơ hội chèn lưỡi vào khoan miệng cậu.<br><br>Đầu lưỡi gã ta như một con rắn linh hoạt đi qua mọi ngóc ngách, quấn lấy đầu lưỡi non mềm mà quấn quýt.<br><br>Lâm Huy bị hôn đến nhũn người, nước mắt rơi như suối, cậu tuyệt vọng vô cùng chỉ mong có ai đó đến cứu mình.<br>Cuối cùng người kia cũng buông tha cho cậu, buông cậu xuống rồi gấp gáp đứng dậy chuồn đi.<br>Lâm Huy ngồi trong góc ôm chân co lại sợ hãi, khóc cũng không dám khóc to ra sợ tên kia quay lại.<br>Được một lúc, đôi bàn tay luồng qua nách Lâm Huy, ôm cậu lên.<br><br>Nhìn người trước mắt, cuối cùng cậu cũng không kiềm nổi mà khóc to ra.<br>\"Anh...Oaaa\".<br><br>"]