["<b>Chương 45</b>","<br>113.<br>Trong bóng tối, một cậu bé bước đi trên nền đất đen.<br><br>Có lẻ cậu nhóc cũng không biết mình đang ở nơi nào mà trên mặt hiện rõ sự sợ hãi.<br>Một khoảng không đen tối chẳng chút ánh sáng đôi với một đứa trẻ như là địa ngục vậy.<br>Lâm Huy nhìn xung quanh, chân dù đã mỏi mệt nhưng vẫn đi.<br>Trong ánh mắt cậu bỗng xuất hiện một tia gì đó nhỏ trong mắt, nhưng nó lại rõ trong tầm mắt cậu bé.<br>Váy trắng nhuỗm chút máu đỏ đứng rất xa nhưng do xung quanh tối mù mịt nên người đứng xa kia lại hiện rất rõ.<br>Bỗng người mang váy trắng chạy thật nhanh về phía Lâm Huy, bằng mắt thường có thể thấy khoảng cách giữa hai người đang thu hẹp lại.<br>Cậu hoảng sợ mà lùi lại xong càng thấy thứ kia càng tiến đến gần mình thì đã quay lưng chạy đi.<br>Nhưng thật không may, những người thường muốn bỏ trốn khỏi thứ đáng sợ thường hay bị vấp ngã.<br> <br><br>Và Lâm Huy cũng vậy.<br>..<br>\"Hộc...!hộc..\" <br>Cậu nhóc bừng tỉnh trong cái ôm ấm áp của người bên cạnh.<br>Chưa thoát khỏi nổi sợ hãi, cậu quan sát xung quanh căn phòng thấy khó có gì mới yên tâm một chút những điều này cũng không làm cho nổi thấp thỏm của cậu biết mất.<br><br>Lâm Huy ngước đôi mắt đầy ậng nước lên nhìn người bên cạnh đang nằm ngủ say.<br><br>Thanh niên mang khuôn mặt không góc chết nhắm mắt thở đều như đang say giấc.<br><br>Lâm Huy đắn đó giữa việc nên gọi người dậy hay không, nghe nói anh hàng xóm có công việc khá bận rộn nhưng vẫn thường về nhà chơi với cậu.<br><br>Công việc bận rộn chắc chắn mệt mõi, như vậy nếu cậu gọi hắn dậy có phải làm phiền hắn nghỉ ngơi hay không? <br>Cuối cùng Lâm Huy vẫn không nở gọi Kiều Túc dậy, cậu nhóc chui vào trong lòng hắn giang đôi tay ôm chặt người hắn chỉ sợ sau khi nhắm mắt lại sẽ mơ thấy ác mộng kia nữa.<br><br>Hơi thở trên đầu cùng sự ấm áp bởi nhiệt độ làm cậu an tâm, từ từ thả lỏng cơ thể cuối cùng cũng chìm vào giấc ngủ.<br>Đợi cho cơ thể trong lòng dần nhẹ đi hắn mới mở đôi mắt ra, đôi mắt sáng như không phải người mới ngủ dậy.<br>Hắn dịu dàng ôm lấy cậu bé trong lòng, như sợ đáng thức giấc cậu mà đến động tác cũng không phát ra một chút tiếng động.<br><br>Kiều Túc đặt lên trên trán người thương một nụ hôn nhẹ nhàng, dùng hương thơm cơ thê mình ru cậu nhóc vào giấc ngủ bình yên.<br><br>Xong hắn bỗng liếc nhìn đến bên kia góc phòng.<br>114.<br>Lâm Quốc ngồi trên bàn xem tư liệu, đôi mắt thâm quầng nhắm lại nghỉ ngơi.<br><br>\"Anh đã nói rồi, dừng vụ án lại và về nhà nghỉ ngơi đi.\" <br>Ông lắc đầu, nói trong lòng rằng: [Em biết mà chỉ là muốn tìm hiểu một chút thôi, em sẽ nghĩ cách dừng vụ án này lại.]<br>Lâm Quốc khẽ nghiêng đầu thoải mái như có ai đó đang xoa đầu ông vậy.<br><br>\"Được rồi, ngoan về nhà nghỉ đi, anh không nở nhìn em mệt nhọc như vậy.\" <br>[Nhưng...]<br>\"Nghe lời.\" <br>Giọng nói nghiêm lại nhưng lại làm lòng Lâm Quốc nhũn ra.<br>[Vâng.].<br><br>","<b>Chương 46</b>","<b><br></b>","115.<br><br>Dạo gần đây Lâm Huy thường hay tránh Kiều Túc, cũng chẳng biết tại sao, điều này bắt đầu từ sau đêm Lâm Huy ngủ mơ.<br><br>Điều này rất dễ để Kiều Túc nhận ra bởi ngày thường khi Lâm Huy đang vui chơi với bạn bè trong xóm.<br><br>Hắn lại gần muốn chào hỏi lấy cậu nhóc thì cậu đã chạy biến vào nhà, có gõ cửa cũng không chịu mở.<br><br>Kiều Túc nhìn cánh cửa vàng đóng chặt, đôi mắt càng đen.<br><br>116.<br><br>Lâm Huy sau khi khóa cửa liền đi vào phòng khác, cậu thấy mẹ cậu đang quét nhà.<br><br>Cậu nhóc lanh lợi chạy tới ôm lấy bà Lâm nói: “Mẹ ơi, để con giúp mẹ!”<br><br>Bà Lâm cười hiền dịu xoa đầu cậu: “Con ngoan, mẹ cảm ơn nhé.”<br><br>Lâm Huy vừa quét nhà vừa ấp úng: “Mẹ… ơi..”<br>","“Sao vậy Huy Huy?”<br><br>“Tại sao không được chơi với anh Túc ạ?”<br><br>Nghe vậy sắc mặt bà Lâm khẽ biến, bà khựng lại nói: “Vì nó không tốt.”<br><br>Lâm Huy phản bác lại: “Những rõ ràng anh ấy rất tốt mà mẹ.”<br><br>Bỗng bà Lâm quay người lại nắm lây cánh tay nhỏ của Lâm Huy thét lên: “Nhưng tao nói không tốt là không tốt, mày phải nghe tao!”<br><br>Cậu sợ đến nổi không dám ho he nữa lời, dạo gần đây mẹ cậu lạ lắm, tính cách kể từ sau khi cha về trở nên rất thất thường, lúc thì tức giận lúc thì lo sợ lạ thường.<br><br>117.<br><br>Một viên chức từ bên ngoài đi vô, đến trước bàn cảnh sát báo cáo:<br><br>“Thưa cảnh sát trưởng Lâm, sau kiểm nghiệm qua đã xác nhận được những thành phần bên trong dung dịch, gồm xúc ăn da thịt, axit nitric và thịt xương người.”<br><br>“Được, cảm ơn cậu.”<br><br>Sau khi viên cảnh sát ra ngoài, Lâm Quốc mới nhíu chặt mày lại.<br>","Axit nitric đã biến mất ở đây cách gần trăm năm rồi, nó có nguồn gốc từ một ban phái xã hội đen. Nghe nói hồi đó có một nhà thiên tài khoa học sáng tạo ra vật này. Nhờ điều đó mà bang xã hội đen lộng hành rất nhiều, cho dù có bị nghi ngờ cũng không có bằng chứng mà bắt đi.<br><br>Cho đến một ngày kia, cảnh sát phát hiện ra cả băng đảng xã hội đen chết thê thảm, máu chảy thành sông chảy lênh láng trên nền gạch ngoại sân lẫn trong nhà.<br><br>Đến cả nhà khoa học thiên tài kia cũng bị gϊếŧ nên công thức tạo ra axit nitric vẫn là một con số bí ẩn. Thể nhưng tại sao bây giờ trong dung dịch kia lại chứa axit nitric cơ chứ?<br><br>- ---End chương này----<b><br></b>"]