["<br>18.<br><br>\"Tiểu Huy, xem ai đến chơi với con này.\" Bà Lâm mở cửa ra đã thấy cục cưng của mình đang ngồi coi hoạt hình.<br><br>\"Mẹ!\" Lâm Huy thấy mẹ về liềm hớn hở đứng lên chạy đến ôm chân bà.<br><br>\"Xin chào~\" Kiều Túc từ sau lưng bà Lâm ngó ra, vừa vặn đối diện với ánh mắt to tròn.<br><br>Bé thấy hắn thì cũng lễ phép chào lại.<br><br>Bà Lâm lấy túi đồ ăn từ trong tay Kiều Túc bảo rằng: \"Con chơi với anh Kiều Túc nhé? Tối nay anh ăn cơm cùng mẹ con mình.\" <br>Lâm Huy nghe vậy lại nhớ đến mấy lần mình gặp Kiều Túc đều bị hắn ghẹo, có chút không muốn nhưng vẫn ngoan ngoãn đồng ý.<br><br>Bà Lâm thấy con trai ngoan vậy liền quay sang Kiều Túc bảo: \"Cháu tạm chơi với con cô nhé, đợi cô nấu cơm xong gọi hai đứa xuống ăn.\"<br>\"Vâng ạ.\" Hắn vờ ngoan ngoãn trả lời, đôi mắt lại nhìn Lâm Huy, bé thấy hắn nhìn mình cũng không sợ mà nhìn lại.<br><br>Nghe câu trả lời của hắn, bà Lâm liền xách đồ đi vào bếp để lại không gian riêng tư cho hai người.<br><br> <br>19.<br><br>\"Bé con, biết tôi là ai không?\" Kiều túc cuối người xuống hỏi.<br><br>Lâm Huy liền nói: \"Anh là Kiều Túc! Em nhớ rồi, anh không được phạt em nữa nha!\"<br>Kiều Túc ra vẻ bất ngờ rồi nhéo má bé.<br><br>Hắn bảo: \"Được rồi, dẫn anh đến xem phòng em nào!\"<br>Lâm Huy vâng lời, đi trước chỉ đường cho Kiều Túc mà không hay rằng đằng sau mình.<br><br>Kiều Túc vẫn luôn li3m răng nanh, đôi mắt ẩn ẩn chút đỏ.<br><br>Thằng bé Lâm Huy này mặc mỗi cái quần đùi và chiếc áo dài tay, lộ ra đùi trắng nõn xinh xắn vậy.<br><br>Hắn muốn cắn lắm rồi.<br><br>20.<br><br>\"Đây là phòng em.\" Lâm Huy mở cửa ra đi vào.<br><br><br>Phòng bé nhưng bao đứa con trai khác, thích màu xanh và đồ chơi siêu nhân.<br><br>Phòng ngủ được trang trí đơn giản nhưng vẫn bắt mắt, màu chủ đạo là xanh dương, có tủ nhỏ, trên đó chưa không ít siêu nhân hoặc một số kẹo nhỏ.<br><br>Mắt Kiều Túc lại loé lên, không biết lại nghĩ ra âm mưu gì.<br><br>\"Ui cha, phòng em toàn siêu nhân không à.<br><br>Cho anh một con được không?\" <br>Lâm Huy được mẹ dạy rằng làm người đàn ông trưởng thành phải luôn rộng lượng.<br><br>Bé sản khoái gật đầu.<br><br>Kiều Túc đi đến tủ đồ nhỏ kia chăm chú nhìn những mô hình siêu nhân.<br><br>Sau đó chỉ vào một cái đẹp nhất nói: \"Tôi muốn cái này.\"<br>Bé sững sờ, đây là mô hình bé thích nhất, nó khá đắt, được baba tặng vào hồi sinh nhật.<br><br>Hiển nhiên mô hình đó được Lâm Huy yêu thích nhiều hơn các mô hình khác.<br><br>Lâm Huy kéo tay anh bảo: \"anh ơi, anh chọn cái khác nha.<br><br>Em thích cái này lắm í (&gt;0.<br><br>"]