["<br>86.<br>\"Rất lâu sau đó, cậu vịt nhỏ và anh thiên nga đã không gặp nhau.<br>Chỉ biết rằng cha cậu vịt nhỏ đã đuổi cậu ra ngoài không nhận con nữa.<br>Chỉ biết rằng, gia đình anh thiên nga đã chi một khoảng tiền lớn đưa anh vào bệnh viện tâm thần để chữa bệnh đồng tính.<br><br>Vốn đồng tính không phải là bệnh mà chỉ là xu hướng tình d*c, không phải bệnh thì sao chữa được cơ chứ? <br>Đơn giản chỉ là bệnh viện lừa người, để tăng uy tín mà không ngừng dùng thủ pháp hành hạ bệnh nhân như trích điện, quất roi,...!để bệnh nhân không chịu được mà thừa nhận mình đã hết bị đồng tính.<br>Sau một khoảng thời gian dài đằng đẵng cuối cùng anh thiên nga cũng không chịu đựng nổi mà bảo bản thân không còn đồng tính.<br><br>Ngày đón anh thiên nga về, mẹ anh cuối cùng cũng cười một cái nhẹ nhõm, cha anh cũng hài lòng bắt đầu đào tạo.<br><br>Dường như mọi thứ quay lại như lúc đầu, cha nghiêm khắc nhưng vẫn thương anh cùng một người mẹ hiền dịu.<br><br>Nhưng anh thiên nga khác rồi, anh trước kia ôn nhu dịu dàng bây giờ lại chẳng thấy trong mắt anh chút ánh sáng nào cả.<br><br>Suốt một năm nghỉ học nhưng anh thiên nga vẫn học rất giỏi xong nhớ mấy năm trước anh thiên nga từng nói: Sau này tớ sẽ làm một tiểu thuyết gia tài ba! <br>Nhưng sau khi ra trường anh lại theo con đường cảnh sát, bạn hỏi thì anh đáp rằng thức hiện ước mơ dùm một người mà thôi.<br>Anh thiên nga vào tuổi hai tư tuổi đã nhận được huy chương cảnh sát tiêu biểu, năm hai sáu đã được phong làm đội trưởng đội cảnh sát.<br>Anh thiên nga làm việc chăm chỉ chưa từng dính vào mối tình nào, tình cảm của anh và gia đình cũng ngày càng xa cách, đã nữa năm rồi anh không về nhà đến cả mẹ đến kêu anh về anh cũng chỉ lắc đầu rồi vùi đầu vào công việc.<br> <br>Đến một ngày, cấp trên gửi nhiệm vụ xuống, nhiệm vụ này là giết tươi thủ lỉnh của tổ chức k hủng bố không cần bắt cả tổ chức.<br><br>Bởi thủ lĩnh nơi đó là người nắm mọi nguồn của tổ chức không một ai được thân cận với y chỉ có đàn em mà thôi.<br><br>Vì vậy giết được thủ lĩnh thì tổ chức sẽ tự động tan rã.<br>Đến khi anh thiên nga xem được bức ảnh chụp thủ lĩnh mà sửng người.<br>Người trong ảnh là người anh yêu rất nhiều, cậu vịt nhỏ.<br>Cậu vịt nhỏ bây giờ không còn như hồi xưa nữa, cậu ấy lúc trước nhỏ nhắn xinh xắn nhưng bây giờ gương mặt ấy đã thay đổi, cậu vịt nhỏ khoác lên màu da mật trên gương mặt anh tuấn xuất hiện nhiều vết sẹo.<br><br>Có thể thấy trong thời gian không gặp cậu đã chịu bao nhiêu khổ.<br><br>Ngày kia theo kế hoạch anh sẽ vô tình chạm mặt cậu vịt nhỏ, ngày hôm ấy khi gặp lại người xưa tim anh đập nhanh lắm, nhìn thấy cậu vịt nhỏ giờ trở nên cao lớn, gương mặt đáng yêu qua thời gian khắc khổ mà xuất hiện vài vết sẹo trên mắt, miệng lẫn tai.<br><br>Là cậu vịt nhỏ bắt chuyện trước với anh thiên nga, giọng nói cậu rất trầm nhưng không khó nghe lắm.<br>Hai người như chưa từng xảy ra chuyện gì, như là đôi bạn cũ lâu rồi không gặp mà rũ nhau đi uống.<br>Có lẻ vì uống quá chén, anh thiên nga đã hỏi cậu vịt nhỏ bây giờ làm gì, có làm cảnh sát như ước mơ không? <br>Cậu vịt nhỏ khi đó đã trầm mặc một lúc mới nói rằng cậu chỉ đi làm ở tiệm bánh thôi, trường cảnh sát không nhận người đồng tính.<br>Sau hôm đó, hai người trao đổi phương thức liên lạc với nhau đồng thời cũng qua lại, lâu lâu lại rũ đi uống.<br>Anh thiên nga vì tình cũ mà không nỡ ra tay với cậu vịt nhỏ nhưng cấp trên đang không ngừng gây sức ép lên người anh thiên nga.<br>Anh thiên nga nghĩ sẽ lấy vài chứng vật trong nhà cậu vịt nhỏ rồi đưa cho cấp trên bảo rằng mình đang làm thân với cậu vịt nhỏ để dễ ra tay.<br> <br><br>Nghĩ liền làm, anh thiên nga yêu cầu được vô nhà cậu vịt nhỏ thăm thú và đã được đồng ý.<br><br>nhưng vì cậu vịt nhỏ luôn dán ánh mắt vào anh nên anh không thể nào ra tay lấy đồ được.<br>Vì thế có một ngày anh thiên nga lẻn vào nhà cậu vịt, vô tình lại thấy cảnh cậu đang giết một người.<br><br>Hình ảnh cậu trai mình yêu cầm trên tay con dao sắc bén không ngừng cắt từng bộ phận cơ thể khiến anh thiên nga như không thể tin được vào mắt mình.<br><br>Có lẻ chỉ mình anh còn đang mơ mộng cậu vịt nhỏ vẫn giống như xưa, hiền lành, thân thiện, đáng yêu mà bây giờ đã thay thành một người khác.<br><br>Đang định lẻn đi thì anh thiên nga đụng phải cái ly cạnh bàn khiến ly rớt xuống, ngay lập tức anh cảm thấy đằng sau mình hơi lạnh.<br><br>Cậu vịt nhỏ với gương mặt hoảng sợ miệng giải thích không như những gì anh thiên nga nhìn thấy đâu, nhưng mọi thứ đã quá rõ ràng rồi không như những gì nữa chứ? <br>Thế là anh thiên nga rời đi, anh như lâm vào kí ức hai người bên nhau xong lại nhớ đến cảnh cậu vịt nhỏ chặt xác người khiến anh đau khổ tự nhốt mình trong nhà vài ngày.<br>Nhưng mấy ngày sau đó, anh thiên nga lại nhận được tin từ đồng nghiệp rằng cậu vịt nhỏ cùng đồng bọn sẽ vận chuyển m@ túy, bên cảnh sát đã huy động lực lượng để tóm gọn họ.<br><br>Đồng nghiệp bảo vụ này là do anh thiên nga làm đội trưởng nên cần phải đi chỉ huy.<br><br><br>Anh thiên nga nghe xong mà lòng hoảng hốt, tay nhắn tin báo việc này cho cậu vịt nhỏ nhưng đã mấy tiếng trôi qua cũng không thấy rep, anh gọi điện cũng không bắt máy.<br>Ngày hành động, không hiểu sao mọi thứ diễn ra rất thuận lợi, tất cả thành viên của băng đảng có mặt đều bị bắt nhưng lại không thấy người cầm đầu đây.<br><br>Chỉ đoán chắc rằng thủ lĩnh đang ở trong kho hàng, anh thiên nga kêu đồng đội mình ở bên ngoài để bản thân đi vào có gì sẽ kêu.<br><br>Khi anh bước vào chỉ thấy cậu vịt nhỏ đang ngồi trên nền đất lạnh, quanh thân cậu quần áo rách đi, bụi bẫm cùng máu bám trên người.<br><br>Có lẻ do đột kích của cảnh sát mà cậu vịt nhỏ trông thật chật vật.<br>Anh thiên nga lòng kích động nhưng cũng không thể trốn tránh được cậu vịt nhỏ đã giết người, đã vi phạm pháp luật, nếu đem cậu vịt cũng là tội xử trảm.<br><br>Bản thân anh là một cảnh sát, vì dân mà diệt hại, không thể vì chuyện cá nhân mà xen vào công việc được.<br><br>Anh thiên nga đưa nòng súng chĩa về hướng cậu vịt nhỏ, dường như đoán trước được điều này mà cậu vịt nhỏ chỉ cười với anh.<br><br>Trong phút chốc, anh sững người lại, nụ cười ấy giống với khi xưa cậu cười với anh quá.<br><br>Lúc đó anh là cả thế giới của cậu, cậu thương anh lắm, chỉ dành cho anh một nụ cười đẹp nhất mà thôi.<br><br>Là tôi không biết lượng sức mà đi yêu cậu, cũng là tôi sa vào con đường này.<br><br>Có lẻ năm xưa tôi không nên theo đuổi cậu, không nên xuất hiện trong cuộc đời cậu mới phải.<br><br>Tôi biết bị bắt về cũng chỉ có đường chết, cậu bắn tôi nhé? <br> <br>Nghe đến đây, anh thiên nga cũng không trụ nổi tinh thần mà tay hạ xuống, trên mặt trãi dài một hàng nước.<br><br>Tôi thích cậu lắm. <br>Đây là câu nói thích đầu tiên mà anh dành cho cậu vịt nhỏ, mấy năm trước anh chỉ việc ngồi lên chiếc xe đạp cũ mà trở thành người yêu cậu vịt nhỏ, anh cũng vì tự tôn mà chưa từng nói ra câu này.<br>Cậu vịt nhỏ nghe vậy thì sửng sốt xong lại bật cười: Tôi cũng thích cậu lắm, thích nhiều năm rồi, thích muốn chết đi sống lại luôn ấy! Nếu chết rồi làm quỷ tôi cũng theo cậu! <br>Anh thiên nga bây giờ đứng còn không vững, anh ngồi xuống đối diện với cậu vịt nhỏ, anh nhỏ giọng hỏi: Còn nếu cậu được đầu thai thì sao? <br>Vậy thì tôi sẽ nằm ra đấy ăn vạ đến khi cậu đến thì tôi mới đầu thai! Nếu chúng ta cùng nhau đầu thai có khi lại kết lương duyên ở kiếp sau, có được không? <br>Anh thiên nga khóc cũng không ra nổi một tiếng chỉ gật gật đầu đưa tay gạt đi nước mắt.<br><br>Cuối cùng anh thiên nga cũng không nỡ lấy mạng của cậu vịt nhỏ.\" <br>87.<br>\"Ô ô, thế hai người làm sao hả bố?\" <br>Lâm Huy nghe xong nước mắt đã chảy dài, cậu bé nằm trong vòng tay của bố mà khóc thút thít.<br>\"Cậu vịt nhỏ chết con ạ.\" <br>Nghe vậy, cậu bé càng khóc to hơn: \"Nhưng mà bố bảo anh thiên nga không giết cậu vịt nhỏ mà.\" <br>Lâm Quốc nở một nụ cười chua xót nói: \"Đúng vậy, nhưng mà cậu vịt nhỏ đã nhân lúc anh thiên nga không chú ý mà cướp súng tự kết liễu đời mình.\" <br>Lâm Huy mếu máo khóc tiếp, khóc đến đỏ cả mặt, Lâm Quốc đằng dỗ dành con trai nhỏ.<br>88.<br>Sau khi dỗ cho Lâm Huy ngủ, Lâm Quốc nhẹ nhàng bước ra ngoài rồi đóng cửa lại, có lẻ vì nhớ lại quá khứ mà ông còn xúc động, đôi mắt đỏ hoe.<br>Trong không trung, như có một bàn tay vô hình, lạnh giá ôm lấy người Lâm Quốc.<br>\"Ngoan, không phải anh vẫn luôn bên em sao?\".<br><br>"]