["<br>76.<br>Khu chợ đông đúc tấp nập, người người qua lại mua bán những vật dụng thường ngày.<br><br>Hôm nay, chồng bà Lâm đi công tác về, bà Lâm đã lên sẵn thực đơn để đi chợ làm tiệc tẩy trần cho cha Lâm.<br>“Ấy thím Lâm đang làm gì đấy?” <br>Một người phụ nữ trông tuổi đã hơn năm mươi bước đến hỏi mẹ Lâm.<br>“Thím năm đó à, em đang lựa cá để về nấu tiệc đãi chồng ấy ạ.” <br>Đây là một người phụ nữ góa chồng ở đầu xóm, bà là một người tốt mỗi tội là hay hóng chuyện thôi.<br>Hai người gặp nhau sẵn cùng nhau đi lựa đồ luôn.<br>“Mà sao chị thấy thím cứ cho thằng bé nhà thím chơi với Kiều Túc thế.” <br>Bỗng thím năm nói ra câu này khiến bà Lâm ngẩn người: “Sao chị lại nói vậy, thằng bé tốt lắm mà.” <br> <br>Thím năm lại làm ra vẻ mặt kì quái: “Thím chưa biết gì à? Mấy vụ án của những năm gần đây đều có dính đến Kiều Túc à.” <br>Bà Lâm lại nhíu mày: “Làm gì nhiều như vậy, cậu bé chỉ dính đến hai ba vụ thôi với lại cũng là cậu nhóc đi ngang qua nên bị lấy lời khai.” <br>Nghe thấy bà bênh vực hắn, thím năm không vui nói: “Em lại cố chấp, cậu ta từng dính đến vụ người đàn ông trung niên xâm hại tình d*c trẻ em trong KFC đấy.<br><br>Nghe nói là đánh cho thừa sống thiếu chết.” <br>“Ông ta bị vậy là đúng, Kiều Túc chả làm gì sai cả, trẻ em nhỏ còn dám động vào thì bị đánh là đúng rồi.” <br>77.<br>Kiều Túc nhìn cậu bé trước mắt đang không ngừng nhảy nhót quanh mình.<br>Cuối cùng đưa tay tóm cậu lại nhấc lên cho nhóc ngồi lên đùi mình.<br>“Sao nay vui thế?” <br>“Nay ba em về nhà ạ!” Lâm Huy cười tươi rói nói.<br>Kiều Túc nghe vậy hơi nhíu mày, hắn quen với cậu được hơn hai năm mà chưa bao giờ thấy cha cậu.<br><br><br>Ban đầu con tưởng cậu mồ côi cha cơ đấy.<br>“Nào, đã năm giờ rồi, anh đưa nhóc về nhà ăn cơm.” <br>78.<br>“Cha!” <br>Bàn tay bé nhỏ vốn đang nằm gọn trong tay lớn thì biến mất, Kiều Túc híp mắt nhìn bóng lưng nhỏ chạy về hướng người đàn ông.<br>Người được Lâm Huy gọi bằng cha mang ngũ quan anh tuấn, dù đã bốn mươi nhưng nhìn vẫn còn trẻ như mới chỉ ngoài hai lăm.<br><br>Cha Lâm tức Lâm Quốc ôm lấy con trai lâu ngày không gặp của mình.<br><br>Như nhận thấy ánh mắt của hắn, ông ngẩn đầu lên dùng ánh mắt sắc bén như diều hâu đáp lại đôi mắt đen láy.<br>**<br>Hmmm giờ mình bàn nha, các bà muốn lịch cố định là thứ 2 vs thứ 6 hay là lịch lung tung.<br><br>Kiểu có thể đăng liền 2 chương liên tiếp..<br><br>"]