["<br>14.<br><br>Lâm Huy bị bế vô rừng, bé tưởng Kiều Túc phạt mình lạc trong rừng giống hôm bữa.<br><br>Chưa bị thả xuống đôi mắt đã ngấn lệ a a đòi về nhà.<br><br>\"Này nhá, tôi còn chưa phạt mà em khóc cái gì.\" Kiều Túc nhếch môi lộ răng nanh giả vẻ tà ác.<br><br>Bé thấy vậy càng hoảng, đó giờ được cha mẹ cưng chiều, ngoại hình bé xinh xắn nên được hàng xóm cùng các bạn quý chứ đâu có gặp ai như Kiều Túc.<br><br>\"Huhuhuhuuuu em..<br><br>muốn về nhà...anh định bỏ em ở đây mình à?\" (╥﹏╥)<br>Đôi mắt ngấn lệ to tròn cùng cặp má phúng phính, đôi môi hồng hồng lúc kêu lại hiện ra lưỡi nhỏ.<br><br> <br>Nhìn người khác khóc không phải sở thích của hắn nhưng khi nhìn nhóc con này khóc thì ẩn sâu trong mạch máu như được tiêm thêm máu gà.<br><br>Nhóc con vừa đáng yêu vừa xinh đẹp khi khóc lại càng mỹ lệ.<br>Thật k1ch thích!<br>15.<br><br>Không biết Lâm Huy được thả về bằng cách nào nhưng bé cũng biết được hình phạt của Kiều Túc là gì.<br><br>Hắn cạp má bé, dù không đau nhưng cảm giác nhớp nháp bên má làm Lâm Huy không dễ chịu chút nào.<br><br>Dù còn bé tẹo nhưng Lâm Huy có chút tính sạch sẽ.<br><br>Phòng bé luôn được bé dọn dẹp rất ngăn nắp, ngón tay dù chỉ đụng mỗi vũng bùn thôi đã có cảm giác khó chịu muốn rửa ngay lập tức.<br><br>Có vẻ bé không thích các cảm giác dính người hay là nhớp nháp.<br><br><br>Sau khi bị Kiều Túc cắn, Lâm Huy biểu hiện rõ vẻ chán ghét ra mặt.<br><br>Hắn định cắn một bên thôi mà thấy nhóc con làm ra biểu tình vậy liền xấu xa cạp thêm phát nữa sang bên kia.<br><br>Lâm Huy thấy vậy bất bình: \"Anh phạt em tận hai lần!\"<br>Kiều Túc tỏ vẻ như đúng rồi bảo: \"Tôi thấy phải phạt hai má nó mới cân đối, em không biết việc nếu đánh 1 vai thì xui phải đánh 2 vai cho nó đồng đều gỡ xui à? Má cũng vậy đó, bị cắn 1 bên sẽ xui còn 2 bên sẽ bình thường.\"<br>Bé lại bảo: \"Mẹ em bảo không được mê tín!\" <br>Đang nói thì điện thoại trong túi quần Kiều Túc reo lên.<br><br>Hắn lười nói tiếp chỉ nhéo má cậu nhóc rồi thả bé xuống.<br><br>\"Về đi, tí anh sang chơi nhé?\" <br>Lâm Huy được thả xuống như kiếm được đường sống.<br><br>Liền chạy lạch bạch khỏi chỗ Kiều Túc.<br><br>Lâm Huy phát hiện anh hàng xóm mới của mình rất xấu tính, hay bắt nạt bé nên bé quyết định không để ý tới hắn.<br><br>Gì mà đòi phạt người ta? Mét mẹ! (っ˘̩╭╮˘̩)っ.<br><br>"]