["<br>Hôm nay đăng sớm cho các bà nè.<br>Các bà lưu ý, vì truyện này cúc của thụ chỉ dành mỗi cho công thôi nên bất kể con kiu nào cũng đừng mơ đến bé cúc của thụ nhé.<br>Bonus thêm cảnh H còn xa vời lắm, tui định viết cảnh H xong thì công thụ biệt ly nhau mấy chục năm gì đó ehhehehe.<br>38.<br>\"Ô...ô...ci...cứu...\" Lâm Huy lâm vào sợ hãi cùng cực, miệng cố mở to kêu cứu nhưng đã bị gã đàn ông lấy giấy bịch lại chỉ có thể ư ư trong bất lực.<br>Lão đàn ông vô nhân tính mặc cho đứa trẻ khóc thảm thiết, ông ta kéo khóa qu@n mình xuống lộ ra thứ dương v*t đã cứng rắn như con sâu.<br>Lâm Huy thấy bàn tay của gã ta đang mò đến chiếc quần nhỏ của cậu, cậu gào khóc dãy dụa, dùng mọi sức bình sinh mà đạp nhưng quần vẫn bị cởi ra lộ ra quần chip gà con.<br>Gã ta dường như thấy được mỹ vị không ngừng hít đi hít lại, miệng cười ra nước dãi ghê tởm.<br>Rầm <br>Rầm <br>Rầm <br>Ngay lúc lão già kéo chiếc quần chip của cậu xuống, cửa kịp thời được mở ra.<br>Kiều Túc phá được cửa liền nắm lấy túm tóc hơi bạc của lão già kéo ra phía bên ngoài.<br> <br><br>Không có cơ thể béo che chắn Lâm Huy khỏa nữa th@n dưới bại lộ trước mắt hắn.<br>Giây phút nhìn thấy tình cảnh của cậu, hắn đã mất bình tĩnh hoàn toàn, gương mặt không còn ôn hòa như bình thường mà lạnh lùng đi đến bên Lâm Huy.<br><br>Động tác nhẹ nhàng mặc lại đồ cho cậu, lấy giấy bịch miệng ra.<br><br>Cậu nhóc không cử động, vì đã sợ mà ngất rồi.<br><br>Hắn bế cậu đi ra ngoài nhờ nhân viên trông hộ cậu đồng thời báo cảnh sát còn hắn thì lại vô phòng vệ sinh.<br>Lão già kia vốn bị phát hiện định chạy thì thấy Kiều Túc đứng trước cửa.<br><br>Cậu thanh niên đẹp trai đôi mắt nhiễm đỏ, môi nhếch lên một góc nhưng nhìn không giống cười.<br>Hắn đạp gã béo cho gã ngã nhào về phía bên trong đồng thời bản thân đi vô đóng lại cánh cửa nhà vệ sinh.<br>\"Cậu cút ra cho tôi, thằng nhóc mày giám đạp tao.\" <br>Gã béo dường như nhận ra có gì đó không đúng, chật vật đứng lên thì lại bị Kiều Túc đá thật mạnh vào bên má.<br>Máu từ khóe miệng gã chảy ra đồng thời còn có những chiếc răng màu vàng kèm chút máu, Kiều Túc cũng không cho gã cơ hội định thần lại mà chân đạp trên bụng gã đạp thật nhiều phát.<br><br>Gã béo vì không chịu được mà la hét dữ dỗi.<br><br>Dường như còn chưa đủ, Kiều Túc cuối xuống tay nắm lấy tóc của gã ta: \"Ai cho mày đụng vào đồ của tao? Ai cho mày làm em ấy khóc? Chỉ có mình tao.<br><br>Chỉ có mình tao được làm em ấy khóc!\" <br>Nói rồi hắn kéo đầu của gã béo đến bồn vệ sinh, bàn tay với những khớp xương tuyệt đẹp dùng một lực mạnh đập đầu gã béo lên bồn cầu đến khi máu chảy ra thì vẫn chưa dừng lại.<br>Nhà vệ sinh cửa hàng cách âm không tốt, tất cả tiếng đánh đập do da thịt cùng tiếng kêu thảm như giết lợn của gã béo làm người bên ngoài kinh sợ không thôi.<br>39.<br><br>Đến cùng khi thấy cửa nhà vệ sinh mở, Kiều Túc đi ra với bộ quần áo ngăn nắp nhưng vẫn có chút máu dính trên ống quần hắn.<br>Hắn đi đến bên chỗ nữ nhân viên bế Lâm Huy, nữ nhân viên thấy hắn lại gần thì run như cấy ngay lập tức trả người xong kiếm cớ chuồn đi.<br>Kiều Túc dịu dàng ôm lấy cơ thể nhỏ bé, dường như cậu cảm thấy hơi thở quen thuộc mà ôm lấy hắn thật chặt.<br><br>Lúc này cảnh sát cuối cùng cũng tới, là một vị cảnh sát trung niên trông gương mặt dù có nét thời gian nhưng vẫn có phần điển trai.<br>Ông ấy đi đến chỗ Kiều Túc, hắn chỉ vô nhà vệ sinh ý bảo người ở trong đó.<br><br>Ông cảnh sát liền dẫn theo vài người đi vào trong bắt người.<br>Thấy cảnh tượng máu me bên trong, ông không tài nào tin nổi rằng ai mới là kẻ hành hung nhưng ông vẫn kêu vài người khiêng lão già khuôn mặt biến dạng đầy máu đi.<br><br>Người xung quanh lẫn nhân viên khi thấy kẻ bị bưng ra chi chít máu đều sợ hãi, có vài đứa trẻ vì vậy mà gào khóc lên đòi về nhà.<br>Vị cảnh sát trung niên kia đi đến cạnh Kiều Túc: \"Cậu, theo tôi lên đồn làm việc.\" <br>40.<br>\"Tại sao cậu lại đánh lão trung niên mà không bắt giữ hắn lại chờ cảnh sát đến?\" Vị cảnh sát trung niên tên là Lý Duẫn, ông làm trong nghề mấy chục năm nhưng sau khi nhìn thấy hiện trường đẫm máu bay nảy, ông cũng không biết tại sao một người bình thường có thể ra tay tàn ác đến vậy.<br>\"Hắn ta xâm phạm em trai cháu, cháu kiềm không được đánh ạ.\" Kiều Túc bây giờ rũ mặt cuối đầu như đã nhận sai.<br>\"Cậu học đánh nhau ở đâu? Sao lại đánh tàn ác như vậy?\" Lý Duẫn nhìn thật sâu hắn như muốn tìm ra bất cứ điểm bất thường gì.<br>\"Dạ cháu học hồi bé từ ông ạ.\" <br> <br>Đúng lúc này thì bà Lâm cũng đã tới, thấy Kiều Túc ôm con trai mình ngồi nói chuyện với cảnh sát.<br><br>Bà liền vội đưa chứng minh thư giới thiệu quan hệ cũng như xin được bảo lãnh cả hai người.<br>Lý Duẫn cũng không làm khó nữa, trực tiếp thả đi.<br><br>Còn việc Kiều Túc đánh người sẽ được quy vào việc tự vệ chính đáng.<br>Bên ngoài đồn cảnh sát, Kiều Túc đưa Lâm Huy cho bà Lâm: \"Cháu xin lỗi dì ạ, cháu giữ em ấy ở nhà mình mà không thông báo cho gì còn tự tiện dẫn em đi chơi làm em phải hoảng sợ ạ.\" <br>Bà Lâm là người thấu tình đạt lí, nói: \" Không sao đâu, nếu như con nói với dì, dì đi qua e rằng thằng bé sẽ không chịu về.<br><br>Chuyện này về nhà dì sẽ an ủi em, con đừng thấy tội lỗi.\"<br>\"Vâng, con cảm ơn gì ạ.\" <br>Nói xong họ cũng bắt xe về tới nhà rồi tạm biệt nhau, Kiều Túc bước vào nhà hắn khóa cửa lại.<br>Còn chưa xong đâu..<br><br>"]