["<br>Đăng hết tuần này tui tạm dừng chuyện để ôn thi hai tuần nên tuần này đăng 3 chương nhé, thứ 4 lại đăng một chương.<br>111.<br>Ở trong xe ô tô, mồ hôi lạnh âm thầm chảy xuống trên gò má người trung niên anh tuấn.<br>Ông quay mặt qua phía bên phải nhìn vào khoảng không vô định, trong lòng lại nghĩ: [Hình như hắn nhìn thấy anh?]<br>\"Đúng vậy.\" Ngay lập tức trong lòng được đáp lại bằng giọng trầm.<br><br>[Y cũng là quỷ?] <br>Lần này phải đợi một lúc lâu sau trong lòng mới có tiếng nói hồi đáp.<br>\"Không phải, trên người y không có khí tức giống anh.<br><br>Có thể y có đôi mắt âm dương nhưng cũng không chắc chắn y là con người.\" <br>Lâm Quốc sửng sốt, không phải quỷ cũng không phải người thì là thứ gì? <br>Chưa kịp để ông suy luận ra thì giọng nói trong lòng lại vang lên: \"Quốc Quốc dừng vụ án này ngay đi.\" <br>[Tại sao?]<br>\"Vốn dĩ vụ án này không phải chỉ một người ra tay mà còn có nhiều người khác.<br> <br><br>Hơn nữa nó còn không liên quan tới bất kì sự nhúng tay từ con người.\" <br>Lời nói này đã làm Lâm Quốc giật mình, đây là điều mà ông chưa từng nghĩ tới.<br><br>Dù sao thì quỷ giết người không phải là ông chưa từng gặp qua nhưng đa số những vụ án quỷ giết người đều là mộng mạng người và một con quỷ chưa từng thấy qua nhiều con quỷ hợp lại giết nhiều người bằng cách thức giống nhau như thế này.<br>\"Quốc Quốc, nghe lời anh.<br><br>Những con quỷ này đều đã sống hơn trăm năm rồi, anh không phải đối thủ của chúng.\" <br>Trầm ngâm hồi lâu cuối cùng cũng gật gật đầu.<br>Có lẻ do tập chung quá mà không để ý đến người lái xe đang dùm ánh mắt hoảng sợ nhìn ông.<br>112.<br>Bệnh viện.<br>Thi thể sau khi được phát hiện thì sẽ chuyển đến bệnh viện để khám nghiệm tử thi.<br>Cơ thể này mới được phát hiện ra vài tiếng trước, được người địa phương lúc đi tiểu bậy phát hiện được.<br>Pháp y hiện tại đã mổ được phân nữa quan sát tình hình bên trong cơ thể.<br><br><br>Thấy Lâm Quốc đi tới, pháp y liền cầm theo cái chai chứa một lọ dung dịch đen đưa đến trước mặt Lâm Quốc.<br><br>\"Cảnh sát trưởng Lâm, đây là dung dịch thu được từ trong dạ dày của nạn nhân.\".<br><br>truyen bac chien<br>Lâm Quốc cầm lọ thủy tinh, thử đem dung dịch mình thu được dưới cống lên đối chiếu.<br><br>Nhìn qua, hai lọ dung dịch có màu đen hơi na ná nhau nhưng một lọ lại có màu đậm như mực, lọ còn lại thì có vẻ trong hơn.<br>Lọ trong hơn chính là lọ mà pháp y đưa cho Lâm Quốc.<br><br>Ông quan sát thật kĩ rồi đi đến bên bàn thí nghiệm, đổ một ít dung dịch pháp y đưa ra lọ đặc chế.<br><br>Chai xúc ăn da đã được đặt sẵn ở bên cạnh, ông múc một ít đỗ vào trong dung dịch.<br><br>Thoáng chốc mùi hôi thối như nâng lên, xúc ăn da cũng hòa tan vào hỗn hợp kia.<br><br>Quả nhiên làm cho hỗn hợp đen lại.<br>Bây giờ đem ra so sánh quả thực giống nhau như đúc.<br>\"Thông báo với mọi người, sáng mai mở cuộc họp khẩn.\".<br><br>"]