["<br>96.<br>Trong đêm đen, một bóng người bước đi trong vô định.<br>Mặc dù không thấy bên cạnh người đàn ông có ai đi theo mà miệng Lâm Quốc cứ mấp máy như đang nói chuyện với ai vậy.<br>\"Anh tém tém lại chút đi.\" Lâm Quốc nói.<br>Chỉ có một câu nói này cũng chẳng biết là dành cho ai, cũng không một ai đáp lại.<br>Vì mấy vụ án mà Lâm Quốc đã mất ngủ mấy đêm cộng thêm tên nào đó cứ gây sức ép với ông khiến tinh thần ông đi xuống.<br>Lâm Quốc lấy tay xoa ấn đường, đôi mày liễu nhíu lại.<br>\"Em đau đầu vì mấy vụ án à?\" <br>Bỗng từ không trung xuất hiện một giọng nói khàn nhưng cũng không khó nghe.<br>Lâm Quốc đáp lại: \"Anh thấy rồi đấy, nhiều người bị sát hại như vậy mà còn xảy ra chung quanh đây.<br><br>An nguy của Uyên Nhi và Tiểu Nhi sẽ gặp nguy mất!...!A~\" <br>Đang nói thì bỗng Lâm Quốc kêu lên một tiếng, trong bóng tối ông ôm mông của mình, gương mặt ửng đỏ lên.<br>Ông tức giận hỏi không khí: \"Anh làm cái gì thế?\"<br>Đáp lại vẫn là tiếng nói khàn khàn \"Sao em lại quan tâm đến cô ta?\" <br>\"Cô ấy nuôi con chúng ta lúc em đi làm xa đấy!!\" <br>97.<br>\"Đừng đi qua chỗ đó.\" <br>Giọng nói lại vang lên nữa.<br>\"Cuối cùng cũng để tâm tới em?\"<br>Sau khi Lâm Quốc bênh cho bà Lâm xong, người nói chuyện với y đã im lặng suốt cả dọc đường.<br>Đến khi Lâm Quốc sắp đi ra khỏi xóm thì giọng khàn khàn ấy lại vang lên.<br> <br>Lâm Quốc nói: \"Tại sao lại không đi qua đó?\" <br>\"Em muốn tôi giúp em một chút không?\"<br>Lâm Quốc bỗng quay mặt qua phía bên trái hỏi: \"Anh có cách?\" <br>\"Muốn tôi giúp, em phải đồng ý một điều kiện với tôi.\" <br>\"Điều kiện gì??\".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Trùng Sinh Để Gặp Người<br>2.<br><br>Ảo Ảnh Chợt Lóe<br>3.<br><br>Trêu Chọc - Sơn Quỷ<br>4.<br><br>Thà Đừng Quen Nhau<br>=====================================<br>\"Sau em sẽ biết, có đồng ý hay không?\" <br>Lâm Quốc có chút do dự xong vẫn gật gật đầu.<br>Ở gần kia, một thiếu niên đang hút điếu thuốc, cậu ta nhìn người đàn ông vừa đi vừa nói chuyện với không khí mà rùng mình.<br><br><br>\"Dạo này toàn gặp người gì đâu không!\" <br>98.<br>\"Nhìn xuống dưới cống đi.\"<br>Đối diện là một chiếc cống đen lòm thoạt nhìn chẳng có thể thấy gì ngoài bóng tối thăm thẳm kia.<br><br>Nhưng Lâm Quốc chẳng sợ điều đó, ông ngồi xuống, gương mặt được kéo gần với cái ống cống.<br>Nước cống đục sâu nhưng phản chiếu trong ánh mắt Lâm Quốc là một gương mặt đẹp trai với đôi mắt đỏ.<br><br>Người đàn ông trên mặt mang nụ cười dịu dàng đối với Lâm Quốc.<br><br>\"Đừng nghịch.\" Nhưng ông chẳng mảy may quan tâm, dường như đã quen rồi.<br>Khuôn mặt đẹp trai biến mất, trả lại cho nước cống một màu đen đục.<br><br>\"Được rồi, lấy đèn pin ra soi vào trong đi em.\" <br>Lâm Quốc nghe theo, cầm đèn pin chiếu vào trong cống rồi kĩ càng quan sát.<br>Thoạt nhìn chỉ toàn nước đục ô nhiễm cùng các rác thải trôi lềnh bềnh, đương lúc mắt Lâm Quốc đang mỏi vì nhìn lâu thì một luồng sáng nhỏ chiếu qua bên mắt ông.<br>Ông vội cuối thấp hơn để nhìn kĩ, liền thấy ở sâu bên trong có một hỗn hợp tách nước, nó sáng lấp lóe như bạc vậy nhưng cũng rất khó để người ta phát hiện ra nó.<br>Lâm Quốc liền biết đây là thứ mình cần, ông ngồi dậy kiếm chung quanh một cái chai nhựa bị bỏ đi định lấy nó múc hỗn hợp trắng lên.<br>\"Đừng dùng cái chai đó, Quốc Quốc.<br><br>Sử dụng cái này đi.\" <br>Âm thanh khàn khàn lại lên tiếng, không biết từ bao giờ mà bên cạnh chỗ Lâm Quốc ngồi đã xuất hiện cái chai trông như thủy tinh nhưng khi sờ vào lại có độ ấm vào nó cũng không trơn nhẵn như thủy tinh.<br>Cũng không nghĩ nhiều, Lâm Quốc liền dùm cái chai múc hỗn hợp trăng lên.<br><br>Sau khi làm xong, ông cứ như cầm một thứ gì đó rất đáng sợ vậy, sau gáy lạnh run.<br>\"Lâm Quốc, chuyện này có ẩn khúc, anh không tham dự được nhiều vào chuyện này được đâu.<br><br>Cho nên em phải cẩn thận!\".<br><br>"]