["<br>79.<br>Thật ra những điều mà thím năm nói với bà Lâm không phải không làm bà để tâm.<br>Hầu như cả xóm đều lâu lâu sẽ thấy cảnh sát sẽ đi ngang qua hỏi thăm Kiều Túc.<br><br>Không nghi mới lạ.<br>Bà Lâm mang tâm trạng bất an về nhà, bước vô nhà đã thấy ba người trên ghế sô pha đang ngồi chơi.<br>Khi thấy chồng mình, bà kích động đi tới chào mọi người.<br><br>Xong nhân lúc có người ngoài mà hôn lên má Lâm Quốc rồi nói đi nấu cơm mà chuồn đi.<br>Lâm Quốc bị bà hôn thì khẽ nhíu mày xong lại khôi phục gương mặt hiền hòa.<br>Ông quay qua cười ôm con trong lòng hỏi thăm Kiều Túc: \"Làm phiền cháu chăm sóc con chú trong thời gian qua rồi.\" <br>\"Không có gì đâu ạ, em ngoan lắm con rất sẵn lòng chăm em.\" Kiều Túc mỉm cười thật đẹp.<br>Hai người lại nói chuyện thêm chút thì bà Lâm nấu cơm xong đi ra gọi mọi người vô ăn.<br><br> <br>Trên bàn ăn, Lâm Quốc cùng bà Lâm ngồi cùng nhau đối diện là Kiều Túc và Lâm Huy.<br>\"A~~\" <br>Cậu nhóc há miệng để anh hàng xóm cưng chiều đút ăn cho mình.<br><br>Hết nữa bữa cơm Lâm Huy chỉ đụng tay vô đũa có vài lần còn đâu đều là do Kiều Túc dùng đũa của mình đút cho cậu, cũng không ngại nước miếng cậu bẩn.<br><br>Hai người cứ như anh em vậy.<br>Lâm Quốc hỏi thăm tình hình gần đây ở nhà xong lại nói chuyện với bà Lâm- Nguyễn Hiền.<br>\"Thật ra anh về đây định cư còn có nguyên do hết.\" <br>Nghe vậy Nguyễn Hiền bỏ bát xuống hỏi: \"Sao vậy anh? Công việc có gì à?\" <br>\"Dạo gần đây khu vực này xảy ra rất nhiều án mạng và mất tích nên rất nguy hiểm.<br><br>Đa số cảnh sát giỏi từ trung ương đều được điều đến đây điều tra nguyên do, anh cũng vậy.<br><br><br>Hơn nữa anh cũng không an tâm để hai mẹ con một mình lỡ xảy ra nguy hiểm thì không may.\" <br>Nguyễn Hiền nhíu mày lại gật gật đầu: \"Em hiểu rồi, em sẽ chú ý kĩ.<br><br>Tiểu Huy, con nghe ba con nói chưa? Sau này ra đường phải chú ý cẩn thận không được đi theo người lạ nghe chưa?\" <br>Lâm Huy bên này được đút đến no căng bụng đang ngồi trên ghế được bàn tay to của Kiều Túc xoa bụng nhỏ.<br>Cậu gật đầu ngọt ngào nói: \"Con biết rồi mẹ, con còn có anh Túc bảo kê con!\"<br>80.<br>\"Theo chúng tôi được biết, đã phát hiện một cái xác đang trong giai đoạn phân hủy ở gần bờ sông khu XXX.<br><br>Hiện tại đã phát hiện bốn cái xác ở khu XXX vẫn chưa tìm ra thủ phạm, mong mọi người quanh và gần khu vực chú ý cẩn thận không nên ra ngoài vào ban đêm và đi một mình......\" <br>Nguyễn Hiền đi ra cầm theo cốc ca cao nóng đến ngồi cạnh Lâm Quốc.<br><br>Lâm Quốc nhận lấy ly cacao rồi cảm ơn xong bảo: \"Vụ việc lần này khá phứt tạp và nguy hiểm em nhớ cẩn thận.\" <br>\"Em biết rồi.\" <br>\"Hơn nữa, coi chừng cậu nhóc tên Kiều Túc, cậu ta không đơn giản.\" <br>\"Sao cơ?\" Bà nhíu mày hỏi lại.<br>\"Kiều Túc không đơn giản, em phải coi chừng y.\".<br><br>"]