["<b>Chương 50</b>","<br>Đã tối rồi mà Lâm Huy vẫn được cha mình dắt đi ra ngoài, cậu mở to đôi mắt tròn nhìn ông hỏi: <br>\"Mình đi đâu vậy ba?\" <br>Ông dịu dàng đáp lại: \"Qua nhà anh Túc của con, con ở đó một ngày nhé?\"<br>\"Sao lại ở lại đó một ngày hả ba?\" <br>\"Ba với mẹ có việc nên gửi nhờ con qua nhà anh ấy.<br><br>Con gõ cửa rồi vô nhà nhé, ba đi trước đây.\" <br>Nói rồi quay người vội vã bước đi, Lâm Huy nhìn theo bóng dáng ông rồi lại nhìn cánh cửa trước mặt không hiểu sao lại có chút sợ hãi.<br>130.<br>Lâm Quốc đi được vài bước cũng dừng chân quay đầu nhìn lại thấy con mình vẫn chưa bước vào.<br>Ông rất muốn chạy lại mang con mình đi nhưng đây là cách duy nhất để đứa trẻ lớn lên trong bình an.<br><br>Sau việc này có lẻ con sẽ giận ông giữ lắm.<br>131.<br>Lâm Huy đưa tay mở cửa nhà Kiều Túc, ngay lập tức cánh cửa liền mở ra.<br> <br>Sau cánh cửa là Kiều Túc với nụ cười mê người vươn tay ôm lấy Lâm Huy kéo vào trong.<br>132.<br>\"Bé ngoan, chúng ta chơi trò chơi nhé?\" <br>Kiều Túc ôm Lâm Huy để cậu ngồi lên đùi mình, hắn đặt một nụ hôn lên má cậu.<br>\"Chơi trò gì ạ?\" cậu nghiêng đầu nhìn anh.<br>\"Trò cưỡi ngựa, trò này sướng lắm em chơi nhé?\" <br>\"Sướng lắm sao ạ?\" <br>\"Đúng vậy, chúng ta chơi nhé?\" Kiều Túc từng bước dụ dỗ con mồi của mình.<br>Dù sao con mồi của hắn còn quá nhỏ và ngây thơ để nhận biết được sự tình, rất nhanh cậu đã gật đầu đồng ý.<br>Kiều Túc trước tiên là hôn lên môi hồng nhỏ xinh của Lâm Huy, hắn li3m qua môi rồi tiến vào bên trong khoan miệng quấn lấy lưỡi nhỏ mềm mại.<br>Lâm Huy không hiểu hắn làm cái gì, cứ thuận theo để hắn làm theo ý mình.<br>Kiều Túc cũng không vì vậy mà hung bạo tiến công, hắn dịu dàng chưa bao giờ hết.<br>Cố gắng phục vụ cho người tình bé nhỏ cảm thấy thoải mái.<br><br>\"Ưm...!ư...\" <br>Lâm Huy bắt đầu thả lỏng cơ thể, đôi mắt híp lại hưởng thụ kh0ái cảm từ việc hôn.<br><br>Đợi cho đến khi Lâm Huy có vẻ không thở nổi Kiều Túc mới chịu buông cậu ra cho cậu thở.<br>\"Em thấy sao?\" <br>\"Nó...!nó lạ lắm ạ.\" <br>Cậu mơ màng nói.<br>\"vậy em muốn sướng hơn nữa không?\" <br>\"Còn có việc sướng hơn nữa sao?\" <br>\"Tất nhiên rồi, ngoan c ởi đồ ra.\" <br>Lâm Huy ngây ngốc nghe theo lời con sói, tự giác lột s@ch mình nằm trên giường chờ được thưởng thức.<br><br>Kiều Túc cũng cởi theo để lộ ra cơ bụng vững chắc, Lâm Huy nhìn mà thèm thuồng.<br><br>Cậu đưa đôi tay nhỏ sờ lên chúng, cứng cứng.<br>Hắn mỉm cười hôn lên đôi môi của cậu, Lâm Huy rất tự giác mở miệng ra đón nhận đầu lưỡi của hắn.<br>Bỗng Lâm Huy giật mình một cái, hai hạt hồng đào của cậu bị Kiều Túc x0a nắn.<br><br>Đôi nhũ vốn đang mềm bị sờ cho cứng, cảm giác kì lạ truyền đến khiến cho Lâm Huy uốn éo thân người.<br>Hôn xong Kiều Túc liên gặm cổ cậu, không cắn mạnh mà chỉ m*t thôi.<br><br>Cơn nhột cứ truyền đến kèm theo tia kh0ái cảm kì lạ.<br>Lâm Huy rên khe khẽ như một chú mèo được cưng nựng, cậu khẽ ngân lên những lúc mà hắn li3m qua li3m lại đầu nh* nhỏ.<br><br>Bỗng phía dưới truyền đến cảm giác mát lạnh khiến Lâm Huy giật cả mình, cậu cuối xuống nhìn thấy Kiều Túc đang cầm cái lọ gì đó đỗ xuống hạ thể của mình.<br><br>Lâm Huy muốn ngồi dậy thì bị Kiều Túc đè lại.<br><br>\"Ngoan, sẽ sướng nhanh thôi.\" <br>Nói xong rồi hắn từ từ đút một ngón tay vô tiểu huy3t phía dưới, Lâm Huy lập tức thấy không đúng muốn đẩy tay ra thì đã bị Kiều Túc hôn lên môi.<br> <br><br>Hắn hôn sâu khiến cậu quên đi cảm giác kì quái dưới thân chỉ tập trung nơi khóe môi.<br>Nhờ việc này mà chỉ trong thoáng chốc tiểu huy3t đã có thể chứa đươc hẳn ba ngón tay hơn nữa việc làm này còn truyền đế cho Lâm Huy một kh0ái cảm xa lạ nhưng cậu rất thích nó.<br>Kiều Túc dịu dàng nhất có thể để không làm đau cậu, hắn cầm cự vật của mình từ từ tiến vào tiểu huy3t nhỏ bé.<br>Cơn đau rát truyền đến khiến Lâm Huy kêu thành tiếng, cậu khóc kêu muốn hắn dừng lại như cung đã lên dây làm sao nói bỏ là được.<br>Hắn cố gắng trấn an cậu nhóc, hôn môi, xoa nhũ để cho cậu thả lỏng.<br>Như ý nguyện, cơn đau đã qua đi, Lâm Huy lại lần nữa cảm nhận được kh0ái cảm nhưng lần này nó ồ ạt ập tới.<br>\"Ư...!a..<br><br>nh...nhẹ á...\" <br>Hai hơi thở lồ ng vào nhau, trao cho nhau những nụ hôn đồng thắm lại ướt át.<br>Đến cuối cùng, Kiều Túc lau dọn sạch sẽ cơ thể cậu nhóc.<br><br>Hắn dịu dàng hôn lên trán cậu như một lời từ biệt tạm thời..<br><br>","<b>Chương 51</b>","<b><br></b>","133.<br><br>Sau ngày đó, những vụ án liên hoàn chấm dứt, cũng chẳng tìm ra hung thủ. Lâu dần cũng được lãng quên.<br><br>134.<br><br>Đã một tuần sau khi làʍ t̠ìиɦ với Kiều Túc, Lâm Huy vẫn chẳng biết hôm đó mình làm gì chỉ biết rằng khi làm nó rất thoải mái.<br><br>Nhưng sau đó, cả người cậu vừa đau vừa rát nhất là phần eo và mông, đầu nh* cũng đau.<br><br>Chưa kịp khóc vì đau thì cậu đã buồn vì Kiều Túc không một lời từ biệt đã rời đi ngay.<br><br>Suốt cả tuần cậu vẫn luôn yểu xìu, ngày ngày lại sang nhà Kiều Túc ngó ngàng chỉ mong hắn để quên gì đó về lấy là có thể thấy được cậu.<br><br>135.<br><br>Lâm Quốc đi vào trong phòng ngủ, ông ngồi lên giường mà thở dài.<br><br>Bên mũi thoang thoảng mùi nước hoa của phụ nữ khiến Lâm Quốc cau mày khó chịu. Thẩm Thư Hà lại vô phòng ông rồi.<br>","Bà Lâm vẫn còn đang tắm trong phòng, ông liếc nhìn rồi cảm thấy không khí xung quanh dường như lạnh xuống.<br><br>Ông thở dài, lần nữa đứng lên rồi bước ra khỏi phòng. Lâm Quốc đi sang phòng khách, đi vô rồi cũng không quên khóa cửa phòng lại.<br><br>Ngay lập tức liền có một đôi bàn tay ôm lấy ông, mặc dù trong phòng chẳng có ai nhưng Lâm Quốc lại nghiêng mình như đang dựa vào lòng ai đó.<br><br>Ông thở dài dùi đầu vào ngực người đàn ông.<br><br>\"Không cần cảm thấy tội lỗi.\"<br><br>Lâm Quốc đáp: \"Nhưng thằng bé còn nhỏ như vậy đã chịu.... ầy!\"<br><br>Trên trán truyền đến độ ấm, khuôn mặt dù đã tới tuổi nhưng vẫn còn phong độ hơi ửng đỏ lên ngại ngùng. Ông đưa tay đánh vào không khí một cái.<br><br>\"Mấy chục năm rồi em còn lạ?\"<br><br>136.<br><br>Thật ra hắn vẫn chưa rời đi, hắn muốn tặng cho cậu bé của hắn một bất ngờ.<br>","Hắn đứng trong góc nhìn khuôn mặt nhỏ bé đang xị xuống đầy buồn bả mà thỏa mãn mỉm cười. Đứa nhóc của hắn thật đáng yêu.<br><br>Hắn nhẹ nhàng đến bên cậu nhóc, đưa ngón tay điểm nhẹ lên trán cậu. Nơi đó hiện lên một tia sáng nhỏ rồi biến mất trông rất lạ.<br><br>Kiều Túc ngắm nhìn gương mặt bé nhỏ cuối cùng đặt một nụ hôn trên gò má nhỏ rồi rời đi.<b><br></b>"]