["<b>Chương 41</b>","<br>102.<br>\"Hức...!T...!tự nhiên có...!hức cô kia đến kêu anh không...!hức phải người tốt rồi bóp cổ em...!huhu\"<br>Kiều Túc ôn nhu dỗ cậu nhóc, cố gắng trần an cho cậu thật bình tĩnh.<br>\"Ngoan nào, không sao không sao.<br><br>Có anh ở đây rồi.\" <br>Có lẻ cậu đã hoảng sợ dữ lắm, hắn dỗ mãi mới nín.<br>Sau khi Lâm Huy nín chưa được bao lâu thì người phụ nữ vốn nằm quằn quại dưới đất bỗng cười lên.<br><br>Cậu giật mình, sợ hãi nhìn cô ta.<br><br>Chỉ thấy Kiều Túc cau mày lại.<br><br>Hắn để Lâm Huy xuống nói: <br>\"Bé ngoan, anh bắt bà cô này đi nhé rồi quay lại.<br><br>Em đứng chờ anh nhé?\".<br> <br><br>Lâm Huy có chút sợ hãi lại gặp loại người như vậy nhưng vẫn ngoan ngoãn gật gật đầu.<br>\"Giỏi lắm.\" <br>Nói rồi hắn hôn lên má cậu một cái rồi đứng lên.<br><br>Cũng không quản Lâm Huy nhìn thấy hành động bạo lực của mình mà trực tiếp túm cổ người phụ nữ lôi đi.<br>Kiều Túc biết cậu nhóc của hắn rất tin tưởng hắn.<br>103.<br>Kiều Túc kiếm một chỗ ít người qua lại, ở trong góc đường mà không e dè đập đầu người phụ nữ lên nền gạch cứng.<br>Cô ta hét lên một tiếng nhưng điều này cũng không làm cho Kiều Túc ngưng tay.<br><br>Hắn liên tục đập đầu cô ả vào tường xong ném mạnh xuống đất.<br>\"Cho ngươi cơ hộ sống lại không muốn à?\" <br>Người phụ nữ quật cường bò dậy muốn tấn công Kiều Túc nhưng bị hắn đá một cái.<br>\"Trả con cho tao! Trả con cho tao!!\" <br>Cô ta gào lên một cách điên cuồng, lại lần nữa bò dậy công kích Kiều Túc.<br>Hắn tát cho cô ta một cái thật mạnh xong cười khẩy nói: \"Trả mạng? Sao không nhìn lại đứa con của bà đã làm những gì đi? Những thí nghiệm của cô ta xứng đáng để được chết.\" <br><br>\"KHÔNG! KHÔNG! Con gái tôi chẳng làm gì sai cả! Bọn họ nghèo đói sớm muộn gì cũng chết thôi, chết đi thật uổng phí không bằng cống hiến mình cho xã hội!\" <br>Cô ta gào lên đáp trả.<br>Hắn nghe vậy thì cười khẩy: \"Thế nào là cống hiến cho xã hội? Là đem cơ thể mình làm mẫu thí nghiệm? Tự nguyên cấy tử c ung rồi quan hệ tình d*c với loài bọ sát, động vật để đẻ ra giống mới?\" <br>Kiều Túc lạnh mặt hỏi xong cũng không cho cô ta trả lời mà lấy tay đập đầu ả.<br>\"Hay cho hai chữ giúp ích, tôi nhớ bà có 4 đứa con gái, tôi lỡ tay với ba đứa còn một đứa.<br><br>Nó dạo này khỏe không nhỉ?\" <br>Nghe hắn nhắc đến con gái mình, người phụ nữ từ điên cuồng chuyển sang sợ hãi.<br><br>bà ta quỳ xuống cầu xin: <br>\"Đừng đừng, tôi xin cậu, tôi biết sai rồi, hãy để yên cho nó.\" <br>104.<br>Thật ra khi Kiều Túc lôi người phụ nữ đi Lâm Huy không phải là không giật mình.<br>Cậu hoảng hốt trước hành động thô bạo của hắn.<br>Trong ấn tượng của cậu nhóc, Kiều Túc là một chàng trai ôn nhu, cưng chiều chứ không phải loại thô bạo như những đàn ông đã thành niên khác.<br>Trong não lại hiện lên câu nói của người phụ nữ kia, tại sao cô ta lại nói anh ấy là hiện thân của ác quỷ? Anh ấy có ác đâu, có giết người đâu.<br>Đang lúc mê mang thì Kiều Túc đã trở về.<br><br>Hắn nở một nụ cười dịu dàng đi đến bên cậu nhóc.<br><br>Hắn cầm tay cậu dắt đi về, Kiều Túc còn hỏi thăm Lâm Huy rất nhiều nhưng cậu có chút lơ đãng.<br>Lúc vô tình lại thấy ở góc áo của anh có dính thứ gì màu đo đỏ làm nổi bật trên nền áo trắng..<br><br>","<br>","105.<br><br>\"Thưa cảnh sát trưởng Lâm, đây là bài báo cáo kiểm nghiệm ạ.\"<br><br>Một đồng chí cảnh sát bước vào, trên tay cầm sấp tài liệu mới được in ra còn nóng hổi.<br><br>Cậu ta bước đến bên bàn làm việc đưa tài liệu cho Lâm Quốc, ông cầm lên xem xét.<br><br>\"Theo như kiểm nghiệm, bên trong dung dịch có chứa axit nitric đồng thời được trọn vào là hỗn hợp chưa xác định được.\"<br><br>Nghe lời báo cáo Lâm Quốc nhíu mày, ông đứng lên đi đến chỗ đựng dung dịch mà mình nhặt được.<br><br>Bình hóa chất đen xì dù đứng xa cũng ngửi được thoang thoảng mùi hóa chất nồng nặc.<br><br>Lâm Quốc cũng không ngại hôi mà cầm bình lên ngửi, quả nhiên mùi hóa chất đã làm ông ho sặc sụa nhưng ông vẫn đưa lên mũi ngửi.<br><br>Có lẻ thính giác đã làm quen với mùi hóa chất mà ông còn ngửi ra một mùi khác.<br><br>Mùi tanh nồng trộn với axit nitric khó phát hiện nhưng cố ngửi kĩ cũng nhận ra bất thường.<br>"]