["<br>Chương này khá ngắn với lại mai tui chỉ cần học 3 tiết nên ra thêm chương nữa.<br>99.<br>Giờ đã là một buổi chiều tàn, ánh đỏ chiếm một khoảng không bầu trời.<br><br>.<br><br>||||| Truyện đề cử: Dụ Tình: Lời Mời Của Boss Thần Bí |||||<br>Giờ này đường xá vắng vẻ, các bật phụ huynh đã đưa đón con em mình về nhà.<br><br>Riêng chỉ có một cậu nhóc ôm cặp đứng trước cổng trường chờ người tới đón.<br>Lâm Huy đứng đây đã lâu, hôm nay Kiều Túc nhận việc đón cậu về nhưng không hiểu sao nay lại để cậu chờ lâu đến vậy.<br> <br>Từ xa, một bóng hình thon thả đi tới.<br><br>Đến gần mới thấy là một người phụ nữ trông đoan trang chỉ ngoài 30.<br><br>Cô ấy bước đến nụ cười luôn hiện diện trên môi nhưng điều này lại mang đến cho Lâm Huy một cảm giác sợ hãi lạ lùng.<br>Người phụ nữ đến bên Lâm Huy, cô ta ngồi xuống mở một nụ cười hiền dịu.<br>\"Cậu bé ngoan, con biết ai tên Kiều Túc không?\" <br>Lâm Huy gật gật đầu, là anh hàng xóm của cậu chứ ai.<br>Người phụ nữ lại nói tiếp: \"Con phải cẩn thận, bảo bối nhò.\" <br>\"Vì sao ạ?\" <br>\"Bởi vì hắn là con của quỷ, hắn mang trong mình cái ác! Hắn là quỷ, hắn là quỷ!\"<br>Bỗng cô ta nổi điên, túng lấy cánh tay Lâm Huy gắt gao.<br><br>100.<br>Cậu nghe vậy thì nổi giận, anh hàng xóm là tốt nhất!<br>Cậu lắc đầu phủ định lời nói của người phụ nữ: \"Không phải đâu ạ, sao cô lại nói thế, anh ấy là người tốt!\" <br>\"TAO NÓI LÀ NÓ KHÔNG TỐT LÀ KHÔNG TỐT! NÓ LÀ HIỆN THÂN CỦA ÁC QUỶ! NÓ LÀ KẺ TÙ TỘI!\" <br>Người phụ nữ mất kiểm soát, cô ta dùng đôi tay nhỏ của mình bóp lấy cổ cậu nhóc.<br>Lâm Huy bị hạn chế hơi thở không cựa quậy được, hai tay cậu cố kéo tay cô ta ra nhưng sức của người phụ nữ trưởng thành lại mạnh hơn rất nhiều sức của một đứa trẻ lớp 5.<br>101.<br>\"Á!\" <br>Cứ nghĩ rằng mình sẽ bị bóp cổ đến chết những người phụ nữ lại la một tiếng thảm thiết.<br>\"Ha...ha.\" <br>Lâm Huy khó nhọc hít không khí, cậu ngước mắt lên nhìn.<br>Chỉ thấy anh Kiều Túc của cậu đứng đằng trước, tay hắn cầm cổ người phụ nữ bóp chặt xong lại ném ra xa.<br>Cậu bấy giờ mới bật khóc nức nở.<br>\"Anh ơi...\".<br><br>"]