["<br>Có lẽ đám người của Phương Khải Dực đã rơi vào nguy hiểm, hiện tại cả Phương Gia và Bạch Gia đều biết tin, Bạch Á Đông lo lắng không thôi khi nghe tin cô gặp nguy hiểm, bây giờ lực lượng cũng đã gom đủ hết sau khi Vũ Văn mất rất nhiều thời gian mới có thể xác định được địa điểm.<br><br>Vũ Văn ở xem tình hình vị trí chớp nhá của Phương Khải Dực, người đi đến hòn đảo ở phía nam là Từ Cảnh Sâm đi cùng Tiêu Soái, hai người họ mới có đủ khả năng ứng phó trên hòn đảo khắc nghiệt như vậy.<br><br>Đi theo họ gồm có ba đội người mỗi đội 15 người, gồm 3 chuyên cơ và ba chiếc tàu tiến thẳng đến hòn đảo phía nam, Phương Khải Trạch và Hoắc Chiến Cửu lúc này được Từ Cảnh Sâm nhờ sang Macao giải quyết giúp Hứa Luân.<br><br>Tang Thuận cũng đã đánh vào Macao ông ta như muốn một lần thâu tóm được toàn bộ địa bàn của Phương Khải Dực nên sắp xếp lên kế hoạch để anh gặp chuyện sau đó đánh vào Macao.<br><br>Trời cũng đã hừng sáng, Bạch Tĩnh Anh vẫn nắm chặt lấy tay của Phương Khải Dực không buông, bọn họ đã ở đây rất nhiều tiếng, lúc thì nghe tiếng động lúc thì không đến mức trời sáng nhưng vẫn chưa rời khỏi được đây.<br><br>Ánh mắt của Phương Khải Dực loé lên nhìn và nghe thấy tiếng xột xoạt của lớp lá, giây phút từ trong đó bò ra con rắn độc lớn, anh đã xoay người bịch miệng Bạch Tĩnh Anh.<br><br>Loại rắn này anh đã từng nghe qua, ở hòn đảo này sẽ không bao giờ nó sống được chỉ có thể là người của Tang Thuận thả ra, ông ta nuôi loại rắn này chính là muốn dùng độc của nó để giết người.<br> <br><br>“ Loại này! tôi gặp qua rồi xem ra nó cũng không ít đâu, cứ bắn đi tôi cá với cậu không đến 20 con ” Quách Đông nhếch mép nói nhỏ, tay vẫn giữ lấy Châu Hoa đang vô cùng hoảng loạn.<br><br>Phương Khải Dực nắm chặt tay cô, anh vươn súng chỉa vào từng con rắn bò ra từ lớp lá khô thẳng tay mà bóp cò, một viên một con tính đến, Bạch Tĩnh Anh vô cùng sợ hãi ở bên cạnh anh.<br><br>Đột nhiên mắt cô nhìn thấy một con rắn từ phía nhánh cây phóng thẳng đến chổ của anh liền sợ hãi hét lớn “ Khải Dực phía trên ”.<br><br>Bạch Tử Dương xoay người liền bắn chết con rắn bay từ trên không trung.<br><br>“ Cảm ơn nhé! em vợ ” Anh bật cười nói với Tử Dương.<br><br>Cậu im lặng không quan tâm tiếp tục bắn chết những con rắn dưới đất mất gần nửa tiếng mới giải quyết xong, Phương Khải Dực ôm Bạch Tĩnh Anh vào trong lòng anh ôm rất chặt.<br><br>Vì khi loại rắn này xuất hiện, thì tính mạng của bọn họ chính là ngàn cân treo sợi tóc, anh là người buông vũ khí, nhưng loại vũ khí sinh học được nuôi dưỡng thế này luôn có thể cướp mất tính mạng con người bất cứ lúc nào.<br><br>Lục Nhất cũng không ngờ Tang Thuận ông ấy lại dùng đến loại rắn này.<br><br>“ Tiểu Tĩnh! đợi anh Cảnh Sâm của em mang phi cơ đến em nhất định phải cùng cậu ấy quay về thành phố biết không? ” Phương Khải Dực vuốt tóc cô ra phía sau, anh hôn lên trán cô một cái, bao nhiêu sự yêu chiều đều dành cho cô.<br><br>“ Vậy còn anh ” Bạch Tĩnh Anh ngẫn ngơ nhìn anh nói.<br><br>Anh mỉm cười vô cùng bình thản như sẽ không xảy ra chuyện gì “ Anh và Quách Đông giải quyết xong sẽ đi sau ”.<br><br><br>Anh biết Tang Thuận muốn lấy mạng anh sẽ không bỏ qua cho anh dễ dàng, người của ông ta cũng không phải ít.<br><br>“ Không được! nếu muốn đi chúng ta cùng đi, còn không thì tất cả sẽ ở lại ” Bạch Tĩnh Anh liên tục lắc đầu ánh mắt kiên định nhìn anh nói.<br><br>Cô chợt nhận ra những gì An Thư Nghi đã nói, cô nghĩ lại đều cảm thấy rất đúng, là do anh ngu ngốc không nhận ra tình cảm của cô, nếu không có An Thư Nghi xem ra cô sẽ không bao giờ tha thứ cho Phương Khải Dực thêm một lần nào nữa.<br><br>Anh mỉm cười bất lực ôm thật chặt cô vào lòng “ Nếu anh sống sót rời khỏi đây, em cho anh một cơ hội nhé? ”<br>Châu Hoa lúc này đã buông tay Quách Đông cô nàng ngẩn đầu nhìn bóng lưng của anh ta, bóng lưng mạnh mẽ, kiên định không sợ hãi khiến cô nàng có chút rung động.<br><br>Từ đầu người mắn cô là Quách Đông, người bảo vệ cô cũng là Quách Đông, anh ấy miệng mồm không tốt nhưng tâm lại chưa từng bỏ lại mọi người lúc gặp nguy hiểm.<br><br>Lục Nhất dũng không còn bật tâm quá nhiều với anh ta hiện tại, chỉ cần cứu được Bạch Tĩnh Anh an toàn rời khỏi hòn đảo này anh ta đã vô cùng mãn nguyện rồi, cũng không mong cầu cô sẽ quay đầu lại nhìn mình, nếu cô biết được sự thật có khi còn hận anh ta gấp trăm ngàn lần.<br><br>“ Được! đợi chúng ta rời khỏi đây em sẽ cho anh cơ hội, vậy nên anh nhất định không được xảy ra chuyện ” Bạch Tĩnh Anh vòng tay ôm lấy khuôn mặt của Phương Khải Dực.<br><br>Cô sẽ một lần nửa buông bỏ tất cả để thích anh, chỉ hi vọng lần sinh tử này sẽ cùng anh vượt qua, sẽ cùng yêu nhau như những người khác, anh nghe cô nói cũng mỉm cười vô cùng mãn nguyện.<br> <br><br>Tiếng động đất, mắt đất bắt đầu rung chuyển, Phương Khải Dực nhíu mày cảm thấy không ổn, anh còn chưa kịp lên tiếng thì dưới chân họ mặt đất đã thủng một khoản khiến bọn họ rơi vào bên trong lòng đất tối tăm.<br><br>Đây là cơ quan mà Tang Thuận chuẩn bị sao? Bạch Tĩnh Anh vẫn được anh ôm trong lòng mà bảo vệ.<br><br>Cô nằm dưới thân anh, bao nhiêu đất rơi xuống Phương Khải Dực đều đỡ cho cô tất.<br><br>Cũng may Quách Đông kéo tay Châu Hoa kịp.<br><br>Tử Dương cũng nghiên người che chắn cho Hà Di Dương, còn Lục Nhất không hiểu sao lại di chuyển nằm vào một góc không một lớp đất đá nào rơi trúng cậu, nhưng con đường dưới lòng đất này thật sự quá tối.<br><br>.<br><br>"]