["<br>Bạch Tĩnh Anh đứng khoanh tay nhìn anh đứng trước mặt mình vô cùng bình thản, giọng cô đều đều vang lên “ Sao này anh đừng làm vậy nữa ”.<br><br>“ Chẳng phải lúc nhỏ vẫn hay như vậy sao? lúc đấy cũng không thấy em mắng anh ” Phương Khải Dực rất nhanh đã đáp lại cô, đôi mắt của anh không còn mang sát khí như lúc nhìn Lục Nhất nữa.<br><br>Càng nghe anh nói coi càng tức giận “ Đó là lúc trước bây giờ em lớn rồi, anh đừng xem em là con nít nữa ” trong mắt anh lúc nào cô cũng còn nhỏ sao? Anh lúc nào cũng xem cô là con nít.<br><br>Phương Khải Dực nhìn cô tức giận, trong lòng có chút khó chịu “ Em là vì anh ăn bánh của cậu ta lấy cho em nên em tức giận? ” anh nhíu mày nhìn cô hỏi.<br><br>“ Phương Khải Dực! Anh là có ý gì? ” Đột nhiên Bạch Tĩnh Anh cảm thấy thái độ của anh có gì đó không đúng, chẳng khác nào hủ giấm chua cả.<br><br>“ Anh không thích em đi cùng cậu ta ” Phương Khải Dực nói thẳng ra những gì mình nghĩ.<br><br>Lời nói của anh khiến cô bất ngờ trợn tròn mắt, không thích? Anh lấy tư cách gì nói câu đó chứ, cô đi đâu làm gì cùng ai là chuyện của cô.<br><br>“ Anh không phải bạn trai em, anh quản nhiều như vậy làm gì? ” Bạch Tĩnh Anh thở một hơi rồi nói.<br> <br><br>Phương Khải Dực nghe cô nói liền đứng hình, cạn ngôn không biết nên nói gì nữa, cô nói không sai anh không phải bạn trai cô, anh không có quyền quản nhiều như vậy.<br><br>“ Anh! ” Anh ấp a ấp úng không biết nói gì nữa.<br><br>Bạch Tĩnh Anh hít một hơi lấy hết can đảm nói với anh “ Anh Khải Dực! Em hỏi anh, anh có yêu em không? ”.<br><br>Nghe câu hỏi của cô trong đầu liền không nhảy số được mà im lặng, nhưng sự im lặng của anh lại khiến Bạch Tĩnh Anh nghĩ anh không yêu mình, cô mỉm cười chua xót nhìn anh.<br><br>Anh không yêu cô, hà tất gì phải làm thế này xen vào chuyện của cô làm gì chứ.<br><br>Cô nhìn anh mỉm cười “ Em biết anh không yêu em, ngay cả tin tưởng em anh cũng chẳng có, Phương Khải Dực chúng ta đừng liên quan đến nhau nữa, em cũng sẽ không thích anh nữa ” lời nói của cô có chút nghe lại.<br><br>Nụ cười của Bạch Tĩnh Anh vô cùng chua xót khiến anh sững người trước gì cô nói, không liên quan nữa? nếu không liên quan nữa cô sẽ thích người khác sao? Bạch Tĩnh Anh thích anh sao?<br>Bạch Tĩnh Anh bước vào bên trong Phương Khải Dực vẫn còn thẫn thờ đứng đó, anh nhìn theo bóng lưng khổ sở của cô mà không khỏi đau lòng.<br><br>Từ Cảnh Sâm thật sự muốn đánh cho Phương Khải Dực một trận thật đấy.<br><br>Đột nhiên cậu ta nhìn thấy Lục Nhất đang nói chuyện cùng một người lạ mặt, ngay phút Lục Nhất kéo tay áo hình xăm lộ ra mà hình xăm đó Từ Cảnh Sâm thấy vô cùng quen mắt lại không nhìn ra.<br><br>Nhưng trong lòng có dự cảm không lành.<br><br>Bạch Tĩnh Anh đi vào trong, cô chẳng còn tâm trạng nào mà ở lại, cảm thấy vô cùng mệt mỏi, đi lại chổ ba mẹ mình, cô lấy lại dáng vẻ bình thường.<br><br>“ Con chào mọi người! ”<br>“ Con và Tiểu Dực có gì sao? mẹ thấy con ra ngoài với thằng bé mà ” Mẹ cô quay đầu nhìn cô nói.<br><br>Tất cả mọi người đều nhìn cô đợi câu trả lời Bạch Tĩnh Anh vô cùng bình thản “ Dạ không có gì! chỉ là con có chút chuyện nhờ anh ấy thôi ạ ”.<br><br><br>“ Ba mẹ! cô chú! con xin phép về trước đây cảm thấy không khoẻ ” Bạch Tĩnh Anh nhìn mọi người lễ phép cúi đầu nói.<br><br>Chào mọi người xong cô liền đi ra ngoài, vừa bước ra khỏi cửa đã nhìn thấy anh đứng hút thuốc, vừa thấy cô anh đã dụi đi điếu thuốc bước lại chỗ cô.<br><br>Phương Khải Dực nở một nụ cười nhìn cô “ Anh đưa em về ”<br>“ Không cần! tôi đưa chị ấy về là được ” Bạch Tử Dương ở phía sau lạnh lùng nói vọng tới.<br><br>Anh nhìn Bạch Tử Dương nhướn mày một cái đầy khó hiểu, thằng nhóc này lại tỏ ra thù địch với anh như vậy anh làm gì có lỗi với nó sao chứ.<br><br>Phương Khải Dực vừa định nắm lấy tay Bạch Tĩnh Anh thì Tử Dương đã chán ghét đẩy mạnh anh ra nhưng lực của cậu ấy lại vô tình trúng vết thương của Phương Khải Dực khiến anh ôm cánh tay mình.<br><br>Gương mặt nhăn nhó vì đau rát, vì mặc áo đen nên anh không thấy được máu đang rỉ ra nhưng anh cảm nhận được sự ươn ướt của máu, anh nhìn cô ánh mắt có chút luyến tiếc.<br><br>Bạch Tĩnh Anh càng nhìn càng thấy có gì đó không đúng chỉ bị đẩy một cái anh không thể nào mà nhăn nhó khó coi như vậy được.<br><br>Đột nhiên từ xa Từ Cảnh Sâm chạy đến vẻ mặt vô cùng khó coi “ Có sao không? ”.<br><br>Phương Khải Dực lắc đầu, tỏ ý không sao nhưng Từ Cảnh Sâm biết miệng viết thương rách rồi, như vậy rất nguy hiểm còn ở ngoài như vậy rất dễ bị nhiễm trùng.<br><br> <br>Từ Cảnh Sâm đỡ lấy anh sau đó không để ý sự có mặt của Bạch Tĩnh Anh mà lỡ miệng nói “ Xem ra miệng vết thương của bị rách rồi, chúng ta về thôi ”.<br><br>Bạch Tĩnh Anh lúc này mới bàng hoàng, anh bị thương sao? thảo nào sắc mặt lại khó coi như vậy, bị thương rồi lại còn chạy đến đây tham gia tiệc như vậy.<br><br>Cô muốn mở miệng nói gì đó nhưng lại không nói được.<br><br>Anh nhìn cô xong nhìn qua Tử Dương đang đứng bên cạnh “ Không thể đưa em về rồi, Tử Dương em đưa chị em về cẩn thận nhé, bọn anh về trước đây ”.<br><br>Từ Cảnh Sâm cùng anh rời đi, sắc mặt cũng khó coi, vì anh chính là do cậu ta mới bị thương, nếu vết thương bị nhiễm trùng thì Phương Khải Dực chết chắc rồi chưa kể hiện tại kẻ thù không ít.<br><br>Cuối cùng cô không nói được gì mà phải theo Tử Dương về, trong lòng lại lo lắng không biết sao anh lại bị thương, chẳng lẽ ở Macao lại xảy ra chuyện gì sao?<br>Cô về nhà phải gọi hỏi Từ Cảnh Sâm cho rõ, chuyện vậy mà anh ấy cũng không thèm nói cho cô biết, mà có lẽ là do anh bảo không cho nói với cô.<br><br>.<br><br>"]