["<br>1 năm sau đó.<br>Khó khăn lắm Bạch Tĩnh Anh mới năn nỉ được Châu Hoa về nước ăn tết cùng bọn họ, cô bây giờ đã sang Mỹ định cư, làm nhà thiết kế cho một công ty cũng khá lớn ở Mỹ.<br>Chỉ là đến tận bây giờ vẫn không chịu có bạn trai, cô chú tâm vào công việc không quan tâm những người ngỏ lời thích cô.<br>Ở Sân Bay Hải Nam.<br>Châu Hoa búi tóc, dáng vẻ không phải là của sinh viên năm đó, cô mặc chiếc váy jean kết hợp cùng với áo sơ mi dáng vẻ trưởng thành hơn nhiều rồi.<br>Nhìn thành phố này một lúc cô cũng chỉ nở nụ cười rồi bắt xe về nhà.<br>Tiểu Phong Tức cũng đã một tuổi mấy rồi, đã mấp mấy gọi được Cô Châu.<br>“ Tiểu Tĩnh! Mình về nước rồi ” Châu Hoa gọi điện cho Bạch Tĩnh Anh.<br>Bạch Tĩnh Anh đang ở Bạch Ưng cùng Phương Khải Dực liền giật mình nói “ Về nước rồi? vậy tối nay chúng ta đi ăn đi rủ cả Hà Di Dương và Viên Hân nữa ”<br>Quách Đông nhíu mài nhìn sang, ngay cả Từ Cảnh Sâm nghe nhắc đến Viên Hân thì cũng nhìn, Bạch Tĩnh Anh mỉm cười vô cùng tươi.<br><br>Vì cô hiểu rõ nhất trong một năm qua Châu Hoa đã thế nào nhưng Quách Đông cũng không kém, hình như đã nhận ra tình cảm rồi nhưng cũng không kịp nữa Châu Hoa ra nước ngoài.<br>Biết được địa chỉ, nhưng mỗi tháng Quách Đông đến đó, chỉ đứng nhìn cô từ xa một lúc rồi quay về Hải Nam, không ngõ lời, cảm thấy cuộc sống hiện tại của Châu Hoa cũng rất tốt anh lại không dám làm phiền cô.<br>“ Phương Khải Dực! Châu Hoa về rồi tối nay anh giữ Phong Tức nhé ” Bạch Tĩnh Anh xoay sang nhìn Phương Khải Dực đang đặt con trai ở trong lòng.<br>Phương Khải Dực nhìn cô “ Không cho anh đi cùng? ”.<br>“ Phong Tức! con có muốn đi cùng mẹ không? ” Phương Khải Dực nhìn con trai hỏi.<br>Bạch Tĩnh Anh giật giật khoé môi muốn mắng anh một trận.<br>Phương Phong Tức ôm lấy cổ anh nói “ Muốn ạ! bố có đi cùng không? ”<br>“ Con đi! vậy bố cũng đi ”.<br>“ Quách Đông! Từ Cảnh Sâm! Dịch Lăng chúng ta cũng đi đi ” Phương Khải Dực cũng muốn giúp Quách Đông một chút, cậu ta cũng không thể như thế này mãi được.<br>“ Được! Nhưng mà Dịch Lăng cậu ta bận đi với bạn gái rồi ” Quách Đông lên tiếng.<br>Bạch Tĩnh Anh cũng không cản nổi cái khí thế này, một lớn một nhỏ hùa nhau như vậy cô cũng không thể để con trai ở nhà chỉ biết liếc nhìn Phương Khải Dực đang nở nụ cười chơi đùa với con trai.<br>Buổi tối trong phòng ăn được đặt sẵn, sắc mặt của Châu Hoa và Lạc Viên Hân có chút không thoải mái, bọn cô còn tưởng chỉ có bốn người bọn cô thật không ngờ Quách Đông và Từ Cảnh Sâm cũng đến.<br>“ Dì Châu! ” Phương Phong Tức nhìn Châu Hoa gọi.<br>“ Tiểu Tức! Lại đây cô thơm một cái ” Châu Hoa nhìn thấy Phong Tức liền mỉm cười vui vẻ, cô vươn tay đón lấy Phương Phong Tức từ Tĩnh Anh.<br>Quách Đông nhìn Châu Hoa nhưng cô từ lúc nhìn thấy anh một câu cũng không nói, còn chẳng thèm liếc mắt nhìn anh một cái nào.<br><br>Cô lạnh nhạt đến mức khiến anh cảm giác cả trái tim mình đau nhói.<br>Đồ ăn được dọn lên, không biết thế nào nhưng Quách Đông lại ngồi cạnh Châu Hoa, nhưng cô vẫn giả vờ không quen biết, không thèm để ý đến anh có chút khó chịu.<br>Châu Hoa gấp một miếng kim chi, bỏ vào miệng nhưng quán này đổi đầu bếp à kim chi bây giờ cay quá.<br>“ Cay quá không tốt cho dạ dày của em đừng ăn ” Quách Đông đẩy dĩa kim chi đi chổ khác nhàn nhạt lên tiếng.<br> <br>Nhưng cô vẫn im lặng không nói, chỉ là không ăn kim chi nữa.<br>“ Hoa Hoa! Cậu sẽ quay lại Mỹ sao? ” Hà Di Dương lên tiếng hỏi.<br>Cô đưa mắt khẽ gật đầu “ Chỉ về được một tuần thôi ” công việc nhiều như vậy cùng mọi người đón giao thừa xong cô sẽ quay lại Mỹ.<br>Quách Đông cũng im lặng không nói, chỉ là anh biết lần này anh sẽ không cho cô quay về Mỹ, lần này anh phải bắt ép cô ở bên cạnh anh, không để cô bỏ chạy thêm lần nào nữa.<br>Gấp một ít tôm vào bát, Quách Đông cẩn thận bốc từng con sau đó bỏ vào bát của Châu Hoa, đôi đũa trên tay đột nhiên sững lại lúc này cô mới quay sang đưa mắt nhìn anh.<br>Nhưng lần này anh lại mỉm cười nhìn cô.<br>Cô giật mình cúi đầu ăn tiếp.<br>Ở đây ai cũng nhìn thấy, bọn họ đều hiểu.<br>Vì Phong Tức buồn ngủ, cứ bám lấy Phương Khải Dực không chịu buông nên Bạch Tĩnh Anh và Khải Dực phải về trước.<br>Hà Di Dương cũng không phải không hiểu viện cớ mà bỏ chạy.<br>Lạc Viên Hân vị Từ Cảnh Sâm bám không buông cũng khó chịu mà bỏ về, tất nhiên anh ấy cũng đuổi theo rồi.<br>Cả căn phòng ăn chỉ còn lại Châu Hoa và Quách Đông, anh vòng tay đặt lên ghế cô, khiến cô giật mình lên tiếng.<br>“ Có chuyện gì vậy? ” Châu Hoa cuối cùng cũng chịu lên tiếng.<br>Quách Đông nhìn cô “ Em chịu lên tiếng rồi? ”.<br>“ Ở Mỹ không ăn uống à? eo nhỏ như vậy ” Quách Đông vòng tay siết lấy eo cô.<br>Châu Hoa buông đũa gạt tay anh ra “ Không hẳn ”.<br>“ Ồ vậy tại sao chặn liên lạc của anh ”<br>“ Anh Quách! Chúng ta thân lắm sao? ” Châu Hoa bắt đầu khó chịu nhìn anh, ánh mắt có chút tức giận.<br>“ Em nhẫn tâm như vậy, anh không muốn làm bạn thân với em ” Quách Đông thông thả nói, giọng điệu cũng có chút bỡn cợt.<br>Châu Hoa nhếch mép “ Ừm! Vậy tôi về trước ”.<br>“ Không muốn làm thân.<br><br>Vậy chúng ta làm bạn đời có được không? ” Quách Đông nhìn cô cầm túi xách bỏ đi, anh cũng đứng bật dậy.<br>“ Đồ điên ” Cô chỉ mắng anh một câu rồi bỏ đi.<br>Quách Đông nhanh chân đuổi theo cô, đến tận nhà ga xe anh kéo cô lại ép cô lên chiếc xe của mình, hơi thở có chút gấp gáp.<br>“ Anh đúng là điên rồi, nếu không sao lại không nhìn ra tình cảm của bản thân dành cho em ”<br>Châu Hoa đứng hình mất mấy giây xong liền nở nụ cười nhạt “ Ha! Quách Đông đừng đùa nữa, chúng ta đã không liên quan đến nhau từ lâu rồi ”<br>“ Anh không đùa.<br><br>Châu Hoa anh thật sự không đùa đâu, anh thích em, chỉ là không cam tâm để em cùng anh bước vào con đường nguy hiểm ” Quách Đông lắc đầu, ánh mắt mang theo sự khẩn trương nhìn cô.<br>Ánh mắt của Châu Hoa liếc mắt thấy cô gái năm đó đi cùng một người khác, hình như là Dịch Lăng, cô liền đẩy anh ra đôi môi gấp gáp nói chỉ tay về phía họ.<br>“ Quách Đông! Bạn gái anh sao lại đi cùng Dịch Lăng? anh bị đá rồi hả haha ” Đột nhiên Châu Hoa có chút mắc cười, Quách Đông mà cũng có ngày bị người khác đá sao?<br> <br>Đáng đời anh ấy.<br>“ Bạn gái anh? anh làm gì có bạn gái? ” Quách Đông quay đầu nhìn Dịch Lăng ở phía sau đi cùng bạn gái cậu ta.<br>“ Em nói cô gái đó là bạn gái anh? đùa sao? ”<br>“ Cô ấy là bạn gái Dịch Lăng bọn họ quen nhau sắp được một năm rồi ” Quách Đông khó hiểu nói với cô.<br>Châu Hoa như bất động, cô nhìn anh hít thở một cái hỏi thẳng “ Chẳng phải hôm em thấy anh, cô ấy rõ ràng tặng quà cho anh, còn là ngay ngày sinh nhật em ” chính mắt cô nhìn thấy, làm sao mà cô quên cái này đó được chứ.<br>“ Tặng anh? cô ấy là nhờ anh đưa cho Dịch Lăng ” Quách Đông càng ngày càng không hiểu, cô rốt cuộc là đang nói cái gì vậy.<br><br>Đột nhiên nói bạn gái Dịch Lăng là bạn gái anh.<br>“ À! em về trước đây ” Châu Hoa nhận ra, cmn cô hiểu lầm Quách Đông rồi, đành đánh trống lảng rồi đi trước.<br>Nhưng cô không nhanh hơn cánh tay của anh được, Quách Đông chụp lấy cánh tay cô kéo lại, tay siết lấy eo cô ép sát vào người mình.<br>Anh cúi đầu tựa vào trán của cô “ Hoá ra Châu Hoa nhà ta là ghen xong liền bỏ anh lại ”.<br>“ Hôm đó em nói cái gì nhỉ? ”.<br>“ À anh nhớ rồi.<br><br>Là em không thích anh nữa, không gửi cơm đến cho anh rồi còn không đến làm phiền anh nữa ”.<br>“ Đúng không? Tiểu Hoa Hoa ” Quách Đông nhướn mài nhìn cô, dáng vẻ vô cùng manh theo ý trêu chọc.<br>Châu Hoa nghe xong hai má đỏ bừng muốn gạt tay anh ra để chạy, nhưng không gạt được, cô đặt tay mình lên cánh tay anh.<br>Có chút tức giận nói “ Đúng! Vậy nên dù thế nào chúng ta cũng không quay lại được đâu, anh buông em ra em muốn về nhà ” đừng hòng dùng cái này đánh tâm lý cô, còn lâu nhé.<br>“ Em giận anh vì không đến? là anh không nhớ địa điểm chạy đi khắp Hải Nam tìm em, đúng lúc dừng trước quán thì gặp cô ấy muốn nhờ vã, nào ngờ em cũng ở đó ” Quách Đông cuối cùng cũng hiểu ra vấn đề, chậm rãi giải thích cho cô nghe.<br>Châu Hoa cứng họng cô liền kiếm lý do khác “ Nhưng mà trước đó anh cũng nói anh không thích em ”.<br>“ Là anh ngu ngốc! em đừng tìm lý do bỏ chạy nữa anh không muốn tháng nào cũng sang Mỹ đâu ” Quách Đông bình thường không dùng thái độ này nói chuyện, nhưng đứng trước Châu Hoa lại thành thế này.<br>“ Sang Mỹ? Anh sang Mỹ làm cái gì ” Châu Hoa giật mình hỏi.<br>“ Là đến xem có ai muốn v3 vãn Tiểu Hoa Hoa nhà chúng ta không? ”.<br>“ Điên thật! ” Châu Hoa mắng một cái.<br>Quách Đông bật cười kéo cô ôm vào lòng, xong liền mở cửa xe đẩy cô vào bên trong ghế, cô giật mình chóng tay lên người anh bất ngờ, hai mắt tròn xoe nhìn anh.<br>Không biết anh muốn làm gì nhưng cô có chút bất an, nhìn anh.<br>Anh bật cười nhìn cô “ Em nhìn anh bằng ánh mắt đó làm gì? anh đưa em về ”.<br>“ Ừ ” Châu Hoa thở phào gật đầu.<br>Nhưng ngồi trên xe một lúc Châu Hoa cảm giác có chút lạ liền nhìn ra bên ngoài, con đường này có chút quen lại có chút lạ.<br><br>Hình như không phải đường về nhà cô.<br>Vừa định quay sang hỏi thì xe dừng rồi, Quách Đông mở cửa xe cho cô “ Tới nhà rồi ”.<br>Châu Hoa có chút hoang mang nhưng cũng xuống xe, nhìn sang mới biết.<br>Chết tiệt! Đây rõ ràng là nhà anh mà.<br>“ Đâu phải nhà em? ”.<br>“ Thì anh đâu có nói sẽ đưa em về nhà em ” Quách Đông nắm lấy tay cô kéo vào trong nhà.<br>“ Anh làm cái gì vậy? Em muốn về nhà ” Châu Hoa bị anh kéo có chút bất mãn nói.<br>Quách Đông mở tủ quần áo ra bình thường anh chỉ mặc sơ mi với áo thun, đành lấy áo thun của anh cho cô mặc.<br>“ Đi tắm! anh đợi em ” Anh đưa cho cô xong đẩy cô vào nhà vệ sinh.<br>Châu Hoa cảm thấy kịch bản này ở đâu rồi, hình như là tiểu thuyết.<br><br>Nhưng mà sau đó không phải nam nữ chính đều làm chuyện đó sao? Nhưng bây giờ làm sau chạy khỏi đây được.<br>Từ đây về nhà cô rất xa, bây giờ cũng không còn sớm.<br>Châu Hoa tắm xong áo của anh rất rộng chiều cao của anh và cô cũng có chút chênh lệnh nên khi mặc áo thun của anh chắc khác nào chiếc đầm xuông cả.<br>Cô nhìn thấy anh chỉ mặc chiếc áo choàng ngủ, ngồi trên giường dựa vào thành giường đưa mắt nhìn cô.<br>“ Lại đây! anh sấy tóc cho em ”.<br>“ Không cần! em tự làm ” Châu Hoa lắc lắc đầu, cầm lấy máy sấy tóc chậm rãi mà sấy.<br>Quách Đông bật cười bước xuống cầm lấy máy sấy, sấy cho cô.<br>Ngón tay của anh luồng vào trong tóc của cô như có luồng điện chạy qua, nhưng lại có chút dễ chịu, Châu Hoa cũng im lặng để cho anh sấy.<br>Sấy tóc được một lúc thì Quách Đông ngừng lại, cái bàn trang điểm này là anh mới mua, là để cho Châu Hoa dùng, anh khom người hay tay khoá cô ở trong lòng.<br>“ Hoa Hoa! Em biết Phương Khải Dực chỉ anh cái gì không? ” Quách Đông chậm rãi lên tiếng.<br>“ Chỉ cái gì ” Châu Hoa cũng thắc mắc.<br>Quách Đông hôn lên hõm cổ cô, sau đó thông thả nói “ Cậu ấy nói, nếu em không bỏ qua thì cứ mang lên mà giường làm, làm xong để lại giống cho em sinh một đứa thì em sẽ bỏ qua ”.<br>“ Vậy nên anh không muốn em về Mỹ, chúng ta hôm nay giải quyết cho xong ”<br>Châu Hoa nghe xong liền bàng hoàng cô còn chưa kịp phản ứng đã bị anh nhấc đặt lên bàn, vẻ mặt của anh lúc này có chút đáng sợ, anh nhìn cô ánh mắt còn chứa cả tia d*c vọng.<br>Anh khoá người cô lại, anh hôn vào môi cô một cách nhẹ nhàng, dùng lưỡi càng quét khoang miệng của cô.<br>“ Hoa Hoa nhà chúng ta đúng thật rất ngọt ”.<br>Cô th ở dốc môi mấp máy “ Quách Đông đừng…em không muốn ”.<br>“ Nhưng mà anh muốn ”<br>Anh hôn vào cổ cô tay luồng vào bên trong áo của cô, cô muốn đẩy anh ra, nhưng sức lực cả hai quá chênh lệch khiến cô không đẩy anh ra khỏi người mình được.<br>Châu Hoa thật sự không biết làm thế nào.<br>Cô hối hận rồi, đáng lẽ ra không nên về nước thật sự không nên về nước.<br>Quách Đông nâng một chân của cô lên, áp môi mình lên môi cô, tay chậm rãi cởi bỏ những thứ trên người cô, rút dây áo choàng ngủ một cái.<br>Anh chậm rãi đi vào bên trong cô, chậm rãi di chuyển.<br>Bàn trang điểm chính là loại to, đột nhiên anh cảm thấy chọn loại to đúng là sự lựa chọn đúng đắng.<br>“ Hoa Hoa! Nói anh nghe em có bỏ rơi anh nữa không? ”.<br>“ Cái tên chết tiệt nhà anh ”.<br> <br>“ Hoa Hoa! Trả lời đàng hoàng nào ” Quách Đông th úc mạnh vào trong cơ thể của cô.<br>“ Aaa ”.<br>“ Nói đi Hoa Hoa! nói là em sẽ không bỏ rơi anh nữa, sẽ ở lại với anh ” Quách Đông không có ý định buông tha cho cô, anh tiếp tục cứ di chuyển nhanh xong lại chậm.<br>Châu Hoa bị anh làm cho mù mờ, kh0ái cảm bao trùm lấy cả cơ thể cô, cô vòng tay ôm lấy anh, gục đầu lên vai anh chậm rãi nói “ Ở lại…ở lại mà ”.<br>“ Hoa Hoa ngoan! ” Quách Đông bế thốc cô lên, nhưng anh vẫn di chuyển bên trong cô.<br>Di chuyển đến giường ngủ, anh lật người cô lại mà di chuyển.<br>Không biết qua bao lâu nhưng đến tờ mờ sáng anh mới buông tha cho cô, để cô ngủ trong lòng mình.<br>Quách Đông cũng chỉ bật cười.<br>Đúng là Phương Khải Dực chỉ cái gì cũng đúng.<br>Anh kéo cô ôm vào lòng, cả hai cơ thể ấm nóng thịt kề thịt.<br>Sáng hôm sau Quách Đông bị cô mắng cho một trận, còn bị cô xua đuổi nữa, khiến anh có chút nhíu mài khó chịu.<br>“ Anh nói em biết em đá anh cũng không ai quen em đâu ”.<br>“ Người nào quen em, anh đập chết người đó ” Quách Đông nhìn cô ánh mắt cảnh cáo.<br>“ Quách Đông! Cái tên chết tiệt này, anh là đồ khốn hức…hức ” Châu Hoa bất lực khóc nấc lên, cô vậy mà bị anh lừa một cách trắng trợn.<br>Quách Đông nhìn thấy cô khóc có chút hốt hoảng “ Đừng khóc, anh sai rồi em đừng khóc ”.<br>“ Được rồi anh là đồ khốn được không, em khóc đến mức tim anh tan nát hết rồi, ngoan đừng khóc nữa ”<br>Châu Hoa nấc lên từng cái nhìn anh “ Hức…Hức…anh trêu đùa em ”<br>“ Anh không có, anh là thật lòng thích em mà ” Quách Đông hôn lên môi cô, chậm rãi nói.<br>“ Không khóc nữa, chúng ta đến cục dân chính đăng ký kết hôn thôi, đừng khóc nữa anh thật sự chịu không nổi ” Quách Đông lau nước mắt cho cô, hôn lên tay, hôn lên má xong lại hôn lên môi.<br>“ Không muốn…anh là đồ khốn em không muốn lấy anh ” Châu Hoa đẩy anh ra, vẫn không chịu nín.<br>“ Không muốn lấy cũng phải lấy, ngoan đừng khóc về sau anh không làm em khóc nữa ”.<br>“ Hoa Hoa! anh năn nỉ em được không, ngoài chuyện bỏ anh, em muốn cái gì anh cũng đồng ý, em đừng khóc nữa ” Quách Đông thật sự không biết thế nào mới phải, cô khóc như vậy tim anh tan nát hết rồi.<br>Châu Hoa nghe anh nói còn khóc lớn hơn, anh liền kéo cô ôm vào lòng “ Quách Đông! Em đi không nổi nữa hức…hức ”.<br>“ Được vậy anh bế em, nhưng em đừng khóc nữa, anh thương em nhất nên là đừng khóc ”<br>“ Ừmm em không khóc nữa ” Châu Hoa lúc này mới gật đầu không khóc nữa.<br>Anh bế cô vào nhà vệ sinh rửa mặt, Châu Hoa chậm rãi nữa “ Sau này không cho anh bỏ mặt em ”.<br>“ Không bỏ không bỏ, nhất định không bỏ ” Quách Đông gật gù nghe theo cô.Bây giờ chỉ cần cô đừng khóc, anh cái gì cũng chiều theo ý của cô hết.<br>Châu Hoa gật đầu ngoan ngoãn đánh răng rửa mặt, rồi cùng anh đi đến cục dân chính.<br>Cầm tờ giấy đăng ký kết hôn trên tay Quách Đông cười không ngậm được mồm, anh nhìn cô bằng ánh mắt trêu chọc.<br>“ Bà Quách anh yêu em đừng giận nữa ”<br>“ Anh mai cút đi cái đồ cáo già ” Châu Hoa đánh vào người anh mắng một cái.<br>Quách Đông nắm lấy tay cô hôn lên mu bàn tay rồi bế cô ra xe.<br>Lần này Châu Hoa không phải quay về Mỹ, Quách Đông không cần mỗi tháng đều đến đó một lần, bây giờ đồ của cô ở Mỹ từ hôm qua anh đã cho người chuyển về nhà anh rồi.<br>Đồ nhà ở đây cũng bị anh chuyển đến nhà anh hết.<br>Cô có chạy cũng chạy không thoát nữa..<br><br>"]