["<br>Bạch Tử Dương - Hà Di Dương.<br><br>Hà Di Dương là người cuối cùng sinh con, con gái nhỏ của cô tên là Bạch Dương Thuần, tiểu bảo bảo nhỏ nhà cô bám dính lấy ba nó còn hơn là bám lấy cô, mỗi ngày đều đi theo ba nó ngay cả ông bà nội nó cũng không cần.<br><br>Cô cùng mẹ anh nấu bữa sáng, ông nội con bé vẫn còn đang đọc báo ngoài phòng khách, hôm nay là chủ nhật hai ba con Bạch Tử Dương vẫn đang bơi ở ngoài hồ bơi của Bạch Gia.<br><br>Bạch Tử Dương phải nói cưng con gái một chính một mười so với Phương Khải Dực “ Thuần Thuần! ăn sáng thôi mẹ con mắng bây giờ ” anh túm lấy cổ áo của Tiểu Dương Thuần lên, bật cười nhìn nhóc con ham chơi trên phao con vịt.<br><br>Anh mặc áo choàng tắm dùng cái khăn to túm lấy Tiểu Dương Thuần bế con bé lên bước vào trong nhà, từ lúc về Bạch Gia ở hình như ba mẹ anh không xem anh là con trai nữa, ngược lại chỉ cần Di Dương lên tiếng anh lập tức bị ba mẹ mắng.<br><br>Cô liếc mắt nhìn anh, Bạch Tử Dương tự khắc đặt Tiểu Dương Thuần vào tay cô rồi chạy về phòng thay đồ xuống ăn sáng, anh còn phải đưa con gái đi học rồi cùng cô đến công ty.<br><br>Nếu Bạch Tử Dương là giám đốc tài chính, thì Hà Di Dương lại đảm nhiệm bên mảng thiết kế của công ty, vì là công ty nhà nên họ còn phải làm gương.<br><br>Nhưng vấn đề là ở trong công ty cô lại có một người quen, một người cực kỳ quen là người, là Hoa Khôi cùng khoa với anh lúc trước.<br> <br><br>Ăn sáng xong Bạch Tử Dương lái chiếc Bugatti Veyron đưa Tiểu Dương Thuần rồi cùng cô đến công ty.<br><br>Ở Bạch Thị ai cũng biết vị tổng giám đốc mặt lạnh này, sẵn sàng loại bỏ tất cả, khó tình lại vô cùng lạnh lẽo nhưng lại sợ trưởng phòng thiết kế Hà Di Dương vợ của giám đốc.<br><br>Vậy nên những người ở mảng thiết kế vô cùng cảm thấy vui mừng khi có cô ở đây, chỉ cần có cô, thì bọn họ không sợ giám đốc Bạch nữa.<br><br>Hai người một người áo vest chỉnh chu, một người lại mặc váy đuôi cá ngang qua đầy gối một chút cùng áo sơ mi tay bèo trông vô cùng thanh lịch, chỉ là hai người họ mặt lạnh chẳng khác gì nhau.<br><br>“ Chị Di Dương! Chị đến rồi ” Một nhân viên ở cùng nhánh với cô vừa gặp cô liền cười vui vẻ, gấp gáp gọi.<br><br>Cô nhìn cô gái nhỏ phía trước chậm rãi lên tiếng “ Sao vậy? ”.<br><br>“ Lúc chị chưa đến, Phương Vi mang bản thiết kế chị duyệt đến bắt bọn em sửa lại hết, nhưng là do chị duyệt nên bọn em không dám ” Cô gái nhỏ đó lo lắng nhìn cô.<br><br>Hà Di Dương nhếch mép, gật đầu cầm lấy bản thiết ngắm nghía, rồi chậm rãi nhấp một ngụm cafe, nhướng mài nhìn sang bên cạnh “ Gọi cô ta xuống đây gặp tôi ”.<br><br>Giọng cô lạnh lẽo đến đáng sợ, bọn họ vốn không thích Phương Vi vì biết Bạch Tổng có vợ rồi vậy mà cô ta cứ trơ trẽn đeo bám anh không thôi, bây giờ chuyện này thật sự chạm vào sự cấm kỵ của Hà Trưởng Phòng rồi lần này cô ta chết chắc.<br><br>Phương Vi mặc váy ôm body õng a õng ẹo đi xuống phòng thiết kế, nhìn thấy cô một tay gác lên tay ghế một tay cầm ly cafe nhìn cô, ánh mắt của Hà Di Dương sắc bén đến đáng sợ, tất cả mọi người ở phòng thiết kế thở cũng không dám thở.<br><br>“ Tôi nghe nói cô bắt nhân viên tôi sửa lại bản thiết kế à? có thể cho tôi lý do không? ” Hà Di Dương chậm rãi lên tiếng.<br><br>“ Tôi cảm thấy nó không phù hợp thì bảo sửa lại một chút có gì khó lắm sao? ” Phương Vi vốn dĩ không hề nể nang Hà Di Dương cô ta lên tiếng phản bát.<br><br>Đột nhiên một sấp giấy bay thẳng vào người cô ta, Hà Di Dương đứng bật dậy “ Vậy mời cô chỉ ra điểm không phù hợp ” bản thiết kế là do Hà Di Dương lên ý tưởng cả phòng cùng làm, bây giờ cô ta nói không phù hợp thì chẳng khác nào đang nói đến trình độ của Hà Di Dương đâu.<br><br>Cô ta cứng họng đứng nhìn cô “ Hà Trưởng Phòng cô đừng quá đáng, sao cô lại ném đồ vào người khác như vậy không sợ bị đuổi việc sao? ” cô ta tức tối nhưng vẫn dẹo đến ch ảy nước nói chuyện.<br><br><br>“ Con bé ở công ty là Trưởng Phòng Thiết Kế, nhưng ở bên ngoài là Bạch Thiếu Phu Nhân, con dâu cưng của tôi, ai dám đuổi? ” Mộ Tĩnh Nhi mẹ chồng của cô tay cầm túi giữ nhiệt sắc mặt vô cùng khó coi bước vào phòng thiết kế lên tiếng.<br><br>Cả một căn phòng một phen trầm trồ vì sự xuất hiện của bà ở đây, người mà ngay cả Bạch Chủ Tịch cũng không dám động vào, lại đứng ra bênh con dâu cưng của mình.<br><br>Hà Di Dương trợn tròn mắt nhìn bà ung dung bước vào “ Mẹ sao lại đến đây? ”<br>“ Hai đứa đi làm có mỗi cơm trưa cũng quên, nên mẹ phải mang đến cho con chứ sao? mà xem ra thằng nhóc thối kia không cần phải ăn nữa cứ để nó chết đói đi, còn dám tuyển nhân viên phách lối thế này ” Bà không hề nể nang cũng chẳng vuốt mặt nể mũi ai ở đó, càng không quan tâm người khác đang hóng chuyện.<br><br>Lúc này Bạch Tử Dương cũng xuống đến phòng thiết “ Tôi có lòng tốt cho cậu vào công ty, cậu lại muốn ức hiếp vợ tôi sao? cô nghĩ cô là cái gì vậy? ” anh đi đến vòng tay ôm lấy eo của Hà Di càng khiến cả phòng như bốc hoả.<br><br>Phương Vi nhìn cả cái phòng thiết kế không ai ưa cô ta liền cứng họng không nói nên lời “ Tôi…”<br>“ Tôi tôi em gái nhà cô, còn muốn ức hiếp vợ tôi ngay ở công ty tôi, tôi nghĩ cô chắc là bị chạm mạch cmn rồi nếu không sao có thể ngu ngốc như vậy, mà nhân viên Bạch Thị của tôi rất thông minh còn như cô thì mau đến phòng kế toán lấy lương ngày mai không cần đến nữa ” Bạch Tử Dương tức giận chửi một tràn thẳng vào mặt của cô ta.<br><br>Khiến cô ta uất ức mà bỏ chạy.<br><br>Cả phòng thiết kế liền cảm thán đôi vợ chồng trẻ này, đồng vợ đồng chồng tống cổ tiểu tam la li3m, xem ra bọn họ phải lập page fan cứng đôi vợ chồng này thôi.<br><br>Mẹ anh cũng nhướn mài nhìn cô vui vẻ, cô cũng bật cười nhìn bà, không ngờ Bạch Tử Dương còn có cái mỏ mắng người không chớp mắt thế này, để con gái anh biết xem ra anh sẽ rất mất mặt.<br><br>Bình thường lạnh nhạt không nói đến, nhưng nhất cử nhất động của cô anh nắm trong lòng bàn tay, nghe đến chuyện Phương Vi bị cô gọi anh liền phi xuống ngay mà không ngờ mẹ anh còn nhanh hơn anh nữa.<br> <br><br>Bạch Tử Dương ghé vào tai cô “ Bà xã! thấy anh có giỏi không? ”.<br><br>Cô cũng nhìn anh nói nhỏ “ Giỏi! ông xã là giỏi nhất tối nay thưởng cho anh một vé ngủ sofa nhé ”.<br><br>Anh liền thừ người nhìn cô không dám tin, anh mắng người vì cô như vậy mà cô không hề cảm động sao? còn đòi cho anh ngủ sofa nữa thật không dám tin mà.<br><br>“ Có ngủ sofa cũng nhất định phải làm cho em không cần xuống giường đi làm ” Bạch Tử Dương ung dung đút tay vào túi quần nhìn cô lên tiếng lớn giọng nói rồi quay về phòng làm việc.<br><br>Khiến Hà Di Dương bị mọi người nhìn ngại đến đỏ mặt, ngay cả mấy cô gái mới lớn cũng đỏ ửng vì ngại ngùng chuyện tình cảm của hai người này.<br><br>Hai người họ bên ngoài lạnh nhạt, bên trong tình cảm lại vô cùng thích trêu đùa mấy cái vấn đề đó như vậy nhưng lần nào Hà Trưởng Phòng cũng đều cứng họng với giám đốc.<br><br>End….<br><br>"]