["<br>Châu Hoa cùng Hà Di Dương đang ngồi trước lều để sưởi ấm, thấy cô chạy về hai má còn có chút ửng đỏ, đôi mắt cũng ngấn ngấn nước liền có chút lo lắng, Bạch Tĩnh Anh nhìn hai người xong đột nhiên liền bỏ đi vào trong lều.<br><br>Một lúc sau hai người họ thấy Phương Khải Dực đi theo phía sau liền hiểu ra, hai người này có vấn đề, đột nhiên Bạch Tử Dương chắn trước mặt anh, cậu dõng dạt nói.<br><br>“ Anh Khải Dực! ba em nói tuyệt đối không cho chị tiếp xúc với anh ”<br>Phương Khải Dực nhìn cậu, xong mỉm cười lên tiếng “ Em không quản được, anh sẽ nói lại với ba em ” anh nói xong vỗ vai Tử Dương một cái đi thẳng về phía Quách Đông đang đứng cách đó không xa hút thuốc.<br><br>Anh cầm lấy điếu thuốc Quách Đông đưa, đút một tay vào túi quần rít lấy một hơi, phả khói ra không trung, trông vô cùng bình thản không có chuyện gì xảy ra, nhưng bọn anh biết chắc cái sự yên lặng này không giữ được lâu đâu.<br><br>Phương Khải Dực hút xong điếu thuốc, anh đút cả hai tay vào túi quần đột nhiên lên tiếng nói “ Tôi không phải không biết cậu đang muốn gì, nhưng các người động vào cô ấy, thì về bảo Tang Thuận ông ta nhất định sống không thọ ”.<br><br> <br>Nhưng ánh mắt Quách Đông quét qua tảng đá gần đó không xa liền thấy một bóng người, nhưng anh ta chỉ nhếch mép đúng là điếc không sợ súng.<br><br>Sự mất tích của An Thư Nghi cũng chẳng ai quan tâm, căn bản tất cả những người có mặt không ai thích cô ta, anh cũng chẳng nhắc đến vì đó là sự lựa chọn của cô ta anh không muốn xen vào, cô ta sống chết ra sao cũng không liên quan đến anh.<br><br>Lúc Phương Khải Dực quay lại lều cùng Quách Đông quét mắt không thấy cô đâu liền nhìn sang Hà Di Dương và Bạch Tĩnh Anh hỏi “ Tiểu Tĩnh đâu? ” giọng anh có chút lạnh lùng.<br><br>“ Cậu ấy hình như ngủ rồi ” Châu Hoa lên tiếng nói với Phương Khải Dực.<br><br>Anh gật đầu muốn vào trong lều liền bị Bạch Tử Dương ngăn lại, sắc mặt vô cùng khó coi, cậu chính là không muốn chị mình liên quan đến anh, anh quá nguy hiểm chị cậu sẽ bị ảnh hưởng chưa kể anh còn làm chị cậu khóc nhiều như vậy.<br><br>“ Tử Dương! Anh nói chuyện của anh và Tiểu Tĩnh anh sẽ nói với ba em không phải lo, có những chuyện em nhìn bề ngoài cũng không biết được nó sẽ thế nào ” Phương Khải Dực ánh mắt bắt đầu khó chịu, chỉ cần liên quan đến tính mạng của cô chuyện bị ba cô cấm cản anh cũng không quan tâm.<br><br>Nhưng anh thật sự nhìn thái độ của Bạch Tử Dương nếu cứ như vậy cô sẽ gặp nguy hiểm, ở trên hòn đảo này vừa không có sóng vừa không có cái gì có khả năng sống sót, chưa kể bọn họ còn bị theo dõi.<br><br>Anh đẩy Bạch Tử Dương sang một bên đi vào bên trong, chân mày của anh nhíu lại đầy khó chịu khi căn lều trống trơn không thấy bóng dáng của cô đâu, Phương Khải Dực bước ra ngoài sắc mặt anh chẳng khác nào là quỷ satan cả.<br><br>“ Tiểu Tĩnh không có trong lều ” Giọng nói của Phương Khải Dực lạnh như băng, khiến Bạch Tử Dương cũng lạnh sóng lưng.<br><br>Bạch Tử Dương lúc này nhanh chân nhanh tay mở ra kiểm tra, đúng là chị anh không có ở đây thật.<br><br><br>Ở đây tất cả mọi người đều có mặt riêng Bạch Tĩnh Anh là không có, cô sẽ không đi một mình, càng không có thói quen đi dạo ban đêm chung quy cô chính là bị người khác mang đi mất.<br><br>Phương Khải Dực trong lòng đã nổi lên cơn phẫn nộ anh liếc nhìn Lục Nhất xong nhìn sang Bạch Tử Dương anh tức giận nói “ Bạch Tĩnh Anh mười lăm phút trước vốn đã không còn trong lều vậy mà các người lại không biết, ngay cả bị người khác theo dõi cả ngày cũng không nhận ra ” anh tức giận cầm lấy súng trong balo đã được chuẩn bị.<br><br>Mang cả áo khoác và đồ bảo hộ vào, anh lấy ra hai băng đạn nhét vào người mình, tay vô cùng nhanh Quách Đông nhúng vai “ Cậu bình tĩnh đã, bọn chúng không đi khỏi đảo này được đâu ”.<br><br>“ Bình Tĩnh? cậu kêu tôi bình tĩnh thế nào? cả tính mạng em ấy nằm trong tay bọn chúng chỉ cần trễ một chút cũng không được ” Phương Khải Dực giọng nói lạnh lẽo, anh chính là một con quỷ dữ ở hắc đạo, lời anh nói chính là vàng là bạc những lúc anh tức giận ai nói cũng không nghe lọt vào tai.<br><br>“ Hai người nói cái gì vậy? Tĩnh Anh cậu ấy bị làm sao được chứ ” Châu Hoa không hiểu hai người đang nói cái gì liền đi lại hoang mang hỏi, trong lòng dâng lên cảm giác bất an.<br><br>Quách Đông đứng cạnh cô nàng, liền lấy pháo đặt vào túi áo khoác của anh ta đưa cho Châu Hoa mặc, còn để vào những vật dụng cần thiết “ Em ấy chính là bị người khác mang đi rồi nếu không tìm được em ấy sáng mai chắc chắn em ấy sẽ bị mang khỏi hòn đảo này, đi thôi Lục Nhất cậu đi cùng tôi ” anh ta quét mắt nhìn Lục Nhất có chút giật mình, cậu ta gật đầu cầm lấy đèn pin đi với Quách Đông.<br><br>Bạch Tử Dương nghe anh tức giận nói, cậu như không muốn tin đứng bất động ngay khi Hà Di Dương chạy lại lay lay cậu, thì Phương Khải Dực đã tự mình cầm lấy đèn pin đi vào rừng rồi.<br> <br><br>“ Tử Dương! Anh Phương Khải Dực đi rồi mau đuổi theo thôi ” Hà Di Dương lay lay cậu giật mình.<br><br>Trong vô thức nắm lấy tay của cô nàng chạy theo anh vào trong rừng.<br><br>Phương Khải Dực lúc này nóng hết cả ruột gan anh không tin bọn chúng vậy mà lại dám giở trò với cô, càng không tin được lại là vào ban đêm bắt buộc bọn anh phải tìm cô thật nhanh nếu không tính mạng của cô sẽ không bảo đảm được.<br><br>“ Tiểu Tĩnh! Đợi anh nhất định phải đợi anh ”.<br><br>.<br><br>"]