["<br>Đến tối Bạch Tĩnh Anh cùng Hà Di Dương và Châu Hoa cũng tìm chổ khuất mà thay quần áo, cả ngày ướt nhẹp khiến cơ thể Bạch Tĩnh Anh cảm thấy chút lạnh, cô mặc áo của Bạch Tử Dương vì balo không chống nước nên quần áo cô đã ướt hết rồi chỉ có đồ ăn vặt là không ướt.<br><br>Mọi người đốt lửa trước cửa lều, rồi ngồi sưởi ấm Bạch Tử Dương luôn liếc nhìn Phương Khải Dực, anh ta lúc nài cũng bám theo chị ông đây đúng là đáng chết.<br><br>“ Tử Dương! Cho em một cái ” Bạch Tĩnh Anh ôm trong lòng một đống đồ ăn vặt từ balo cô mang ra, nào là chân gà, bánh ngọt, đủ thứ loại cô mang ch Tử Dương trước.<br><br>Bạch Tử Dương cầm lấy bánh trên tay cô, Bạch Tĩnh Anh cũng ngồi cạnh cậu chia bánh cho tất cả mọi người, cô cũng chia cho An Thư Nghi vì cũng không thể để cô ta nhịn đói được.<br><br>Phương Khải Dực cầm cái bánh cô vừa đưa, xong liền liếc nhìn cô đang vui vẻ ngồi cùng Lục Nhất nói chuyện phiếm, Hà Di Dương thì lại nhân cơ hội ngồi cạnh Tử Dương.<br><br>Có lẽ mỗi người một câu chuyện chẳng ai nói đến ai, nhưng có một chuyện là trong vòng hai ngày nữa bọn họ phải rời khỏi hòn đảo này nếu không chắc chắn sẽ chết vì đói.<br><br>Ở bên cạnh Khải Dực là Quách Đông, anh ta ngồi xuống cầm lấy cái bánh của Phương Khải Dực mà ăn “ Khải Dực! tôi cảm giác hình như chúng ta là đang bị theo dõi ”.<br><br> <br>“ Có phải lúc vào rừng tìm gỗ không? ” Mắt anh vẫn dán lên người cô mà lên tiếng, giọng cũng nhỏ chỉ đủ anh và Quách Đông nghe đúng.<br><br>Quách Đông nhẹ nhàng gật đầu, ánh mắt đột nhiên dán lên người Châu Hoa đang khoác lên chiếc áo khoác to đùng của anh ta dịu dàng mà ngồi ăn bánh.<br><br>Đột nhiên An Thư Nghi cũng đi lại chổ của hai người ngồi, anh và Quách Đông cũng không nói về vấn đề đó nữa nhưng hai người họ biết rõ chuyện gì đang xảy ra, có khả năng tất cả cũng sẽ bỏ mạng tại đây.<br><br>“ Khải Dực! Tĩnh Anh chắc phải thích cậu lắm sao? sao em ấy lại cùng Lục Nhất thân thiết như vậy ” An Thư Nghi lên tiếng muốn anh nghĩ xấu cho cô.<br><br>“ Thì sao? chẳng lẽ bạn bè không được thân thiết à cậu quản nhiều chuyện của tôi như vậy làm gì ” Phương Khải Dực tỏ ra thái độ vô cùng khó chịu khi nói chuyện với An Thư Nghi.<br><br>An Thư Nghi cúi mặt đôi môi tiếp tục mấp mấy “ Vì tôi thích cậu ”.<br><br>“ Trong lòng tôi chỉ có em ấy nếu không là em ấy cũng chẳng thể là ai khác ” Phương Khải Dực đứng dậy hai tay đút vào túi quần lạnh nhạt nói, anh đi đến chổ của Tĩnh Anh đang ngồi nói chuyện vui vẻ cùng Lục Nhất.<br><br>“ An Thư Nghi! Cậu ấy không phải không biết chuyện cậu đã làm, chỉ là nể tình bỏ qua cho cậu một mạng, nếu cậu không quay đầu kết cục của cậu không tốt đâu ” Quách Đông nói xong đứng dậy cầm lấy điện thoại đi dò tìm sóng để liên lạc.<br><br>Tay nắm thành nắm đấm, An Thư Nghi đột nhiên rơi nước mắt, cô ta cắn chặt răng mình, nếu cô ta có chết nhất định cũng sẽ không để anh và cô toại nguyện, cô ta không có được anh thì cũng đừng hòng ai có được.<br><br>Tại một thời điểm, lí trí và cả trái tim của An Thư Nghi cũng không còn, cố chấp làm một chuyện cô ta cầm lấy chiếc áo khoác đi thẳng vào trong rừng chẳng ai hay biết riêng Phương Khải Dực khi nhìn thấy cô ta rời đi chỉ biết lắc đầu.<br><br>Đây là kết cục mà An Thư Nghi chọn, anh cũng không thể thay đổi, có thể tha cho cô ta một mạng đã là quá may mắn.<br><br>“ Tiểu Tĩnh! Anh cũng muốn ăn ” Phương Khải Dực ngồi xuống cạnh cô.<br><br>Bạch Tĩnh Anh quay sang nhìn anh nhíu mày “ Chẳng phải anh cũng có sao? ”.<br><br><br>“ Nhưng anh muốn ăn cái này ” Phương Khải Dực cúi đầu cắn lấy miếng bánh nhỏ trong tay cô, ngón tay cô chạm vào lưỡi anh có chút tê dại.<br><br>Cô không chịu nổi nữa liền đứng dậy nắm lấy tay anh kéo đi, lần này nhất định cô phải nói cho rõ, Phương Khải Dực cứ như vậy, cô lại cảm giác như bản thân bị anh hương hại.<br><br>Anh không hỏi cô kéo mình đi đâu, chỉ bước theo cô, đến một góc khuất cô liền dừng lại, đôi mắt đen láy nhìn anh lên tiếng “ Phương Khải Dực anh đừng đùa như vậy nữa, thật sự rất khó chịu ”.<br><br>“ Anh không đùa, anh là thật sự thích em ” Phương Khải Dực nhìn cô đôi mắt ngập tràn sự hi vọng.<br><br>Bạch Tĩnh Anh bất động không biết nên nói thế nào.<br><br>Nếu có duyên, không mời cũng tự đến, đã vô duyên thì có cưỡng cầu cũng không được.<br><br>Cô đã không còn mãi chạy theo anh nữa rồi, cũng chẳng phải ngây thơ đến mức làm ngơ anh và An Thư Nghi.<br><br>Phương Khải Dực kéo cô lại áp sát vào người mình một tay giữ eo nhìn cô nói “ Em đừng ở gần Lục Nhất nữa cậu ta không tốt ”.<br><br>“ Sao anh biết cậu ấy không tốt, nhưng cậu ấy sẽ luôn tin tưởng em ” Bạch Tĩnh Anh muốn gạt tay anh ra nhưng cô không gạt được.<br><br> <br>Anh dùng tay giữ gáy cô lại áp môi mình lên môi cô mà hôn, anh chính là cưỡng hôn, anh không muốn cô ở gần Lục Nhất vì sau lưng cậu ta còn quá nhiều chuyện, cậu ta chính là cùng một loại với An Thư Nghi.<br><br>Nguy hiểm sẽ bám lấy cô, anh thật sự có thể không sợ trời không sợ đất nhưng anh nhất định phải bảo vệ cô thật tốt, không thể để cô bị thương.<br><br>Ngay cả tình yêu này anh cũng sẽ dùng cả sinh mạng này bảo vệ sẽ không để ai phá vỡ nó.<br><br>Đến khi Bạch Tĩnh Anh không thở được nữa anh mới buông tha cho đôi môi cô, cô ở trong lòng anh th ở dốc không chút sức lực phải tựa vào người anh.<br><br>Yêu một người có thể là chuyện tình cờ, nhưng nếu để kiên trì bảo vệ tình yêu đó phải cần rất nhiều dũng khí mới có thể hoàn thành.<br><br>Cô bị anh cưỡng hôn hái má liền đỏ ửng, bỏ chạy về trước, Phương Khải Dực mỉm cười lại vô cùng thông thả đi phía sau cô, ánh mắt anh quét qua khu rừng rậm nhếch mép.<br><br>.<br><br>"]