["<br>Cả ngày hôm đó Phương Khải Dực mang cả sát khí đến Phi Dực, nhân viên của anh một chút cũng chẳng dám nói gì kinh động đến anh, ngay cả Từ Cảnh Sâm cũng bắt đầu thở không nổi với cái không khí này rồi.<br><br>“ Bản kế hoạch này sửa lại hết cho tôi, hôm nay làm không xong thì đừng hòng tan tầm ” Giọng nói của Phương Khải Dực vô cùng lạnh lẽo nói với nhân viên của anh.<br><br>Nhân viên của Phi Dực chỉ biết ngậm ngùi mang bản kế hoạch đi sửa lại, chẳng biết ai đã chọc giận sếp của bọn họ vậy chứ.<br><br>Từ Cảnh Sâm nhìn anh không nhanh không chậm lên tiếng “ Cậu bị tới tháng à? đột nhiên khó ở như vậy ” từ sáng anh đã lái xe ra ngoài vậy mà lúc trở về anh ta liền thấy anh biến thành bộ dạng này.<br><br>“ Cậu thử bị ba vợ tương lai cấm không cho gặp vợ cậu xem? ” Phương Khải Dực bất lực quá hoá giận liền lớn tiếng nói.<br><br>“ Lại còn ba vợ với cả vợ nữa? chẳng phải lúc trước nói xem người ta là em gái sao? ” Từ Cảnh Sâm nhếch mép đầy khinh bỉ nhìn Phương Khải Dực.<br><br> <br>Anh liền cứng họng không cãi được, là do lúc đó anh ngu ngốc mới không nhận ra, đây đúng thật là quả báo rồi của anh rồi, Phương Khải Dực anh nhất định phải mang Tiểu Tĩnh quay về bên anh.<br><br>“ Từ Cảnh Sâm tôi không thể nuôi nổi cậu đâu, cậu cũng làm việc đi, giúp tôi giữ Phi Dực và Bạch Ưng một tháng ” Phương Khải Dực đột nhiên nghĩ ra gì đó liền nhìn Cảnh Sâm lên tiếng đưa ra đề nghị.<br><br>Anh ta nghe anh nói xong liền sặc nước mà ho sặc sụa không ngừng, không ngừng tự mình vuốt ngực hít thở không thông “ Cậu! Cậu nói cái gì? ” đùa anh ta sao? bình thường có thế này đâu.<br><br>Nhìn vẻ mặt đầy nguy hiểm của Phương Khải Dực, anh ta liền biết anh lại định làm cái gì đó nữa rồi “ Cậu định làm gì nữa vậy? ”.<br><br>“ Đi làm giảng viên cho trường mỹ thuật ” Phương Khải Dực đứng dậy chỉnh lại cà vạt dõng dạt nói, nếu bình thường không thể gặp cô.<br><br>Vậy lý do này chắc chắn không tồi, giảng viên và sinh viên không thể không gặp rồi, lần này dù có thế nào anh cũng phải bám theo cô nhất định phải để cô tha thứ cho anh nếu không anh chắc chắn sống không thọ.<br><br>Từ Cảnh Sâm nghe anh nói xong liền bất ngờ trợn tròn mắt, đến cả nước này sao? bình thường đã làm chủ tịch của Phi Dực làm lão đại của Bạch Ưng cơm bưng nước rót không thích chắc.<br><br>Đột nhiên đi muốn làm giảng viên, tưởng tượng cái đám sinh viên không nghe lời đã không dạy nổi rồi, chưa kể cái tính cục súc của Phương Khải Dực còn tệ hại hơn nữa.<br><br>Sợ rằng sinh viên não cãi anh, anh liền cho một viên kẹo đồng đi chầu trời mất, lần này Tiểu Tĩnh gặp rắc rối to thật rồi.<br><br>“ Cậu đừng đùa tôi nữa, cậu mà làm giảng viên gì chứ cậu rõ ràng chỉ tốt nghiệp cấp hai rồi đi du học ” Từ Cảnh Sâm lên tiếng chê bai.<br><br>Lại bị cặp mắt sắc bén của anh liếc, anh ta liền im bặt không nói nữa “ Chúc may mắn ”.<br><br>“ Chẳng lẽ để bị đá dễ dàng như cậu sao? ” Phương Khải Dực và Từ Cảnh Sâm một ngày không chạm chọc nhau bọn họ liền ăn cơm không ngon hay sao đấy.<br><br><br>Nói là làm Phương Khải Dực chỉ một cuộc gọi đã được làm giảng viên tậm thời môn Công nghệ thông tin của trường cô, nụ cười của anh không ngớt.<br><br>Lần này cô có mười chân cũng không chạy nổi nữa đâu, cho dù ba vợ anh có cảm cô gặp anh thì cũng không thể cấm cô đến trường, chưa kể như vậy anh có thể chặt bớt đào xung quanh cô nữa.<br><br>Còn ở Bạch Gia lúc này cô đang bị Lão Bạch giáo huấn về những chuyện giấu ông ấy.<br><br>Cô liếc mắt nhìn Bạch Tử Dương người gây ra mọi tội lỗi lúc này vẫn còn nhỡn nhơ ăn trái cây do mẹ gọt, cô đã cố gắng giải thích với Lão Bạch vậy mà ông ấy chỉ tạm thời không cho cô đi xem mắt.<br><br>Nhưng vẫn cấm tuyệt đối không cho cô gặp anh, Bạch Tĩnh Anh cũng hết cách dù muốn nói tốt như những người anh em cũng không được.<br><br>“ Chị! chị nói tốt cho anh ấy như vậy làm gì chứ, dù sao anh ấy cũng có thích chị đâu ” Bạch Tử Dương vừa cắn miếng táo vừa thông thả nói.<br><br>Bạch Tĩnh Anh vậy mà không cãi lại Bạch Tử Dương đó “ Em làm anh ấy bị thương chị còn chưa xin lỗi ”.<br><br>“ Đừng nói nữa, Tiểu Tĩnh về Hải Nam thì Bạch Tử Dương sẽ theo con giám sát để ba biết con gặp Phương Khải Dực thì con chuẩn bị tiếp tục đi du học đi ” Lão Bạch tức giận nói xong liền bỏ đi lên phòng.<br> <br><br>Ngay cả mẹ cô cũng hết cách, bình thường mẹ cũng rất sợ Lão Bạch nên vốn không có tiếng nói.<br><br>Còn Bạch Tử Dương thì vui vẻ không tả nổi, còn thè lưỡi ra chọc quê Bạch Tĩnh Anh nữa chứ, cô liền lấy miếng táo ném Bạch Tử Dương xong mắng một cái.<br><br>“ Tiểu tử thối, đều tại em ”.<br><br>“ Em là đang bảo vệ chị đấy ” Bạch Tử Dương bĩu môi nhìn chị mình mà nói.<br><br>Lần này Phương Khải Dực dù có cao siêu cũng không thể qua mặt cậu đâu, cậu nhất định không để chị mình gặp loại người không tốt, huống hồ chi chị của cậu còn từng khóc vì Phương Khải Dực nhiều như vậy.<br><br>.<br><br>"]