["<br>Sau này hôm đó Lạc Viên Hân cạch mặt anh tận cả tháng trời không nói chuyện, nhưng mà xem ra hôm nay không nói thì không được rồi.<br><br>Cô bước ra khỏi khoa phụ sản của bệnh viện Hải Nam.<br><br>Trên tay là tờ xét nghiệm, nhìn xuống không biết nên làm thế nào, bên dưới chính là ghi cô có thai được 5 tuần tuổi rồi, đùa sao? chỉ một lần.<br><br>Rõ ràng Tĩnh Anh nói một lần không thể nào dính mà, sao cô chỉ mới một lần là dính rồi.<br><br>Cô gọi cho Từ Cảnh Sâm nhưng máy anh liên tục hiện lên đường dây bận, Bạch Ưng xảy ra chuyện sao?<br>Lạc Viên Hân mệt mỏi lê người về nhà, ngã người ra giường lớn, chết tiệt vừa mới tốt nghiệp không lâu mà? còn chưa được làm hoạ sĩ nổi tiếng thì đã bị Từ Cảnh Sâm hoạ ra cho hẳn một tiểu bảo bảo rồi.<br><br>Cô lấy điện thoại gọi cho Bạch Tĩnh Anh.<br><br>“ Alo Tiểu Tĩnh, Cảnh Sâm anh ấy có ở Bạch Ưng không? ”<br>“ Anh ấy hình như vừa có người gọi nên đi ra ngoài rồi, hình như là bạn học cũ cái gì Vi đó ” Bạch Tĩnh Anh không rõ chuyện giữa bọn họ lắm, khi nãy cô đến Bạch Ưng đón phong tức vô tình nghe được cuộc điện thoại thôi.<br><br>Nghe đến đó thôi Lạc Viên Hân đã sững người, chẳng lẽ là Lưu Bích Vi sao? chị ta đến Hải Nam làm gì? tìm Cảnh Sâm à?<br>“ Ừm vậy tớ cảm ơn nhé ” Cô nói xong liền cúp máy quăn điện thoại sang một bên.<br><br>Tay bất giác đưa lên bụng mình, cô gọi anh mãi như vậy anh không nhấc máy, còn tưởng anh có việc hoá ra là đi cùng Lưu Bích Vi, suy cho cùng bọn họ mới là một cặp mà.<br><br>Đành chịu vậy, căn nhà này anh muốn ở như vậy cô sẽ để cho anh ở, cô quay về Macao ở nhà họ Lạc, chỉ cần nói đứa bé này là do cô thụ tinh vì không muốn lấy chồng, ba mẹ cô sống hiện đại chắc chắn không có vấn đề.<br><br> <br>Đúng là Tình Cũ Không Rủ Cũng Đến.<br><br>Lạc Viên Hân sắp xếp quần áo vào vali, mở điện thoại đặt vé máy bay về Macao mà còn là chuyến gần nhất.<br><br>Từ Cảnh Sâm hi vọng không gặp lại.<br><br>Cô mặc một chiếc đầm maxi xinh đẹp, tóc được cô xoã ra phía sau, đeo kính râm trông vừa lạnh lùng, lại vừa xinh đẹp, Lạc Viên Hân không nói cho ai biết ngay cả Bạch Tĩnh Anh.<br><br>Âm thầm lặng lẽ quay về Macao.<br><br>Bước chân thon dài kéo vali bước qua khỏi cánh cửa, nhất quyết không quay đầu.<br><br>Bảo bảo chúng ta sẽ cùng nhau cố gắng nhé.<br><br>Mẹ sẽ yêu con bằng tất cả những gì mẹ có, vậy nên đừng giận mẹ có được không?<br>Từ Cảnh Sâm quay về trên tay vẫn cầm bánh ngọt, còn là loại mà cô thích nhất, tâm trạng vô cùng vui vẻ quay về nhà sớm, nhưng mà đáp lại sự vui vẻ đó chính là căn nhà chìm vào trong bóng tối.<br><br>Bóng dáng của cô ở đâu anh không nhìn thấy, anh bật đèn lên, sau đó mở cửa phòng ngủ.<br><br>Sắc mặt anh liền tối sầm, cánh cửa tủ quần áo mở ra to như vậy chỉ có đồ của anh, toàn bộ đồ trang điểm trên bàn cũng không còn.<br><br>Vậy có nghĩa là cô bỏ đi rồi? cô giận đến mức này sao? đến mức vứt bỏ anh.<br><br>Anh nở nụ cười nhạt.<br><br>Lạc Viên Hân em chạy đi, tốt nhất chạy thật xa vào đừng để anh đuổi kịp em, nếu không dù phế cả hai chân em để em không rời khỏi anh nữa, anh cũng không ngại mà làm.<br><br>Từ Cảnh Sâm gọi đến chỗ của Vũ Văn lạnh giọng lên tiếng “ Vũ Văn! 15 phút check toàn bộ camera và toàn bộ thông tin vé xe, vé tàu lẫn vé máy bay cho tôi, cô ấy tên Lạc Viên Hân ”.<br><br>Vũ Văn bên kia cũng thông thả đồng ý, mấy cái này anh ta làm như ăn cơm bữa, ấn một cái là hiện lên hết mà, anh ta gõ mấy cái toàn bộ camera lẫn vé điều hiện lên thông tin.<br><br>Nhảy thông tin được một lúc thì thấy cái tên mà Từ Cảnh Sâm cần, là vé máy bay bay từ Hải Nam đến Macao.<br><br>“ Anh Từ! Vé máy bay từ Hải Nam đến Macao đã cất cách được nửa tiếng rồi ”.<br><br>Từ Cảnh Sâm dụi bỏ điếu thuốc trên tay, anh đút tay vào túi quần lạnh nhạt nói “ Kêu Tiêu Soái chuẩn bị phi cơ đi, tôi muốn đến Macao gấp ”.<br><br>Đúng 15 phút Từ Cảnh Sâm đã lên phi cơ, bay thẳng về Macao, anh còn nhìn thông tin của cô được Vũ Văn gửi, phải còn 1 tiếng nữa cô mới đáp xuống sân bay.<br><br>Sắc mặt anh từ đầu đến cuối điều vô cùng khó coi, cô lúc nào cũng muốn vứt bỏ anh, cũng chưa từng tin tưởng anh lấy một lần.<br><br>Sau khi anh đáp xuống, Từ Cảnh Sâm đợi cô ở bên ngoài sân bay, trên người đều toả ra sự u ám khó tả, trên môi chỉ duy trì nụ cười nhàn nhạt.<br><br><br>Lạc Viên Hân thông thả kéo vali ra khỏi sân bay, muốn bắt xe quay về Lạc Gia, thì nhìn thấy anh đang đứng nhìn cô chăm chăm, ánh mắt như muốn giết người.<br><br>Cả cơ thể của Lạc Viên Hân đột nhiên run lên khi nhìn thấy anh, dáng vẻ này của Từ Cảnh Sâm cô chưa từng nhìn thấy bao giờ, ánh mắt anh nhìn cô rất lạnh nhạt, không manh bất kỳ cảm xúc nào khiến cô đau lòng.<br><br>“ Lại đây ” Giọng nói lạnh lẽo của anh vang lên.<br><br>Cô cúi đầu chậm rãi đi lại.<br><br>Bây giờ đã là buổi tối nên sân bay cũng chẳng còn mấy người, bọn họ điều có người nhà đến đó về hết rồi, cô đứng trước mặt anh không dám ngẩn đầu.<br><br>“ Lạc Viên Hân em vứt bỏ anh sao ” Anh không mặn không nhạt, lời nói cũng vô cùng thản nhiên.<br><br>“ Nếu em muốn vứt bỏ anh như vậy thì nên cự tuyệt anh ngay từ đầu, đừng để anh hi vọng gì ở em ”.<br><br>Lạc Viên Hân lúc này mới đưa mắt nhìn anh, cô im lặng không nói, chỉ thấy Cảnh Sâm nhìn cô nở nụ cười nhạt như đang cười nhạo.<br><br>“ Làm phiền em nhiều rồi, về sau mong em một đời vui vẻ bình an ” Anh nhìn cô mỉm cười, sự im lặng của cô đã đánh đổ được sự hi vọng của anh, phá bỏ được bức tường mà anh dựng lên.<br><br>Hoá ra hết yêu chính là hết yêu, anh sai trước nên không có quyền trách cô.<br><br>Từ Cảnh Sâm cầm lấy vali của Lạc Viên Hân “ Anh đưa em về nhà, sau đó Từ Cảnh Sâm sẽ không bao giờ xuất hiện trước mặt em nữa ”.<br><br>Cô nhìn thấy anh nhìn cô bằng đôi mắt ngập tràn sự thất vọng, đúng thật lúc trước anh lạnh nhạt với cô, nhưng sau khi nói sẽ theo đuổi cô anh chưa từng làm trái ý cô, mỗi ngày đều trêu chọc nói chuyện với cô.<br><br>Đợi đến đi cô đi ngủ anh mới đi làm việc.<br><br>Giây phút anh quay đầu kéo vali thì Lạc Viên Hân không nhịn nổi nữa mà nức nở “ Cảnh Sâm! Em mang thai rồi ”.<br><br>Anh sững lại mỉm cười, nhưng lại cố gắng kiềm chế sự vui vẻ mà bình thản nói “ Thì sao? Chẳng phải em vứt bỏ anh rồi sao nói với anh làm gì? ”.<br> <br><br>Lạc Viên Hân nghe anh nói liền bật khóc nức nở ôm lấy anh từ phía sau, giọng nghẹn ngào nói “ Không có mà, em không có vứt bỏ anh là anh vứt bỏ em mà ”<br>Cuối cùng nước mắt mỹ nữ đánh gục lãng tử quay đầu, anh xoay người lại, nâng mặt cô lên, nhẹ nhàng lau đi nước mắt của cô.<br><br>“ Anh vứt bỏ em khi nào chứ, chỉ có em lúc nào cũng muốn vứt bỏ anh ”<br>“ Hức…hức… em gọi anh, anh không nghe máy, anh đi với Lưu Bích Vi ” Cô ở trong lòng anh nấc lên từng tiếng.<br><br>Từ Cảnh Sâm không khỏi đau lòng, anh kiên nhẫn giải thích với cô “ Lưu Bích Vi muốn mượn tiền anh, nhưng anh nói muốn mượn thì tìm em, tiền của anh đều do em giữ ” anh hôn lên môi cô một cái.<br><br>Lạc Viên Hân đưa mắt nhìn anh, hình như vì mang thai nên đã nhạy cảm hơn nhiều rồi, chưa gì đã khóc nức thở thành thế này đúng là khó coi quá đi.<br><br>“ Ngoan! Không khóc nữa chúng ta về nhà, bảo bảo đi theo em như vậy cũng biết mệt ” Anh xoa xoa đầu cô nói.<br><br>Cô gật đầu lẻo đẻo đi theo anh, anh nói cái gì cũng nghe, một chút cũng không dám cãi, cô hiểu lầm anh suýt chút còn muốn nói con anh là thụ tinh, anh mà biết anh sẽ đánh cô chết mất.<br><br>Lần nào cũng là cô nghĩ xấu cho anh.<br><br>“ Từ Cảnh Sâm! Em yêu anh ”.<br><br>“ Đừng để anh đè em ngay tại xe, anh không ngại vợ mình mang thai đâu ” Anh liếc xéo cô một cái, ánh mắt quỷ dị nói với cô.<br><br>.<br><br>"]