["<br>Sáng hôm sau Bạch Tĩnh Anh thức dậy với cơn đau đầu mài nhíu lại đầy khó chịu.<br><br>Mắt nhắm mắt mở bước xuống nhà, cảnh tượng trước mắt khiến cô trở nên tỉnh táo.<br>An Thư Nghi sao chị ta lại ở đây? mới sáng sớm đã đến tìm anh nhanh vậy sao?<br>\" Dậy rồi thì lại đây dùng bữa sáng rồi anh đưa em đến trường \" Phương Khải Dực không quay đầu nhìn cô, nhưng lời nói của anh đầy lạnh lùng.<br>\" Chị ta sao lại ở đây \" Bạch Tĩnh Anh không để ý đến lời nói của anh mà liếc nhìn sang An Thư Nghi vẻ mặt bình thản ngồi dùng bữa sáng cùng anh.<br>An Thư Nghi không định giải thích cô ta đưa mắt nhìn anh muốn xem anh sẽ giải thích với cô thế nào.<br>Phương Khải Dực đặt đôi đủa xuống, anh vẫn còn rất tức giận chuyện cô về trể đã vậy còn uống rất say mà điều đáng nói là để vị thiếu niên kia đưa về.<br>“ Cô ấy tạm thời ở đây một tháng, sau khi nhà cô ấy ổn định cô ấy sẽ dọn đi ”.<br>Bạch Tĩnh Anh nghe xong liền chấn động, cô cười khẩy, chị ta xem ra muốn đấu rồi, vậy cô đây cũng không chần chừ nữa.<br>“ Em lên thay đồ đi học đây ” Cô không thể đứng nhìn họ vừa thấy thôi đã khó chịu.<br>Quay đầu một mạch chạy về phòng thay đồ.<br><br>Bạch Tĩnh Anh thay đồ xong cũng tự đi học, nghĩ đến chuyện hôm qua cô đã không muốn nhìn mặt anh rồi, huống hồ chi đi chung xe.<br> <br>Phương Khải Dực vô cùng khó chịu với thái độ của cô, rõ ràng là cô sao vậy mà cô còn làm thái độ đó với anh.<br>“ Nếu em không đi cùng anh, vậy cũng đừng đến trường nữa ” Anh lạnh lùng nhìn cô nói.<br>“ Em tự đi được anh không phải lo ”<br>Bạch Tĩnh Anh vừa định cất bước thì cô đã bị Phương Khải Dực nhấc bổng vác lên vai bước ra xe.<br><br>Bạch Tĩnh Anh giật mình dẫy dụa không muốn đi cùng anh.<br>“ Phương Khải Dực anh buông ra, em không muốn đi cùng anh ” Bạch Tĩnh Anh dùng tay đánh vào tấm lưng săn chắc của anh.<br>“ Ngoan! Anh còn chưa phạt em chuyện đi nhậu say để người khác đưa về đâu ” Phương Khải Dực nhét cô vào ghế phụ, cẩn thận cài dây an toàn, gương mặt vô cùng khó coi nói với cô.<br>An Thư Nghi lúc này cũng đi ra, nhìn thâyd một màng trước mắt khiến cô ta tức tối không thôi.<br><br>Cô ta thấy anh chuẩn bị lái xe đi liền vội chạy lại nói.<br>“ Cho tôi đi cùng hai người được không? ” An Thư Nghi lấy lại dáng vẻ dịu dàng nói với Khải Dực.<br>Anh nhìn cô ta xong liền lạnh lùng lên tiếng “ Tôi còn đưa Tiểu Tĩnh đến trường, trong gara còn xe cậu lấy đại một chiếc đi ”.<br>Phương Khải Dực nói xong liền lên xe, chiếc Rolls-Royce Wraith Luminary rời đi trước mắt An Thư Nghi khiến cô ta căm ghét Bạch Tĩnh Anh không thôi.<br>Bạch Tĩnh Anh lên xe chăm chú xem điện thoại cũng không thèm nói đến Phương Khải Dực tiếng nào khiến anh cũng có chút bực bội trong người.<br>Anh đưa cô đến trường, cô không đợi anh mở cửa đã tự mình mở cửa đi xuống mà không thèm ngó ngàng gì tới anh.<br><br>Phương Khải Dực khó chịu đến mức thở không thông.<br><br>Mang tâm trạng bực dọc đi đến Phi Dực.<br>Cả đám nhân viên Phi Dực ngày hôm nay phải nhìn sắc mặt anh mà làm việc.<br>Còn cô vừa đến lớp xong ngồi xuống rồi liền nằm dài ra bàn.<br><br>Châu Hoa thấy cô mệt mỏi liền quay mặt nhìn cô, vẻ mặt của Bạch Tĩnh Anh hôm nay hình như không tốt lắm.<br>Hà Di Dương khều khều Lạc Viên Hân đang ngồi xem lại bài học.<br><br>Lạc Viên Hân ngẩn đầu liền thấy Bạch Tĩnh Anh mệt mỏi nằm dài.<br><br>“ Nè Tĩnh Tĩnh! Cậu có chuyện gì sao? ” Hà Di Dương khều cô một cái hỏi.<br>Bạch Tĩnh Anh nằm quay đầu sang nhìn cả ba bọn họ, lời nói khổ sở của cô liền cất lên đầy mệt mỏi.<br>“ Tớ nói cái này, lúc nhỏ tớ có thích một anh trai con của bạn bố tớ, bọn tớ rất thân.<br><br>Anh ấy cũng đối với tớ rất tốt, luôn luôn dành những điều tốt đẹp cho tớ, bây giờ đột nhiên xuất hiện đâu ra một chị gái đang muốn tiếp cận anh ấy.<br><br>Tớ thật sự tức đến thở không nổi ” Bạch Tĩnh Anh vẻ mặt vô cùng đáng thương.<br>Lạc Viên Hân liền lên tiếng hỏi thẳng “ Vậy cậu có tỏ tình anh ấy chưa ”<br>“ Vẫn chưa! Bây giờ phải làm sao đây ” Cô thở dài một hơi nói.<br>“ Vậy cậu mau tỏ tình đi, nếu như cậu nói vậy anh ấy cũng thích cậu mà ” Châu Hoa gật gù nói, Hà Di Dương cũng nhìn cô gật đầu ủng hộ ý kiến này.<br>Bạch Tĩnh Anh ngồi bật dậy, đúng nhỉ chẳng phải cô nên cược một lần sao?<br>Cô nhìn ba cô bạn của mình nói “ Bây giờ tỏ tình thế nào? ”.<br>“ À tớ biết gần đây có một nhà hàng rất sang trọng, hình như đa số các cặp đôi đều hẹn hò ở đó.<br><br>Cậu cũng thử tạo bất ngờ cho anh ấy xem, con gái bây giờ phải bạo người ta mới thích ” Hà Di Dương đột nhiên loé lên trong đầu một ý kiến nói cho Bạch Tĩnh Anh nghe.<br>Châu Hoa và cả Lạc Viên Hân cũng vỗ tay tán thành “ Để tụi mình giúp cậu một tay ”.<br>“ Quyết định vậy nhé Tĩnh Tĩnh! Tớ sẽ đặt chổ cho cậu Tiểu Hoa và Tiểu Hân và tớ sẽ giúp cậu đi shopping chọn quần áo đẹp ” Hà Di Dương vô cùng phấn khích với mấy chuyện này.<br>Bạch Tĩnh Anh đồng ý gật đầu, đánh nhanh thắng nhanh, dù sao Phương Khải Dực anh ấy cũng thích cô từ nhỏ không lo chuyện bị từ chối.<br> <br><br>Tối ngày mai khi cô và Phương Khải Dực quen nhau cô nhất định sẽ đá An Thư Nghi ra ngoài.<br>Trong khi cả bốn người đang bàn bạc tính chuyện thì đột nhiên vang lên tiếng động nhẹ.<br><br>Lục Nhất đặt hộp sữa ốc chó và bánh mì ngọt trên bàn của Bạch Tĩnh Anh, vẻ mặt cậu vô cùng lạnh lùng.<br>“ Cho cậu ”<br>Bạch Tĩnh Anh cùng ba cô gái còn lại nhướn mày khó hiểu.<br>Lục Nhất không nói gì bỏ đi một mạch về chổ ngồi.<br><br>Hà Di Dương âm thầm lắc đầu, xem ra Lục Nhất đã say mê Tĩnh Tĩnh của bọn cô rồi, có lẽ sẽ phải chịu tổn thương khi nhận ra Tĩnh Tĩnh có người trong lòng.<br>“ Tĩnh Tĩnh! Sướng thật đó ” Châu Hoa âm thầm cảm thán.<br>Chỉ có một cô gái xinh đẹp âm thầm nhìn Bạch Tĩnh Anh với con mắt chán ghét vô cùng.<br><br>Tay cô ta cuộn thành nắm đấm, móng tay muốn đâm sâu vào da thịt cô ta..<br><br>"]