["<br>Phương Khải Dực trở về Phi Đế sớm hơn thường ngày, anh muốn về sớm để nói với Bạch Tĩnh Anh sẵn tiện hỏi cô lý do tại sao cho anh vào dan sách đen.<br><br>Nhưng trước mắt anh chính là hình ảnh người hầu soạn đồ mang ra xe của Bạch Gia! Phương Khải Dực nhíu mày đầy khó chịu, rốt cuộc là xảy ra chuyện gì nữa vậy?<br>“ Chuyện gì vậy? ” Giọng của Phương Khải Dực lạnh như băng vang lên, bước chân sải dài đi đến chổ của bọn họ đang mang đồ đi.<br><br>“ Thiếu Gia! ” Quản gia nhẹ nhàn gật đầu chào anh.<br><br>Phương Khải Dực im lặng đợi quản gia nói tiếp.<br><br>Quản gia cũng hiểu ý mà giải thích cho anh “ Dạ là Bạch Tổng cho người đến mang đồ của Bạch Tiểu Thư đi, bảo là Bạch Tiểu Thư sẽ không ở đây nữa ”.<br><br>Anh nghe xong chợt đứng hình, Bạch Tĩnh Anh sẽ không ở đây? vậy ở đâu? cô vừa mới chuyển đến đây học mà.<br><br>“ Không được mang đồ đi, tôi sẽ nói với chú Bạch ” Phương Khải Dực nói xong liền đi ngược ra gara xe, sắc mặt không tốt chút nào.<br><br>Chiếc Rolls-Royce Wraith Luminary lao nhanh ra khỏi biệt thự, đi con đường trở về nhà chính Phương Gia, anh đoán chắc chắn xảy ra chuyện lớn rồi không thể nào có chuyện ba anh gọi anh về còn Tiểu Tĩnh lại chuyển đi như vậy được.<br><br>Ở Phương Gia.<br><br>Bạch Á Đông sắc mặt không tốt chút nào, ngay cả Mộ Tĩnh Nhi cũng cảm thấy không vui vẻ, hai người họ được nghe Bạch Tử Dương kể lại mọi chuyện sau khi Bạch Tĩnh Anh khóc sướt mướt ôm lấy Bạch Tử Dương mà khóc.<br> <br><br>Ông nhất định phải cho thằng nhóc thối này một trận ra trò, để nó biết thế nào là hối hận khi đánh mất người yêu thương nó, ông và Phương Hạo đều là những người từng trải nên hiểu rất rõ.<br><br>Bạch Tĩnh Anh từ đầu đến cuối không nói một lời nào, hai hốc mắt cô đỏ lên vì khóc quá nhiều, nghĩ lại cô cảm thấy không cam tâm, nhưng cô lại chẳng thể làm gì khác.<br><br>Phương Hạo và Lạc Y Sương nhìn Bạch Tĩnh Anh không chút vui vẻ cũng cảm thấy đau lòng, suy cho cùng là con trai họ không tốt, làm họ mất đi đứa con dâu tốt thế này.<br><br>Mười lăm phút sau Phương Khải Dực bước vào trong nhà, cảm thấy ở nhà không đúng lắm, nhìn mặt ai cũng cảm thấy không vui, anh nhìn ba mình lên tiếng.<br><br>“ Ba mẹ con về rồi ”<br>“ Cô Chú Bạch con mới về ”.<br><br>“ Con ngồi đi, chúng ta có chuyện muốn thông báo ” Lạc Y Sương nghiêm mặt nhìn con trai mình.<br><br>Phương Khải Dực nhíu mày ngồi xuống, anh nhìn qua Bạch Tĩnh Anh liền thấy đôi mắt đỏ của cô, cô ngồi cúi mặt không nhìn anh cái nào.<br><br>Anh nhìn sang ba mẹ mình thắc mắc hỏi “ Có chuyện gì nghiêm trọng sao ba mẹ? ”.<br><br>Phương Hạo lúc này mới lạnh nhạt lên tiếng nhìn Phương Khải Dực còn không biết lý do tại sao anh bị gọi về “ Gọi con về là muốn nói chuyện hôn ước của con và tiểu Tĩnh sẽ được hủy bỏ, sau này hai đứa cứ làm bạn bè bình thường không cần bị ràng buộc bởi hôn ước nữa ”<br>Trong đầu Phương Khải Dực vang lên tiếng nổ lớn, hủy hôn? đột nhiên lại hủy hôn, anh nhìn qua Tĩnh Anh, cô vẫn không nói với anh lời nào, vẫn im lặng như là biết trước hết rồi.<br><br>Anh muốn hỏi cô đây là ý của cô sao? nhưng lại chẳng thể hỏi.<br><br>“ Dù sao con cũng không thích Tiểu Tĩnh thôi thì hai đứa cứ như lúc bé vẫn là anh em vẫn là bạn bè thân thích là được rồi ” Mộ Tĩnh Nhi bà lên tiếng nhìn Phương Khải Dực, thằng bé này rất tốt bà biết nhưng nó lại không thích con gái bà.<br><br>Phương Khải Dực im lặng không nói, lại vô tình khiến Bạch Tĩnh Anh nghĩ anh đã đồng ý hủy hôn, hoá ra anh cũng mong ngày này như vậy, cũng rất muốn hủy hôn, bây giờ anh toại nguyện rồi.<br><br>Cô nhớ ngày hôm đó anh vì An Thư Nghi mà sẵn sàng phớt lờ đi lời giải thích của cô, cũng vì An Thư Nghi mà không tin tưởng cô, niềm tin của anh dành cho cô một chút cũng không có.<br><br>Phương Hạo nhìn sang Bạch Tĩnh Anh im lặng không nói gì ông liền lên tiếng “ Dù không được là con dâu thì trong mắt bác Tiểu Tĩnh như là con gái cưng trong nhà, sau này cứ đến đây chơi tự nhiên con nhé, mẹ Y Sương sẽ nấu món ngon cho con được không? ”.<br><br>“ Đúng đó cứ rảnh thì sang mẹ chơi nhé ” Lạc Y Sương cũng lên tiếng, bà thật sự riết tiết đứa con dâu này.<br><br>“ Dạ con biết rồi ạ ” Bạch Tĩnh Anh lúc này mới lên tiếng, giọng cô trong trẻo vô cùng.<br><br><br>Anh vẫn lẳng lặng nhìn cô không hiểu rõ tâm tình của bản thân đang phức tạp đến mức nào.<br><br>Tiếng chuông điện thoại của cô cắt ngang cuộc hội thoại, Bạch Tĩnh Anh liết mắt ngang nhìn thấy người gọi là Lục Nhất cô liền cầm điện thoại lên.<br><br>“ Con xin phép ra ngoài nghe điện thoại ”<br>Người lớn gật đầu rồi cô mới rời đi, chỉ có Phương Khải Dực nhìn thấy cái tên hiển thị trên màng hình của cô, nên khiến anh khó chịu vô cùng.<br><br>“ Con ra ngoài một chút ” Phương Khải Dực đứng bật dậy.<br><br>Bạch Á Đông nhìn Phương Khải Dực ông thề thằng bé này sau này đừng hòng đến trước cửa nhà ông xin hỏi cưới con gái.<br><br>Bạch Á Đông và Mộ Tĩnh Nhi cũng không nán lại lâu, ông bà về trước một tý Bạch Tĩnh Anh sẽ về sau, dù sao hôm nay cô cũng phải về Hải Nam để dọn đến căn chung cư mới, mới nhập học không thể xin nghĩ.<br><br>“ Alo Lục Nhất cậu gọi tớ có chuyện gì vậy ” Bạch Tĩnh Anh nhẹ nhàng lên tiếng, giọng nói của cô vô cùng dịu dàng.<br><br>Lục Nhất rất nhanh đã trả lời cô “ Sao cậu không đến lớp? không khoẻ sao? ”.<br><br>“ Không sao, chỉ là có chút chuyện gia đình ngày mai sẽ đến lớp ” Bạch Tĩnh Anh bật cười, người gọi hỏi cô sao không đi học lại là Lục Nhất chứ không phải ba người kia.<br><br>“ Ừ! ngày mai câu lạc bộ Manga sẽ ra tác phẩm mới đó, tớ đến đón cậu ” Lục Nhất cũng bình thản trả lời Bạch Tĩnh Anh qua điện thoại.<br><br>“ Ừm tớ sẽ đến, vậy nhé tớ lái xe về Hải Nam đây hẹn gặp cậu ở lớp ” Bạch Tĩnh Anh nói xong liền cúp máy.<br><br>Cô loay hoay bỏ điện thoại vào túi, không may lại đi va vào Phương Khải Dực, khiến anh có chút nhăn mặt, cô lúc này ui da một cái rồi ngẩn đầu lên nhìn thấy gương mặt lạnh của anh liền lùi lại.<br><br> <br>Phương Khải Dực nhìn cô nghiêm túc “ Em thật sự muốn hủy hôn? ”.<br><br>Bạch Tĩnh Anh có chút bất ngờ khi nghe anh hỏi câu này “ Thì sao? Anh cũng đâu có thích em chi bằng hủy hôn không ghép bừa uyên ương nữa ” cô lạnh nhạt trả lời anh.<br><br>“ Nhưng chẳng phải từ nhỏ đến lớn chúng ta đều như vậy sao? sao bây giờ lại muốn hủy hôn? ” Phương Khải Dực vô cùng bình tĩnh đối diện nhìn cô mà thắc mắc.<br><br>“ Vì em không muốn thích anh nữa.<br><br>Em về đây trễ rồi ” Bạch Tĩnh Anh nhạt nhẽo trả lời anh, lý do này rất hợp lý còn gì, cô không muốn thích anh nữa.<br><br>Khi cô chuẩn bị bước qua người mình anh liền nắm lấy tay cô lại “ Sao em lại chuyển đồ đạc đi? không muốn ở chổ anh nữa sao? ” anh vốn thắc mắc từ nhỏ Tĩnh Anh đã rất thích bám anh, cô có thể bám anh từ sáng đến tối khuya.<br><br>“ Em cảm thấy không thích hợp, sau này em phải học rất nhiều thời gian ra ngoài cũng thất thường, như vậy sẽ phiền anh cùng An Hạ Uyển ” Bạch Tĩnh Anh gạt tay anh ra khỏi tay mình, rồi mới sải bước rời đi.<br><br>Cô mệt rồi, không quay đầu, không bám theo anh nữa, cũng không mãi ở phía sau chạy theo anh cực khổ như vậy.<br><br>Phương Khải Dực im lặng nhìn cô rời đi không nói câu nào nữa, nhưng trong lòng anh đột nhiên lại cảm thấy vô cùng, vô cùng khó chịu.<br><br>.<br><br>"]