["<br>Bạch Tĩnh Anh sau kỳ nghĩ liền quay lại Hải Nam để học tập, nhưng đột nhiên lớp cô lại có thêm lịch học của môn Công Nghệ Thông Tin, từ một tuần 2 buổi lên một tuần 3 buổi, cô lại rất chán cái môn này giảng viên khó chết đi được.<br><br>Lê thân thể không muốn học môn này đến trường, cô gặp Lục Nhất đứng đợi ở trong sảnh trường, cô đi lại chổ cậu ây, cậu ấy liền vẫy tay chào cô, Bạch Tĩnh Anh cũng vẫy tay chào lại nhưng vui thì không vui nổi.<br><br>Lục Nhất đưa cho cô hộp sữa ốc chó, thuận tiện xoa đầu cô “ Cho cậu, đừng ủ rủ nữa lên lớp thôi ”.<br><br>Vừa hay hành động của hai người lại bị Phương Khải Dực nhìn thấy, anh hôm nay quần áo chỉnh chu, áo sơ mi trắng cùng quần âu đen kết hợp cùng với giày da đen, tóc được vuốt theo kiểu bảy bà.<br><br>Sắc mặt anh vô cùng khó coi, vừa đến trường đã gặp cảnh này chẳng lẽ hôm nào hai người họ cũng như vậy sao? thân thiết đến mức này rồi.<br><br>Phương Khải Dực ở phòng dành cho giảng viên, lướt điện thoại nhưng chẳng ai dám nói gì đến anh, họ còn sợ động đến anh huống chi là nói, đi cũng chẳng dám đi mạnh, thở cũng chỉ thở nhẹ.<br><br>Vị Nhị Thiếu Gia của Phương Gia này làm mưa làm gió ở Hải Nam Như vậy, dưới ba mẹ anh thôi chứ trên tất cả những người ở Hải Nam, nhắc ba từ Phương Khải Dực thôi nhiều người đã sợ đến tài mét vậy mà vị thiếu gia này hôm qua gọi đến nói muốn làm giảng viên ở trường đại học này, còn chỉ ra chính xác lớp cậu ấy muốn dạy.<br> <br><br>Làm sao mà bọn họ dám từ chối.<br><br>Chuông báo vào tiết vừa reo, anh đã thông thả đứng dậy, bước chân thẳng tắp đi ra ngoài, đến gặp Tiểu Tĩnh nhà anh thôi.<br><br>Giảng viên chủ nhiệm của lớp cô đột nhiên bước vào phòng tin học nhìn cả lớp gần 70 sinh viên mà nghiêm nghị thông báo.<br><br>“ Cô đến đây là muốn nói, giảng viên tin cũ của các em hiện tại đã đi công tác nên tạm thời giảng viên mới đến sẽ phụ trách môn này ”<br>Chủ nhiệm vừa dứt lời cả lớp đã đưa mắt sang cửa ra vào của phòng học, một thân hình cao to chuẩn dáng soái ca, kết hợp với gương mặt đẹp không góc chết khiến bao nhiêu sinh viên nữ đỏ mặt.<br><br>Riêng Bạch Tĩnh Anh đã vô cùng bất ngờ khi nhìn thấy Phương Khải Dực ở đây, chẳng phải bình thường giờ này anh sẽ ở Phi Dực làm việc sao? bây giờ lại chạy đến đây làm giảng viên đù cô chắc.<br><br>Còn Lục Nhất và những người bạn của cô đã đen mặt trông thấy, vì chính người đàn ông này đã khiến Tiểu Tĩnh nhà bọn họ khổ sở khóc nhiều như vậy.<br><br>“ Chào! Tôi họ Phương tên Khải Dực là giảng viên mới phụ trách môn này của các em ” Anh vui vẻ nhếch mép nhìn cả lớp nói, nhưng ánh mắt lại dừng lại ở vị trí của Bạch Tĩnh Anh.<br><br>Vậy mà còn ngồi gần Lục Nhất như vậy? rốt cuộc là giữa hai người này đã thân thiết đến mức nào rồi chứ.<br><br>Buổi giới thiệu không quá nhiều, Phương Khải Dực rất thuần thục bộ môn công nghệ thông tin này, anh dùng máy chủ đưa ra cho gần 70 sinh viên của lớp mỹ thuật mỗi người một dãy mã code để giải, mỗi đề đều khác nhau, anh cho bọn họ 45 phút mỗi đề.<br><br>Đề không quá khó, nhưng đề của tất cả mọi người hình như đều giải ra thành những mẫu quảng cáo sinh động khiến mọi người đột nhiên thích thú với bộ môn này hơn, nhưng riêng đề của cô thì hết 45 phút vẫn chưa giải được.<br><br>Khiến cô vô cùng bực bội, ngay cả Châu Hoa cũng giải ra được cả một hình còn chuyển động được vậy mà cô thì lại không, sắc mặt cô trông vô cùng khó coi thì giọng nói của Phương Khải Dực vang lên.<br><br><br>“ Hết thời gian! Còn một bạn chưa nộp bài cho tôi ” Phương Khải Dực không cần đoán cũng biết ai vì anh là người ra đề cơ mà.<br><br>Cả lớp đều nháo nhào không biết ai là người nào lại không giải được, đột nhiên anh lại lên tiếng tiếp “ Sinh Viên máy 25 Bạch Tĩnh Anh không hoàn thành bài tập tôi giao ” anh nhìn cô vô cùng đắc ý.<br><br>Bạch Tĩnh Anh đứng dậy nhìn chăm chăm Phương Khải Dực đang vô cùng đắc ý nhìn mình, cô khó chịu lên tiếng “ Thưa thầy! đề của em thật sự giải không ra nếu không thầy có thể thử ” cô thừa biết Phương Khải Dực là muốn chơi cô một vố.<br><br>“ Em chắc? ” Anh nhướn mày nhìn cô hỏi lại một lần nữa.<br><br>“ Tất nhiên là chắc rồi, thầy cứ thử đi ” Bạch Tĩnh Anh cũng không kiên dè mà phản bát lại khiến cả lớp bất ngờ.<br><br>Vì không ai dám nói chuyện với giảng viên thái độ thách thức như vậy, vậy mà công chúa nhỏ lớp bọn họ lại dám, đúng là 10đ khí phách, đám người Châu Hoa cũng vô cùng thích thú khi nhìn hau người thách thức nhau.<br><br>“ Cho tôi 1 phút ” Phương Khải Dực nhếch mép nói.<br><br>Dứt câu anh liền dùng 10 ngón tay đặt lên bàn phím, tốc độ gõ máy rất nhanh, chỉ cạch cạch mấy cái đã giải được đề, tất cả máy tinha của sinh viên trong lớp cũng hiển thị lên đề của cô.<br> <br><br>Hình ảnh giải ra được chính là một con sư tử nhỏ mang theo trên cổ là trái tim, khiến mọi người vô cùng bất ngờ, ngay cả Lục Nhất cũng không ngờ đến được còn chưa đến một phút đã giải ra xong rồi.<br><br>Bạch Tĩnh Anh nhìn màng hình vi tính mà cứng họng không nói nên lời, Phương Khải Dực chết tiệt đúng là xấu xa thành thói quen.<br><br>“ Ai giải xong đề rồi có thể ra về sớm, còn ai giải không được thì ở lại giải đến khi nào được mới được về ” Giọng nói của anh lạnh lẽo vang lên khi bắt gặp ánh mắt của Lục Nhất nhìn Bạch Tĩnh Anh vô cùng cảm thán.<br><br>Mọi người nghe xong liền vui vẻ ra về riêng Lục Nhất muốn ở lại cùng cô nhưng bắt gặp ánh mắt muốn giết người của Phương Khải Dực thì cậu ta cũng đành tạm biệt Bạch Tĩnh Anh mà ra về trước.<br><br>Đám người Châu Hoa cũng không nỡ để cô ngồi lại một mình muốn ở lại nhưng bị Bạch Tĩnh Anh đuổi về tất, cô muốn giải quyết chuyện này với Phương Khải Dực một chút, bọn họ ở lại sẽ không tiện.<br><br>.<br><br>"]