["<br>Căn chung cư của Từ Cảnh Sâm cách Bạch Ưng không quá xa, anh ở đây để tiện làm việc, không thể ở lại Bạch Ưng cái đám lô la Vũ Văn lãi nhãi mệt chết đi được.<br><br>Anh đưa Lạc Viên Hân về chung cư của mình, thô bạo lôi cô vào trong nhà, sắc mặt khó coi vô cùng, Lạc Viên Hân cũng hốt hoảng bị anh kéo không biết nên làm thế nào.<br><br>Từ Cảnh Sâm ép cô lên sofa dưới thân mình “ Hân Hân! em nói lại anh nghe chúng ta là không còn gì để nói sao? ” anh kiên nhẫn nhìn cô ở dưới thân mình.<br><br>“ Anh muốn nói cái gì? muốn kể tôi nghe chuyện anh và Lưu Bích Vi yêu nhau thế nào sao? ”.<br><br>“ Hay muốn nói hôm đó anh bận đi cùng Lưu Bích Vi nên mới không đến đón tôi? ”<br>“ Từ Cảnh Sâm trời hôm đó thật sự rất lạnh ”<br>Những lời cô nói khiến anh sững người, cô biết hôm đó anh đi gặp Lưu Bích Vi nhưng vẫn không nói một lời, lại lặng lẽ bước ra khỏi cuộc sống của anh như vậy.<br><br> <br>Không trả lời Lạc Viên Hân nở nụ cười mỉa mai, cô muốn đẩy anh ra đứng dậy, dù gì bọn họ nói người yêu cũ cũng không phải, vốn dĩ cô là người thay thế.<br><br>Nhưng Từ Cảnh Sâm đột nhiên kéo hai tay cô giữ chặt trên đỉnh đầu, anh cúi đầu áp môi mình lên môi cô mà cắn m*t, dùng lưỡi càng quét bên trong khoang miệng của cô.<br><br>“ Ưm…Từ Cảnh Sâm…anh mau buông tôi ra ” Lạc Viên Hân liên tục cựa quậy muốn tránh né nụ hôn của anh.<br><br>Anh rời khỏi môi cô, bất lực mà gục đầu vào hõm cổ của cô, hơi thở nóng hổi phả vào người cô khiến cô bất động.<br><br>Lạc Viên Hân cũng không động đậy được, cũng không còn sức đẩy anh ra.<br><br>“ Hân Hân! Anh không cố ý ”.<br><br>“…”<br>“ Hôm đó Lưu Bích Vi trở về, cô ấy nói muốn quay lại nhưng anh không có đồng ý ” Từ Cảnh Sâm chậm rãi giải thích cho cô nghe, anh muốn cô hiểu là anh không hề cố ý.<br><br>Sau khi cô không thi vào Thanh Bắc anh cũng không học đại học nữa, cô rời đi rồi anh cũng không có cách nào tìm được, cô như là bốc hơi một chút tin tức cũng không có.<br><br>Ngay cả ba mẹ cô cũng không biết địa chỉ chính xác của cô.<br><br>“ Đủ rồi, chuyện qua rồi đừng nhắc lại, tôi cũng không còn thích anh nữa ” Cô không mặn không nhạt, chỉ nhẹ nhàng nói, lời nói của cô khiến Từ Cảnh Sâm không chấp nhận được.<br><br>Anh ngẩn đầu nhìn cô “ Không được! Đời này anh chỉ thích em thôi, vậy nên em cũng phải thích anh ” anh hôn lên má của Lạc Viên Hân một cái, lời nói mang theo sự uất ức.<br><br><br>Rõ ràng cô không nghe anh giải thích, chơi trò mất tích xong liền muốn đá anh, cô nghĩ anh là ai chứ, là món đồ chơi sao?<br>Lạc Viên Hân im lặng mất một lúc, cô không biết tại sao lại rơi vào tình huống này, bản thân cũng sững người khi nghe anh nói, nhưng mà hình như cô đã không thích anh nhiều như trước nữa rồi.<br><br>“ Tôi muốn về nhà ”<br>“ Em ở lại đây đi, ngày mai hẳng về trời tối rồi, anh không muốn ra khỏi nhà, cũng không thể để em về một mình ” Anh đứng dậy chậm rãi nói.<br><br>Lạc Viên Hân “…” anh bị cái gì vậy? nói chuyện khiến cô không hiểu cái gì hết.<br><br>Bây giờ anh còn chốt cả cửa lại khiến cô trợn tròn mắt, anh là định bắt giam cô tối nay sao? bài tập cô còn chưa làm xong, cô nhìn anh vô cùng ung dung đi vào trong bếp rót nước.<br><br>Xong lại đi vào phòng.<br><br>Đầu của cô hiện tại không load ra được cái tình huống này là cái gì.<br><br>Còn chưa đợi cô nghĩ xong thì Từ Cảnh Sâm đã cầm ra chiếc áo phông của anh đi đến chỗ cô đang ngồi, trông anh vô cùng bình thản mà đưa nó cho cô.<br> <br><br>“ Em tắm đi! anh làm chút đồ ăn rồi chúng ta dùng bữa tối ”<br>Lạc Viên Hân gật đầu, cầm lấy áo phông của anh, Từ Cảnh Sâm liền mỉm cười.<br><br>Để cô theo đuổi anh lâu như vậy rốt cuộc anh vẫn tổn thương cô, bây giờ anh sẽ theo đuổi cô, mềm không được cứng không được chỉ đành mặt dày như Phương Khải Dực là được.<br><br>Giây phút anh nhìn thấy cô, trong lòng đã xúc động chỉ muốn chạy đến ôm lấy cô vào lòng, nhưng ánh mắt lạnh nhạt đó của cô khiến anh sững người lại không dám bước đến.<br><br>Cho đến khi cô phủi bỏ quan hệ của hai người thì anh mới tức giận mang cô về đây.<br><br>.<br><br>"]