["<br>Bạch Tĩnh Anh đợi đến khi anh tan tầm, cô đã ngủ quên trên sofa phòng làm việc của anh.<br>Phương Khải Dực ngẩn đầu lên đã thấy cô nằm ngủ nhon lành, anh đành buông bút, lạnh lùng nhìn đồng hồ trên tay mình, sau đó liền đi thẳng đến chổ cô.<br>Anh cầm lấy áo vest khoác lên người của cô, rồi bế cô lên.<br><br>Bạch Tĩnh Anh cô rất nhẹ, anh bế cô mà cứ ngỡ như bế một đứa con nít ý.<br>Trình Du lúc này mở cửa đên tài liệu đến cho Phương Khải Dực nhìn hình ảnh trước mắt khiến anh ta há hốc mồm, tay dụi dụi mắt nhìn lại.<br>Phương Khải Dực bế cô lạnh lùng bước qua anh ta rồi không lạnh không nhạt quăn cho anh ta một câu “ Đem hành lý của Tiểu Tĩnh đến biệt thự Phi Đế, sẵn tiện cho người mua một ít mỹ phẩm và dụng cụ sinh hoạt loại tốt nhất mang đến ”.<br>Trình Du chỉ biết ngậm ngùi gật đầu nhìn anh.<br>Anh bước chân sải bước đi đến thang máy, vẫn bế khư khư cô trên tay, di chuyển cũng nhẹ nhàng hơn vì sợ cô thức giấc.<br>Bước đến đại sảnh của Phi Dực nhân viên cũng mắt chữ A mồm chữ O nhìn vị sếp bình thường tuyệt tình lạnh lùng ưa sạch sẻ lại bế một cô gái trên tay rời đi trước sự ngỡ ngàng của mọi người.<br> <br>Phương Khải Dực cẩn thận đặt cô vào ghế phụ của Rolls-Royce Wraith Luminary là một tuyệt tác về ánh sáng.<br><br>Chúng được tạo ra như lời tuyên bố về sự sáng tạo đỉnh cao trong việc tạo ra những vật phẩm xa xỉ.<br><br>Ngoại thất mang màu sơn Sunburst Grey hoàn toàn mới lấy cảm hứng từ \"bóng nắng rực rỡ trong ngày\"<br>Anh cẩn thận thắt lại dây an toàn cho cô rồi mới quay về ghế lái, cẩn thận lái xe rời khỏi nhà xe của Phi Dực.<br>Chiếc Rolls-Royce Wraith Luminary tiến thẳng đến biệt thự Phi Đế một biệt thự sa sỉ nhất thành phố Hải Nam.<br>Phi Đế có khuôn viên rất rộng, Phi Đế có hai tầng được thiết kế theo biệt thự cổ điển của Pháp với gam màu trắng màu phantom blue của mái hài hòa với màu sơn ngoại thất.<br><br>Phong cách Pháp toát lên vẻ sang trọng, quý phái nhưng không kém phần tinh tế.<br>Phi Đế được chia làm rất nhiều khu khác nhau, sân golf, khu để những chiếc xe hạng sang của Phương Khải Dực, bên cạnh còn có cả hồ bơi.<br><br>Hướng Dương được trồng theo dọc đường đi đến sân sau và xung quanh.<br>Ở sân sau được ngăn cách với biệt thự bằng dàn cây hoa tử đằng.<br>Về đến Phi Đế Phương Khải Dực bước xuống xe vòng qua mở cửa ghế phụ, nhẹ nhàng bế cô lên tay rồi đi vào bên trong.<br><br>Ở đây có một quản gia và gần 10 người hầu.<br>Bọn họ vừa nhìn thấy anh liền cúi đầu chào.<br><br>Anh gật nhẹ đầu rồi bế cô lên phòng mình trước ánh mắt tròn xoe bất ngờ của những người có mặt.<br>Đây có phải chủ nhân lạnh lùng, tàn nhẫn thường ngày của bọn họ không vậy? Chủ nhân bọn họ hôm nay lại đem gái về nhà? Không phải đó chứ.<br>Đặt Bạch Tĩnh Anh lên giường cẩn thận đắp chăn cho cô rồi anh mới quăy ngược ra ngoài mà đi xuống lầu.<br>“ Quản Gia! Giúp tôi chuẩn bị một phòng, tông màu xanh lam nhạt và trắng ” Phương Khải Dực nhớ rõ Bạch Tĩnh Anh tất thích màu này.<br>Cô lúc nhỏ bảo đây là màu của bầu trời, nên cô rất thích nó.<br>“ Vâng thưa chủ nhân ” Quản Gia gật đầu lui xuống cho người chuẩn bị.<br>Phương Khải Dực quay về phòng tay nới lỏng cà vạt, mái tóc side part 6/4 của anh càng khiến anh thêm điển trai mà không hề che đi được sự lạnh lùng trong con người anh, nó còn mang theo sự bí hiểm khi người để mái tóc đó là Phương Khải Dực.<br>Anh bước vào bên trong nhà tắm.<br>Bạch Tĩnh Anh ở ngoài nghe tiếng nước chảy cũng lờ mờ thức dậy, cô nhìn căn phòng lạ lẫm trước mắt, căn phòng đơn giản đi theo tone màu đen trắng, chỉ có vài khung ảnh nhỏ được đặt trên bàn của Phương Khải Dực và một số chậu cây trang trí nho nhỏ, một bàn làm việc và một bộ sofa.<br>Ánh mắt cô hướng đến nhà tắm, tiếng nước chảy bên trong liền khiến cô nhận ra là Phương Khải Dực đang tắm.<br>Cô nhanh chóng ngồi bật dậy chạy đến nhà tắm, áp mặt mình lên, một lúc liền đứng khoanh tay vẻ mặt suy ngẫm, cô thật sự muốn biết cơ thể anh đã phát triển đến mức nào, tò mò quá đi mất.<br>Trong khi Bạch Tĩnh Anh không để ý thì cánh cửa phòng tắm bật mở, anh khoác lên mình chiếc áo choàng ngủ màu đen viền trắng, tay đang dùng chiếc khăn bông lau mái tóc của mình.<br>“ Sao lại đứng đây? ” Phương Khải Dực nhìn Tĩnh Anh ngây người suy nghĩ gì đó anh lên tiếng phá tan dòng suy nghĩ của cô.<br> <br>Bạch Tĩnh Anh không để ý vô thức trả lời “ em muốn xem anh tắm ”.<br>Phương Khải Dực bất ngờ đáp “ Hửm? Em nói gì vậy Tiểu Tĩnh ” cô nói vậy là có ý gì chứ, cô đâu còn nhỏ mà đòi xem anh tắm như lúc bé chứ.<br>Cô lúc này nghe anh nói liền bừng tỉnh quay sang xua tay giải thích “ À Không phải! Không phải! Ý em là đây là phòng của anh sao? ” thâm tâm cô không ngừng trách móc bản thân rớt mất liêm sỉ.<br>Anh không nóng không lạnh, mặt không có chút cảm xúc gì đơn giản gật đầu.<br>“ Em cứ ngủ ở đây trước khi phòng của em được dọn xong ” Phương Khải Dực đi đến sofa rót cho bản thân ly nước uống một ngụm rồi lên tiếng.<br>Cô xoay đầu nhìn chiếc giường, ánh mắt có chút phức tạp “ Vậy anh ngủ ở đâu ” Bạch Tĩnh Anh tiến đến chổ của anh ngồi xuống bên cạnh.<br>“ Sofa ” Anh bình thản trả lời.<br>Bạch Tĩnh Anh chỉ à một cái rồi lại tiếp tục rơi vào trầm tư suy nghĩ, cô còn tưởng được ngủ chung giường với anh cơ chứ, hoá ra chỉ được chung phòng thôi sao.<br>Phương Khải Dực nhìn Tĩnh Anh không ngờ đứa em gái này lớn cũng nhanh thật, lúc nhỏ còn bám theo anh không ngừng, đến nhà anh chơi liền không muốn về vậy mà bây giờ đã thế nàu rồi..<br><br>"]