["<br>Bạch Tĩnh Anh lái xe vào cổng lớn của Bạch Gia, tin nhắn nhóm cô vẫn chưa trả lời, sau này cô sẽ vì bản thân cô, không muốn theo đuổi người khác nữa, cô thật sự cảm thấy bản thân không có năng lực theo đuổi người khác.<br><br>Trái tim của cô dường như đã tan vỡ rồi, Bạch Tĩnh Anh cuối cùng cũng đã nghĩ đến chuyện buông bỏ tình cảm của cô dành cho Phương Khải Dực.<br><br>Bạch Tử Dương nhìn thấy cô về liền thắc mắc chẳng phải chị cậu đang ở cùng anh Khải Dực sao? Sao đột nhiên lại chạy về đây rồi, sắc mặt cũng không tốt lắm.<br><br>Tử Dương được Mộ Tĩnh Nhi sinh sau khi Bạch Tĩnh Anh 2 tuổi hiện tại cậu vẫn còn là học sinh lớp 12 của ngôi trường sang nhất thành phố này.<br><br>“ Chị Tĩnh Anh! ” Cậu nhìn cô cất tiếng gọi, dù lúc nhỏ có bị Bạch Tĩnh Anh ức hiếp thì Tử Dương luôn luôn bảo vệ chị mình.<br><br>Bạch Tĩnh Anh quay đầu nhìn cậu không nói lời nào, cũng nhờ cô quay đầu lại Tử Dương mới biết chị anh khóc, hai mắt của chị gái anh đỏ hoe xưng húp lên.<br><br> <br>“ Sao lại khóc? Anh Khải Dực ức hiếp chị sao? ” Bạch Tử Dương nắm tay cô kéo lại dò hỏi.<br><br>Cô lắc đầu không nói, nước mắt tự giác tuông ra như mưa, Bạch Tử Dương tự đoán cũng biết chị anh xảy ra chuyện gì rồi, cái tên Phương Khải Dực này dám ức hiếp chị anh.<br><br>“ Ba mẹ! Chị Tĩnh Anh bị người ta ức hiếp khóc rồi ” Bạch Tử Dương nắm lấy tay cô lôi vào trong nhà, rồi hét lớn.<br><br>Bạch Á Đông và Mộ Tĩnh Nhi rất yêu thương đứa con gái rượu này nên vừa nghe Tử Dương nói liền chạy từ trên lầu xuống, nhìn thấy cô cúi mặt không dám ngẩn lên.<br><br>Bà liền đi lại gần nâng mặt cô lên xem xét, nhìn thấy mắt cô đỏ hoe bà không khỏi đau lòng nói “ Là ai ức hiếp con ”.<br><br>Tĩnh Anh không trả lời, cô ngẩn đầu nhìn ba mình chỉ khẽ nói “ Ba con muốn hủy hôn với anh Khải Dực ” cô không muốn dính liên quan đến anh, huống hồ chi ngay từ đầu anh ấy đã không thích hôn sự này rồi.<br><br>“ Tại sao? ” Bạch Á Đông thắc mắc, ông thừa biết Bạch Tĩnh Anh rất thích Phương Khải Dực đột nhiên lại đòi hủy hôn chắc chắn đã xảy ra chuyện rồi.<br><br>Cô không nói thẳng ra lý do mà cô muốn hủy hôn “ Chỉ là cảm thấy không nên ghép bừa uyên ương và hiện tại con cũng chỉ muốn tập trung vào đam mê của mình ” Bạch Tĩnh Anh từ nhỏ đã có thói quen bám Phương Khải Dực bây giờ cô không bám theo anh nữa.<br><br>Bạch Á Đông ông không cần đợi con gái nói cũng hiểu phần nào, ông không phải không nhìn thấy, Phương Khải Dực thằng bé này quá lạnh lùng, lại rất ít để ý đến mấy vấn đề này.<br><br>“ Được rồi con nghĩ ngơi đi chuyện này chiều nay ba gọi cho bác Phương của con nói cho rõ ” Ông xoa đầu con gái rồi nói.<br><br>Cô gật đầu bước về phòng, nói không buồn chính là nói dối, làm sao mà không buồn được chứ, thích người ta ngần ấy năm bây giờ mới nhận ra bản thân một chút vị trí nhỏ trong lòng người ta cũng không có.<br><br>Ở Phi Dực.<br><br><br>Phương Khải Dực nhìn chằm chằm vào điện thoại, anh muốn gọi nhưng lại do dự vì không biết nói gì với cô, nhìn cô giận dữ như vậy anh thật sự không biết thế nào.<br><br>Còn chưa kịp gọi cho Bạch Tĩnh Anh thì điện thoại anh hiện lên tên của ba anh, bình thường ông ấy rất ít khi gọi cho anh, hôm nay ông ấy gọi chắc chắn là có chuyện gì rồi.<br><br>“ Con nghe đây! ”<br>Phương Hạo ở đầu dây bên kia ông đang rất tức giận khi nghe xong vấn đề mà ông bạn già Bạch Á Đông của ông nói.<br><br>“ Chiều nay con về đây, có chuyện cần nói đến ”<br>“ Có nghiêm trọng lắm không ạ? ” Phương Khải Dực thắc mắc nói.<br><br>Ông ấy bên kia cố gắng giữ bình tĩnh với thằng con trai chết tiệt này của ông “ Rất nghiêm trọng, nó liên quan đến con đó còn bảo không nghiêm trọng sao? ”.<br><br>“ Con biết rồi ”.<br><br>Phương Khải Dực đột nhiên cảm thấy có chút bất an, ở nhà có chuyện nghiêm trọng đến mức ba anh ông ấy phải đích thân gọi anh về sao? chẳng lẽ ba anh biết chuyện anh cãi nhau với Tĩnh Anh sao?<br> <br>Không thể nào được.<br><br>Anh cúp máy tay nhanh bấm gọi ch Bạch Tĩnh Anh thì lại là tiếng nhân viên tổng đài, đùa anh sao? Bạch Tĩnh Anh vậy mà cho anh vào danh sách đen rồi, cô rốt cuộc là giận đến mức nào chứ lại dám cho anh vào danh sách đen.<br><br>Phương Khải Dực không gọi được cho cô, trong lòng có chút khó chịu, Bạch Tĩnh Anh trước giờ dù giận anh thế nào đi chăn nữa cô cũng không bao giờ cho anh vào danh sách đen.<br><br>Không lẽ lần này là do anh quá nặng lời nên thật sự chọc giận cô rồi sao? Vậy xem ra chiều nay anh sẽ rủ Tĩnh Anh về nhà chung sẵn tiện dỗ cô nguôi giận luôn vậy, nếu ba anh biết chắc chắn sẽ giết anh chết mất.<br><br>Nhưng anh làm sao biết được Bạch Tĩnh Anh lần này không còn là trẻ con, không còn là cô em gái bướng bỉnh giận dỗi bắt anh dỗ nữa, mà là cô thật sự muốn xóa bỏ anh khỏi cuộc đời mình, không muốn thích anh thêm lần nào nữa, cũng chẳng còn mãi chạy theo anh để xin một cái liếc mắt.<br><br>.<br><br>"]