["<br>Bạch Tĩnh Anh vẫn chăm chú chạy deadline mỗi ngày, dạo gần đây cũng chẳng còn nhớ đến Phương Khải Dực như trước, cô hạ quyết tâm thì nhất định phải làm được.<br><br>Không nên ép buộc người khác thích mình, cô cần phải tập trung vào việc học, cũng như tương lai, cô đã dành ngần ấy năm cho Phương Khải Dực nhưng cuối cùng lại chẳng đánh đổi được gì cả.<br><br>Xem điện thoại một chút, đột nhiên nhớ ra lúc sáng đi chơi cùng mọi người lại quên up hình lên weibo rồi, Bạch Tĩnh Anh chọn một tấm hình chính Hà Di Dương là người cầm máy, nhưng cô lại không để ý tấm hình đó chụp dính cô và Lục Nhất ngồi gần nhau.<br><br>Dòng caption cô chỉ để A Great Day kèm theo một trái tim màu đỏ.<br><br>Vốn định tắt điện thoại nhưng tiếng thông báo không ngừng vang lên, cô chỉ up một tấm hình thôi mà Từ Cảnh Sâm, Phương Khải Dực, Bạch Tử Dương lại comment vào rất nhanh.<br><br>Ngay cả Hà Di Dương và Châu Hoa cũng không tha.<br><br>Nội dung comment bài viết của cô<br>Phương Khải Dực “ Sinh viên trường em rảnh rỗi như vậy sao? ”.<br> <br><br>Bạch Tử Dương “ Anh ngồi kế bên chị là ai vậy? ”.<br><br>Từ Cảnh Sâm “ Bạn trai mới sao? ”.<br><br>Châu Hoa “ Oaaa Tiểu Tĩnh và Lục Nhất đúng là rất đẹp đôi quá ”.<br><br>Hà Di Dương cũng rất nhanh hùa cùng Châu Hoa mà comment “ Thật ngưỡng mộ ”.<br><br>Phương Khải Dực đang trên máy bay về Hải Nam cùng Từ Cảnh Sâm, lướt weibo liền thấy cô đăng ảnh vào xem rồi đọc comment thật khiến anh tức chết mất, cái gì mà đẹp đôi chứ? Cậu ta đẹp bằng anh sao?<br>Bạch Tĩnh Anh vô cùng đau đầu vậy mà Lục Nhất còn vào thả tim comment của Châu Hoa và bài viết của cô, càng khiến Bạch Tĩnh Anh hoảng hơn.<br><br>Cái gì vậy chứ rõ ràng là một bức ảnh bình thường mà sao thái độ họ kỳ quá vậy.<br><br>Ở trên máy bay Từ Cảnh Sâm nhìn tấm ảnh xong liền nhìn sang vẻ mặt cao có của Phương Khải Dực đầy cao có trông vô cùng khó coi biết bao.<br><br>“ Cậu nhóc này! Thật sự đẹp trai đó Phương Khải Dực cậu gặp đối thủ mạnh rồi ” Từ Cảnh Sâm chống cầm nhìn Phương Khải Dực nói.<br><br>Anh liếc mắt sang nhìn cậu ta nở nụ cười mỉa mai “ Cậu ta có đẹp cũng không có chuyện Bạch Tĩnh Anh đồng ý cậu ta làm bạn trai ”.<br><br>Nhìn anh xong Từ Cảnh Sâm liền lắc đầu ngao ngán, thật sự cậu ta không biết Phương Khải Dực là đang nghĩ cái gì.<br><br>Còn Phương Khải Dực lúc này thật sự rất muốn chạy đến gặp Bạch Tĩnh Anh hỏi cho ra lẽ, từ khi nào cô lại có thể ngồi gần người con trai khác như vậy chứ? Rõ ràng trước giờ với cô chỉ có anh được phép ngồi gần ngay cả Phương Khải Trạch cũng không được cơ mà.<br><br>Anh ngã người về phía sau, đột nhiên anh lại khó chịu như vậy, càng nhìn tấm ảnh đó anh càng khó chịu thật sự không hiểu nổi cảm xúc đó là gì nữa thật khiến anh phát điên mất thôi.<br><br><br>Bạch Tĩnh Anh đang ngồi xem lại bản thiết kế, lần này nếu cô còn làm không ra hồn thì Lão Bạch nhà cô chắn chắn huấn luyện cho cô một khoá chạy deadline 24/24 mất.<br><br>Lần trước lỡ thiết kế cho mẹ cô bộ váy xẻ tà một chút Lão Bạch đã ghen đến mức suýt đá cổ cô ra khỏi Bạch Gia rồi.<br><br>Đột nhiên tiếng chuông điện thoại của cô vang lên, là chị Nhi Nhi của cô gọi đến, thật sự cảm nhận có gì không lành mà.<br><br>“ Alo ” giọng Bạch Tĩnh Anh vô cùng mệt mỏi.<br><br>Chu Ý Nhi ở bên kia rất nhanh đã trả lời “ Bảo Bối của chị! Ngày mai là tiệc mừng của Phương Thị Khải Trạch bảo chị gọi báo em một tiếng ”<br>“ Anh Khải Dực có về không ạ? ” Bạch Tĩnh Anh không biết vì sao cô nhìn vào Chị Ý Nhi và Anh Khải Trạch trong lòng lại có chút mong đợi.<br><br>Đột nhiên Chu Ý Nhi bật cười nói qua điện thoại “ Thằng nhóc đó nó còn bảo nếu không có em nó cũng sẽ không về ”.<br><br>Bạch Tĩnh Anh trong lòng chẳng hiểu sao lại khó chịu một chút, anh không yêu cô nhưng lời nói hành động của anh luôn khiến cô hiểu lầm rằng anh cũng có tình cảm với mình, anh thật sự muốn trêu đùa cô sao?<br>“ Vậy em cúp máy đây, ngày mai còn mang bản thiết kế cho Lão Bạch nếu không ông ấy lại mắng em nữa mất ” Bạch Tĩnh Anh nửa đùa nói với Chu Ý Nhi sau đó liền cúp máy.<br><br> <br>Cô ngã người ra phía sau, mắt khẽ nhắm lại đầy mệt mỏi, không biết ngày mai cô phải đối mặt với Phương Khải Dực thế nào, cô thật sự không thể nói chuyện bình thường với anh.<br><br>Thích anh từ bé đến lớn, cuối cùng anh không tin cô đó chính là cú sốc lớn nhất đối với Bạch Tĩnh Anh, cô còn nhớ rõ mồn một những lời anh nói ngày hôm đó.<br><br>Phương Khải Dực là đồ chết tiệt! Bạch Tĩnh Anh em đây sẽ không bao giờ thích anh nữa.<br><br>Bạch Tĩnh Anh mắng thầm, tay còn cầm con gấu bông nhỏ đánh đánh vào người nó để trút giận, tại sao cô cố gắng như vậy nhưng khi nghe đến tên anh, tim cô lại hẫn đi một nhịp như thế chứ.<br><br>Trái tim rõ ràng là của cô cơ mà, não cũng của cô.<br><br>Cô không cho phép nó vì người khác mà đau, cũng không cho phép nó nghĩ đến người khác.<br><br>.<br><br>"]