["<br>Hình như suốt cả một năm nhất, ở trường của Bạch Tử Dương ngay cả kí túc xá của anh cũng biết được mỗi tháng hai lần chị gái xinh đẹp sẽ đứng dưới kí túc xá của Nam thần khoa tài chính của bọn họ đợi.<br><br>Đã như vậy rồi mỗi lần hỏi đến Hà Di Dương thì Bạch Tử Dương đều nói chị ấy là bạn của mình không hơn không kém, nhưng ngay cả Hà Di Dương cô vẫn đang cố gắng cố gắng từng chút một đến tiến đến bên anh.<br><br>Cô bây giờ đã làm ở phòng tranh, công việc rất tốt, thời gian rảnh của mình đều dùng cho Bạch Tử Dương.<br><br>“ Di Dương! Cậu thích em trai tớ nhiều như vậy sao? ” Bạch Tĩnh Anh bế Phương Phong Tức nhìn bạn thân mình có chút chật vật vì chính em trai của mình đành lên tiếng hỏi.<br><br>Hà Di Dương mỉm cười nhấp một ngụm nước chanh dây “ Ừm! rất thích đã thích được hai năm rồi ” cô theo đuổi Bạch Tử Dương cũng đã rất lâu rồi.<br><br>Bạch Tĩnh Anh chỉ biết thở dài cô nàng không ngăn được Hà Di Dương.<br><br>Sau khi tan tầm Hà Di Dương quay về căn chung cư của mình, trong đó đều có ảnh của Tử Dương do cô vẽ lại, đều là ghi nhớ từng khoảnh khắc một để vẽ.<br><br>Hà Di Dương nhìn đồng hồ sau đó cẩn thận gọi cho Bạch Tử Dương, đầu dây bên kia rất nhanh đã nhấc máy lên tiếng, nghe tiếng của Tử Dương hình như bao nhiêu mệt mỏi trong ngày của cô đã đều tan biến.<br><br>“ Alo chị Dương Dương ”<br>“ Ừm em đã ăn gì chưa ” Giọng điệu của cô có chút phấn chấn.<br><br>Bạch Tử Dương bên kia lại có chút gấp gáp “ Em đã ăn rồi, em đang có chút việc bận gọi chị sau nhé ” còn chưa đợi Hà Di Dương trả lời anh đã cúp máy rồi.<br><br>Cô nhìn màng hình tắt ngủm trong lòng có chút đau nhói, nói thể nào nhỉ? đây có lẽ là cách đối xử với người không quan trọng, cuối cùng cô mãi không hiểu nổi anh.<br><br> <br>Một tháng sau…<br>Hình như công việc ở phòng tranh rất bận, khiến cô không có thời gian, công việc ngày cũng áp lực hơn nhiều, chỉ mong đến ngày nghĩ của tháng cô có thể chạy đi gặp Bạch Tử Dương để nhìn anh một chút.<br><br>Công việc đã khiến cô mệt mỏi, mẹ cô lại còn giục cô đi xem mắt, lần nào cô cũng đều từ chối khiến bà ấy tức giận không ít.<br><br>Hà Di Dương mặc chiếc áo thu trắng bên trong bên ngoài là chiếc yếm jeans có chút dính màu sơn của tranh và cọ, nhìn lại có chút bắt mắt, cô cầm cafe nhấp một ngụm nhìn lại bức tranh chưa hoàng thiện.<br><br>Văn phòng của cô sẽ có cuộc triển thàm tranh của nhân viên, tất cả tranh của những người ở đó đều là do hoạ sĩ bọn cô vẽ, vậy nên công việc bận hơn rất nhiều, lần trước cô đã từ chối cơ hội sang nước ngoài vậy nên ở trong nước thì phải thật cố gắng.<br><br>“ Chị Dương Dương! chiều nay đi ăn thịt nướng đi ” Một cô bé cùng văn phòng với cô lên tiếng nài nỉ.<br><br>Cô bật cười “ Mấy đứa đi đi chị có chút bận ”.<br><br>Cô cầm điện thoại lướt vào trang mạng một chút, hình như fanpage trường của Tử Dương cô đều theo dõi, ngay cả cfs trường cô cũng theo dõi, nhìn bọn họ mỗi ngày đều nhắc anh trên diễn đàn khiến cô có chút cảm thấy Tử Dương thật tốt.<br><br>Nhưng cánh tay của cô liền sững lại ngay một cfs1245 “ Nghe nói Nam Thần Khoa Tài Chính có bạn gái rồi là cùng khoa ”.<br><br>Bên dưới đầy rẫy những cmt khiến bàn tay của Hà Di Dương run run.<br><br>cmts1 “ Trời ơi Nam thần của tôi ”.<br><br>cmts2 “ Tôi còn có ảnh này bọn họ nhìn rất xứng đôi đấy ”.<br><br>Tay cô bấm vào tấm ảnh, đúng thật, bọn họ quả thật không sai, dáng vẻ này phong cách này thì chính xác là Bạch Tử Dương không sai vào đâu được, bên cạnh còn có một bạn nữ.<br><br>Mặc kệ quần áo vẫn còn dính màu, cô buông cọ cầm lấy thẻ nhân viên quét vào cửa văn phòng, chạy ra bên ngoài.<br><br>Hà Di Dương cô không tin, không tin rằng Tử Dương như vậy lại có bạn gái.<br><br>Có chết cũng không tin.<br><br>Cô chạy bộ đến ga tàu mua vé đi đến trường của Bạch Tử Dương, trong lòng không ngừng bất an, thật sự rất bất an, dạo gần đây Tử Dương rất lạ, lại rất hay cúp máy ngang.<br><br>Cảm giác của cô ngày một hồi hộp cô thất thần suy nghĩ.<br><br>Nếu như đến đó mọi chuyện đúng như bọn họ nói thì sao? cô phải làm sao đây?<br>Tóc của Hà Di Dương vẫn còn búi lên bằng cây bút chì, chiếc yếm jeans đã dính đầy màu trâng đen, xanh, đỏ vàng khắp mày trên chiếc yếm nhưng cô cũng không quan tâm.<br><br>Cũng may cô đến đó đúng lúc bọn họ vừa tan tầm hết tiết, cô vừa định chạy lại thì ánh mắt cô đập phải hình ảnh trước mắt khiến bước chân không nhấc nổi.<br><br><br>Bạch Tử Dương đi ra cùng một cô gái, bên cạnh còn có đám bạn của họ, trông anh nói chuyện rất vui vẻ cô gái bên cạnh cũng cười rất tươi.<br><br>Anh không nhìn thấy cô, ánh mât của cô tràn ngập sự thất vọng.<br><br>Bọn họ đi đến một cửa tiệm trà sữa để mua trà sữa, cô nép vào gần đó nhìn bọn họ như là một kẻ trộm, một kẻ bị trộm mất trái tim thật đáng thương, chật vật với tình cảm của mình như vậy.<br><br>Nhưng đột nhiên cô giật mình khi nghe một bạn nam bên cạnh anh trêu đùa nói nhắc đến cô “ A Dương! Cậu và cậu ấy bây giờ tin đồn hẹn hò khắp cả trường rồi, nhỡ như chị gái xinh đẹp biết thì sao? ”.<br><br>“ Biết thì biết, cậu quan tâm nhiều như vậy làm gì ” Bạch Tử Dương không thừa nhận, chẳng phủ nhận vì anh vốn dĩ chẳng quan tâm đến mấy cái tin đồn bậy bạ đó.<br><br>Nam thanh niên khác lại nói “ Cũng đúng, dù sao mỗi lần chị ấy đến Tử Dương phải bỏ cả tiết ôn, phiền chết đi được, chị ấy không đến nữa cũng tốt mà đúng không A Dương ”.<br><br>Vậy mà câu trả lời của anh thật sự khiến Hà Di Dương buông bỏ đi hết thứ tình cảm mà cô đã gin góp dành dụm từng chút từng chút mang đến dang lên cho anh.<br><br>Bạch Tử Dương cũng không quan tâm chỉ ừ một cái.<br><br>Anh vốn không biết Hà Di Dương đã nghe được rồi, anh cũng không biết được câu nói của anh đã khiến Hà Di Dương đã thật sự buông bỏ rồi.<br><br>Nước mắt rơi ra Hà Di Dương sợ hãi với những thứ trước mắt, anh mắt đều là sự thất vọng cô chạy đu như đang muốn trốn tránh những thứ diễn ra trước mắt.<br><br>Cũng chẳng biết bản thân đã chạy bao lâu, cô đã không chạy được nữa, bất lực ngồi xuống băng ghế ven đường khóc nức nở.<br><br>Hoá ra cô làm phiền anh như vậy.<br><br>Anh thật sự không thích cô chạy đến đây sao.<br><br>Anh ghét cô nhiều như vậy chỉ có cô là ngu ngốc không chấp nhận sự thật mà cứ đeo bám anh mãi.<br><br>Khiến anh ngay cả nói ra cũng không nói, khiến người khác cũng cảm thấy thương hại cho cô.<br> <br><br>Nực cười thật Hà Di Dương cái này là quả báo, thật sự là quả báo đấy.<br><br>Khóc đến đau nhói tâm can, cuối cùng cũng không khóc nổi nữa, cô mở điện thoại lên, chỉ là trong âm thầm buông bỏ đi tình cảm này, xoá từng tấm ảnh chụp lén anh, xoá từng tài khoảng cá nhân, kéo sđt anh vào danh sách đen.<br><br>Bạch Tử Dương sau này không đến làm phiền nữa, chúng ta sẽ không bao giờ liên quan đến nhau.<br><br>Đầu óc trống rỗng cô không còn kịp mua vé tàu, chỉ đành bắt xe về nhà mặc dù đã rất xa.<br><br>Nhưng chẳng hiểu sao khi nghe bác tài xế hỏi rằng “ Lại cãi nhau với bạn trai rồi bỏ đi à ”.<br><br>Cô lại thút thít bật khóc, giọng có chút khàng khàng đáng thương nói “ Anh ấy không yêu cháu, cháu cũng không dám yêu anh ấy nữa ”.<br><br>“ Đừng buồn, sao cháu biết được bạn trai cháu không yêu, có những người yêu nhưng chỉ dám để trong lòng thôi ” Bác tài xế cố gắng an ủi cô.<br><br>Sau khi về nhà cô gật đầu cảm ơn bác tài xế, bác ấy mỉm cười cho cô viên kẹo ngọt bảo cô đừng khóc nữa.<br><br>Cô mang từng bức tranh của anh do cô vẽ, cô tháo xuống dùng một cái thùng giấy, xếp từng bức tranh một bỏ vào, trái tim vẫn đau nhói.<br><br>Hà Di Dương cô từ nay về sau không liên quan đến Bạch Tử Dương nữa.<br><br>.<br><br>"]