["<br>Bạch Tử Dương đuổi theo rất nhanh đã kịp Phương Khải Dực nhưng tâm trí anh bây giờ rất loạn những vẫn giữ được vẻ bình tĩnh để đi tìm cô.<br><br>Ở phía bên kia trong khu rừng rậm, Bạch Tĩnh Anh vẫn đang bị trói vào gốc cây cổ thụ ở giữa rừng, ở đây có một bãi đất khá rộng lại rất dễ dàng mai phục, cô khẽ chớp đôi mi.<br><br>An Thư Nghi cầm lấy khẩu súng mân mê, ánh mắt ghét cay ghét đắng nhìn Bạch Tĩnh Anh, cũng may bọn chúng đều không để ý nên cô ta mới dễ dàng đánh thuốc mê Tĩnh Anh để mang cô đi.<br><br>“ An Thư Nghi? chị đang làm gì vậy ” Bạch Tĩnh Anh bất ngờ nhìn cô ta, không ngờ dáng vẻ dịu dàng thường ngày của cô ta chỉ là vỏ bọc.<br><br>Cô ta nhìn cô cất đi cây súng vào thắt lưng “ Làm gì? tất nhiên là để các người chết chung một chỗ rồi ”.<br><br>“ Cô yên tâm, một tí nữa thôi bạn bè cô, người cô yêu sẽ có mặt tại đây, rồi tôi sẽ cho các người chết chung một lượt ” An Thư Nghi vô cùng thông thả, nói với cô bằng giọng điệu vô cùng tàn ác.<br><br>Cô trợn tròn mắt không dám tin, mọi người sẽ đến đây? mọi người sẽ vì cô mà bỏ mạng? không được cô không thể liên lụy mọi người được.<br><br>“ Còn anh Khải Dực? chẳng phải cô yêu anh ấy lắm sao? ” Bạch Tĩnh Anh nhìn An Thư Nghi nói cô muốn đánh lạc hướng, muốn cô ta tha mạng cho mọi người.<br> <br><br>Lúc này đôi mắt của cô ta còn tàn ác hơn, cô ta bật cười lớn “ Haha Tôi yêu anh ấy thì sao? Anh ấy có yêu tôi sao? Anh ấy yêu cô ngay từ đầu chỉ có cô anh ấy vì cô mà mắng nhiết tôi ”.<br><br>Cô bất động không nói nữa, trong lòng thầm mong mọi người không đến, chiếc đèn pin trên đỉnh cây cổ thụ chiếu thẳng xuống khiến cô càng nhìn An Thư Nghi càng thấy cô ta quá đáng sợ.<br><br>Phương Khải Dực ngay từ đầu đã yêu cô sao? Anh chưa từng yêu An Thư Nghi sao? làm sao có chuyện như thế chứ, rõ ràng anh còn không tin tưởng cô vì An Thư Nghi mà thật nực cười.<br><br>Có lẽ cô ta sẽ không giết anh đâu, nhìn vào ánh mắt của An Thư Nghi cô biết cô ta yêu anh nhường nào sẽ không để anh chết.<br><br>Phía bên Quách Đông anh ta nắm chặt tay Châu Hoa, đèn pin soi khắp cả con đường rừng rậm phía trước, đi đến đâu phải dọn đường đến đó, anh ta rất rành đường đi nước bước ở đây ở giữa khu rừng lớn này có một khoản nhỏ đất trống nếu tìm xung quanh không thấy chắc chắn Bạch Tĩnh Anh đã bị mang đến đó.<br><br>Châu Hoa vì sợ hãi mà chân sắp bước không được nữa rồi, cô nàng càng sợ càng không nhìn rõ được đường, vừa sợ hãi vừa lo lắng ch Bạch Tĩnh Anh không biết cô xảy ra chuyện gì rồi.<br><br>“ Aaa! ” Đột nhiên tiếng hét của Châu Hoa vang lên, cô vấp phải một nhánh cây to vậy mà ngã nhào ra phía trước.<br><br>Cũng may Quách Đông quay lại kịp cô nàng liền ngã vào trong lòng Quách Đông được anh đỡ lấy, nhưng anh vẫn lạnh nhạt “ Có sao không? ”.<br><br>“ Chân! hức! chân trật rồi ” Châu Hoa nhìn anh nói, đôi mặt ngấn nước.<br><br>“ Đừng khóc! chịu đau một chút ” Quách Đông ngồi xổm xuống cầm lấy chân của cô lên, anh nhanh tay chỉnh lại khớp chân cho cô.<br><br>Châu Hoa cắn môi đến bật máu, Quách Đông đứng dậy “ Tôi cõng em ” anh quay lưng lại.<br><br>Lục Nhất trong lòng đầy phức tạp, anh ta biết tại sao xảy ra chuyện này, nhưng đây là chuyện anh ta không muốn xảy ra nhất, sao lại là cô mà không phải là ai khác chứ.<br><br>Lần này anh ta không thể đi theo con đường này nữa, có chết cũng nhất định phải cứu Bạch Tĩnh Anh ra.<br><br>Ba người bọn họ đi tiếp, sắp đến khi đất trống ở giữa khu rừng rồi.<br><br><br>Nhưng ở Phía Phương Khải Dực đã nhanh hơn một bước, anh đã giáp ranh bãi đất trống đó, từ xa anh đã nhìn thấy cô bị trói còn thấy cả An Thư Nghi đứng trước mặt cô.<br><br>Bạch Tử Dương vừa muốn lao ra liền bị anh ngăn lại, anh tắt đèn pin, dùng ánh sáng của chổ Bạch Tĩnh Anh mà lần mò từ từ theo, xem ra bọn chúng vẫn chưa kịp làm gì cô cả.<br><br>Anh có như trút được được tảng đá nặng, từng bước một đi lại, anh đưa cho Bạch Tử Dương một cây súng, Hà Di Dương vẫn nắm chặt tay của Tử Dương, nhìn bóng dáng chàng trai nhỏ đầy hấp tấp, cô nàng nhìn Bạch Tĩnh Anh vẫn đang vươn mắt nhìn An Thư Nghi.<br><br>“ An Thư Nghi! cô sai rồi nếu anh ấy yêu tôi thì đã tin tưởng tôi, nếu không tại sao lại chọn tin tưởng cô chứ ” Bạch Tĩnh Anh cố gắng giải thích dùng lời nói xoa dịu An Thư Nghi.<br><br>An Thư Nghi càng nghe càng cảm thấy không lọt tai, cô ta rút súng chỉa thẳng vào người của Bạch Tĩnh Anh “ Tao nói mày im ngay? mày có nói thế nào thì các người cũng phải chết chung, hay tao tiễn mày đi trước nhé? ”.<br><br>Cô ta vừa dứt câu tiếng súng liền vang lên.<br><br>“ Đoàngggg ”<br>Nhưng không phải cô ta bóp cò mà là Phương Khải Dực, anh như một con báo đen bước ra từ bóng tối, anh đứng chỉa súng vào cô ta, nhìn cô ta đang ôm lấy cánh tay trúng đạn của mình.<br><br>Phương Khải Dực dùng ánh mắt muốn giết người của mình nhìn cô ta, anh đã nhân nhượng vậy mà cô ta vẫn cố chấp, vẫn không chịu buông bỏ đi đến bước đường này.<br><br>“ Tiểu Dực! Anh mau quay về đi, ở đây chắc chắn còn người nữa không riêng một mình cô ta đâu ” Bạch Tĩnh Anh cố gắng dãy dụa nói với anh.<br><br> <br>Anh nhìn cô ánh mắt vô cùng dịu dàng không phải là kiểu ánh nhìn An Thư Nghi “ Anh biết! nhưng với anh không có gì quan trọng bằng em ”.<br><br>“ Khải Dực! cậu đến rồi, cậu mặc kệ nguy hiển mà đến rồi ” An Thư Nghi lúc này mới sợ hãi, cô ta không phải sợ chết mà sợ anh gặp chuyện vì Tang Thuận chưa từng có ý định tha cho Phương Khải Dực.<br><br>Quách Đông cõng Châu Hoa theo phía sau là Lục Nhất cũng đã đến địa điểm, nhìn thấy Phương Khải Dực đã đến trước, An Thư Nghi còn bị chảy máu liền biết anh đã dứt khoát không có ý định bỏ qua cho An Thư Nghi nữa rồi.<br><br>Lục Nhất chạy lạy cởi trói cho Bạch Tĩnh Anh.<br><br>Cậu như thở phào nhẹ nhõm khi thấy cô vẫn chưa có chuyện gì xảy ra.<br><br>Nhưng lúc này Phương Khải Dực vẫn đang chỉa súng vào người An Thư Nghi nhưng bộ dạng của cô ta hiện tại quá đáng thương, cô ta nhìn anh bằng ánh mắt vô cùng thê lương!.<br><br>.<br><br>.<br><br>"]