["<br>Nhờ Từ Cảnh Sâm mà anh nhận ra được tầm quan trọng với Bạch Tĩnh Anh cũng nhận ra tình cảm của anh dành cho cô.<br><br>Phương Khải Dực mạo muội lái chiếc Rolls-Royce Wraith Luminary của mình từ Hải Nam về thành phố A để gặp Bạch Tĩnh Anh.<br><br>Anh lái xe đến trước nhà cô bước xuống, cũng đã tầm trưa rồi, nhưng vấn đề khó nhất của Phương Khải Dực là muốn gặp được cô anh phải qua được Bạch Tử Dương và Bạch Á Đông ba cô.<br><br>Bạch Á Đông ông ấy lịch sự mời Phương Khải Dực vào nhà, Bạch Tử Dương thì nhìn anh với đôi mắt viên đạn, anh cảm thấy không thoải mái nhìn hai người mất một lúc mới lên tiếng.<br><br>“ Thật ra con đến đây chỉ muốn gặp Tiểu Tĩnh thôi ạ, sẵn tiện muốn nói chuyện hôn ước, có thể không hủy không ạ ” Đường đường là người đứng đầu Hải Nam, là ông chủ của Phi Dực lão đại của Bạch Ưng vậy mà bây giờ lại vô cùng khép nép trước ba vợ và em vợ một chút cũng không dám hó hé.<br><br>Ông nhìn anh xong liền nhíu mày khó chịu “ Hủy hôn là hủy hôn ” ông vô cùng nghiêm túc nói.<br><br>Bạch Tử Dương lúc này được nước liền vui vẻ mà mách lẽo “ Ba con còn nghe chị nói anh Khải Dực vì cái cô gái An An gì đó mà không tin tưởng chị ấy còn bắt chị ấy xin lỗi cô ta nữa, nên chị ấy mới tức giận thế này ” đừng hòng muốn cưới chị cô, dù là có quen biết nhưng Tử Dương anh đây không muốn gọi Phương Khải Dực là anh rể đâu.<br> <br><br>“ Là hiểu lầm thôi ” Phương Khải Dực chột dạ về những gì mình làm sai, anh cũng không biết giải thích thế nào nên mới chạy đến đây xin lỗi cô.<br><br>Bạch Á Đông lúc này ông ấy không nhịn nổi nữa không thèm vuốt mặt nể mũi ba anh mà liền mắng một tiếng sau đó liền tuyên bố không cho anh gặp Bạch Tĩnh Anh nữa.<br><br>“ Thằng nhóc thối, Sau này đừng đến đây nữa, đừng hòng gặp Tiểu Tĩnh mày đến đây nữa Chú mày đánh gãy chân mày ” Ông tức giận thật rồi, con gái ông vậy mà bị Phương Khải Dực coi thường thật sự tức chết ông mà nếu anh không phải con trai của Phương Hạo, thì ông đây liền đánh chết anh rồi.<br><br>Phương Khải Dực thế này rồi cũng không dám nói gì chỉ lặng lẽ bước ra khỏi nhà trước sự tức giận của ba cô, vậy mà còn bị cấm không cho gặp cô có phải quả báo của anh không.<br><br>Ở trước nhà cô, anh dựa vào xe của mình nhìn về phía cửa sổ phòng cô, rút một điếu thuốc ra hút, lấy điện thoại từ trong túi ra mà gọi cho Bạch Tĩnh Anh đang ở trên phòng ngủ.<br><br>Chẳng hiểu sao lúc này anh lại nhớ giọng của cô rồi.<br><br>“ Alo ” Giọng của cô không lạnh không nhạt truyền qua điện thoại.<br><br>Anh mỉm cười nhìn lên cửa sổ “ Tiểu Tĩnh ra cửa sổ phòng em đi, anh đang trước cửa nhà em ” anh thật sự muốn nói cô nghe anh là bị ba cô đuổi rồi không cho gặp cô nữa.<br><br>Bạch Tĩnh Anh nghe vậy liền gấp gáp bật dậy đi ra cửa sổ nhìn xuống phía chiếc Rolls-Royce Wraith Luminary đang đậu trước cửa Bạch Gia, bốn mắt chạm nhau như có tia điện xẹt ngang.<br><br>Anh nhìn cô rít hết điếu thuốc sau đó mới nói tiếp “ Thật lòng xin lỗi em ”.<br><br>“ Chuyện gì? ” Bạch Tĩnh Anh thắc mắc đột nhiên anh lại chạy đến đây xin lỗi, rốt cuộc thì anh làm gì sai chứ.<br><br><br>“ Xin lỗi vì không nhận ra tình cảm của em sớm hơn ” Phương Khải Dực vô cùng ôn nhu, và dịu dàng, anh chưa bao giờ cảm thấy hối hận như bây giờ, hối hận chết đi được.<br><br>Bạch Tĩnh Anh đưa đôi mắt tròn xoe nhìn anh ở dưới, vẻ mặt bất lực khi nghe anh nhắc đến chuyện đó, cô bây giờ đã thật sự không muốn quay đầu nhìn anh nữa rồi, cũng không muốn thích anh nữa.<br><br>“ Anh Khải Dực! chuyện qua rồi đừng nhắc lại, như anh nói chúng ta là anh em, không hơn không kém sau này cứ vậy đi.<br><br>Đừng quay đầu lại em không thích anh nữa, cũng không chạy theo anh nữa!.<br><br>” Giọng của cô có chút nghèn nghẹn vì muốn khóc, cô vẫn đưa mắt nhìn anh ở dưới nhà.<br><br>Chưa bao giờ Phương Khải Dực cảm thấy rơi vào bế tắc như bây giờ, trái tim anh đột nhiên trở nên đau nhói khi nghe từng câu từng chữ cô nói, là anh lúc trước không biết trân trọng cô bây giờ lại chạy đến đây.<br><br>Nhưng anh nhất định không bỏ cuộc anh nhất định không thể để mất Tiểu Tĩnh của đời mình được.<br><br>Giọng anh nhẹ nhàng truyền qua điện thoại “ Tiểu Tĩnh! Xin Hãy Bên Anh Lần Nữa có được không? ” anh như là đang cầu xin cô đừng bỏ anh ở lại, anh thật sự biết lỗi của mình rồi.<br><br>“ Khải Dực! Đừng như vậy ” Bạch Tĩnh Anh nhìn anh có chút không nỡ.<br> <br><br>Nhưng cánh cửa bật mở, ba cô bước vào giọng nói của ông nói với cô đã truyền qua điện thoại và Phương Khải Dực cũng đã nghe được.<br><br>“ Ba nói sau này con tuyệt đối không được gặp anh Khải Dực của con, nó lén gặp con thì nói ba ba liền đánh gãy chân nó ” Bạch Á Đông ông vô cùng tức giận.<br><br>Cô mỉm cười không xoay người nhìn ông ấy, ánh mắt vẫn đặt lên người của Phương Khải Dực.<br><br>Anh lúc này cũng nở nụ cười bất lực, bản thân anh sai cũng chẳng thể trách ai được “ Tiểu Tĩnh! Anh về trước đây, em nghĩ ngơi sớm đi ”.<br><br>Phương Khải Dực cúp máy quay lưng bước vào trong xe phía ghế lái, nhìn anh vừa buồn vừa bất lực, cô nhìn mãi cho đến khi chiếc xe của anh khuất khỏi tầm nhìn mới xoay người vào bên trong nói chuyện với ba mình.<br><br>.<br><br>"]