["<br>Hôn lễ diễn ra ở ngay biệt thự Phi Đế, riêng Phi Đế thôi đã to hơn cả khách sạn bình thường rồi, nên tự anh cho người chuẩn bị hôn lễ, tone màu đều là do anh chọn.<br><br>Dàn rể phụ của Phương Khải Dực gồm có Bạch Tử Dương, Quách Đông và Từ Cảnh Sâm.<br><br>Dâu phụ thì có Hà Di Dương, Châu Hoa cùng Lạc Viên Hân.<br><br>Ở trong phòng chờ Bạch Tĩnh Anh khoác lên người chiếc váy cưới màu trắng được đính kim cương do chính tay Lão Bạch nhà cô thiết kế, từng viên kim cương cũng đều do ông ấy chọn, là chiếc váy cưới trễ vai, để lộ ra xương vai xanh của cô trông vô cùng bắt mắt.<br><br>Tóc của cô được uống lượng sóng, không quá xoăn trông vô cùng xinh đẹp, trên tóc còn có một chiếc kẹp nhỏ đính kim cương.<br><br>Hà Di Dương không ngừng cảm thán “ Tiểu Tĩnh ơi cậu thật sự quá xinh đẹp rồi ”.<br><br>“ Cậu cứ nói quá ” Bạch Tĩnh Anh bật cười.<br><br>Tiếng gõ cửa phòng vang lên, không cần nói cũng biết là ai đến.<br><br>Hà Di Dương và Châu Hoa cùng Lạc Viên Hân đứng ra mở cửa nhưng bọn họ chắn không cho các anh vào “ Phương Tổng! Anh muốn gặp Tiểu Tĩnh của chúng tôi thì cũng phải có chút gì đó chứ ”<br>Phương Khải Dực nhíu nhíu mài, anh chỉ muốn gặp cô mà cũng phải khó khăn như vậy sao? Anh rút trong túi ra ba bao phong bì đưa cho bọn họ mỗi người một cái.<br><br>Hà Di Dương né sang một bên cho anh vào bên trong, nhưng Quách Đông và Từ Cảnh Sâm lẫn Bạch Tử Dương thì bị cản lại.<br><br>“ Chị bao nhiêu tuổi rồi còn chơi cái trò này hả? ” Bạch Tử Dương nhìn cô có chút khó chịu, bà chị già này cứ bày mấy cái trò trẻ con này ra làm gì chứ.<br> <br><br>Cậu lách người đi vào bên trong, sắc mặt của Hà Di Dương tối sầm lại, cũng không còn hứng thú nữa, cô để bọn họ vào trong.<br><br>Quách Đông nhìn Phương Khải Dực đứng bất động trước Bạch Tĩnh Anh thì nhếch mép khinh bỉ.<br><br>Phương Khải Dực nhìn cô đứng hình mất một lúc.<br><br>Đây là bảo bối của anh, không ngờ khi cô khoác lên người chiếc váy cưới lại xinh đẹp đến nao lòng như vậy.<br><br>“ Sao anh lại đến đây ” Bạch Tĩnh Anh nhìn anh.<br><br>Anh kéo tay cô để cô ngồi trong lòng mình “ Nhớ em không chịu được ” anh muốn đến gặp cô một chút, anh bị mẹ bắt không cho gặp cô khiến anh khó chịu chết đi được.<br><br>“ Nào nào chúng ta cùng chụp một tấm hình đi ” Châu Hoa bật cười với hai con người thích phát cơm tró này, cô lên tiếng đề nghị.<br><br>Tất cả mọi người đều đống ý, bọn họ cùng nhau chụp ảnh với cô dây và chú rể ở phòng chờ.<br><br>“ Tách…tách…tách ” tiếng chụp ảnh vang lên.<br><br>Bọn họ ai cũng vui vẻ mà cười thật tươi.<br><br>Phương Khải Dực đứng phía trên sân khẩu, nhìn xuống tấn thảm đỏ, phía trước là Bạch Tĩnh Anh đang cùng ba cô bước vào, cô nở nụ cười vô cùng xinh đẹp.<br><br>Khiến anh bất động không dám tin vào những thứ trước mắt, cho đến khi cô đứng trước mặt anh, đặt tay lên tay anh thì anh mới hoàn hồn.<br><br>“ Ba giao con bé cho con, nếu con làm con bé khóc, ta nhất định đánh chết con chứ không phải là phạt quỳ trước cửa nhà đâu nhé ” Lão Bạch nhìn anh vui vẻ nói.<br><br>“ Con nhất định không để ba thất vọng ” Phương Khải Dực gật đầu nói một câu chắc nịch.<br><br>Bạch Tĩnh Anh nhìn anh, hoá ra nhiều năm thích anh như vậy, cuối cùng cũng có thể đi đến được hiện tại cùng anh kết hôn.<br><br>Lúc nhỏ cô bám theo anh nhiều đến mức, Lão Bạch nhà cô tức giận suýt chút thì đuổi cô sang nhà anh ở, cô ở nhà quậy bao nhiêu chỉ cần ông ấy nói không cho cô sang nhà gặp anh thì cô liền ngoan ngoãn.<br><br>Cả thanh xuân của cô chỉ có duy nhất một hình bóng của anh, chưa từng có ai khác, trong mắt cũng chỉ có anh.<br><br>“ Bạch Tĩnh Anh! quảng đời còn lại của em chính là thuộc về anh ” Phương Khải Dực đeo chiếc nhẫn vào ngón tay áp út của cô, xong liền đặt nụ hôn trên đó.<br><br>Bạch Tĩnh Anh cũng đeo nhẫn lại cho anh “ Phương Khải Dực! quảng đời còn lại của anh cũng chỉ được ở bên cạnh em ”<br>“ Hôn đi…hôn đi…hôn đi ”<br>Tiếng mọi người vỗ tay, lẫn tiếng giục cả hai người hôn nhau.<br><br><br>Phương Khải Dực giữ gáy cô lại áp môi mình lên môi cô một, tay siết lấy eo cô.<br><br>Lạc Y Sương đang bế Tiểu Tức trên tay, bà cũng vô cùng thích thú khi nhìn con trai mình ở trên sân khấu, bà lại còn có cả hai đứa con dâu đáng yêu thế này<br>Nụ hôn kết lúc cũng là lúc cô tung đoá hoa cưới của mình lên, phía sau lưng chính là một lực lượng vô cùng hùng hậu Quách Đông, Từ Cảnh Sâm, Dịch Lăng, Vũ Văn, Hứa Luân, Tiêu Soái, Bạch Tử Dương, Hà Di Dương, Châu Hoa, Lạc Viên Hân còn có rất nhiều khác mời đến chờ hoa cưới của Nhị Thiếu Phu Nhân Phương Gia.<br><br>Bó hoa được tung lên lại rơi lên tay của Châu Hoa, khiến cô nàng mỉm cười vô cùng vui vẻ, cô nàng đưa mắt nhìn Quách Đông nhưng anh ta lại không quan tâm quay sang chổ khác không thèm nhìn đến cô nàng.<br><br>“ Xem ra người kết hôn tiếp theo là Hoa Hoa nhà chúng ta rồi ” Hà Di Dương cặp cổ cô nàng xong vui vẻ trêu đùa.<br><br>“ Kết hôn cái gì chứ tớ chơi còn chưa đủ ” Châu Hoa cốc vào đầu Hà Di Dương một cái.<br><br>Khiến tất cả mọi người bật cười, Phương Khải Dực với bộ vest trắng một tay bế lấy Tiểu Tức, tay còn lại nắm lấy tay của Bạch Tĩnh Anh.<br><br>Anh cảm thấy có con trai cũng tốt, chỉ là nếu là con trai thì sẽ rất cực vì anh không thể buông lỏng con trai mình được, nếu không nó sẽ lại như anh của trước đây.<br><br>Ba anh nói nếu sinh con trai anh chắc chắn mất vợ.<br><br>Nhưng nhìn xem con trai anh ngoan như vậy, chắc chắn sẽ không dành vợ với anh.<br><br>“ Tiểu Tức! Mau sang đây để mẹ bế con nhé ” Bạch Tĩnh Anh vươn tay đón lấy Tiểu Tức từ anh.<br><br>“ Anh đi tiếp khách đi, em chăm con là được ”<br>“ Không muốn! anh bế con đi tiếp khách bọn họ không thể bắt anh uống rượu, hơn nữa anh còn muốn khoe con trai anh rất đáng yêu ” Phương Khải Dực hôn lên má cô một cái ôm lấy Phương Phong Tức rời đi.<br><br>Từ Cảnh Sâm vừa nhìn thấy Tiểu Tức liền muốn bế “ Tiểu Tức nào nào sang đây chú Từ bế con nhé ”.<br><br>“ Cậu tránh xa con trai tôi một chút ” Phương Khải Dực đẩy đầu Từ Cảnh Sâm ra.<br><br> <br>“ Tránh cái gì mà tránh, sau này tôi sẽ dạy con trai cậu xào bài, xong rồi đánh bài chắc chắn sẽ là đệ tử giỏi của tôi ” Từ Cảnh Sâm bật cười nói.<br><br>Quách Đông uống một ngụm rượu xong liền lên tiếng “ Không được đâu, hư hỏng như cậu không thể dạy cháu tôi được, tôi thấy bàn tay này bóp cò súng không tồi đâu ”.<br><br>“ Tiểu Tức! có muốn học IT chung với anh Vũ Văn không ” Vũ Văn cũng lên tiếng nhìn Tiểu Tức trên tay anh.<br><br>“ Tiểu Tức! sau này phải cùng tôi buông vũ khí rồi “ Dịch Lăng lên tiếng vô cùng hứng thú với Phương Phong Tức.<br><br>Nhưng sắc mặt của ba Tiểu Tức thì đã tối sầm rồi “ Các cậu có im đi không? muốn chết lắm sao ” anh đá vào người của Từ Cảnh Sâm một cái.<br><br>Khiến cả bàn tiệc bật cười rôm rả.<br><br>Tiểu Tức tựa vào người anh mà ngủ, Phương Khải Dực vẫn chăm chỉ chăm con trai mà không để cô động tay động chân một chút nào.<br><br>Anh đã đọc rất nhiều sách từ việc chăm bà bầu, lẫn chăm con anh đều đọc qua tất, chủ yếu là không muốn cô vất vả thôi, bảo bối của anh không thể để cô cực khổ được.<br><br>“ Ông xã! em yêu anh ”.<br><br>“ Vậy thơm anh một cái đi ”<br>Bạch Tĩnh Anh kiển chân hôn lên má anh một cái.<br><br>“ Bảo bối! anh cũng rất yêu em ”.<br><br>"]