["<br>Vừa về đến Hải Nam, Phương Khải Dực đã mang Bạch Tĩnh Anh đến bệnh viện kiểm tra tổng quát vì sợ cô bị thương, cho dù cô có nói không sao và không muốn đi thì anh vẫn bắt cô đi cho bằng được.<br><br>Bạch Tĩnh Anh cầm tờ xét nghiệm bước ra khó chịu nhìn Phương Khải Dực “ Em đã nói là không sao rồi mà, anh thấy không em có bị gì đâu ”.<br><br>“ Anh biết! nhưng anh cảm thấy không an tâm sợ em bị thương ” Phương Khải Dực nhìn cô mỉm cười nhẹ một cái.<br><br>Anh lái xe đưa cô về Bạch Gia, anh vừa định bước xuống thì bị cô ngăn lại, còn không cho anh đậu xe ở gần Bạch Gia nữa.<br><br>Ánh mắt anh ngơ ngác không hiểu lý do gì, nhìn cô chằm chằm, Bạch Tĩnh Anh là sợ để anh gặp ba cô, ông ấy sẽ đánh chết anh mất.<br><br>“ Anh muốn bị ba em đánh chết sao? ” Bạch Tĩnh Anh cho anh cơ hội, nhưng ba cô thì cô không rõ, ông ấy đã ghét bỏ anh như vậy sợ khi vừa thấy anh đã đánh anh gãy chân rồi.<br><br> <br>Phương Khải Dực nhìn cô ánh mắt có chút luyến tiếc, thật sự không muốn xa cô một chút nào, lần này về nhà cô tận một tháng mới quay lại Hải Nam, trường cô đang học hiện tại đã bị cơ quan điều tra, cũng có khả năng cô sẽ không quay lại Hải Nam mà học tập thẳng ở đây.<br><br>Dưới ánh mắt đó Bạch Tĩnh Anh cũng chỉ đành bất lực, từ lúc cô nói bỏ qua cho anh, cho anh cơ hội thì Phương Khải Dực như không rời xa cô được mà bám dính như sam, cô đi đâu anh liền đi đó.<br><br>“ Anh về nhà đi, đợi một tháng nữa em về Hải Nam tìm anh có được không? bây giờ ba em ông ấy vẫn còn rất giận anh không vào nhà được đâu ” Cô vô cùng dịu dàng nói chuyện với anh.<br><br>“ Vậy để ông ấy đánh anh sau đó xin ông ấy ở lại với em có được không? ” Phương Khải Dực vẻ mặt uất ức nhìn cô.<br><br>Bạch Tĩnh Anh nghe xong thiếu điều muốn đánh chết anh cho rồi, ai lại đi nói chuyện như vậy, sợ anh vào rồi ông ấy không những đánh mà còn ngũ mã phanh thây anh.<br><br>Cô xoay người đi vào trong nhà, Bạch Tử Dương đã về nhà trước cô một ngày, từ lúc ở ngoài đảo về thằng bé trở nên trầm tính hẳng, cũng không ghét bỏ Phương Khải Dực như trước nhưng không thích vẫn là không thích, hai người họ vẫn cứ như chó với mèo.<br><br>Đợi bóng dáng của cô khuất dần, Phương Khải Dực mới lái xe quay về Hải Nam.<br><br>Cô vừa bước vào nhà đã bắt gặp Bạch Tử Dương đang quỳ, sắc mặt Lão Bạch còn vô cùng khó coi, ông ấy nhìn sang cô với ánh mắt tức giận, Tử Dương cúi mặt không nói gì.<br><br>Mẹ cô bên cạnh cũng chỉ biết lắc đầu.<br><br>“ Con còn biết về nhà? lần này xảy ra chuyện lớn như vậy, chẳng phải ba nói không được qua lại với Phương Khải Dực nữa sao? ” Lão Bạch tức giận mắng.<br><br>Bạch Tĩnh Anh cũng hiểu ra vấn đề, hoá ra ông biết hết tất cả, thứ ông giận không phải vì Phương Khải Dực, mà thứ ông tức giận chính là sợ cô gặp nguy hiểm.<br><br><br>Cũng do lần này mà ông mới cảm thấy Phương Khải Dực thằng nhóc đó quá nguy hiểm càng không thể giao con gái ông cho nó.<br><br>Bây giờ dù có Phương Hạo đến đây nói chuyện ông cũng nhất định không đồng ý.<br><br>“ Ba à! Khải Dực anh ấy cũng biết lỗi rồi mà, ba có thể bỏ qua cho anh ấy không? ” Cô cố gắng giải thích, muốn ông bỏ qua cho Phương Khải Dực một lần, cô cảm thấy anh là do ngu ngốc chứ không phải không có tình cảm với cô.<br><br>Bạch Á Đông trợn tròn mắt tức giận quát lớn “ Quỳ xuống ”.<br><br>“ Biết lỗi? đừng nói là bỏ qua nó đến đây ba liền đánh chết nó, nếu không vì nó gây thù chuốc oán thì con cũng không gặp nguy hiểm ”.<br><br>“ Hai chị em con còn dám cả gan thông đồng nhau mà giấu chuyện của con với Phương Khải Dực ” Bạch Á Đông lần này là thật sự tức giận, ngay cả Mộ Tiểu Nhi cũng không ngăn được sự tức giận của ông.<br><br>Cô quỳ xuống trước mặt ông, ngay cả Bạch Tử Dương cũng bất ngờ vì trước nay Lão Bạch của bọn họ rất ít khi phạt nặng Bạch Tĩnh Anh, cô thật sự không biết giải thích thế nào.<br><br>“ Ba! sao ba không suy nghĩ mà bỏ qua cho anh ây anh ấy cũng mặc kệ nguy hiểm mà đi cứu con nếu anh ấy không đến con cũng không thể quay về ” Bạch Tĩnh Anh nhìn ông, đôi mắt ửng đỏ nhìn ông có chút uất ức thay anh.<br><br> <br>“ Người đâu mang đại tiểu thư quỳ ba canh giờ trước bàn tổ ” Bạch Á Đông tức giận đập tay lên bàn quát.<br><br>Bạch Tử Dương hốt hoảng trong sự lo lắng “ Ba! đừng làm vậy chị ấy sẽ chịu không nổi đâu, con…để con quỳ thay chị ấy ”.<br><br>“ Không sao Tử Dương! để chị quỳ chỉ cần ông ấy chấp nhận bỏ qua cho Khải Dực, bao lâu chị cũng quỳ ” Bạch Tĩnh Anh kiên định nói, khiến Bạch Tử Dương ngơ ngác lắc đầu, cậu không muốn, người như cậu quỳ hai canh giờ đã muốn chịu không nổi rồi uống chi là chị ấy.<br><br>Ba cô nhìn cô cứng đầu cố, chấp liền tức giận không chịu được, ông ấy lần này thật sự tức giận nếu bâu giờ mẹ cô nói giúp, chắc chắn bà ấy cũng sẽ bị ông ấy mắng.<br><br>Bạch Tử Dương nhìn theo chị đi vào bên trong, đôi mắt ửng đỏ nước mắt không tự chủ rơi xuống, nếu cậu không nói thì chị cậu cũng không chịu phạt, nhưng ông ấy bắt cậu phải nói ra tất cả nếu không sẽ đánh anh Khải Dực.<br><br>.<br><br>"]