["<br>Từ Cảnh Sâm được phân ở lại xem tình hình bà chế tạo vũ khí, chuyến đi đến đảo phía mam này Quách Đông và Phương Khải Dực sẽ là người tham gia, nhưng lần này bọn họ không lôn diện thân phận thật mà tham gia với tư cách sinh viên của trường.<br><br>Ở Bạch Ưng hiện tại đã lên kế hoạch đánh tại đảo phía bắc, sau khi bọn họ lên kế hoạch ở tuần trước thì Tang Thuận lại cho người vận chuyển lô vũ khí của bọn chúng bằng đường đảo phía bắc vì ở phía tây và phía nam là những nơi cảnh sát biển săn lùng nên vận chuyển cực kỳ khó khăn.<br><br>Lần này chuyến đi ra đảo phía nam không hiểu sao trong danh sách lại có thêm An Thư Nghi và Bạch Tử Dương, khiến Phương Khải Dực cảm thấy không đúng, nhưng đã phóng lao thì cũng phải theo lao.<br><br>Phương Khải Dực không trang bị gì nhiều, anh và Quách Đông chỉ mang những thứ cần thiết khi ra đảo kèm theo súng lục và hai băng đạn, cùng những thứ dao, bật lửa, dây thừng và áo bảo hộ được cất tất cả vào vali kèm vài bộ đồ.<br><br> <br>Quách Đông sáng sớm đã cảm thấy ngán ngẫm rồi, anh ta ngáp lên ngáp xuống bình thường Quách Đông cũng không phải người tốt ít nói vì có lúc nói nhiều lúc lại câm như hết, nhưng nếu cãi tay đôi thì không ai cãi lại Quách Đông đâu thế nên đến hiện tại anh ta vẫn không có bạn gái.<br><br>Chiếc xe Mercedes Benz của Phương Khải Dực tiến thẳng đến trường đại học của Bạch Tĩnh Anh, không thể đi chiếc Rolls-Royce Wraith Luminary được vì như thế người ta sẽ nhận ra anh ngay, anh muốn đi đón cô cũng không được vì hiện tại anh đã chùm kính mít không khác gì người bí ẩn cả ngay cả Quách Đông cũng không khác, lại thêm một Bạch Tử Dương ngăn cản anh như vậy nên không đến đó sẽ không bị nhận ra.<br><br>Bạch Tĩnh Anh cô đi cùng Bạch Tử Dương thằng bé này vì lo cho cô gặp nguy hiểm mà đòi đăng ký đi theo cho bằng được, cũng may trường không giới hạn những người tham gia, tất cả tham gia để lấy kinh nghiệm và vui chơi nên đăng ký thoả thích.<br><br>Cô và Bạch Tử Dương, Châu Hoa, Hà Di Dương, và Lục Nhất, An Thư Nghi đến trễ nên tất cả những người khác đã đủ xe đến trước bây giờ xe của bọn họ vẫn còn thiếu người nên chưa thể tiến hành nhưng Lạc Viên Hân đã bị đi trên chuyến khác đến đảo phía tây vì đi nhầm xe nhưng sự xuất hiện của An Thư Nghi đã khiến tất cả những người ở đó không vui.<br><br>“ Sao chị ta cũng ở đây vậy? ” Châu Hoa khó chịu nói với Bạch Tĩnh Anh.<br><br>Bạch Tĩnh Anh cô cũng chẳng ưa An Thư Nghi cho lắm nên cũng không muốn quan tâm hay để ý chỉ cần đừng động vào cô và được rồi “ Tôi nghe nói chị ta là cựu sinh viên của trường mỹ thuật, mặc kệ chị ta ”.<br><br>Nhưng An Thư Nghi miệng mồm cũng không phải dạng vừa, nhìn thấy cô đã mồm mép không yên “ Ô Nhị Thiếu Phu Nhân Phương Gia cũng ở đây sao? ”.<br><br><br>“ À Không là Bạch Tiểu Thư chứ, dù sao cô và Phương Khải Dực cũng hủy hôn rồi mà, tiếc thật đó suýt chút là đã đậu cành cao rồi ” An Thư Nghi vừa nói vừa nhếch mép.<br><br>Nhưng Bạch Tĩnh Anh còn chưa kịp lên tiếng thì Bạch Tử Dương đã tức giận chửi thề mà mắng “ Nhị Thiếu Phu Nhân cái m* nhà cô, chị tôi phải làm Thiếu Phu Nhân Phương Gia thì mới đậu cành cao sao? Bạch Gia chúng tôi thiếu tiền lắm sao, hay An Gia của cô mới là thiếu tiền nhỉ nên mới có ý định cướp chồng tương lai của người khác, chứ Bạch Gia chúng tôi có thể mua cả một An Thị, chúng tôi cũng có thể cho cô đi xuống lụm ve chai trong vòng 5 phút đó tin không cái đồ loè loẹt ”<br>“ À mà nhan sắc gà chê chó chạy này của cô cũng không có cửa, mũi thì không cao, trang điểm loè loẹt chẳng khác nào mấy đứa đứng đầy ngoài đường không? ” Bạch Tử Dương không ai làm gì thì rất hiền nhưng động vào chị của anh đây thì đừng hòng nhé.<br><br>Châu Hoa, Hà Di Dương mắt chữ A mồm chứ O đầy phấn khích thật không ngờ, cậu bé Tiểu Bạch này vậy mà có thể mắng hay đến như vậy, Châu Hoa lên tiếng nói “ Tiểu Bạch! Chị đây ngưỡng mộ em quá có thể chửi hay như vậy ”<br>“ Quá khen! quá khen! ” Bạch Tử Dương mỉm cười nhẹ một cái đã khiến Hà Di Dương sắp gục ngã rồi.<br><br>Sao có thể đẹp trai đến vậy chứ chỉ mới 18 tuổi thôi cũng chỉ bé hơn có 2 tuổi mà đã cao lại còn đẹp trai thế này thì chỉ có thể là tiểu phi công của Hà Di Dương đây thôi.<br><br> <br>Lục Nhất và Bạch Tĩnh Anh chỉ biết nhìn An Thư Nghi bị Bạch Tử Dương mắng đến mức không nói nên lời nữa mà cười thầm, đúng là thà động vào Tử Dương còn hơn là động vào Bạch Tĩnh Anh của Tử Dương.<br><br>Đúng lúc câu chuyện vừa dứt thì chiếc Mercedes Benz đã dừng ngay chỗ đó, hai người trên xe bước xuống cả người trùm kính mít không biết ai là ai, nhưng hai người này dáng người không tệ nha.<br><br>Nhưng cách ăn mặc này có chút bất ổn nhỉ? cả hai người một trắng một đen lại chùm kính mít thì chẳng khác nào là Hắc Bạch Vô Thường đâu.<br><br>.<br><br>"]