["<br>Bạch Tĩnh Anh trở về nhà bằng cách nào ngay cả cô cũng không rõ, nhưng trái tim của cô hình như đã sắp nguội lạnh đi rồi.<br><br>Một chút hi vọng cũng sắp không còn nữa rồi.<br>Chỉ mới sáng sớm mà cô đã nhìn thấy cả một nhóm chat bao gồm cả cô và Lục Nhất, Hà Di Dương, Châu Hoa, Lạc Viên Hân và Từ Minh Vũ bạn của Lục Nhất cũng là bạn của Hà Di Dương.<br>Bọn họ đang nhắn tin an ủi cô, nhưng suốt đoạn chat Bạch Tĩnh Anh và Lục Nhất chỉ xem mà không nói một lời nào, cô mệt mỏi bước xuống giường muốn tìm chút gì đó ăn.<br>Nhưng cô chỉ mới xuống đến dưới chân cầu thang đã gặp An Thư Nghi.<br><br>Cô ta nhìn cô với vẻ mặt đắc ý, Bạch Tĩnh Anh cũng không muốn nói chuyện với cô ta làm gì cho bản thân càng thêm mệt mỏi.<br>“ Cô có biết đêm qua anh Khải Dực ở cùng tôi không? ” An Thư Nghi còn dơ tay cầm điện thoại lên trên đó là tấm ảnh của cô ta và anh vào đêm qua.<br>Bạch Tĩnh Anh chợt sững người cười nhạt, cô nhìn cô ta, thẳng thắng mà đối diện “ Thì sao? tôi là vị hôn thê của anh ấy, còn cô lấy tư cách gì? ” cô không hề sợ hãi trước An Thư Nghi thậm chí còn muốn bật lại cô ta.<br>An Thư Nghi nhếch mép khiêu khích cô “ Chưa đăng ký kết hôn thì tôi vẫn còn cơ hội mà? mà ch dù cô kết hôn với anh ấy, cô có chắc anh ấy sẽ yêu cô không? ”.<br> <br>Đến đây Bạch Tĩnh Anh tức giận mặt đỏ bừng bừng lên.<br><br>An Thư Nghi nhìn thấy cô tức giận, cô ta cũng từng bước đi đến trước mặt cô bày ra vẻ mặt thách thức.<br>Đột nhiên cô ta cầm lấy tay cô kéo một cái liền tát vào mặt cô ta rồi tự cô ta ngã nhàu xuống đất.<br><br>Đúng lúc đó quản gia cũng nhìn thấy, đáng nói hơn cũng ngay lúc Phương Khải Dực quay về lấy tài liệu thì chứng kiến cảnh này.<br>“ Bạch Tĩnh Anh! Em làm gì vậy ”<br>Anh không nói gì chỉ quát lớn rồi đỡ An Thư Nghi lên.<br><br>Tiếng quát của anh khiến cô bất ngờ đến trợn tròn mắt.<br>“ Anh Tiểu Dực anh lớn tiếng với em? ” Vẻ mặt của cô như không tin vào những gì mình nghe thấy.<br>“ Anh nói sẽ đến đó em, sau đó không đến một câu xin lỗi anh cũng không nói, vậy mà anh lớn tiếng với em? ”<br>Phương Khải Dực có chút đơ người.<br>“ Khải Dực cậu đừng trách em ấy, chỉ là khi nảy tớ nói với em ấy chuyện cậu không đến được là do tôi bị tai nạn, em ấy không tin nên mới như vậy, nếu tớ là hôn thê của cậu như vậy tớ cũng sẽ tức giận mà ” An Thư Nghi nhẹ giọng nói với Phương Khải Dực, giọng nói cô ta vô cùng êm tai, như chính cô ta là đang không muốn đôi co tính toán, chứng tỏ bản thân là người tốt.<br>Phương Khải Dực tức giận vì Bạch Tĩnh Anh không để ý đến chân An Thư Nghi bị thương mà đánh An Thư Nghi đến mức té ngã xuống nền nhà.<br>“ Hôn thê là do người lớn sắp đặt, cậu đừng trách em ấy, em ấy còn nhỏ chưa hiểu chuyện ” Phương Khải Dực gật đầu nói với An Thư Nghi.<br>Bạch Tĩnh Anh nghe xong liền nhếch mép, lạnh giọng nói “ Chị ta nói dối, em không làm gì chị ta cả ”<br>“ Là chính mắt anh nhìn thấy ” Phương Khải Dực lạnh lùng, vì anh nghĩ Bạch Tĩnh Anh quá bốc đồng.<br>Bạch Tĩnh Anh thật sự shock đến tận não bộ, cô nở một nụ cười sau đó nói“ Anh không tin em? Anh vẫn còn xem em là trẻ con sao? vẫn nghĩ em là cô em gái nhỏ bốc đồng với anh sao? ”<br>“ Vì xem em là em gái nên anh mới dung túng cho em, em vì sự ích kỷ của bản thân mà đánh cô ấy? ” Phương Khải Dực đứng chắn trước mặt cô An Thư Nghi ở phía sau nên anh không nhìn thấy vẻ mặt đắc ý của cô ta.<br><br>Cô nhìn cô ta xong, trong lòng đã nguội lạnh, hoá ra bao nhiêu cố gắng, cuối cùng vị trí vẫn không hơn không kém.<br><br>Ngay đến tin tưởng anh cũng không dành cho cô.<br>“ Phương Khải Dực! Em từ nhỏ đã cùng anh lớn lên, ngần ấy năm như vậy thích anh.<br><br>Anh lại vì người ngoài mà không tin tưởng em? ” Bạch Tĩnh Anh giây phút cô nói ra câu này cô đã không muốn tiếp tục thích anh nữa, anh không tin cô.<br>Bạch Tĩnh Anh không đợi anh trả lời, cô không muốn nhìn thấy anh, cô muốn về nhà mình rồi, cô đột nhiên không muốn ở đây nữa.<br><br>Một chút không do dự cô bước ngang qua người Phương Khải Dực đang đứng đơ người trước câu nói của cô.<br>“ 100 bước này em đã một mình bước hết rồi, Phương Khải Dực anh không cần quay đầu lại.<br><br>Em không còn ở phía sau mãi chạy theo anh nữa rồi ”<br>Coi rời khỏi đó, cả trái tim của cô gái mới lớn đã đổ vỡ ngay giây phút này, là tình đầu, là thanh mai trúc mã, là có hôn ước sẵn.<br><br> <br>Bạch Tĩnh Anh cô xuống gara xe lấy xe của mình mà lái thẳng về nhà ba mẹ.<br>Cô sẽ nói với ba mình hủy hôn, không nên ghép bừa uyên ương.<br>Còn Phương Khải Dực ngay giây phút cô rời đi anh đã bất động không nói nên lời.<br><br>Ngay cả anh cũng không nghĩ có ngày anh và Tĩnh Anh sẽ cãi vã thế này, cũng không nghĩ cô sẽ nói ra những lời đó.<br>Anh mệt mỏi xoay người nói với An Thư Nghi “ Tôi sẽ cho người sắp xếp chỗ ở cho cậu, sau này cậu đừng đến Phi Đế nữa ”.<br>An Thư Nghi đơ người trước câu nói của Phương Khải Dực, cô ta thật sự không ngờ Bạch Tĩnh Anh bỏ đi anh liền đuổi luôn cô ta? Cô ta cứ ngỡ anh sẽ giữ cô ta lại.<br>Phương Khải Dực quay về thư phòng lấy tài liệu xong liền đến Phi Dực nay, hôm nay anh có cuộc họp quan trọng.<br><br>Nói là quan trọng nhưng anh đến trễ cũng chẳng ai dám nói gì..<br><br>"]