["<br>Từ Dư Ninh là con gái nhỏ của Từ Cảnh Sâm, anh một mực cưng chiều con bé, muốn cái gì anh đều đáp ứng ngoại trừ việc mỗi ngày đều đòi chạy đến trường của Phương Phong Tức.<br><br>Cô bé lớn hơn Phương Tĩnh Ly hai tuổi nhỏ hơn Phương Phong Tức hai tuổi, năm nay Dư Ninh đã đến lớp giữ trẻ, còn Phương Phong Tức thì đã chuẩn bị đi đến hòn đảo phía nam để huấn luyện rồi.<br><br>Thằng bé nhất quyết không chịu đi, có nói thế nào cũng không đồng ý, chung quy đều là vì Từ Dư Ninh, cậu bé nói sẽ đợi cô lên nhà trẻ cùng cậu, vậy mà bây giờ bị bắt đến hòn đảo phía nam.<br><br>Cho dù có hiểu chuyện đến mức nào thì cũng phản đối chuyện này, cho dù biết bản thân phải tốt lên nhưng cũng không muốn rời khỏi Hải Nam.<br><br>Phương Khải Dực cầm vali và balo của Phương Phong Tức, để lên phi cơ, anh nghiêm túc phải nói vô cùng nghiêm túc đối với chuyện này, ngay cả Bạch Tĩnh Anh tức giận anh cũng không thay đổi.<br><br>“ Ba con không muốn đi ” Phương Phong Tức mặt mài xám xịt khó chịu nhìn anh lên tiếng.<br><br>Anh quay đầu chậm rãi nói “ Được! Vậy con nói ba nghe nếu kẻ xấu mang Dư Ninh của con đi, vậy con có đảm bảo sẽ đủ sức mang con bé về bên cạnh con không? ” anh không phải lúc nào cũng chiều theo ý Phương Phong Tức được.<br> <br><br>“ Con…” Cậu bé liền cúi đầu không biết nói thế nào với ba mình.<br><br>Phương Khải Dực quỵ gối, nâng mặt của cậu lên trong lòng cũng có chút không nỡ “ Tức Tức ba nói con nghe một chuyện, thế giới này rất nhiều kẻ xấu, nếu con không mạnh mẽ thì bọn người xấu ngoài kia không những làm hại con mà còn có thể hại đến Dư Ninh của con…”<br>“ Chỉ khi con trở nên mạnh hơn, cứng rắn hơn thì con mới có thể bảo vệ Dư Ninh thâth tốt có biết không? Trên vai con có rất nhiều thứ lớn lao, con không thế cứ thế này đâu ” Anh xoa xoa đầu con trai chậm rãi nói.<br><br>Lúc này Phương Phong Tức mới khẽ gật đầu, cậu nâng mi mắt nhìn ba mình, đôi mắt sắc lạnh đen láy không khác ba mình là bao nhiêu nói với anh “ Ba vậy con phải đi bao lâu? Dư Ninh phải làm sao ” chung quy lại Phương Phong Tức không yên âm nhất là Từ Dư Ninh.<br><br>“ Đừng lo, Dư Ninh sẽ đợi con về ” Anh mỉm cười nhìn con trai mình.<br><br>“ Vậy ba nói với em ấy, nhất định phải đợi con quay lại con sẽ bảo vệ em ấy thật tốt ” Phương Phong Tức mang cái balo nhỏ màu đen trên vai, gương mặt lạnh nhạt, nghiêm túc nhìn anh nói.<br><br>Cậu phải cố gắng, phải trở nên tốt lên mới có thể quay về bảo vệ Từ Dư Ninh của mình, vì vậy phải trở nên tốt lên, phải thật ưu tú, thật giỏi gian như ba cậu vậy.<br><br>Phương Tĩnh Ly ở bên trong khóc không thôi, cô bé không chấp nhận được chuyện xa anh hai, khóc đến gương mặt đỏ ửng không khỏi khiến Bạch Tĩnh Anh đau lòng, nhưng mà chuyện này là không thể tránh khỏi.<br><br>Cô bé chỉ ở bên cạnh anh hai một năm đã khóc thế này rồi, không biết Từ Dư Ninh còn thế nào khi con bé biết Phương Phong Tức đi rồi, có lẽ sẽ rất tất tức giận cũng sẽ rất buồn.<br><br>Hôm nay Từ Dư Ninh ăn cơm rất nhanh, cô bé mặc bộ váy trắng xinh đẹp, cuối tuần ba ba Cảnh Sâm sẽ đưa cô bé đi chơi với anh Phong Tức, vậy nên rất mong chờ nha.<br><br>Từ Cảnh Sâm ánh mắt có chút né tránh khi nhìn thấy Từ Dư Ninh vô cùng mong đợi, cô bé không hề biết Phương Phong Tức đã rời đi lúc sáng rồi, không có ở Hải Nam.<br><br>“ Tiểu Ninh! Ba nói với con một chuyện nhé ” Nhìn cô bé này anh không nỡ nói dối cô bé một chút nào, với cô bé Phong Tức như mặt trời nhỏ cưng chiều con bé vô đối.<br><br><br>Cô bé ngẩn đầu nhìn anh, thông thả gật nhẹ.<br><br>“ Anh Phong Tức phải đi làm một chuyện quan trọng, anh ấy sẽ không thể gặp con một thời gian ” Từ Cảnh Sâm đặt cô bé ngồi trong lòng rồi mới nhẹ nhàng nói.<br><br>“ Đi đâu ạ? ” Dư Ninh ngây ngô không hiểu hỏi lại ba mình.<br><br>Từ Cảnh Sâm hôn lên má cô bé một cái rồi mới nói “ Anh Phong Tức phải đi huấn luyện mới có thể bảo vệ Dư Ninh, vậy nên Dư Ninh đừng tức giận được không? ” Lạc Viên Hân bên cạnh cũng nhìn đứa con gái đáng yêu của mình.<br><br>“ Dư Ninh không muốn đâu, Dư Ninh cũng có thể tự bảo vệ bản thân mà ” Từ Dư Ninh bắt đầu nước mắt lưng tròng, lắc đầu ngồi trong lòng Cảnh Sâm nói, giọng của cô bé cũng trở nên nghẹn ngào.<br><br>“ Anh Phong Tức đã vì con mà đi huấn luyện, vậy nên con đừng khóc Phong Tức sẽ không vui đâu ”.<br><br>“ Con có đồng ý đợi Phong Tức quay về không? ” Từ Cảnh Sâm vén tóc con gái túm gọn lại buộc lên, lộ ra gương mặt nhỏ nhắn đáng yêu xinh xẻo, bảo sao Phương Phong Tức không nỡ để cô bé lại.<br><br>Cô bé khóc nấc gật gật cái đầu nhỏ, giọng nhỏ xíu “ Con đợi mà, sẽ đợi mà…hức ” cô bé được anh ôm trong lòng, xoa xoa cái đầu nhỏ mà dỗ dành.<br><br>Lạc Viên Hân cũng chỉ biết thở dài, có lẽ đến khi lớn lên Dư Ninh sẽ hiểu, cậu bé nhà Tĩnh Anh đã vì con bé bao nhiêu, trở nên hiểu chuyện cùng vì Dư Ninh.<br> <br><br>Còn Phương Tĩnh Ly lúc này cũng đã không khóc nữa Quách Khâm Bắc thở không ra hơi vì dỗ cô bé, thật sự quá mệt, nhóc con này còn cứng đầu hơi Từ Dư Ninh nữa, không biết Dư Ninh thế nào rồi.<br><br>“ Đừng khóc nữa nhé Tiểu Ly, anh Khâm Bắc mua kem cho em được không ” Quách Khâm Bắc ngồi dưới nền bàn tay nhỏ nhỏ xoa đầu Phương Tĩnh Ly.<br><br>“ Anh Khâm Bắc có đi không? ” Cô nâng mi mắt nhìn Khâm Bắc, ánh mắt ngập tràn sự trong sáng mang theo sự hi vọng.<br><br>“ Không đi ” Quách Khâm Bắc không do dự trả lời.<br><br>Khiến Quách Đông và Phương Khải Dực bàng hoàng, hết một đôi lại đến một đôi.<br><br>.<br><br>"]