["<br>An Thư Nghi vẫn ôm lấy cánh tay bị thương đưa đôi mắt chất chứa đầy sự thất vọng nhìn Phương Khải Dực, cô ta rất thích anh vừa gặp đã đem lòng yêu đơn phương anh nhiều năm.<br><br>Đáng lẽ ra cô ta không phải người xấu, khi nghe anh có hôn ước cô ta đã khó chịu, rất khó chịu lại vô tình gặp đúng Tang Thuận người ghét cay ghét đắng Phương Khải Dực vì anh cướp lấy Hải Nam.<br><br>Tang Thuận lợi dụ An Thư Nghi, đánh vào sự ghen ghét cô ta dành cho Bạch Tĩnh Anh, lúc đó Thư Nghi đã nghĩ nếu như cô ta loại bỏ được Bạch Tĩnh Anh thì có lẽ Phương Khải Dực sẽ quay đầu lại thích cô ta nên mới sau khi làm việc cho Tang Thuận mấy năm liền quay về tìm anh.<br><br>Nhưng hôm nay mọi chuyện đã rõ, anh bất chấp nguy hiểm chạy đến tìm Bạch Tĩnh Anh, mặc kệ tính mạng của bản thân đang bị rình rập.<br><br>Cô ta nhìn anh “ Phương Khải Dực! Tớ nhận ra rồi, nhận ra cậu thật sự không thích tớ ”.<br><br>Phương Khải Dực nhíu mày đầy khó chịu nhìn cô ta “ Tôi ngay từ đầu đã không thích cô, tôi luôn xem cô là bạn thân nhưng cậu khiến tôi và Tiểu Tĩnh ra nông nổi này ”.<br> <br><br>“ Tôi xem ra đã quá sai lầm rồi, sai lầm cả đời này rồi ” An Thư Nghi cuối người cầm lấy khẩu súng đã rơi.<br><br>Anh đề phòng đứng chắn trước mặt Tĩnh Anh “ An Thư Nghi cô đã sai lầm từ giây phút làm việc cho Tang Thuận, nếu cô quay đầu buông bỏ thì Từ Thiên đã không vì cô mà chết, nếu cô quay đầu có lẽ Từ Thiên cậu ấy đã dùng một đời yêu chiều cô ”.<br><br>Anh còn nhớ rất rõ Từ Thiên năm đó thích An Thư Nghi dù trời mưa, dù nắng chói chang, dù là mệt mỏi, dù là bị phũ phàn cậu ấy cũng chưa từng bỏ cuộc, cậu ấy dùng cả tuổi trẻ theo đuổi An Thư Nghi.<br><br>Biết An Thư Nghi thích anh, cậu cũng không nói, chỉ lẵng lặng ở bên cạnh cô ta.<br><br>Nếu An Thư Nghi không làm cho Tang Thuận vì ông ta gây thù chuốc oán thì Từ Thiên cũng không vì đỡ đạn mà chết.<br><br>Thứ khiến anh căm ghét nhất trên đời là giây phút An Thư Nghi biết Từ Thiên qua đời cô ta một chút đau buồn cũng không thể hiện, cậu ấy là bạn thân còn đi học với anh, cậu ấy giỏi gian, cái gì cũng có thê làm.<br><br>“ Cậu nói đúng! nếu không vì tôi Từ Thiên không chết, nếu tôi quay đầu nhìn cậu ấy thì Từ Thiên có thể đã rất vui vẻ, nhưng tôi quá ngu ngốc lại dành cả thanh xuân này thích cậu ” An Thư Nghi bật cười trong nước mắt, cô ta nhớ lại Từ Thiên đã từng theo đuổi cô ta thế nào.<br><br>Cuộc đối thoại của hai người họ khiến tất cả những người ở đó nghe đều cảm thấy xót xa, Quách Đông là người rõ nhất câu chuyện giữa bọn họ.<br><br>“ Phương Khải Dực! tôi không thể giúp cậu rời khỏi đây, hiện tại đội quân mai phục cũng đến rồi, chỉ hi vọng với sự thông minh của cậu có thể giúp mọi người thoát khỏi đây.<br><br>”<br>Cô ta đưa mắt sang nhìn Bạch Tĩnh Anh mỉm cười dịu dàng “ Bạch Tiểu Thư! khi nãy đã khiến cô sợ rồi, thật ra Khải Dực cậu ấy rất yêu cô chỉ là cậu ấy quá ngốc không nhận ra, mong cô có thể bỏ qua cho cậu ấy, cho cậu ấy cơ hội thêm một lần nữa ”<br><br>“ Tôi đã mắc sai lầm cả đời rồi, tôi nợ Từ Thiên quá nhiều, bây giờ cũng chỉ có thể đến bên cậu ấy mà chuộc lỗi.<br><br>Tạm Biệt! ” An Thư Nghi dứt câu tiếng súng vang lên, viên đạn ghim thẳng vào thái dương của cô ta.<br><br>An Thư Nghi ngã gục xuống nền đất đầy rẫy lá cây xanh và cỏ, trên môi nở một nụ cười vô cùng thoải mái, như đã được giải thoát rồi vậy.<br><br>Bạch Tĩnh Anh đứng đó nhìn cô ta vì vậy mà từ bỏ mạng sống, hoá ra cuộc đời của An Thư Nghi cũng quá đáng thương.<br><br>Quách Đông đột nhiên nắm chặt tay của Châu Hoa, khiến cô nàng có chút đau đưa mắt nhìn anh ta.<br><br>Người hiểu rõ tình hình là Lục Nhất, cậu ta biết vậy là An Thư Nghi quyết định phản bội Tang Thuận, cuối cùng cũng vượt qua được nổi sự hãi, can đảm mà ra đi, cậu ta cụp mắt nhìn sang Tĩnh Anh sau đó nhếch mép.<br><br>Xem ra anh và cô cũng không duyên phận, đợi sau khi quay về đất liền, anh sẽ sang nước ngoài vì anh biết Tang Thuận sẽ không bao giờ gi3t chết anh được.<br><br>“ Đến rồi! ” Giọng nói lạnh lẽo của Phương Khải Dực vang lên.<br> <br><br>Anh nắm chặt lấy tay Bạch Tĩnh Anh, đây là sống còn, ở hòn đảo này anh không có thuộc hạ, cũng không rành rõi về nơi này, chỉ có thể dùng tất cả những gì mình có để bảo vệ cô.<br><br>Bạch Tĩnh Anh giương mắt ngấn nước nhìn anh, giọng cô có chút run run, khi biết anh mặc kệ nguy hiểm mà chạy đến đây “ Khải Dực! đừng buông tay em có được không ”<br>Phương Khải Dực quay đầu nhìn cô nàng ở trước mắt, tay nắm chặt, anh cúi người hôn lên trán cô một cái “ Sẽ không buông tay em, đừng sợ anh ở đây nhất định em sẽ không xảy ra chuyện ”<br>Dưới ánh đèn mờ nhạt của đèn pin ở giữa khu rừng, những chiếc bóng người dưới nền đất đầy lá cứ chuyển động không ngừng, Bạch Tử Dương mang Hà Di Dương để phía sau lưng mình.<br><br>Lục Nhất, Quách Đông, Phương Khải Dực, Bạch Tử Dương xoay người thành vòng tròn, vươn súng chỉa thẳng về phía trước, tất cả các cô đều được bọn họ chở che.<br><br>Nhưng Bạch Tĩnh Anh nhìn gáy của Phương Khải Dực, ngay cả anh cũng chật vật như vậy xem ra chuyện lần này không nhỏ….<br><br>"]