["<br>Trong khi Bạch Tĩnh Anh vẫn ngoan ngoãn ngủ trong thư phòng của anh, căn phòng đó tràn đầy mùi hương của anh thì Phương Khải Dực đã cùng Quách Đông sang biên giới.<br><br>Lần này đi may mắn thì về sớm, có khi lại trễ hơn mấy ngày.<br><br>Ánh mắt của anh dáng lên người cô, đây là cả tâm can của anh, là người mà anh yêu nhất, cũng là người bị anh tổn thương nhiều nhất, nhưng cô vẫn bên cạnh anh, đến giây phút này lại có chút không nỡ xa cô.<br><br>Phương Khải Dực cúi đầu hôn lên trán cô, xong lại hôn lên mắt cô, rồi lại nói “ Bảo bối! đợi anh trở về nhé ”.<br><br>Cô chỉ khẽ “ ưm ” một cái rồi ngủ tiếp.<br><br>Đến khi lên phi cơ anh vẫn dặn dò Cảnh Sâm rằng đợi cô thức rồi thì đưa cô về nhà, cho người theo dõi cô vì sợ nguy hiểm sẽ lại tìm cô nữa, anh có chút không yên tâm.<br><br>Đúng như ba cô nói, xung quanh anh quá nhiều nguy hiểm, không thể để cô mạo hiểm ở bên cạnh anh, lần này nếu đi lâu một chút, cũng tiện thể suy nghĩ thật kỹ lưỡng.<br><br>Nếu nói cho cô nghe, cô sẽ không đồng ý để anh đi, anh lại càng không nỡ.<br><br>Chi bằng để anh đi rồi nói cho cô biết, dù cô tức giận mắng anh, anh cũng không sợ bản thân không nỡ nữa.<br><br>*<br>Bạch Tĩnh Anh thức dậy thì Phương Khải Dực đã đi rồi, đáng lẽ ra anh đi rất trễ nhưng sợ cô biết, đành phải đi sớm hơn một chút, cả cơ thể mệt mỏi của cô ngồi dậy, cô không thấy anh liền có chút lo lắng.<br><br>Cầm điện thoại lên gọi cho anh, nhưng anh không nhấc máy.<br><br>Gương mặt của cô bỗng dưng chùng xuống, cô mặc lại quần áo xong liền bước ra khỏi thư phòng, cô đảo mắt một vòng vẫn không thấy anh đâu, sắc mặt liền không một chút cảm xúc.<br><br>“ Từ Cảnh Sâm! anh Khải Dực ra ngoài rồi sao? ” Cô nhìn Từ Cảnh Sâm vẫn dáng mắt vào đống tài liệu thống kê trên bàn.<br><br>Nghe tiếng của Bạch Tĩnh Anh, anh ta quay đầu lại nhìn cô “ Ừm! cậu ấy có việc nên đi trước rồi, em thức rồi để anh đưa em về nhé? ”.<br><br>“ Anh làm việc đi, em gọi Tử Dương là được rồi ạ ” Bạch Tĩnh Anh lắc đầu sau đó tạm biệt mọi người rồi mới rời đi.<br><br>Cô quay về nhà, nhưng trong đầu vẫn không biết lý do tại sao anh không nhấc máy, bình thường anh chưa bao giờ như vậy, điện thoại anh cũng sẽ lúc nào cũng trong trạng thái đầy pin.<br><br> <br>“ Khải Dực! Anh bận việc rồi sao? ”<br>Mở điện thoại cô cố gắng gửi đi một tin nhắn, ngồi ở ghế đá ven đường, cô nhìn điện thoại, trạng thái đã nhận nhưng lại không trả lời, cô cụp mắt xuống, rõ ràng bọn họ mấy tiếng trước đã rất bình thường mà.<br><br>Bây giờ ngay cả liên lạc cũng không được.<br><br>Cứ như thế suốt mấy ngày liền, cô cũng không thấy anh hồi âm, gọi điện anh cũng không bắt máy, dường như cảm giác bất an ngày một dâng lên nhiều hơn.<br><br>“ *Anh vẫn bận sao? ”.<br><br>“ Hôm nay đến trường, có một bạn nam xin số điện thoại em ”.<br><br>“ Khải Dực! đừng im lặng nữa* ”.<br><br>Nhưng Phương Khải Dực vẫn không trả lời tin nhắn của cô, anh như mất tích vậy, hỏi Từ Cảnh Sâm anh cũng không nói, cô cũng không biết phải làm thế nào.<br><br>Vùi mặt con gấu bông nhỏ trong phòng, cuối cùng cũng không kiềm được lòng mà bật khóc nức nỡ, có phải anh cảm thấy cô quá dễ dãi liền thay đổi ý định rồi không?<br>Hay do ngày hôm đó, ba cô đã nói gì khiến anh thay đổi ý định rồi?<br>Cô cũng không biết được.<br><br>Rút điện thoại ra xem, cuối cùng vẫn quyết định đến Bạch Ưng tìm Từ Cảnh Sâm, lần này anh ấy không nói cô nhất định đánh chết anh ấy.<br><br>Còn Phương Khải Dực đợi cô tìm được anh, đừng nói là chạm vào cô, ngay cả nói chuyện cũng đừng mong cô nói chuyện với anh.<br><br>Vũ Văn vừa từ bên ngoài về nhìn thấy cô liền có chút bất ngờ hỏi.<br><br>“ Chị Dâu! đến tìm Lão Đại sao? ”.<br><br>“ Anh ấy ra biên giới cùng anh Quách rồi ” Vũ Văn nhất thời quên đi mà nói cho cô biết chuyện anh đã sang biên giới giải quyết.<br><br>Tâm trạng của cô liền chùng xuống, giỏi lắm anh vậy mà không thèm nói với cô một tiếng, nhắn tin cũng không trả lời.<br><br>Bạch Tĩnh Anh tức giận đi thẳng vào bên trong tìm Từ Cảnh Sâm, sắc mặt vô cùng khó coi nhìn anh ta trơ mắt nhìn mình.<br><br> <br>“ Từ Cảnh Sâm! anh giỏi lắm, anh dám bao che cho anh em của anh ”.<br><br>“ Em cho anh 5 phút nhất định phải đưa em đến biên giới gặp Phương Khải Dực! nếu không đừng hòng mà tìm Lạc Viên Hân làm cái gì nữa ” Đừng tưởng cô đây không biết, hôm Lạc Viên Hân đến đón bọn cô từ đảo quay trở về thì ánh mắt của Từ Cảnh Sâm rất lạ.<br><br>Phải nói là lạ vô cùng, hỏi Lạc Viên Hân mới biết hoá ra lúc trước có để ý đến Từ Cảnh Sâm nhưng anh từ chối nên bây giờ ngay cả mặt Lạc Viên Hân cũng không thèm nhìn.<br><br>Từ Cảnh Sâm nghe nhắc tên liền không biết thế nào “ Sư Tử Nhỏ à! hay em lấy mạng người anh trai này của em đi, bắt anh đưa em đến đó chẳng khác nào để Phương Khải Dực cậu ta lấy mạng anh đâu chứ ”.<br><br>“ Được! Vậy em về nói với Viên Hân bảo cậu ấy chấp nhận người đang theo đuổi cậu ấy là được ” Bạch Tĩnh Anh bình thản gật gù nói.<br><br>Nghe đến đó thôi Cảnh Sâm đã không kiềm được mà ngăn cô lại “ Đừng! anh đưa em đi, nhưng em phải giải thích cho cậu ta nhé ”.<br><br>“ Em đến đó xong sẽ về ngay thôi, không nán lại anh yên tâm ” Bạch Tĩnh Anh mỉm cười gật đầu.<br><br>Từ Cảnh Sâm cũng chỉ biết lắc đầu bất lực, không biết thế nào, chỉ thầm niệm chú đừng để Phương Khải Dực lấy mạng anh thôi.<br><br>Cuối cùng vẫn phải dùng phi cơ riêng để đưa Bạch Tĩnh Anh đến đó, phải nói từ trạng bị trên người đến những thứ khác có thể bảo vệ cô thì Từ Cảnh Sâm không chừa cái nào.<br><br>Cái nào cần thiết liền đặt lên người cô hết.<br><br>*<br>Phương Khải Dực ngồi trong doanh trại, anh chỉ mới vừa lấy được lô hàng, còn tưởng là ai cướp hoá ra là người của Dịch Lăng, vậy mà cậu ta còn không biết thuộc hạ mình đi cướp hàng của anh.<br><br>Điện thoại anh vẫn có tin nhắn của cô, nhưng mấy ngày qua anh không dám xem, xem xong lại sợ bản thân không kiềm được mà chạy về với cô mất.<br><br>Hình như từ lúc sang đây anh lại hút thuốc nhiều hơn bình thường thì phải, mỗi lần nghe tiếng tin nhắn sợ không kìm được liền lấy một điếu ra hút.<br><br>Quách Đông từ bên ngoài bước vào, sắc mặt có chút khó coi nói với anh “ Lô hàng vẫn còn thiếu ”.<br><br>“ Bao nhiêu? ” Anh hút một hơi thuốc lá rồi nhìn Quách Đông.<br><br><br>“ 50 ” Quách Đông ngồi xuống đầy mệt mỏi.<br><br>“ Ngày mai nói với Dịch Lăng là được ” Phương Khải Dực anh cũng không để ý lắm, nếu số 50 đó không lấy lại được thì cũng phải bỏ thôi, dù sao anh và Dịch Lăng cũng là chổ quen biết.<br><br>Huống hồ chi ngay cả chuyện đám thuộc hạ ra ngoài kiếm thêm kiểu này cậu ta còn không biết.<br><br>Không trách được.<br><br>Bớt đi một kẻ thù còn hơn là thêm một kẻ thù.<br><br>Dịch Lăng từ bên ngoài doanh trại của Phương Khải Dực bước vào, hình như từ lúc cậu ta giải quyết xong đám thuộc hạ thì rất thường xuyên đến đây tìm Phương Khải Dực.<br><br>“ Tôi nói Phương Khải Dực hay cậu cho tôi về Bạch Ưng nhé? ” Dịch Lăng nhìn Phương Khải Dực gương mặt có chút bực bội vì đám thuộc hạ.<br><br>Anh nhìn cậu ta nhíu nhíu mày sau đó lên tiếng “ Muốn về Bạch Ưng? chẳng phải ở đây cũng rất tốt sao? ”.<br><br>“ Chán rồi ” Dịch Lăng thông thả ngồi xuống.<br><br>Nhưng Phương Khải Dực còn chưa kịp đáp lại thì bên ngoài đã có người chạy vào, sắc mặt vô cùng hốt hoảng nhìn anh.<br><br>“ Chuyện gì? ” Phương Khải Dực khó chịu.<br><br>“ Chị…Chị Dâu đến rồi, đang ở bên ngoài cùng với anh Từ ”.<br><br>Vừa nghe đến đó đừng nói là thuộc hạ, ngay cả Phương Khải Dực cũng dụi đi điếu thuốc hốt hoảng đứng bật dậy, cô đến?<br>Nhưng sao cô biết mà đến chứ?<br>Bước chân không nhanh không chậm liền đi ra bên ngoài, anh đứng bất động nhìn cô ở trước mắt, sắc mặt cô phải nói là vô cùng khó coi.<br><br>Anh đứng hình một lúc mới bước lại gần chổ của cô, nhưng vừa mới vươn tay thì nhìn thấy cô lùi lại một bước, ánh mắt cô có chút tức giận.<br><br>“ Sao lại đến đây? ” Anh dè đặt hỏi.<br><br>Bạch Tĩnh Anh nhìn anh từ trên xuống dưới, sau đó nở nụ cười có chút chua xót “ Gọi điện cũng không nghe máy, nhắn tin anh cũng không hồi âm? ”.<br><br>“ Anh đến đây như vậy cũng không nói cho em một tiếng, nói đi là đi? ” Giọng điệu của cô có chút uất ức.<br><br>Phương Khải Dực nhìn cô ánh mắt lo lắng “ Chúng ta vào trong rồi nói chuyện có được không? ”.<br><br> <br>“ Không cần! ”.<br><br>“ Nếu cảm thấy ngay cả nhấc máy, hoặc trả lời tin nhắn của em làm tốn thời gian của anh như vậy thì sau này không cần trả lời nữa ” Ánh mắt cô nhìn anh không chút gợn sóng, cô cảm thấy bản thân hình như không quan trọng với anh.<br><br>Nghe cô nói xong anh đứng trơ người không biết thế nào, lần này anh chọc giận cô thật rồi, anh không nghĩ không trả lời thôi lại khiến cô tức giận đến mức phải chạy đến đây như thế này.<br><br>Quách Đông và Dịch Lăng vẫn đang xem trò vui, không ngờ Phương Khải Dực mà cũng có ngày này, còn Từ Cảnh Sâm từ lúc đến vẫn chưa dám nhìn Phương Khải Dực.<br><br>“ Không phải! anh không phải không muốn trả lời tin nhắn của em ” Anh nhanh tay kéo cô một cái, tay giữ chặt eo cô kéo sát vào người mình.<br><br>Anh gục mặt lên vai cô thỏ thẻ “ Anh sợ, anh xem rồi lại không kìm được mà chạy về gặp em mất ”.<br><br>“ Anh sai rồi, bảo bối đừng giận ”.<br><br>Bạch Tĩnh Anh vẫn im lặng không trả lời anh, càng khiến anh lo lắng hơn, nâng mặt cô lên hôn nhẹ lên môi cô một cái khiến tất cả mọi người bất ngờ trợn tròn mắt.<br><br>Thật không ngờ Lão Đại của bọn họ bình thường cái gì cũng khó khăn, vậy mà bây giờ còn có cái bộ dạng này, thật khiến bọn họ mở mang tầm mắt.<br><br>Anh rời môi cô xong rồi lên tiếng “ Bảo bối! em đừng giận anh nữa được không ”.<br><br>Cô nheo mắt nhìn anh, cả hai người họ xem như ở đây chính là chốn không người “ Không đâu ”.<br><br>“ Anh làm em sợ như vậy, sao có thể không giận ”.<br><br>“ Sợ cái gì chứ, cái gì của anh cũng cho em hết rồi, cả cái mạng này cũng cho em ” Phương Khải Dực mân mê bàn tay của cô, hôn lên mu bàn tay một cái, giọng điệu vô cùng vô cùng dịu dàng còn có chút nũng nịu.<br><br>Bạch Tĩnh Anh cuối cùng vẫn không nhịn được nữa mà bật cười “ Không biết đâu, em rất tức giận đó ”.<br><br>Đột nhiên anh cúi người, ghé sát vào tai của cô thỏ thẻ “ Vậy chúng ta lên giường giải quyết đi, anh nhất định khiến em hết giận ” anh li3m vành tai của cô một cái.<br><br>Hai má của cô ửng đỏ, ngượng ngùng đánh vào người anh mấy cái “ Anh nói gì vậy hả, mọi người còn đang nhìn ” cô đẩy anh ra xa khỏi người mình.<br><br>Phương Khải Dực bật cười, liếc mắt một cái những người ở đó xem trò vui liền lãng tránh sang chổ khác, ngay cả Quách Đông và Dịch Lăng cũng giả vờ xua tay không thấy gì mà chạy đi đến doanh trại khác.<br><br>Từ Cảnh Sâm cũng không dám ở lại sợ anh lại có khi lấy mạng anh ta mất vì dám đưa Bạch Tĩnh Anh đến đây, nên cơ hội tốt như vậy nhất định phải chuồng thôi.<br><br>.<br><br>"]