["<br>Bạch Tử Dương hiện tại đã là đại học năm hai thuộc khoa tài chính của Đại Học Hải Xuyên thuộc thành phố Hải Nam.<br><br>Năm cậu lên năm nhất Hà Di Dương đã là năm cuối, cô ở khoa mỹ thuật nên cách trường cậu rất xa phải đi mất hai chuyến tàu mới có thể đến.<br>Nhưng cô cũng không ngại nghe tin cậu lên đại học liền bỏ cả tiết học chạy đi mua len mang về tự đan để tặng cho cậu, nhiều lúc ngay cả Bạch Tĩnh Anh cũng cảm thấy lần này cô bạn thân của mình thật sự rất nghiêm túc với em trai Bạch Tử Dương.<br>Di Dương đợi anh dưới ký túc xá nam, trời hôm đó rất nắng và nóng.<br><br>Cuối cùng cũng có thể đợi được Bạch Tử Dương rồi.<br>“ Dương Dương! ” Hà Di Dương vẫy tay gọi cậu.<br>Bạch Tử Dương cũng bình thản vẫn là gương mặt không có chút cảm xúc đi lại chổ của Di Dương “ Sao chị lại ở đây, đường xa như vậy ”.<br> <br>“ Không sao! chị đến chúc mừng em mà ”.<br>“ Chúc mừng Dương Dương lên đại học ” Hà Di Dương cầm bó hoa hướng dương tự mình đan len tận 28 bông hoa được cô đan, vì 28 là ngày sinh nhật của Tử Dương.<br>Những ngón tay của cô đau đến mức phải băng lại nhìn có chút sót xa.<br>“ Cảm ơn chị! ” Bạch Tử Dương cầm lấy bó hoa của cô lịch sự cảm ơn.<br>Nhưng Hà Di Dương nghe cậu nói cô liền rất vui vẻ mà nắm lấy tay cậu kéo đi “ Được rồi! đi ăn đi chị đói chết mất ”.<br>Ánh mắt của cậu nhìn cô vẫn không có chút cảm xúc gì, Tử Dương cuối năm lớp 12 đã từng từ chối Hà Di Dương nói, lúc đó cô còn tuyên bố có chết cũng sẽ không bỏ cuộc, nhất định phải theo đuổi được cậu, cậu cũng mặc kệ.<br>Hà Di Dương đã luôn chủ động với cậu, dù là bất cứ thứ gì đều là cô chủ động làm cho anh, cũng chủ động ngõ ý giúp cậu trong khi từ chổ của cô chạy đến chổ cậu thì rất xa.<br>Cậu đưa cô đến quán ăn gần trường, bọn Lý Hạo nói ở đây bán đồ rất ngon, cũng rất nên thử, Tử Dương gọi cho cô một phần cơm gà còn thêm một ly chanh dây.<br>Uống chanh dây rất tốt cho sức khoẻ.<br><br>||||| Truyện đề cử: Cố Tổng Lại Phát Điên Rồi! |||||<br>“ Tử Dương! Ở đây cái gì cần thì nói với chị chị có thể giúp em ” Hà Di Dương nhìn Tử Dương nụ cười của cô rạng rỡ như mùa xuân tươi sáng.<br>Bạch Tử Dương đột nhiên sững người lại khi nhìn thấy nụ cười của cô cậu khẽ gật đầu “ Chị cũng vậy, năm cuối rồi đừng chạy đi chạy lại để gặp em như vậy ảnh hưởng đến việc học thì sao? ” cậu cũng có chút lo lắng.<br>“ Ừm.<br><br>Dạo gần đây chị đi thực tập rồi, ở một phòng tranh công việc cũng rất tốt ” Hà Di Dương gật đầu chậm rãi kể cho cậu nghe.<br><br>“ Em biết không hôm trước còn có một đồng nghiệp tỏ tình với chị ”.<br>Bạch Tử Dương ngưng động một lúc, sau đó mới lấy lại dáng vẻ bình thản đáp lại lời của cô “ Chị lại từ chối à? ”.<br>“ Ừm.<br><br>Chị nói chị còn phải đợi đàn em ” Hà Di Dương cẩn thận quan sát sắc mặt của cậu nhưng sắc mặt cậu cũng không thay đổi cứ như chuyện gì cũng không liên quan đến cậu.<br>Bạch Tử Dương không nói gì nữa, cẩn thận ăn hết phần cơm của mình, Hà Di Dương cũng im lặng từ đó.<br>Sau khi tính tiền cậu đưa cô ra ga tàu, mua vé tàu giúp cô còn lựa vị trí tốt để cô không khó chịu, nhưng lúc này đây cậu vẫn không biết bản thân đang nghĩ cái gì.<br>Kể từ lúc nhìn thấy nụ cười của cô, cảm thấy bản thân lại có chút là lạ, lại còn lén liếc mắt nhìn cô đang vui vẻ đứng mua kem ốc quế ở ga tàu.<br>Cậu cầm vé đưa cho cô, cô đưa lại cậu một cây kem ốc quế “ Cho em ”.<br>“ Đồ ngốc ” Tử Dương mỉm cười nhìn cô nói giọng có chút thấp.<br>“ Hả? ” Di Dương không nghe được liền nhìn cậu bằng vẻ mặt ngây ngô nhìn cậu khiến cậu có chút ngại ngùng đỏ hai tai.<br>Bạch Tử Dương lắc đầu “ Khong có gì đâu ”.<br> <br>Tiến nhân viên soát vé vang lên Hà Di Dương mỉm cười lên tàu còn vẫy tay chào tạm biệt anh.<br>“ Chị về đây! đừng có nhớ chị mà khóc lóc đấy nhé ” Cô mỉm cười nói.<br>“ Ừm về cẩn thận ” Bạch Tử Dương vẫy vẫy tay chào tạm biệt cô.<br>Hà Di Dương bật cười, với cô Tử Dương chính là thuốc phiện khiến cô mãi không bỏ được, mỗi lần áp lực hay có chuyện gì khó chịu, chỉ cần nghe được giọng cậu dù là qua điện thoại cô cũng cảm thấy có chút thoải mái.<br>Thời gian làm ở phòng tranh rất bận, nhưng Hà Di Dương lại dùng chút thời gian rảnh ít ỏi gọi cho Bạch Tử Dương chỉ để nghe cậu kể chuyện ở lớp hay ở ký túc xá.<br>Bạch Tử Dương cầm cây kem cô đưa, ánh mắt đột nhiên có chút mong chờ, ngay cả cậu cũng không hề nhận ra bản thân đã rung động rồi, rung động bởi sự vui vẻ của Hà Di Dương, rung động với sự kiên trì theo đuổi của cô.<br>Nên dù bây giờ quay về ký túc xá, thì lại mong chờ đến cuối tháng, Hà Di Dương sẽ đến, rồi sẽ lại cùng đi ăn như vậy, thật sự trong lòng đã có chút mong chờ rồi.<br>Ngồi trên tàu mi mắt của Di Dương cụp xuống, khi cô nói ra chuyện có người tỏ tình, hi vọng cậu sẽ dao động một chút, nhưng cuối cùng lại không có gì, cô cũng chỉ nở nụ cười nhạt..<br><br>"]