["<br>Vì bước vào kỳ thi nên cô cũng không có thời gian gặp anh, hình như đã hai tuần rồi bọn họ chưa gặp nhau thì phải, hôm nay cô thi cuối kỳ nên từ sáng đã dậy sớm.<br><br>Vậy mà còn phải mắng Bạch Tử Dương một trận vì thằng nhóc này hôm qua trốn học.<br>Khiến phụ huynh gọi về nhà, cô lại bị Lão Bạch mắng cho một trận bắt thi xong liền trở về nhà ngay.<br>Hôm nay Phương Khải Dực phải sang Macao để xem tình hình bên đấy giải quyết đến đâu rồi, có khi cả tháng anh mới về sớm nhất thì cũng hơn nửa tháng.<br>Cô vào phòng thi, tâm trạng có chút bất an với cái môn này, vậy mà liếc sang bên cạnh đã thấy Lạc Viên Hân làm sắp xong luôn rồi còn Hà Di Dương và Châu Hoa thì không khác gì cô, cứ đọc đề sau đó vò đầu bức tóc.<br>Cuối cùng bài thi chỉ có Lạc Viên Hân làm được, còn cô thì lúc được lúc không, khổ sở nhất vẫn là Di Dương và Châu Hoa, hai người họ gần như bỏ cuộc sau kỳ thi luôn.<br>Có khi sẽ phải đóng tiền thi lại môn này rồi.<br>“ Tĩnh Tĩnh! Hôm nay cậu về nhà luôn à? Tử Dương có đi cùng không vậy? ” Hà Di Dương mệt mỏi lên tiếng, cô nàng vẫn còn đang khổ sở với Tử Dương lắm, bây giờ còn phải chuẩn bị đóng tiền thi lại nữa, thật sự khổ sở quá đi mất.<br>Bạch Tĩnh Anh lắc đầu “ Không có, Lão Bạch nhà tớ chỉ gọi một mình tớ Tử Dương vẫn chưa thi xong ” cô bây giờ phải về nhà luôn.<br>Phương Khải Dực có lẽ đã đáp xuống Macao rồi, cô về nhà đợi anh gọi cho cô vậy.<br><br>Lạc Viên Hân dạo này cứ thất thần miết không biết xảy ra chuyện gì.<br>“ Viên Hân! dạo gần đây cậu không vui sao? ” Cô nhìn cô nàng lên tiếng hỏi, nhưng mất một lúc sau Lạc Viên Hân mới hoàng hồn mà lắc đầu.<br>“ Tớ không sao, tớ về trước đây ” Lạc Viên Hân nói xong liền vẫy tay rồi chạy đi.<br>Khiến cả ba cô ngơ ngác không hiểu chuyện gì.<br>*<br>Bạch Tĩnh Anh về đến nhà, cô cũng không dám nói chuyện với ba, chỉ ở mãi trong phòng, không thì lại ra vườn, khi rảnh sẽ gọi cho Phương Khải Dực.<br>Hôm trước cô còn trốn trong chăn nói chuyện điện thoại với anh, suýt chút thì bị Lão Bạch phát hiện.<br>Cuối tuần sau là Phương Khải Dực về, lúc đó cô sẽ quay về Hải Nam, còn Bạch Tử Dương sẽ quay về đây nghe Lão Bạch mắng vì chuyện cúp học.<br>Nhưng dạo gần đây cơ thể cô có chút thay đổi, lúc khó chịu, lúc thì lại vô cùng mệt mỏi, ăn uống cũng rất khó khăn, cô không biết thế nào nữa.<br><br>Kinh nguyệt cũng đã trễ nửa tháng rồi.<br>Bình thường cô cũng hay bị trễ như vậy, có khi cả tháng không có mà sang tháng sau có thì lại đau lưng vô cùng.<br>“ Mẹ ơi! Hôm nay ăn sáng món gì vậy ạ ” Bạch Tĩnh Anh vừa vệ sinh cá nhân trong liền dụi dụi mắt, còn chưa thay ra bộ đồ ngủ.<br>Cô mang đôi dép bông đi từ trên lầu xuống.<br>“ Là cháo cá lóc đó, hôm qua ba con ông ấy nói nấu cháo cá cho con, con rất thích món này ” Mẹ cô từ trong bếp nói vọng ra, bà mang tô cháo cá đặt lên bàn.<br> <br>Nhưng còn chưa được mấy giây, Bạch Tĩnh Anh ngửi thấy mùi đã bịch miệng ôm bụng mà chạy vào nhà vệ sinh nôn thốc nôn tháo xanh cả mặt mài, vì buổi sáng cô chưa kịp ăn gì cả nên bây giờ nôn không có cái gì hết.<br>Trái lại mẹ cô nhìn biểu hiện của cô, bà đã sững người hai mắt mở to, cô ngủ rất nhiều, bà thấy dạo gần đây tận 8-9 giờ sáng cô mới chịu thức, bây giờ con nôn như vậy.<br>Chẳng phải là biểu hiện của mang thai sao?<br>“ Bạch Tĩnh Anh! Con mau ra đây cho mẹ ” Mẹ cô đột nhiên bên ngoài quát lớn.<br>Cô rửa lại mặt rồi nhíu nhíu mài bước ra “ Mẹ sao vậy? ”.<br>“ Con…con có phải mang thai rồi không? ” Mẹ cô lên tiếng, ánh mắt đầy sự ngờ vực.<br>Cô trợn tròn mắt, mang thai sao? sao lại mang thai được chứ, nhưng cô còn chưa kịp lên tiến thì ba cô đã từ ngoài sân bước vào lên tiếng trước.<br>“ Ai mang thai? ” Lão Bạch nhìn cô, sắc mặt khó coi.<br>Mẹ cô không quan tâm, bà chạy vội lên phòng.<br>Ngay lúc này Bạch Tĩnh Anh còn chưa hoàng hồn, sao cô không nghĩ đến chuyện mang thai nhỉ? lần cuối cùng cô cùng anh hình như cũng không dùng biện pháp an toàn.<br>Chẳng lẽ lời mà Phương Khải Dực nói linh nghiệm rồi sao?<br>Một lúc sau mẹ cô đưa cho cô một que thử thai, bà bắt cô vào trong thử rồi mang ra cho bà.<br>Hơn 15 phút Bạch Tĩnh Anh vẫn chưa hoàn được hồn ở trong nhà vệ sinh, que thử thai cứ một vạch đỏ, xong lại thêm một vạch đỏ nhạt.<br>Cô thật sự mang thai rồi phải làm sao đây.<br>Cô nắm chặt que thử thai trong tay, mở cửa bước ra ngoài, lúc này Bạch Tử Dương cũng có mặt ở nhà rồi, cả ba lẫn mẹ cô đều mong đợi kết quả.<br>“ Ba, mẹ! là hai vạch ” Bạch Tĩnh Anh giọng vô cùng nhỏ.<br>Lão Bạch chỉ nhàn nhạt hỏi cô “ Của thằng nhóc Khải Dực sao? ” vì ông biết ngoài anh ra thì còn ai vào đây được nữa chứ.<br>Cô khẽ gật đầu.<br>Ông liền đập tay xuống bàn một cái mạnh, khiến cô và cả Tử Dương đều giật mình.<br>Nước mắt cô bất giác rơi xuống, trong lòng có chút uất ức, lại có chút trách anh vì sao lại nói linh như vậy chứ.<br>“ Mau gọi thằng nhóc đó đến đây ” Ông tức giận quát lớn.<br>“ Anh ấy vẫn còn ở Macao ”<br>“ Vậy thì nói với nó, là công việc quan trọng hay vợ con nó quan trọng ” Ông thật sự tức đến không kìm chế được.<br>Rõ ràng ông đã nói đến vậy rồi.<br>Vậy mà chuyện này vẫn xảy ra.<br>Bạch Tử Dương lấy điện thoại gọi cho Phương Khải Dực.<br>Đầu dây bên kia mất một lúc mới bắt máy.<br>“ alo anh Khải Dực! ”.<br> <br>Anh ở bên kia nghe giọng run run của Tử Dương cũng có chút bất an mà đứng bật dậy “ Sao vậy? ”.<br>“ Chị hai em, mang thai rồi ba em bảo anh mau đến đây nếu không thì đừng trách ông ấy ” Bạch Tử Dương rơi vào trạng thái bất an tột độ, bất an thay cho cả Bạch Tĩnh Anh.<br>Phương Khải Dực đầu dây bên kia sững người bất động, anh mất tận mấy phút định hình xong liền cúp máy, cầm lấy chiếc áo bành tô chạy ra ngoài bảo Hứa Luân lấy phi cơ riêng quay về thành phố gấp.<br>Cảm giác chuyện lần này rất nghiêm trọng, anh lại càng lo lắng hơn cho cô, không biết cô như thế nào rồi, gọi điện cũng không bắt máy.<br><br>Sắc mặt anh trở nên u ám.<br>Đan hai tay lại đỡ lấy trán của anh.<br>Lần này dù có bỏ mạng ở Bạch Gia anh cũng phải mang cô đi, anh không nghĩ lời anh nói lại linh nghiệm đến vậy.<br>Không ngờ cô lại mang thai, anh còn chưa định hình được gì thì bây giờ phải làm bố rồi.<br>Anh có cô, có cả con của họ.<br>Trong vòng một tiếng anh đã đứng trước Bạch Gia, bước chân anh không nhanh cũng chẳng chậm đi vào, anh không biết phải đối mặt với ba cô thế nào.<br>Nhưng đúng thật ba cô rất tức giận.<br>Còn chưa để anh bước qua cửa nhà thì ông ấy đã dùng chân đá anh một cước khiến anh ôm ngực lùi lại mấy bước.<br><br>Phương Khải Dực đưa đôi mắt chứa nhiều cảm xúc nhìn anh, nhưng sau đó lại cúi mặt.<br>Anh đứng đó.<br>“ Thằng nhóc thối, bây giờ mày mới đến sao? sao mày dám làm con bé mang thai hả ” Ông vô cùng tức giận nắm lấy cổ áo anh.<br>Anh nhìn ba cô xong cũng thở dài chậm rãi lên tiếng “ Vì con sợ chú sẽ gả em ấy cho người khác ”.<br>Vừa dứt câu, ba cô đã tung một nấm đấm vào gương mặt của anh, khiến anh té ngã.<br><br>Phương Khải Dực lau đi vệt máu trên khoé miệng, chống hai tay xuống đất sau đó đứng dậy.<br>Anh nhìn ông sau đó lại tiếp tục lên tiếng “ Chú đánh gãy chân con cũng được, chú muốn mạng này của con, con cũng sẽ cho chú, nhưng xin chú hãy để con và em ấy kết hôn ”.<br>“ Xin chú hãy để con mang cô ấy và con của con về nhà chăm sóc ”.<br>“ Phương Khải Dực con nhất định sẽ không để chú thất vọng nữa đâu ”.<br>Nước mắt anh bất giác rơi xuống, anh cảm thấy rất bất lực, nếu như ngày hôm nay ba cô không cho phép, nếu hôm nay ba cô không để cô đi cùng anh.<br><br><br>Phương Khải Dực anh cũng thật sự không biết thế nào.<br>Dáng vẻ của anh vô cùng tội nghiệp, anh nhìn ông với đôi mắt như vừa bị cướp mất thứ gì đó rất quan trọng, và đang cầu xin ông hãy trả lại.<br><br>Dáng vẻ này từ bé đến lớn ông chưa từng thấy anh có dáng vẻ này vì lúc nhỏ anh rất ít nói lớn lên lại cô cùng nhạt nhẽo.<br>Bạch Tĩnh Anh đứng trên ban công nhìn anh bị ba cô đánh như vậy, nước mắt đã đầm đìa rồi, cô muốn xuống đó, cô muốn gặp anh, muốn nói với anh rất nhiều chuyện.<br>“ Mẹ kiếp ” Ba cô tức giận mắng một câu.<br>Sau đó tiếp tục đấm vào người anh thêm mấy cái nữa, anh không đáp trả chỉ đứng yên cho ông ấy đánh, đánh đến khi nào ông ấy cảm thấy nguôi giận thì thôi.<br>Được một lúc, cuối cùng ông cũng không đánh nữa hừ lạnh một cái rồi bỏ vào trong nhà.<br>Phương Khải Dực quỵ cả hai chân xuống, anh dập đầu môi mấp mấy “ Xin chú, hãy để con ở bên em ấy ”.<br>Nhưng ông không trả lời, cứ như vậy mà bỏ vào trong, cửa nhà cũng đóng lại.<br><br>Phương Khải Dực với cơ thể to lớn, anh quỳ gối trước Bạch Gia, anh chưa từng phải hạ mình vì ai, cũng chưa từng ngán ai nhưng anh bây giờ đây lại vô cùng bất lực trước chính chuyện mà mình gây ra.<br>Trên người anh mặc chiếc áo bành tô đen, đầu cũng đã hớt tóc húi cua, hai hàng chân mài đen láy, ánh mắt không khuất phục quỳ gối ở đó, nếu ông ấy không bỏ qua ngày hôm nay không thể có được cô.<br><br>Anh dù có chết vì lạnh, hay chết vì mỏi cũng phải quỳ đến cùng.<br>Trãi qua tận mấy tiếng đồng hồ, buổi trưa trời vô cùng nắng, anh vẫn ở đó quỳ, dáng vẻ không chút mệt mỏi, chỉ cúi mặt không dám ngẩn lên.<br><br>Ngay cả Bạch Tử Dương nhìn thấy cũng không đành lòng vậy mà Lão Bạch nhà họ một chút thay đổi sắc mặt cũng không có.<br>Gương mặt anh cũng đã hiện lên những vết bầm tím rồi.<br>“ Lão Đại! hay chúng ta về xem vết thương trước có được không? ” Hứa Luân không kìm lòng được nữa lên tiếng đề nghị.<br>Nhưng anh không đáp, vẫn cố chấp quỳ ở đó.<br>Màng đêm buông xuống, tuyết đầu mùa đã rơi rồi, anh vẫn quỳ cả ngày nay đều quỳ ở đó, mặc kệ nắng mưa, mặc kệ tuyết rơi, anh cũng sẽ không rời đi nếu không có cô.<br>Chẳng mấy chốc tuyết đã rơi khắp người anh rồi.<br>Bạch Tĩnh Anh ở trên phòng cũng quỳ trước mặt mẹ cô mà cầu xin, nhưng bà không một chút lung lay, chuyện này không phải chuyện nhỏ.<br><br>Buổi tối rất lạnh lại có tuyết nếu anh cứ quỳ ở đó thì sẽ chết cóng mất.<br>“ Mẹ ơi! Con cầu xin mẹ, mẹ nói với ba bỏ qua cho anh ấy đi ”.<br>“ Mẹ ơi! con xin mẹ mà, làm ơn hãy bỏ qua cho anh ấy đi mà ” Cô khóc đến đáng thương, nước mắt đầm đìa.<br>Bà cũng thấy rất đau lòng, nhưng chuyện ông ấy quyết ngay cả bà cũng không dám lên tiếng, bà từ lâu đã bỏ qua cho anh rồi, nhưng ba cô thì bà cũng không biết thế nào.<br>Ông ấy ngoài lạnh trong nóng.<br>Cánh cửa phòng mở ra, ba cô bước vào, sắc mặt không một chút cảm xúc.<br>Bạch Tĩnh Anh quỳ gối, cô vừa nhìn thấy ông liền dập đầu, lời nói mang theo sự cầu xin “ Ba ơi! ba bỏ qua cho anh ấy đi ”.<br> <br>“ Anh ấy đã biết lỗi rồi ”.<br>“ Ba ơi! Tiểu Dực Dực của con rất tốt, chỉ là anh ấy có chút ngu ngốc nên mới không nhận ra tình cảm của con ”.<br>“ Anh ấy cái gì cũng tốt, anh ấy yêu con còn hơn cả mạng sống của anh ấy, bất chấp cả mạng sống cứu con, anh ấy thật sự đã biết lỗi rồi…ba ơi con không thể sống thiếu anh ấy đâu ”.<br>“ Ba bỏ qua cho anh ấy đi được không, nếu cứ để anh ấy quỳ như vậy anh ấy sẽ bị bệnh mất ”.<br><br>Bạch Tĩnh Anh giọng càng ngày càng khàn đi vì khóc cô khóc nấc lên.<br>Nước mắt ướt cả cổ áo, đôi mắt cũng đỏ hết lên, cô chưa bao giờ cảm thấy bất lực như bây giờ, cô biết chắc anh cũng đang rất bất lực.<br>Cô không thể bỏ mặt anh như vậy được.<br>Ba cô nhìn cô một lúc, cuối cùng cũng không kìm được mà lên tiếng “ Đi đi ” ông nói xong cầm lấy tay mẹ cô rời đi, không quay đầu lại nếu ông quay đầu lại sẽ không kìm được mà khóc giống cô mất.<br>Bạch Tĩnh Anh định hình được câu nói của ông, coi cầm lấy áo khoác len lên khoác lên người, trên tay còn cầm theo khăn choàng chạy xuống dưới nhà.<br>Cô chạy rất nhanh, quên mất đi chuyện mình mang thai.<br>Phương Khải Dực vẫn quỳ đó, anh cúi đầu nên cô không thấy anh, ban đêm cũng rất tối, chỉ là nền đất đã bị tuyết phủ lên một lớp trắng xóa.<br><br>Cô bước chân rung rẩy đi lại gần anh hơn, môi mấp mấy gọi.<br>“ Khải Dực! ”.<br>Nghe tiếng giọng cô anh bất giác ngẩn đầu, sắc mặt anh tái nhợt, môi tái đi, đôi mắt có chút đỏ, gương mặt lại có những vết bầm.<br><br>Bạch Tĩnh Anh đỡ anh đứng dậy.<br>“ Bảo bối! Đừng khóc anh không sao mà ” Anh lau đi nước mắt cho cô, dịu dàng nói.<br>Bạch Tĩnh Anh gật đầu, cô choàng khăn cho anh xong liền mỉm cười “ Khải Dực! Chúng ta về nhà thôi ”.<br>“ Ừmm ” Anh khẽ gật đầu.<br>Gục mặt lên vai cô, cô vòng tay ôm lấy anh, cô cảm giác vai mình ươn ướt liền hiểu, cô vuốt vuốt lưng anh, mái tóc húi cua của anh sờ vào rất nhột tay.<br><br>Cô yêu anh, thật sự rất yêu anh.<br>Phương Khải Dực mất một lúc mới ngẩn đầu hôn lên môi cô, nụ hôn chậm rãi lại vô cùng chuyên nghiệp, tay anh vòng ôm lấy eo cô, nụ hôn của họ mãi không dứt.<br>Dưới bầu trời tuyết lạnh lẽo.<br>Lại có hai trái tim ấm áp, hai con người hướng về nhau.<br>Lão Bạch và mẹ cô đứng trong nhà nhìn ra cả hai người nhìn hai đứa trẻ vẫn còn hôn nhau thắm thiết.<br>Bà liền lên tiếng “ Ông đúng là trong nóng ngoài lạnh ”.<br>“ Chỉ như vậy nó mới biết trân trọng ”.<br>“ Trễ rồi vào trong ngủ thôi ” Lão Bạch mĩm cười lắc đầu ôm lấy eo của bà đi vào bên trong..<br><br>"]