["<br>Sau khi đủ người bọn họ đều lên xe, Bạch Tử Dương ngồi cùng Bạch Tĩnh Anh một chút xa cô, cậu ta cũng không muốn, Lục Nhất bị sắp ngồi cùng An Thư Nghi nhưng sắc mặt lại không một chút cảm xúc.<br><br>Hà Di Dương ngồi cùng Châu Hoa ngang Tử Dương và Bạch Tĩnh Anh, còn Phương Khải Dực và Quách Đông thì ngồi phía sau Bạch Tĩnh Anh, hai người họ không nói gì chỉ im lặng quan sát, nhưng cảm thấy có chút không đúng người tài xế này lạ mặt quá.<br><br>Không phải giảng viên của trường, mà giảng viên của trường cũng không thấy đến đi cùng nhỉ? Phương Khải Dực nhíu mày khó chịu, rốt cuộc là mục đích của chuyến đi này là gì, nhà tài trợ là muốn gì mà lại đưa tất cả sinh viên ra đảo?<br>Tất cả bọn họ được đưa lên con tàu nhỏ, Quách Đông đột nhiên cảm thấy chỗ này có chút quen thuộc, cố gắng nhớ lại thì đúng lúc con tàu gặp chuyện, nước từ đâu tràn vào tàu, Lục Nhất nhanh chân chạy ra phía trước định hỏi xem gặp vấn đề gì thì nghe tiếng trực thăng.<br><br>Người lái tàu đã lên trực thăng rời đi ngau khi tàu sắp cập bến, anh ta còn nhếch mép nhìn.<br><br>Lục Nhất liền nhíu mày vì hơn ai hết cậu ta biết rõ chuyện này là do ai, mà An Thư Nghi cũng rất rõ.<br><br>Lục Nhất chạy vào bên trong nói lớn “ Tất cả mọi người mau mặc áo phao vào chúng ta phải nhảy khỏi tàu trước khi nó chìm xuống ” Vì sắc mặt của Lục Nhất khó coi.<br><br>Cộng thêm việc nước tràn vào ngày một nhiều nên tất cả đều lấy áo phao rồi mặc vào, Bạch Tĩnh Anh được Tử Dương đưa ra ngoài trước, cậu nhảy xuống trước rồi đưa tay đón lấy chị mình.<br><br>Lúc này không giấu được thân phận nữa rồi Quách Đông và Phương Khải Dực đều cởi bỏ những thứ vướng víu trên người cầm lấy balo của Quách Đông và của tất cả mọi người sau đó liền đưa từng người nhảy xuống.<br> <br><br>Lục Nhất nhảy xuống đỡ lấy Hà Di Dương, Châu Hoa, tiếp theo là An Thư Nghi cũng nhảy xuống phía dưới.<br><br>Phương Khải Dực cầm lấy những balo mà anh cảm thấy cần thiết nhất của Quách Đông, của anh và một cái màu xanh nhạt của Bạch Tĩnh Anh mang theo nhảy xuống, những chuyện mang đồ vác nặng để bơi thì không khó với những người được huấn luyện như bọn anh.<br><br>Giây phút Phương Khải Dực và Quách Đông nhảy xuống tất cả đều bất ngờ, vì không nghĩ anh vậy mà lại ở đây, ngay cả Bạch Tĩnh Anh cũng nhìn anh chăm chăm, Bạch Tử Dương thì nhìn Phương Khải Dực ghét ra mặt.<br><br>Tất cả mọi người nhìn con tàu từ từ chìm xuống mà không khỏi hoang mang, vậy mà người lái tàu lại chạy đi mất.<br><br>“ Chúng ta vào bờ trước, một nam một nữ dìu nhau vào trong bờ trước rồi chúng ta tìm cách ” Giọng nói của Phương Khải Dực vô cùng lạnh lùng.<br><br>“ Tử Dương em có thể giúp chị không? ” Hà Di Dương có chút hoảng vì cô nàng không biết bơi.<br><br>Bạch Tử Dương định từ chối thì Bạch Tĩnh Anh lên tiếng “ Em giúp Di Dương đi chị tự lo được ”.<br><br>Cậu nhìn cô một lúc rồi mới mang Hà Di Dương vào bờ, lúc này những người biết bơi sẽ tự bơi vào, Phương Khải Dực ở phía sau yểm trợ cho cô, tuy cô có chút khó chịu nhưng cũng không nỡ đuổi anh đi.<br><br>Phải mất nữa tiếng tất cả bọn họ mới bơi vào được đến bờ của hòn đảo, ai nấy đều thở không ra hơi lúc này Quách Đông mới khó chịu lên tiếng.<br><br>“ Trường các cô nghèo đến mức không kiếm được chiếc tàu đàng hoàng sao? ”<br>Châu Hoa vừa thở vừa lên tiếng khó chịu không kém “ Bọn tôi làm sao biết được, trường bảo thế nào thì làm thế ấy thôi ”.<br><br>Quách Đông vô cùng khó chịu cũng may anh đây kĩ lưỡng không để balo ở phía trong nếu không chết chắc rồi.<br><br>“ Mau liên lạc với trường đi ”<br>“ Điện thoại đều bị vô nước rồi ” Châu Hoa nói.<br><br>“ Cmn! vô dụng thật ” Quách Đông tùy tiện mắng một cái.<br><br>Nhưng Châu Hoa vốn hoảng lại còn thêm mệt thế này nữa còn có thể bình tĩnh sao “ Anh nghĩ chúng tôi muốn vậy sao? ăn nói cũng phải đàng hoàng một chút ”.<br><br><br>“ Tôi không thích đàng hoàng đấy ” Quách Đông lên tiếng đôi mắt sắc bén nhìn Châu Hoa.<br><br>Châu Hoa bị Hà Di Dương kéo tay lắc đầu ý bảo đừng đôi co với Quách Đông nhưng Châu Hoa dù im lặng nhưng vẫn liếc xéo Quách Đông.<br><br>Còn Bạch Tử Dương lúc này đã tức giận bừng bừng đẩy Phương Khải Dực ra “ Tránh ra một chút, có đi anh đi cùng xui xẻo thật đấy ”.<br><br>Bạch Tĩnh Anh nhìn Tử Dương đang vô cùng khó chịu, cũng không nói gì mà im lặng nhìn Phương Khải Dực khá mệt mỏi đang ngồi nghĩ mệt.<br><br>Anh cũng không khó chịu với Bạch Tử Dương vì cái vấn đề là liên lạc với nhà trường trước, còn chưa lấy điện thoại ra thì lại nghe Quách Đông nói thêm một câu mà khiến tất cả mọi người bàn hoàng.<br><br>“ Chết tiệt! Tôi nhớ ra rồi đây không phải đảo chính phía nam, nó chỉ thuộc phía nam nhưng là đảo hoang không có sóng điện thoại cũng không có người sống ở đây đặc biệt ở đây còn có động vật hoang dã ”.<br><br>An Thư Nghi và Lục Nhất biết trước nên cũng không bàn hoàng mấy, còn Hà Di Dương và Châu Hoa thì nghe xong liền sợ hãi đến mức muốn khóc.<br><br>Châu Hoa bật khóc trước, cô chưa từng sợ thế này, nao nhiêu hành lí đã để trên tàu hết rồi, bảo đây là đảo hoang lại còn không có sóng thì biết thế nào chứ, cô muốn về nhà, thật sự muốn về nhà rồi.<br><br>Bạch Tĩnh Anh một mặt đen xì, cô thật không ngờ đây là đảo hoang, nhưng lại có rất nhiều chuyện vô lí xảy ra nhưng lại vô cùng ăn khớp với nhau.<br><br>“ Phương Khải Dực! Anh có cách nào không ” Cô liếc mắt nhìn anh nói, anh rất giỏi vì anh từng đi huấn luyện nên cô hi vọng ở anh.<br><br> <br>Anh đưa mắt nhìn cô “ Bây giờ không liên lạc bên ngoài được chỉ còn các bắn pháo đợi người nhưng ít nhất cũng gần cả tuần mới có thể rời khỏi đây ” anh lấy trong balo của anh ra, một loại báo đặc quyền của Bạch Ưng nếu bắn lên thì Vũ Văn sẽ nhận được tín hiệu.<br><br>Nhưng tín hiệu này chỉ qua 5 phút sẽ mất nên phải mất rất nhiều thời gian để Vũ Văn có thể tìm ra chỗ này một cách nhanh nhất, bọn anh từng rơi vào cùng không có sóng mất ít nhất một tuần mới có thể rời khỏi.<br><br>Tất cả mọi người đưa mắt nhìn anh và Quách Đông cách đó rất xa, chuẩn bị tìm cách đốt pháo.<br><br>Nhưng xem ra bọn họ tối nay phải ở lại đây rồi, cũng không còn cách khác, Hà Di Dương tâm lý ổn định hơn một chút, ngồi ôm lấy Châu Hoa dỗ dành cả buổi để cô nàn nín đi.<br><br>Tử Dương tuy không thích Phương Khải Dực nhưng cậu dù sao cũng tin tưởng Phương Khải Dực ở lĩnh vực này, vì ở đây chỉ có 8 người, nhưng anh chính là người có nhiều kinh nghiệm nhất.<br><br>Không thể trông chờ vào Lục Nhất vì cậu ta nhìn non nớt chết đi được, cũng không thể trông chờ vào cậu vì cậu chưa từng rơi vào hoàng cảnh này.<br><br>Cũng may balo của Phương Khải Dực và Quách Đông chống nước nên bật lửa vẫn có thể dùng được, bọn họ châm ngọn pháo nó mang theo hi vọng của tất cả những người ở đây.<br><br>.<br><br>"]