["<br>Sau khi đến Hải Nam, một thân, một mình hình như cũng đã thay đổi rất nhiều, mỗi ngày đều chăm chỉ học hành, học đến mức không có thời gian nhớ đến Từ Cảnh Sâm nữa, hình như cô đã quên đi anh rồi.<br>Đại học năm nhất trôi qua vô cùng bình yên, cô có Châu Hoa, còn có Hà Di Dương mỗi ngày đến lớp Hà Di Dương đều luyên thuyên chuyện yêu đương của cô ấy, khiến cô và Châu Hoa vô cùng ngán ngẫm cô nàng trapgirl này.<br>“ Hân Hân! Cậu muốn uống trà sữa vị gì? ” Cái quán này sao nhiều vị vậy chứ thật không biết chọn vị gì.<br>“ Hả? Tớ uống trà trái cây uống trà sữa về không thể ăn cơm ” Lạc Viên Hân trên tay cầm túi màu vẽ nhìn Hà Di Dương.<br>Châu Hoa từ phía sau đi đến dáng vẻ vô cùng phấn khích, lại còn cười tủm tỉm không ngừng.<br>“ Lạc Viên Hân, Hà Di Dương tôi nói các cậu nghe lớp ta sẽ có người chuyển đến đó, nghe nói vô cùng xinh đẹp ”<br>“ Thật sao? vậy chúng ta mau về lớp thôi ” Hà Di Dương vừa nghe thì phấn khích cầm lấy túi trà trái cây vội lên tiếng.<br>Đến lớp cô chính là cô gái vô cùng xinh đẹp Bạch Tĩnh Anh, cô ấy nhìn có chút đáng yêu, lại có chút lạnh lùng.<br><br>Nhưng thật sự xinh đẹp quá khiến người ta chịu không nổi mà, giảng viên bảo cô ấy chọn chỗ ngồi, ai cũng muốn ngồi cùng Bạch Tĩnh Anh.<br>“ Nè Tĩnh Tĩnh! Cậu ngồi cạnh mình đi, chổ mình còn trống nè ” Châu Hoa ngồi gần đó thấy Tĩnh Anh đi ngang liền kéo tay cô lại.<br>Lạc Viên Hân và Hà Di Dương cũng gật gù lên tiếng “ Đúng đó, cậu ngồi ở đây đi giải lau có thể cùng nhau đi căn tin ” hai cô nàng vô cùng vui vẻ hoà đồng.<br>Cuối cùng bốn người bọn họ ngồi cùng một chỗ, thật khiến họ không ngờ chính là Bạch Tĩnh Anh vậy mà đang đơn phương người khác.<br> <br><br>Không biết ai có mắt như mù không chịu đáp lại tình cảm của cô ấy.<br>Nhưng đúng thật chuyện gì đến rồi cũng sẽ đến, theo sự thúc giục của bọn cô Bạch Tĩnh Anh cuối cùng cũng tỏ tình, cô và Hoa Hoa giúp cô ấy chọn trang phục.<br>Bọn họ mất rất lâu mới tìm được váy ưng ý, Lạc Viên Hân cũng không ngừng cảm thán rằng Bạch Tĩnh Anh quá xinh đẹp rồi.<br>Chỉ tiếc cuối cùng buổi tỏ tình vẫn không diễn ra suông sẻ, cô và Châu Hoa, Hà Di Dương cũng trầm mặc thầm mằng cái tên chết tiệt nào đó, bọn họ cũng không thể tin được nữ thần nhà bọn họ vậy mà bị người khác cho leo cây.<br>Bạch Tĩnh Anh là người nắm được buông được, mấy ngày sau liền thông thả đến lớp như không có chuyện gì xảy ra, chỉ là hình như cô ấy và Lục Nhất có cái gì đó không ổn cho lắm.<br><br>Trong khoảnh khắc nào đó cô hiểu được cảm giác của cô ấy, lại nhớ đến Từ Cảnh Sâm, năm tháng đó cô cũng đã từng theo đuổi một người mù quáng như vậy, nhưng từ khi nào đã quên đi mất rồi?<br>Mẹ cô gọi đến nói nếu cô ở Hải Nam thì đến Phương Gia giúp họ dự tiệc một chuyến.<br>Biết làm sao được Bạch Tĩnh Anh và mọi người cũng đến, cô cũng đành phải đi.<br>Lục Nhất của Lục Gia, Hà Di Dương của Hà Gia, Châu Hoa của Châu Thị, Lạc Viên Hân cháu gái của Lạc Gia, còn có một Bạch Tử Dương nhị thiếu gia của Bạch Gia.<br>Nhưng sau khi bước vào bên trong, có thể không ai để ý nhưng một chút liếc mắt cô lại nhìn thấy bóng dáng quen thuộc, sững người lại một chút nhưng rồi liền xoay người nắm lấy tay Hà Di Dương.<br>Từ Cảnh Sâm? Từ Cảnh Sâm sao lại ở đây?.<br><br>????a‎ chương‎ nhanh‎ nhất‎ tại‎ {‎ ????????u????????????????‎ YEN.vn‎ }<br>Hà Di Dương nhìn sắc mặt của Lạc Viên Hân tái nhợt liền bất an hỏi “ Cậu sao vậy? ”<br>Cô lắc đầu “ Tớ vào nhà vệ sinh một chút ”.<br>Chẳng biết linh tính thế nào, Từ Cảnh Sâm cũng quay đầu lại, nhưng chỉ thấy Bạch Tĩnh Anh cùng bạn bè cũng đến, nhưng trong lòng anh lại dâng lên cảm giác rất quen thuộc.<br>Anh đã đến Hải Nam rồi nhưng tung tích của Lạc Viên Hân vẫn là con số không.<br>Từ Cảnh Sâm cầm ly rượu vang lắc lư nhìn Phương Khải Dực khinh bỉ nói “ Hay rồi một cái liếc mắt cũng không dành cho cậu ”.<br>“ Từ Cảnh Sâm cậu cảm thấy bản thân không muốn sống sao? ” Phương Khải Dực lạnh lùng nói, lời nói toát ra cả khí lạnh.<br>Nghe Phương Khải Dực nói, Từ Cảnh Sâm liền bật cười trêu chọc rồi né sang một bên, anh mà còn ở lại Phương Khải Dực chắc chắn phanh thây bảo anh cút về Macao mất.<br>Nhưng ánh mắt lại dáng lên bóng lưng ở cửa lớn, quá quen thuộc, thật sự rất quen thuộc, Là Lạc Viên Hân sao? chắn chắc là cô, Từ Cảnh Sâm vội đặt ly rượu lại chỗ cũ đuổi theo.<br>Khi chạy ra khỏi cửa chính thì cũng không thấy bóng dáng của cô ở đâu nữa.<br><br><br>Anh quay lại muốn tìm Phương Khải Dực thì nhìn thấy Lục Nhất đang nói chuyện cùng một người lạ mặt, ngay phút Lục Nhất kéo tay áo hình xăm lộ ra mà hình xăm đó Từ Cảnh Sâm thấy vô cùng quen mắt lại không nhìn ra.<br>Nhưng trong lòng có dự cảm không lành.<br>Anh nhìn thấy Bạch Tử Dương, Bạch Tĩnh Anh còn có Phương Khải Dực nữa, nhưng nhìn sắc mặt có chút không ổn, hình như miệng vết thương bị rách rồi.<br>Từ Cảnh Sâm đỡ lấy Phương Khải Dực sau đó không để ý sự có mặt của Bạch Tĩnh Anh mà lỡ miệng nói “ Xem ra miệng vết thương của bị rách rồi, chúng ta về thôi ”.<br>Bọn họ về nhà cũng nói đến chuyện của Lục Nhất và Tang Thuận, vừa bảo đề phòng còn chưa được bao lâu thì đám người Bạch Tĩnh Anh và Phương Khải Dực đi đến hòn đảo phía nam đã xảy ra chuyện rồi.<br>Bọn anh phải mất rất lâu mới tìm ra được mà đến chi viện.<br><br>Tiêu Soái ở không, còn anh ở dưới mặt đất phối hợp vô cùng ăn ý, nhưng thật không ngờ An Thư Nghi lại là tay trong của Tang Thuận.<br>Sau khi đánh mất hết sức thì Tang Thuận cũng thua dưới tay Phương Khải Dực mà mang ông ta về Bạch Ưng.<br>Lão già có tuổi này đúng thật rất phiền phức.<br>Lạc Viên Hân ở bên kia nghe tin tức đã hồn bay phách lạc rồi, cô không dám tin vậy mà bọn họ lại xảy ra chuyện lớn như vậy, cô có được xem là may mắn không? khi bị xếp khác đội với bọn họ.<br>Nhưng sau khi cô ngồi ở Bạch Ưng đợi mọi người thì Vũ Văn vô cùng luyên thuyên trấn an cô, nhìn cô khóc vì lo lắng đến thảm thương.<br>Ngay khi Phương Khải Dực bế Bạch Tĩnh Anh trên tay bước vào, phía sau còn có mọi người, cô đã suýt oà khóc rồi.<br><br>Nhìn Hà Di Dương trông vô cùng mệt mỏi.<br>Vừa nhìn thấy Lạc Viên Hân thì Châu Hoa đã oà khóc ôm cô nàng “ Hân Hân! huhu tớ sợ chết mất huhu ”.<br> <br>Lạc Viên Hân đứng bất động khi vô tình chạm mặt Từ Cảnh Sâm, hai người bốn mắt nhìn nhau chứa biết bao nhiêu chuyện, ngay thời khắc này thời gian như ngưng động.<br>Cô không nghe rõ Châu Hoa nói gì nữa rồi, cô như chết trân, lại không ngờ gặp lại anh ở trong tình huống thế này.<br><br>Trên gương mặt anh tuấn của anh lại có vết thương, dáng vẻ mệt mỏi.<br>Cô ngồi đợi bác sĩ riêng của Bạch Ưng đến khám cho mọi người, cô cụp mắt không lên tiếng Từ Cảnh Sâm cầm cốc nước đặt lên bàn, thái độ có chút tức giận khiến cô giật mình nhẩn đầu nhìn anh.<br>“ Chúng ta không phải cũng nên nói chuyện rõ ràng sao? ” Từ Cảnh Sâm không nóng không lạnh lên tiếng.<br>“…”<br>“ LẠC VIÊN HÂN! ” Từ Cảnh Sâm nhìn cô im lặng liền gầm lên từng chữ một vô cùng khó chịu, thái độ này là thế nào chứ.<br>Lúc này cô mới hít một hơi chậm rãi nói với anh “ Chúng ta? còn gì để nói sao đã qua lâu như vậy rồi ” cô nhạt nhẽo thật sự không muốn để tâm đến nữa rồi.<br>Anh đột nhiên tức giận như vậy làm gì? lúc trước khi bị cô làm phiền anh còn chẳng thèm quát mắng.<br>Không nhịn nổi nữa Từ Cảnh Sâm nắm lấy tay Lạc Viên Hân kéo cô ra ngoài, anh nhét cô vào bên trong chiếc Porsche màu trắng, sắc mặt anh vô cùng khó coi.<br>Cmn hôm nay ông đây không nói chuyện rõ ràng được cô cũng đừng mong có thể quay về nhà..<br><br>"]