["<br>Có thể nói Hải Nam là một trong những thành phố sầm uất nhất không kém thành phố nào ở đất nước này, từ việc những trận đua xe, hắc đạo, hay bạch đạo đều lớn mạnh ở thành phố này.<br>So với việc tiếp quản công ty như bao người khác thì Phương Khải Dực nhị thiếu gia của Phương Gia giao hẳng cả Phương Thị cho anh trai mình gánh vác.<br><br>Phương Khải Dực rất thương anh trai mình từ nhỏ đến lớn dù bị bố mắng thì người đầu tiên về ve Khải Dực chính là anh trai mình sau đó hai đứa liền bị đòn chung.<br>Phương Khải Dực anh một thân đi đến thành phố Hải Nam này.<br>Anh ở đây chỉ trong vòng 4 năm đã là người đứng đầu của của Phi Dực là một tập đoàn lớn nhất ở thành phố Hải Nam.<br><br>Phi trong Phi Ưng, Dực trong Khải Dực.<br>Phương Khải Dực còn là người đứng đầu của tổ chức Bạch Ưng, phần lớn quán bar và khách sạn cao cấp nhất đều thuộc địa bàn của Bạch Ưng.<br>Tại sân bay lớn nhất thành phố Hải Nam cô gái nhỏ nhắn, khoác trên người chiếc váy đen suông viền trắng vô cùng năng động.<br><br>Mái tóc màu hạt dẻ dài vô cùng xinh xắn, Bạch Tĩnh Anh tháo chiếc kính mát nhìn mọi thứ ở thành phố này.<br>Cô khó khăn lắm xin ba quay về nước chuyển về học ở thành phố Hải Nam.<br><br> <br>Mục đích của cô là công cuộc theo đuổi người mình thích là chính.<br>Bạch Tĩnh Anh khó khăn lắm mới điều tra được Phương Khải Dực ở đây, cô theo đuổi anh lâu như vậy mà anh thì chẳng khác nào tảng băng ngàn năm, nhưng không sao cô đây không ngại bất kỳ cô gái nào đến gần anh ấy đâu.<br>Vì anh Khải Dực của cô đẹp trai mà.<br>“ Hải Nam tôi đến rồi đây ” Bạch Tĩnh Anh kéo vali ra bên ngoài sao đó lên tiếng.<br>Những người ở sân bay đều nhìn cô bằng đôi mắt kỳ dị.<br>Cô lên xe đi thẳng đến tập đoàn Phi Ưng.<br>Trong lòng không ngừng hồi hộp vì đã 4 năm rồi cô chưa gặp lại anh ấy, không biết anh ấy thế nào rồi chỉ biết lúc về nước ba cô nói anh đã bị chú Phương Hạo tẩn cho một trận vì đòi ra riêng.<br>“ Tiểu Dực em đến tìm anh đây ” .<br>Ngồi xe gần nửa tiếng mới đến được tập đoàn Phi Ưng.<br><br>Bạch Tĩnh Anh đứng nhìn toà cao ốc gần 50 tầng to lớn trước mắt mà muốn choáng váng.<br>Cô kéo vali đi đến quầy lễ tân, vì có gương mặt đáng yêu của mình nên Bạch Tĩnh Anh rất dễ dàng thu hút được mọi người.<br>“ Cho em hỏi Phương Tổng có ở công ty không em muốn gặp anh ấy.<br><br>” Bạch Tĩnh Anh giọng nói vô cùng êm tai và nhẹ nhàng.<br>Khiến nhân viên lễ tân cũng phải xuyến xao.<br>“ Em có hẹn trước không? ” Nhân viên vui vẻ đáp lại cô.<br>Bạch Tĩnh Anh lắc đầu, cô đến đây còn chưa kịp báo trước cho anh biết, nên làm gì có hẹn trước được chứ.<br>Nhân viên lễ tân vẻ mặt nuối tiếc nhìn cô bé đang yêu trước mắt mà nói “ Em không có hẹn trước chị không thể cho em lên gặp Phương Tổng được ” .<br>“ Vậy chị có thể gọi cho anh ấy bảo có Bạch Tĩnh Anh đến tìm không ạ? ” Bạch Tĩnh Anh lo lắng nhìn nhân viên lễ tân, cô không muốn ra về tay không đâu, cô thật sự rất muốn gặp anh.<br>“ Được để chị gọi báo cho Phương Tổng một tiếng nhé, em đợi một chút ” Nhân viên lễ tân gật đầu đồng ý nói.<br>Bạch Tĩnh Anh gật đầu vui vẻ.<br>“ Alo trợ lý Du! Có cô gái tên Bạch Tĩnh Anh đến tìm Phương Tổng ạ ” chị nhân viên giọng vô cùng dễ nghe nói qua điện thoại bàn.<br>Mấy phút sau thấy chị ấy mỉm cười gật đầu rồi quay sang bảo cô đợi thêm một chút.<br>Ở tầng 49 của Phi Dực.<br>Tầng cao nhất chỉ dành cho người đứng đầu công ty này không ai khác chính là Phương Khải Dực người sếp lạnh lùng đẹp trai của mọi người ở đây.<br>“ Phương Tổng! Bạch...Bạch Tiểu Thư đến tìm ngài đang ở dưới sảnh ạ ” Trình Du vội vã chạy vào phòng làm việc của Phương Khải Dực gấp gáp nói.<br><br>Người đàn ông đang ngồi quay lưng lại với cửa phòng làm việc, ngắm nhìn thành phố này ở tầng cao nhất vừa nghe xong lời Trình Du nói anh liền đứng bật dậy.<br>“ Em ấy về nước rồi? ” Phương Khải Dực vẻ mặt có chút bất ngờ hỏi lại.<br>Trình Du gật đầu nhìn anh.<br>Phương Khải Dực cầm lấy áo vest được vắt lên ghế đi nhanh ra khỏi phòng tiến đến thang máy cấp cao phải có thẻ mới sử dụng được.<br>Anh gấp gáp đi thẳng đến đại sảnh từ xa đã thấy Bạch Tĩnh Anh ngồi ở sofa đợi anh rồi.<br><br>Phương Khải Dực không ngờ cô vừa về nước đã chạy đến đây rồi.<br><br>Tin tức cũng nhanh thật đó.<br>Bạch Tĩnh Anh nghe tiếng động thang máy liền ngẩn đầu, bóng dáng to lớn với vẻ mặt lạnh lùng không biến sắc đang tiến đến chổ cô.<br><br>Cô đứng bất động nhìn anh, bao nhiêu năm không gặp anh ấy lại cao thêm nữa rồi.<br>“ Anh Tiểu Dực! ” Bạch Tĩnh Anh sao một lúc bất động thì liền chạy về phía anh.<br>Cô nhào đến ôm lấy anh trước sự ngỡ ngàng của toàn bộ nhân viên Phi Dực, Trình Du đứng bên cạnh há hốc mồm, cô bé này đúng là gan thật đó.<br>“ Tiểu Tĩnh! Em về rồi ” Phương Khải Dực cơ mặt cũng dãn ra khi nhìn thấy cô vui vẻ thế này, anh ôm lấy cô nhẹ nhàng đáp.<br>Bạch Tĩnh Anh buông anh ra cô nhìn anh cười đến tít mắt “ Ừm về rồi, vừa về được 2 hôm sau đó liền chạy đến đây tìm anh ” cô vui vẻ kể cho anh nghe.<br>Phương Khải Dực nhìn cô nhẹ nhàng gật đầu “ Chú Á Đông không mắng em sao? ” anh nhìn cô trêu chọc.<br>Nụ cười của cô tắt ngúm khi nghe anh hỏi “ Em đã rất cực khổ năn nỉ ba để đến đây đó ” anh vậy mà không biết thương cô còn trêu chọc cô nữa.<br> <br>“ Được rồi không chọc em nữa, chúng ta lên phòng làm việc của anh đi, anh cho người sắp xếp chổ ở cho em ” Phương Khải Dực gật đầu nắm lấy tay cô đi đến thang máy cấp cao.<br>Liếc mắt nhìn Trình Du một cái, cậu ta liền hiểu ý mà rời đi.<br>Bạch Tĩnh Anh cùng anh vào bên trong thang máy cô nhìn thang máy đang tiến lên tầng 49.<br><br>Bạch Tĩnh Anh quay sang Phương Khải Dực thấy anh vẫn lạnh lùng như thường.<br>“ Em không thể ở nhà anh sao? Em ở đây không quen ai ” cô thật sự chẳng quen biết ai ở thành phố này cả chỉ biết duy nhất một mình anh.<br>Phương Khải Dực quay đầu nhìn cô “ Được! chỉ sợ em không thoải mái ” cô nhóc này lớn nhanh thật mới đây mà đã thành thiếu nữ, cơ thể cũng đầy đặn hơn trước rồi.<br>Cô nghe xong liền vui vẻ đồng ý.<br><br>Cô và anh được ba mẹ đính ước từ nhỏ, cô thì tất nhiên không phản đối, còn Phương Khải Dực anh ấy cũng im lặng không phản đối, chỉ là sao cô cứ cảm thấy anh ấy luôn xem cô là đứa con nít thì phải.<br>Bạch Tĩnh Anh từ bé đã thích chơi với anh, chỉ cần là Phương Khải Dực mọi thứ cô đều thích.<br><br>Nhưng ngần ấy năm cô chừng nghe anh nói đến hôn ước, cũng chưa từng thấy anh phản độ.<br>Nhưng cô nhất định theo đuổi được anh..<br><br>"]