["<br>Phương Khải Dực dùng phi cơ riêng sang Macao để xem tình hình mà Tang Thuận gây ra, anh vốn định bắt luôn cả Bạch Tĩnh Anh đi, nhưng gần đây cô né anh như né tà vậy.<br><br>Anh sang Macao rồi nhưng vẫn cho người theo dõi nhất cử nhất động của Bạch Tĩnh Anh ở Hải Nam, hôm nào thông tin anh nhận được cũng đều có cái tên Lục Nhất ở trong đó.<br><br>Phi cơ của Phương Khải Dực đáp thẳng xuống nhà của Từ Cảnh Sâm, mà anh ta cũng chẳng thèm nói gì cứ như chuyện này thường xuyên xảy ra vậy, lần này nghe nói sòng bạc của Khải Dực ở Macao tổn thất không ít chút nào đâu.<br><br>Trong khi anh đang xem bản thống kê của sòng bạc thì Từ Cảnh Sâm lại lén gọi cho Bạch Tĩnh Anh ở Hải Nam.<br><br>Cô tưởng anh ta gọi có chuyện gì “ Alo ”.<br><br>“ Nè Sử Tử Nhỏ! Tôi cho em xem cái này ” Từ Cảnh Sâm lia camera cuộc call video sang Phương Khải Dực đang chăm chú làm việc.<br><br> <br>Nhưng Bạch Tĩnh Anh lại vô cùng bình thản không một chút cảm xúc gì, cô thật sự mệt rồi chẳng muốn theo đuổi Phương Khải Dực nữa, thế giới của anh có quá nhiều người còn cô thì khác từ đầu đến cuối chỉ có một mình anh, nhưng anh cuối cùng lại không tin cô.<br><br>Từ Cảnh Sâm vui vẻ cười tít cả mắt khi chọc Phương Khải Dực với Bạch Tĩnh Anh.<br><br>“ Anh gọi chỉ để như vậy thì em cúp máy đây, em còn rất nhiều việc tạm biệt anh Từ ” Bạch Tĩnh Anh một chút cũng không do dự mà cúp máy.<br><br>Từ Cảnh Sâm có chút bất ngờ, đây là lần đầu anh ta thấy Bạch Tĩnh Anh lại có vẻ khó chịu khi nhìn thấy Phương Khải Dực như vậy.<br><br>“ Nè Sư Tử Nhỏ! ” Từ Cảnh Sâm còn chưa kịp gọi Bạch Tĩnh Anh thì đột nhiên cảm thấy có gì đó không đúng.<br><br>Phương Khải Dực nhìn anh ta chằm chằm, vẻ mặt vô cùng khó chịu nhìn Từ Cảnh Sâm, anh ta chỉ biết cười trừ nhìn anh, thật sự mà nói nếu để Phương Khải Dực biết anh ta gọi cho Bạch Tĩnh Anh còn để cô biết anh sang Macao chắc chắn anh ta xong rồi.<br><br>Đến tối Từ Cảnh Sâm và Phương Khải Dực cả hai người một cây đen, sơ mi đen cùng quần âu đen, đi đến sòng bạc của Phương Khải Dực, anh rít một hơi rồi quăn bỏ điếu thuốc.<br><br>Anh thông thả ở phòng điều khiển camera, nhìn từng người một chơi bài, vừa nhìn qua một loạt đã biết đâu là người của Tang Thuận rồi.<br><br>“ Bàn số 3 người áo xám, bàn số 5 người đội mũ, bàn số 10 hai người một đen một trắng ” Giọng của Phương Khải Dực vang lên trong phòng điều khiển.<br><br>Năm phút sau đã thấy những tên anh nói, đã được đưa vào phòng riêng để gặp anh, Từ Cảnh Sâm sắc mặt vô cùng khó coi, ngay cả anh ta cũng không tin nổi Tang Thuận thật sự lấn vào địa bàn của anh ta.<br><br>Phương Khải Dực nhếch mép, anh lấy điện thoại bấm lên một dãy số rồi gọi đi.<br><br><br>Đầu dây bên kia rất nhanh đã bắt máy.<br><br>“ Chú Tang! Con đây cũng không muốn phiền chú, nhưng người của chú lại đến phá chổ làm ăn của con, bây giờ chú tính thế nào đây? ” Phương Khải Dực giọng nữa thật nữa đùa nói với Tang Thuận.<br><br>“ Thật vậy sao? Vậy con bắn chúng đi, dù sao chú cũng không chứa chấp những người như vậy ” Tang Thuận giọng cũng vô cùng nhạt nhẽo mà đáp lại anh.<br><br>Phương Khải Dực nhìn bốn tên ở trước mặt mình, bật loa lớn bọn họ cũng nghe, ai nấy cũng đều mở to mắt đầy bất ngờ.<br><br>“ Không phải chú bảo họ làm vậy sao? ” Giọng anh đã trở nên âm độ.<br><br>“ Chú còn đang ở Pháp, làm sao chú biết được tụi nó ở bên Macao đã làm gì, sai thì xử tùy ý con ” Tang Thuận cũng vô cùng khôn khéo, nói chuyện với anh như hai bên có giao tình rất tốt.<br><br>Anh cúp máy, nhìn bốn tên trước mặt mình, cả buổi bọn chúng cũng không khai ra ai là người phía sau, Từ Cảnh Sâm nhìn anh, anh gật đầu một cái, anh ta không do dự cầm súng lên bắn vào đầu những tên đó một cách dứt khoát.<br><br> <br>Ở đây không có chuyện bỏ qua, bọn anh lăng lộn lâu như vậy, sòng bạc muốn mở cũng không phải dễ, mỗi năm sòng bạc đem lại lợi ích rất nhiều, Tang Thuận ông ta cũng có rất nhiều địa bàn, nhưng luôn muốn nhắm vào bọn anh.<br><br>Nhưng Từ Cảnh Sâm tuy có hơi cà rỡn, nhưng nếu anh ta nghiêm túc thì chỉ có con đường chết thôi, vì Macao không ai rõ bằng Cảnh Sâm cả.<br><br>Phương Khải Dực chưa từng muốn phô trương thế lực, phía sau anh còn rất nhiều thế lực ngầm mà không thể tính hết, một Tang Thuận không làm khó được anh, chỉ sợ bức dây động rừng bọn chúng lại nhắm vào gia đình anh.<br><br>Phương Hạo bố anh từng nói, ở thương trường chỉ là một phần thôi, còn ở hắc đạo mặt trái rất nhiều, nên ông không muốn anh và anh trai anh đi theo con đường này, nhưng cuối cùng Phương Khải Dực vẫn lao vào.<br><br>Ở Bạch Đạo có một Phương Khải Trạch, ở hắc đạo lại có con chó sói Phương Khải Dực đầu đội trời chân đạp đất bất kỳ ai cũng không sợ, bàn tay của anh cũng nhuộm đầy máu đỏ rồi, chẳng còn gì là chưa trải qua, giây phút sắp mất đi mạng sống, khổ sở thở không được Phương Khải Dực cũng trải qua rồi.<br><br>.<br><br>"]