["<br>Nhìn thấy mọi người đã về, cả căn phòng chỉ còn mỗi Phương Khải Dực và Bạch Tĩnh Anh, cô đưa mắt nhìn anh không giấu nổi sự tức giận ở trong đó.<br><br>Nhưng anh thì vẫn vô cùng bình thản càng khiến cô tức giận hơn.<br><br>“ Phương Khải Dực! Rốt cuộc là anh muốn cái gì hả? ” Bạch Tĩnh Anh tức giận nhìn anh đầy chán ghét nói.<br><br>Phương Khải Dực từ trên bục bước xuống, sắc mặt vẫn không thay đổi, anh chóng tay lên bàn học của cô, nhìn cô đề phòng dưới thân mình, người con gái này rốt cuộc đã thay đổi bao nhiêu rồi.<br><br>“ Tiểu Tĩnh! Em lúc trước không gọi thẳng họ tên anh như vậy ” Anh nhìn cô có chút uất ức nói.<br><br>Nghe anh nói, lúc trước cô hay gọi anh là Khải Dực hoặc Tiểu Dực, nhưng bây giờ chẳng hiểu sao cô lại chẳng thể gọi như vậy, có lẽ mọi thứ đã thay đổi rồi.<br><br> <br>Cô không còn chạy theo anh nữa, cũng không vì anh mà muốn về nước để học tập, cũng không vì anh mà đối đầu với những người bên cạnh anh nữa rồi.<br><br>Bạch Tĩnh Anh nâng đôi mắt nhìn anh “ Ừm! Hình như chẳng thể gọi giống lúc trước nữa rồi, chúng ta đều đã lớn hết rồi ” giọng của cô đã không còn tức giận như lúc nãy nữa.<br><br>“ Xin lỗi! Anh thật sự chẳng còn cơ hội nào sao? ” Anh có chút đáng thương nhìn cô, như đang cầu mong cô cho anh cơ hội.<br><br>Nhưng đáp lại anh là sự nhạt nhẽo của cô “ Em đã từng cho anh cơ hội, là anh không cần bây giờ chẳng phải rất tốt sao chúng ta vẫn như lúc nhỏ không cần phải khó xử nữa ” cô như muốn triệt bỏ hết những đường đi của anh.<br><br>Cho dù cô đây đồng ý thì ba cô ông ấy đã quả quyết không muốn cô cùng với anh rồi, ông ấy còn cấm không cho cô gặp anh, Tử Dương mà biết anh ở trường chắc chắn lại ầm ĩ một trận cho mà xem.<br><br>“ Không phải là không cần mà là không nhận ra ” Phương Khải Dực rũ mắt nói.<br><br>“ Vì anh không yêu em, ngay cả tin tưởng em anh còn không làm được thì làm sao mà nhận ra ” Bạch Tĩnh Anh chậm rãi giải thích cho cô nghe.<br><br>Từng câu từng chữ của cô như đâm thẳng vào tim anh, nếu lúc đó anh tin cô thì An Thư Nghi cũng sẽ không được nước lấn tới, nếu anh tin cô, cô đã không ấm ức mà bỏ đi thế này.<br><br>Phương Khải Dực im lặng không nói anh không biết phải giải thích thế nào cho cô hiểu, không thể nói ra bản thân rất khó chịu khi nhìn cô đi cùng người khác.<br><br>Cô không đôi co nữa có nói cũng không được gì, cô cầm lấy balo của mình, đứng dậy rời đi không nói thêm bất cứ lời nào với anh, một mạch tiến thẳng ra cửa.<br><br>Còn anh vẫn đứng đó ngẫm lại những gì cô đã nói, nhưng anh nhất định sẽ không bỏ cuộc, đợi anh giải quyết xong tất cả, đợi anh tìm cách làm ba cô nguôi giận trước.<br><br><br>Bây giờ ngay cả ba cô cũng cấm tuyệt đối không cho cô gặp anh, thì anh biết làm sao, xem ra cũng chỉ có thể để ông ấy đánh anh đến chết.<br><br>Tiếng chuông điện thoại của anh vang lên là Từ Cảnh Sâm gọi.<br><br>Anh bước ra khỏi phòng học vừa đi vừa nghe điện thoại của cậu ta “ Có chuyện gì? ”.<br><br>Từ Cảnh Sâm bên kia rất nhanh chóng đáp “ Tôi nghi ngờ Tang Thuận đã cho người đến Hải Nam ”.<br><br>“ Nói thẳng đi ” Phương Khải Dực xuống nhà xe lái chiếc Rolls-Royce Wraith Luminary của mình rời khỏi trường, anh nhìn thấy Bạch Tử Dương đến đón cô mới yên tâm lái xe rời đi.<br><br>“ Gần đây tôi có cảm giác bị theo dõi, hôm trước ở buổi tiệc của anh cậu tôi còn nhìn thấy người đàn ông mang ký hiệu của Tang Thuận ” Từ Cảnh Sâm chậm rãi nói lại hết.<br><br>“ Cái tên Lục Nhất hay đi cùng với Sư Tử Nhỏ đã nói chuyện với người đàn ông đó lúc tôi tìm cậu vô tình nhìn thấy ”.<br><br>Hai hàng chân mày của Phương Khải Dực liền nhíu lại, thật không ngờ lại có chuyện như vậy, anh nhất định phải điều tra cho rõ nếu không Bạch Tĩnh Anh sẽ gặp nguy hiểm.<br><br> <br>Bọn khốn này vậy mà lại dám đến địa bàn của anh, thật là không biết phép tắt, Tang Thuận được lắm ông ta nói không dính líu gì đến, chối bỏ cũng rất hay vậy mà sau lưng lại làm ra những chuyện thế này đây.<br><br>Từ Cảnh Sâm dạo gần đây cậu ta luôn cảm thấy bị theo dõi không biết bản thân sẽ lại bị ám sát khi nào, nhưng thứ đáng lo nhất chính là Bạch Tĩnh Anh nếu Lục Nhất liên quan đến Tang Thuận thì lần này Tĩnh Anh sẽ gặp nguy hiểm mất.<br><br>“ Về Bạch Ưng ” Phương Khải Dực nói xong liền cúp máy, một chân ga đạp thẳng tăng tốc, chiếc xe của anh cứ như một tên lửa vậy lao thẳng trên đường khiến người đi đường sợ hãi.<br><br>Nhưng ở Hải Nam chỉ có một chiếc Rolls-Royce Wraith Luminary không cần đoán cũng biết được là của tổ tông thành phố này, còn ai dám động vào anh chứ Vị Nhị Thiếu Gia này không phải là loại người dễ chọc.<br><br>An Thư Nghi đang trên đường tất nhiên cô ta cũng nhìn thấy, thoáng chút nhíu mày đầy khó chịu, dạo gần đây anh luôn tránh né cô ta khiến cô ta không có chút cơ hội nào để tiếp cận.<br><br>.<br><br>"]