["<br>Cô không suy nghĩ nữa dù sao thì quyết định cũng đã rõ, cô cùng với Hạ Hạ đi vào bên trong.<br><br>Nơi này cách nơi cô sống không quá xa nhưng lại có sự khác biệt rõ rệt, tất nhiên đường phố phải có người dọn dẹp nhanh nhất rồi.<br>Thì đúng là vậy, bên vệ đường chẳng có lấy một mảng tuyết dày nào cả, chỉ có những vệt vừa mới động lại.<br>Khi mới đi vào đơn vị lại bị chặn lại bởi người lính gác, người đàn ông cũng chỉ như mọi người lính cứu hỏa cao ráo, lực lưỡng trang Ohio cảnh sát xanh lá.<br><br>Anh ta hạ tông giọng xuống đến mức lạnh băng hỏi họ.<br>\"Người ở đâu? Có giấy phép hay người thân gì ở đây hay không?\"<br>Lý Tuệ An và Hạ Hạ bị dọa sợ, không ngờ lại lạnh lùng như thế.<br><br>Khí chất như muốn nuốt chửng họ, thường thì con trai ai cũng thích gái đẹp chứ nhỉ? Đằng này anh ta lại lạnh lùng như thế.<br><br>Lý Tuệ An có chút sợ sệt nói ấp a ấp úng giống như là sợ người gác cổng này làm thịt cô không bằng.<br>\"À, anh trai này...!Tôi là vợ của Phạm Thiên.\"<br>Anh ta nghe thế thì nhìn kĩ mặt cô, sau đó lại bày ra bộ mặt khác hoàn toàn lúc nãy.<br> <br><br>Lúc nãy là một con báo tuyết bây giờ lại hiện ra một chú cún con mất rồi.<br><br>Anh ta gãi gãi phần đầu bị nón che lại, sau đó nói với giọng điệu hoan nghênh.<br>\"À, ra là chị dâu.<br><br>Xin lỗi chị nhé! Anh Phạm Thiên có dặn từ mấy tuần trước là nếu như chị đến đây thì có thể cho chị vào bên trong, nhưng tuần liền cũng chẳng thấy chị đâu.\"<br>Nghe anh ta nói là chị dâu thì không chỉ một mình Hạ Hạ đứng hình không đâu, Lý Tuệ An cũng không kém.<br><br>Cô nhớ là bản thân đâu có thân thiết đến nổi phải gọi bằng hai từ \"chị dâu\" chắc nịt như thế cơ chứ.<br>Cơ mặt co giật hai khóe môi không tự chủ mà cười gượng hết mức, bây giờ cô có thể nào xách váy chạy một cái vèo về nhà không? Nhưng nếu đã đến đây rồi mà về thì phí tiền xe lắm nên phải cắn răng chấp nhận.<br>Cô chỉ \"À ừ\" cho qua chuyện, anh ta hướng dẫn hai người vào bên trong sau đó quay lại công việc tuần trực của mình.<br><br>Hạ Hạ vui đến nổi không khép được mồm, cô nàng nổi tiếng là người mê trai chưa gì mà đã gặp được trai đẹp rồi huống hồ gì bên trong vẫn còn rất nhiều.<br><br>Nói đến đây Hạ Hạ vui đến nhảy cẩn cả lên.<br>Lý Tuệ An phải trấn áp lại Hạ Hạ để cô bạn không phải bay nhảy lung tung, không ấy cho cô làm người mẹ chăm con đi chứ cái kiểu này cô không nghĩ hai người là bạn.<br>Thời tiết âm độ này phải nói là biết sớm thì cô không nghe lời Hạ Hạ mặc như này, trời nảy chỉ có mặc quần thật dày mới đã cái nư lận.<br><br>Lý Tuệ An nhìn xuống hai bàn tay tái mét khá lạnh dùng hai bàn tay lạnh xoa xoa hai cánh tay cho vơi đi cơn lạnh của gió tuyết, dù sao thì có xoa còn hơn là không.<br>Hạ Hạ đi bên cạnh cứ đi chân sáo trước cô, sau đó lại có một hình bóng ẩn hiện ngay xa xa nơi cánh cửa trụ sở đơn vị chính.<br><br>Người đó cao cao vóc dáng không thể nào khiến cô không nhận ra được, người đo chính là Phạm Thiên, cô dừng chân lại đứng đó nhìn lấy anh.<br>Giờ đây cô lại trầm tĩnh đến lạ, cái cảm xúc lúc nắng lúc mưa con người cô vốn dĩ đã hiểu rõ rồi.<br><br>Ngay lúc đó cơn gió tuyết cuống theo những bông tuyết làm cho bầu trời và cảnh sắc nhanh chóng trắng xóa, bóng dáng của anh trong mắt cô cũng rất ấm áp khi đứng ở nơi đó cứ như khi nhìn anh cô không còn cảm thấy lạnh nữa.<br>Hai con mắt dường như không mỏi vì gió lạnh lại chớp mắt rất ít, sau đó cô cùng Hạ Hạ đi vào chỗ nơi Phạm Thiên đang đứng.<br><br><br>Nếu như ai có hỏi là cái cảm giác này là gì thì một người chưa từng yêu đương như cô chỉ có thể gọi là cảm nắng nhất thời.<br><br>Vào bên trong thì Hạ Hạ phủi đi những bông tuyết lắng đọng trên áo khoác dạ, hơi thở ba người phà ra khói trắng như nhau.<br><br>Phạm Thiên cảm thấy họ cứ đứng ở đây thì không hay lắm nên mời họ vào trong, nhưng anh lại không thắc mắc vì sao họ lại đến đây ngay lúc này.<br>\"Vào bên trong đi, tôi rót nước ấm cho hai người.\"<br>\"Được\"<br>Hạ Hạ trả lời rồi sau đó đưa Lý Tuệ An nối bước theo Phạm Thiên, đi đến một văn phòng nào đo cũng có thể gọi là chỗ tiếp khách.<br><br>Xung quanh chẳng có ai cả không giống như đợt trước cô đến chút nào cả, vắng lặng và yên ắng đến lạ thường.<br>Nơi này luôn bao quanh bởi những ánh đèn, bàn ghế sắp xếp ngay ngăn đâu vào đó với cả bên trong lại có máy sưởi nên ấm hơn bên ngoài rất nhiều.<br><br>Cuối cùng cô cũng có thể hít thở một cách bình thường mà đầu mũi không còn cảm thấy lạnh cóng nữa rồi.<br>Phạm Thiên đi đến bình nước nóng lạnh rót cho họ hai ly nước ấm, sau đó nhẹ nhàng ngồi xuống nhìn lấy cô bằng ánh mắt khiến Lý Tuệ An khó hiểu, vừa nhẹ nhàng lại vừa chứa chất tấm lòng sâu kín.<br>\"Đỡ sốt và uống thuốc chưa? Trời lạnh như thế hai người lại đến đây à?\"<br>Anh đang lo lắng cho bệnh tình của cô hay sao? Cái dáng vẻ này hình như là đúng là như thế, ai lại đi hỏi vì vấn đề khác chứ.<br><br>Nhưng cô cũng không biết nữa, trước khi đến đây rõ ràng là tham quan nhưng bây giờ trong mắt cô đều là hình bóng của anh.<br> <br>Cô bị làm sao vậy? Hôm qua vẫn bình thường mà hôm nay lại như thế rồi, hai cái má đỏ ửng hiện lên phản lại cô.<br>Không thể kìm hãm cái cảm xúc bên trong khuôn mặt lại không nói mà thể hiện cả rồi, giống như là trận sốt đêm qua đã làm cho cô biến thành một người khác vậy.<br>Bây giờ cô có thể nhìn anh ăn mặc ra sao rồi, Phạm Thiên lại mặc một bộ trang phục cảnh sát màu xanh lá.<br><br>Trên người có huy hiệu gắn tại ngực và hai vai, trang phục không bó sát lắm nhưng lại tạo cảm giác ôm trọn vào thân thể anh.<br>Ánh mắt cô hướng tới Phạm Thiên từ đầu đến cuối không dám nói một từ, bây giờ nghe anh hỏi thì cô cũng trả lời lại anh.<br>\"Tôi uống thuốc rồi, bệnh cũng đỡ hơn hẳng.<br><br>Chỗ thuốc đó cảm ơn anh đã chuẩn bị cho tôi.\"<br>Dường như việc bồi dưỡng tình cảm cũng đã bị phai nhòa trong tâm trí của cô, giờ đây chỉ là một người bị ốm đang cảm ơn người bạn đã mua thuốc cho.<br><br>Anh có chút thất vọng về câu trả lời của cô, vẻ mặt thất vọng đôi chút lóe lên vài giây.<br><br>sau đó anh kéo áo đứng dậy đi loanh quanh.<br><br>"]