["<br>Một bộ đầm trắng đính trên vùng ngực là dạng lông vũ nhô ra, bên dưới thân hình ống căn nét ba vòng trên cơ thể Lý Tuệ An.<br><br>Cô cứ cảm thấy nó hơi hở hang nhưng lại bị Hạ Hạ nạt.<br>\"Tớ thấy nó hở lắm Hạ Hạ, hay là thôi đi.\"<br>\"Không được, cậu mà không mặc là tớ nghỉ chơi cậu đó.\"<br>Vì thế nên Lý Tuệ An phải cắn răng mặc đầm này.<br><br>Xong xuôi họ vẫn đi đến buổi tiệc đang diễn ra đó, bà Lý là mẹ nuôi của cô cũng đã thấy hai người, bà ta nhìn thấy trang phục của Lý Tuệ An lại kênh miệng rồi đi đến.<br>\"Con đến rồi à? Dạo này gia đình con có thiếu thốn gì không? Mẹ thấy bộ váy này khá đắt đấy.\"<br>Bà Lý đang muốn nói về số tiền bộ váy, cũng như là đang chế diễu cô như thuê trang phục để đối phó bà ta, cứ tưởng cô sẽ không nói gì.<br>\"Không thưa mẹ, bọn con ăn uống rất đầu đủ.\" Lý Tuệ An nghiệm nghị nói với bà ta.<br>\"Thế sao, hôm nay con trưởng thành hơn trước khi lấy chồng rồi đấy.<br><br>Ta rất vui khi nhìn thấy con như thế này, nào mẹ sẽ giới thiệu con cho tất cả những người có tăm tiếng trong giới nhà giàu.\"<br>Bà ta kéo tay cô để lại Hạ Hạ muốn ngăn cản, cô từ đó giờ không lần nào tham gia vào giới thượng lưu cả.<br><br>Từ khi một buổi họp báo nhận nuôi vào năm mười tuổi thì cô đã không xuất hiện những nơi phức tạp này rồi.<br>Lý Tuệ An dù cho cố cứng rắn nhưng trong lòng vẫn luôn có chút sợ hãi, cứ được bà ta dắt đi thì càng nhiều người chú ý hơn, càng nhìn cô thì Lý Tuệ An càng e dè và sợ hãi hơn.<br>Bà Lý đưa cô đến giữa buổi tiệc nói lớn.<br> <br>\"Chào tất cả các vị giới thượng lưu có tiếng và tất cả các vị cổ đông bên trong.<br><br>Tôi xin tự giới thiệu tôi là vợ của ông Lý Bắc, đây là con gái nuôi mười lăm năm trước đã lên báo.\"<br>Lý Giai Ân đang ở cùng ông Lý để tán gẫu với các ông lớn cũng đã chú ý và đi đến, khi thấy cô ăn mặc đẹp đẽ chị ta đã thấy không hợp mắt rồi.<br><br>Lý Giai Ân khoanh tay đứng đó xem mẹ làm bẽ mặt cô ta trước tất cả mọi người ra sao.<br>Tất cả người ở đó nam nữ, ông bà đều có.<br><br>Tất cả họ dồn sự chú ý vào Lý Tuệ An đang rụt rè ở đó.<br><br>Có người thì nói:<br>\"Nhan sắc xinh đẹp thật đó, sao lại ẩn danh mười lăm năm rồi?\"<br>\"Không nhắc thì tôi cũng quên mất nhà họ Lý cũng có nhận nuôi con gái đấy!\"<br>\"Xinh đẹp thế kia mà hành động lại như con rùa rụt cổ vậy?\"<br>\"Cũng không tệ lắm.\"<br>Tất cả lời nói đều lọt vào tai của Lý Giai Ân, cô ta tức tối có và vui cũng có.<br><br>Tức tối vì Lý Tuệ An được khen xinh đẹp, vui vẻ vì cô cũng bị người khác chế diễu.<br><br>Lý Tuệ An cũng không phải là điếc nên cũng nghe ra một vài điều từ miệng họ, bà Lý tiếp tục nói.<br>\"Và hôm nay tôi cũng muốn công bố với tất cả mọi người là con gái nuôi của tôi hôm nay sẽ là người đại diện giao tiếp với các vị.<br><br>Từ bây giờ con gái tôi nhờ các vị chỉ bảo nó dùng rượu nhiều hơn trong...\"<br>Từ đâu một Bàn tay đăng sau giật mạnh tay Lý Tuệ An ra khỏi bà Lý, đó là Hạ Hạ.<br><br>Cô bạn thân tức giận trừng mắt với bà ta, giữ chặt cô đang ngơ ngác.<br>\"Con nhỏ kia, mày là ai mà dám hành động tự tiện như thế hả?\" Bà ta quay sang quát lớn.<br>\"Tôi là ai à? Bà nhìn cho kĩ vào tôi là con gái duy nhất nhà họ Đinh, cổ đông lớn nhất của nhà các người đó.\" <br>\"Ơ...!Cô...\" Bà Lý ú ớ không nói nên lời.<br>\"Tôi cứ tưởng các người rốt cuộc là ai hóa ra cũng chỉ là một đám phế vật! Muốn bạn tôi làm gái tiếp rượu trước đám đông à? coi chừng tôi móc mắt, cắt lưỡi bà ra đấy!\"<br>Hạ Hạ hung hăng cảnh cáo bà Lý trước mặt nhiều người, bà ta không ngờ con gái nuôi lại có người bạn như thế này.<br><br>Lý Tuệ An cũng bất ngờ lắm, quen nhau rất lâu nhưng cô lại không biết việc này.<br><br><br>Cũng đúng, cô chưa bao giờ hỏi họ tên thật sự của Hạ Hạ cả.<br>Hạ Hạ cứ như là một vị cứu tinh giữa trời đông giá rét vậy, cô cảm thấy thật may mắn khi có Hạ Hạ là bạn.<br><br>Các ông lớn ở đó cũng thi nhau bàn tán về việc này, bà Lý không muốn đặc tội nữa nên đành ngậm ngùi nuốt cục tức vào bên trong, trưng ra bộ mặt giả tạo đẩy lùi hai người.<br>\"À à thì...!Là do tôi có mắt không tròng.<br><br>Tiểu thư và Tuệ An cứ việc thoải mái, tôi không có ý kiến gì nữa.<br><br>Haha.\"<br>Bà ta cười nhưng thực chất là đang khóc trong lòng, cũng có thể là sôi máu cục không chừng.<br><br>Tất cả nhanh chóng giải tán và tán gẫu tiếp, Lý Giai Ân thấy vậy cũng tức tối thay mẹ, đi lại gần bên hậm hực chung.<br><br>Hạ Hạ đưa cô đến một nơi gần đó để ăn bánh và thưởng thức rượu, cô nói.<br>\"Thảo nào tớ lại thấy cậu quen biết người ở đây, hóa ra cậu lại không tầm thường như vậy đấy.<br><br>Nhìn thích thật.\"<br>\"Xin lỗi cậu nhé! Tớ lại không nói cho cậu biết rõ...\" Hạ Hạ có chút ân hận và nhận lỗi.<br>Lý Tuệ An thấy thế thì xua tay nhanh chóng: \"Không có vụ xin lỗi gì đâu, cậu có làm gì tớ đâu mà xin xỏ.<br><br>Huống hồ gì lúc nãy mém tí nữa tớ bị bà ấy làm khó rồi, nói chung là cảm ơn cậu rất nhiều.\"<br>\"Không giận tớ đấy nhé?\"<br>\"Biết rồi mà.<br> <br><br>Sao tớ giận cậu được, thương còn không hết.\"<br>\"Èo~\" Hạ Hạ giả vờ chê.<br>\"Này Hạ Hạ.\" Lý Tuệ An cáu kỉnh nói lại.<br>Hai người nói chuyện khá vui vẻ và cùng nhau thưởng thức bánh và rượu ngon.<br>\"Xin chào.\"<br>Từ đâu mộtn tiếng nói khá trong veo dội tới từ đằng sau, Lý Tuệ An và Hạ Hạ cùng quay sang thì thấy một người con trai cỡ tầm 25 đến 26 tuổi.<br><br>Anh ta khá ngượng ngùng ngãi đầu chào hai người, vì tính lịch sự cô chào lại, Hạ Hạ cũng cuối đầu nhẹ.<br>\"À chào anh, có chuyện gì không?\"<br>Anh ta lúng túng, ấp a ấp úng nói: \"À, à...!Thật ra cũng không có gì, tôi chỉ muốn hỏi cô có phải là Lý Tuệ An năm nay hai mươi lăm tuổi không?\"<br>\"Sao anh biết năm nay tôi hai mươi lăm tuổi?\"<br>Lý Tuệ An có chút bất ngờ, vì cô chẳng biết là đã gặp anh ở đâu cả.<br><br>Anh ta nhanh chóng giới thiệu và nói rõ về ký ức lúc trước:<br>\"Tôi là Trương Vĩ Đình, năm nay tôi cũng bằng tuổi cô.<br><br>Lúc trước năm lớp mười hai tôi có tỏ tình cô đấy...!Không biết cô có nhớ không.\"<br><br>"]