["<br>Bà Liễu giờ mới chú ý đến những thứ bày trên bàn và nhìn sang thì thấy chiếc chăn trên sofa, ngờ vực hỏi.<br>\"Hai đứa con ngủ riêng à? Mẹ thấy đồ ở đây toàn của Tuệ An, có phải con với con bé ngủ riêng không?\"<br>Phạm Thiên và Lý Tuệ An sợ bị lộ tẩy ấp a ấp úng nhưng sau đó lại nhanh chóng nói chung một lượt.<br>\"Không có!\"<br>Tuệ An giành quyền trả lời: \"Không có đâu mẹ, bọn con ngủ chung mà.<br><br>Sao con có thể ngủ ở sofa được chứ! haha.\"<br>Bà Liễu cảm thấy yên tâm khi hai người cùng nhau phủ nhận, bà suy nghĩ đến vậy là cùng rồi cũng thở phào:<br>\"Thế thì tốt.\"<br>- \"Thôi, chúng ta ở khá lâu rồi, về nhà thôi.\"<br>Ông Phạm Ngỏ ý đi về trong khi họ ngồi còn chưa được ấm chỗ nữa, Lý Tuệ An cảm thấy hai ông bà có gì đó rất cô đơn trong nét mặt.<br><br>Cô hỏi hang bố mẹ chồng.<br>\"Bố mẹ về ạ? Ở lại chơi với bọn con thêm một chút nữa rồi về.\"<br>- \"Thôi không cần đâu, hai con là vợ chồng mới cưới nên bồi dưỡng tình cảm, cũng hay vì hôm nay Phạm Thiên ở nhà.<br><br>Tranh thủ được cái gì thì làm ngay kẽo muộn.\"<br>Ông Phạm nói với cô cộng thêm một khuôn mặt hiểu rõ những chuyện vợ chồng, ngụ ý bên trong câu nói của ông cũng là một phần khuyên bảo.<br><br> <br>Lý Tuệ An và Phạm Thiên sao không hiểu cho được, cái này là cố ý nhắc nhở nhanh chóng sanh cháu cho họ.<br>Lý Tuệ An chỉ cười trừ, cô còn không ngủ chung giường thì làm gì có cơ hội sanh cháu cho bố mẹ chồng được chứ.<br>Sau khi tiễn họ ra cửa bà Phan Liễu ghé sát tai nói gì đó và đưa cho cô một mẫu giấy, nghiêng mặt ra thì Phạm Thiên chỉ thấy nụ cười vui tươi của bà mà thôi.<br><br>Hai người họ đã về rồi thì Phạm Thiên có chút tò mò hỏi cô.<br>\"Mẹ tôi đã nói với cô điều gì vậy?\"<br>- \"Hỏi làm gì, tôi không nói cho anh biết đâu.<br><br>Đó là bí mật!\"<br>Nói xong Lý Tuệ An cười đắc ý quay người đi vào bên trong để lại vẻ mặt khó chịu của Phạm Thiên, đúng là con người cái gì cũng tò mò được.<br>Lý Tuệ An sống chung với anh rất lâu đây là lần đầu tiên cô thấy anh có cảm xúc và hành động thoải mái như vậy.<br>Nói thật thì cô cũng rất thích cái bộ dạng thoải mái đó của Phạm Thiên, chỉ có điều anh ta rất ít khi ở nhà nên việc tìm hiểu và biết về nhau rất ít.<br><br>Nói sao đây, tính ra cô là người nói rằng không muốn biết gì về đối phương mà giờ lại muốn biết hết tất cả luôn rồi.<br>Khi Phạm Thiên đi vào trong, cô ngồi ở sofa nhìn anh.<br><br>Phạm Thiên cảm thấy rõ lạ nên đến ngồi đối diện Lý Tuệ An nhìn sau đó hỏi thử xem.<br>\"Sao thế? Vừa mới hống hách mà giờ nhìn mặt buồn hiu vậy?\"<br>- \"Hừm...!Tôi có một vài điều hỏi về cuộc sống của anh đó.<br><br>Anh có muốn trao đổi với tôi không?\"<br>\"Tôi nhớ lúc trước cô còn nói là không cần biết những thứ khác dù sao cũng không gặp mặt nhiều mà, đổi ý rồi à?\"<br>- \"Bây giờ anh có muốn hay không? Còn nói là bồi dưỡng tình cảm, anh bị hâm à?\"<br>Phạm Thiên cười phá lên trong khi Lý Tuệ An hầm hực nhìn anh, Phạm Thiên không muốn chọc sư tử hà đông nổi giận nên phải ngậm miệng lại ngay lập tức.<br>\"Thôi được rồi, trao đổi là được chứ gì!\" <br>- \"Thật sao?\"<br>\"Ừ\"<br>- \"Vậy, tôi bắt đầu hỏi đấy nhé?\"<br>\"Ừm\"<br>Lý Tuệ An đưa tay lên cằm xoa xoa trông giống như mấy hành động của mấy ông lão đang vuốt râu, suy nghĩ một chút thì ra câu hỏi.<br>\"À có rồi, gia đình anh làm những công việc gì thế? Nhà anh gồm bao nhiêu người?\"<br>- \"Hỏi không đúng trật tự gì cả.<br><br><br>Nhà tôi có 4 người là bố, mẹ, anh trai và em trai.<br><br>Bố tôi trước đây là bộ trưởng cục cục cảnh sát hình sự, mẹ tôi chỉ là làm nội trợ.<br><br>Anh trai tôi là Phạm Đình hiện đang làm ở đó, em trai tôi đang quản lý công ty của gia đình.\"<br>\"Wow, gia đình anh ghê thật.<br><br>Vậy chắc gia đình anh giàu lắm ha?\"<br>- \"Cũng không gọi là giàu chỉ là đủ dùng thôi.\"<br>\"Anh nói dối ghê vậy, theo tôi biết thì chỉ làm trong lĩnh vực cảnh sát thì tiền lương hàng tháng đều rất cao, chưa nói đến việc nhà anh còn có công ty riêng nữa.<br><br>Tôi không tin được, huống hồ gì anh nói xem ngôi nhà này ít nhất là cả một chục tỷ rồi!\"<br>- \"Kiến thức không tệ.<br><br>Nhưng mà nhà tôi chỉ gọi là khá chứ không giàu, bố tôi nghĩ hưu rồi nên không có thu nhập.<br><br>Không giàu.\"<br>\"Những người có tiền không như anh, anh lại khiêm tốn đến thế.<br><br>Thôi được rồi, tôi chỉ cần biết nhiêu đó thôi.<br><br>Nếu như anh có hẹn thì đi đi, tôi đi làm công việc của tôi đây.\"<br>- \"Chỉ thế thôi à?\"<br>Lý Tuệ An khi đi được vài bước thì quay đầu lại nói: \"Đúng rồi!\"<br> <br>Cô đi đến bên kia rót một cốc nước rồi đi lại ghế sofa ngồi xuống nền đất cho dễ dàng trong công cuộc viết tiểu thuyết.<br><br>Lấy máy tính mở nó ra cô cũng sẵn tiện nói khi anh đang ngơ ngác ngồi ở đó chưa định hình được gì.<br>\"Để bữa nào khác rồi chúng ta đến đơn vị của anh, chắc vài hôm nữa tôi cần phải lên lịch cho những công việc khác và cả có hẹn nên không đi được.\"<br>- \"Ừm\"<br>Phạm Thiên gật đầu, suy nghĩ một vài thứ hồi hỏi Lý Tuệ An: \"Cô có tiền tiêu không? Tôi đưa cho cô.\"<br>- \"Không cần, tôi có tiền mà.<br><br>Tiền của anh thì anh giữ mà sài đi, sau này còn lo cho bố mẹ của anh nữa họ già rồi.<br><br>Đưa cho tôi, tôi cũng không sài đâu.\"<br>Họ trao đổi xong thì anh cúi đầu xuống thở dài, Lý Tuệ An quá nghiêm túc anh muốn cô giống như lúc nãy thoải mái bộc lộ tính cách trẻ con ra bên ngoài.<br>Nhưng hiện tại là thới gian cô làm việc nên Lý Tuệ An cực kì nghiêm túc không thể đùa giỡn ngoài lề.<br>Anh cứ ngồi ở đó, mõi lưng rồi thì dựa vào ghế suy tư.<br><br>Hôm nay anh ở nhà nhưng chỉ là nghỉ phép gần cuối năm nên không có hẹn với ai, Phạm Thiên chỉ chăm chú nhìn cô làm việc có thể lần này sẽ giúp ích cho việc hiểu thêm về công việc của cô hơn.<br>Bất chợt anh nhớ về ngày đầu anh gặp cô, khi đó mạng sống của cô rất nguy kịch có thể bay màu bất cứ khi nào.<br>Là anh đã đưa ra lựa chọn cho cô và cũng như là cô đã mạnh mẽ lựa chọn đau đớn, khi nhớ về lúc ấy anh chỉ có cảm giác là cảm thấy cô thật là nhỏ bé, cảm thấy cô vẫn còn được bao bọc hơn nữa..<br><br>"]