["<br>Phạm Thiên rất ngạc nhiên vì câu nói này, Trịnh Châu bên cạnh cũng không bình thường vẫn là bộ mặt khó chịu càng ngày càng khó chịu hơn.<br><br>Lý Tuệ An không làm mất thời gian mà bỏ tay anh ra, Phạm Thiên dường như hiểu ra gì đó thì mỉm nhẹ môi với cô rồi chạy thật nhanh, bóng lưng dần khuất mất trong tầm mắt của cô.<br>Cô biết hành động vừa nãy là đang cản trở nhiệm vụ của anh nhưng hành động đã phản bội lại bộ não của cô, làm cho Lý Tuệ An muốn giữ anh lại.<br><br>Sau khi anh đi thì cô ả Trịnh Châu có chút giả nai, muốn dò xét cô bằng những câu hỏi không đâu vào đâu.<br>\"À mà, lúc trước ở siêu thị tôi còn chưa kịp biết tên cô ấy.<br><br>Có thể cho tôi làm quen lại không? Tôi là Trịnh Châu cũng có thể nói là bạn nhiều năm của anh Phạm Thiên.\"<br>Cái từ ngữ \"bạn bè\" mà gọi bằng \"anh\" thì có chút vô lí, Hạ Hạ và Lý Tuệ An vừa nghe thì đã thấy có gì đó cấn cấn.<br><br>Cái ngữ này thì không biết họ có thể làm quen được hay không đây.<br> <br>Cô không muốn làm chuyện nó rắc rối thêm nên cũng mỉm môi nhẹ giới thiệu bản thân sơ lược, nếu cô ả muốn chứng minh cô ả ở bên Phạm Thiên lâu hơn thì cô cũng sẽ làm i chàng như thế nhưng mà là \"đánh dấu chủ quyền\".<br>Lý Tuệ An nhếch nhẹ khóe môi, bắt đầu giới thiệu sơ lược về bản thân.<br>\"Tôi là Lý Tuệ An năm nay hai mươi lăm tuổi, tôi chính là vợ mới cưới của Phạm Thiên vào tháng trước!\"<br>Coi như điều này cũng là một câu cảnh cáo cho những người chưa biết thân phận của cô mà muốn lượn lờ trước người chồng của cô, dù cho ép hôn nhưng Phạm Thiên vốn vẫn là chồng hợp pháp của cô.<br><br>Cô không li hôn thì chẳng có kẻ nào \"cướp\" được anh trước mặt cô cả.<br>Nghe cô nói thế thì cô ả tức tím mặt chỉ biết kìm nén cơn giận vào bên trong, Hạ Hạ thấy bạn thân của mình cứng rắn thì tất nhiên vui không ngậm được mồm rồi, hai hàm răng nhe lên thể hiện sự hả hê dành cho tiểu tam chưa làm được bước đầu tiên.<br>Trịnh Châu cười gượng gạo cố tỏ ra mình ổn và nói thêm:<br>\"Thế sao, lúc trước là do tôi đi công việc nhiều tháng nên không biết tình hình.<br><br>Hôm đó ở siêu thị tôi làm cô khó xử rồi!\"<br>Lý Tuệ An khó chịu vì cô ta cứ nhắc đi nhắc lại cái vụ ở siêu thị mãi, Cô ả muốn nhắc lại cho cô nhớ lại ngày hôm đó cô đã uất ức như thế nào à?<br>Hạ Hạ nhìn thấy hai người có tia sét chạy qua nhau thì quan sát xung quanh, không có ai lúc nãy nhưng vẫn còn các cô chú đầu bếp đang dần chú ý đến đây nên cũng không muốn chuyện to lên, cô bạn gọi Lý Tuệ An.<br>\"Tuệ An này, chúng ta đừng nói chuyện này nữa.<br><br>Tớ muốn đi tham quan cậu đưa tớ đi có được không?\"<br>Nói vậy xong Hạ Hạ ghé sát tai cô và nói nhỏ: \"Mấy người đầu bếp đang nhìn chúng ta kìa, thôi chúng ta không trẻ con đừng chấp mấy với các thể loại như cô ta ha? Đi thôi.\"<br>Nghe vậy Lý Tuệ An cũng ngồi nhìn xung quanh, đúng là họ đang nhìn thật.<br><br>Lý Tuệ An đang ngồi thì đứng dậy, cứ như cô đã đỡ mệt hơn lúc nãy vì sự đanh đá mà cô đã tạo ra cho cô ả Trịnh Châu đó vậy, cô đứng dậy với Hạ Hạ cùng rời khỏi không quan tâm tới Trịnh Châu đang ở đó.<br>Nhưng Lý Tuệ An vẫn không muốn cho người ta nói là chảnh chọe nên đi vài bước rồi quay đầu lại nói.<br>\"Bọn tôi đi trước nhé? Tạm Biệt chị!\"<br>Đúng là từ \"Chị\" này có sát thương cao thật, vừa nói ra đã khiến Trịnh Châu bí miệng không nói được gì, chỉ ú ớ vài từ rồi đứng đực ra ở đó.<br><br>Bên phía Phạm Thiên thì anh nhận một nhiệm vụ hỏa hoạn lớn ở ngay gần xưởng m*t xốp, xưởng này gồm hai tầng với tổng diện tích là bốn mươi mét vuông.<br>Một đám cháy nghiên ngút phát ra từ ngôi nhà gần đó tại tầng một, đám cháy xen lẫn khói đen và trắng bay ra hòa tan cùng không khí bên ngoài tỏa lên bầu trời trắng xóa.<br>Theo thông tin của người dân cho biết là ngôi nhà dân là nguyên nhân gây ra vụ cháy, bên trong có ba mẹ con đang bị mắc kẹt ở tầng trên và không thể thoát ra vì đám cháy quá lớn.<br>Phạm Thiên vừa chuẩn bị dụng cụ chữa cháy cùng với đồng đội vừa hướng lên chỗ ngôi nhà, theo tình hình này thì nếu không chữa cháy trong vòng nửa tiếng thì có khả năng cao là sẽ cháy lan sang bên các hộ nhà khác và có lẽ sẽ đốt cháy xưởng m*t xốp, đến lúc đó chuyện sẽ càng lớn hơn.<br>Bởi vì tòa nhà này là các hộ nhà dân cư thiết kế dính liền tường lại với nhau che lấp toàn bộ xưởng m*t xốp, nếu như cháy lan thì tổng thiệt hại lên đến rất cao.<br><br>Đội trưởng Dương Thường Vũ lên tiếng hô lớn.<br>\"Phạm Thiên cậu cùng với tôi mặc đồ cách nhiệt vào trong với tôi, còn lại hãy chữa cháy từ bên ngoài.<br><br>Rõ chưa?\"<br>\"ĐÃ RÕ!!!\"<br>Tất cả cùng nhau hô lớn âm điệu, ai nấy đều dốc toàn bộ sức lực vào nhiệm vụ của mình.<br><br>Phạm Thiên nghe theo đội trưởng mặc đồ bảo hộ vào, anh khoác bên ngoài là bộ bảo hộ cách nhiệt màu bạc bao gồm mũ chùm đầu, bảo vệ ủng chịu nhiệt, găng tay chịu nhiệt và bình oxi đeo ngay ở sau lưng bị đồ bảo hộ cách nhiệt che đậy kín đáo.<br>Tiếng còi xe hú inh ỏi, đèn màu đỏ trên xe chữa cháy đã bị màng tuyết trắng vẫn còn đang rơi che phủ đi.<br><br> <br>Tất cả người dân cạnh đó đều ngóng chờ để các anh có thể giải cứu ba mẹ con đó ra khỏi nơi biển lửa.<br>Các đồng đội đều dùng vòi phun nước áp suất cao để dập tắt ngọn lửa dần dần, nhưng hình như việc cháy nổ này xảy ra vì thứ gì đó khó có thể dập tắt.<br><br>Cứ dội nước chữa cháy là sẽ có một đợt lửa phun trào ra thêm một lần nữa.<br>Vốn dĩ anh và Dương Thường Vũ chỉ là đang trong trạng thái khi tắt dần lửa mới vào hên trong nhưng có lẽ ngay lúc này phải liều một phen để lao vào bên trong giải vứt người mắc kẹt rồi.<br>Hai người chuẩn bị tinh thần xong xuôi anh và Dương Thường Vũ cùng tiến vào bên trong.<br>Họ vừa vào bên trong ngôi nhà thì đột nhiên có một hơi của lửa phà ra thật mạnh, khiến cho lực đẩy cũng tăng gấp bội đẩy hai người ngã bật ra sau.<br>Cơ thể Phạm Thiên ngửa ra sau, vùng đầu có chút va chạm, đập phải viên gạch nằm ở đằng sau, anh có chút choáng váng vì đợt va đậo này.<br><br>Dương Thường Kiệt sau đợt đẩy đó cũng đã đứng dậy được, khi nhìn sang Phạm Thiên thì vẫn thấy anh đang dùng ta bợ phía sau đầu ngã nằm mãi ở đó.<br>Lo lắng Dương Thường Vũ ra kí hiệu bằng tay.<br>\"Có sao không?\".<br><br>"]