["<br>\"Không cần, tôi đang chọn cho người đứng ở đằng kia.\"<br>Phạm Thiên nói rồi nhìn về hướng Lý Tuệ An, nhưng cô lại không hiểu vì sao lại là \"người ở đằng kia\" mà không phải là \"vợ tôi\"? Không lẽ anh không có ý định cho ai biết đây là vợ anh sao?<br>Vì sao hết lần này đến lần khác đều che dấu thân phận của cô với đồng nghiệp? chẳng lẽ là vì cô là người bị ép hôn và chỉ là con nuôi của nhà họ Lý sao? Đôi mày Lý Tuệ An không tự chủ nhíu xuống.<br>Trịnh Châu không khỏi thắc mắc Lý Tuệ An là ai mà lại có một slot được anh đưa đi chọn đồ như thế, cô nàng đi lại gần Lý Tuệ An xong nhìn lướt từ trên xuống dưới.<br><br>Trịnh Châu nhìn ra cô đang bận một bộ đồ rất hợp gu thời trang, khuôn mặt lại xinh đẹp hơn hết.<br>\"Cô tên là gì vậy?\"<br>Nghe Trịnh Châu hỏi tên, Lý Tuệ An lúng túng mém bị trẹo chân may mà cô kịp thời giữ lại thăng bằng.<br><br>Trịnh Châu vô cùng lo lắng cho cô.<br>\"Cô có sao không? Nào, ngồi xuống dưới đây đi.\"<br>Trịnh Châu đỡ cô ngồi xuống, Phạm Thiên vẫn đứng ngây ra ở đó.<br><br>Lý Tuệ An đã hai lần thất vọng rồi, cô không hiểu Phạm Thiên đang có cái thứ gì trong não.<br><br>Phân bò hay là phân lợn mà lại ấu trĩ như thế.<br> <br><br>Trịnh Châu quay sang hỏi Phạm Thiên.<br>\"Cô ấy có quan hệ gì với anh mà sao anh lại thờ ơ thế, em không nhận ra anh trong hoàn cảnh này đấy Phạm Thiên.\"<br>- \"cô ấy...!Là em.<br><br>Cô ấy...\", Phạm Thiên ấp úng không biết nói sao với Trịnh Châu.<br>\"Anh ấy chỉ là anh họ của tôi thôi, không phải gì to tát cả.<br><br>Chỉ là mém bị trẹo chân thôi, hai người nói chuyện đi tôi về trước.\"<br>Không đợi Phạm Thiên nói thêm bất cứ thứ gì, Lý Tuệ An giành quyền nói trước.<br><br>Lý Tuệ An lập tức đứng dậy, có vẻ chân cô trong lúc này đã không còn đau nữa.<br>Gồm thất vọng hai lần là đã quá đủ cho một người phụ nữ chỉ mới kết hôn vài ngày như cô rồi.<br>Vì sao lại lưỡng lự? vì sao lại không nói? vì sao lại đối xử với vợ của mình như thế?<br>Tất cả câu hỏi đều dâng trào trong tâm trí Lý Tuệ An, có lẽ anh không muốn cho họ biết mối quan hệ của hai người.<br><br>Khả nằng rất cao là việc đó đã xảy ra.<br>Cô tức giận cầm một túi thức ăn vừa mới mua lúc nãy và một túi đồ cũ trước khi thay ra, đi thẳng một mạch ra sảnh chính.<br><br>Dùng thẻ tín dụng của Lý Tuệ An thanh toán chiếc váy 275 nghìn đồng, tiếng tít được vang ra đã thanh toán thành công.<br>Cô không quay đầu lại mà rời khỏi nơi đang làm cô khó chịu này.<br><br>Trịnh Châu thấy hơi khó hiểu, vì sao chỉ là em họ mà lại dám có thái độ khó hiểu như thế, chẳng xem ai ra cái gì.<br><br>Cô ta quay đầu hỏi Phạm Thiên đang ngơ ra đang nhìn theo bóng dáng đang mờ đang của Lý Tuệ An.<br>\"Em họ của anh thật à? Sao lại thái độ khó ở như thế, chỉ là không kịp đỡ lấy em gái khi mém bị té đã có thái độ vô học rồi.<br><br>Sau này nếu như anh làm gì thì có lẽ nó trèo lên đầu anh ngồi luôn đấ...!Đấy\"<br><br>Lý Tuệ An đã lên xe taxi rời đi trong vẻ mặt hậm hực tức giận, những chiếc răng cô cắm chặt vào nhau, tay cô cáu mạnh vào phần đùi làm cho phần thịt ở đùi bị cáu đến đỏ chói.<br><br>Không biết vì sao lệ từ mắt Lý Tuệ An lại tuông trào không thể nào kìm nén được, cho dù cáu thêm vào đủ nơi cũng chỉ là đáp ứng thỏa mãn cái cảm giác ức chế trong con người cô.<br>Cô có một đặc điểm cho dù đang giận hờn hay đang buồn hoặc chỉ là tức giận thì đều khóc cho thỏa mãn, Lúc vừa nãy cô vừa tủi thân vừa tức giận đến mức bây giờ cô phải rơi nước mắt ở trên xe taxi.<br>Người tài xế thấy cô gái bắt xe đang khóc, ông ấy tinh ý đưa khăn giấy cho Lý Tuệ An.<br><br>Không ngờ sau khi đưa giấy thì ông nhìn lên kính chiếu hậu đã thấy mắt cô đầy nước, nhưng giọt lệ ấy lại luôn giữ một vị trí ở mi dưới, mãi không chịu rơi giống như là một đoạn cảm xúc tủi ức trong lòng mãi không thể bung xõa hết mức.<br>Cô rất muốn bản thân có thể là lên khóc to hơn, khóc to đến mức có thể nghe thấy tiếng khóc nấc của bản thân.<br><br>Khóc trong thầm lặng quả là một cơn đau xé lòng, cảm xúc cứ như thể bị đè nén.<br>Lý Tuệ An từ bé đến khi 17 tuổi đã chịu nhiều thứ đau đớn khi ở căn nhà họ Lý đó, khó khăn lắm mới trèo ra khỏi nơi địa ngục trần gian.<br><br>Sống chẳng được bao lâu lại bị gả đi bằng cách bắt ép cho một tên không hề quen biết, vậy mà khi hắn cho cô cảm xúc ấm áp lại một lần nữa dập tắt ngọn nến đang nhờ Phạm Thiên đốt cháy.<br>Ngọn nến đang cháy đỏ rực bị một thế lực vô hình thổi tắt một cách không thương tiếc, làn khói khi tắt nến thật đau đớn, nó đã cố gắng sưởi ấm trái tim cô nhưng cuối cùng chỉ còn lại một làn khói trắng bay lên màn đêm tối.<br>Trong người cô cứ có cảm giác khó chịu, rõ ràng cô không mong đợi vào cái hôn nhân chết tiệt này, vậy vì sao bây giờ cô lại khó chịu và khóc lóc vì câu nói đó của Phạm Thiên?<br>\"Bác tài, chú chở con đi nhanh hơn có được không? Con muốn về nhà.\"<br>- \"Được được, chú sẽ tăng tốc.\"<br>Lòng chú tài xế rất nghe cô, vì hài lòng khách hàng và nhìn thấy cô gái khó chịu nên ông không hỏi bất cứ thích gì.<br><br>Ông ấy cứ cảm thấy cô gái này có chút gần gũi và khác biệt hơn những cô gái ông chở đi, cho dù cô chỉ là người khách qua đường.<br> <br>Khi về đến nhà cô lập tức đưa tiền cho ông rồi nhanh chóng bước nhanh đôi chân đang đau vào nhà, cô không muốn bất cứ ai nhìn thấy cô bây giờ.<br>Bởi vì một khi nhìn thấy họ sẽ an ủi cô và chỉ làm cho cái cảm xúc của cô dâng trào mất kiểm soát mà thôi.<br>*Vì tính cách là cung hoàng đạo Cự Giải nên các bạn cũng đã hiểu rồi đó, overthinking, cảm xúc mất kiểm soát, không tự chủ nước mắt, cứ làm cho mọi chuyện nghiêm trọng hơn người.*<br>Cô chạy vào trong phòng khóa trái cửa, khi mà Phạm Thiên về đến nhà thì chỉ thấy một mớ đồ mới mua bị ném trên bàn ăn.<br>Không còn thấy bóng dáng của cô trong nhà nữa, anh có chút lo lắng khi không thấy cô ở đây.<br>Phạm Thiên nhanh chóng đi đến những nơi trong nhà, quanh đi quẩn lại cũng không có.<br><br>Anh lại đi đến phòng của anh, nơi mà cô cho dù cong cũng không có ý định đi vào đó lần thứ hai.<br><br>Anh muốn mở cửa đi vào trong nhưng không may là đã bị Lý Tuệ An khóa lại mất rồi.<br>Phạm Thiên không hiểu nổi, lúc nãy vì sao cô lại tức giận và bỏ đi không chờ anh đưa về như thế.<br><br>Bực dọc Phạm Thiên vò mái tóc từ tạo kiểu gọn gàng sang rối bời, anh nhanh chóng đi kiếm chìa khóa phòng từ nơi này đến nơi khác.<br><br>Không biết trong tâm trí Phạm Thiên là đang nghĩ điều gì mà lại khiến bản thân anh hấp tấp tìm kiếm đến vậy..<br><br>"]