["<br>Lý Tuệ An bịt rất chặt cái miệng của Hạ Hạ mém chút nữa thì cô bạn đã đi trầu trời.<br><br>Hạ Hạ dùng hết sức đánh vào cái tay chỉ vào miệng ám thị ngạt thở, lúc này Lý Tuệ An cũng hiểu ra, cô nhanh chóng thả bàn tay mình ra ngơ ngác nhìn Hạ Hạ thở ko ra hơi.<br>Tiếng thở như muốn đứt cả thanh quảng, lần này thì cô đã biết bản thân hơi nặng tay không chờ cô bạn chất vấn mà đã mở lời xin lỗi trước.<br>\"Úi tới xin lỗi, tớ mạnh tay quá.<br><br>Cậu có sao không thở đều đi nào, thở đều.\"<br>*Phù Phù.<br>Hạ Hạ tức lắm nhưng trước tiên phải thở trước đã, sau một hồi thì thể lực tràn đầy lại Hạ Hạ không kiêng nể mà cho Lý Tuệ An biết thế nào mới là mạnh tay.<br><br>Hạ Hạ dùng tay cù lét vào eo của cô, mức độ này thì chơi ác quá rồi đó Hạ Hạ rõ biết Lý Tuệ An nhạy cảm nhất là phần eo.<br>Nhưng thì chỉ có mới có thể trị được cái cô nàng Lý Tuệ An này mà thôi, vì bí mật đã được bật mí khi họ trò chuyện với nhau qua tin nhắn.<br>\"Này thì bịt miệng mình, cho cậu chừa.\"<br>-\"Há há...\"<br>\"Có bỏ cái tật bịt miệng tớ hay chưa?\"<br>-\"Á! đừng có cù lét chỗ đó tớ nhột thả tay ra Hạ Hạ.<br><br>Haha.\"<br> <br>Lý Tuệ An cười không nhặt được mồm, hai người họ đang đùa giỡn nửa chừng thì chợt nhớ ra trong nhà không chỉ có hai người bọn họ.<br><br>Ngay lập tức nụ cười hai người tắt nắng một cái rụp, thì thầm với nhau.<br>Hạ Hạ hỏi cô: \"Liệu anh ta có nghe thấy và khó chịu với bọn mình không?\"<br>-\"Ai mà biết được, tớ nói rồi tớ chưa biết gì về anh ta cả cậu đừng hỏi tớ những thứ đó.<br><br>Tớ cũng đang sợ anh ta đi thẳng lên phòng rồi mở của lôi chúng ta ném ra ngoài đây này.\"<br>\"Hung hăng thế sao? Chúng ta trùm chăn và giả vờ ngủ để khỏi bị chú ý đi!\"<br>-\"Ý kiến hay đó.\"<br>Họ cứ như trẻ con sợ bị ăn mắng trùm kín mít từ đầu đến chân để tránh khỏi tầm mắt của ai đó, tiếng mỉm cửa \"cót két\" phát ra, thực sự thì tiếng cười đùa quá trớn đã đánh động đến Phạm Thiên.<br>Anh chỉ muốn xem xem rốt cuộc họ đang ngủ hay đang làm điều gì khác mà lại cứ um sùm lên cả, cứ giống như người cha đang đi canh chừng hai đứa con gái đang đùa giỡn khi bị bắt đi ngủ vậy, không nhịn được cười.<br>Phạm Thiên nhìn vào bên trong thì thấy hai người đang trùm kín đầu kín đuôi, lắc đầu ngao ngán vì biết rõ là hai người đang giả vờ.<br><br>Đột nhiên từ trên giường rớt xuống một người, cái chăn bị tuột ra khỏi người đó.<br>\"Ay da, đau.\"<br>Tiếng rên đau phát ra từ đó, xuất hiện trong bóng tối là thân hình khác rõ rệt không nhìn nhầm chính là Lý Tuệ An đã bị rớt xuống giường khá cao.<br><br>Phạm Thiên nhận ra cô đã bị té nên nhanh chóng bật điện, chạy vào bên trong đi đến Lý Tuệ An đang ôm người nằm co rúm.<br>\"Tuệ An, cô có sao không? Có bị chấn thương chỗ nào hay có cần đi bệnh viện không?\"<br>Anh cứ làm lố lên cứ như xương cô làm bằng xương gà xương vịt ấy, Hạ Hạ thấy sự quan tâm lố lăng cũng ngớ ra.<br><br>Chỉ là bị té xuống giường thôi mà, người ta trên mạng còn té cả mấy mét còn chả bị sao đây chỉ có hơn nửa mét anh lại làm lố lên.<br>Lý Tuệ An chỉ là choáng váng khi mới bị té cao nên chưa định thần lại kịp, cô nhìn anh thành ba người luôn rồi, miệng không biết điều hỏi Phạm Thiên.<br><br>\"Sao anh lại có tận ba người vậy Phạm Thiên?\"<br>-\"Ối mẹ ơi, cậu ta bị chấn thương thật rồi.<br><br>Anh gì ơi mau đưa cậu ấy đến bệnh viện đi! Để tôi đỡ cậu ấy lên.\"<br>Hạ Hạ hét lên chuẩn đoán là cô đã bị té đến ngu người rồi, tất cả xáo xào cả lên, khi cô hết hoa mắt và choáng váng thì cô nhìn họ.<br><br>Thấy bản thân đang được Phạm Thiên bế lên gần đi ra ngoài thì nghe đến từ đưa cô đến bệnh viện thì cô sởn gai óc lên, vì sao cô còn khỏe mạnh lại muốn lôi cô đến bệnh viện chứ? Cô hét lớn.<br>\"Hai người làm gì vậy? Ai bảo tôi cần đi bệnh viện chứ, mau thả tôi xuống!\"<br><br>Thấy vậy Phạm Thiên liền thả cô xuống cho cô đứng thẳng dậy.<br><br>Phạm Thiên hỏi cô.<br>\"Không sao thật à? Sao lúc nãy lại còn nhìn tôi thành ba người?\"<br>-\"Anh nói gì vậy, ai bị té mà không choáng cơ chứ.<br><br>Té trong từ thế nằm ngửa nên đầu bị va đập choáng váng dẫn đến hoa mắt mà thôi.\"<br>Phạm Thiên nhìn mặt Lý Tuệ An hiện lên một chút đỏ ở vùng trán và má và anh cảm thấy có gì đó không đúng, anh chóng tay rồi đưa tay lên trán cô xem thử nhiệt độ Lý Tuệ An như thế nào.<br>Bàn tay anh lại có chút nóng hơn nhiệt độ bình thường, để chắc chắn thì anh còn đưa tay còn lại lên trán của mình xem xét.<br><br>Quả thật là có nóng hơn, trán cô đổ đầy mồ hôi và Lý Tuệ An đang có triệu chứng nóng lạnh vì anh để ý từ lúc nãy đến giờ cô phải rung lên vì lạnh.<br>Chẳng lẽ vì là cô dọn dẹp nhà nên mới phát sốt như thế sao, nói đến đây anh cảm thấy bức rức vì đã khiến cho người vợ nhỏ này đổ bệnh.<br>\"Cô sốt rồi, nghỉ ngơi sớm đi rồi mai uống thuốc.<br><br>Hai người đừng có ngủ gần nhau kẻo lây bệnh đó, lấy gối ôm ngăn cách ra.<br><br>Đừng đùa giỡn nữa.\"<br>Hạ Hạ còn đang ngơ ra từ lúc nãy đến giờ, một loạt dãy hành động của anh làm cho cô khâm phục tài năng chuẩn đoán của anh.<br><br>Lại càng ngưỡng mộ Lý Tuệ An vớ được chồng siêu cấp đa năng.<br>Nói xong Phạm Thiên cúi đầu nhẹ chào Hạ Hạ, cô nàng cũng đáp lại bằng cách gật đầu.<br><br>Xong anh đóng cửa lại chỉ để lại Lý Tuệ An vẫn ngây người ra chưa hiểu chuyện gì.<br> <br>Đúng thật là hai người này làm bạn thân cũng rất xứng đôi đó, đều phản ứng chậm như nhau nhưng có vẻ như Hạ Hạ nhanh nhẹn hơn Lý Tuệ An một chút.<br>Không phải là không có chứng minh mà nó sờ sờ ở đây nè, đến khi mà Hạ Hạ nhìn lấy Lý Tuệ An đứng đực ra ở đó thì cũng chẳng có lấy một phản ứng của cô hồi đáp lại.<br><br>Buộc Hạ Hạ phải nói lớn tên cô.<br>\"Lý Tuệ An!\"<br>-\"Ha...!Hả?\"<br>\"Cậu đứng đực ra làm gì thế, phản ứng chậm đến thế à? Mau lên giường ngủ đi cậu bị sốt rồi tớ sẽ cách cậu ra để khỏi bị truyền bệnh.<br><br>Ráng chịu khó ngủ ít chỗ nhé?\"<br>Lý Tuệ An lúng túng, hai má đỏ bừng lên đi đến bên giường.<br><br>Sau khi lên giường họ nghe lời đều găn cách bằng gối ôm rồi chuẩn bị đi ngủ.<br><br>Lý Tuệ An dần dần mơ hồ chìn vào bên trong giấc ngủ ngay lập tức, có lẽ là tác dụng vụ của việc phát sốt nên mới khiến Lý Tuệ An mệt mỏi và ngủ nhanh như thế.<br>Hạ Hạ ngóc đầu lên nhìn thử cô thì phát hiện Lý Tuệ An ngủ từ lúc nào và cũng chẳng đắp chăn, cô nàng sợ Lý Tuệ An sẽ bị nhiễm lạnh và bệnh nặng hơn nên ngồi dậy lấy chăn đắp kĩ càng vào người của Lý Tuệ An.<br><br><br><br>"]