["<br>Ông dường như cảm nhận được tất cả những thứ con người có thể trãi qua, đôi mắt ông đượm buồn đôi mi cụp xuống nền đất.<br><br>Chẳng biết hai người đã ngồi tán ngẫu bao lâu, ông cảm thấy không còn sớm nữa nên thúc giục anh.<br>\"Cũng trễ rồi, cậu về nhà với vợ mới cưới đi.<br><br>Người mới về chung một nhà cần phải bồi dưỡng tình cảm hơn nữa, haha.\"<br>Nói xong ông đứng dậy vỗ vào vai Phạm Thiên rồi bỏ đi mất tiu, anh cũng không muốn nghĩ gì thêm đứng dậy đi về nhà.<br><br>Bên phía của Lý Tuệ An, cô đang ngủ ở nhà thì tỉnh giấc giờ này cung đã tối mù nên trong nhà đen không chút ánh sáng.<br>Ánh mắt chập chờn đón nhận màn đêm cô tự dưng cảm thấy sợ ma, đứng dậy cô nhớ ra một cách không sợ.<br><br>Đó là nhắm mắt rồi mò đường tới công tắc điện, vì lạ nhà nên tìn chỗ khá lâu còn mém tí nữa bị chọc vào ổ điện giật chết rồi.<br>May mà cô phúc lớn mạng lớn nên rút ra kịp thời nếu không thì gặp ông bà tổ tiên rồi chứ còn đứng đây bật được điện lên đâu.<br>Cô thấy bên trong nhà không có ai nên cảm thấy trống vắng dù cho cô có ở riêng rất nhiều năm cô đơn rất lâu nhưng bây giờ lại cảm thấy có chút mất mát gì đó.<br>Chẳng lẽ là triệu chứng của việc kết hôn sao? Bổng điện thoại của cô vang lên tiếng thông báo tin nhắn mở ra thì có một dòng tin nhắn xanh.<br>- Hé lô bà dà [Hạ Hạ]<br>Hóa ra là bạn thân của cô ở trên mạng, cô bạn có cái tên khá là Trung Quốc nhưng đó chỉ là biệt danh theo kiểu trung quốc để dành cho công việc viết lách của vản thân.<br>Cô bạn này của Lý Tuệ An cũng chung nghành với cô, cũng là một tác giả trên ứng dụng.<br><br> <br>Đã lâu rồi từ khi mà cô bị bắt về nhà bàn chuyện cưới sinh thì người bạn này bận công việc đột xuất nên không thể liên lạc với cô.<br>Vừa hay hôm nay cô ấy đã nhắn lại, cô bạn cùng bằng tuổi cùng sở thích và cùng nhiều đặc điểm khác nên hai người họ mới có thể làm bạn với nhau.<br>Dù cho chưa gặp mặt nhưng cô đã nhìn cô bạn thân qua hình ảnh và gọi video, Lý Tuệ An dạo này cũng quên bén mất là bản thân còn người bạn này hờn dỗi nhắn tin chọc ghẹo.<br>- Cậu vẫn còn nhớ có người bạn như tôi đấy à?<br>[Hạ Hạ]<br>- Ây da, đừng nói như thế mà.<br>- Dạo này cậu ra sao rồi?<br>[Lý Tuệ An]<br>- Hôm qua mới lấy chồng hôm nay ở nhà riêng của chồng một mình.<br>[Hạ Hạ]<br>- CÁI GÌ? CẬU NÓI CÁI GÌ?<br>Tiếng chuông điện thoại vang lên chưa kịp cho Lý Tuệ An hiểu chuyện đã vang lớn lên, cô bắt máy tring ngờ vực.<br>\"Lý Tuệ An! Cậu bị sao vậy hả, sao lại không thông báo với mình?\"<br>Tiếng hét chát chúa từ đầu dây bên kia thẳng tiếng đi vào màn nhĩ của Lý Tuệ An xuýt chút nữa thì cô có một vé đi khám tai rồi.<br><br>Cô vẫn bình thản trả lời.<br>\"Có gì mà to tát đâu, không phải cậu nói bận việc đột xuất à?\"<br>- \"Ngày mai gặp mặt, kể đầu đuôi mọi chuyện cho tôi! VÀO! NGÀY! MAI!\"<br>Hạ hạ nói như thế làm Lý Tuệ An ngờ vực, cô hỏi lại xem bản thân có nghe nhầm hay không.<br>\"Cậu bị bệnh à? Đang ở đâu mà đòi gặp?\"<br>- \"Thành phố T, nhà của tớ gần một cơ sở lính cứu hỏa WM.\"<br>Nghe đến đây thì cô vui mừng khôn xiết, cuối cùng người cô muốn gặp đã ở gần bên rồi, Lý Tuệ An định trả lời thì tiếng mở cửa vang lên két két.<br><br>Làm cho Lý Tuệ An đề phòng.<br>Cô ngờ vực, chẳng phải Phạm Thiên nói sẽ không thường xuyên về nhưng mà nếu có về thì cũng phải ngày mai mới xin phép, rõ ràng Phạm Thiên có nói với cô là hôm nay không về nhà được.<br>Cô dặn dò Hạ Hạ giữ im lặng rồi cầm điện thoại đi đến gần của chính, dùng một cái bình giữ nhiệt bằng sắt lên tay.<br><br>Mở của ra thì Phạm Thiên mém tí nữa bị cô đập cái bình giữ nhiệt thẳng vào đầu.<br>Cô nhìn anh rồi vội lên tiếng: \"Phạm Thiên? Sao giờ này anh lại về nhà?\" <br>- \"Là ai vậy Tuệ An? Phải trộm không?\"<br>Tiếng nói của Hạ Hạ vang lên từ điện thoại khiến cho Phạm Thiên chú ý, anh nói.<br>\"Bạn của cô đấy à?\"<br>- \"Ừm\"<br>Lý Tuệ An vội vàng trả lời với Hạ Hạ, cô đưa cái điện thoại lên tai rồi nói.<br>\"Là chồng của mình, không nói nữa mai rồi gặp nhé!\"<br>*Tút Tút<br><br>Phạm Thiên không suy nghĩ gì, cởi giày rồi kéo cà vạt khỏi vùng cổ áo nới lỏng ra rồi sau đó đi vào nhà.<br><br>Lý Tuệ An đi ngay sau anh rồi ngồi xuống ghế sofa.<br>Hôm nay cô ngủ dậy rất trễ nên chưa nấu bữa tối đến cả ăn trưa cô cũng bỏ bữa, cái bụng réo lớn lay động sự chú ý của Phạm Thiên, anh hỏi cô.<br>\"Chưa ăn tối à?\"<br>- \"Trưa về thẳng nhà là ngủ thẳng giấc đến giờ này.<br><br>Nhưng không sao tôi có thể nhịn đến sáng mai, giờ thì anh vào phòng ngủ đi.\"<br>Biểu hiện này của cô rất giống một người vợ mà anh thường thấy ở những cặp gia đình khác, nhưng anh không thể để cho cô nhịn đói đến ngày mai.<br>\"Cô ngồi đó đi tôi nấu mì cho cô ăn rồi ngủ luôn.\"<br>- \"Không...!Không cần đâu.\"<br>Nói thế thôi chớ cái bao tử của cô đang phản chủ, nó cứ réo mãi sôi ùng ục.<br><br>Khiến cho Lý Tuệ An đỏ mặt mũi, cô bất giác ngồi yên.<br>Sau khi nấu mì xong thì anh bưng ra cho cô, mùi thơm từ mì gói rất giống thường ngày đều bình thường nhưng đối với người đang đói bụng như cô thì lại ngon đến lạ thường.<br>Cô thưởng thức mì của anh nấu, sau đó anh nhìn cô rồi nói về vấn đề đang cần được giải quyết.<br>\"Chuyện là.<br><br>Tôi với cô chỉ vẫn là vợ chồng trên giấy tờ vẫn chưa hề biết thứ gì về đối phương.<br><br>Chúng ta có thể trao đổi với nhau những vấn đề đó không?\"<br>- \"Tôi nghĩ là không cần đâu, dù sao chúng ta cũng có khả năng lớn là không gặp mặt trong thời gian dài hạn, xác xuất gặp nhau là rất ít nên tôi cũng không mong chờ những thứ đó.\"<br>Cô ngậm mì trả lời Phạm Thiên, anh không hề nghĩ như thế liền nói với giọng điệu một ngày trầm hơn và bực bội.<br>\"Tôi kết hôn là để tìm bạn đời chứ không phải tìn bù nhìn về để trong nhà.\"<br> <br>\"...\"<br>Lý Tuệ An vẫn ăn mì mà không thèm quan tâm anh, cái dáng vẻ này khiến anh tức muốn hộc máu.<br><br>Từ ngày hôm qua tới giờ cô đã khiến anh hai lần khó hiểu và khó chiều cô.<br><br>Phạm Thiên dùng tay đập mạnh vào mặt bàn, tiếng đập lớn phát ra tiếng và làm bàn rung rinh, anh nói lớn.<br>\"Lý Tuệ An!\"<br>- \"Anh đập bàn làm cái gì? Không phải anh biết tên tôi rồi đấy à? Còn muốn hỏi gì nữa.<br><br>Hừm...\"<br>Cô quát lại trả đũa với thái độ của Phạm Thiên, cố ăn nốt đũa mì, nhìn khuôn mặt đỏ hừng hực của anh cô lau miệng rồi hỏi.<br>Anh ta không hiểu vì sao khi đã lấy nhau về mà lại xem nhau như một người xa lạ.<br><br>Lý Tuệ An suy xét những chuyện lúc sáng rồi nói lại với thái độ bực bội.<br>\"Không phải anh không muốn những người khác biết là anh không có vợ à? Muốn yếm chuyện kết hôn rồi dễ ngoại tình hay gì mà lại dấu? Tôi nói cho anh biết không phải tôi bị ép thì tôi không gả cho một người tôi không yêu đâu.\"<br>Vừa mới lấy nhau về họ lại không ngờ có một cuộc cải vã lớn như vậy, hai bên đều không nhường nhịn.<br><br>Phạm Thiên phản bác.<br>\"Lúc sáng còn nói là không để tâm chuyện trẻ con đó mà bây giờ cô lại bắt bẽ à? Trẻ con thật.\".<br><br>"]