["<br>Phạm Thiên khuôn mặt vẫn không biến sắc anh thầm nghĩ liệu cô ta có bị làm sao hay không, khi biết rõ mọi chuyện mà vẫn trêu chọc anh như thế.<br><br>Phạm Thiên nói chuyện cọc lốc để đáp trả lại sự vênh mặt đắc ý của cô ta.<br>\"Không nhiều.\"<br>Cô đồng nghiệp cười thầm rõ ràng là nắm chắc trong tay thái độ của anh, cô là Trịnh Châu.<br><br>Thành viên của cơ sở phòng cháy chữa cháy-cứu hộ cứu nạn WM.<br><br>Năm nay Trịnh Châu 27 tuổi, gia nhập WM được 4 năm tại đơn vị này.<br>Cô mới vào đã được tất cả chú ý bởi khuôn mặt xinh đẹp và đức tài có đủ, cô làm công tác sơ cứu giống như y tá trong đơn vị.<br>Được mọi người mến mộ vì vẻ ngoài xinh đẹp và tính cách trưởng thành, Trịnh Châu và Phạm Thiên là người cũng gọi là hơi giống bạn bè chỉ là không thân lắm.<br>Trịnh Châu nói với anh: \"Có rảnh không? Đi ăn với em một bữa, trầu trước anh chưa trả tôi đâu đấy.\"<br>- \"Hôm nay tôi phải làm kiểm điểm rồi, lần sau đi.\"<br>Dù tiếc nhưng Trịnh Châu cũng không phải là người vô phép tắc, cô bĩu môi gật đầu rồi cho anh rời đi.<br><br> <br>Phạm Thiên không nể nang mà rời đi nhanh chóng.<br>[Bệnh Viện UNI]<br>Tối đến Lý Tuệ An di chuyển khó khăn vì vết thương còn rất mới, chỉ cần nâng nhẹ cái giò lên là đủ thốn đến tận óc rồi nói chi là đi wc.<br><br>Sắc mặt cô cau có, cái miệng không khỏi càu nhàu.<br>\"Tôi bị thương đến mức này rồi mà các người lại không cho một ai đến chăm sóc tôi, nhất định khi tôi khỏi bệnh thì tôi sẽ trốn khỏi cái nơi tù đày này.\"<br>Bất chợt cô lại nhớ đến người đã cứu cô lúc đó, đến hiện tại Lý Tuệ An vẫn không nhớ rõ mặt mũi của anh ta trông ra sao chỉ biết là một người vô cùng chính chắn về khuôn mặt lẫn tinh thần.<br>Hai má cô lại ửng đỏ không rõ lí do, nhìn mình trong gương nhà vệ sinh cô lại cảm thấy khó hiểu chẳng lẽ đây là yêu mà mọi người hay nói đến? Ngay lập tức Lý Tuệ An vỗ mạnh vào hai má tự nói với bản thân.<br>\"Lý Tuệ An, đến cả khuôn mặt mày còn không nhớ rõ thì tình yêu là cái quái gì? Tốt nhất không nên để tâm đ ến nữa.\"<br>Sau một thời gian lâu sau vào một buổi sớm mai ánh nắng chiếu rọi khắp phòng bệnh, ánh nắng xuyên qua màn che chiếu lên chiếc giường bệnh.<br><br>Thì cũng là ngày mà Lý Tuệ An được xuất viện cũng đã đến, khi mẹ cô là bà Lý và ông lý có cả chị gái cũng đến.<br>Mở toan cánh cửa thì nhìn vào bên trong một bóng người cũng chẳng có, bà Lý từ nét mặt vui vẻ cười đến không khép được mồn khi gần đuổi cổ cô đi được rồi thì lại nhanh chóng tái mét mặt mũi, cơ hàm cứng hơn đá giữ nguyên vẻ mặt trưng ra bộ dạng gượng hết mức, bà ta hét lớn.<br><br>Bà hầm hực nói.<br>\"Lý Tuệ An, con lại dám chạy? Mau kêu người bằng cách nào cũng phảo lôi cổ nó về cho tôiii.\"<br>Tiếng hét trời đánh bên phía Lý Tuệ An đang ngồi xe taxi cũng bị hắt xì, cô thầm nghĩ giờ này chắc bọn họ cũng đã đến bệnh viện dễ gì mà bắt cô về nhà được, có mơ cũng chẳng mơ thấy lối đó.<br>Nhưng sau đó cô lại bị vả mặt, xe taxi liền bị ai đó chặn đường, xe thắng gấp làm mặt cô đập mạnh vào ghế phụ, hai tay ôm mặt đau đớn.<br><br>Sau đó có vài người đàn ông mặc đồ vest đen đi đến lôi cô ra khỏi chiếc xe, Lý Tuệ An nhìn chiếc điện thoại lại quên bén mất nó có định vị.<br><br>Một chút lầm lỗi thì lại bị lôi cổ về lại rồi.<br>\"THẢ TÔI RA!!!!!\"<br>Chuyển cảnh thì đã thấy dáng vẻ Lý Tuệ An đang đứng chịu phạt ngay trước mặt của bà Lý, bà ta mặt đỏ như son hai bên bóc khói hừng hực đến cả cô cũng phải sởn gai ốc.<br><br>Chẳng biết người chị gái và ba cô đã siêu độ tại nơi nò rồi mà lại không thấy đứng ở đây hóng chuyện.<br><br>Chẳng lẽ cô phải bị chôn vùi ở tuổi 25 này thật sao? cô chẳng muốn chút nào cả nhưng khi nhìn thấy mặt bà già nhà thì lại không giám lên tiếng vì sợ bị sởn tóc và ép uống nước nha đam đến chết.<br><br>Nghe thôi đã đủ thấy ớn lạnh cỡ nào rồi, thứ gọi là nha đam là kẻ thù truyền kiếp của Lý Tuệ An chất nhớt bên trong nha đam là niềm đau khổ chỉ có một mình mẹ cô nắm rõ trong lòng bàn tay.<br><br>Bà Lý đưa ra lời nói và bắt cô chọn một trong hai.<br>\"Một là con lấy chồng còn hai là cuốn gói bị nhà họ Lý chúng ta hành hạ không còn mảnh vải, con chọn đi.\"<br>Có người mẹ nào lại độc ác như bà ấy không, chẳng thương cô dù một chút còn hù dọa kiểu vô lương tâm như thế nữa chứ.<br><br>Cô gượng gạo đành phải nghe theo lời bà ấy nếu không thì cuộc đời cô còn thảm hơn đề cương tiểu thuyết cô định ra mắt nữa.<br><br>Lý Tuệ An chập chờn nói.<br>\"Thế...!Con sẽ nghe lời, nhưng với điều kiện là sẽ không được quản lí những thứ con ước mơ và làm việc mình thích nữa, nói trắng ra là đừng can thiệp vào cuộc sống của con nữa, có được không?\"<br>- \"Sao cũng được, miễn sao con gả cho con trai nhà họ là được.\"<br>Lý Tuệ An có chút thở phào, cô bắt đầu có chút tò mò về người chồng kín mặt đó cô hỏi mẹ cô.<br>\"Người chồng chưa cưới đó ra sao vậy mẹ, mẹ phải cho con biết anh ta ra sao, bao nhiêu tuổi và có gia thế ra sao nữa chứ.<br><br>Sao lại đùng một phát kết hôn rồi ở chung thế được.\"<br>Bà Lý cảm thấy cô nói cũng có lí, nhưng rõ là bà ta cũng chẳng biết gì nhiều về gia đình bên đàn trai ra sao chỉ rõ là có một gia thế đủ ăn sài.<br>Chỉ cần không phải là ăn mày thì bà đều gả tất, nói chi là để tâm đ ến gia thế người đó.<br><br>Bà Lý mở miệng tiết lộ.<br>\"Con trai bà ấy là cậu giữa năm nay 30 tuổi, làm ở đơn vị cảnh sát phòng cháy chữa cháy cứu hộ cứu nạn.<br> <br><br>Còn gia thế ra sao thì con về tự biết.\"<br>Nghe đến đây cô lại sửng người, không phải bà ấy đang kiếm chồng cho có đấy sao? Lại còn là lính cứu hỏa có thể khiến cô trở thành góa phụ bất cứ khi nào.<br>Cô phản bác nhanh chóng với bà Lý: \"Lính cứu hỏa? Không rõ gia thế? Con sẽ làm góa phụ bất cứ lúc nào đó sao mẹ lại làm thế chứ? Mẹ quá lắm rồi.\"<br>- \"Lính cứu hỏa thì đã làm sao? Không phải nó chết đi thì con có thể chiếm lấy tài sản sao? Mối hời như vậy lại không biết nắm bắt, đúng là ngu si mà.\"<br>Bà Lý quát lớn đi sau khi cô nói xong, một câu khiến cô nghĩ khác về bà ta hóa ra không chỉ có mình cô cảm thấy bị đối xử như thế mà bà ta còn hám tiền đến cả người ngoài và là chồng chưa cưới.<br>Lý Tuệ An thấy bất bình giúp chồng chưa cưới, cô tức giận phản bác lại.<br>\"Chết cái gì mà chết, mẹ trù ẻo chồng chưa cưới của con à? Người ta cứu dân cứu nước khỏi những trường hợp gặp nạn mà mẹ lại xem người ta như cỏ rác để mẹ chiếm đoạt tài sản cho được, con thấy mẹ bị tiền làm mờ mắt rồi.\"<br>\"Con không nói nữa cưới thì cưới, nhưng mẹ đừng có nói đến những anh hùng đó cũng như là chồng chưa cưới của con.<br><br>Con lên phòng trước đây.\"<br>Nói xong Lý Tuệ An bỏ mặc rời đi, để lại khuôn mặt ngỡ ngàng của bà Lý.<br><br>Bà ta quay đầu nhìn cô đi lên lầu thì lại quát lên.<br>\"Chưa cưới mà đã bênh vực như thế thì cưới về lại quá quắt hơn, con nhỏ xấc xược này.\".<br><br>"]