["<br>\"Tớ không thể nào bình tĩnh được, dù sao cũng đã sống với nhau cả một tháng rồi, tớ lo lắm Hạ Hạ.\"<br>Giờ thì Lý Tuệ An đã chịu thừa nhận là mình lo lắng cho anh rồi, cô mếu máo nói với Hạ Hạ.<br><br>Hai hàng nước mắt không kiểm soát được dâng lên từ trong kẽ mắt, cô bạn thân thương ứ chịu được.<br>Hạ Hạ hết an ủi rồi vuốt ngược sống lưng cho cô đỡ buồn hơn, đúng là giữa sự sống và cái chết của người được gọi là chồng và người một nhà đang bị treo ngược nhành cây thật quá đỗi đáng sợ đối với những người thân đang xem tin tức của họ qua màn hình cũng như là chứng kiến trực tiếp tại hiện trường.<br>\"Đừng khóc đừng khóc, cậu khóc là mắt sưng xấu lắm nhá.<br><br>Thôi nín đi, chắc chắn anh ấy sẽ không sao cả, sẽ an toàn cả thôi.\"<br>Hạ Hạ cố an ủi cô bằng nhiều từ ngữ khác nhau, hết giờ này đến giờ khác, kênh thời sự trực tiếp kia cũng bị cô bạn tắt đi mất nhỡ như có chuyện không may thật mà để Lý Tuệ An nghe thì chắc chắn chuyện sẽ khó giải quyết.<br>Sau cùng chờ đợi thì cũng đã trôi qua vài tiếng đồng hồ, trời bắt đầu ngã trưa, bầu trời tuyết thì vẫn rơi dày đặc không chịu ngưng mà còn nhiều hơn từng giờ.<br><br>Lý Tuệ An và Hạ Hạ chỉ biết ngồi ở hàng ghế tại hành lang, nhìn ra ô cửa kính chờ đợi xe cứu hộ của họ quay trở lại.<br>Giờ đây cảm xúc của cô lại là một cảm giác rất bồn chồn, hễ bên ngoài có tiếng động gì cô đều ngóng trong đó sẽ là bóng dáng của anh nhưng tất cả đều bị dập tắt.<br><br>Đã lâu như thế đến bệnh tình của cô còn khỏe hơn rất nhìu mà vẫn không thấy ai về, bên trong đơn vị cũng chẳng thấy ai mấy.<br> <br>Người nào cũng tất bật cho công việc và lịch trình và giờ nghỉ ngơi của bản thân, không ai có nhiều thời gian mà quan tâm họ ở lại bao lâu rồi.<br><br>Lâu lâu lại có người hỏi họ ăn trưa hay gì đó nhưng lại bị từ chối tất cả.<br>Đến bấy giờ cô không muốn chờ nữa, cô muốn ra ngoài đi đến nơi đó xem tình hình ra sao.<br><br>Cứ chờ như thế này thì không phải là cách, cô biết Hạ Hạ chắc chắn sẽ không cho nên cố gắng nài nỉ cô bạn, là bạn thân thì việc này cũng có thể thành công.<br>\"Hạ Hạ à, tớ muốn ra ngoài đó chờ.<br><br>Cậu cho tớ đi được không, thật là tớ đã đỡ bệnh hơn rồi, có được không?\"<br>Lý Tuệ An kéo cổ tay Hạ Hạ lung lay một hồi, Hạ Hạ thấy cô cũng đáng thương.<br><br>Nếu như đổi lại cô nàng vì người bạn trai thì cũng sẽ có hành động như thế này, làm sao có thể đoán được tâm tư phụ nữ khi đã yêu một ai đó cơ chứ.<br>Thấy Lý Tuệ An cứ xin xỏ rồi nài nỉ Hạ Hạ không thể không cho cô đi, dù sao thì bạn vẫn hơn, không thể nào để cô bồn chồn và lo lắng mãi.<br>\"Được rồi, tớ cho cậu ra ngoài.<br><br>Nhưng không được rời khỏi WM đấy!\"<br>\"Được được, tớ không rời khỏi đâu.\"<br>Chuyện này đối với cô thì đã là quá tốt rồi, dù sao thì ra chỗ dễ nhìn vẫn hơn ở bên trong nơi khuất tầm nhìn và cứ đi qua đi lại khó khăn như thế này.<br><br>Nói xong hai người cùng ra bên ngoài nơi người lính gác lúc nãy đứng.<br><br>Khi thấy hai cô gái lúc nãy thì anh ta đã chạy ra chào mừng, không ngừng hỏi han họ.<br>\"Hai người vẫn còn chờ bọn họ về à? Hình như đi cũng khá lâu rồi, mau vào bên trong ngồi đi bên ngoài lạnh lắm.\"<br>Nói xong anh ta nhanh chóng mời họ vào bên trong, Lý Tuệ An vẫn từ tốn nhưng lại không giấu được sự lo âu trong người.<br><br>Cô cứ nhìn ra bên ngoài xem xem có chuyến xe đó đi đến hay không, người lính gác đó cũng thấy thế, anh ta nói với giọng hơi khô khốc.<br>\"Chị dâu đang lo cho chồng à? Thấy chị cứ nhìn ra ngoài từ nãy đến giờ.\" <br><br>Hạ Hạ sau một lúc thì vẫn chưa thấy cô trả lời nên thay lời nói giúp Lý Tuệ An: \"À, cậu ấy có chút lo lắng nên không để ý lời anh nói ấy.<br><br>Mà cho hỏi anh tên gì để dễ xưng hô nhỉ?\"<br>\"Hì, tôi là Lương Minh Tài.<br><br>Rất vui được làm quen với bạn của chị dâu.\"<br>Minh Tài niềm nở trả lời danh tính với cô bạn xinh đẹp của Lý Tuệ An, thì cũng chỉ là phản ứng của những người đàn ông khi nhìn thấy người đẹp mà thôi.<br><br>Lúc đầu chắc hẳn là do anh ta chưa nhìn rõ Hạ Hạ nên mới nghiêm khắc như thế, nhưng có thể cũng là vì trách nhiệm công việc mà Minh Tài nên có.<br>Họ trao đổi với nhau về một số thông tin cá nhân, nói chuyện có chút vui vẻ.<br><br>Nhưng hình như chỉ có một mình cô là ngồi ngóng đợi Phạm Thiên về mà thôi.<br>Khi sự chờ đợi bị mai một cô dần kiệt sức ngủ thiếp đi lúc nào không hay, hai người một nam một nữ tán gẫu một chút cũng đã chú ý và bắt đầu giữ yên lặng cho Lý Tuệ An nghỉ ngơi một chút.<br>Khi tiếng còi phát ra từ chiếc xe cứu hộ vang lên gần thì Lý Tuệ An cũng không thể nào nghe được, sức lực bên trong là vì chờ đợi theo thời gian dài cũng đã bị vắt kiệt không còn một giọt.<br>Còi hú vang lên bên tai, Hạ Hạ và Minh Tài đều rất mừng.<br><br>khi Hạ Hạ muốn gọi cô dậy nhưng đã bị nét mặt ngủ ngon đến mức chẳng nghe thấy gì của cô lại có chút chần chừ, hơi gió tản lên bên mặt của Lý Tuệ An làm cho Hạ Hạ xót xa cô hơn.<br>Cô bạn quyết định ra ngoài trước rồi tính sau, trước khi đi Hạ Hạ còn mượn một cái chăn mỏng tại nơi của Minh Tài để đắp lên người cho cô.<br>Khi tới chỗ xe dừng lại, từng người từng người đi xuống đều khiến Hạ Hạ mong chờ đó là bóng dáng của Phạm Thiên.<br><br> <br>Cô liên tục hỏi thăm từng người bước xuống khỏu xe.<br>\"Này, Phạm Thiên có sao không?\"<br>Nhưng họ còn chưa kịp trả lời đã bị Châu Kiệt năng động phá đám, anh ta cười hớn hở chạy lại hỏi Hạ Hạ.<br>\"Sao thế? Nhìn mặt cô có chút khác lạ.\"<br>\"À đúng rồi, cậu có thấy Phạm Thiên đâu không? Anh ta vẫn ổn chứ?\"<br>Hạ Hạ tiền mồm hỏi Châu Kiệt luôn, nhưng đáp lại là vẻ mặt khó hiểu.<br><br>Cậu ta nhướng mày, có chút nghiêng đầu thắc mắc.<br>\"Cô hỏi anh ấy làm gì? Không phải là để ý rồi chứ?\"<br>Đúng thật là câu hỏi vô tri, thật ra Châu Kiệt cũng đang sợ ai đó cướp Phạm Thiên khỏi tay của chị dâu cậu ấy nên rất đề phòng.<br><br>Kể cả đó có là Hạ Hạ bạn thân của Lý Tuệ An đi chăng nữa.<br><br><br><br>"]