["<br>[Bệnh viện UNi]<br>[Phòng số 201]<br>Lý Tuệ An đang được nằm phòng bệnh cao cấp vết thương không nghiêm trọng hay tổn hại đến xương cốt nên đã được khâu lại chỉ để lại một băng gạc nhỏ được cố định trên bắp đùi của cô, diện trên người đồ bệnh nhân tẻ nhạt khuôn mặt tái nhợt hốc hác.<br>Phòng bệnh cao cấp thì đó chính là chủ ý của bố mẹ Lý Tuệ An, khi họ biết con gái nuôi gặp nạn liền lao tới như tên lửa bỏ mặc sự ngăn cảng của chị gái.<br>Không biết ngày đêm trôi dài bao nhiêu lâu thì đôi mi của cô đã dần mở lên trước, chẳng giống như trên phim ảnh là ngón tay động đậy trước thì Lý Tuệ An lại thực tế hơn, khi con người muốn thức dậy thì thứ đầu tiên họ làm chính là mở thật to con mắt.<br>Khi vùng mắt từ đen xì chuyển sang có ánh sáng hơn, trần phòng bệnh viện đã đập vào mắt Lý Tuệ An cô chập chờn đôi mắt đảo qua đảo lại rồi đảo ngay đến bên tay phải, không chỉ có cái cửa sổ chứa ánh sáng hơi vàng còn có cả khuôn mặt chứa nước mắt nước mũi đầm đìa của mẹ nuôi cô.<br>Đứng bên cạnh là người bố đang an ủi bà ấy còn có cả người chị gái hơn cô 3 tuổi đang cau có mặt mày, thật khó khăn khi cô đã trốn họ một thời gian rất lâu, giờ đây lại treo đầu vào miệng cọp rồi.<br>Lý Tuệ An cau mày tặc lưỡi, cô nghiêng mặt sang chỗ khác, chẳng phải cô hỗn láo bất hiếu hay gì cả mà là cô đang trong giai đoạn ép hôn nên khó chịu là phải rồi, không phải là khi khỏi bệnh cô sẽ bị lôi đầu đi làm dâu người khác hay sao?<br>Nghe tiếng khóc hụt hơi của mẹ cô hồi lâu thì cô lại không chịu nổi mà cất tiếng nói:<br>\"Mẹ! Con chưa có chết đâu, sao đến lúc con tỉnh rồi mọi người đều dán mắt vào cái đùi con thế?\"<br>Hóa ra từ nãy đến giờ họ chỉ chăm chú nơi vết thương của cô, họ sợ nếu để lại sẹo thì sẽ khó gả đi lắm cho coi, cô thừa biết mà.<br>Lý Tuệ An không hiểu rốt cuộc họ đang muốn ép cô rời khỏi nhà hay là đang thương cô thật đây.<br><br>Thật sự khó đoán quá mà, nhìn mẹ cô diễn rất chân thực.<br>Bà Lý khi nghe thấy tiếng của cô thì ngừng khóc ngay lập tức, bà nhìn lên khuôn mặt của cô nhanh chóng dùng tay bóp lấy khuôn mặt vặn qua rồi bẻ lại, bà ấy hỏi cô.<br> <br>\"Tuệ An mặt con có sao không? Lúc nãy mẹ chỉ chú tâm đ ến chân không kịp nhìn mặt con nữa.<br><br>Cái khuôn mặt này nhất định không bao giờ được để có sẹo, còn nữa cái đùi này mẹ sẽ tìm mọi cách xóa sẹo nhanh nhất có thể.\"<br>Dồn nén bấy lâu Lý Tuệ An cuối cùng cũng bùng phát, cô hét ầm lên: \"Rốt cuộc mẹ có xem con là con gái không hay là chỉ xem con có ra sao lại sợ không gả đi được sớm vậy?\"<br>Ba người ở đó liền giật nảy mình, không gian yên tĩnh được chút đỉnh thì ồn ào lại.<br><br>Bà Lý không quan tâm lời nói của cô mà xem xét tiếp, cô con gái của họ là chị gái của cô tên Lý Giải Ân cô ta càu nhàu trách cô.<br>\"Cô tưởng mình có máu mủ với chúng tôi à? Mẹ tôi lo cho cô thì cũng phải biết điều đi, mau chóng gả đi cho khuất mắt tôi đi.\"<br>Lý Tuệ An xem như chuyện thường ngày thông qua chiếc điện thoại trước đây, cô đáp lại không hề kiêng nể.<br>\"Ế.<br><br>Hóa ra cũng lòi đuôi ra rồi, vậy mà 25 năm qua lại không ai chịu thừa nhận.<br><br>Tôi không cưới không gả cho ai hết, có chết cũng không.\"<br>- \"Cô!\"<br>Vừa nói xong cái tay của bà Lý không tự chủ mà đánh vào vai cô, ông Lý cũng im bặt không nói một lời nào ông ta là một người \"đàn bà\" chỉ biết dựa dẫm và rất sợ vợ nên Lý Tuệ An không trông chờ gì đến ông ta.<br><br>Bà Lý nói cho cô biết.<br>\"Mẹ nói con nghe, chờ con khỏi bệnh phải đến tổ chức đám cưới bên nhà trai đang thúc giục con trai nhà họ.<br><br>Con không cần gặp mặt cũng được chỉ cần hôn lễ ngoan ngoãn làm cô dâu là được rồi.\"<br>Lý Tuệ An tái mặt hơn hết, cô không ngờ mẹ cô lại có thể nói ra những cái thứ như bán con gái kiểu bẩn thỉu đó.<br><br>Đôi mắt mở to của cô thâm tâm Lý Tuệ An như bị con dao kề ngay cổ, cô trả lời với thái độ khó chấp nhận.<br>\"Cái gì vậy? Đây không phải là bà bán tôi đi luôn rồi à? Tôi không cưới đâu, nhất định không cưới.\" <br>Với trí óc lúc này cách xưng hô của cô cũng bị thay đổi, cô không thể xem bà ta là mẹ nữa rồi mà là một con mụ buôn bán con gái nhà lành trái pháp luật rồi.<br>Bà ta và cả hai người kia như không nghe những lời của cô thốt ra, dửng dưng đứng dậy.<br><br><br>Bà Lý an ủi Lý Tuệ An bằng những lời buồn nôn.<br>\"Con gái, cứ dưỡng thương nhé nếu vết thương nặng hơn chúng ta sẽ lo lắng lắm đó.\"<br>Nói xong lập tức tất cả như được thiết lập liền rời khỏi phòng bệnh chỉ để lại con mắt trợn tròn với cả cái mồm dài sọc.<br><br>Cô sắp tức đến hộc cả máu, không ngừng th ở dốc tức giận, trong bụng cô chắc nịt rằng sẽ không cho bọn họ hoàn thành ý định điên rồ đó đâu.<br>[Đơn Vị WM]<br>[Văn phòng đội trưởng]<br>\"May cho cậu là cô gái đó không bị sao đó, nếu không thì cậu toi đời cậu rồi Phạm Thiên.<br><br>Cậu nghĩ làm sao mà lại tự ý rút dị vật ra vậy, thật là hết thuốc chữa.\"<br>Tiếng nói của Dương Thường Vũ đang chỉ giáo Phạm Thiên, anh chỉ là có chút ngang tàng nhưng vẫn là một người mẫu mực.<br><br>Phạm Thiên là người giữ vững quy tắc hơn ai hết nhưng lúc đó lại hành động thiếu suy nghĩ.<br>Dáng đứng của Phạm Thiên thẳng tấp, diện lên người bộ đồ là áo ba lỗ đen nhìn rất thoải mái và thoáng mát diện th@n dưới là cái quần thông dụng của đơn vị, mái tóc đen có chút cháy vàng vuốt ngược lên trên nhìn rất lịch lãm và nghiêm nghị.<br>Anh đứng nghiêm hai mày khô cứng cong lên, nhưng nét mặt lại có chút hối lỗi.<br><br>Dương Thường Vũ thở dài, ông dặn dò Phạm Thiên.<br>\"Phạm Thiên, có lẽ không lâu nữa cậu cũng sẽ lên làm đội trưởng đừng vì một chuyện như thế mà ảnh hưởng đến danh dự của bản thân.\"<br> <br>- \"Tôi biết rồi, chút nữa sẽ tự viết bản kiểm điểm rồi nộp cho anh sau.<br><br>Tôi đi đây.\"<br>Sau khi mắng một trận lôi đình thì Phạm Thiên đã quyết định rời khỏi, anh biết nếu anh còn ngoan cố thì một ngày sẽ phải khiến đội trưởng thất vọng.<br><br>Khi anh đi ngang dãy phòng đều gặp các đồng đội và thành viên nam nữ ở đơn vị WM đi ngang anh đều chào.<br>\"Chào anh Phạm Thiên\"<br>- \"ừm\"<br>\"Phạm Thiên Chào buổi trưa\"<br>\"Chào\"<br>Các văn phòng bố trí đơn giản và cố định như nhau, trần nhà soi sáng bằng ngọn đèn vàng.<br><br>Khi ra gần ra khỏi thì một cô đồng nghiệp có vẻ thân thiết lại gần chào hỏi Phạm Thiên.<br>\"Phạm Thiên, nhìn vẻ mặt của anh có vẻ như bị mắng rất nhiều nhỉ?\".<br><br>"]