["<br>Người xung quanh khi đi dạo đêm cũng chú ý hai người họ, nhưng ánh mắt của họ thể hiện việc chán ghét cái bộ dạng của Hạ Hạ cứ khóc lớn ở đó.<br><br>Có người còn quá đáng hơn là nói những điều khó nghe.<br>\"Gì vậy chứ? Chẳng biết chọn nơi mà khóc làm người khác mất hết cả hứng.<br><br>Thất tình mà có gì to tát chứ, phiền quá đi.\"<br>Đó là tiếng mắng của một bà cô già ở gần bên khi đi ngang qua họ, đôi mắt chán ngấy những việc như thế này.<br><br>Sau đó bà ta liếc mắt một cái rồi rời đi với con cháu và người đàn ông lớn tuổi có khả năng cao là chồng của bà ta.<br>Đúng là tâm sinh tướng hai vợ chồng họ nhìn mặt rất hãm và bất lịch sự, Lý Tuệ An cho họ là người lớn nên không đối chấp.<br><br>Chờ đến khi họ rời đi mới mắng miết một tí.<br>\"Người gì vậy chứ? Ai bắt họ nghe chúng ta khóc lóc vậy, thiệt là.\"<br>Hạ Hạ vẫn khóc cứ xem như lời bọn họ nói giống như là không khí đã tan khi bước vào tai cô bạn, hình như là tác dụng của việc thất tình ai nói gì cũng như không có.<br> <br><br>Lý Tuệ An cũng rất kinh ngạc khi Hạ Hạ không tức giận, nếu như thường thì có lẽ Hạ Hạ đã bật lại bà cô già đó rồi.<br>Xong Lý Tuệ An cũng đã suy nghĩ đến việc gì đó, nhìn Hạ Hạ rồi ngờ vực hỏi cô: \"Bạn trai đó của cậu sống ở thành phố T sao? Cậu quen anh ta lúc nào thế?\"<br>-\"Hức, tớ quen qua mạng.<br><br>Anh ta rất giàu và có thể chi tiền để ra nước ngoài sống chung với tớ, nhưng khi tớ chuyển về quê anh ta bàn chuyện kết hôn thì lại gặp ngay cảnh đó ngay dưới nhà anh ta.\"<br>Lý Tuệ An chẳng ngờ tên bạn trai của Hạ Hạ lại làm những chuyện bắt cá hai tay sau lưng của cô bạn như thế.<br><br>Tức giận nhưng khi bản thân cô nếu như gặp trường hợp này thì cô cũng sẽ khóc lóc nỉ non như Hạ Hạ mà thôi.<br>Lý Tuệ An buôn ra vài lời an ủi có thể xoa dịu tâm trạng Hạ Hạ một chút, khả năng an ủi người khác không cao nhưng cô vẫn muốn thử xem.<br>*nỉ non: Nói nhỏ những chuyện tâm sự, tỉ tê.<br>\"Được rồi, đừng khóc vì tên cặn bã đó nữa.<br><br>Khóc mắt sẽ sưng và xấu không có ai thích cậu nữa đâu, tớ sẽ tìm cho cậu một người bạn trai có thể cho cậu hạnh phúc trọn đời có được không? Thế nên đừng khóc nữa nhé Hạ Hạ.\"<br>-\"Hức, hức.\"<br>Hạ Hạ vẫn khóc như thế nhưng có vẻ là tiếng nấc dần nhỏ hơn, không còn rơi nhỏ nhiều giọt nước mắt xuống vai của cô nữa rồi.<br><br>Dù cho chưa gặp mặt đến ba lần nhưng cô lại luôn xem Hạ Hạ là chị em ruột nhờ sự ăn ý khi trò chuyện từng tin nhắn trong cuộc sống.<br>Cho dù sống trên đời 25 năm nhưng khi đi học cô lại không thể hòa nhập được với ai, tất cả đều đối với cô như những người xã giao bình thường có khi còn không bằng luôn ấy.<br><br>Thời đi học cô chỉ là người bình thường, thành tích trung bình, môn tiếng anh kém đến mức được gọi là rất ngu dốt.<br><br>Nhưng cô vẫn có thể leo lên được mức này, Lý Tuệ An quen biết Hạ Hạ qua mạng đầu năm lớp 12.<br>Hai người cùng đặt ra mục đích khi viết tiểu thuyết, cùng nhau cố gắng và cổ vũ nhau thông qua mạng Internet.<br><br>Nhưng cuộc đời vẫn có thứ gì đó rất nghiệt ngã, cho dù hai người quen biết nhau tám năm nhưng vì cô bạn phải đi du học nước ngoài nên cũng chẳng có dịp gặp mặt nhau ngoài đời.<br><br>Sau nhiều năm thì đây là lần đầu tiên họ có thể sống chung một thành phố và được có cơ hội quý giá để gặp mặt đối phương.<br><br>Giờ đây Hạ Hạ lại bị tên bạn trai cắm sừng, cô cứ tưởng bạn thân cô đã gặp được tình yêu đích thực rồi hóa ra cũng chỉ là một số phận chớ trêu Bởi những thứ gọi là tình yêu.<br>Lý Tuệ An thở dài, tự nghĩ sao mà cuộc sống này quá khó khăn đối với những người đang cầu mong hạnh phúc từ tình yêu và hôn nhân.<br>Hạ Hạ dần nín khóc, cô nàng ngồi thẳng dậy, đôi mắt đã đỏ hoe các sợi tơ máu nổi lên bên trong tròng trắng mắt bao phủ tất cả con mắt.<br><br>Lý Tuệ An nhìn thôi đã đủ xót xa rồi.<br><br>Cô dùng tay lau nhẹ nước mắt dưới má của Hạ Hạ, môi gượng cười an ủi cô bạn thân.<br>\"Đừng khóc vì thứ không đáng nữa, cậu xem ở đây phong cảnh rất đẹp vì sao lại đau mắt vì thứ vô dụng mà bỏ lỡ cảnh đẹp cơ chứ, đúng không Hạ Hạ?\"<br>Đến đây họ mới chú ý đến cảnh đẹp ở công viên nước này, những đài phun nước có hiệu ứng đèn led đủ màu làm cho những tia nước phát sáng có màu sắc cực kì sặc sỡ.<br>Bên cạnh là những tán cây không lớn, chỉ là cây cảnh được tỉa gọn gàng theo hình cầu lại còn gắn đèn ở những nơi dưới vạch ngăn dãy bồn cây và hoa làm cho công viên nơi nào cũng sáng láng.<br><br>Không kể khi ở chính giữa là những tượng đài các anh hùng làm bằng những tảng đá có bia dựng dưới cùng khắc chữ, những thứ này tất nhiên là không thể thiếu nổi ánh sáng rồi.<br>Đặc biệt là có rất nhiều người ở tượng đài anh hùng hơn những nơi khác, có trẻ nhỏ và người lớn, người già đều đứng ở đó hướng lên nhìn ngắm những người đã cứu nước cứu dân.<br><br>Những pho tượng đó đều tạo dáng đứng vác súng trên người và cả hành động vươn tay chào, ánh mắt của những bức tượng đó đều hướng về một nơi chính là nơi xa xăm của toàn nước, đều hướng về hòa bình và không có chiến tranh.<br>Hạ Hạ dần vơi bớt cơn buồn trong lòng, cô nàng cố gắng nghe lời Lý Tuệ An.<br> <br><br>Hít vài cái lấy lại bình tỉnh, sau đó Hạ Hạ mỉm cười với cô, truyền đạt lời cảm ơn.<br>\"Cảm ơn cậu nhé Tuệ An, nếu hôm nay không có cậu tớ không biết phải làm sao nữa.<br><br>Cảm ơn cậu rất nhiều Tuệ An à.\"<br>-\"Được rồi, không sao cả.<br><br>Cậu hết khóc thì tốt rồi, dù sao thì chúng mình là bạn bè mà làm sao tớ có thể bỏ mặc cậu được.<br><br>Như vậy thì tớ cũng sẽ trở thành những người vô tâm giống như bọn họ lúc trước rồi...\"<br>Ánh mắt của Lý Tuệ An hạ xuống đượm buồn, đôi môi mỉm nhẹ như đang gượng ép bản thân phải vui vẻ trong tình cảnh thật đau.<br><br><br><br>"]