["<br>Nhưng sau đó Lý Tuệ An không để cho Hạ Hạ có chút lo lắng lấy lại tinh thần và nói với Hạ Hạ.<br>\"Hạ Hạ, nhà cậu ở đâu? Tớ đi xe taxi cùng cậu về nhà cậu trước rồi tớ về sau.\"<br>- \"Đợi đã, bây giờ tớ thật sự không muốn về nhà.<br><br>Nhà tớ không có ai cả...!Rất cô đơn.\"<br>Hạ Hạ ngăn cản ý định của cô xong bày ra vẻ mặt đáng thương, cô bạn không muốn về nhà sao? Lý Tuệ An biết giờ này không về nhà thì rất nguy hiểm cho Hạ Hạ, cô cũng không thể ở bên ngoài mãi được.<br>Giờ đây cô mới để tâm đ ến quần áo trên người Hạ Hạ, cô bạn lại mặc rất ít vải.<br><br>Đơn giản chính là váy công chúa màu hồng phấn có những tua rua bên thắt eo của váy, chắc hẳn đây là chuẩn bị gặp nhà trai, nhưng giờ đây đã bị cắm cho chiếc sừng dài mấy mét rồi.<br>Hạ Hạ rất đẹp nhưng mối tình lại rất trớ trêu.<br><br>Suy đi tính lại thì Lý Tuệ An đã biết phải làm sao rồi, cô đặt tay lên vai Hạ Hạ và nói.<br>\"Được rồi, không về nhà thì đi cùng tớ đến nơi này.\"<br>Chẳng biết họ đi đâu nhưng vẻ mặt của Lý Tuệ an dường như rất mãn nguyện.<br><br>Sau một lúc thì cánh cửa nhà của Phạm Thiên đã được mở ra, cô ló đầu vào bên trong xem xét, không có ai nên mới dám vào.<br>Từ đằng sau là bộ mặt hiếu kì của Hạ Hạ, hóa ra cô quyết định đưa Hạ Hạ về nhà mình nán lại một đêm.<br><br> <br>Cho biết trong nhà tiếng nước phát ra từ nhà tắm thì Lý Tuệ An đã biết là anh đang tắm, rón rén cô dắt Hạ Hạ khiễng bàn chân đi vào.<br>Đang đi nữa đường định bước lên trên bậc thang thì Hạ Hạ hỏi nhỏ Lý Tuệ An: \"Tuệ An, thật là không sao chứ?\"<br>- \"Không sao đâu, nhanh lên.\"<br>Cô trả lời cực kì nhỏ, chỉ là bật hơi từ miệng phát ra mà thôi, vẻ mặt họ lén la lén lút như là ăn trộm vậy từng bước từng bước lết lên trên lầu.<br>\"Tuệ An.\"<br>Tiếng gọi phát ra từ dưới lầu, tim cô như treo ngược nhành cây không chỉ có Lý Tuệ An giây mình mà còn có Hạ Hạ còn sợ hãi tột độ hơn.<br><br>Cô nàng sợ là người nào đó hoặc chính là chồng của Lý Tuệ An sẽ lôi cổ mình ném thẳng ra ngoài đường.<br>Lý Tuệ An như co giật rón rén quay đầu, ngay dưới lầu không sai chính là người chồng của cô Phạm Thiên.<br><br>Anh ta đang chau mày đứng ngoài cửa nhà tắm gọi cô.<br><br>Trên người mặc một bộ quần áo thoải mái, quần đùi đen và áo thun trắng.<br><br>Bộ mặt Phạm Thiên không khỏi thắc mắc hai bên mày nhướng lên không đồng đều.<br>\"Cô đi từ nãy giờ rồi lại dẫn ai về nhà vậy? Còn lén la lén lút như tên trộm thế kia.\"<br>Bị bắt tại trận cô chỉ biết đứng dậy cười hố hố, cô phủi tay ánh mắt đảo liên tục giống như một đưa trẻ đang phạm phải lỗi sai.<br><br>Hạ Hạ thấy vậy thì rất muốn bảo vệ Lý Tuệ An nhưng nhìn cơ thể cường tráng của Phạm Thiên phải khiến cho Hạ Hạ nuốt nước bọt ngán ngẫm.<br>Chỉ biết nhìn cô bạn đứng đó như nhận sai lỗi, thấy vậy Hạ Hạ đứng dậy chạy lại Lý Tuệ An núp một góc.<br><br>Lý Tuệ An giải thích cho Phạm Thiên hiểu lí do vì sao cô dẫn người lạ về nhà.<br>\"Bạn tôi đang thất tình, cô ấy không muốn về nhà nên tôi mới đưa Hạ Hạ về nhà một bữa.<br><br>Anh đừng khó tính đuổi cô ấy đi nhé?\"<br>Nghe cô nói cứ như Phạm Thiên là một người nhỏ mọn và nóng nảy không bằng, anh khép đôi mi thở dài một hơi, dù sao thì anh vào sáng sớm cũng sẽ đi đến đơn vị rất sớm và việc này anh không quan tâm mấy.<br>Phạm Thiên cũng muốn cô vào phòng ngủ từ lâu rồi tiện thể vì có bạn cô nên hai người có khả năng cao sẽ ngủ bên trong.<br><br>Bởi vì cô hay ngủ sofa nên không được thoải mái, anh đều biết rõ.<br><br>Phạm Thiên nói.<br><br><br>\"Sao cũng được, hai người ngủ trong phòng đi, tôi sẽ ngủ ở sofa.<br><br>Mai tôi đi làm sớm nên cô nhớ dậy sớm một chút để tự chuẩn bị đồ ăn sáng đấy, ăn qua bữa dễ bị bệnh dạ dày.\"<br>Anh dặn dò xong thì đi đến sofa bỏ lại vẻ mặt hai người ngơ ngác, Lý Tuệ An thì thắc mắc sao hôm nay anh lại dặn dò cô kỹ thế.<br><br>Còn Hạ Hạ thì lại bày ra vẻ mặt ngưỡng mộ với cô, không ngờ cô lại có thể cưới một người chồng vừa đẹp lại vừa chu đáo như thế.<br><br>Hạ Hạ thấy cô ngơ ra thì lập tức nói.<br>\"Hạ Hạ, còn nhìn nữa.<br><br>Mau đi thôi tớ ở đây ngột ngạt lắm.\"<br>Nghe thấy thế cô cũng gạc bỏ đi sự nghi vấn trong lòng, cô dẫn Hạ Hạ đến phòng ngủ.<br><br>Vào bên tròng thì phát hiện Phạm Thiên dã dọn dẹp gọn gàng hết rồi, cô bạn thấy ở trong phòng còn đẹp hơn cả khách sạn 5 sao, miệng không ngừng cảm thán.<br>\"Chồng cậu đúng là giàu thiệt đó, từ bên ngoài đã thấy nó xa hoa cỡ nào vào bên trong càng thấy nó còn đẹp hơn khách sạn 5 sao.<br><br>Cao thủ!\"<br>Hạ Hạ dơ hai bàn tay kí hiệu like bằng ngón cái thể hiện sự khâm phục về cái may mắn này của Lý Tuệ An, không phải đây được gọi là ép hôn được chồng như ý đấy sao?<br>Khi tới giờ ngủ thì đèn điện trong nhà được Phạm Thiên tắt hết, anh đắp chăn đi ngủ nhưng đôi mắt vẫn mở trong đêm, dường như đang suy tư việc gì đó.<br>Lý Tuệ An và Hạ Hạ ngủ trong phòng và trò chuyện, hai người họ chùm chăn kín lên trên cổ, chừa lại phần đầu để tán gẫu.<br><br>Lý Tuệ An rất vui khi được ngủ chung với cô bạn thân 8 năm này, giờ cô chỉ muốn bỏ Hạ Hạ vào vali và nhốt cô bạn ở đây mãi thôi.<br>Hạ Hạ thắc mắc về cuộc sống hôn nhân của cô ra sao liền xoay người nằm nghiêng về hướng Lý Tuệ An.<br> <br>\"Tuệ An, cậu với người chồng đó có tiến triển gì không?\"<br>- \"Sao cậu lại hỏi như thế?\".<br><br>Đam Mỹ Hiện Đại<br>\"Thì tớ thấy anh ta cũng là một người đàn ông tinh tế và chu đáo, cậu không thấy thế sao?\"<br>- \"Tớ và anh ấy chỉ ở cạnh mới vài hôm thôi, vì bản chất công việc đã là vậy nên tớ không hi vọng gì nhiều lắm.<br><br>Bọn tớ còn chưa từng ngủ chung một giường thì tiến triển gì chứ.\"<br>Hạ Hạ nghe ra câu đây thì có gì đó lạ lắm, rõ là lúc trước cô không hề nói như thế này và cũng không dịu dàng khi nhắc về chuyện này lắm.<br><br>Hạ Hạ đang dần hiểu ra cái gì đó, ánh mắt ngày càng trở nên bỉ ổi.<br><br>Lý Tuệ An cũng cảm nhận cô bạn có gì đó lạ lạ, nhướng mày khó hiểu.<br>\"Cậu yêu rồi! Cậu yêu anh ta rồi! Hí hí.\"<br>- \"Cái gì? Cậu nói gì thế, đừng có nói bậy coi chừng Phạm Thiên nghe thấy bây giờ đấy, im lặng nào.\"<br>\"Ứm ưm!!!\"<br>Hạ Hạ nói lớn phải khiến Lý Tuệ An bịt miệng lại, cố trấn tỉnh Hạ Hạ để cho cô bạn không nói xằng nói bậy..<br><br>"]