["<br>Lý Tuệ An rời đi trong vui vẻ, cô lấy điện thoại ra gọi cho Lý Khải.<br>\"Alo bố à? Có thể đến đơn vị WM đón con không? Con muốn đi chơi với bố đó.\"<br>-Haha, được chứ! Bố cũng đang rảnh chút nữa đến đón con liền, đứng yên một chỗ nhé!<br>Đầu dây bên kia ông Lý Khải nghe thế thì vui mừng khôn siết, liên tục cười vang vọng vào bên trong máy.<br><br>Nói xong thì Lý Tuệ An vâng lời đáp.<br>\"Vâng, con biết rồi.\"<br>khi xuống dưới cổng thì trùng hợp đụng mặt Trịnh Châu.<br><br>Cô ấy đang ngồi ở một góc đá bên ngoài, giống như đang đợi cô ra vậy, thấy Lý Tuệ An Trịnh Châu liền đứng dậy đi đến gần.<br>\"Chào chị Trịnh Châu.\"<br>Cô lễ phép chào trước cho dù trước đây cô không ưa Trịnh Châu cho lắm, cô ta khinh thường ra mặt.<br><br>Dù cô không rõ lí do cô ta ở đây nhưng có vẻ không phải là chuyện tốt lành, đúng như Lý Tuệ An suy nghĩ thì Trịnh Châu vừa nhìn đã thấy dấu hickey trên cổ, cô ta mày cau lại nói.<br> <br>\"Tôi thấy có vẻ quan hệ hai người tốt hơn rồi nhỉ? Nhìn cô có vẻ vui và đắc trí.\"<br>*Hickey là thuật ngữ dùng để chỉ các dấu vết cắn, hôn, hoặc m*t yêu và tạo ra các vết thương bầm tím trên bề mặt da của người yêu.<br><br>Thông thường, các dấu hickey sẽ xuất hiện ở vùng da nhạy cảm như trên cổ, xương quai xanh khi thân mật hoặc trong màn dạo đầu.*<br>Lý Tuệ An nghe xong hết thì thở dài một hơi nhìn sang bên đường, rồi quay lại nhướng mày khó chịu.<br>\"Chuyện đó có vấn đề gì với chị à? Chúng tôi là vợ chồng không tốt thì tốt với ai?\"<br>Trịnh Châu cười khẩy: \"Không phải tôi nói rồi sao? Tôi có thể đập chậu cướp hoa, việc hai người bị ép hôn có thể qua mắt tôi à? Nếu như chuyện này đồn ra thì có vẻ giới báo chí về một người con trai của cục trưởng cũng được đồng cảm và quay sang cắn ngược lại cô đấy!\"<br>\"Cô như thế là muốn gì?\"<br>Lý Tuệ An có chút kinh ngạc và lo sợ vì lời đe dọa của Trịnh Châu, cô biết nếu như đồn ra thì sự nghiệp của anh và uy tính nhà anh sẽ suy giảm kể cả cuộc sống của cô.<br><br>Nhưng vẫn còn có thể cứu vãn.<br>\"Cô có chứng cứ gì mà nói là chúng tôi bị ép hôn?\"<br>\"Muốn chứng cứ à? Không phải hai ông bà già nhận nuôi cô chỉ cần bỏ ra một số tiền là có thể lấy thông tin sao?\"<br>Cô ta áp sát vào tai cô nói thì thầm, khóe môi nhếch lên đắc ý.<br><br>Lý Tuệ An bị dọa cho một chập, tay cô có chút rung rẩy, không ngờ hai người đó ép cô gả đi lại còn truyền miệng cho người khác chỉ vì tiền, chẳng lẽ bọn họ thiếu tiền đến thế sao? Gia cảnh không nghèo khó nhưng lại có cái tâm hám tiền ăn sâu vào bên trong máu, thật kinh tởm.<br>Nhưng Trịnh Châu đã nghĩ cô quá ngây thơ và đơn giản, cũng có thể dễ đối phó.<br><br>Đối với Lý Tuệ An này chẳng ai có thể hù dọa cô bằng những lời nói này cả.<br>\"Cho dù lúc trước là ép cưới nhưng bây giờ cô lấy đâu ra khẳng định rằng chúng tôi không yêu nhau thật lòng? Tôi dám cá là cô chằng qua chỉ là cần một cái cớ để phá hủy cuộc hôn nhân của tôi bằng những thứ đơn giản này mà thôi, cô còn quá non để có thể đập chậu cướp hoa từ tay của tôi Trịnh Châu à!\"<br>Lý Tuệ An tự tin nói ra những lời mình muốn nói, cuộc đời cô chẳng vì nhường nhịn ai mà sống giả tạo cả, muốn lấy lòng hay không còn tùy thuộc vào thái độ của đối phương.<br>Đối với cô, Trịnh Châu chỉ là một người con gái mới lớn, còn chưa thể lấn sâu vào tâm trí cô để hiểu hết về những nổi trội về mặt trưởng thành của một tác giả tiểu thuyết đô thị như Lý Tuệ An này.<br>Cô ta bị Lý Tuệ An dội thẳng một Xô nước lạnh, cho dù lớn tuổi hơn nhưng lại bị một cô gái như thế này đánh trả thì cũng quá nhục nhã rồi.<br>Đang nhìn nhau gay gắt, mắt hai người phát ra tia sét thì tiếng nói gần đó đánh động chú ý của họ.<br><br>\"Tuệ An!\"<br><br>Cô nghe ai gọi tên mình thì nhìn sang, hóa ra là Lý Khải, ông ấy đã đến đón cô.<br><br>Ông thấy hai người đang có bầu không khí ngột ngạt thì hỏi.<br>\"Có chuyện gì à? Con gái có bị ai bắt nạt không?\"<br>\"À, con không sao ạ!\" Lý Tuệ An giải hết mọi lo lắng ông giành cho cô.<br>Hai từ \"con gái\" đã nói lên sự rõ ràng của mối quan hệ của họ, theo Trịnh Châu biết đây chẳng phải là bố nuôi của cô mà là một người đàn ông xa lạ khác, chín đến mười phần là người mới.<br><br>Để chắc chắn cô ả quay sang kinh miệt nói.<br>\"Ai đây, BỐ NUÔI mới của cô nữa đấy à?\"<br>\"Có vấn đề gì sao?\"<br>\"Ố, không có gì.<br><br>Tôi chỉ thấy là khuôn mặt ông ta có vẻ khác với bố nuôi của cô mà tôi đã từng gặp, nhìn ông ấy tử tế hơn đó.\"<br>Lý Tuệ An thái độ bình thường trở lại, tặng cho Trịnh Châu một lời khen: \"Xem ra mắt cô vẫn còn dùng được.\"<br>Nói xong bỏ lại Trịnh Châu miệng có vẻ méo mà rời đi trước, cô leo lên xe của Lý Khải.<br>Ở đây Trịnh Châu liền gòi điện thoại cho ai đó, cô ta vừa đi vừa nói với tâm trạng bình thản.<br>\"Alo\"<br>Trên xe ông Khải đưa cô đi và hỏi cô:<br>\"Lúc nãy cô gái đó làm gì con à? Bố thấy vẻ mặt con tức giận lắm đấy.\"<br> <br>\"Không sao đâu bố, Lúc nãy chắc bố nhìn lầm thôi.\"<br>Ông ấy nghe thế thì yên tâm hơn, quãng thời gian ông ở cùng cô con gái nuôi này thì vô cùng yêu thương cô.<br><br>Tất nhiên nhà ông không có con cái gì hết bởi vì người vợ đã đỗ bệnh qua đời sau khi cô con gái của ông mất tích được một năm, ông sống trong giằng vặt và đau khổ nên mới lựa chọn kiếm con suốt nhiều năm như thế.<br>Tất cả đều được ông truyền tải lại thông tin cho cô hiểu rõ cũng như đôi bên hiểu nhau hơn về nhiều thứ, từ đó cô là một người thiếu thốn tình cảm cũng đã cảm nhận được tình cảm chân thành từ một người đàn ông mất đi tất cả là bố nuôi này.<br>Ông đáp lại lời và dặn dò Lý Tuệ An: \"Ừm, nếu như có chuyện gì thì phải nói cho bố nghe đấy biết chưa?\"<br>\"Con biết rồi mà, bố yên tâm đi.\"<br>\"À mà, con có ai ở đơn vị WM là người thân à? Bố thấy cả tháng ngày nào con cũng đến rất sớm và về rất muộn ấy!\"<br>Ông hỏi về những điều cô hay ở WM, tất nhiên bởi vì cô chẳng nói việc mình có chồng cho ông nghe.<br><br>Bởi vì lúc trước tình cảm của họ đối với nhau khá lạnh nhạt và ít thấu hiểu nhau, Lý Tuệ An không muốn ông biết về cuộc sống này của cô nên yếm nhẹ việc này đi.<br><br><br><br>"]