["<br>-\"Đúng vậy!\"<br>Lý Tuệ An đang lục lọi tìm một bộ trang phục thích hợp cho Hạ Hạ cũng thuận mồm trả lời.<br><br>Làm cho Hạ Hạ đứng hình tại chỗ, không ngờ cô lại có thể thong thả trả lời như thế.<br>Nhưng biết sao đây, dù sao thì tất cả đều là cuộc sống riêng tư của hai người họ cô bạn không thể nào can thiệp vào quá sâu bên trong.<br>\"Có rồi!\"<br>Tiếng la lớn từ mồm của Lý Tuệ An đánh bay suy nghĩ trong đầu của Hạ Hạ làm cho cô bạn giật nảy mình chú ý đến cô.<br><br>Lý Tuệ An trước mặt Hạ Hạ đang cầm một bộ đầm ôm màu sám, phần thân áo là kiểu cách áo thun ôm bó sát và phần chân váy là dạng tà ra nhưng ôm từ eo xuống đùi, đi thêm xuống dưới nữa mới tà ra.<br>Chất liệu vải thun co giãn làm cho Hạ Hạ khi mặc vào thoải mái, Lý Tuệ An khi nhìn Hạ Hạ thay xong thì vô cùng ưng mắt tự cảm thán sao bản thân lại có gu thẩm mĩ đến thế.<br>Vóc dáng Hạ Hạ nơi nào đầy thì đầy nơi nào cần ốm thì ốm đều rõ ràng rành mạch, đâu như cô thân hình như cái cục thịt không hơn không kém.<br><br>Dù không phải là mập nhưng hai cái chân giò là đủ thành giò heo rồi, vừa ngắn vừa có thịt hơn chút.<br>Lý Tuệ An sau đó cũng diện lên người một bộ đồ đơn sơ một cái áo sơ mi sọc xanh trắng và quần be ống rộng chỉ thế thôi.<br><br>Cô không muốn ra ngoài phải cầu kì, không muốn làm tâm điểm của sự chú ý.<br>Hạ Hạ biết rõ tính cách của cô nhưng không thể nào để cô tự ý ăn mặc bình thường như thế này được, còn phải cho cô ả em gái một của Phạm Thiên bị Lý Tuệ An chặt chém lại, đây chính là lúc Hạ Hạ thể hiện rồi.<br>\"Không được mặc bộ này, lên trên tớ chọn đồ cho cậu.<br> <br><br>Ra ngoài không được ăn mặc đơn giản như thế!\"<br>-\"Này, chờ...\"<br>Không cho Lý Tuệ An kịp nói thì Hạ Hạ đã kéo tay cô đi lên lầu, lục tung tất cả các giỏ đồ lên.<br><br>Nó còn bầy bừa hơn cả lúc nãy nữa.<br>Rất lâu sau Hạ Hạ cũng đã kiếm ra một bộ trang phục ưng ý, cô bạn lau mồ hôi trên trán.<br><br>Đứng dậy vươn cao thành tích của mình, trên tay chính là một bộ đầm yếm vừa dễ thương vừa xinh đẹp.<br>\"Đây, cậu không muốn cầu kì thì tớ chọn cái này.<br><br>Nhiều đồ đẹp lại không biết tận dụng gì cả, mặc vào đi tớ xem cho.\"<br>Lý Tuệ An bị Hạ Hạ ném cho bộ đầm vào mặt, cô luống cuống chụp lấy chiếc đầm yếm vải jean.<br><br>Dù thâm tâm không muốn nhưng biết sao giờ phải mặc lên cho vừa lòng bạn thân.<br>Cô lủi thủi đi xuống nhà tắm, vào bên trong thay trang phục.<br><br>Hạ Hạ bên ngoài cũng không rảnh rỗi thấy ngôi nhà có chút tối hơn hồi nãy, cũng thấy rèm che kín cửa sổ cả rồi.<br>Hạ Hạ đi đến dùng hết sức kéo tấm rèm ra, bên ngoài đập vào con ngươi nâu đậm là một bầu trời xanh ngắt không còn chút ánh nắng.<br><br>Bên dưới đường lại phủ đầy ấp tuyết trắng, phải cho là lớp tuyết dày tận hai mươi căn ti mét.<br>Hạ Hạ quên bén mất hôm nay chính là mùa đông, cuối năm rồi lại còn đúng ngày noel ngày 25 tháng 12 dương lịch.<br><br>Rõ ràng hôm qua không lạnh lắm nên Hạ Hạ cũng đã quên mùa đông, điều kì lạ là vì sao tuyết năm nay lại rơi trễ và không có dấu hiệu mùa đông trước ngày như thế được.<br>Kiểu này hai người họ phải ăn mặc kín đáo để không phải bị buốt đến chết được.<br><br>Hèn chi lúc nãy còn nắng ấm mà giờ lại dần tối om rồi.<br>\"Tớ thay xong rồi.\"<br>Tiếng nói của Lý Tuệ An phát ra từ đằng sau, cô đã thay xong.<br><br>Trên người ướm lên một cái yếm vải jean phù hợp, lót bên trong thân trên là chiếc áo phông tay ngắn họa tiết phồng xếp ly tạo cảm giác phù hợp khi mặc yếm không bị thô phần tay của cô.<br>Hạ Hạ trầm trồ khi thấy cô diện lên chiếc yếm này, phải gọi là rất phù hợp và lố hơn chút là không có từ diễn tả cho sự dễ thương bởi khuôn mặt và vóc dáng lão hóa ngược của Lý Tuệ An.<br><br><br>Cất giọng nói: \"Thật sự rất đẹp, sao tớ không thấy bộ này cậu đăng trên Internet nhỉ? Có đồ đẹp đến vậy lại không mặc đúng là phí quá mà.\"<br>-\"Hợp lắm sao? Tớ thì thấy bộ này không phù hợp với dáng tớ gì cả.<br><br>Với lại chất vải jean nên có chút cứng cáp không thoải mái lắm.\"<br>\"Ay da, cậu đừng quan tâm đ ến những chất liệu vải.<br><br>Phải đẹp mới là ưu tiên hàng đầu chứ đúng không? Lấy thêm áo khoác đi bên ngoài trời đổ tiết dày lắm rồi.\"<br>Lý Tuệ An ngạc nhiên, sao lại có tuyết bất Ngờ đến vậy.<br><br>Nhìn ra cửa sổ thì đúng thật là tuyết rất nhiều nhưng đã ngưng lại rồi, nhìn bầu trời thì có vẻ như sẽ có đợt tuyết khá nhiều.<br>Cô nghe lời Hạ Hạ đi lấy hai chiếc áo khoác dạ nâu đậm dài đến nửa cẳng chân trên móc treo gần cửa chính, đưa cho Hạ Hạ một chiếc còn cô giữ lấy một chiếc.<br><br>Cô cũng đưa thêm cả hai cái khăn choàng cổ làm bằng len cực dày, cô dùng một màu khá cá tính là màu nâu.<br>Sau đó hai người đi ra khỏi nhà, Lý Tuệ An đóng khóa và nhớ là làm sao cô vào được bên trong vào những đợt trước khi không có anh ở nhà.<br>Hóa ra vì lí do cô không vào nhà được cái ngày đám cưới mà anh đã tinh tế đổi lại hệ thống mật khẩu thành dấu vân tay của hai người họ.<br>Cô mỉm cười nhẹ, quay sang đi cùng Hạ Hạ ra khỏi căn biệt thự to lớn.<br><br>Đôi chân mang bốt và lót lớp trong là đôi vớ dày cui dùng để giữ ấm, bước chân của Hạ Hạ cùng với Lý Tuệ An bước đều trên lớp tuyết dày.<br><br>Những dấu chân in đậm trên nền tuyết trắng xóa, cái lạnh thấu xương khiến hai cá thể diện đồ ít vải phần chân bị cóng tất thì.<br>Hai người ra ngoài bắt xe vì họ chưa có sắm chiếc xe nào cho đời cả dù sao thì tiền tự chi từ túi nó thốn lắm không dám tiêu sài.<br> <br><br>Hơi thở từ miệng của cô phà ra một làn khói trắng biểu thị trời đang là âm độ.<br>Hạ Hạ lại bĩu môi nhìn vào chiếc điện thoại cảm ứng IP Pro Max, dường như đang khó chịu về việc gì đó.<br><br>Lý Tuệ An thắc mắc là điều gì mà khiến cho người bạn này khó chịu đến vậy.<br>\"Sao mà mặt bí xị vậy, có chuyện gì nữa à?\"<br>-\"Không phải chuyện gì lớn lắm, xe tớ đặt vào lúc sáng bị hủy mất rồi.<br><br>Họ nói là đường kẹt xe quá nên không đến đúng thời gian được, khoảng ba tiếng nữa mới tới nơi!\"<br>\"Thế sao? Xui thật, ủa mà chiếc xe taxi bên vệ đường kia là của ai vậy nhỉ? Biển hiệu xe sáng nhưng không chạy.\"<br>-\"Chúng ta đến đó xem thử đi, lỡ như xe mới tiễn khách mà chưa chạy lại đấy.\"<br>\"Ừm\"<br>Đang rầu rĩ vì chuyến xe bị hủy thì bên ngoài họ bắt gặp một chuyến xe đang chờ ở bên vệ đường, cứ tưởng là xe chưa chạy lại nên họ đi đến gần.<br>Đến nơi thì họ gặp ngay chú tài xế hôm trước cô ở siêu thị nhờ chú ấy chở về, người đàn ông lớn tuổi này vẫn nhận ra cô.<br>Lý Tuệ An hỏi về việc xe có chở khách hay không: \"Chú ơi, chú có còn chở khách nào không? Có thể cho chúng cháu đi chuyến này được không ạ?\"<br>Ông vui vẻ nhìn ra ngoài cửa kính hỏi thăm Lý Tuệ An.<br>\"Hóa ra là cháu à? Cháu gái nhỏ, hôm nay cháu có tâm trạng tốt chứ?\"<br><br>"]