["<br>Lý Tuệ An không muốn ở đây lâu hơn nên cô đã quyết định đi chơi một mình, kể ra thì cô chẳng có lấy một người bạn.<br>Cô không chỉ trốn khỏi bố mẹ mà còn phải tìm rất nhiều công việc, nhưng vì không ai muốn luyên lụy nên không một ai dám chơi với cô hết.<br>Nói thì cứ như tiểu thuyết ngôn tình ấy nhưng mà không chỉ vì bố mẹ cô mà còn là do một phần tính cách cô khó tiếp xúc, dù ngang tàn hay hống hách đi chăng nữa thì cô vẫn khó kết bạn với một người nào đó.<br>May mắn hơn một chút là cô có quen một người bạn trên mạng nhưng lại ở khá xa thành phố nên không có cơ hội gặp mặt.<br>Cô vào phòng lên đồ thì chợt nhận ra nơi này cứ như chỉ là nhà của Phạm Thiên, chẳng có lấy một đồ vật được sắp xếp vào tủ.<br>Hôm qua khi những món vật dụng của cô được chuyển đến từ căn hộ cũ thì cũng không có thời gian cho cô sắp xếp lại.<br><br>Lý Tuệ An chóng nạnh khuôn mặt có chút khó khăn.<br>*Tíng tông<br>Từ bên ngoài có một tiếng chuông cửa vang lên, Lý Tuệ An xuống nhà mở cửa thì lại thấy một anh chàng xa lạ, cao khoảng 1m77 mái tóc đen chỉa ra hai bên mái vuốt lên, khuôn mặt nghiêm nghị, trang phục cảnh sát màu xanh lá đậm đã va phải chú ý của cô.<br><br>Cô thắc mắc không biết anh ở bên đơn vị cảnh sát và đến đây để về việc gì liền hỏi.<br>\"Cho hỏi anh là ai vậy?\"<br>- \"À cô là vợ của Phạm Thiên đúng không?\"<br>\"Đúng vậy! Có chuyện gì sao?\"<br>Anh ta từ khuôn mặt có chút nghiêm nghị cũng có thể giãn cơ mặt ra và cười mĩm với Lý Tuệ An, cô có chút khó hiểu.<br><br> <br>Anh ta nhìn ra cô có sắc mặt như thế liền giải thích.<br>\"Anh là anh trai ruột của Phạm Thiên, Phạm Đình, người hôm trước làm MC lễ cưới của bọn em đấy.<br><br>Rất vui được gặp em dâu Tuệ An.\"<br>Đột nhiên thay đổi cách thức xưng hô khiến cô có chút rợn gáy, nhưng Lý Tuệ An không phải không biết phép tắt mà nhăn nhó được.<br>Lý Tuệ An cũng đã nhớ ra anh là ai, Cô giữ vững khuôn mặt bình thản và hỏi Phạm Đình.<br>\"Anh ở đơn vị nào thế, giờ này cũng đã là giờ làm việc sao anh còn đến đây kiếm anh ấy? Hình như Phạm Thiên đi từ rất sớm rồi ạ.\"<br>Anh ta phì cười, không phải Phạm Đình đến để tìm Phạm Thiên mà là có công việc khác.<br><br>Phạm Đình mở miệng truyền đạt.<br>\"Anh thuộc cảnh sát hình sự, mẹ anh dặn anh đến để dẫn em dâu đến nơi làm việc của Phạm Thiên để tìn hiểu về lính cứu hỏa.\"<br>*Cảnh sát hình sự:<br>– Tiến hành các hoạt động trinh sát và điều tra theo quy định của pháp luật để điều tra, khám phá tội phạm về trật tự xã hội.<br>– Bảo vệ tài sản, tính mạng, quyền và lợi ích hợp pháp của công dân<br>– Giữ gìn trật tự, an toàn xã hội.*<br>Lý Tuệ An không khỏi cảm thán, một gia đình đã có một người là cảnh sát hình sự và một người là cảnh sát phòng cháy chữa cháy-cứu hộ cứu nạn không biết những người cô chưa gặp có tài nghệ xuất chúng như thế nào nữa.<br>Nói đến đây cô cũng nhớ ra bản thân đang cần thông tin thực tế về lính cứu hỏa và cơ sở làm việc, nhưng thứ Lý Tuệ An tò mò là vì sao mẹ anh lại biết cô cần thứ đó?<br>\"Sao mẹ anh lại biết em cần những thông tin đó?\"<br>- \"À, cái này mẹ anh tìm hiểu mọi sở thích và công việc của em đó.<br><br>Biết em cần nên nhờ anh đưa em đến.\" <br>Cô không muốn làm phiền anh rể thêm nên cô đã gật đầu và vào thay đồ khác.<br><br>Xong rồi thì cùng Phạm Đình đến đơn vị WM mà Phạm Thiên đang làm việc.<br>Từ bên ngoài cổng thì đã thấy nơi này lạ mắt, cô chưa từng đến nơi này bao giờ cả cho dù cô chỉ ở trong thành phố T.<br><br>Bên ngoài có một bờ tường kí hiệu đơn vị là \"WM\", bên ngoài nhìn đã thấy lớn và đẹp như thế không biết bên trong có thể rộng bao nhiêu.<br>Lý Tuệ An cùng Phạm Đình đi vào bên trong, bên trong là một sân thể thao có những anh chàng lính cứu hỏa đang chạy bộ theo một đội.<br><br>Có những người thì tập luyện những chướng ngại vật còn có cả tập luyện mô hình chữa cháy, họ mặc lên người những bộ đồ cách nhiệt màu bạc đeo nón, găng tay, ủng và nón bảo hộ.<br><br>Lý Tuệ An nhìn thôi đã đủ thấy cực khổ, cô cố gắng nhìn những thứ cơ bản nhất để làm từ liệu cho công việc của bản thân.<br><br>Sau khi thấy đội trưởng Dương Thường Vũ thì Phạm Đình đã gọi anh tới.<br>\"Anh Thường Vũ.\"<br>Dương Thường Vũ đang chỉ dẫn các thành viên luyện tập thì nghe thấy Phạm Đình gọi mình, sau đó ông đi đến.<br>Vừa nhìn Lý Tuệ An thì khuôn mặt ông không khỏi hiện lên dòng chữ \"thắc mắc\" không biết cô là ai mà lại đi cùng với Phạm Đình, ông đã gặp qua vợ của Phạm Đình nên ông không nghĩ đây là người vợ đó của anh.<br>Ông đi lại gần muốn trêu chọc lại mở miệng nói: \"Ai đây, vợ bé à?\"<br>Nghe hai từ \"vợ bé\" như sét đánh giữa trời quang, như giáng thẳng xuống cơ thể của hai người.<br><br>Lý Tuệ An đứng sững ra, Phạm Đình nhanh chóng giải thích với Dương Thường Vũ.<br>\"Anh nói cái gì vậy? Đây là vợ của Phạm Thiên mới kết hôn ngày hôm qua!\"<br>Dương Thường Vũ cười lớn, ông không tin ngày hôm qua anh ta còn ở đây mà hôm nay lại nói hôm qua cưới vợ.<br>Phạm Đình nhận ra là Phạm Thiên chẳng nói việc này với ai trong đơn vị, Phạm Đình có chút cau mày bất lực với tên em trai cứng đầu này.<br>Không tổ chức lễ lớn thì đã đành bây giờ lại té ra là anh ta chẳng nói việc kết hôn với Lý Tuệ An với một ai, rốt cuộc anh ta muốn giữ cái mác cẩu độc thân suốt đời đấy à?<br>Dương Thường Vũ nhìn ra vẻ mặt của hai người không phải là đùa nên hỏi Lý Tuệ An lại để xác nhận.<br>\"Cô gái chuyện đó...có phải là thật không?\"<br>Nhìn thấy cô gật đầu ông liền như búa bổ, ông không ngờ người gọi là anh em lại có thể dấu ông những chuyện lớn như thế này, biết bản thân đã lỡ lời liền mở lời xin lỗi.<br>\"Xin lỗi cô nhé, tôi hay đùa với Phạm Đình như thế nên cô đừng để bụng ha.\"<br>Dương Thường Vũ thấy cô đơ người ra thì liếc nhìn để ra ám hiệu với Phạm Đình, ông nở nụ cười hé răng gượng gạo.<br><br>Đúng là lúc khó sử chúng ta hãy nở một nụ cười tự tin.<br><br> <br>Phạm Đình nhanh chóng nói với Lý Tuệ An đang sững người ở đó.<br>\"Tuệ An, em đừng có để bụng nhé.<br><br>Để bọn anh sẽ sử lí cái thằng Phạm Thiên cứng đầu đó, bây giờ thì chúng ta đi tham quan trước nhé?\"<br>Phạm Đình nói xong cũng nhớ đến việc cần khi đến đây, anh trao đổi với Dương Thường Vũ thứ gì đó.<br><br>Sau đó Phạm Đinh dặn dò Lý Tuệ An.<br>\"Tuệ An, em cứ đi theo đội trưởng Dương nhé.<br><br>Anh có việc nên phải đi trước.<br><br>Quan sát tốt nhé!\"<br>- \"Dạ được...\"<br>Lý Tuệ An sốc lại tinh thần, cô chào tạm biệt Phạm Đình.<br><br>Cô nhìn đội trưởng Dương Thường Vũ trong vẻ mặt gượng gạo của ông ta..<br><br>"]