["<br>Anh nhanh chóng đi về tiếng gọi nhỏ nhoi đó, đầu hơi nghiêng sợ lầm tưởng là ảo giác.<br><br>Một giọng nói trầm từ thanh quản của Phạm Thiên có chút lo lắng vọng lên hỏi.<br>\"Ai đang ở đó?\"<br>- \"Cứu tôi với, tôi chảy máu rất nhiều.\"<br>Tiếng nói lại vọng lên lần nữa, anh không nghĩ đây là ảo giác nữa rồi.<br><br>Phạm Thiên nhanh chóng chạy đến, các mảnh đá bị vụn ở sàn đã làm anh hơi vấp chân có chút đau nhói vì bị trẹo.<br>Đi đến trong quán cafe lại đi gần đến bên cái bàn gần cửa kính, nơi bị một mảnh tường ngã chắn một nữa bên trong.<br><br>Nơi này gần tít ở góc cạnh nên bị che lại thì chẳng có ma nào mà nhìn ra cả.<br> <br>Nhìn sau bờ tường thì đó là Lý Tuệ An, chân cô vẫn là bị cái đèn đâm chảy máu, môi của cô tím tái đến nổi không nhận định đây là con người còn sống nữa.<br>Phạm Thiên nhìn bắp đùi nhuốm đỏ thì cũng hơi tái mặt, anh vừa nhìn là biết vết thương này không hề nhẹ và khoảng thời gian đã trôi qua rất lâu kể từ khi cô bị đâm.<br>Tính mạng của Lý Tuệ An đang trên cái cân giữa chiếc áo mỏng và lô thịt, có thể bay màu bất cứ khi nào nếu muốn.<br><br>Anh nhanh chóng đi lại, bộ đồ cứu hộ lại bị vướng vào thanh sắt bên cạnh không có cách nào để gở ra nhanh hơn, vì ý chí của một người cứu dân nên Phạm Thiên không chần chừ mà xé toạc chiếc áo cứu hộ bị vướng vào.<br>Phạm Thiên đến bên cạnh cô thì Lý Tuệ An chỉ còn một chút hơi tàn, bụi cát dính đầy trên mặt của cô gạch đá li ti đều nằm gọn trên chóp đầu của Lý Tuệ An.<br><br>Vết thương cũng vì thế mà nhiễm trùng khá nặng.<br>Lý Tuệ An cố gắng hít thở sâu duy trì sự sống đến cuối cùng, Phạm Thiên nhìn bắp chân đang bị móc đèn cắm chặt của cô thì lại nảy ra ý định táo bạo, anh cố gắng hỏi Lý Tuệ An.<br>\"Cô có đồng ý cho tôi rút cái đèn này ra và đưa cô rời khỏi không? Với điều kiện là nó rất đau và có thể chảy nhiều máu hơn.\"<br>Lý Tuệ An lim dim đôi mắt, bờ mi phủ đầy bụi cô không cần suy nghĩ lại nhanh lời đồng ý.<br>\"Được\"<br>Câu trả lời này cũng y rằng suy nghĩ của anh đã trả lời, là một vị lính cứu hộ thì điều lựa chọn là hàng đầu nên những thứ người gặp nạn suy nghĩ anh đều rõ.<br><br>Phạm Thiên sau đó dùng tay chạm vào cái đèn treo, rất may thì đèn treo này không phải là kích cỡ lớn.<br>Anh dùng sức lấy hai tay nâng chiếc đèn treo đã bị tạt máu vào, Phạm Thiên ngay thời khắc rút ra khỏi đều không chớp mắt cho dù nó có là vết thương đang chảy máu rất nhiều.<br>Ghim nhọn của đầu đèn cắm rất sâu, sâu đến nổi khi nhìn vào có thể biết nó sâu đến mức hầu như là muốn đâm thủng qua lớp bên kia thịt, nhưng cái ghim đèn này thiết kế rất nhỏ chỉ bằng một ngón tay.<br>Nhanh chóng Lý Tuệ An như phản xạ tự nhiên khi mất máu quá tải đột ngột thì ngất lịm đi, Phạm Thiên nhanh tay đỡ lấy đầu của cô, bàn tay của anh chạm nhẹ vào mu bàn tay để kéo cô giữ thăng bằng.<br>Lý Tuệ An chỉ có thể nhìn thấy khuôn mặt của Phạm Thiên mờ ảo từ lúc anh đến cho đến lúc anh rút đèn ra khỏi chân cô, không tài nào có thể rõ ràng được.<br><br><br>Anh bế cô ra khỏi tòa siêu thị, tất cả đều sửng sốt vì anh đang bế một cô gái thân đầy máu, nghiêm trọng nhất trong vụ việc này.<br><br>Trên mặt, trên tay và cả trên cổ của hai người họ đều be bét là máu, máu của ai thì mọi người đã rõ.<br>Đội y tế vội vàng đi đến để Lý Tuệ An lên giường y tế, kéo đi nhanh như một tia chớp, y tá liên hệ cho bệnh viện tìm nhóm máu và cung cấp đầy đủ với số lượng lớn.<br><br>Một người bác sĩ trong đó liền vội vã nói:<br>\"Mở đèn tín hiệu nhường đường và tốc hành đưa cô gái này đến bệnh viện gần nhất, chậm trễ thêm chắc chắn cô ấy sẽ chết vì mất máu.\"<br>- \"Vâng\"<br>Tất cả đều đáp lại rồi nhanh chóng lên xe cứu thương, các sơ cứu và cho cô thở oxi, cầm máu rồi các thao tác khâu vết thương đều nhanh chóng diễn ra, xe cứu thương nhanh chóng vụt đi mất chỉ để lại sự bàng hoàng của những anh lính cứu hộ đứng ngây ngốc ở đó.<br>Phạm Thiên thở dài ngay sau đó anh nhướng mày nhẹ nhìn về phía xe cứu thương, anh dần đi lại nơi xe cứu hộ đang dừng rồi đi đến cởi áo bảo hộ bên ngoài bị rách.<br><br>Châu Kiệt vẫn không hết bàng hoàng đi lại hỏi Phạm Thiên.<br>\"Anh Phạm Thiên, sao cô gái đó lại chảy nhiều máu bất thường đến vậy thế? Anh đã làm gì à?\"<br>- \"Tôi chỉ là rút cái mũi của đèn treo ra khỏi bắp đùi cô ấy mà thôi, họ đã sơ cứu rồi cậu cứ yên tâm.\"<br> <br>Tiếng được tiếng mất của Phạm Thiên đã động đến sự chú ý của đội trưởng Dương Thường Vũ ở đằng sau, Dương Thường Vũ lộ lên vẽ mặt tức giận.<br>Dương Thường Vũ là một đội trưởng năm nay đã 45 tuổi lớn hơn Phạm Thiên 15 tuổi tức là Phạm Thiên năm nay đã 30 tuổi, Dương Thường Kiệt là một đội trưởng rất quan tâm đ ến đồng đội, ông là người giữ vững phép tắc.<br>Vì sự nói năng không rõ ràng vả lại bình thản của anh đã làm cho Dương Thường Vũ có chút ngỡ ngàng, ông ấy tức giận đi đến gần Phạm Thiên.<br><br>Giọng điệu tức giận tra hỏi.<br>\"Phạm Thiên tại sao cậu lại tự đưa dị vật khỏi cô ấy khi chưa được bộ y tế ra lệnh? Cậu có biết thứ gọi là mũi đèn treo nó nghiêm trọng đến cỡ nào không hả? Ai cho cậu tự tiện ra hành động ngu xuẩn đó, là ai hả?\"<br>Dương Thường Vũ ngày càng lớn tiếng, ông ấy không tài nào bình tĩnh được nếu như cô gái đó chết thì chắc chắn Phạm Thiên sẽ bị trục xuất khỏi đơn vị và bị cấm quay lại vĩnh viễn.<br>Đội trưởng cũng chỉ vì nghĩ cho anh mà to tiếng, nhưng Phạm Thiên cũng chai tai rồi anh không đáp lại cái gì nhanh chân bước lên xe cứu hộ.<br>Để lại đội trưởng tức xì khói, ông biết rõ cái tính ngang tàng này của anh, ông chỉ thở dài chỉ hối hận vì sao ngay lúc Phạm Thiên vừa mới vào đơn vị không nhanh chóng bóp ch3t anh cho rồi, để đến ngày hôm nay âu cũng là cái phận.<br>Đội tưởng ngán ngẩm vừa xoay người ra sau thì đập vào mặt là những con mắt nhìn muốn lòi tròng, họ cũng không thể hiểu nổi cái tính cách của Phạm Thiên nhìn cho đã rồi lại bị đội trưởng vả mặt đuổi đi, Dương Thường Vũ phủi tay ra ý mọi người hãy lên xe đi về đơn vị..<br><br>"]