["<br>Lý Tuệ An đặt bình nước nóng xuống cạnh bàn và đi lại gần chỗ làm việc của anh hơn, càng gần thì càng cảm thấy lạ, nếu như thường thì anh chắc chắn sẽ giật mình tỉnh giấc rồi vậy mà bây giờ lại không có lấy một hành động nào.<br>Cô nhìn anh đắm đuối rồi lại cảm thấy nét mặt này, đường cong, cái mũi, đôi mắt, đôi môi này lại càng u mê hơn.<br><br>Chẳng biết anh mất ngủ nên mới gây sức hút hay sao mà lại khiến cô nhìn nhiều như thế.<br>Lý Tuệ An không chịu được hành động của mình đưa bàn tay lên, muốn vuốt v e cái sóng mũi cao chót vót này.<br><br>Vừa chỉ chạm vào trên khuôn mặt anh cũng không có biểu hiện gì cả, cô nói.<br>\"Như này cũng không tỉnh dậy à? Mệt đến như vậy luôn sao? Phạm Thiên, vất vả cho anh rồi.\"<br>Vừa dứt lời từ đâu một cánh tay dài ngoằn vụt qua sau lưng cô, lòng bàn tay bóp chặt thắt eo Lý Tuệ An kéo giật cô tới phía anh.<br><br>Đó chính là cánh tay rộng rãi của Phạm Thiên, cô nhớ rõ ràng lúc nãy anh không có biểu hiện vậy mà lại có thể làm như này.<br>Phạm Thiên lúc đó không còn giả vờ ngủ nữa, thuận tiện ngồi vụt dậy choàng lấy cô bằng cả cơ thể.<br> <br><br>Hành động bất ngờ khiến cô bất động, sau một hồi Lý Tuệ An cũng đã lấy lại được thực tại, cô vùng vẫy người.<br>\"Bỏ tôi ra coi, anh làm cái gì vậy?\"<br>Cơ thể cô nghiêng ngã vào anh, vì anh siết khá chặt nên hai tay Lý Tuệ An chống đằng trước tránh việc hai quả đồi chạm vào người anh.<br><br>Phạm Thiên khẽ nói.<br>\"Sao, không thích như thế này sao? Còn nói là anh vất vả vậy mà lại phủ phàng thế à?\"<br>\"Anh nói điên gì vậy? Tôi nói anh vất vả thì anh nghỉ ngơi chứ anh ôm tôi làm gì, anh bị ngáo à?\"<br>Cô mắng anh một câu, Phạm Thiên vẫn không biến sắc mà lại bày ra vẻ mặt có chút bi3n thái.<br><br>Anh hướng mặt lên trên rồi liếc mắt xuống chạm vào ánh mắt của Lý Tuệ An.<br>\"Ôm như này cũng là một loại nghỉ ngơi.\"<br>\"Anh điên rồi! Đúng vậy, anh bệnh nặng rồi nên mới nói như thế này.\"<br>Lý Tuệ An vùng người khỏi anh ngày càng mạnh nhưng sức lực người lính cứu hỏa thật sự rất lớn, cho dù cô dùng hết sức lực bình sinh cũng chẳng thể lung lay anh dù một chút.<br>Đôi mày cô cau lại, Lý Tuệ An muốn chửi thề nhưng lại bị lương tâm đè nén lại.<br>\"Thả tôi ra tên già háo sắc này, anh muốn làm gì nữa hả?\"<br>Anh nghe cô mắng, cô mắng cho đã rồi tới anh nói nhỏ.<br><br>Phạm Thiên đưa môi lại gần tai cô khẽ nói: \"Muốn ăn em!\"<br>Câu nói nhỏ nhưng lại chói tai làm cho cô rùng mình, cô nhướng thân trên ra xa nhìn vào ánh mắt \"*** đảng\" của Phạm Thiên đang bao trùm lấy cô.<br>Lý Tuệ An có mơ cũng chẳng thể ngờ một người nghiêm nghị khi đi làm như anh lại có thể nói ra những lời này, hiện tại cô không thể nào chấp nhận những lời bỉ ổi của anh nhanh chóng như thế này, cô muốn xác nhận lại là anh có đang yêu cô thật hay không.<br><br>Cô biết cuộc hôn nhân sắp đặt này chỉ có gia đình mong muốn còn nhân vật chính như họ chỉ là con rối mà thôi, còn một việc đàn ông cưới về có khả năng cao nói lời âu yếm chỉ để thỏa mãn thú tính bên trong, cũng như làm cho \"c@u nhỏ\" không còn khó chịu nữa mà thôi.<br><br>Lý Tuệ An cố gắng đánh vào vai và ngực Phạm Thiên để anh buông cô ra, cô quát lớn.<br>\"Thả tôi ra! Anh không thả tôi la lên đó, có thả không hả?\"<br>\"Em la đi, bọn họ ai cũng muốn anh với em tình cảm cao đẹp hơn nên không ai thèm quan tâm em khi ở phòng làm việc của anh đâu!\"<br>Vì anh là người có chức vị cũng được gọi là người gần kế thừa chức vụ đội trưởng nên được cấp cho nơi làm việc riêng trước, cũng là một phần ba và anh trai của anh sắp xếp cho Phạm Thiên ổn thỏa về nơi riêng tư.<br>Nơi này cũng được gọi là khi có cô thì chẳng ai dám bén mạng vào bên trong, chỉ trừ cô ả Trịnh Châu cứ đi đi ra ra nơi này một cách tự nhiên, người cùng đơn vị cũng không muốn to chuyện nên cứ để anh giải quyết.<br>Giờ thì hay rồi anh lại thản nhiên nói như thế với cô, chẳng lẽ bây giờ cô hét lên cũng không ai vào cứu cô sao? Lại còn trùng hợp Hạ Hạ hôm nay không đi cùng mới đau đớn như thế chứ.<br>Bàn tay Phạm Thiên ngày càng sờ mó vùng eo của cô hơn, Lý Tuệ An giật mình dùng tay đánh mạnh anh.<br>\"Anh làm gì vậy? Còn sờ mó là tôi giết anh đó, mau thả tôi ra!\"<br>\"Có giết thì tay anh cũng chẳng nghe lời đâu, dù sao chúng ta cũng là vợ chồng có chuyện gì cũng chẳng bị sao cả!\"<br>\"Bi3n thái!\"<br>Cô mắng anh \"bi3n thái\" nhưng Phạm Thiên chẳng lọt vào tai một từ, anh cơi gân xanh đầy người đến Lý Tuệ An cũng nhìn ra.<br><br>Mỗi miếng thịt đều chứa đựng một dây gân màu xanh chạy dọc, như vùng cổ xuống bắp tay đang lộ đầy ra vì mặc áo ba lỗ màu đen.<br> <br>Hai bắp tay lộ rõ cơ khiến cô không thể ngưng tò mò, bàn tay không ở yên sờ vào \"chuột\", tay bên kia chẳng may chạm vào yết hầu.<br>Một làn hơi lạnh từ đâu xộc thẳng vào gáy Phạm Thiên làm cho anh nổi cả da gà lên, chẳng phải vì ớn lạnh mà là vì sự k1ch thích từ tay cô chạm vào yết hầu, nơi làm cho đàn ông dễ phát sinh h@m muốn nhất.<br>Lý Tuệ An như thế này không phải là đang k1ch thích anh hay sao? Đó là do cô chuốc lấy những chuyện đằng sau không lường được.<br><br>Đôi mắt chứa nửa tròng đen nhìn lấy cô, khóe môi giật giật nhếch lên một bên, anh thì thầm rêu rao với khuôn giọng trầm.<br>\"Đây đều là do em chuốc lấy đấy!\"<br>Một tiếng nói và hành động như một con dã thú, như là con sói đang cắn xé miếng mồi của nó.<br><br>Hành động sau đó khiến cô chỉ biết mở to mắt nhìn anh thao tác một loạt cử chỉ nhanh chóng như tia chớp giữa bầu trời đen.<br>Hai tay Phạm Thiên bám vào hai hai bên hông, có chút đụng chạm vào hai bên vách \"đào\" của Lý Tuệ An, thuận chân anh đẩy chiếc ghế anh đang ngồi lùi xa khỏi cái bàn vướng víu.<br>Anh dùng lực tay nâng cả cơ thể Lý Tuệ An chỉ bằng hai tay, anh đặt cô cô ngồi thẳng lên người Phạm Thiên, tư thế này lại là hai chân cô vạc sang hai bên đùi, chỉ chừa hại vùng giữa mông đặt thẳng xếp vào hàng chính giữa hai bên đùi của Phạm Thiên.<br><br>"]