["<br>\"Hôm nay ăn gà ướp gia vị đi, mua thêm ít cải ngọt nấu canh cho có nước.<br><br>cô có muốn ăn thứ gì thêm không?\"<br>- \"À, tôi không cần đâu.<br><br>Chỉ cần mua thêm một tép đậu phụ non là được rồi.\"<br>Phạm Thiên không nghĩ gì nhiều cứ tưởng là cô thích ăn đậu phụ nên cùng cô đi đến quầy bán đồ đống hộp.<br><br>Mua rồi tiện thể chọn một vài món đồ dùng cho buổi tối và hôm sau.<br>Phạm Thiên mấy ngày nay đã có chút thắc mắc, theo tình hình anh biết thì từ lúc cô gả cho anh thì chưa từng có lịch sử về nhà mẹ nuôi.<br><br>Cũng không nghe Lý Tuệ An nhắc thứ gì về gia đình nhận nuôi đó cả.<br>Anh do dự rất lâu, sợ là sẽ chạm vào nổi đau hay khó khăn không thể nói của cô.<br><br>Nhưng biết làm sao, tính tò mò muốn hỏi lại dâng lên bên trong anh, khiến đầu lưỡi của Phạm Thiên cử động, cơ hàm mở ra.<br>\"Cô không có dự định về nhà mẹ nuôi cô sao?\"<br>Lý Tuệ An có chút ngạc nhiên cô dừng cách thức mua chọn đồ, sau đó quay sang nhìn Phạm Thiên, cô chưa hề nói đó là bố mẹ đã nhận nuôi cô.<br> <br><br>Cũng chưa từng nói rằng cô không có về nhà mẹ nuôi, Lý Tuệ An cau mày đánh mắt ngờ vực.<br>\"Sao anh biết đó là bố mẹ của tôi là người nhận nuôi tôi? Tôi nhớ là tôi không có nhiều thời gian đến nổi nói về chuyện gia đình với anh, không phải là anh điều tra đấy chứ?\"<br>Anh sợ cô hiểu lầm, vội vàng giải thích đầu đuôi sự việc.<br><br>Phạm Thiên đút tay vào túi áo khoác Hoodie màu xám, quần cũng là đồ bộ chung nên khá phù hợp với người có thân hình tổng tài như anh.<br>\"Không phải tôi, mà là bố mẹ tôi muốn hiểu thêm về cô nên đã chú ý gia cảnh.<br><br>Mong cô không buồn vì chuyện này.\"<br>- \"hazz, thôi được rồi, cứ nói chuyện thoải mái với tôi đi.<br><br>Dù sao cũng là người sống chung một nhà rồi, không cần khắc khe với từ ngữ.\"<br>\"Được\"<br>- \"Nói ra thì hai ông bà già đó chỉ hám tiền mà thôi, tốt nhất là đừng gặp mặt và dây dưa với họ thêm chi cho mệt não.<br><br>Thấy họ ở ngoài đường thì cứ lơ đi cho khỏe, nhớ chưa?\"<br>\"Ừm\"<br>- \"Cái gì cũng chỉ dùng một từ, đúng là nhạt nhẽo hết sức mà.\"<br>Phạm Thiên bất lực, chỉ biết đứng đực mặt ra.<br><br>Giờ đầy anh mới chú ý đến trang phục của cô, khác với anh thì Lý Tuệ An chỉ mặc một chiếc đầm đơn giản vì nghĩ rằng chỉ đi siêu thị mua đồ thì không nhất thiết phải lồ ng lộn.<br><br>Đơn giản để thoải mái là chính.<br>Phạm Thiên nghĩ rằng cô mới chuyển đến nên không có nhiều đồ để ăn diện.<br><br>Nhắc cũng nhớ thì anh nhớ đến lời bố mẹ anh dặn là sau khi cưới hãy đi mua thêm nhiều đồ đẹp cho cô, dẫn cô đi shopping.<br>Nhưng trời ơi, anh đã quên bén mất chỉ vì công việc dày đặc kín lịch.<br><br>Nếu như mẹ anh mà biết thì bà ấy sẽ nổi trận lôi đình cho xem.<br>Chỉ mới sống với nhau vài ngày mà đã có rất nhiều chuyện đến mức phải ghi vào nhật ký để nhớ kĩ mọi việc khi mới vác về một cô vợ rồi.<br><br><br>Nhân tiện ở siêu thị có một cửa hàng thời trang nam nữ ngay bên trên tầng lầu.<br>Anh đảo mắt ngõ ý với Lý Tuệ An xem thử cô có muốn đi không: \"Ở tầng trên có một cửa hàng thời trang, tôi đưa cô đi chọn đồ mới nhé?\"<br>Cô ngạc nhiên vì đây là lần đầu tiên có người đàn ông dẫn cô đi mua đồ đấy, thì đúng thật vì cô đã cẩu độc thân 25 năm rồi mà.<br><br>Chắc gì bố già đã chịu đưa một cô con nuôi đi chọn đồ mua sắm.<br><br>Cô miễn cưỡng nói: \"Ừ ờ, cũng....!Được.\"<br>- \"Đi thôi, lên lầu trên.\"<br>Khi đến thang cuốn thì nói sao đây, cô đi siêu thị không nhiều lắm.<br><br>Lên tầng thì chỉ đếm trên đầu ngón tay, khi đi cũng đều sẽ chọn một nơi ở dưới tầng, thì rõ là cô sợ độ cao và thang cuốn nên nhìn ám ảnh đến rung lẩy bẩy.<br>Đứng trên vạch ngăn giữa sàn và nền thang cuốn thì cô sợ nó sẽ cuốn bản thân cô đi luôn nên không dám bước dù một bước.<br>Cô không nghĩ là sẽ có suy nghĩ chẳng lẽ phải nắm lấy Phạm Thiên đi lên sao? Như thế thì rất khó xử.<br>Phạm Thiên nhìn thì cũng hiểu rõ cô là đang sợ nên không chậm chạp nắm lấy bàn tay cô, chẳng phải là đan tay mà là nắm lấy bốn ngón tay.<br><br>Bàn tay cô lạnh thấu xương, bàn tay anh lại ấm như lò sưởi đúng là đối ngược và bù trừ lẫn nhau.<br>Hành động của anh làm cho Lý Tuệ An ngạc nhiên, không ngờ Phạm Thiên lại chủ động nắm lấy tay cô.<br><br>Dẫu cô không nói anh là cô đang sợ thứ gì nhưng Phạm Thiên cứ như có siêu năng lực đọc thấu suy nghĩ, dù cô chỉ là có một chút biểu hiện lạ là anh sẽ đều biết rõ ràng và rành mạch.<br>Trong lòng cô lại dâng lên một chút ấm áp mà trước đầy chưa từng phát ra, lòng bàn tay ấm như lò sưởi của Phạm Thiên không chỉ sưởi ấm bàn tay lạnh của cô mà còn lan đến trái tim đang bị băng đóng lại thành mảng.<br>Như là mém chút nữa không thể có chút yêu thương với người khác lại bị anh làm cho chuyển hướng.<br><br>Phạm Thiên đưa cô bước lên trên thang, Lý Tuệ An rất sợ nhắm chặt mắt không dám cử động.<br> <br>Ngay lúc đó chân cô đứng không vững mém té, may mắn là Phạm Thiên đã kịp thời giữ cô lại và nhanh chóng kéo gần khoảng cách để cô có thể dựa vào phần thân bên phải của anh.<br>Tiếng giọng trầm vang dội vào tai Lý Tuệ An: \"Cẩn thận, đừng để cho té xuống.<br><br>Thang cuốn nguy hiểm nên hãy bám chắc tôi vào.\"<br>- \"Ừ....!Được, cảm ơn anh.\"<br>Cô ấp úng trả lời Phạm Thiên, giờ thì suy nghĩ của cô không thể nào bình thường được, tim đập loạn nhịp, tay chân rung rẩy, ánh mắt trao đảo không thể ngừng hoạt động.<br>Đến cửa hàng thời trang nữ thì đập vào mắt là thiết kế sang trọng.<br><br>Không ngờ nơi này lại đẹp đến vậy, ánh đèn vàng soi sáng.<br><br>Lớp ngăn cách là kính trong suốt có thể nhìn rõ vào bên trong.<br>Lớp kính không những chỉ có trong suốt mà còn có những đèn led màu vàng đậm hơn tạo ra những hạt nhỏ li ti như vì sao sáng trên bầu trời đêm.<br>Vào bên trong còn khiến mắt cô sáng hơn nữa, những món đồ sáng chói đủ loại màu, bên cạnh đều là những hộp gương, bên trong hộp gương là dùng để cho khách hàng thay trang phục.<br>Vừa tiện lợi vừa tiết kiệm diện tích còn không sợ bị tranh giành gương soi, theo quan điểm của Lý Tuệ An thì nơi này thật tinh tế và chu đáo với khách hàng.<br>Trưng bày những \"mannequin\" ướm lên những bộ váy đắt đỏ và sang trọng, những chiếc váy đính hoa văn vải voan và có cả đính hạt lắp lánh như kim cương.<br>*mannequin: là ma nơ canh trưng bày ở các tiệm quần áo..<br><br>"]