["<br>[Thành phố T]<br>Tại thành phố T, ở trong một căn hộ cao cấp màu trắng khang trang và đẹp mắt vừa nhìn đã thấy mùi tiền bay ra từ bên trong.<br><br>Một tiếng nói nhỏ nhẹ từ một cô gái đang ngồi ở chiếc ghế sofa màu trắng tinh, nơi cô ngồi thụng xuống một chút.<br>\"Mẹ à, con phải đi làm đây.<br><br>Con không muốn phải gác lại công việc để về nhà làm dâu và vợ để hầu hạ nhà chồng đâu.\"<br>- Con nhỏ này, con bao nhiêu tuổi rồi hả? 25 tuổi rồi, nhà ta có khó khăn đến nổi phải cho con đi làm nghề lề đường đó không hả? Mau về nhà kết hôn cho mẹ.<br><br>||||| Truyện đề cử: Nữ Hầu Câm, Em Đứng Lại Đó! |||||<br>Tiếng mắng từ bên trong điện thoại cảm ứng phát vang ra, chát chúa làm tai cô nàng nhất thời bị lãng đi.<br><br>Cô đã quen khi bị quát to đến thế, ngay sau đó cô gái đáp trả lại.<br>\"Con đã nói rồi mà mẹ.<br><br>Con không muốn cưới chồng đâu, 25 tuổi vẫn còn trẻ.<br> <br><br>Vả lại con cũng chẳng làm nghề cao sang bao giờ cả, Thôi nha mẹ con cúp đây.\"<br>Cô nhanh chóng kéo điện thoại ra và dập máy ngay, không hề biết đầu dây bên kia mẹ cô đang nổi trận lôi đình.<br><br>Cô tên là Lý Tuệ An, năm nay 25 tuổi, con gái thứ hai của nhà họ Lý có tiếng.<br>Nhà họ Lý nổi tiếng giàu có hạng tầm trung có thể cho cô sống một đời không lo không nghĩ, nhưng vì phải cưới chồng nên Lý Tuệ An buộc phải chống đối gia đình dọn ra ở riêng.<br>Vừa lúc nãy cũng là một cuộc gọi thúc giục cưới sinh, sau đó thì lại là một kết cục đi vào ngõ cụt như đã thấy.<br>Lý Tuệ An là một người theo đuổi tự do, không muốn bị bó buộc bởi cái gọi là hôn nhân gia đình.<br><br>Hiện tại cô chỉ thích làm nghề tay trái là viết lách.<br>Tác phẩm của cô cho dù ít có độc giả để tâm đ ến, nhưng Lý Tuệ An vẫn giữ một cái đầu lạnh.<br><br>Cô không hề khuất phục bởi việc bị flop này, Lý Tuệ An vẫn luôn cập nhật chương mỗi ngày để có thể chờ một ngày được biết đến nhiều hơn thông qua tác phẩm.<br>Hôm nay cũng thế, vì cô cần một nơi để lấy ý tưởng cho bộ tiểu thuyết tiếp theo.<br><br>Nên Lý Tuệ An đã chọn đi đến một quán cafe ở siêu thị mở ra, bên trong ánh đèn vàng rất thích hợp để mắt tập trung.<br>Quán ở tầng 1, sự thiết kế đèn treo có dây đính pha lê giả thụng xuống mỗi chỗ ngồi, cảm giác rất thích mắt, ghế thì không phải là ghế thông dụng bằng gỗ hay dạng nhựa tầm thường.<br><br>Chiếc ghế thiết kế nghiêng lưng có da bọc bên ngoài màu nâu, chiếc bàn màu vàng nhạt dày dặn.<br>Lý Tuệ An quyết định dừng lại tại một chỗ ngồi bên cửa kính, lớp kính xuyên thấu nhìn thấy những người đang đi thang cuốn lên tầng.<br>Lý Tuệ An đặt chiếc túi đựng máy tính xuống bàn, một lớp vỏ bọc bên ngoài khi lấy máy thì khác hoàn toàn với chiếc máy tính bên trong.<br>Vỏ bọc bên ngoài hiện lên màu xanh sáng nhưng bên trong máy lại không trang trí một thứ gì, chỉ khoác một lớp áo màu đen tẻ nhạt, chẳng giống tính cách của những cô tiểu thư nhà khác.<br>Bắt đầu Lý Tuệ An đeo chiếc kính gọng tròn lên, hai tay mảnh mai trắng trẻo, móng tay không dài hình tròn dài trong suốt có thể soi vào lớp da hồng hào bên trong.<br>Bất chợt Lý Tuệ An suy nghĩ về việc mẹ cô gọi lúc nãy, trong lòng liền lóe lên một sự mệt mỏi.<br><br>Rõ ràng lúc nãy mẹ cô gọi lấy chồng chỉ là cái cớ để quăn cô cho người khác nuôi đấy à? Tất nhiên đó chỉ là suy nghĩ của cô, chỉ vì muốn Lý Tuệ An được gả đi mà không tiếc làm mai cô con gái 25 tuổi cho một ông già sắp chết đến nơi.<br>Lý Tuệ An thở dài, ủ rủ về những thứ trên đời.<br><br><br>Không nản trí thêm, cô mở máy tính bản vào thư mục soạn thảo bắt đầu công việc viết lách của bản thân.<br>Giờ đây mới chú ý, cô gái này có một phong cách thời trang trẻ con nhưng không bánh bèo và tiểu thư.<br><br>Cô diện trên người là một áo tay dài rộng màu trắng, quần ống le thụng vải co giãn thoải mái màu be, giày bata thoải mái màu trắng ngà.<br><br>Mái tóc được búi gọn hình củ tỏi, cố định bằng một dây cột lông xù màu xám, mái tóc không có tóc mái đen nhánh óng ả không thô xơ chẻ ngọn.<br><br>Hai bên mai và tóc con dày đặc phủ lên mang tai và cả vùng trán.<br>Đôi mắt nheo lại cùng gọng kính dày, chú tâm vào việc viết lách.<br><br>Dù cho cô có là tiểu thư giàu có thì niềm đam mê công việc không hề là nơi xã lũ của cô.<br><br>Lý Tuệ An dùng cả tâm huyết vào những cuốn tiểu thuyết, vào những bài đăng trên trang mạng.<br>Cô lại sống khá tách biệt với giới thượng lưu bởi vì cô biết sau khi rời khỏi nhà thì chắc chắn cô sẽ không còn chốn dung thân ở nhà mẹ nuôi, tại vì cô là trẻ được nhận nuôi.<br>Nói về quá khứ thì kể trắng ra, cô chỉ có tên Tuệ An sống trong cô nhi viện đến năm 10 tuổi mới được rước về, sau khi được ông bà họ Lý nhận nuôi thì được mang họ Lý.<br>Cho dù họ có một cô con gái hơn Lý Tuệ An 3 tuổi nhưng vẫn cắn răng nhận nuôi cô.<br>Chỉ vì khi cô được nhận nuôi, sự tiếng tâm lừng lẫy nhà họ mới có thể thăng hoa.<br><br>Bên ngoài không khó để bắt gặp chuyện này, Lý Tuệ An đã đọc rất nhiều tiểu thuyết, đều dựa theo nhiều căn cứ, nhưng không ngờ cái danh con gái nhà giàu lại y như rằng trong tiểu thuyết đều ghi.<br>Thật sự thì không có đời thực thì những câu chuyện đô thị đó không bao giờ được dựng lên để có thể chân thực đến vậy.<br> <br>Vì là con nuôi nên ông bà nhà họ Lý chẳng cho cô động vào những thứ quản lý công ty hay tất cả những xưởng may ở thành phố T để tránh việc tranh giành tài sản.<br>Suốt cả 25 năm cô chỉ nhờ tiền của ba mẹ nuôi và làm công việc ở tiệm bánh ngọt, dựa hơi tăm tiếng, mẹ nuôi cô buộc chủ quán phải đuổi việc cô.<br><br>Đôi môi Lý Tuệ An không kìm được mà thốt lên sau đợt suy nghĩ lâu dài:<br>\"Không ngờ bị đối xử đến vậy mà mình còn ngoan ngoãn được cũng nghị lực lắm rồi! Sao mình lại không bật một phát rồi chạy trốn luôn nhỉ?\"<br>Nói xong cô lại thở dài môi có hơi mĩm lên miễn cưỡng: \"Nếu như làm vậy thì chắc chắn nơi dung thân cũng chẳng có, thà làm cún ngoan còn hơn là bị bỏ đói.\"<br>Cô nhìn vào những trang bản thảo trắng trên màn hình, đôi mắt trong trẻo lại ánh lên chút chán nản và buồn bực, cô định kết thúc việc này vì hôm nay ở đây cũng không còn tâm trạng mà viết vời nữa.<br>Khi sắp xếp đồ đạc vào bên trong thì chiếc đèn treo ngay phía trên đầu Lý Tuệ An lại có chút lung lay nhẹ, cô cũng chẳng thấy cho đến khi ly trà thủy tinh bên trên bàn có chút xê dịch dần dần.<br>Lý Tuệ An ngạc nhiên nhìn ly trà, cô đang thầm nghĩ rằng động đất à? Trước đến giờ thành phố T chưa từng có một lịch sử động đất nào cả, chẳng lẽ là ảo giác do căng thẳng mà cô tạo ra sao?<br>Lý Tuệ An không kịp nghĩ nhiều thêm, bắt đầu quán nước rung lắc mạnh hơn làm cho Lý Tuệ An nghiên ngã đứng không vững, tách trà trên bàn bị xê dịch ngã xuống sàn vỡ toan.<br><br>Tất cả vị khách bên trong quán lẫn bên ngoài đều hét và chạy tán loạn siêu thị cả lên.<br>Trước con mắt của Lý Tuệ An đang nhìn ra bên ngoài kính, nơi có thang cuốn đang đi lên lại dần bị sập xuống nhành chóng.<br>Con ngươi phản chiếu hình ảnh sụp đổ chưa từng có, cầu thang sập xuống lôi theo rất nhiều người già trẻ lớn bé bên trên Chẳng khác gì là một án tù chôn thân cho tâm hồn của cô cả, khói bụi mù mịt bay lên từ trận sạt lỡ.<br>Lý Tuệ An chưa bao giờ gặp trường hợp này cả vả lại cô là người phản ứng khá chậm chạp, mất một lúc sau cô mới định thần muốn chạy nhưng không may khi đèn treo có ánh sáng màu vang trên đỉnh đầu cô lại lung lay không lâu sau thì rơi thẳng xuống..<br><br>"]