["<br>Hai người về nhà, Lý Tuệ An nhanh chóng khử trùng và băng bó vết thương cho Phạm Thiên.<br><br>Kĩ thuật cho dù không điêu luyện nhưng cũng đủ kiến thức để vết thương tránh bị nhiễm trùng.<br>Sau một hồi xong xuôi hết anh và cô nghỉ ngơi một lúc, rồi cũng thay trang phục dự bữa tiệc.<br><br>Lý Tuệ An đã khỏe hơn rất nhiều, trong thời gian đó thì nhắn tin cho Hạ Hạ về bữa tiệc, tất nhiên cô bạn thân của cô đồng ý ngay rồi.<br><br>Họ cùng nhau đến bữa tiệc noel tối tại một nhà hàng có chút xa hoa.<br>Đèn điện bày trí đẹp mắt và lung linh, cô được Phạm Thiên dặn dò là đi cùng Hạ Hạ đến trước rồi anh đến sau.<br><br>Chẳng biết là anh đã cà lơ phất phơi tại ngỏ hẻm nào rồi mà đã qua mười lăm phút vẫn chưa thấy đến.<br>Cô và Hạ Hạ cùng nhau khoác tay đi đến phòng chuẩn bị riêng của họ.<br><br>Khi vào trong thì đập vào mắt rất là nhiều người, bọn họ đều là đồng nghiệp của anh, không trên không dưới hai mươi người ở đây nam nữ đều không thiếu.<br> <br>Cô có chút khó khăn khi ai nấy đều là người lạ, Hạ Hạ cũng đã quen được một buổi nên không khách khí thoải mái chào hỏi.<br>\"Chào mọi người, bọn tôi đến rồi đây.\"<br>\"Ế! Là Hạ Hạ và chị dâu à? Mau ngồi vào đây đi.\"<br>Một giọng nam cao từ phía kia chính là Châu Kiệt mời họ vào trong, Lý Tuệ An e dè không thể đi đứng tự nhiên.<br><br>Hạ Hạ biết ý luôn kè kè với cô, chờ sau khi cô ngồi xuống mới có thể cởi bỏ áo khoác ngoài.<br>Hôm nay là tiệc giáng sinh và đi tiệc với đồng nghiệp chồng của bạn nên cô bạn có chút ăn mặc kín đáo hơn một chút cũng là để thể hiện lịch sự.<br><br>Hạ Hạ vẫn có lựa chọn ưu tiên đó là đầm dự tiệc, chiếc đầm màu vàng nhạt pha lẫn chút xanh lá nhẹ đè lên một loại vãi lưới mịn màng.<br>Cổ áo tạo viền chữ \"U\", hai bên cũng có ren vải phần khớp vai bồng bềnh, tà áo dài xuống mắc cá chân đúng chất tiểu thư ai nhìn cũng mê.<br><br>Lý Tuệ An nhà chúng ta thì chỉ diện lên một bộ đồ đơn giản mà thôi, áo form rộng trắng sọc đen và quần thể thao trắng.<br>Châu Kiệt thấy mới sáng chị dâu mặc váy bây giờ lại ăn mặc đơn giản rồi nên cũng thấy khá thắc mắc.<br><br>Cậu ta không hỏi trực tiếp chị dâu mà là trao đổi với Lưu Phong.<br>\"Này, cậu có thấy chị dâu ăn mặc đơn giản rất phù hợp với anh Phạm Thiên cơ thể như tổng tài trên tạp trí không hả?\"<br>Lưu Phong khá ngây ngô không chần chừ mà nêu quan điểm giống thế: \"Đúng vậy, bọn họ rất hợp nhau.<br><br>Giống như là đôi đũa lệch và cả gì đó hơn nữa về thể hình.\"<br>Châu Kiệt nghe thì có lí sau thì nhìn Lý Tuệ An một chút rồi cười có vẻ vui tươi cuối cùng mời Hạ Hạ: \"Này, hôm nay cô cũng quá nổi bậc rồi đó.<br><br>Uống một ly đi!\"<br>\"Đúng là, tôi còn chưa bằng người nào đó đâu.<br><br>Uống đi!\" Hạ Hạ cười khẩy, cố ý nói rằng ai đó ăn diện rất chói mắt.<br><br>Chẳng phải là ám chỉ Lý Tuệ An mà là nói về cô nàng Trịnh Châu đang ngồi ở một góc lại trùng hợp nơi Lý Tuệ An ngồi cạnh.<br><br>Cô ta ăn diện rất sành điệu và có nhiều nét trưởng thành, váy đen đính đá cầu kì ôm trọn cơ thể và cả đôi giày cao gót lên đến bảy phân, Lý Tuệ An nhìn thôi đã đủ thấy đau chân rồi.<br>Cô ngồi đó như một người bị cô lập vậy, Hạ Hạ đang chung vui nói chuyện đôi chút với Châu Kiệt và Lưu Phong nên cô cũng ngại gọi, chỉ có thể ngồi đó nhâm nhi một ly nước coca.<br><br>Khi Phạm Thiên đã đến anh như một miếng bọt biển có chư nhiều nước mà cung cấp cho một nhành cây bị héo như cô vậy, anh diện lên người lại là bộ đồ màu đen gồm áo hoodie và quần thun màu đen, đúng là rất đơn giản và thoải mái.<br>Cô nhìn thoạt bị vẻ ngoài điển trai của anh thu hút, lúc này cứ như bị anh hút hồn lại một cách vô thức vậy.<br><br>Khi anh đi gần lại thì cô mới định hình, vừa hay chỗ ngay cạnh cô lại không có ghế trống nên chỉ có thể ngồi tạm bên cạnh Trịnh Châu, đúng là biết lựa thời cơ thật đấy.<br>Cô chau mày thể hiện cảm xúc khó chịu nhưng anh nào để tâm, giờ đây hai cá thể ăn mặc chung một màu sắc trong đoàn người khiến cô nổi đóa.<br><br>Người ta nói hoa đã có chủ thì tốt nhất đừng bao giờ cho người phụ nữ của mình nhìn thấy bộ dạng ăn mặc chung phong cách, màu sắc và cả những chi tiết nhỏ trên người, tất cả đều là điều cấm kị của cô lúc này.<br>Tính red flag của cô nổi lên nhưng lúc này lại có quá nhiều người nên Lý Tuệ An chỉ có thể hậm hực ngồi đó, Phạm Thiên mãi chào hỏi mà không nhìn cô lấy một lần, anh nào biết nếu như quay sang nhìn cô thì anh sẽ bị một cặp mắt sắt như dao cắm thảng vào người anh đâu, nói chung cũng rất may mắn.<br>Bắt đầu bữa ăn, Hạ Hạ cũng chú ý đến việc chỗ ngồi, nhưng chăng lẽ nhiều người như thế này lại nói lên lời chuyển chỗ cho họ như thế, chỉ có thể để cho Lý Tuệ An chịu khổ một chút rồi.<br>Sau đó nếu như không vì chuyện này thì cũng sẽ rất yên bình trôi qua, một người bên trong đó khi uống cũng đã có hơi nhiều nên ăn nói sỗ sàng.<br>\"Phạm Thiên và Trịnh Châu hợp đôi thế nhỉ? Lại còn mặc đồ chung màu trong cả đoàn người, ựa...!Muốn công khai sao anh?\"<br>Lời nói như một chiếc đinh nhọn bị cái búa đấm thẳng vào tai Lý Tuệ An, anh ta sao lại nói như thế trong khi vợ người ta đang ở đây.<br><br> <br>Dương Thường Vũ cũng nghe, ai cũng đã nghe hết cả rồi, Trịnh Châu cứ im bặt dường như muốn nói rõ tình yêu cô ta giành cho anh vậy.<br>Phạm Thiên chưa kịp nói gì thì đã bị Dương Thường Vũ cướp lời trước:<br>\"Này! Nói bậy gì thế? Vợ người ta đang ở kia kìa, cậu có bị điên không thế?\"<br>\"Điên...\"<br>Chưa nói hết anh ta ngã ngửa ra sau rồi đập mặt tới trước bàn ngủ khò khò, Lý Tuệ An không phải là người hay đôi co với những tên say rượu nên cũng giải vây hết tất cả chuyện khó xử ngay lúc này.<br>\"Không sao cả, anh ấy say nên nói không kiệm lời thôi mà.<br><br>Thôi mọi người cứ thoải mái đi tôi không sao cả, thật mà.\"<br>Nghe cô nói thế thì mọi người cũng dần an tâm và bắt đầu lại bữa tiệc, để lại anh chàng say khước nằm ngục ở đó.<br><br>Chỉ có Hạ Hạ là hiểu nên cứ nhìn cô mãi, Lý Tuệ An cũng đã nhìn thấy Hạ Hạ đang lo lắng, cô nhướng mày tỏ ra bình thường không có gì đáng lo ngại.<br><br><br><br>"]