["<br>Anh đặt ly thủy tinh trống không xuống rồi đi tới ghế ngồi xuống bàn, cầm đũa lên và nói với Lý Tuệ An: \"Cô ngồi xuống bàn ăn đi, ăn trễ thêm là đau bao tử đấy.\"<br>-\"Ồ\"<br>Lý Tuệ An nghe lời ngồi xuống cùng dùng bữa với anh, trong bữa ăn rất lâu cô không hề động đũa vào món gà ướp gia vị có màu nâu cánh gián nhìn rất ngon miệng, cô chỉ ăn những món đậu phụ non chiên với rong biển và ăn canh rau cải ngọt mà thôi.<br>Anh có chút thắc mắc vì sao cô không ăn chẳng lẽ là cô bị kén ăn hay sao? Hay chỉ là cô vẫn chưa có khẩu vị ngay lúc này.<br><br>Phạm Thiên thắc mắc hỏi Lý Tuệ An.<br>\"Sao lại không ăn gà? Nãy giờ tôi cứ thấy cô không động vào một miếng gà ấy.\"<br>-\"À, tôi không thích ăn gà.<br><br>Anh cứ ăn đi, mặc kệ tôi ha.\"<br>Lý Tuệ An trả lời qua loa, cô gắp một miếng đậu phụ chấm với nước mắm tỏi ớt.<br><br>Từng giọt nước mắm nhỏ từ miếng đậu phụ, nước mắm lẫn màu ớt pha thành màu nâu đỏ.<br>Chỉ món ăn này đã đủ khiến cô cảm thấy rất ngon miệng rồi, ngoại trừ nước mắm thì cô trông rất giống người đang ăn chay vậy.<br>*Ting ting ting tình~~~<br>Tiếng chuông từ chiếc điện thoại cảm ứng của Lý Tuệ An khi để trên bàn vang lên, kết hợp với độ rung thì điện thoại di chuyển qua lại trên mặt bàn.<br><br> <br>Chiếc điện thoại sáng lên, bên trên là số di động có đuôi \"626\" bên trên là tên của Hạ Hạ.<br>Cô thắc mắc liệu giờ này Hạ Hạ gọi cô là có chuyện gì, Phạm Thiên cũng chú ý đến chiếc điện thoại của cô.<br><br>Lý Tuệ An nhanh chóng đặt đũa và chén cơm xuống, sau đó cầm điện thoại bắt máy đưa lên gần tai.<br>\"Alo, Hạ Hạ cậu gọi giờ này là có chuyện gì thế?\"<br>Phạm Thiên nhìn cô nghe điện thoại và không tiếp tục ăn, sau khi Lý Tuệ An nghe gì đó thì sắc mặt lại toát lên vẻ mặt tái mét.<br><br>Hai đường chân mày của cô cau lại, hai mắt mở to thể hiện lên vẻ kinh ngạc, trả lời với người trong điện thoại.<br>\"Cái gì?\"<br>Lý Tuệ An không kịp nghĩ nhiều, cô đứng dậy nhanh và đẩy chiếc ghế gỗ mình đang ngồi xa sau.<br><br>Tiếng \"két\" từ ghế phát ra đinh tai, cô đi một mạch ra cửa mang đôi dép lê màu đen vào.<br><br>Bên miệng lại không ngừng an ủi.<br>\"Hạ Hạ, cậu gửi định vị qua cho tớ và nhất định đừng có đi đâu đó.<br><br>Đừng suy nghĩ linh tinh tớ sẽ đón xe qua đó ngay.\"<br>*Tút tút.<br>Cô dập máy, trong tình thế hấp tấp cô chỉ vỏn vẹn quyền đầu thông báo với Phạm Thiên đang ngơ ngác nhìn một loạt hành động của cô từ nãy đến giờ.<br>\"Tôi đi ra ngoài một chút, anh ăn xong thì chịu khó dọn bát đ ĩa giúp tôi nhé.\"<br>Chưa cho anh phản ứng gì thì cô đã đi ra ngoài và đóng sầm cánh cửa.<br><br>Phạm Thiên chẳng biết là chuyện gì mà lại khiến cô hấp tấp đến quên thay cả quần áo như thế, ai lại mặc đồ ở nhà đi ra đường như Lý Tuệ An cơ chứ.<br>Phạm Thiên nhìn xuống đống đồ ăn còn rất nhiều và chén cơm còn đang ăn dở vẫn còn nhiều đến nữa chén trên bàn.<br><br>Rồi sau đó anh lại nhìn về phía cánh cửa nơi lúc nãy cô vừa mới rời đi.<br><br>Phạm thiên suy nghĩ rằng giờ này cũng được tính là giờ của buổi tối và cô đang bắt xe đi ra ngoài một mình.<br><br>Còn một điều anh không hiểu nổi là vì sao người chồng sờ sờ trước mắt cô là người có xe có thể đưa cô đi bất cứ nơi đâu mà cô lại không nhờ vả mà cô lại chọn cách bắt xe đi đến một nơi nào đó.<br><br>Miếng cơm ăn một nửa lại bị làm cho khó nuốt, anh không ăn nữa và quyết định chọn dọn dẹp hết tất cả.<br>.<br>.<br>.<br>Ở bên phía Lý Tuệ An thì cô lại bắt chuyến xe taxi đến đường công viên gần trụ sở WM, sau khi trả phí và xuống xe thì vẻ mặt cô không khỏi lo lắng cho Hạ Hạ.<br><br>Cô cứ đi mãi và gọi tên cô bạn.<br>\"Hạ Hạ, cậu đâu rồi? Hạ Hạ.\"<br>Cô mặc một bộ đồ ở nhà là áo thun màu trắng tay dài nhưng lại rất mỏng, mặc thêm cả chiếc quần thun rộng phùng phình màu xám.<br><br>Trông thì cứ như mới ngủ dậy rồi chạy ngay ra ngoài vậy, ai nấy đều nhìn và đánh giá cách ăn mặc của cô ở công viên.<br>Nhưng hiện tại cô nào còn tâm trí quan tâm đ ến mặt mũi cơ chứ, Lý Tuệ An phớt lờ tất cả rồi cứ ngó quanh xem rốt cuộc Hạ Hạ đang trốn ở đâu mà từ nãy đến giờ gọi cho cô bạn lại không bắt máy nữa.<br>Ở công viên giờ này là giờ cao điểm để các hộ gia đình ra nơi này đi chơi và ngồi tán gẫu bên ghế đá ở đây, khó có thể để Lý Tuệ an kiếm ra được bóng dáng của Hạ Hạ lúc này.<br>Cô hiểu rõ một khi mà cô bạn gặp chuyện gì đó mà có thể gọi cho cô chắc chắn thì nó đả kích rất lớn đối với Tình thần Hạ Hạ.<br>Sau một hồi đi quanh gọi rất lâu thì Lý Tuệ An đã nhìn thấy cô bạn, Hạ Hạ ngồi ở một góc ghế đá sâu bên trong nơi tối tăm nên khó kiếm là phải rồi.<br><br>Cuối cùng cô cũng đã thở phào, tim cô lúc nãy vừa treo trên nhanh cây thì cũng đã có thể hạ xuống nền đất an toàn.<br>Lý Tuệ An chầm chậm đi lại gần Hạ Hạ, cô nàng đang ôm đùi ngồi co rúm trên ghế đá, nghe rõ thì Hạ Hạ hình như đang khóc và đã khóc rất lâu rồi.<br><br>Cô dưa tay lên lưng Hạ Hạ xoa xoa vùng lưng và nói.<br>\"Hạ Hạ, là mình đây.<br> <br><br>Cậu đang khóc sao? Có chuyện gì hãy nói cho tớ nghe xem nào.\"<br>Lúc nãy gọi điện Lý Tuệ An chỉ kịp nghe tiếng khóc nấc của Hạ Hạ thông qua nguồn dây điện thoại, Hạ Hạ chỉ nói \"Tớ gặp chuyện rồi Tuệ An\" sau đó thì một tràng nức nở của cô bạn phát ra, lúc đó cô chỉ nghĩ rằng cô bạn đang gặp chuyện gì đó nên không hỏi tiếp mà trực tiếp phi thẳng đến đây.<br>Hạ Hạ biết rõ là cô, nên giọng điệu chịu mở lên.<br><br>Tiếng nấc đứt quảng lời nói của Hạ Hạ làm cho Lý Tuệ An càng lo lắng hơn.<br>\"Tuệ...! Tuệ An, hức hức.<br><br>Bạn, bạn trai tớ phản bội Hạ Hạ rồi.<br><br>Vừa lúc nảy tớ còn thấy anh ấy và một người con gái rõ xinh đẹp đi cùng với nhau.<br><br>Âu yếm cứ như là người yêu vậy đó, hức hức, huhu.\"<br>Hạ Hạ khóc lớn hơn, ôm lấy Lý Tuệ An không kìm nén mà bung xõa hết ấm ức trong người.<br><br>Cô cũng biết bây giờ Hạ Hạ cần được an ủi nên cô cứ im lặng và xoa nhẹ bàn tay lên lưng của cô nàng.<br><br>"]