["<br>Hạ Hạ đang mắc vệ sinh vì thời tiết lạnh làm cho buồn tiểu bị đẩy nhanh quá trình bài tiết, Hạ Hạ nhướng người Lý Tuệ An một chút cô quay sang thì đập vào tầm mắt là dáng vẻ chịu đựng khốn khổ của Hạ Hạ.<br>\"Sao thế, cậu bị gì à?\"<br>\"Tớ...!Tớ mắc vệ sinh...\" Hạ Hạ nói cực kì nhỏ bên tai của Lý Tuệ An.<br>Cô cũng đã biết, nhìn Hạ Hạ cô phì cười rồi xin phép Phạm Thiên: \"Anh bận việc thì cứ đi đi, với cả cho tôi hỏi là nhà vệ sinh ở đâu đấy?\"<br>\"Đi ra ngoài tay trái, cuối dãy rẽ trái là tới!\" giọng anh dễ chịu đan xen ngọt ngào bên trong lời chỉ dẫn.<br>Khi cô và Hạ Hạ rời đi anh nhìn theo có chút không nỡ rời mắt.<br><br>Cô cùng Hạ Hạ ra bên ngoài, bị cô bạn thân kéo đi nhanh mái tóc Lý Tuệ An xõa dài bay trong làn gió nhẹ.<br>Đến nơi cần đến chính là nhà WC nơi này cũng quá là cầu kì rồi, đến cả nhà vệ sinh cũng được làm cho sang chảnh hết mức.<br><br>Đèn điện tròn lắp rất nhiều trên trần lại có cả bồn rửa mặt dài ngoằn, không như những lời đồn thổi về đàn ông rất ở dơ.<br>Nhưng nơi này cô thấy chẳng giống một chút nào, cổ họng cô ngứa ho khàn vài cái.<br><br>Lý Tuệ An đứng đó ho cho đỡ ngứa cuốn họng hơn và chờ Hạ Hạ đi vệ sinh cho xong.<br>Tiếng xả nước bồn cầu vang lên, một cái âm thanh \"cạch\" vang lên.<br><br>Hạ Hạ đã ra ngoài, cô bạn nhìn cô đường chân mày thể hiện rõ việc lo lắng cho cô.<br> <br>\"Tuệ An, bệnh cậu nặng hơn rồi.<br><br>Có cần đi bệnh viện không?\"<br>\"Hì, không cần đâu.<br><br>Tớ hơi ngứa họng một chút thôi chẳng có gì đáng ngại cả, cậu rửa tay đi rồi chúng ta đi.\"<br>\"...!Ừm...\"<br>Hạ Hạ mở vòi nước rửa tay sạch sẽ sau đó đi cùng cô định ra ngoài, bổng dưng có tiếng gì phát ra từ một hang nhỏ ngay góc tường.<br><br>Lúc đầu chỉ có một mình Lý Tuệ An nghe được mà thôi, ngay sau đó cô có hỏi Hạ Hạ để kiểm chứng bản thân có đang nghe nhầm hay không.<br>\"Này, cậu có nghe thấy tiếng gì không?\"<br>\"Hửm? Đâu có đâu, chẳng lẽ có chuột?\"<br>Nghe đến chuột thì cô chẳng sợ đâu, vì lúc nhỏ cô còn bắt cả chuột con nuôi nữa.<br><br>Cô tỏ vẻ bình thản cũng chẳng mấy quan tâm, khoác tay Hạ Hạ tiếng bước hơn.<br>Lúc đó tiếng động còn to hơn, ngay trong hang nhỏ nơi họ không biết là có cái chỗ đó.<br><br>Một con chuột cỡ hai ngón tay chập lại, nhanh nhẹn phóng ra đụng ngay thùng đựng rác làm cho cái thùng lung lay di chuyển.<br>Theo phản xạ thì hai người cùng quay lại, ai ngờ con chuột nhỏ đó cứ như bị điên mà chạy từ dưới chân Lý Tuệ An leo lên.<br><br>Tất cả như tối sầm lại, con chuột có chút ướt lại muốn xông lên trên thân trên của cô.<br>Lý Tuệ An hét toán lên từ \"Á\", Hạ Hạ cũng nhìn thấy và cố bắt nó nhưng không được.<br><br>Chẳng phải là cô sợ chuột mà là con chuột đó có dính nước bẩn nên cô rất sợ nó bám vào người.<br>Một người ưa sạch sẽ như cô không thể nào chịu nổi một con chuột cống thối tha này được, cô nhảy cẩn lên hét ầm.<br><br>\"Má ơi, dơ quá!!!\"<br>Cô nhảy rất nhiều với hi vọng con chuột sẽ rớt khỏi quần áo của cô, ai ngờ không rớt mà nó còn chạy tới mu bàn tay của cô bám thật chặt.<br><br>Giờ đây tay cô không có đeo găng tay hay gì cả, nước dính trên con chuột cống chảy tới làn da sạch sẽ của cô bị vấy bẩn.<br>Không cần biết nó còn bám hay không cô dùng hết sức phủi thật mạnh rồi bỏ mặt Hạ Hạ bên trong chạy thật nhanh ra ngoài.<br><br>Ngay lúc đó bên ngoài có Phạm Thiên nghe tiếng hét thì đi lại, vừa tới trước cửa nhà vệ sinh thì Lý Tuệ An lao thật mạnh ra.<br><br>Dùng hai cánh tay ôm thật mạnh vùng eo của anh, hành động đến quá nhanh làm anh chỉ biết đứng hình ở đó.<br>Cô ôm Phạm Thiên mà cũng không rảnh rỗi vung qua rồi lắc lại, làm cho cơ thể anh bị cô vợ nhỏ bé lắc nhẹ.<br><br>Anh cảm thấy hình như cô sợ gì đó nhưng sao bây giờ cô lại không hét nữa, hai mắt cứ nhắm chặt lại và lắc lư anh như thế này? Anh đưa mắt hạ xuống đầu cô, giọng đầy ngờ vực đối với hành động sợ sệt này.<br>\"Có chuyện gì vậy?\"<br>\"Có con chuột rất dơ bám vào tôi, anh nhanh coi thử nó chạy đi đâu rồi, tôi không biết nó còn bám không.<br><br>Nhanh lên, anh nhanh coi đi.\" Lý Tuệ An nhanh chóng thuật lại với giọng điệu rung rẩy.<br>Với cái đà cô ôm khư khư như này thì anh làm sao có thể coi nó bám vào người cô hay không đây.<br><br>Trong lúc khó khăn thì Hạ Hạ thản nhiên từ bên trong đi ra, mắt đảo theo chiều từ trái sang phải ở bên trong như là nhìn thứ gì đó di chuyển.<br>Hạ Hạ ra thì thấy cảnh tượng Lý Tuệ An đang ôm chồng, nhanh chóng biết ý tứ quay mặt đi rồi nói.<br>\"Tớ không thấy gì đâu đấy nha.<br><br>À mà con chuột đó bị cậu hất bay ra ngoài bỏ chạy rồi.\"<br>Ngay thời điểm lời của Hạ Hạ được thốt ra Lý Tuệ An cũng đã được thở phào, nhưng cái tình cảnh này khiến cô ngượng chín mặt.<br><br>Cô chỉ muốn đào một cái hố rồi chôn mình xuống dưới, không bận tâm mình làm gì nữa chỉ muốn chạy mà thôi.<br>Phạm Thiên mỉm nhẹ môi, dùng tay nhẹ nhàng xoa l3n đỉnh đầu và âm thanh trầm từ thanh quảng vang ra vọng đi vọng lại trong hành lang dài không một bóng người chọc ghẹo cô.<br>\"Không sao rồi, nó đã chạy rồi.<br> <br><br>Con chuột cũng đã bị cô dọa sợ bỏ chạy rồi.\"<br>Cô thầm nghĩ anh nói vậy là ý gì vậy, nhanh như chớp cô rút tay khỏi eo anh.<br><br>Cái vùng thịt ở chân mày bị cơi lên bay thẳng lên trời, cô đang cáu đấy.<br><br>Nhưng mà Hạ Hạ thì buồn cười không nhịn được lại cười thút thít sau lưng Lý Tuệ An.<br>Ngại chết cô rồi bạn thân cũng cười, chồng cũng cười.<br><br>Rõ ràng hai người là đang chọc ghẹo cô vì sợ chuột đây mà, nhưng vốn dĩ cô không sợ chuột chỉ là sợ bẩn mà thôi...<br>Khuôn mặt cô đỏ chói hết, hai tai phun ra khói trong thời tiết lạnh giá này, chỉ biết hầm hực đứng đó thở hụt hổn hển vì tức giận.<br><br>Thấy họ vẫn cười cô tức xì khói hỏi.<br>\"Cười cái gì? Buồn cười lắm à? Hạ Hạ cậu còn cười nữa mau ngậm miệng lại mau.<br><br>AGHHH!!!\"<br><br>"]