["<br>Vừa nói xong cô lại suy nghĩ câu nói lúc nãy ngờ vực hỏi lại.<br>\"Mà là bồi đắp tình cảm hay là lấy lòng bố mẹ anh?\"<br>- \"Bồi đắp.\"<br>Là cô nghe không rõ giờ thi toan cả rồi, nếu như bồi đắp tình cảm của đôi bên thì không phải cô là đang đưa đầu vào hang cọp hay sao? Chỉ cần con cọp cắn cái rập thì xong chuyện rồi.<br><br>Lý Tuệ An tái mặt cô hét lớn.<br>\"Không được!\"<br>- \"Nói ra rồi không thể làm trái, cố gắng làm một người vợ tốt đi nhé.\"<br>Phạm Thiên cười cười đứng dậy đi vào trong phòng, Lý Tuệ An như tát mạnh vào mặt, có lẽ tai cô cần đi khám rồi nên mới nghe ra thứ có lợi.<br><br>Nhưng không sao, cô còn một chiêu chữa cháy.<br><br>Cô nghĩ rằng nếu như không có tình cảm sẽ được thôi mà, đúng là như thế.<br>Sáng sớm của vài ngày sau, một ngày đẹp trời.<br><br>Lý Tuệ An như thường ngày, ngái ngủ đi lấy nước để uống mắt vẫn nhắm lại không nhút nhích, cô cũng chẳng sợ va phải thứ gì đó.<br><br>Ly nước rót theo linh tính mách bảo được ngưng lại đưa lên miệng uống, tiếng ực ực phát ra từ cuống họng của cô.<br>Hai vệt sáng từ mắt được khai mở, ngay trước mắt cô lại hiện ra dáng vẻ Phạm Thiên đang đứng khoanh tay dựa vào thành phòng bếp.<br> <br><br>Lý Tuệ An sặc nước phun mạnh vào mặt Phạm Thiên.<br><br>Tình huống éo le khiến cho Lý Tuệ An không biết nói gì, cô chữa cháy bằng cách giả lơ hỏi thăm anh.<br>\"Ha, sao hôm nay anh lại ở nhà thế, tôi cứ tưởng là trộm đấy.<br><br>Dọa tôi sợ chết rồi.\"<br>Phạm Thiên dùng bàn tay vuốt từ trán xuống mặt, vớt đi những giọt nước dơ lúc nãy Lý Tuệ An đã phun vào mặt anh.<br><br>Anh thở cực kì dài, mở mắt nhìn cô.<br>\"Ngày đầu ở nhà lại bị cô chào đón bằng cách phun sương, không biết lần sau sẽ như thế nào nữa.\"<br>- \"Anh cũng biết đùa quá rồi đấy.\"<br>Khi hai người họ đang đùa qua đùa lại thì tiếng chuông vang lên liên hồi, Phạm Thiên chau mày miệng méo mó không biết là ai đến giờ này.<br><br>Lý Tuệ An chóng nạnh rồi quyết định làm một người vợ hiền dâu thảo, xách cái mông lên đi đến cửa nhà mở ra.<br><br>Mở cửa ra thì đó lại là bố mẹ chồng của cô, họ vui vẻ chào hỏi cô.<br>\"Con dâu, mới ngủ dậy à?\"<br>- \"Bố mẹ?\"<br>Đây không phải là giọng của Lý Tuệ An, cô đang đứng với cái miệng cứng ngắt ở đó.<br><br>Phạm Thiên ló đầu ra tròn mắt hỏi, giờ đây bố mẹ Phạm Thiên nhìn ra anh cũng đang mặc đồ ngủ và lại nghỉ phép ở nhà thì họ vui lắm.<br>Mắt họ tít lại cười không khép được miệng.<br><br>Lý Tuệ An nhìn theo ánh mắt của bố mẹ Phạm Thiên rồi đảo mắt nhìn sang anh dần dần chú ý bộ đồ hiện tại của hai người, khuôn miệng méo mó.<br><br>Mở nụ cười công nghiệp rồi ấp úng la lên.<br>\"A a.<br><br>Bố mẹ cứ vào trong đi bọn con có công chuyện cần giải quyết bây giờ, lát nữa chúng con sẽ ra ngay.<br><br>Bố mẹ cứ vào đi nhé.\"<br>Nói xong không để cho anh định hình cô xoay người Phạm Thiên 180° lấy hai bàn tay ấn đằng sau vai anh, cô đẩy Phạm Thiên đi vào trong phòng với nét mặt khó hiểu của anh ta.<br><br>Nhanh chóng đóng sầm cửa lại, bố mẹ Phạm Thiên thấy vậy thì cũng gật đầu cười toe toét ngõ ý rất hài lòng.<br>Bên trong phòng Lý Tuệ An như thoát được một kiếp nạn, xoay người lại thì bị ánh mắt như con dao thái chỉa thẳng vào mắt cô.<br><br><br>Cô mém ngã ngửa, định hình rồi nói nhỏ.<br>\"Anh làm gì vậy? Còn không mau thay đồ đi, anh định vác cái thân không hoàn chỉnh này đi diện bố mẹ của anh sao? Mau thay đồ đi.\"<br>Phạm Thiên cuối cùng cũng biết ý định của cô, anh thở dài lắc đầu.<br><br>Lý Tuệ An lại đẩy anh đi thay đồ trước, rồi sau đó cô cũng thay đồ ngay sau khi Phạm Thiên ra khỏi phòng.<br><br>Bố mẹ anh thấy vậy thì họ cười vui vẻ, Phạm Thiên cười gượng mời họ ngồi ghế.<br>\"Bố mẹ, hai người mau ngồi xuống đi, đừng đứng như thế mỏi chân lắm.<br><br>ngồi xuống đi.\"<br>Họ vừa ngồi xuống thì Lý Tuệ An cũng đã thay xong, hai người trang phục chỉnh tề ngồi ngay trước mặt hai người họ.<br><br>Lý Tuệ An nhớ đây chỉ là lần thứ 2 cô gặp mặt bố mẹ chồng, thật là rất xấu hổ.<br>Khuôn mặt cô khó khăn, Phan Liễu vui vẻ nói với họ: \"Không ngờ chỉ mới vài hôm quan hệ của hai đứa con đã tốt lên như thế, bố mẹ rất vui khi chứng kiến được niềm hạnh phúc này.<br><br>Huống hồ gì con hôm nay lại nghỉ phép đúng lúc bố mẹ sang nhà thăm.<br><br>Nhanh sanh cháu để bố mẹ còn bồng nữa.\"<br>Bà ấy cười tươi như hoa mười giờ chỉ điểm, hai gò má cao tóp da lại do sự vô tâm của tuổi tác để lại đồng thời làm khéo mắt bà nhăn nheo.<br><br>Phạm Thiên ôn hòa nhìn người mẹ đã già mà lòng cũng xót xa.<br>\"Hôm nay sao bố mẹ lại rảnh rỗi sang nhà vợ chồng con thế ạ? Con cứ tưởng hai người đi du lịch rồi chứ.\"<br>Vào tuần trước bố mẹ Phạm Thiên đã bàn là sẽ đi du lịch với nhau để hưởng tuổi già, không ngờ hôm nay họ lại đến nhà chơi với tâm trạng rối bời của hai vợ chồng đang đóng kịch thật giả lẫn lộn ở đây.<br> <br><br>Ông Phạm Tiêu Luân nói.<br>\"Chúng ta cũng định đi vào hôm nay nhưng sáng sớm lại nổi hứng đến nhà vợ chồng con chơi một chút rồi đi sau.<br><br>Sao hả không muốn ông bà già này phá vỡ không gian hạnh phúc à? Hahahaha.\"<br>Ông Phạm Tiêu Luân cười lớn thể hiện niềm vui trong lòng, vợ ông cũng không kiềm chế mà cười theo tiếng cười của người chồng đanh đá này.<br><br>Khiến cho hai vợ chồng trẻ tạm thời không biết nói gì.<br>Lý Tuệ An nhích lại ngồi gần Phạm Thiên trong khi anh cứ dán mắt vào bố mẹ, cô véo mạnh vào eo anh một cái đau điếng, chỉ có sắc mặt thay đổi chớ cái con người này làm gì la lên cho ai biết.<br>Phạm Thiên cong khóe môi gượng gạo nhìn sang Lý Tuệ An, đôi mắt như muốn nuốt chửng cô ngay lập tức, hàm răng đập ken két tiếng nghe gần thật khó chịu.<br><br>Lý Tuệ An không thua kém nói nhỏ kế tai anh.<br>\"Anh trừng tôi cái gì? Anh không thấy chuyện càng ngày càng đi sâu hơn rồi sao, mau nghĩ cách ứng phó đi.\"<br>Phạm Thiên lạnh mặt không hấp tấp nói với cô một câu đứng hình: \"Không sao, chỉ cần diễn tốt một vai dâu thảo là được.<br><br>Cô nhớ kĩ là hôm qua mình đã nói gì đó, nếu hủy bỏ thì tiền sẽ là thứ được trả nợ.\"<br>Cái gì? Anh ta đang uy hiếp cô, nếu như hôm qua cô có thể nghe kĩ và suy nghĩ thật thấu đáo thì chuyện cũng không éo le như thế này.<br><br>Đầu cô như búa bổ, cô chẳng biết cách làm dâu thảo là \"ccm\" gì cả, chẳng lẽ ngồi cười đến khi hai ông bà về hay sao? Như vậy thật là thiếu giáo dục..<br><br>"]