["<br>-\"Ai?\"<br>\"Trời ạ, cậu ngốc quá.<br><br>Là chồng cậu đó, cái người tên Phạm Thiên, không phải anh ta nói sẽ đi làm sớm sao? Cái thuốc hạ sốt này tớ không mua, cậu cũng không mua thì chỉ có thể là anh ta mà thôi.\"<br>Nghe xong Lý Tuệ An cũng ngợ ra, cũng có khả năng đó.<br><br>Nhưng ở đây lại có tận hai bát cháo, không chỉ chuẩn bị cho cô mà còn chuẩn bị cho cả Hạ Hạ, cháo trong bát khi cô chạm vào vẫn còn rất nóng chắc hẳn là chỉ mới nấu đây thôi.<br>Không thể nào để lại một bát cháo bỏ không được nên cô hỏi xem Hạ Hạ có thích ăn cháo không.<br>\"Hạ Hạ, ở đây có tận hai bát cháo cậu có ăn không?\"<br>-\"Thế sao? Vậy thì khỏi nấu mì cay đi tớ cũng khá thích ăn cháo.<br><br>Để tớ xuống phụ cậu.\"<br>Hạ Hạ đồng ý ngay và luôn, nhanh chóng lượn xuống bếp bưng cháo ra phòng khách phụ Lý Tuệ An.<br><br> <br>Hai người ngồi ở ghế và thưởng thức cháo, cháo này không chỉ là cháo trắng mà bên trong còn có nấm và các loại rau củ đầy đủ dinh dưỡng nhìn cứ như là mua ở ngoài tiệm hơn là tự tay nấu.<br>Hạ Hạ ngờ vực về độ nấu ăn của Phạm Thiên quay đầu sang hỏi Lý Tuệ An.<br>\"Này, sao tớ thấy tay nghề chồng cậu giống như đầu bếp ấy nhỉ? Không phải là mua ngoài tiệm đấy chứ?\"<br>Lý Tuệ An bây giờ đang dùng thìa khuấy cháo trong bát lên, bên dưới sánh đặc, có dấu tích là chão đã mềm gạo hết rồi.<br><br>Cô không nghĩ đây là đồ mua ở ngoài tiệm bởi vì cô đã nấu ăn rất nhiều khi những người ngoài tiệm chỉ bán những loại cháo lỏng hầu như chỉ có nước cháo là nhiều, nhưng đây lại rất nhiều gạo và vẫn chưa nhuyễn ra chỉ là dạng cơm mềm giữ nguyên hạt.<br>\"Không đâu, cháo này vẫn chưa được gọi là bán ở tiệm hạt gạo vẫn chưa đánh nhuyễn hết đây này.<br><br>Với cả lúc nãy tớ có thấy trong bồn rữa bát đang ngâm một cái xoong cỡ vừa ấy.\"<br>Hóa ra lúc nãy cô đã nhìn vào bên trong bếp nấu ăn và cũng thấy vết tích nấu cháo, đối với cô thì cháo không nhuyễn hết và nhiều nước mới gọi là ngon, khi đánh nhuyễn rồi rất dễ ch ảy nước khi để lâu.<br>Hạ Hạ cũng thấy như vậy nhưng cô bạn không thích cháo còn hạt nguyên nên dùng muỗng đánh nhuyễn hạt cơm bên trong tô.<br><br>Rất may là chỉ có một nữa cháo còn hạt và còn rất nóng nên không ảnh hưởng đến độ ngon của cháo.<br>Những rau củ bên trong hòa chung với cháo trắng làm cho cháo không còn tẻ nhạt và càng hấp dẫn hơn nữa đối với người ăn.<br>Hạ Hạ cảm thấy người chồng mà Lý Tuệ An bị ép cưới này cũng không tồi lại còn mua thuốc hạ sốt cho cô nữa, đúng là người đàn ông lí tưởng rồi còn chi nữa, không còn điều gì để chê.<br>Hạ Hạ nhìn Lý Tuệ An và nói: \"Tuệ An này, tớ cảm thấy cậu có thể tiến triển tốt với Phạm Thiên đó.<br><br>Anh ta là người tinh tế như thế lại còn lo lắng cho cậu lại còn đẹp trai, cao, lực lưỡng nữa cậu còn gì mà không nhanh chóng tán đổ anh ta rồi bên nhau như cặp vợ chồng thực thụ đi.\"<br>Lý Tuệ An nghe Hạ Hạ nói thì sặc khi đang húp cháo, cô ho \"khụt khụt\" phải khiến cho Hạ Hạ cũng lo lắng mà vuốt lưng chống sặc.<br><br>Làm sao mà không sặc cho được, không không lại nói là có khả năng.<br>Hạ Hạ khó hiểu với hành động của cô chỉ là yêu cầu nhỏ nhoi thôi có cần phải sặc đến vậy không? Lý Tuệ An lấy giấy ăn lau đi vết cháo trên miệng rồi chậm rãi nói với Hạ Hạ.<br>\"Tớ nói rồi, hai bọn mình sau này có khả năng không gặp nhau nhiều làm sao mà tiến triển mối quan hệ được.<br><br>Với cả còn có người thích anh ấy đến vậy.\"<br>-\"Ai? Là ai thích anh ta, cậu biết người đó sao?\"<br><br>\"Hả, à ừ thì...\"<br>-\"Hửm???\" <br>Không ngờ chỉ vì một chút buông lời mà cô lại nói ra thứ gì đâu nên khi bị Hạ Hạ tra hỏi cô chỉ biết ấp úng, cô bạn thân cứ nhìn chằm chằm khiến cho Lý Tuệ An khó xử chả lẽ bây giờ cô lại giấu diếm một phần ba sao lộ hết rồi còn đâu.<br>Và lại Lý Tuệ An rất muốn tâm sự với Hạ Hạ về những điều trong lòng, lúc trước dù có chuyện gì hai người cũng đều chia sẻ cho nhau hết, chẳng dấu diếm bất cứ điều gì.<br><br>Nếu như chỉ vì chuyện này khiến cho Hạ Hạ giận thì không phải là không đáng hay sao? Cô thở dài nói ra.<br>\"Hazz, thôi được rồi tớ nói là được.<br><br>Hôm qua tớ được Phạm Thiên mời đi cửa hàng thời trang mua quần áo,...\"<br>.<br>.<br>.<br>\"Sao hả? Sao cậu hôm qua lại không nói cho tớ biết?\"<br>Hạ Hạ nghe hết tất cả từ Lý Tuệ An thuật lại, Hạ Hạ đỉnh đầu bốc khói nghiên ngút cô bạn đang thay cô tức giận.<br>Hạ Hạ chỉ hận vì sao hôm qua ngay lúc đó không có bản thân để có thể trả đũa lại tất cả, cho dù tất cả không phải chuyện gì to tát, nhưng chuyện đó tất nhiên sẽ làm tổn thương lòng tự trọng của Lý Tuệ An vì thế Hạ Hạ tức giận như thế là đúng nhất rồi còn gì.<br>\"Cô ả đó có ở cùng đơn vị với anh ta không?\"<br>Hạ Hạ truy hỏi trong vẻ mặt truy hỏi và suy xét, Lý Tuệ An trả lời cô bạn cho khỏi bị hành hạ tinh thần khi nhìn cô ấy như thế.<br>\"Tớ cũng không rõ nữa, chỉ biết là không phải anh em họ Bởi vì cách xưng hô không phải lắm.\"<br> <br>Tất nhiên là cô không biết rồi, hôm đó dù sao thì bọn họ cũng chẳng nói được lời gì cả.<br><br>Xong thì cô chợt nhớ ra gì đó, vội nói với Hạ Hạ.<br>\"Tớ quên mất, chúng ta ăn nhanh đi rồi thay đồ đến đơn vị của Phạm Thiên nữa chứ.\"<br>\"Hừm...!Cái bộ đồ này hôm qua cậu còn không thay ra, Chút nữa thay đồ mới của tớ rồi chúng ta đi.\"<br>-\"Thế à! Vậy tớ mượn đỡ đồ của cậu.\"<br>Lý Tuệ An soi mói từ đầu đến chân của Hạ Hạ, bởi vì cô bạn hôm qua lên thẳng giường ngủ nên không thể diện bộ này ra ngoài được.<br><br>Có thể là Hạ Hạ còn đang bốc mùi không chừng.<br>Họ ăn xong Lý Tuệ An uống ực chỗ thuốc hạ sốt rồi cùng nhau đi lên nhà kho, nơi chứa quần áo của Hạ Hạ.<br><br>Bởi vì cô không muốn động chạm vào cái căn phòng kia nên tiện tay quăn một có ở đây, lục lọi nên đồ vật có chút bầy bừa Hạ Hạ cũng có chút thắc mắc i chang những người vừa mới nhìn.<br>\"Sao cậu có tủ trong phòng lại không đựng mà để một có bừa bãi ở nhà kho thế? Đừng có nói là không ngủ chung cậu cũng không vào đó đấy nhé?\"<br><br>"]