["<br>Đầu lưỡi chạm vào khuôn miệng Lý Tuệ An, hết m*t rồi cắn cả lưỡi và môi của cô.<br><br>Phạm Thiên dùng một lực thật mạnh đè cô vào cơ thể anh, lại là cảm giác làm cô khó thở này.<br><br>Đầu lưỡi anh khuấy động bên trong cô, ngay lúc đó anh lại dùng lưỡi của mình kéo phần lưỡi bên trong cô lên trên.<br>Vừa lúc đó Lý Tuệ An vì k1ch thích sinh lí nên cắn mạnh vào môi anh, cô cũng đã biết cách hôn, không để anh chủ động mãi, cô đẩy anh ra.<br><br>Phạm Thiên có chút sững sờ, ngay sau đó Lý Tuệ An đẩy lùi anh đến đầu giường, nơi có điểm tựa.<br>Cô trèo hẳn lên người anh, ngồi bệch xuống th@n dưới của Phạm Thiên.<br><br>Tay hất nhẹ mái tóc của bản thân ra đằng sau rồi cúi người giành lấy bờ môi anh.<br><br>Bàn tay cô xoa nhẹ trên vùng cổ và yết hầu của anh, Phạm Thiên không rảnh rỗi, anh dùng tay xoa nhẹ vùng lưng từ dưới lên trên.<br>Hai tay Phạm Thiên luồng vào bên trong lớp áo, cơ thể cô sạch sẽ và thơm ngát bất thường vì đó chỉ là mùi cơ thể của bản thân.<br><br>Mùi hương này khiến anh k1ch thích hơn, nhanh chóng cởi bỏ áo ngoài của cô chỉ để lại phần áo lót, Lý Tuệ An vẫn ngại ngùng nên dừng hôn lấy tay che lại.<br> <br>Anh nhẹ nhàng kéo tay cô ra, Lý Tuệ An lúc này cảm xúc rất hỗn độn, chỉ vừa mới nói yêu ngay lúc sáng vậy mà bây giờ đã \"trao thân\" cho anh có gọi là nhanh quá hay không?<br>\"Như thế này có vội quá không Phạm Thiên?\"<br>Anh nhẹ nhàng an ủi cô, anh biết cô đang suy nghĩ điều gì: \"không đâu, em đã là vợ anh hai tháng rồi mà.<br><br>Xin lỗi em vì anh đã ngó lơ em bấy lâu nay, thật sự anh rất có lỗi với em.\"<br>\"...!Anh không có lỗi, dù sao cũng là ép hôn.<br><br>Em cũng không biết bản thân đã yêu anh từ lúc nào nữa...\"<br>\"Anh cũng như thế...\"<br>Phạm Thiên ngay lúc này lại ngại hơn một chút, anh cảm thấy bản thân quá manh động, đây không phải là điều Lý Tuệ An sợ nhất hay sao?<br>\"Nếu em cảm thấy vội thì chúng ta dừng lại ở đây nhé?\"<br>Cô nghe xong thì nhẹ nhàng lắc đầu, cô không muốn làm mất hứng của anh.<br><br>Nói đến cuối thì cô đã là người 25 tuổi rồi, không còn nhỏ nữa để gọi việc này là nhanh, thời buổi hiện tại yêu một ngày là có thể trao nhau những tinh túy nói chi là cô với anh chính là vợ chồng chính thức.<br>\"Không, anh cứ tiếp tục.<br><br>Em không còn cảm thấy nhanh nữa, em chỉ muốn biết anh yêu em thì Tuệ An này đã mãn nguyện lắm rồi...\"<br>Cô đỏ mặt nhìn anh, mắt có chút nhỏ lại.<br><br>Phạm Thiên được sự đồng ý của cô, nhanh chóng cởi cả phần áo lót của cô lộ ra hai bầu ng ực căng đầy.<br><br>Buông thả áo lót nâng đỡ bầu ng ực nũng nịu đàn hồi, Lý Tuệ An không phản kháng mà để anh làm hết.<br>Bên trong cô vẫn là một con người có sinh lí bình thường như bao người, cô đã cô độc 25 năm nên cô hiểu anh đã ra sao.<br><br>Cuối cùng thì cô vẫn còn muốn làm những chuyện người lớn như thế này...<br>\"Anh bắt đầu nhé?\"<br>\"...!Ừm...\"<br>Xong anh khởi động bằng việc k1ch thích cô, dùng đầu lưỡi chạm nhẹ vào ti ngực, vừa mới chạm nhẹ lưỡi đã khiến cô rung rẩy cả người.<br><br>Cơ thể cô rung lên từng chập, cảm giác ngứa ngáy cả người phát ra khiến tay cô cáu vào người anh.<br><br>Phạm Thiên không cảm thấy đau chút nào, bây giờ anh và cô đều bị d*c vọng che mờ hết cả lối đi.<br><br>Không dừng lại, anh nút nhẹ vào đầu t* của cô, tay kia x0a nắn bên còn lại.<br><br>Lưỡi anh đánh nhẹ vào nh* hoa nhạy cảm, cô rên \"a\" lên một cái, cảm giác tê dại chạy khắp cả cơ thể của Lý Tuệ An.<br><br>Căn cắn rồi m*t bầu ng ực của cô, rồi lại xoa đều hai bên.<br><br>Cô rung lên rất nhiều, cảm thấy điều này còn quá xa lạ với cô.<br><br>Lý Tuệ An ôm lấy anh, hai bầu ng ực ấm nóng chạm nhẹ vào cơ thể Phạm Thiên, cổ cô đặt ngay phần mặt thuận thế Phạm Thiên cắn nhẹ vào vùng da ngay cổ.<br>Vừa mới cắn rồi chuyển sang dạng hút lấy vì người da đó, hơi thở nóng từ mũi anh phà ra làm cô cảm thấy nóng hơn dù cho căn phòng đang bật điều hòa.<br>Sau một lúc thì anh chuyển sang một cách khác, anh đặt cơ thể nóng bỏng của cô ngồi xuống giường rồi anh nhanh chóng cởi trói khóa quần của bản thân.<br><br>Tiếp tục để lộ ra phần c@u nhỏ của anh, một thứ thật to lớn so với cô, Lý Tuệ An có chút hoang mang vì thứ lệch size này.<br>Phạm Thiên ngồi xuống bóp lấy phần đùi của Lý Tuệ An, cô gái nhỏ hơi rụt rè nhưng anh xoa dịu bằng cách xoa đùi cô.<br><br>Phạm Thiên dùng tay nhẹ nhàng đưa đến bên phần hông Lý Tuệ An, cởi nhẹ quần nhỏ của cô.<br>Đàn ông thì chắc chắn trong đời đã đọc hoặc xem qua sách làm những chuyện \"quan hệ tình d*c\", Phạm Thiên cũng thế, dù cho cô là người con gái đầu tiên và người anh sẽ làm mất \"trinh tiết\" đầu tiên trong đời, nhưng anh cũng đã có bản năng riêng của bản thân rồi.<br>Anh dùng hai tay nhẹ nhàng đặt cô nằm xuống rồi tách chi dưới là đùi cô vạc sang hai bên, nhanh chóng ngón tay xoa nhẹ phần cánh hoa bên dưới, cô theo bản năng muốn khép chân lại nhưng lại bị Phạm Thiên cản lại.<br>\"Hơi khó chịu nên em cố gắng chút nhé?\"<br> <br>\"...\"<br>Anh tiếp tục dùng tay xoa nhẹ cánh hoa rồi dần đưa vào bên trong, cảm giác vừa sướng vừa đau thấu trời khiến Lý Tuệ An bất giác rên lên.<br>\"Ưm...!Đau quá Phạm Thiên.\"<br>\"Ráng một chút nữa sẽ hết đau em nhé!\"<br>Anh dụ dỗ ngọt ngào cô bằng những lời xoa dịu tâm hồn ngây dại của cô, anh cứ làm cho chỗ đó ch ảy nước ra rất nhiều.<br><br>phạm Thiên cảm thấy như thế này đã đúng thời điểm nên đứng dậy làm cho c@u nhỏ ngóc đầu lên.<br>Anh lấy bao con sói rơi dưới đất lúc nãy còn chưa bóc vỏ, xe nó ra Phạm Thiên dùng tay bao nó vịn chặt vào cậu nhỏ, Lý Tuệ An đều thấy, cô sợ anh cũng biết nên Phạm Thiên xoa đầu cô.<br>\"Chỉ là đau một chút thôi, em ráng chịu đựng chút nhé?\"<br>Cô nghĩ liệu thứ này có đau một chút như anh nói hay không? Nhưng cô vẫn gật đầu đồng ý với anh, chẳng lẽ đến rồi lại nói không thì kì lắm.<br>Phạm Thiên thấy vậy thì mỉm môi, đưa nhẹ dị vật vào bên trong cô bé của cô.<br><br>Tiếng than đau của cô vang lên rất nhiều, những cảnh tượng không thấy rõ, các hành động đó diễn ra suốt đêm.<br><br>Đúng là vẫn còn nhiều việc đối với họ,....<br><br>"]