["<br>Tất cả dường như bị ngưng động, cô chẳng thể biết ngay lúc này anh thật sự yêu cô đến điên dại chỉ vì hành động đơn giản là siết lấy cơ thể này bằng hai tay của cô.<br>Người ta nói ở chung lâu ngày cũng bén lửa nhưng theo tình hình này thời gian anh ở bên cạnh cô chẳng có nhiều mấy thì chắc chắn chỉ rung động trong thời gian gần đây mà thôi.<br><br>Nói đi nói lại thì cũng chẳng biết Phạm Thiên nghĩ cái gì cả nên chúng ta cứ đành bỏ qua.<br>Phạm Thiên thấy cô nhướng người dần chịu nghe lời và ngày càng nới lỏng tay ra khỏi cổ anh, ôi cái xương sống anh thật khỏe mạnh.<br>Khuôn mặt Lý Tuệ An lúc này đang đỏ lên vì trận bệnh vừa mới tái phát nhẹ do tiếp xúc với không khí lạnh một thời gian kha khá lâu.<br>Hai cái má đỏ ửng cộng thêm những hơi tàn nhè nhẹ phát ra từ miệng của cô, ánh khói trắng bay ra khỏi vùng môi mọng nước đo đỏ nhờ sự tiếp xúc của hơi lạnh bên ngoài.<br>Phạm Thiên dùng ánh mắt hiền dịu nhìn vẻ mặt cô bén lên chút khó chịu, cứ như bây giờ cô chỉ là một con nhím con đang sợ hãi khúm núm lại vì có kẻ săn mồi.<br>Cô cũng biểu hiện giống thế, khi suy nghĩ lại vì sao bẩn thân cô lại có hành động quá khích như thế thì rút đầu lại dần cuộn tròn cơ thể hơn.<br>Anh nhìn cô âu yếm hơn bao giờ, muốn yếm hiện một việc có hơi mạnh dạng hơn từ trước đến giờ.<br><br>Chỉ thấy anh nghiêng mặt hơn, dùng bàn tay kết hợp với những khớp ngón tay kéo khuôn mặt cô hướng song song với khuôn khổ của anh.<br>Khoảng cách lại không hề xa, dường như có thể đụng chạm da thịt vùng mặt của cả hai lại với nhau bất cứ lúc nào.<br><br>Lý Tuệ An đôi mắt đỏ hoe sau khi khóc cũng bao trùm lấy ánh mắt của anh, chỉ biết ngay sau đó một nụ hôn bằng đôi môi to lớn \"nuốt\" nhẹ lấy cái môi nho nhỏ hình trái tim của cô.<br> <br>Đôi môi không khô ráp mà lại tạo thêm cảm giác mềm mịm, làm cho đối phương đều cảm nhận hết những vùng da mỏng nhất của khuôn mặt.<br><br>Hai đôi môi ấn vào nhau, cả đôi môi và vùng miệng bên trong của anh đè lấy tất cả những vị giác của Lý Tuệ An.<br>Phạm Thiên dùng lực nút nhẹ vào đôi môi trái tim của cô, hành động bất ngờ khiến cho Lý Tuệ An kinh ngạc.<br><br>Cô muốn vùng vẫy lấy lại sự trong sạch cho nụ hôn đầu đời của cô cho bạn khác giới nhưng lại bị sức mạnh thể lực của anh đè ép không thể thở nổi.<br>Hai vùng chân mày cau lại gấp rút, một điều không thể phủ nhận là thứ được gọi là nụ hôn đầu có cảm giác rất đặc biệt và lạ lẫm, cứ như cô được đi đến một nơi thật sự đẹp đẽ nhất trên đời vậy.<br>Phạm Thiên vẫn cứ hôn tiếp và dần đi thật sâu với cô, muốn chiếm lấy tất cả những thứ bên trong cái môi này của Lý Tuệ An.<br><br>Những hành động này đều bị Trịnh Châu theo chân nhìn thấy từ xa, cô ả tức giận chỉ có thể bỏ đi trước.<br>Bên đó lí trí của cô vẫn còn đó, cô vẫn còn chưa xác định tình cảm cô trao cho anh là gì.<br><br>Tất thảy cô dùng hết sức lực đẩy anh ra khỏi, Phạm Thiên có chút bất ngờ vì hành động phản kháng này của cô.<br><br>Lý Tuệ An tức giận quay mặt đi và gằng giọng nói lên.<br>\"Anh làm gì vậy, còn chưa xin phép tôi mà làm cái trò đấy rồi à?\"<br>Cô vẫn cứ lì mặt không chịu nhìn anh, hình như Lý Tuệ An đã khỏi bệnh ngay lúc nãy.<br><br>Cô cũng lo lắng nếu như hôn như thế không chỉ là đang mất nụ hôn đầu mà còn truyền bệnh qua nữa, bất giác cô cứ tưởng anh đã mất cả lí trí rồi không chừng.<br>\"Em không yêu anh à?\" <br>Phạm Thiên là ông hoàng, chúa của vả mặt.<br><br>Có trời mới có thể giúp anh tìm ra câu trả lời, ai lại đi hỏi một người con gái là cô ấy có yêu mình hay không chứ.<br><br>Đúng là điên hết rồi, yêu vào là điên rồi.<br>\"Không, tôi không thích anh.<br><br>Chỉ là hôn nhân được ép buộc mà thôi, dù cho anh có là người đã cứu mạng tôi ở đó đi chăng nữa.\" Cô nhanh nhẹn trả lời một câu có thể khiến anh hụt hẫng.<br><br>Phạm Thiên thở dài, rời khỏi bên trong xe, đứng dậy nơi cửa xe và chóng tay lên nóc ô tô.<br><br>Thân hình lực lưỡng vươn tay lại lộ rõ cơ múi, khi cô quay lại nhìn một chút thì mém chút bị anh làm cho phun cả máu mũi.<br><br>Lý Tuệ An nhanh chóng quay mặt lần nữa, giả vờ tức giận với anh.<br>Phạm Thiên không mất hết hứng mà còn thấy cô rất dễ thương và cần được an ủi vì nổi lòng mất nụ hôn đầu, không thích hay là không yêu cũng chẳng sao anh sẽ làm cho cô sau này buộc phải thừa nhận điều đó bằng miệng của mình mà thôi.<br><br>Anh ấy cất giọng nhẹ đan xen trầm.<br>\"Vậy chúng ta về nhà nhé? Em hết bệnh chưa?\"<br>Lý Tuệ An ngạc nhiên, cô quay đầu nhìn anh, để nói bây giờ cũng là giờ làm việc của anh vì sao lại về nhà ngay lúc này được.<br><br>Cô hỏi Phạm Thiên: \"Không phải anh còn đi làm sao, giờ lại về nhà là thế nào?\"<br>Anh phì cười hỏi ngược lại cô: \"Hết giận rồi à?\"<br>\"Ơ, hứ.<br><br>Ai hết giận chứ, anh đừng có tự luyến!\"<br>Cô cáu kỉnh quay phất đi trả lời theo cách trẻ con giận hờn thường làm, anh cũng đến mệt với cả cô luôn ấy.<br><br>Bất chợt anh nhớ về một điều, quay sang Lý Tuệ An.<br>\"Tối nay mọi người có đi tiệc noel đấy, em đi không? Đưa theo cô bạn thân của em đi luôn.\"<br> <br>Giờ cô mới để tâm là anh đã đổi cách xưng hô, từ anh anh em em này làm cô có chút rợn người.<br><br>Nhưng phít chốc cũng có chút gì đó khá thích thú dâng lên bên trong cô, bữa tiệc này cô nghĩ chín mươi trên một trăm phần trăm là có cô ả Trịnh Châu cũng đi.<br>Không đi không phải là bỏ cá lên dĩa cho cô đồng nghiệp của anh là Trịnh Châu thưởng thức rồi sao? Mối này nhất định cô phải đi, Lý Tuệ An không chần chừ mà đồng ý.<br>Hai người về nhà nghỉ ngơi một lúc, cũng như thay trang phục dự bữa tiệc.<br><br>Lý Tuệ An cũng đã khỏe hơn rất nhiều, trong thời gian đó thì nhắn tin cho Hạ Hạ về bữa tiệc, tất nhiên cô bạn thân của cô đồng ý ngay rồi.<br><br>Họ cùng nhau đến bữa tiệc noel tối tại một nhà hàng có chút xa hoa.<br>Đèn điện bày trí đẹp mắt và lung linh, cô được Phạm Thiên dặn dò là đi cùng Hạ Hạ đến trước rồi anh đến sau.<br><br>Chẳng biết là cà lơ phất phơi tại ngỏ hẻm nào rồi mà đã qua mười lăm phút mà vẫn chưa đến.<br>Cô và Hạ Hạ cùng nhau khoác tay đi đến phòng chuẩn bị riêng của họ.<br><br>Khi vào trong thì đập vào mắt rất là nhiều người, bọn họ đều là đồng nghiệp của anh, không trên không dưới hai mươi người ở đây nam nữ đều không thiếu.<br><br>"]