["<br>Lạc Nhất Tiêu không đề phòng, bị Trương Mẫn tát đến mức đầu nghiêng sang một bên.<br>Đây là lần đầu tiên cậu bị đánh, người đánh cậu còn là người phụ nữ xấu xa này.<br>Đánh còn chưa hết giận, Trương Mẫn lại học theo Vương Tuấn, ngón tay thô thiển chỉ vào mặt Lạc Nhất Tiêu, cất giọng mắng:<br>\"Đúng là phụ huynh không ra gì nên con trai cũng không được dạy dỗ tử tế, cháu bé, cháu học đâu ra cái thói bắt nạt bạn bè vậy hả?\"<br>Lạc Nhất Tiêu mím chặt môi, mẹ dặn cậu phải lễ phép với người lớn, nhưng người phụ nữ này quá cay nghiệt, nói năng cũng rất khó nghe, cậu thật sự muốn xông lên đẩy ngã bà ta một cái.<br>Không được...!Làm như vậy mẹ sẽ không vui...<br>Lạc Nhất Tiêu siết chặt hai tay, cảm giác ngột ngạt khống chế này khiến cậu cảm thấy khó thở, nhưng cậu không muốn làm mẹ mình phiền lòng.<br>Giống như ở trường mẫu giáo, chưa đợi Lạc Nhất Tiêu lên tiếng, lần lượt các bé gái đều nhao nhao đứng ra bênh vực cậu.<br>\"Cô ơi, Vương Tuấn nói dối đấy, cậu ta xúc phạm Nhất Tiêu trước nên cậu ấy mới đánh, là Vương Tuấn sai.\"<br>\"Đúng vậy, bọn cháu có thể làm chứng mà.\"<br>Trương Mẫn trợn trừng mắt nhìn đám trẻ trong, trong mắt chứa đầy cảnh cáo, hiển nhiên bà ta không quan tâm đến sự thật ai đúng ai sai, bà ta chỉ muốn thay con trai trút giận, đồng thời xả những bực bội ban nãy lên người thằng nhóc học Lạc này.<br>\"Nhanh quỳ xuống xin lỗi con trai cô, nếu không cô sẽ nói với mẹ cháu đấy!\"<br>Lạc Nhất Tiêu bướng bỉnh nhìn sang phía khác, mặc dù cậu không muốn mẹ biết chuyện nhưng cậu cũng không muốn xin lỗi, dù sao cậu cũng không sai mà?<br>Trương Mẫn thấy cậu không nghe lời, trong lòng vô cùng bực bội, bà ta tiến đến cầm lấy cổ tay cậu, dùng sức bóp mạnh, thanh âm cất cao:<br>\"Cháu có nghe lời cô không? Nếu không xin lỗi Tiểu Tuấn, cô sẽ không để yên cho mẹ cháu đâu.\"<br>Lạc Nhất Tiêu cắn môi, cậu thật sự không muốn khuất phục, một khi cúi đầu xin lỗi, chuyện này sẽ canh cánh mãi trong lòng cậu.<br><br>Ngay khi cậu đang đấu tranh tâm lý, một bóng người cao lớn bước đến, khí chất thanh lãnh bao trùm, giọng nói lạnh lùng cất lên:<br> <br>\"Bà muốn thằng bé xin lỗi con trai của bà? Con trai bà có tư cách sao?\"<br>Nghe thấy giọng nói chứa đầy sát ý, Trương Mẫn giật mình ngẩng đầu nhìn lên, phát hiện người trước mắt chính là Âu Dực nổi tiếng trong truyền thuyết - tổng tài của tập đoàn Âu thị, người đàn ông kim cương ở đất nước Z.<br>Trương Mẫn ngẩn người, chuyện này là sao...? Chẳng phải Lạc Yên đội nón xanh cho Âu Dực sao? Đứa bé này là con của vợ cũ Âu Dực và người đàn ông khác, Âu Dực hẳn là phải hận thằng nhóc dã chủng này mới đúng.<br>Âu Dực xuất hiện ngăn cản, chuyện này hoàn toàn nằm ngoài dự kiến của Trương Mẫn.<br>Bà ta nhìn con trai một thân bầm tím của mình, lại nhìn bộ dáng bướng bỉnh của Lạc Nhất Tiêu, một chút cũng không muốn chùn bước.<br>Âu Dực...!Người đàn ông này, chồng bà ta đã từng căn dặn rằng không nên dây vào, nhưng bây giờ nếu bỏ qua chuyện này thì con trai sẽ phải chịu ủy khuất lớn...<br>Trương Mẫn đắn đo hồi lâu, sau đó đưa ra quyết định.<br>\"Được rồi, nể mặt cậu nên tôi mới không truy cứu tiếp, bây giờ cậu chỉ cần bảo nó xin lỗi, không cần quỳ xuống, hoặc cậu có thể thay nó xin lỗi con trai tôi cũng được.\"<br>Trương Mẫn nói xong, tự cho mình là thông minh, trong mắt hiện lên vẻ đắc ý.<br><br>Giới thượng lưu lớn như vậy, nếu như có thể khiến Âu Dực chủ động đứng ra xin lỗi, bà ta sẽ đem chuyện này đi kể lại với đám bạn phu nhân hào môn của mình, khi đó uy danh của bà ta sẽ tăng cao, lúc đánh bài mạt chược cũng không bị khinh thường nữa.<br>Trương Mẫn không hề biết, chỉ một yêu cầu này của bà ta đã dồn nhà họ Vương vào đường cùng.<br>Âu Dực nhướng mày, sống trên đời hơn 30 năm, đây là lần đầu tiên anh gặp một người ngu ngốc đến thế.<br>Đúng là không biết tự lượng sức mình!<br>Âu Dực nhìn bà ta, giọng nói mang theo hàm ý: \"Bà muốn xin lỗi phải không? Được thôi, kết thúc bữa tiệc, tôi sẽ gửi lời xin lỗi kèm theo một món \"quà\" tạ lỗi đến cho bà, hy vọng...\" Âu Dực dừng lại một chút, khoé môi hơi nhếch lên: \"Hy vọng đến lúc đó bà sẽ vui vẻ tiếp nhận món quà này của tôi.\"<br>Trương Mẫn không nghe ra ý tứ trong câu nói của Âu Dực, hoàn toàn tin rằng lời anh nói là thật, trong lòng còn cho rằng Âu Dực cũng không ghê gớm như lời đồn, chẳng qua chồng bà ta hèn nhát nên mới phóng đại tầm ảnh hưởng của anh lên mà thôi.<br>Trương Mẫn càng nghĩ càng cảm thấy bản thân ưu việt hơn người, đắc ý cong môi, còn bày ra bộ dáng trưởng bối: \"Được rồi, bây giờ cậu có thể đi.\"<br>Âu Dực nhìn bà ta một cái thật sâu, cầm lấy cổ tay Lạc Nhất Tiêu cất bước rời đi.<br> <br>Lạc Nhất Tiêu ngẩng đầu nhìn người đàn ông đang cầm cổ tay mình, có lẽ vì người này quá cao nên cậu không nhìn rõ mặt.<br>Tuy Lạc Nhất Tiêu có chiều cao phát triển hơn so với bạn bè đồng trang lứa, nhưng nói thế nào thì cậu cũng chỉ mới bốn tuổi, đứng bên cạnh Âu Dực thật sự không so sánh được.<br>Nhưng vừa rồi người này đã giải vây cho cậu, dù thế nào cậu vẫn cảm thấy người này rất ngầu, rất đẹp trai, hơn nữa...!còn có chút gì đó gần gũi, mặt dù mặt chú ấy luôn lạnh tanh, không có biểu cảm gì, cũng không cất giọng nói một câu với cậu.<br>Thậm chí Lạc Nhất Tiêu cảm thấy, so với chú Mạc Khắc, người đàn ông này càng xuất sắc hơn.<br>Lạc Nhất Tiêu còn đang suy nghĩ lung tung, người đàn ông vốn luôn đi thẳng lưng lại đột nhiên ngồi xổm xuống, vuốt ve sườn mặt cậu, giọng nói không nghe ra vui buồn:<br>\"Con tên gì?\"<br>Tuy đã xác định bé trái trước mắt là con của mình, nhưng Âu Dực vẫn chưa có nhiều thông tin về cậu, thậm chí đến tên của cậu, anh cũng không biết.<br>Lạc Nhất Tiêu vừa định nói ra tên của mình, nhưng trong nháy mắt nhìn thấy khuôn mặt lạnh lùng của anh, cậu lập tức im bặt, lời đã ra đến miệng không cách nào thốt ra được.<br>Bởi vì khuôn mặt của người trước mắt cậu vô cùng quen thuộc.<br>Từng đường nét trên khuôn mặt giống với khuôn mặt mà cậu vẫn luôn nhìn thấy trong gương vô số lần.<br>Người đàn ông này...!Có quan hệ gì với cậu? Tại sao lại giống cậu như thế? Có lẽ nào...<br>\"Bé con? Con tên gì?\"<br>Âu Dực thấy cậu thất thần không trả lời thì hỏi một lần nữa, mạch suy nghĩ của Lạc Nhất Tiêu bị giọng nói của anh cắt ngang.<br>\"Con tên Lạc Nhất Tiêu.\" Lạc Nhất Tiêu đáp ngắn gọn, cũng không giải thích ý nghĩa cái tên của mình, Âu Dực cũng không hỏi về vấn đề này, anh hỏi một chuyện quan trọng hơn:<br>\"Nhất Tiêu, mẹ con đâu?\"<br>Vừa nãy anh quay lại tìm cô, định nói với cô một vài chuyện, hỏi thăm tình hình gần đây của cô, mặc dù anh biết cô chẳng có hứng thú gặp anh, cũng biết anh không dễ dàng để có thể hàn gắn lại mảnh tình xưa, nhưng...!anh vẫn muốn quan tâm cô một chút.<br>Dù sao thì việc gì cũng nên từ từ.<br><br>Lạc Nhất Tiêu nghe anh hỏi xong, thoáng sững sờ.<br><br>Đúng rồi, suýt chút nữa cậu đã quên mất, vừa nãy mẹ cậu bị một người đàn ông tên Vương Sâm gây chuyện.<br>\"Mẹ con bị một lão già tên Vương Sâm gây chuyện, làm ướt cả bộ váy, bây giờ vào nhà vệ sinh sửa lại trang phục rồi ạ.\"<br>Âu Dực nghe cậu nói xong, khẽ nhíu mày.<br>Vương Sâm...!Cái tên này rất quen thuộc, nhưng hiện tại anh vẫn chưa nhớ ra mình đã nghe qua nó ở đâu.<br>Đúng rồi!<br>Vương Sâm, chính là lão ta, vài ngày trước trợ lý Cố Thanh có vô tình nhắc đến vụ việc Vương Sâm cưỡ.ng bức một cô gái còn chưa mười tám tuổi, nhưng cuối cùng nhờ đút lót tiền bạc nên ông ta đã thoát tội.<br>Sống hơn 30 năm, điều khiến Âu Dực kinh tởm và căm ghét nhất chính là quấy rối và giở trò đồi bại với trẻ vị thành niên, bởi vì...!anh cũng suýt chút nữa bị bảo mẫu cho cha mẹ sắp xếp đến giám sát xâm hại.<br>Ngày hôm ấy nghe Cố Thanh nhắc qua, anh đã sớm ghi nhớ cái tên này, quyết định từ nay về sau ngưng hợp tác với công ty kĩ thuật Vương thị.<br>Hôm nay lại nghe thấy Nhất Tiêu nói rằng Lạc Yên bị Vương Sâm trêu chọc, Âu Dực không phải trẻ con, anh đã đoán ra được tám phần chuyện mà Vương Sâm muốn làm.<br>Nhà vệ sinh vắng vẻ ít người, lại không được phép lắp camera, Vương Sâm muốn nhân lúc Lạc Yên chỉ có một mình, ra tay làm nhục cô, khi ấy Lạc Yên phải làm thế nào đây?<br>Vương Sâm kia là một con chó háo sắc, chuyện cưỡ.ng bức trẻ vị thành niên mà lão ta còn làm được, đối với một người phụ nữ trưởng thành như Lạc Yên, lão ta sẽ nương tay ư?<br>Nghĩ đến kết quả xấu nhất, Âu Dực khẽ rùng mình, anh không còn nhiều thời gian để đắn đo nữa, phải ngay lập tức đi tìm Lạc Yên!<br>Âu Dực vẻ mặt nghiêm trọng nhìn vào mắt Lạc Nhất Tiêu, cậu nhóc này có đôi mắt rất đẹp, hoàn toàn mang nét đẹp của Lạc Yên.<br><br>Đôi mắt to tròn trong veo, ngay cả nốt ruồi lệ dưới đuôi mắt trái cũng giống cô như vậy.<br>Năm đó Âu Dực nhầm lẫn giữa Lạc Yên và Lạc Mạn, cũng là bởi vì nốt ruồi này, giờ đây nghĩ lại đúng là thấy buồn cười.<br>Sao lúc đó anh lại không nghi ngờ Lạc Mạn chút nào chứ? Tự mình ngụy tạo một nốt ruồi cũng đâu phải là việc khó khăn?<br>Âu Dực lắc đầu, không muốn bị những cảm xúc kia làm ảnh hưởng tâm trạng, việc quan trọng bây giờ là đi tìm Lạc Yên, đảm bảo an toàn để cô không bị lão già kia làm cho ghê tởm.<br>\"Nhất Tiêu, có nhớ mẹ con đi hướng nào không?\"<br> <br>Lạc Nhất Tiêu không hiểu Âu Dực hỏi như vậy làm gì, cậu không biết bản chất con người của Vương Sâm, đương nhiên không lo lắng nhiều như anh, cậu chỉ bực bội vì mẹ mình bị lão Vương Sâm kia gây rắc rối.<br>Tuy không hiểu chuyện gì đang xảy ra, nhưng đối mặt với Âu Dực, cậu vẫn có cảm giác tin tưởng kì lạ, vì vậy Lạc Nhất Tiêu lựa chọn nói hết mọi chuyện.<br>\"Có ạ, mẹ con rẽ theo hướng bên kia, sau đó quẹo sang bên trái...!Được rồi, để con dẫn chú đi.\"<br>Âu Dực mỉm cười: \"Được.\"<br>Anh dừng lại một lúc, cân nhắc vài giây, sau đó quyết định nói ra suy nghĩ của mình: \"Nhất Tiêu này, về sau không nên tin tưởng người khác như thế, người lạ hỏi gì về mẹ, con cũng đừng nên nói ra ngay, có khả năng bọn họ là người xấu.\"<br>Lạc Nhất Tiêu mở to mắt nhìn anh: \"Vậy chú là người xấu sao?\"<br>Âu Dực đứng dậy, xoa đầu cậu nhóc: \"Chú không phải là người tốt, nhưng...!chú sẽ không làm hại mẹ con.\"<br>Chí ít thì anh sẽ không tổn thương cô thêm lần nào nữa.<br>Lạc Nhất Tiêu gật đầu: \"Con biết, trực giác là một thứ gì đó rất mơ hồ nhưng cũng rất chắc chắn, con cảm thấy chú đáng tin, cho nên con mới nói hết mọi chuyện, đổi lại là người khác con sẽ không làm như vậy, tuy con chưa lớn nhưng vẫn biết phân biệt tốt xấu.\"<br>Âu Dực nghe đứa con trai ông cụ non của mình nói, không nhịn được bật cười, cậu nhóc này không hổ là con trai anh, không những về ngoại hình mà ngay cả tính cách cũng giống anh lúc bé.<br>Lạc Nhất Tiêu mím môi, cậu không biết vì sao người đàn ông này lại cười, cậu không nói gì nữa , dẫn Âu Dực đi theo trí nhớ của cậu.<br>...<br>Bên kia, sau khi vào nhà vệ sinh, Lạc Yên chốt cửa lại rồi cởi khoá kéo ra ngay lập tức.<br>Cô vắt khô phần thân trên bộ lễ phục, sau khi cảm thấy đã tốt liền dùng khăn giấy lau lại bề mặt, cũng may chất rượu không bám màu nên vẫn có thể xử lý qua được.<br>Sau khi mặc lại bộ váy, Lạc Yên đẩy cửa phòng vệ sinh bước ra, sắc trời hơi tối, cô không nhìn rõ xung quanh nên không nhìn thấy ở phía sau bức tường, có một đôi mắt như hổ đói rình mồi đang nhìn cô.<br>Khi đã chắc chắn rằng xung quanh không có ai, Vương Sâm từ từ lại gần Lạc Yên.<br>Mà Lạc Yên vẫn không hay biết gì, cô rửa tay xong, vừa xoay người định bước đi, bờ vai đột nhiên bị một bàn tay dùng sức giữ lấy, ngay sau đó cả người cô bị kéo lại.<br>Lạc Yên không kịp phản ứng, bị lôi vào trong nhà vệ sinh, Vương Sâm dùng tốc độ nhanh nhất khoá chặt chốt cửa, xử lý xong xuôi, lão mới quay đầu nhìn Lạc Yên bằng ánh mắt dâm tà.<br>\"Tiểu mỹ nhân, cô đợi tôi lâu lắm rồi phải không?\".<br><br>"]