["<br>Dòng chảy thời gian như ngừng lại, bầu không khí nặng nề, tất cả mọi người đều quay sang nhìn nhau, không biết nên nói gì cho phải.<br>Hoá ra sớm đã có người phát hiện ra Lạc Yên, vậy nhưng hai ả kia lại không hé một lời, cũng không báo cho cậu chủ, đến khi cậu chủ tra hỏi thì lại không thành thật thừa nhận, còn khiến những người hầu còn lại bị vạ lây.<br>Trái ngược với biểu cảm kinh ngạc của đám người hầu, trên mặt Âu Dực lúc này không có gì thay đổi, tựa như anh đã đoán trước được rằng có người nhìn thấy Lạc Yên ngất xỉu nhưng không gọi điện báo cho anh biết.<br>Âu Dực lạnh lùng quay sang nhìn hai ả người hầu kia, ánh mắt anh không hề có độ ấm, thanh âm lạnh lẽo nói với bọn họ:<br>\"Hai người các cô, nhanh chóng đi kết toán lương rồi cút.\"<br>Hai ả người hầu hoảng hốt, thật ra khi nhìn thấy đoạn camera giám sát được phát, bọn họ đã biết trước kết cục này, nhưng trong lòng bọn họ vẫn còn một tia hy vọng, chỉ thấy hai ả người hầu quỳ sụp xuống, nước mắt giàn dụa cầu xin anh:<br>\"Cậu chủ, chúng tôi biết lỗi rồi, lần sau, dù có xảy ra chuyện gì đi chăng nữa, chúng tôi nhất định sẽ báo cho cậu, tuyệt không dám gian dối nửa lời, chúng tôi...\" Bọn họ còn chưa nói xong đã cảm nhận được ánh mắt sắc bén của anh, không hẹn mà cùng nhau rụt người lại, sau đó không dám nói thêm một lời nào nữa, ngậm ngùi đi kết toán lương theo lời anh.<br>Mọi chuyện cũng xem như đã giải quyết xong, Âu Dực quay đầu nhìn Lạc Yên đã được đỡ đến giường anh, tay anh khẽ miết mi tâm, mệt mỏi nói với quản gia:<br>\"Chú Hứa, chú gọi cho bác sĩ Tôn đi, dù sao cũng đừng để cô ta chết.\"<br>Quản gia Hứa nghe những lời này của anh thì kinh ngạc vô cùng, ông hỏi anh:<br>\"Cậu chủ, không phải cậu không thích Lạc Yên tiểu thư sao, sao lại...\" Quản gia nói đến đây thì dừng lại, không nói tiếp vế sau, mà Âu Dực cũng đoán được thắc mắc của ông ta, bàn tay anh xoa xoa huyệt thái dương, ánh mắt lạnh lẽo trả lời:<br>\"Nếu để cô ta chết dễ dàng như vậy thì quá hời cho cô ta rồi, tôi muốn cô ta phải trả giá thật đắt, nào chỉ có chết là xong chuyện?\"<br>\"Vậy tại sao...?\" Quản gia vẫn còn thắc mắc, vốn định hỏi thêm một câu, còn chưa nói hết thì Âu Dực đã ngắt lời:<br>\"Được rồi, ông nhanh gọi cho bác sĩ Tôn đi.\"<br>Nhìn vẻ mặt kia của anh, quản gia biết lúc này anh đã không còn kiên nhẫn, ông ta đành nhịn xuống sự tò mò, nhẹ gật đầu rồi bấm gọi cho bác sĩ Tôn.<br>Khoảng hai hồi chuông, bác sĩ Tôn nghe máy.<br> <br>\"Alo, lão Hứa, ông gọi tôi có chuyện gì không?\"<br>\"Vợ tương lai của cậu chủ ngất xỉu rồi, ông sang xem tình hình đi.\"<br>\"Vợ tương lai? Chính là cô gái được báo chí liên tục đưa tin gần đây sao?\" Bác sĩ Tôn thắc mắc hỏi một câu.<br>\"Đúng vậy, ông nhớ sang nhanh nhé.\"<br>\"Được.\"<br>Tốc độ của bác sĩ Tôn quả thật rất nhanh, chưa đến mười phút, ông ta đã có mặt ở biệt thự của Âu Dực.<br>Theo thói quen cũ, ông ta đi đến thư phòng của anh, nhìn thấy cô gái yếu ớt đang nằm trên chiếc giường nghỉ ngơi của Âu Dực, ông ta không cần ai giải thích cũng biết đó chính là Lạc Yên - đối tượng cần ông ta xem bệnh.<br>Bác sĩ Tôn quan sát Lạc Yên một lúc, sau đó bắt đầu lấy dụng cụ ra, xem bệnh cho cô, theo thời gian, biểu cảm trên khuôn mặt ông ta ngày càng nghiêm trọng.<br>Thấy vẻ mặt này của bác sĩ Tôn, quản gia Hứa thầm cảm thấy không lành.<br>Quả thật đúng như quản gia suy đoán, sau khi xem bệnh xong, bác sĩ Tôn trầm mặc, hồi lâu sau mới lên tiếng:<br>\"Thật xin lỗi, Lạc Yên tiểu thư bị viêm dạ dày nghiêm trọng, hơn nữa dường như hơn một ngày rồi vẫn chưa có gì cho vào bụng, cậu chủ, cậu vẫn nên đưa cô ấy đến bệnh viện thì hơn.\"<br>Âu Dực nghe xong, ánh mắt anh trầm xuống.<br>Trình độ của bác sĩ Tôn, anh hiểu rõ hơn ai hết, y thuật của ông ấy rất giỏi, sao có thể chịu thua trước một căn bệnh dạ dày được?<br>Quản gia Hứa cũng nghĩ giống anh, ông ta phản ứng nhanh, nghe bác sĩ Tôn nói xong thì vội vàng hỏi:<br>\"Bác sĩ Tôn, không phải y thuật của ông rất tốt sao? Trước đây cậu chủ bị thương nặng, chính ông đã cứu cậu ấy thoát khỏi tình cảnh ngàn cân treo sợi tóc mà?\"<br>Bác sĩ Tôn gãi đầu, ngại ngùng nói:<br> <br>\"Thật xin lỗi, tôi tưởng Lạc Yên tiểu thư chỉ là ngất xỉu bình thường nên không đem theo thuốc, tóm lại, vẫn nên đưa cô ấy đến bệnh viện là tốt nhất.\"<br>Bác sĩ Tôn nói xong, thở dài đầy tiếc nuối, sau đó nhanh chóng đi về.<br>Quản gia Hứa nhìn Âu Dực đang bực bội, khi ông ta còn chưa biết nên mở lời như thế nào thì đã nghe thấy giọng anh cất lên:<br>\"Đi, cùng tôi đưa cô ta đến bệnh viện.\"<br>Quản gia Hứa mờ mịt gật đầu, sau đó đi chuẩn bị xe, nhìn Âu Dực vẻ mặt cau có bế Lạc Yên lên xe, khoé môi ông ta hơi giật, trong lòng suy nghĩ sâu xa.<br>Đợi đến khi tất cả đều lên xe, quản gia Hứa nhanh chóng khởi động, ba người một đường lái xe đến bệnh viện.<br>Vì đang là buổi tối cho nên bọn họ chỉ có thể nhập khoa cấp cứu.<br>Các bác sĩ nhanh chóng khám cho Lạc Yên, sắc mặt bọn họ càng lúc càng trầm xuống, một lúc lâu sau, một trong số các bác sĩ lên tiếng:<br>\"Bệnh nhân bị viêm dạ dày do thường xuyên ăn uống thất thường, người nhà chú ý bồi dưỡng, nếu không sau này có lẽ sẽ phải tiến hành phẫu thuật.\"<br>Nghe bác sĩ nói xong, Âu Dực không lên tiếng, khoảng hai phút sau mới nhẹ gật đầu.<br>Chờ đến khi tất cả bác sĩ và y tá đều đi ra ngoài, quản gia đi làm thủ tục nhập viện, anh mới ngồi xuống mép giường, nhìn cô gái đang nằm yên tĩnh, trong lòng suy nghĩ sâu xa.<br>Lạc Yên vẫn nằm trên giường bệnh, được bác sĩ truyền nước, hơi thở của cô đã ổn định hơn được phần nào, cô không biết rằng trong lúc cô ngất xỉu, trong nhà đã xảy ra chuyện gì, vẫn cứ an an tĩnh tĩnh hôn mê như vậy suốt hai ngày.<br>Hai ngày sau.<br>Trong một con hẻm nhỏ chật chội, sát bên lề đường có một căn nhà hoang cũ nát, bóng của hai người phụ nữ hắt lên tường.<br>Một người là Lạc Mạn, người còn lại trông trạc tuổi Lạc Yên, hai người bọn họ đứng trong nhà, vẻ mặt của cả hai đều vô cùng u ám.<br>Lạc Mạn cầm điếu thuốc còn đang hút dở trên tay, khẽ rít một hơi, sau đó từ trong miệng cô ta nhả ra một làn khói đục, vì đang ở trong không gian khá kín nên làn khói thoát ra rất chậm, khiến người phụ nữ đối diện ho sặc sụa.<br><br>Bầu không khí hiện tại vô cùng kỳ quặc, phải đến độ hơn năm phút sau, Lạc Mạn mới lên tiếng:<br>\"Nói đi, cô muốn gì?\"<br>Lời này là Lạc Mạn hỏi người phụ nữ kia, trong lúc nói chuyện, vẻ tàn nhẫn ẩn hiện trong mắt cô ta.<br><br>Đáng tiếc, do không gian không được rộng rãi nên ánh sáng chiếu vào không nhiều, người phụ nữ không nhìn thấy ánh mắt của Lạc Mạn, vẫn tự cho mình ở thế mạnh mà nói:<br>\"Tôi muốn cô tìm cho tôi một công việc tốt, lương tháng chín con số.\"<br>\"Chín con số? Tô Niệm, cô đang mơ sao?\" Lạc Mạn không chút khách khí trào phúng cô ta.<br>Tô Niệm là tên của người phụ nữ.<br>Tô Niệm không nghĩ đến thái độ của Lạc Mạn sẽ như vậy, sắc mặt ả trực tiếp lạnh xuống, lên giọng đe doạ:<br>\"Lạc Mạn, cô dám dùng thái độ này để nói chuyện với tôi? Cô không sợ tôi sẽ nói với Âu Dực về chuyện năm đó sao?”<br>Đồng tử trong con ngươi Lạc Mạn khẽ co lại, một tia hốt hoảng thoáng qua mắt cô ta, bị Tô Niệm tinh mắt bắt được.<br><br>Tô Niệm càng thêm tự tin với những bằng chứng mà cô ta có trong tay, giọng nói không khỏi cao hơn vài phần:<br>\"Lạc Mạn, hiện tại sống chết của cô đều nằm trong tay tôi, cô thật sự muốn chống đối tôi sao?\"<br>Tuy nhiên, trái ngược với tưởng tượng của Tô Niệm, Lạc Mạn không hề bày ra bộ dáng sợ hãi như cô ta vẫn nghĩ.<br><br>Chỉ thấy khóe môi Lạc Mạn hơi cong lên, cô ta khẽ phất tay về phía sau, ngay lập tức, có bốn gã đàn ông tiến vào.<br>Trên môi bọn họ đều treo một nụ cười đê tiện, ánh mắt tham lam bỉ ổi lướt từ trên xuống dưới thân thể của Tô Niệm một vòng, tựa như đang đánh giá một món đồ chơi.<br><br> <br>Tô Niệm bất giác cảm thấy bất an, tình huống này...!cô ta không lường đến.<br>Dưới ánh mắt hoảng sợ của cô ta, đám đàn ông tiến lại gần, một trong bốn người bọn họ cầm lấy máy ghi hình, lắp vào dụng cụ chuyên dụng, sau đó bấm nút bắt đầu quay rồi cùng nhau đi đến, từng bước ép sát Tô Niệm, thân thể Tô Niệm lùi lại không ngừng, cho đến khi lưng cô ta chạm vào bức tường lạnh lẽo ở đằng sau, bước chân mới dừng lại.<br>Cùng đường rồi!<br>Tô Niệm nhìn nụ cười oán độc trên môi Lạc Mạn, lập tức hiểu chuyện gì đang xảy ra.<br>Lạc Mạn đây là đang muốn cho người cưỡng h.iếp cô ta, sau đó ghi hình lại rồi uy hiếp, không cho cô ta nói ra sự thật năm đó!<br>Chết tiệt!<br>Tô Niệm cố gắng tìm đường thoát, nhưng tất cả các lối đi trước mắt cô ta đều đã bị đám đàn ông chặn lại, bọn nọ nở nụ cười đê tiện, bàn tay dơ bẩn vươn đến, chuẩn bị cởi bỏ lớp quần áo vướng víu trên người cô ta.<br>Đầu óc Tô Niệm lúc này như ngừng hoạt động, cô ta cố gắng nghĩ cách, nhưng trong đầu một mảnh trống rỗng, chẳng biết nên làm như thế nào cho phải.<br>Mắt thấy bọn họ đã cởi được những cúc áo đầu tiên, cô ta gấp gáp đến độ muốn cắn lưỡi, nhưng rốt cuộc vẫn không có can đảm đó.<br>Tô Niệm nhắm mắt nhận mệnh, trong lòng hận Lạc Mạn thấu xương, đang lúc tuyệt vọng, xúc cảm đau đớn cồm cộm ở xương hông đánh úp lại, khiến cô ta tỉnh táo.<br>Cảm giác cồm cộm này...!Đúng rồi! Cô ta còn có điện thoại cơ mà?<br>Tô Niệm mừng rỡ, nhân lúc đám đàn ông còn đang hăng say trêu chọc lung tung trên cơ thể cô ta, cô ta lấy ra một chiếc điện thoại từ trong túi quần, sau đó giấu ở đằng sau lưng, nương theo trí nhớ mà truy cập vào danh bạ rồi bấm gọi một cái tên bất kì.<br>Sau khi xong việc, lợi dụng lúc đám đàn ông còn đang nhìn chằm chằm vào nơi nhạy cảm của cô ta và buông lời tục tĩu, Tô Niệm vội vàng đứng bật dậy, đá vào hạ bộ của hai gã đứng gần cô ta nhất, sau đó cô ta nắm chặt lấy chiếc điện thoại trên tay, nhanh chân bỏ trốn, mặc cho bản thân lúc này gần như đã bị lột sạch quần áo.<br>Tô Niệm cứ thế chạy điên cuồng, chạy không ngừng nghỉ, chạy không nhìn đường, trong lòng cô ta âm thầm cầu trời khấn phật, hy vọng người mà cô ta gọi kia sẽ rũ lòng đến cứu cô ta.<br>Mà đám đàn ông, sau khi thấy con mồi đã sắp đến miệng đột nhiên bỏ chạy thì sững người ra, mãi đến khi nghe thấy thanh âm thúc giục của Lạc Mạn, bọn họ mới hồi thần lại.<br>\"Nhanh! Còn đứng đần ra đấy làm gì? Đuổi theo cô ta đi chứ!\" Lạc Mạn đứng tại chỗ giậm chân, cao giọng thét lên.<br>Đám đàn ông hoảng hốt, vội vàng đuổi theo Tô Niệm đã cách bọn họ một khoảng xa..<br><br>"]