["<br>Cùng lúc đó, ở biệt thự của Âu Dực.<br>Âu Dực về đến nhà, anh bước chân qua cánh cửa, vừa vắt chiếc áo vest mới cởi ra lên thành ghế sofa, anh liền cảm nhận được bầu không khí trong nhà hôm nay có chút khác biệt, nặng nề hơn thường ngày.<br><br>Ngay cả biểu cảm trên mặt người giúp việc cũng thay đổi, từ vô tư vui vẻ lại biến thành lo lắng, thận trọng.<br>Có gì đó không đúng...<br>Càng lúc càng thấy lạ, trong lòng lại càng bất an.<br><br>Không kiềm chế được, Âu Dực bước đến trước mặt một nữ giúp việc, thanh âm lành lạnh hỏi:<br>\"Hôm nay trong nhà xảy ra chuyện?\"<br>Tuy là câu hỏi nhưng dựa vào ngữ khí của anh, dường như có thể xác định được anh đã chắc chắn điều này đến tám phần.<br><br>Những người giúp việc nhìn nhau, cuối cùng lựa chọn nói sự thật:<br> <br>\"Thiếu phu nhân cô ấy lên cơn sốt cao, đang nằm tại phòng cấp cứu ở bệnh viện X.\"<br>\"Cô nói thật?\" Âu Dực gấp gáp hỏi lại, lần đầu tiên anh cảm thấy trong lòng lạnh buốt như thế.<br>Nữ giúp việc run rẩy gật đầu, còn không quên nói thêm một câu: \"Hình như...!Hình như là vì tối hôm qua đến giờ cô ấy vẫn chưa ăn gì, hơn nữa thời tiết đã trở lạnh, lúc Tiểu Mộng lên phòng xem tình hình thì thấy cô ấy mơ màng dưới sàn nhà...\"<br>Âu Dực thẫn thờ, trong đầu đều là những lời mà nữ giúp việc vừa nói.<br><br>Mặc dù không muốn đối diện với sự thật nhưng anh vẫn phải thừa nhận, Lạc Yên phát bệnh hoàn toàn là lỗi do anh, nếu như tối hôm qua anh bình tĩnh hơn một chút, nếu như tối hôm qua anh không kích động như vậy, nếu như...<br>Nhưng vẫn muộn rồi, tất cả chỉ gói gọn trong hai từ \"nếu như\", chuyện đã xảy ra, không một ai thay đổi được.<br><br>Bây giờ anh cũng không còn cách nào ngoài việc đến bệnh viện xem tình trạng sức khỏe hiện giờ của Lạc Yên.<br>Nghĩ là làm, sau khi lấy lại tinh thần, Âu Dực lập tức cầm lấy chiếc áo vest trên thành ghế, sau đó gấp gáp đi đến gara để xe, nhắm mắt chọn đại một chiếc xe gọn nhất rồi khởi động, một đường lái đến bệnh viện.<br>Dường như Âu Dực thật sự rất khẩn trương, khác với hình ảnh bình tĩnh trước mọi việc hằng ngày, hôm nay anh gấp gáp đến lạ, anh lái xe với tốc độ chóng mặt, đến cả đèn đỏ cũng lần lượt bỏ qua.<br><br>Sau 15 phút lái thục mạng, rốt cuộc anh cũng đến trước bệnh viện.<br>Âu Dực nhanh chóng bước xuống xe, đến chìa khoá xe cũng chẳng buồn rút, đôi chân dài sải bước vội vàng đi vào phòng cấp cứu bên trong bệnh viện X.<br>Vừa bước vào phòng, hình ảnh mà anh nhìn thấy là hình ảnh Lạc Yên vẻ mặt tái nhợt nằm trên giường, cánh môi cô không có chút huyết sắc, hai mắt nhắm chặt, chân mày khẽ nhíu, tựa như đang rất khó chịu, mà bên cạnh cô lại có một người đàn ông khác đang ngồi bên mép giường.<br>Anh ta mặc áo blouse trắng, có vẻ như đang trông coi Lạc Yên, sẽ chẳng có gì kì lạ ở đây nếu bàn tay của anh ta không mơn trớn trên mái tóc của cô.<br>Ánh mắt Âu Dực trầm xuống, anh cố gắng ép bản thân phải giữ bình tĩnh, không thể kích động như tối qua để rồi sau này lại phải hối hận một cách muộn màng.<br>Vì Trần Khôn đang ngồi quay lưng về phía cửa phòng nên không nhìn thấy Âu Dực đang nhìn mình với ánh mắt hình lưỡi dao.<br><br>Bàn tay Trần Khôn còn đang vân vê lọn tóc của cô gái, đột nhiên bị tiếng bước chân vững vàng truyền đến từ phía sau làm cho tỉnh táo.<br>Trần Khôn quay đầu nhìn lại, phát hiện người đàn ông đang sải từng bước đến trông rất quen, nếu anh ta không nhớ nhầm thì người này chính là Âu Dực - vị chủ tịch trẻ tuổi tài năng trong truyền thuyết, cũng là người chồng hiện tại của Lạc Yên.<br>Trong lúc Trần Khôn quan sát anh, ánh mắt Âu Dực cũng đồng thời lướt qua người anh ta, người này khá quen mắt, hình như anh đã gặp cậu ta ở một vài bữa tiệc trong giới hào môn, nếu trí nhớ của anh không có vấn đề thì đây chính là Trần Khôn - tam thiếu gia nhà họ Trần.<br>Sau khi cả hai người xác nhận thân phận của đối phương, không hẹn mà cùng xụ mặt, không ai vừa mắt ai.<br><br>Chỉ cần nghĩ đến việc Âu Dực để Yên Yên mà anh ta hết mực trân trọng vào bệnh viện hai lần, ác cảm của Trần Khôn đối với anh chỉ có tăng chứ không có giảm.<br><br>Âu Dực cũng vậy, chỉ cần nhớ lại hình ảnh vừa rồi, trong lòng anh không khỏi bùng lên một ngọn lửa giận vô hình.<br>Tên sở khanh, nhân lúc anh không có ở đây, dám chiếm tiện nghi của vợ anh.<br><br>- Đây là ấn tượng đầu của Âu Dực đối với Trần Khôn.<br>Tên vô tâm, nhân lúc anh ta không ở bên Yên Yên liền thoải mái tổn thương cô ấy.<br><br>- Đây là suy nghĩ của Trần Khôn về Âu Dực.<br>Ai cũng chướng mắt người đối diện, ai cũng nhìn nhau bằng ánh mắt hình viên đạn, một ngọn lửa đấu tranh giữa hai người đàn ông được hình thành.<br>Cả hai còn chưa kịp làm ra động tĩnh gì thì trên giường truyền đến tiếng thở nhẹ mệt mỏi cùng giọng nói yếu ớt của Lạc Yên.<br>\"Nước...!Muốn uống nước...\"<br>Trần Khôn ngồi gần vị trí để nước hơn, thuận tiện lấy cốc rót nước cho cô, Âu Dực đứng ở khoảng cách xa chỉ có thể đen mặt đứng nhìn.<br>Cũng may là Lạc Yên đang mơ màng, nếu cô tỉnh táo, nhìn thấy bộ dạng ấu trĩ này của bọn họ, chắc cô sẽ không dám tin vào mắt mình mất.<br>Âu Dực quan sát từ xa, mọi động tác, mọi cử chỉ ôn nhu của Trần Khôn đối với Lạc Yên, tất cả những chi tiết này đều bị anh thu vào tầm mắt.<br><br> <br>Nếu như lúc nãy anh còn chưa xác định được tình cảm của Trần Khôn đối với Lạc Yên là tình bạn hay tình yêu thì bây giờ anh đã xác nhận được, đó là...<br>Trần Khôn, yêu Lạc Yên.<br>Dựa vào đâu mà anh có thể đưa ra phán đoán này ư? Đương nhiên là dựa vào ánh mắt dịu dàng mà Trần Khôn dành cho cô, cùng là đàn ông, đương nhiên anh biết rõ ánh mắt kia có ý gì.<br>Nếu không phải tình yêu thì chắc chắn là một loại cảm xúc rung động nào đó, không thể nào trong sáng hay đơn thuần như tình bạn.<br>Âu Dực nhìn hình ảnh ấm áp kia, anh không lập tức bước đến ngăn cản mà cẩn thận suy nghĩ về cảm xúc của mình đối với cô.<br>Là tình bạn sao? Không phải.<br>Là tình yêu sao? Càng không phải, anh chỉ là cảm thấy cô rất quen thuộc, từng ánh mắt đều khiến anh nhớ về cô bé 12 năm trước, anh luôn có cảm giác cô bé 12 năm trước không phải là Lạc Mạn, nhưng sự thật lại quá rõ ràng, mọi chi tiết anh điều tra ra được đều nói lên việc Lạc Mạn mới chính là Tiểu Lạc đã dùng hết sự can đảm để cứu anh năm đó.<br>Nhưng trực giác lại báo cho anh biết giữa Lạc Mạn, Lạc Yên và cô bé năm xưa có liên quan đến nhau.<br>Anh không tin vào trực giác của mình, anh làm việc dựa vào nhân chứng vật chứng, nhưng trực giác lại là thứ gì đó rất kì diệu, nó khiến anh không ngừng miên man suy nghĩ.<br>Cảm xúc không rõ ràng, mọi thứ đều mơ hồ, đây là lí do anh thay đổi thái độ đối với Lạc Mạn, không còn nhiệt tình như trước nữa, bởi hơn ai hết, chính anh cũng đang không rõ phương hướng.<br>Anh là tay chơi lão luyện trên thương trường, không ngừng đưa gia tộc của mình trở nên lớn mạnh, không ngừng thâu tóm đối thủ, nhưng trong tình trường lại trở thành một chàng trai ngây ngô mới biết yêu lần đầu, anh không biết tình cảm của anh đang ở quá khứ hay hiện tại, cũng không biết loại cảm xúc thần kì này là dành cho Lạc Mạn hay Lạc Yên nữa...<br>Lòng anh bây giờ rối như tơ vò....<br><br>"]