["<br>Giọng nói lạnh lẽo của anh cất lên, khiến giám đốc hàng không run rẩy.<br>\"Tôi đã đánh tiếng trước, tại sao lại để cô ấy rời đi?\"<br>Ngữ khí bình đạm, giọng nói không có gì khác thường, nhưng phản ứng này của anh càng khiến giám đốc hàng không sợ hãi.<br>Ông ta ngẩng đầu, khúm núm nhìn Âu Dực, giọng nói không trôi chảy giải thích: \"Người đánh tiếng là Lương Minh, Âu tổng, ngài cũng biết rồi, tôi không có bối cảnh, có thể đi được đến ngày hôm nay đều phải nhìn sắc mặt rất nhiều người, nếu ngài trực tiếp nói với tôi, có chết tôi cũng không bị Mạc Khắc hù doạ, ngài lại nhờ vả Lương Minh, tôi...!mới đứng về phía Mạc Khắc.\"<br>Âu Dực nhướng mày, cũng không tiếp tục trách móc.<br><br>Thật ra ông ta nói đúng, là người không có bối cảnh, việc nhìn sắc mặt người khác là không thể thiếu.<br>Xét về thân phận, nếu là anh, anh cũng lựa chọn đứng về phía Mạc Khắc chứ không đứng về phía Lương Minh.<br>Đều trách anh không có số điện thoại của giám đốc hàng không, lại quá nóng lòng muốn tìm cô nên mới liên hệ Lương Minh, bây giờ người cũng đã đi rồi, anh muốn làm gì cũng đã muộn.<br>Hơn nữa, trong phong thư cô có viết rằng, cô hi vọng anh không đi tìm cô, xem như cho cô sự tôn tròn cuối cùng.<br>Lạc Yên,...<br>Âu Dực rũ mắt, phất tay bảo giám đốc hàng không rời đi, bóng lưng cô độc bước về phía trước, một khắc cũng không dừng lại.<br>Anh ngồi lên xe, một đường lái đến nhà Lạc Mạn.<br>Anh nhất định phải điều tra kĩ từng sự việc mà Lạc Yên nhắc đến trong phong thư! Nếu là sự thật, vậy thì...<br>Xe dừng trước cổng nhà Lạc Mạn, Âu Dực đỗ xe ở trước cổng theo thói quen, cửa cổng không khoá, bên cạnh xe anh còn có một chiếc xe mercedes, Âu Dực không để ý, từ cánh cổng bước vào nhà.<br>Số lần anh đến đây cũng không ít, Âu Dực vừa đi đến trước cửa, chân còn chưa đi qua đã nghe thấy một giọng nói quen thuộc truyền ra.<br>\"Bao giờ cô mới có thể khiến Âu Dực ly hôn với Lạc Yên đây? Lạc Mạn, cô đã kéo dài thời gian quá lâu.\"<br>Là giọng của...!Lục Duy Khiêm!<br>Ma xui quỷ khiến, Âu Dực dừng bước chân lại, tiếp tục làm một việc mà trước nay anh luôn khinh thường.<br>Nghe lén.<br> <br>\"Lục Duy Khiêm, anh chỉ biết hối thúc tôi, anh ngon thì tự đi mà quyến rũ anh ta ấy! Mẹ nó anh nghĩ tôi không cố gắng chắc? Cái mác 12 năm trước tôi đã dùng đến chai lì nhưng vẫn không có tác dụng!\"<br>\"Là do cô không biết cố gắng, dạo gần đây Âu Dực tốt với cô như thế, cô làm như tôi không thấy chắc? Hơn nữa cô không biết dùng cơ thể để câu dẫn à?\"<br>\"Anh ta căn bản không có tình cảm với tôi, anh ta đối tốt với tôi hoàn toàn là vì áy náy, còn nữa, nếu tôi dùng được, còn cần anh nhắc chắc!\"<br>Âu Dực nghe thấy Lạc Mạn gắt gỏng, giọng nói chua ngoa cay nghiệt kia hoàn toàn khác với ấn tượng trong trí nhớ của anh.<br><br>Trước mặt anh, Lạc Mạn là một cô gái dịu dàng quyến rũ, giọng nói luôn mang theo nét ôn nhu, sao bây giờ lại khác nhau một trời một vực, tựa như hai người khác biệt...<br>Thì ra Lạc Mạn không giống như anh nghĩ.<br>Âu Dực rũ mi mắt, bước chân không đi chuyển, tiếp tục nghe ngóng tình hình.<br>Sau khi Lạc Mạn dứt lời, bên trong lại truyền đến giọng nói bực bội của Lục Duy Khiêm:<br>\"Tôi không biết, tóm lại cô phải khiến Âu Dực ly hôn, sau đó nhân cơ hội chen vào làm Âu thiếu phu nhân, càng nhanh càng tốt, hạng mục mà tôi chuẩn bị từ lâu đã sắp triển khai rồi, nếu cô còn chậm chạp, kế hoạch của chúng ta chắc chắn sẽ thất bại!\"<br>Âu Dực giật mình, kế hoạch ư...? Kế hoạch...!Bọn họ đang bàn kế hoạch gì, vì sao lại một lòng một dạ muốn anh ly hôn.<br>\"Lục Duy Khiêm, thật ra anh đâu cần gấp gáp như thế...\"<br>\"Sao có thể không gấp gáp được? Năm xưa em gái tôi yêu Âu Dực như vậy, hắn lại không biết chút gì, cuối cùng em gái tôi tuyệt vọng đến mức tự sát, sao tôi có thể không hận đây!\"<br>\"Nhưng anh phải bình tĩnh...\"<br>\"Bĩnh tĩnh cái rắm! Cho cô một tháng, trong vòng một tháng phải khiến hai người bọn họ ly hôn, nếu không, chuyện cô mạo danh Lạc Yên, dùng thân phận của Lạc Yên để đổi lấy sự thương hại từ Âu Dực, tôi sẽ nói ra toàn bộ!\"<br>Lạc Mạn kinh hồn bạt vía:<br>\"Lục Duy Khiêm, anh....\"<br>Lục Duy Khiêm không nói lời nào nữa, đập bàn đứng dậy, tức giận rời đi.<br>Âu Dực cố nén cơn bàng hoàng, lúc nghe thấy tiếng động, anh lập tức nép mình vào phía sau cánh cửa, đến khi tận mắt nhìn thấy Lục Duy Khiêm khởi động xe, anh mới chậm rãi bước ra.<br>Lạc Mạn đang ngồi trên sô pha, bực bội chửi thề một tiếng, chợt một cái bóng đen xuất hiện trước mắt Lạc Mạn, cô ta vô thức đưa mắt ra nhìn về phía cửa theo bản năng, nhìn thấy khuôn mặt quen thuộc lạnh lẽo của người đàn ông, Lạc Mạn sợ tái mặt, điện thoại trong tay rơi xuống sàn nhà cứng rắn, tạo nên một thanh âm vang dội.<br>\"Âu...!Âu Dực...!Anh...!anh vừa mới đến phải...!phải không...?\"<br> <br>Lạc Mạn sợ đến mức cả người run lên, thanh âm ngắt quãng hỏi anh.<br>Anh vừa mới đến thôi phải không? Hẳn là anh chưa nghe thấy cuộc trò chuyện giữa cô ta và Lục Duy Khiêm đúng không?<br>Lạc Mạn tái mặt, cánh môi trắng bệch không có chút huyết sắc, trong lòng cuồng phong nổi lên.<br>Nếu như anh không nghe được, vậy thì tốt, còn nếu như anh nghe được, vậy thì...!đời này của cô ta coi như xong.<br>Độ tàn nhẫn của Âu Dực, Lạc Mạn hiểu rõ hơn ai hết.<br>Âu Dực nghe Lạc Mạn nói, lại nhìn vẻ mặt chột dạ của cô ta, trong lòng âm thầm cười tự giễu, ngoài mặt vẫn không biểu hiện gì.<br><br>Anh nhàn nhạt liếc nhìn cô ta một cái, trong mắt không rõ cảm xúc.<br>Ánh mắt không rõ ràng cùng biểu cảm bình thản này của anh khiến Lạc Mạn không hiểu, trong lòng sợ đến run lên, một mặt đáng thương chờ anh trả lời.<br>\"Ừ, vừa mới đến, sao vậy?\"<br>Trông anh có vẻ như không hề tức giận, Lạc Mạn quán sát kĩ vài lần mới rút ra được điều này.<br><br>Cô ta thở phào, chắc là anh chưa nghe thấy cuộc trò chuyện kia, thật may...<br>\"Không có gì...!Chỉ là em hơi nhớ anh....!Âu Dực, em nói nhầm, anh đừng hiểu sai ý...\"<br>\"Tôi không hiểu sai ý.\" Âu Dực không mặn không nhạt nói một câu.<br><br>\"Tôi biết cop không có ý đó, tôi tin tưởng cô.\"<br>Lạc Mạn cảm thấy anh hơi lạ, nhưng cũng không nghĩ nhiều.<br><br>Vừa rồi cô ta cố ý, vậy mà anh lại chẳng thèm để tâm, có chút thất vọng...<br><br>Không sao, có lẽ anh đang bực bội nên không nghe ra ý của cô ta mà thôi, như vậy cũng tốt, vừa rồi cô ta mất bình tĩnh nên nóng lòng quá, may là anh không để ý.<br>Tuy nhiên, Lạc Mạn còn chưa thở phào quá năm giây, Âu Dực đã nhàn nhạt lên tiếng:<br>\"Hôm nay tôi đến đây, chủ yếu là có việc muốn tìm cô.\"<br>Lúc này, lực chú ý của Lạc Mạn rốt cuộc cũng đặt đúng chỗ.<br>Âu Dực đổi cách xưng hô, tôi - cô đầy xa cách.<br>Xảy ra chuyện gì vậy?<br>Không để Lạc Mạn kịp thắc mắc, Âu Dực đã không nhanh không chậm nói:<br>\"Là chuyện về 13 năm trước.\"<br>13 năm trước...!nghe thấy cụm từ nhạy cảm này được nói ra từ miệng Âu Dực, chuông báo động trong lòng Lạc Mạn vang lên.<br>Anh không nói không rằng, tự nhiên lại đổi xưng hô, còn nhắc đến chuyện năm xưa, chuyện mà cô ta luôn sợ hãi bị phát hiện nhất..<br>Lạc Mạn lén lút ngẩng đầu nhìn Âu Dực, vừa đối diện với ánh mắt không có độ ấm của anh, chuông báo động trong lòng cô ta càng thêm reo vang, sự bất an càng thêm mãnh liệt.<br>Không ổn rồi! Liệu có phải anh đã điều tra ra chuyện gì đó hay không?<br>Chắc là không đâu...!Chắc chắn là như vậy! Lạc Mạn thầm hi vọng.<br>Nhưng sự thật lại không theo ý muốn cô ta, quả nhiên, anh hỏi:<br>\"Dùng thân phận của cô ấy lâu như vậy, Lạc Mạn, cô có vui không?\"<br>Âu Dực cong môi, dù đang cười nhưng ánh mắt lại lạnh lẽo tựa như băng ở Bắc Cực, lời nói ra khiến Lạc Mạn mất đi tia hy vọng cuối cùng.<br>\"Âu Dực...!Anh, anh nói gì vậy chứ? Có phải Lạc Yên ở bên cạnh bịa đặt chuyện không hay về em không?\"<br>Âu Dực cười càng tươi, độ cong nơi môi không hề giảm: \"Lạc Mạn, cô nên hiểu rằng nếu không có bằng chứng, chắc chắn tôi sẽ không hỏi trực tiếp thế này.<br><br>Bây giờ cô chỉ cần trả lời cho tôi là có hoặc không là được.\"<br>Lạc Mạn cắn môi, trước sự áp bức của người đàn ông, khó khăn lắm cô ta mới mở miệng nói tiếp: \"Âu Dực, em không có...\"<br>\"Lạc Mạn, đừng để tôi tức giận, cô nên hiểu rằng chỉ cần tôi muốn, tôi có thể khiến cô chết trong âm thầm, không một ai chú ý.\"<br>Lạc Mạn run rẩy, cô ta nhìn anh với ánh mắt không thể tin nổi.<br><br> <br>Lạc Mạn biết Âu Dực có năng lực này, nhưng cô ta không ngờ anh sẽ tuyệt tình như vậy.<br>Cũng phải, anh đã đến tận nhà chất vấn, chắc hẳn đã điều tra được toàn bộ rồi...<br>Giấu cũng vô ích!<br>Lạc Mạn cắn môi càng chặt, như muốn làm thương tổn bản thân, hai giây sau, cánh môi cô ta bật máu, ngước mắt đáng thương nhìn anh.<br>Âu Dực đứng ở phía đối diện, nhìn người phụ nữ trước mắt, dù người trước mặt anh đang chảy máu, thoạt nhìn trông vô cùng đau đớn, nhưng trong mắt anh lúc này không có mảy may nửa tia thương cảm, có chăng chỉ là sự tàn nhẫn khiến con người ta nghẹn ngào.<br>\"Âu Dực, em xin lỗi...\" Rốt cuộc cũng không chối bỏ được nữa, Lạc Mạn chỉ có thể cúi thấp đầu thừa nhận.<br>Dừng lại hai giây, cô ta bật khóc nói tiếp: \"Nhưng em thật sự yêu anh! Vì quá yêu anh nên em mới phải hèn mọn như vậy, Âu Dực, tại sao trong lòng anh chỉ luôn có cô bé năm đó, chẳng phải chỉ là tiện tay cứu anh một mạng thôi sao, tại sao anh không thể chấp nhận em...\"<br>Lạc Mạn càng nói càng thương tâm, càng nói càng khiến lòng người rung động, giống như cô ta thật sự yêu Âu Dực đến chết đi sống lại.<br>Âu Dực nhìn Lạc Mạn diễn trò, tức đến mức bật cười.<br><br>Yêu anh? Cô ta có tư cách sao? Loại người dơ bẩn như cô ta có tư cách yêu anh sao?<br>Anh trào phúng nói: \"Yêu tôi? Là tìm cách hợp tác với Lục Duy Khiêm hại tôi?\"<br>Lạc Mạn kinh hồn táng đảm chất vấn: \"Âu Dực, anh...!không phải anh không nghe thấy sao?\"<br>Nói xong, Lạc Mạn ý thức được lời này không thích hợp để nói vào bây giờ, chuyện trước mắt cần cô ta phải làm đó là giải thích, xua tan hiềm nghi.<br>\"Âu Dực, Lục Duy Khiêm ép buộc em! Anh phải tin em, em chỉ là dùng kế tạm thời để Lục Duy Khiêm mất đi cảnh giác, em không hề...\"<br>\"Được rồi!\" Âu Dực không nghe nổi nữa, tức giận ngắt lời.<br><br>Anh nhìn Lạc Mạn một cái thật sâu rồi rời đi, trước khi đi còn không quên nói một câu.<br>\"Lạc Mạn, là do tôi mù quáng, tin người không nên tin, bây giờ cô ấy rời xa tôi rồi, Lạc Mạn, tôi nói cho cô biết, Âu Dực này một khi đã trả thù sẽ khiến cô muốn sống cũng không được, muốn chết cũng không xong!\"<br>Lạc Mạn nhìn bóng lưng anh khuất dần, vẻ mặt sững sờ.<br>Trả thù sao...?<br>Cô ta đương nhiên biết, anh nhất định sẽ không nương tay, sẽ khiến cô ta nếm trải mọi chuyện theo cách tàn độc nhất!.<br><br>"]