["<br>Ngu Tử nhìn màn hình điện thoại, sau đó ngơ ngác nhìn Tứ ca, không biết tiếp theo nên làm như thế nào.<br>Lẽ nào những gì người phụ nữ kia nói là thật? Người phụ nữ mà bọn họ bắt đến không phải là người quan trọng trong lòng Âu Dực?<br>Bọn họ phí công rồi sao?<br>Tứ ca ngậm điếu thuốc, sắc mặt vô cùng khó coi.<br><br>Từ ánh mắt của Âu Dực, hắn có thể nhìn ra anh thật sự không quan tâm đến sống chết của người phụ nữ này, phải chăng những biểu hiện ngọt ngào bên ngoài đều là giả vờ?<br>Vậy là hắn đã tiêu tốn thời gian vô ích.<br>Tứ ca nhìn Lạc Yên, nhất thời không biết nên làm gì, rốt cuộc hắn nói với Ngu Tử: \"Hiện tại chờ lệnh của Ngũ gia, nếu ông ta không có ý kiến gì thì thả cô ta đi.\"<br>Ngu Tử gật đầu.<br>Lạc Yên nghe xong, trong lòng dấy lên tia hi vọng, nhưng còn chưa kịp vui mừng thì đã nghe thấy vế sau.<br><br>Cô không khỏi bất an, Ngũ gia là ai? Ông ta đóng vai trò gì trong vụ bắt cóc lần này? Liệu ông ta có đồng ý để cô trở về hay không?<br>Không biết thế nào, vừa nhắc đến Ngũ gia, cửa phòng đột nhiên truyền đến động tĩnh, tiếp theo đó, cửa phòng được đẩy ra, người bước vào là một người đàn ông trạc tuổi năm mươi có thân hình mập ú, khuôn mặt lộ rõ vẻ tiểu nhân, theo sau ông ta là tốp người mặc đồ đen hộ tống.<br>Tứ ca và Ngu Tử nhìn thấy ông ta, lập tức cúi đầu cung kính, sau đó thành thật nhận lỗi: \"Ngũ gia, thật xin lỗi, chúng tôi đã không điều tra kĩ, hoá ra Âu Dực không hề để ý đến người phụ nữ này.\"<br>Ngũ gia nhướng mày, không biểu hiện tức giận: \"Thất bại rồi? Kể chi tiết cho ta nghe.\"<br>Ngu Tử dùng vài câu đơn giản, tóm tắt những chuyện vừa rồi một lượt.<br><br>Ngũ gia nghe xong, chân mày nhíu chặt, hai giây sau liền phát hoả, bước đến tát Ngu Tử và Tứ ca mỗi người một cái thật kêu.<br> <br>\"Phế vật! Vô dụng!\"<br>Ngu Tử và Tứ ca cúi thấp đầu, không dám nói gì.<br><br>Ngũ gia trút giận xong liền lớn giọng nói tiếp: \"Còn đứng đần người ra đấy làm gì? Đi điều tra xem người phụ nữ thường xuyên lui tới với Âu Dực nhất là ai nhanh lên!\"<br>Ngu Tử và Tứ ca không dám phản đối, lập tức vâng lời làm theo.<br><br>Trước khi rời khỏi căn phòng, Tứ ca còn nhìn Lạc Yên một cái, trong mắt mơ hồ chứa vài tia bất an và thương hại.<br>Không biết Ngũ gia có tha cho cô gái này không, lấy hiểu biết của hắn về Ngũ gia, chắc chắn ông ta sẽ hành hạ cô gái này một phen, có thả người đi hay không đều dựa vào biểu hiện của cô.<br>Chỉ hy vọng cô gái này biết điều, tận lực hầu hạ để ông ta thoải mái một chút, may ra còn giữ được mạng sống.<br>Còn chuyện bị làm nhục...!Tứ ca thở dài, đối với một lão già háo sắc như Ngũ gia, chắc chắn Lạc Yên không thể tránh khỏi.<br>Nếu ban đầu hắn điều tra kĩ một chút, cô hẳn sẽ không phải chịu đựng những chuyện này, nhưng hắn cũng không có cách nào, phận làm thuộc hạ, hơn nữa đã dấn thân vào con đường này, có một số việc hắn không thể không nghe theo.<br>Lương thiện, hắn rất muốn, nhưng không thể.<br>Tứ ca mang theo tâm tình phức tạp rời đi.<br>Đúng như suy đoán của hắn, sau khi hắn và Ngu Tử rời đi, ánh mắt Ngũ gia hiện lên vẻ đê tiện.<br>Ông ta đuổi hết thuộc hạ ra ngoài, chỉ giữ lại một người để phòng ngừa có chuyện bất trắc xảy ra.<br><br>Sau khi tất cả đều bị đuổi đến ngoài cửa, trong phòng lập tức trở nên yên tĩnh, từng tiếng hít thở cũng trở nên rõ ràng hơn bao giờ hết.<br><br> <br>Ngũ gia bước đến trước mặt Lạc Yên, đưa tay ra nâng cằm cô lên, híp mắt quan sát.<br>Lúc nãy, khi ông ta vừa bước vào phòng cũng có chú ý đến cô gái bị trói trên ghế này, nhưng khi đó Lạc Yên đang cúi đầu nên ông ta không nhìn rõ dung mạo của cô, hiện tại, ngay khi vừa nhìn thấy khuôn mặt cô, Ngũ gia sửng sốt.<br>Dưới ánh mắt của ông ta, cô gái có khuôn mặt trắng ngần, hai mắt long lanh ánh lệ đang cố gắng để không phải rơi nước mắt.<br><br>Ánh mắt quật cường, hai má hơi sưng hồng lên nhưng không làm giảm đi mỹ mạo của cô, ngược lại càng khiến cô trông thêm phần diễm lệ.<br>Thật đẹp...!Sống đến bây giờ đã hơn năm mươi tuổi nhưng Ngũ gia chưa bao giờ gặp qua cô gái nào có dung mạo xuất chúng như vậy.<br>Xinh đẹp như thế, ướt át như thế...<br>Bây giờ lại như cá nằm trên thớt, nằm trong tay ông ta, mặc ông ta xử lý.<br>Vẻ hèn hạ trong mắt ông ta không che giấu được, Lạc Yên vốn nhạy cảm, đương nhiên hiểu rõ ông ta đang muốn làm gì.<br>Cô cắn chặt răng, khi bàn tay dơ bẩn chạm đến cổ áo mình, cô dùng sức né người sang một bên.<br>Không đời nào! Thà chết cô cũng không để lão ta vấy bẩn.<br>Nhưng Lạc Yên quên mất, hiện tại cô đang bị trói, chút giãy dụa này của cô trong mắt ông ta chẳng bằng gãi ngứa.<br><br>Ngũ gia hứng thú nhìn cô như đang nhìn một sinh vật bé nhỏ, càng lúc càng cảm thấy cô gái này mê người.<br>Ông ta háo sắc, nhưng ông ta không gấp.<br><br>Mỹ nhân muốn giãy dụa, ông ta chiều ý cô, để cô vùng vẫy một chút, dù sao cũng không thể thoát khỏi nanh vuốt ông ta.<br><br>...<br>Vài phút trước, trong văn phòng chủ tịch ở tập đoàn Âu thị.<br>Âu Dực run rẩy nhìn màn hình điện thoại, cố gắng khống chế để bản thân không mất bình tĩnh.<br><br>Có trời mới biết, khi nhìn thấy hình ảnh cô chật vật trước hai gã đàn ông kia, trái tim anh đau đớn thế nào.<br>Anh không còn nhiều thời gian nữa, phải lập tức tra ra địa chỉ của dãy số vừa rồi.<br>Nghĩ là làm, Âu Dực kiềm chế cảm giác nóng nảy, ngón tay liên tục gõ trên bàn phím, sau hai phút vật lộn, rốt cuộc anh cũng tra ra được.<br>Đó là ở một con hẻm vắng ít người qua lại.<br>Tra được địa chỉ, anh không chút chần chừ, lập tức đứng dậy, đến áo cũng không kịp khoác mà chạy vội ra ngoài rồi lên xe rời đi.<br><br>Trước khi đi còn không quên bảo trợ lý liên hệ một số thuốc hạ thân tín trong thế lực ngầm của anh.<br>Cùng lúc đó, tại một căn phòng sang trọng trong khách sạn.<br>Mạc Khắc đang xử lý công việc, thuộc hạ thân tín của hắn không báo trước, đột ngột xông vào.<br><br>Mạc Khắc còn chưa kịp trách mắng thì đã nghe thấy thuộc hạ gấp gáp nói:<br>\"Lão đại, không ổn rồi! Lão Ngũ đã bắt cóc cô gái họ Lạc mà ngài bảo em cho người theo dõi suốt thời gian qua!\"<br>Mạc Khắc đập bàn đứng dậy: \"Cái gì! Lão Ngũ?\"<br>Thuộc hạ gật đầu, thanh âm lo lắng: \"Lão đại, ngài có ý với cô gái đó phải không? Ngài cũng biết lão già đó là hạng người gì, hiện tại chúng ta phải lập tức đến cứu, muộn một khắc cũng không được! Vừa vặn nơi này cách nơi lão Ngũ chứa người không xa.\"<br>Mạc Khắc lạnh lùng liếc nhìn thuộc hạ: \"Không cần cậu nhắc, tôi tự biết nên làm gì.\" Nói xong, hắn mở ngăn bàn, lấy ra một khẩu súng chắt vào bên hông, dùng áo khoác để che lại vũ khí, sau đó gấp gáp bước ra khỏi phòng, một đường lái xe đến địa chỉ mà thuộc hạ cung cấp.<br>May mắn là khoảng cách không xa, hắn lái xe với tốc độ kinh người, mười phút sau đã dừng trước căn cứ bí mật của lão Ngũ.<br>Nơi này là hắn cấp cho lão ta, mọi bố trí ở đây Mạc Khắc đều nắm rõ trong lòng bàn tay, hắn đoán nơi mà lão Ngũ giấu người khả năng là căn phòng ở dưới tầng hầm kia.<br> <br><br>Chẳng mất nhiều thời gian, Mạc Khắc đã đến trước cửa phòng.<br>Đám người áo đen nhìn thấy vị sát thần họ Mạc, không nhịn được run rẩy, tự động tách ra hai bên nhường đường cho hắn.<br>Mạc Khắc còn chưa kịp đẩy cửa bước vào, bên trong đã truyền đến giọng nói bỉ ổi của lão Ngũ.<br>\"Tiểu mỹ nhân, em xem, chồng em không quan tâm đến em, vậy thì để anh đây chăm sóc em thật tốt.\"<br>Tiếp theo là tiếng gào khóc thê lương tuyệt vọng của cô gái.<br>\"Cút! Đừng động vào tôi!\"<br>\"Tiểu mỹ nhân đúng là nóng nảy mà, dáng người bốc lửa như vậy mà không để anh đây thưởng thức thì phí lắm...!Nào, để anh cởi nốt cúc áo này, chỉ cần em hầu hạ anh thật tốt, anh sẽ cởi luôn dây thừng cho em...\"<br>Mạc Khắc không nhịn được nữa, đạp cửa xông vào.<br>Vừa nhìn thấy hình ảnh bên trong, trái tim hắn nhói đau một trận.<br>Cô gái tốt đẹp của hắn...!cô gái mà hắn không nỡ chạm vào...!Giờ phút này lại chật vật như vậy.<br>Cả người cô bị dây thừng trói chặt với ghế, quần áo trên người xộc xệch, cúc áo đã bị cởi ra gần hết, nội y bên trong cũng không che được.<br><br>Mái tóc cô rối bù, dù đang đứng ở xa nhưng Mạc Khắc vẫn có thể thấy được vẻ mặt quật cường kia.<br>Có lẽ là vì chống cự quá mãnh liệt nên cô vẫn chưa bị lão già đó lăng nhục.<br>May mắn...!may mắn vẫn chưa quá muộn, may mắn mọi chuyện vẫn chưa đi quá xa.<br>Động tĩnh từ cánh cửa truyền đến quá lớn, Ngũ gia có muốn làm lơ cũng chẳng thể làm lơ được, ông ta tức giận nhìn về phía cửa, vừa định buông lời mắng chửi kẻ không biết điều phá hư chuyện tốt của ông ta, lời đã ra đến họng liền bị nghẹn lại sau một khắc ông ta nhìn thấy khuôn mặt quen thuộc kia.<br>\"Lão...!Lão đại...\" Ngũ gia run rẩy, cất giọng không thể tin nổi.<br>Vị đại sát thần này đến đây làm gì? Còn dùng ánh mắt lạnh tanh như vậy nhìn ông ta?.<br><br>"]