["<br>Sau khi được Âu Dực đỡ dậy, khoảng hai phút sau, mi mắt Lạc Yên hơi động, đôi mắt dần dần mở ra, trong mắt là một mảnh mơ hồ.<br>Cô đang ở đâu vậy? Thiên đường hay địa ngục?<br>Lạc Yên nhíu mày, mất một lúc mới có thể xác định được tình huống hiện tại của bản thân.<br>Nếu trí nhớ của cô không có vấn đề thì cô bị Lạc Mạn cố ý dìm xuống nước sau khi cố gắng cứu cô ta, sau đó là giãy dụa...!rồi tỉnh lại ở nơi này.<br>\"Lạc Yên, em không sao chứ?\"<br>Giọng nói trầm khàn vang lên từ trên đỉnh đầu dời đi lực chú ý của Lạc Yên, cô ngẩng đầu lên nhìn, phát hiện bản thân đang được Âu Dực đỡ lấy, anh đang lo lắng nhìn cô, sâu trong đôi mắt vốn vẫn luôn lạnh lùng kia lại có thêm một chút quan tâm mà cô không hiểu được.<br>Lạc Yên dùng sức ngồi dậy, nhưng còn chưa ngồi vững thì đã ngã về phía sau, yên vị trong lòng anh.<br>Cô trầm mặc một lúc, cũng không tiếp tục ngồi dậy nữa mà giữ nguyên tư thế cũ, nhỏ giọng hỏi:<br>\"Chúng ta đang ở đâu đây?\"<br>\"Một nơi không rõ tên, có lẽ là một hòn đảo chưa được phát hiện giữa lòng biển.\" Âu Dực vẻ mặt nghiêm trọng trả lời cô.<br>Một hoang đảo sao...<br>Như nhớ ra điều gì đó, Lạc Yên đột nhiên bật dậy, khẩn trương hỏi anh: \"Lạc Mạn đâu? Cô ta có ở đây không?\"<br>Âu Dực lại im lặng, một lúc sau mới trả lời: \"Cô ta đang nằm ngay bên cạnh em.\"<br>Lúc này Lạc Yên mới đưa mắt sang nhìn, phát hiện ở nơi này ngoài cô và Âu Dực ra, còn có Lạc Yên và một người đàn ông khá quen mắt...!Theo như cô nhớ thì tên của hắn là Lục Duy Khiêm.<br>Đây không phải trọng điểm, trọng điểm là Lạc Mạn, cô ta vậy mà cũng bị cuốn đến đây.<br>Nghĩ đến việc làm táng tận lương tâm của Lạc Mạn, cùng với cảm giác khó thở đến cùng cực khi bị cô ta dùng sức dìm xuống nước kia, trái tim Lạc Yên không khỏi rét lạnh, cô hỏi Âu Dực, thanh âm khàn khàn không nghe ra cảm xúc:<br>\"Chị ta như thế nào rồi?\"<br>Âu Dực xoa đầu trấn an cô: \"Lạc Yên, em không cần lo lắng, mặc dù đến bây giờ cô ấy vẫn chưa tỉnh nhưng sẽ không có vấn đề gì đâu.\"<br>Lạc Yên cười lạnh, lo lắng sao? Cô cũng muốn lo lắng cho chị gái mình, thế nhưng mỗi khi nghĩ đến việc cô ta muốn giết chết cô, ý muốn quan tâm trong lòng cô lại biến mất.<br>Xin lỗi, cô không có máu M.<br>\"Quan tâm cô ta? Anh nghĩ nhiều rồi.\" Tâm trạng Lạc Yên vốn đang rất tệ, cô cũng chẳng nể nang, lạnh lùng nói.<br> <br><br>Nói xong mới nhớ ra người đang đối thoại với cô là Âu Dực, không khỏi hối hận, nhưng cô cũng không bào chữa.<br>Âu Dực im lặng, ở thời điểm hiện tại, anh không muốn tiếp tục cùng cô nhắc đến những chuyện này, anh biết quan hệ giữa Lạc Mạn và Lạc Yên có chút phức tạp, vì vậy liền nói sang chuyện khác.<br>\"Lạc Yên, em nghĩ bây giờ chúng ta nên làm thế nào? Ở lại đây chờ bọn họ đến cứu hay nghỉ ngơi một ngày, đợi Lạc Mạn và Lục Duy Khiêm tỉnh lại rồi cùng nhau tìm cách trở về?\"<br>Bọn họ mà Âu Dực đang nói đến chính là những người bạn đi cùng anh.<br>Âu Dực vừa nhắc đến chuyện này, quả nhiên đã khiến Lạc Yên để ý đến.<br><br>Cô im lặng suy tư, hồi lâu sau mới lên tiếng hỏi:<br>\"Anh có đem điện thoại theo không? Điện thoại còn hoạt động được không?\"<br>\"Có.\"<br>Âu Dực trả lời cho cả hai câu hỏi của cô.<br>\"Trước tiên gọi điện báo cho bọn họ rằng chúng ta đã gặp nạn đi, rồi hẵng tính những chuyện khác sau.\" Sau khi có được sự đảm bảo từ anh, Lạc Yên mới bắt đầu suy tính.<br>Âu Dực nhìn cô, không khỏi cảm thấy cô gái trước mắt anh thật xa lạ.<br><br>Lúc ở nhà, cô yếu đuối đến mức một câu cũng không dám lên tiếng, nhưng hiện tại...!mặc dù cũng không khác biệt quá lớn nhưng anh lại cảm thấy khí chất trên người cô đã thay đổi, mạnh mẽ hơn ngày thường.<br>Lẽ nào đây là do hoàn cảnh khiến cô thay đổi sao? Đối mặt với vấn đề sinh tồn, cô trở nên mạnh mẽ hơn?<br>Chính anh cũng không nhận ra anh đang dần để ý đến cô hơn, tuy cảm thấy cô đã không còn như trước, nhưng anh vẫn làm theo lời cô, lấy điện thoại ra gọi cho một trong những người bạn của mình.<br>Hai giây sau, thông báo không nhận được tín hiệu xuất hiện trên màn hình.<br>Âu Dực nhíu mày, dù đây là một hòn đảo chưa được phát hiện ra nhưng cũng là hòn đảo thuộc tiểu bang Hawaii giàu có, vậy mà lại không được phủ sóng, điều này đúng là nằm ngoài dự kiến của anh.<br>Âu Dực không tin, kiên nhẫn thử thêm hai lần nữa nhưng kết quả vẫn trước sau như một, không gọi được.<br>Xem ra chiếc điện thoại này vô dụng rồi.<br> <br>\"Sao vậy? Không có tín hiệu sao?\" Đang lúc gặp vấn đề, Lạc Yên đột nhiên cất giọng hỏi.<br>\"Ừ, không nhận được tín hiệu.\" Âu Dực mệt mỏi trả lời, sau đó cả hai đều im lặng.<br>Xem ra phải dùng phương án thứ hai, đó là ở lại nơi này chờ Lạc Mạn và Lục Duy Khiêm tỉnh lại rồi tìm cách trở về.<br>\"Đúng rồi, chúng ta đến đây bằng cách nào vậy?\" Trong bầu không khí nghiêm trọng, thanh âm của Lạc Yên vang lên.<br>\"Tôi vô tình nhìn thấy một chiếc bè, nó đã đưa chúng ta đến đây.\" Vừa nói, anh vừa chỉ về phía một thân cây gần đó.<br>Lạc Yên nhìn theo hướng tay anh, vừa nhìn vừa nghĩ: Có bè, vậy là được rồi, có thể sửa nó thành một chiếc bè chắc chắn hơn để trở về đất liền.<br>Đột nhiên Âu Dực lên tiếng trầm trọng: \"Không ổn! Chiếc bè trôi mất rồi!\"<br>Lúc anh lên tiếng cũng là lúc Lạc Yên vừa vặn phát hiện ở thân cây mà anh chỉ không hề có gì, ánh mắt cô trầm xuống, một tia buồn bã lướt qua đáy mắt.<br>Bè trôi rồi, phải làm sao đây? Làm lại bè mới sẽ gặp rất nhiều trở ngại về thời gian và vật liệu, liệu bốn người bọn họ có thể làm được không?<br>Lạc Yên cũng không biết nữa, điều kiện tiên quyết để thoát khỏi nơi này là mọi người phải đoàn kết, nhưng dựa theo hiểu biết của cô đối với Lạc Mạn...!Đoàn kết là chuyện không thể nào!<br>Không còn cách nào khác, đành phải ở lại đây một thời gian rồi.<br><br>Nghĩ như vậy, cô quay đầu nói với Âu Dực:<br>\"Bây giờ chỉ còn một cách, đó là ở lại nơi này một thời gian rồi cùng nhau làm một chiếc bè mới thôi, anh thấy thế nào?\"<br>Âu Dực nhìn bộ dáng cô lo lắng như vậy, trong lòng không nhịn được cảm thấy vui vẻ, vui vẻ vì ít nhất trong hoàn cảnh này, cô lại có thể trưởng thành đến thế, anh cười nhẹ, khẽ nói:<br>\"Đều nghe em.\"<br>Đều nghe em...<br>Ba chữ này của anh khiến Lạc Yên cảm thấy hơi lạ, sâu thẳm trong trái tim dâng lên một chút ấm áp, tâm trạng cũng vì vậy mà không còn tệ như hồi nãy nữa.<br>Từ khi tỉnh lại đến bây giờ đã qua hơn 15 phút, sức lực của cô cũng đã hồi phục được phần nào.<br><br><br>Lạc Yên chống người đứng dậy, sau đó đi xung quanh hòn đảo quan sát tình hình.<br>Âu Dực nhìn bóng lưng cô, khoé môi vô thức cong lên, tạo nên một nụ cười tuyệt đẹp.<br><br>Anh cũng theo đó mà đứng dậy, sau đó nhanh chóng đuổi kịp cô, cùng cô sải bước đi quanh nơi này.<br>Sau một hồi quan sát, Lạc Yên và Âu Dực đều tạm hài lòng.<br>Hòn đảo này không nhỏ, ít nhất thì lượng tài nguyên ở đây có thể đủ cho bốn người bọn họ sống đến 10 năm sau, như vậy là có thể yên tâm về vấn đề lương thực.<br><br>Trong quá trình quan sát, hai người phát hiện ra nơi này có một hang động nhỏ, đây là một phát hiện tốt, bọn họ đỡ phải dựng lều tránh mưa rét.<br>Vậy thì chỉ còn vấn đề quần áo thôi.<br>Cái này...!Hơi khó giải quyết, đặc biệt là trên người ai cũng thiếu vải.<br><br>Ngoại trừ Lạc Yên không mặc đồ bơi ra, cả Âu Dực, Lục Duy Khiêm và Lạc Mạn đều không có nhiều quần áo trên người.<br>Lẽ nào bọn họ phải dùng lá cây như người nguyên thủy?<br>Đang lúc băn khoăn về vấn đề này, Lạc Yên bỗng phát hiện ra có một loại cây kì lạ mà cô chưa thấy bao giờ, thân cây bằng gỗ có màu nâu sẫm, không khác những cây còn lại là bao, nhưng lá cây...!nó giống như một dạng sợi dùng để dệt vải vậy.<br>Lạc Yên đưa tay lên sờ thử, cảm giác truyền đến giúp cô có thể xác định được, thứ này thật sự có thể dùng để dệt thành vải rồi may quần áo.<br>Thật tố! Vậy là tất cả đều đã được giải quyết rồi.<br>Không còn điều gì băn khoăn nữa, Lạc Yên và Âu Dực phối hợp cùng nhau hỗ trợ đưa hai người Lạc Mạn và Lục Duy Khiêm vào hang động.<br>Trong thời gian chờ đợi bọn họ tỉnh lại, Âu Dực đi hái một vài loại hoa quả đơn giản, sau đó tự mình làm cần câu để câu cá, còn Lạc Yên thì ngồi ở một tảng đá gần đó, dựa theo ánh sáng của trăng, dùng khung cửi mà Âu Dực làm cho cô để dệt vải.<br>\"Em đúng là cái gì cũng biết làm nhỉ?\" Trong lúc đợi cá cắn câu, Âu Dực không kiềm được lên tiếng trêu chọc.<br>Nghe thấy thanh âm trêu đùa chứa ý cười như có như không của anh, bên tai Lạc Yên bất giác đỏ lên, cũng may là trời đang tối nên Âu Dực không nhìn thấy.<br><br>Lạc Yên cười ngại ngùng đáp:<br>\"Không hẳn đâu, cái này là nhờ trước kia bà nội từng dạy em.\"<br>Âu Dực cười nhẹ: \"Thảo nào...!Trí nhớ của em tốt thật đấy.\"<br>Lạc Yên lại đỏ mặt, cô không trả lời anh nữa, vài giờ về sau, tuy không ai nói với ai câu nào nhưng bầu không khí giữa hai người bọn họ chưa bao giờ hài hoà như lúc này.<br> <br>Cho đến khi mọi việc xong xuôi thì trời đã trở sáng, ước chừng khoảng 5 giờ sáng, cũng có nghĩa là cả đêm qua bọn họ lo lắng đến mức không ngủ được.<br>Âu Dực đã câu được kha khá, Lạc Yên cũng đã dệt xong một mảnh vải lớn.<br>Hai người sánh bước nhau đi vào hang động cất giữ những thứ vừa làm ra.<br><br>Trời đã tờ mờ sáng nhưng bên trong vẫn tối om, có thể thấy được đây không phải là nơi dừng chân lâu dài, để có thể thuận lợi sống sót, có lẽ bọn họ vẫn phải làm một căn lều nhỏ ở ngoài trời rồi.<br>Âu Dực và Lạc Yên nhìn nhau, sau đó không hẹn mà cùng gật đầu thống nhất ý kiến, hai người chân trước chân sau, vừa định ra khỏi hang động để tìm kiếm vật liệu dựng lều, đột nhiên từ mặt đất bất ngờ truyền đến thanh âm nỉ non của Lạc Mạn:<br>\"Đói...!Tôi muốn ăn...\"<br>Ngay sau khi Lạc Mạn thều thào xong, Lục Duy Khiêm cũng theo đó mà khàn giọng:<br>\"Ưm...\"<br>Cả Lạc Yên và Âu Dực đều dừng chân lại, Lạc Yên rũ mi mắt không biết đang nghĩ gì, vài giây sau liền ngẩng đầu:<br>\"Em đi làm chút gì đó để bọn họ ăn tạm đây, vất vả từ hôm qua đến giờ, chắc anh cũng đói rồi.\"<br>Âu Dực gật đầu, Lạc Yên nhìn người phụ nữ mặc bikini đỏ chót trên mặt đất một lúc, sau đó xoay người rời đi.<br>Khoảng 15 phút sau cô mới quay lại, khi cô trở lại thì cả Lạc Mạn và Lục Duy Khiêm đều đã tỉnh lại, được Âu Dực đỡ ngồi dậy.<br><br>Lạc Mạn có vẻ như vẫn chưa tỉnh táo, ánh mắt có chút mơ màng, Lục Duy Khiêm thì ổn hơn, hắn ngồi trên mặt đất, vẻ mặt thẫn thờ.<br>Trên tay Lạc Yên cầm một khay gỗ, trên khay gỗ là những củ khoai lang nướng nóng hổi.<br><br>Lạc Yên bê cái khay đến trước mặt Lạc Mạn, sau đó đặt xuống trước mặt cô ta, thanh âm không nghe ra vui buồn:<br>\"Ăn đi.\"<br>Lạc Mạn đưa mắt nhìn những củ khoai lang sần sùi dưới mặt đất, khuôn mặt đột nhiên trở nên giận dữ.<br><br>Trong ánh mắt khó hiểu của Lạc Yên, cô ta cầm lấy củ khoai lang vẫn còn nóng hổi từ chiếc khay, sau đó ném mạnh vào người Lạc Yên rồi hét lên với giọng nói vô cùng chói tai:<br>\"Khoai lang nướng? Lạc Yên, mày đang sỉ nhục tao đấy à?\".<br><br>"]