["<br>Không ai biết được, vừa rồi để có thể tỏ ra bản thân rất khoẻ trước mặt Lạc Yên, Diệp Phong hắn đã gắng gượng như thế nào.<br>Bây giờ nhìn thấy Âu Dực quan tâm Lạc Yên như thế, Diệp Phong cũng yên tâm.<br><br>Chỉ cần cô ấy không chịu khổ, hắn có thể gắng gượng thêm một thời gian nữa để nhìn cô hạnh phúc.<br>...<br>Bên kia, Lạc Yên không hề hay biết những biến động trong lòng Diệp Phong, cô ngồi trên xe Âu Dực, nhìn anh dựa theo bản đồ lái xe đến nơi ở của Diệp Diệp và Trần Khôn.<br>Trần Khôn từ sau khi nghỉ việc ở bệnh viện đã bắt đầu quay về tiếp nhận sản nghiệp của tập đoàn nhà họ Trần, hắn rất có năng lực, trong vòng năm năm ngắn ngủi đã đưa Trần thị đang trên đà xuống dốc trở lại đỉnh cao như ngày xưa.<br>Địa vị của Trần gia trong giới hào môn bây giờ chỉ kém Âu gia và một vài gia tộc lớn khác, Âu Dực cũng biết điều này, nhưng sự phát triển của bọn họ vẫn chưa chạm đến lợi ích của anh nên anh vẫn không có động tĩnh.<br> <br>Âu Dực đang lái xe, đột nhiên lên tiếng: \"Tiểu Lạc, em và tên họ Diệp kia rất thân thiết với nhau à?\"<br>Giọng anh mang theo giấm, nhưng Lạc Yên đang bị những lời Diệp Phong nói hồi nãy làm cho mất tập trung nên không chú ý đến, cô như lâm vào ký ức cũ, nhẹ nhàng trả lời:<br>\"Trên cả thân thiết, mối quan hệ của em và anh ấy có thể ví như anh trai và em gái, tuy chúng em không cùng dòng máu nhưng anh ấy đã giúp đỡ em rất nhiều.\"<br>\"...!Gặp lại anh ta, em có cảm giác gì không?\" Âu Dực khống chế không bạo phát, ngữ điệu không thay đổi hỏi lại.<br>\"Anh ấy không khác trước đây là bao, nhưng hình như sức khoẻ anh ấy không được tốt lắm, cánh môi hơi tái rồi.\" Lạc Yên trầm mặc, một lúc sau mới đáp.<br>\"Em có từng thích anh ta không?\"<br>Âu Dực thật sự không vòng vo nổi nữa, anh mất kiên nhẫn hỏi trực tiếp.<br>Âu Dực thẳng thắn kéo Lạc Yên ra khỏi mớ hỗn độn trong tâm trí mình, cô nhíu mày nhìn anh như đang suy đoán gì đó, mặt hơi nhăn lại:<br>\"Không thích, em chỉ xem anh ấy như người thân thôi, anh...!đừng động đến công ty của anh ấy đấy!\"<br>Khoé môi Âu Dực khẽ giật nhẹ, trong lòng cảm thấy có chút buồn bã, ở trong lòng cô, anh không đáng tin như vậy sao? Hèn hạ thủ đoạn như vậy sao?<br>Nếu Lạc Yên biết anh đang nghĩ gì, khẳng định sẽ bĩu môi khinh thường rồi lườm anh vài cái, Âu Dực thật sự không biết xấu hổ, chính anh tàn nhẫn và thủ đoạn như thế nào, anh rõ nhất mà.<br>Âu Dực bất mãn nói ra suy nghĩ trong lòng mình: \"Tiểu Lạc, hoá ra hình tượng của anh ở trong lòng em là như vậy sao?\"<br>Lạc Yên không chút để ý trả lời: \"Đúng vậy, còn hơn thế, cho nên tốt nhất anh đừng động đến nhà họ Diệp.\"<br>Âu Dực mấp máy cánh môi, còn muốn nói gì đó, anh cảm thấy Diệp Phong này rất có nguy cơ, nhưng chưa kịp mở miệng thì xe đã đến trước nhà Trần Khôn.<br>Anh đem những lời vừa định nói ra nuốt trở lại, nói với Lạc Yên đang thất thần: \"Tiểu Lạc, đến rồi.\"<br>Lạc Yên ngẩng đầu nhìn anh, sau một lúc mới ý thức được anh nói gì, cô khẽ gật đầu, chờ Âu Dực bước xuống xe vòng qua phía cánh cửa bên kia, sau đó men theo động tác mở cửa của anh mà bước xuống.<br><br>Hai người đứng trước cánh cửa cổng, Lạc Yên đưa tay chạm đến chuông cửa, hồi lâu sau vẫn không có động tĩnh.<br>Nên bấm không?<br>Năm năm không gặp, Diệp Diệp đã tìm được hạnh phúc, nhưng chồng cô ấy là Trần Khôn, Trần Khôn lại từng yêu cô như thế, liệu tronh lòng Diệp Diệp có khúc mắc không đây?<br>Tại sao Diệp Diệp lại không nói rõ ra chứ...!Nếu biết cô ấy thích Trần Khôn như vậy, dù thế nào cô cũng sẽ không lại gần Trần Khôn để khiến cô ấy hiểu nhầm.<br>Lạc Yên rũ mắt, đầu ngón tay run run nhấn chuông cửa, một âm thanh leng keng vang lên, trong lòng cô thấp thỏm.<br>Ước chừng khoảng hai phút sau, từ trong nhà truyền đến tiếng bước chân đều đặn, ngay sau đó, một khuôn mặt thanh tú quen thuộc trong trí nhớ xuất hiện.<br>Qua những khe hở trong cánh cửa, Lạc Yên nhìn thấy ánh mắt sững sờ của Diệp Diệp, ánh mắt cô ấy dừng lại trên người cô một lúc, sau đó chuyển qua bàn tay đang giao nhau giữa cô và Âu Dực, hơi thở phào rồi lại nhíu mày.<br>Một loạt cảm xúc hiện lên rồi thay đổi nhanh chóng, Diệp Diệp nhanh chóng trấn tĩnh lại mở cửa.<br><br>Trước ánh mặt đen ngòm của Âu Dực, Diệp Diệp ôm chầm lấy cô.<br>\"Cậu trở về rồi sao? Sao lại không liên hệ với mình?\"<br> <br>Giọng cô ấy có chút mừng rỡ xen lẫn lo âu.<br><br>Lạc Yên cười nhẹ, ôm đáp trả: \"Mình muốn tạo bất ngờ cho cậu, nhưng cậu còn khiến mình bất ngờ hơn.\"<br>Cả người Diệp Diệp hơi cứng lại, Lạc Yên đã tìm được đến nơi ở của cô ấy, hẳn là đã biết mọi chuyện, chỉ là...!5 năm qua đi, cô ấy vẫn chưa biết nên đối mặt với Lạc Yên như thế nào, sau cùng Diệp Diệp chỉ có thể nghẹn ngào nói hai chữ.<br>\"Xin lỗi...!Thật xin lỗi...\"<br>Lạc Yên khẽ mắng ngốc một tiếng, nhỏ giọng trách móc: \"Xin lỗi gì chứ? Đó là hạnh phúc của cậu, cậu dùng 10 năm thanh xuân nhìn theo một bóng dáng, tại sao lại không nói cho mình biết? Rốt cuộc hai chúng ta có phải là bạn không?\"<br>Nước mắt lăn dài trên đôi gò má đầy đặn, Diệp diệp khóc nức nở: \"Xin lỗi...!Mình sợ cậu sẽ trách mình, dù sao anh ấy cũng...\"<br>Nghe thấy những lời Diệp Diệp nói, vẻ mặt Lạc Yên cứng ngắc, một lúc sau thì thở dài: \"Cậu ấy, cứ nghĩ đi đâu không...!Mình và Trần Khôn chỉ là đồng nghiệp, mình hoàn toàn không có cảm giác với anh ấy, hơn nữa...\" Lạc Yên vô thức nhìn sang Âu Dực đang đứng bên cạnh, mỉm cười nói một câu: \"Hơn nữa mình là hoa đã có chủ rồi.\".<br><br>"]