["<br>\"Khụ...!Khụ...\" Tiếng ho sặc sụa của Lạc Yên kéo lại tâm trí đang đi xa của Âu Dực.<br>Hoá ra cô bị sặc nước.<br>Anh vội vàng bước đến bên giường, vốn muốn giúp Lạc Yên uống nước, nhưng bước chân vừa dừng lại trước mặt cô thì đã không kịp, Trần Khôn đã nhanh tay hơn, kịp thời trấn an Lạc Yên đang ho không ngừng.<br>Âu Dực chỉ có thể đứng tại chỗ, không khó để nhìn ra tâm trạng anh đang rất kém, nhưng vì muốn làm chút gì đó bù đắp cho Lạc Yên, từ lúc bước vào phòng đến giờ anh vẫn luôn nỗ lực kiềm chế cảm xúc của mình.<br>Cho đến khi Lạc Yên uống nước xong, cô mới chú ý đến bầu không khí kì lạ trong phòng.<br><br>Vừa nãy khi mới tỉnh dậy, vì sức khoẻ còn yếu nên cô không có tâm tình chú ý đến xung quanh, chỉ muốn giải quyết cơn khát nước, nhanh chóng đẩy lùi cảm giác khô khốc trong cổ họng đi mà thôi.<br><br>Bây giờ lấy lại tinh thần mới thấy trong phòng này ngoài cô ra còn có thêm hai người đàn ông khác nữa.<br>Một người là Trần Khôn, bạn của cô.<br><br>Người còn lại...!Nhìn thấy anh, trái tim Lạc Yên chùng xuống.<br>Là Âu Dực.<br>Anh còn đến đây làm gì? Đến để thăm người phụ nữ lẳng lơ phóng đãng trong suy nghĩ của anh sao?<br>Thật nực cười.<br>Lạc Yên cúi gằm mặt không nói gì, Âu Dực im lặng bước đến bên mép giường, ngồi xuống bên cạnh Trần Khôn, cánh môi anh mấp máy hồi lâu, rốt cuộc cũng nhả ra được ba từ:<br>\"Thật xin lỗi.\"<br>Xin lỗi?<br> <br>Lạc Yên mở to mắt nhìn anh.<br><br>Cô không nghe nhầm chứ? Anh thế mà lại xin lỗi cô sao?<br>Dường như Âu Dực đọc được suy nghĩ của cô, sau khi nói được ba từ khó nói nhất, anh mở miệng dễ dàng hơn nhiều:<br>\"Lạc Yên, xin lỗi vì đã không hỏi rõ mọi chuyện, tôi không biết chiều hôm đó cô lại gặp phải chuyện như vậy...\"<br>Lạc Yên trầm mặc, hoá ra anh đã biết chân tướng rồi sao?<br>Như vậy...!cũng tốt, nếu hiểu lầm đã được hoá giải thì cô có thể bình yên sống cùng anh đến lúc hai người ly hôn, sau đó cô sẽ chôn chặt đoạn tình cảm không nên có này vào nơi sâu nhất trong trái tim, cắt đứt mọi liên quan với người đàn ông này.<br>Lạc Yên đã suy tính kĩ càng, cô nhất định sẽ không tiếp tục níu kéo anh trong vô vọng nữa, nhất định là như vậy.<br><br>Mặc dù điều này rất khó khăn đối với 12 năm chờ đợi lặng lẽ của cô, nhưng cô tin rằng chỉ cần bản thân đủ quyết tâm, chắc chắn cô có thể buông bỏ được.<br>Nghĩ như vậy, Lạc Yên cũng không tiếp tục làm khó Âu Dực, chỉ nhàn nhạt nói: \"Không sao, tôi không để ý.\"<br>Lúc nói lời này, trái tim cô không nhịn được mà nhói đau, như bị Âu Dực dùng mảnh vỡ thủy tinh cứa liên hồi.<br><br>Dẫu sao đi nữa thì 12 năm không phải là một thời gian ngắn, tình yêu của cô đối với anh đã trở thành bản năng.<br><br>Bị người mình từng và đang yêu sỉ nhục bằng những lời lẽ khó nghe như vậy, cô làm sao có thể không để ý, làm sao có thể xem như không nghe thấy đây?<br>Suy cho cùng cũng chỉ là lời nói dối vụng về mà thôi, vụng về đến mức khiến Âu Dực vừa nghe đã biết rằng cô đang che giấu cảm xúc.<br>Anh không nói gì nữa, chỉ im lặng nhìn Trần Khôn, hàm ý muốn anh ta ra khỏi phòng để lại không gian riêng cho hai người.<br>Trần Khôn nhìn Lạc Yên, như muốn hỏi rằng sức khoẻ cô đã ổn hơn chưa, để anh ta có thể yên tâm rời đi.<br> <br><br>Lạc Yên nhẹ gật đầu, mặt dù cô vẫn còn hơi choáng váng nhưng cũng đỡ hơn đêm hôm qua rất nhiều, hơn nữa Trần Khôn ở lại cũng không có tác dụng gì, đây là chuyện riêng giữa cô và Âu Dực, cô không muốn để cho người thứ ba nhìn thấy những hình ảnh không vui.<br>Trần Khôn không nghĩ đến Lạc Yên lại gật đầu như vậy, cứ ngỡ cô sẽ từ chối rồi thuyết phục Âu Dực giữ anh ta lại một lúc, ai ngờ...<br>Không còn cách nào khác, Trần Khôn chỉ có thể đen mặt, hai bàn tay anh ta siết chặt thành nắm đấm, cuối cùng vẫn phải rời đi.<br>Bởi vì đây là phòng cấp cứu đặc biệt nên mỗi phòng chỉ chứa một người, sau khi Trần Khôn rời đi, trong phòng chỉ còn lại hai người là Lạc Yên và Âu Dực.<br><br>Bầu không khí càng thêm lúng túng khó xử, rốt cuộc vẫn là Lạc Yên chủ động lên tiếng trước:<br>\"Tôi không để ý, anh có thể về rồi, sức khỏe của tôi đã hồi phục khá tốt, chiều nay tôi sẽ về nhà.\"<br>Âu Dực im lặng không trả lời, khi Lạc Yên cho rằng anh sẽ không phản ứng thì Âu Dực đột nhiên đứng dậy, thân trên ghé sát người cô, mang theo hơi thở đặc thù chỉ thuộc về riêng mình anh bao vây lấy cô, đôi môi anh dừng lại trên trán cô rồi khẽ chạm nhẹ.<br><br>Sau cái chạm như chuồn chuồn lướt nước kia, anh rời môi khỏi khuôn mặt cô ngay lập tức, giọng nói dường như cũng thêm phần ôn nhu:<br>\"Lạc Yên, cô đang nói dối, cô đang không hài lòng với tôi.\"<br>Lạc Yên không ngờ anh sẽ làm như thế này, ánh mắt cô ngây dại, khuôn mặt dùng tốc độ mà người bình thường có thể nhìn thấy nhanh chóng đỏ bừng lên.<br>Kể từ cái đêm ngoài ý muốn đó ra, ngoại trừ những lần diễn trước mặt truyền thông, hai người chưa từng chạm vào nhau thêm lần nào nữa, đừng nói là tiếp xúc gần như bây giờ...<br>Lạc Yên ngây ra như phỗng, chờ đến khi cô định thần lại thì Âu Dực đã trở về tư thế cũ.<br><br>Anh đưa ngón tay lên cằm, khẽ xoa nhẹ vành môi, thanh âm trầm thấp:<br>\"Lạc Yên, không phải cô sốt cao sao? Trán cô hình như không nóng lắm.\"<br><br>Nhắc mới nhớ, Lạc Yên còn chưa biết tại sao cô lại nằm ở đây, hoá ra là do phát sốt sao? Nhớ lại lời Âu Dực vừa nói, cô liền đưa tay lên để cảm nhận nhiệt độ trên trán.<br>Hình như anh nói đúng, cũng không nóng lắm nhỉ?<br>Khoang! Trọng điểm là anh vừa dùng môi để đo nhiệt độ giúp cô mà!<br>Lạc Yên lắc đầu, cố gắng xua tan đoạn ký ức mập mờ hồi nãy, nhưng không sao xoá bỏ hết được.<br>Chưa dừng lại ở đó, Âu Dực tiếp tục nói với giọng nói dịu dàng chết người kia:<br>\"Lạc Yên, không cần Trần Khôn, tôi ở đây chăm sóc cô, chiều nay hai chúng ta cùng về.\"<br>Hai chúng ta cùng về...<br>Nếu không phải cô là người trong cuộc, có lẽ Lạc Yên đã ảo tưởng rằng đây là lời của một đôi vợ chồng hạnh phúc mất thôi.<br>Âu Dực, anh đang diễn phải không?<br>Nếu không tại sao hôm nay anh lại khác ngày thường như vậy?<br>Đừng làm tôi ảo tưởng...<br>Lạc Yên âm thầm gào thét ở trong lòng, cô không muốn bản thân lại sa vào cái bẫy dịu dàng ngắn ngủi này một lần nữa.<br>Âu Dực không biết tại sao ánh mắt cô lại biến hoá liên tục như vậy, anh cho rằng cô cảm thấy không thoải mái với sự đụng chạm của anh, vì vậy liền lui về sau, chủ động kéo giãn khoảng cách.<br>Hơi thở đặc thù phả vào cổ và mang tai kia rời đi, không hiểu sao trong lòng Lạc Yên lại cảm thấy trống rỗng vô cùng.<br>Hơi thở của anh thật sự là thứ thuốc phiện khiến cô chìm đắm vào trong đó, như muốn đưa cô vào giấc ngủ tốt đẹp nhất.<br>...<br>Lạc Yên không biết bản thân đã ngủ thiếp đi từ lúc nào, khi cô tỉnh lại thì đã là bốn giờ chiều, bên cạnh không có ai, Âu Dực cũng chẳng thấy tăm hơi.<br>Lạc Yên cười tự giễu, cô đúng là điên rồi, vậy mà lại tin những lời hứa hẹn ở lại chăm sóc cô của Âu Dực là thật.<br>Cũng phải, anh là người đứng đầu của một tập đoàn lớn, làm gì dư thời gian đến mức chăm sóc cô suốt buổi chiều?<br>A, bệnh ảo tưởng của cô ngày càng nặng rồi...<br>Lạc Yên rướn người ngồi dậy, sau đó xuống giường.<br><br> <br>Cơn khó chịu trong cơ thể đã hoàn toàn biến mất, cô cảm thấy cô nên trở về nhà rồi.<br>Ngay lúc Lạc Yên chuẩn bị mở cửa phòng, đột nhiên cửa phòng lại bị đẩy ra, người bước vào vậy mà lại là Âu Dực.<br>Trên tay anh cầm một bát cháo nóng, có vẻ như những ngón tay thon dài kia đã gõ phím đến mức chai lì, cầm trên tay bát cháo nghi ngút khói như vậy mà biểu cảm trên mặt anh vẫn không thay đổi.<br>Âu Dực bước đến, đặt bát cháo lên chiếc tủ đầu giường, sau đó nói với cô:<br>\"Dậy sớm như vậy sao? Ăn chút cháo đi, cô vừa bị bệnh, không thể ăn cái khác được.\"<br>Lạc Yên cảm thấy bản thân thật thất bại, cô thế nhưng lại một lần nữa bị anh làm cho sững sờ.<br>Anh đi ra ngoài mua cháo cho cô? Khi cô thức dậy không nhìn thấy anh, thì ra không phải anh bỏ cô lại một mình mà là vì anh đi mua đồ lót bụng cho cô?<br>Lạc Yên cảm thấy cô lại bị bệnh rồi, bệnh hoang tưởng.<br>Từ bao giờ mà anh lại trở nên dịu dàng như vậy? Đến mức khiến cô muốn rơi vào sự dịu dàng đó, may mắn là lý trí đã nhắc nhở cô, người đàn ông này rất tàn nhẫn, không thích hợp để mày đem lòng tương tư.<br>\"Không ăn sao?\" Thấy Lạc Yên thất thần, Âu Dực nhướng mày hỏi lại.<br>Lạc Yên lắc đầu, nhẹ giọng đáp \"ăn\" một tiếng, sau đó cầm lấy bát cháo từ trên tay anh, thổi từng muỗng rồi cho vào miệng.<br>Cháo trắng, không có vị gì, nhưng nó được mua bởi người đàn ông mà cô yêu nhất, nên dù nhạt vẫn hoá thành mặn mà.<br>Đây chính là sức mạnh của tình yêu? Không, làm gì mà thiêng liêng đến thế.<br>Đây là sức mạnh của việc chìm đắm trong mộng đẹp ngắn ngủi - Lạc Yên nghĩ thầm.<br>Sau khi ăn hết bát cháo, Âu Dực chủ động giúp cô dọn dẹp rồi đưa cô đi làm một vài thủ tục.<br>Trước khi ra về, Diệp Diệp - bạn thân của Lạc Yên đột nhiên nhắc nhở cô: \"Yên Yên, đã hơn nửa tháng rồi mà cậu vẫn không đi làm, cậu xem xét đi, nếu không tiền lương tháng này sẽ không có đâu đấy.\"<br>Lạc Yên nhẹ gật đầu: \"Tớ biết mà, tớ sẽ sắp xếp đi làm lại trong thời gian sớm nhất có thể, cảm ơn cậu đã nhắc nhở, Diệp Diệp.\"<br>Diệp Diệp mỉm cười, phất phất tay, ý bảo cô nhanh chóng trở về.<br><br>Lạc Yên quyến luyến nhìn Diệp Diệp một lúc rồi mới ra về..<br><br>"]