["<br>Lạc Yên và anh sánh bước đi cùng nhau, cô còn đang đăm chiêu suy nghĩ, đột nhiên bị hành động đột ngột lắc đầu của Âu Dực làm cho giật mình, cô theo quán tính quay đầu nhìn sang người đàn ông cao lớn bên cạnh, anh cũng vừa vặn nhìn lại cô, ánh mắt hai người vô tình chạm phải nhau, bầu không khí lúng túng khó hiểu bao quanh hai người, mãi cho đến khi đứng trước khu bán quần áo, bầu không khí này vẫn còn vương vấn quanh đây.<br><br>Để bớt đi sự khó xử, Âu Dực nắm tay Lạc Yên đi đến trước một bộ váy xa hoa được treo trên người mẫu nhân tạo được làm hoàn toàn từ chất liệu cao cấp, anh quay đầu sang bên cạnh, nhìn Lạc Yên đang ngơ ngác, khẽ trầm giọng lên tiếng:<br>\"Thấy cái này thế nào?\"<br>Lạc Yên không phản ứng anh, lực chú ý của cô bị bàn tay to lớn đang nắm lấy bàn tay mình thu hút, ánh mắt cô chuyển xuống nơi đang tiếp xúc nhau của hai người, bên tai dần dần đỏ lên.<br><br>Âu Dực đứng bên cạnh cô, anh cao 1m87, mà Lạc Yên chỉ cao 1m65, vậy nên toàn bộ những biến hoá của cô đều bị anh thu vào tầm mắt.<br><br>Anh nhìn theo tầm mắt của cô, phát hiện...!bàn tay hai người đang nắm lấy nhau, hay chính xác hơn là anh chủ động nắm lấy tay của cô, năm ngón tay của anh đan vào tay cô, sự tương phản giữa bàn tay to lớn của anh và bàn tay mềm mại của cô càng thêm rõ rệt.<br>Chết tiệt!<br>Âu Dực vội vàng buông tay cô ra, khẽ ho nhẹ một cái, đây đã là lần thứ năm Lạc Yên thấy anh lặp lại hành động này rồi, dường như ho chính là thói quen mà anh thường dùng để che giấu đi sự lúng túng.<br><br>Anh cố gắng di chuyển lực chú ý về chiếc váy hồi nãy, một lần nữa lên tiếng hỏi cô:<br>\"Thấy chiếc váy này như thế nào?\"<br>Nghe thấy anh chủ giọng hỏi để đánh tan bầu không khí ngại ngùng lúng túng, lực chú ý của Lạc Yên rốt cuộc cũng chuyển từ việc anh nắm tay cô sang chiếc váy trước mặt hay người.<br><br>Cô làm bộ ngắm nghía một lúc, sau đó dưới cái nhìn chờ đợi của Âu Dực, Lạc Yên không để ý nói:<br>\"Cũng ổn.\"<br> <br>Lạc Yên cứ nghĩ cô phản ứng hời hợt như vậy thì Âu Dực sẽ hiểu ý và không tiếp tục chọn quần áo cho cô, nhưng cô đã nhầm, bởi vì Âu Dực tuy có ID cao ngất ngưỡng nhưng EQ của anh lại thấp đến đáng thương.<br><br>Thấy Lạc Yên bảo rằng chiếc váy \"cũng ổn\", anh liên tưởng đến bản thân, chính bản thân anh khi hài lòng với một cái gì đó thì cũng phản ứng như cô vừa rồi vậg, cho nên trong auy nghĩ của anh, \"cũng ổn\" cũng được xem như là một lời khen.<br><br>Vì vậy, anh trầm giọng nói với nhân viên bán hàng:<br>\"Lấy mẫu này đi.\"<br>Nhân viên bán hàng cung kính cúi đầu hỏi anh:<br>\"Quý khách muốn chọn size nào ạ?\"<br>Âu Dực chuyển ánh mắt về người Lạc Yên, anh quan sát khoảng năm giây, sau đó một lời cũng không hỏi lại cô mà nói với nhân viên bán hàng:<br>\"Size nhỏ nhất.\"<br>Mắt quan sát của Âu Dực quả nhiên rất tốt, nhân viên bán hàng lấy chiếc váy cùng mẫu có size nhỏ nhất ra đặt thử lên người Lạc Yên, quả thật vừa như in.<br><br>Quá trình đóng gói chiếc váy đến quẹt thẻ diễn ra rất nhanh, trong suốt quá trình, Lạc Yên không kịp phản ứng gì.<br><br>Cho đến khi nghe thấy rhanh âm của anh, cô mới định thần lại.<br>\"Sao vậy? Không thích sao?\" Âu Dực thấy vẻ mặt của Lạc Yên có chút kì lạ, anh không khỏi khó hiểu, cô như vậy là có điểm nào không hài lòng với anh sao? Do dự hồi lâu, rốt cuộc anh vẫn cất giọng hỏi.<br>\"Không có gì...!Chỉ là...!Tôi cảm thấy chiếc váy này không phù hợp với tôi lắm...!Hơn nữa tôi cũng không cần anh mua quần áo giúp tôi...\" Lạc Yên khó xử nói, cô không nghĩ thái độ của cô hời hợt như vậy mà anh lại nghĩ rằng cô thật sự thích chiếc váy này, còn mua nó mà không xác nhận lại với cô một câu, vì vậy, nhân cơ hội Âu Dực hỏi, Lạc Yên vội vàng nói ra suy nghĩ trong lòng mình.<br>Lời của cô vừa dứt, hàng lông mày kiếm của anh lập tức nhíu lại, trên khuôn mặt nghiêm nghị hiện rõ vẻ không vui, trong đôi mắt phượng hẹo dài hiện lên tia lạnh lẽo.<br>Thật không ngờ lá gan của người phụ nữ này lại lớn như vậy.<br> <br><br>Cái gì gọi là không cần anh mua quần áo giúp cô? Lẽ nào cô chán ghét, ghê tởm anh đến mức đó? Ha, Lạc Yên đây là đang chơi trò \"lạt mềm buộc chặt\" với anh sao? Giả vờ hờ hững xa cách để anh chú ý đến? Đúng là ảo tưởng, vài ngày trước còn vì anh và Lạc Mạn liếc mắt đưa tình mà đau khổ, bây giờ lại ra vẻ thanh cao như vậy, đúng là mặt dày hơn cả bức tường thành.<br><br>Âu Dực anh vì cảm thấy áy náy do đã hiểu nhầm cô nên mới đưa cô đến đây chuộc lỗi, cô không những không phối hợp, lại còn không biết điều như vậy, nhân cơ hội anh đang áy náy mà giở trò trước mặt anh.<br><br>Nếu đã vậy thì không chuộc lỗi gì nữa cả.<br>Có chết Lạc Yên cũng không ngờ đến cô chỉ nói một câu như vậy mà lại khiến anh suy nghĩ nhiều đến thế.<br><br>Thấy không khí quanh người anh âm trầm như vậy, cả người cô vô thức run rẩy, nhưng cô vẫn im lặng không nói thêm lời nào để bào chữa cho bản thân.<br><br>Bầu không khí bao quanh hai người càng lúc càng kì quái, đến độ nhân viên bán hàng cũng cảm thấy khó hiểu, hai người không phải là người yêu của nhau sao? Sao cứ cảm thấy kì kì như vậy chứ? Đáng tiếc, nhân viên bán hàng chỉ là người làm thuê nên cũng không dám lên tiếng nói gì nhiều.<br><br>Không khí trầm mặc kì quặc này duy trì khoảng chừng hai phút, hai phút sau, Âu Dực tức giận cầm theo túi đồ bỏ đi.<br><br>Lạc Yên đứng tại chỗ một lúc, sau đó quyết định đi theo hướng anh vừa rời đi.<br><br>Vì gấp gáp nên cô không nhìn đường mà chỉ chăm chăm nhìn về phía trước, sợ lạc mất dấu Âu Dực, không phải vì cô sợ anh giận mà là vì cô sợ anh sẽ bỏ về trước, để lại cô ở nơi này không thể về nhà được.<br><br><br>Cô cứ ngước cổ tìm kiếm bóng lưng đang xa dần của người đàn ông như vậy, cho đến khi vấp phải một vật gì đó dưới chân rồi ngã nhào xuống, cô mới ý thức được vừa rồi bản thân đã chạy thục mạng như thế nào.<br><br>Cũng may là lần này không ngã nặng lắm, chỉ bị trầy da vài chỗ ở cánh tay, còn lại đều không có vấn đề gì.<br><br>Lạc Yên vội vàng ngồi dậy từ mặt đất, ngay lúc cô định tiếp tục đuổi theo anh thì bị một chiếc vòng tay cẩm thạch được trưng bày trong tủ kính trước mắt làm cho sững sờ, đôi chân như bị bấm nhút tạm dừng, không sao cử động được, bởi vì...!chiếc vòng tay này giống hệt với chiếc vòng tay mà cô được tặng vào dịp sinh nhật lần thứ tám, người tặng nó cho cô không phải ai khác, chính là bà nội đã mất của cô - người duy nhất trong gia đình địa ngục kia đối xử tốt với cô.<br>Đôi mắt Lạc Yên dán chặt vào vị trí trưng bày chiếc vòng trong tủ kính, khoé mắt ươn ướt, như có dòng chất lỏng đang muốn chực trào ra.<br><br>Bà nội...!Bà nội của cô...!Kia là vật duy nhất mà bà nội để lại cho cô...<br>\"Bà ơi...\" Lạc Yên nhẹ giọng nỉ non, thanh âm thê lương đến mức khiến người nghe cảm thấy đau lòng, cô đưa tay vân vê mặt kính tủ, ánh mắt đau thương, như nhớ đến một kí ức không tốt đẹp nào đó.<br>Đúng vậy, bà nội cô chết không phải vì lý do gì khác, chính là vì ngăn cản cha cô đánh cô.<br><br>Nhớ lúc ấy, khi cô vẫn còn là một bé gái chân tay lấm lem bùn đất, nằm chật vật trên sàn nhà, bị một người đàn ông dùng thắt lưng bằng da liên tục quất vào, mỗi lần chiếc thắt lưng kia hạ xuống là một lần cô đau đớn không thôi.<br><br>Khi ông ta dùng lực mạnh nhất cũng là khi bà nội của cô không nhìn nổi nữa, lao vào đỡ roi cuối cùng giúp cô, đó cũng chính là lần cuối cùng bà bảo vệ cô, bởi vì...!chính roi cuối cùng đó đã cướp đi sinh mạng của người bà đáng kính ấy.<br>Sau khi xảy ra sự việc đau lòng kia, không phải Lạc Yên chưa từng có ý nghĩ muốn báo cảnh sát, chỉ là lúc đó an ninh không nghiêm ngặt như bây giờ, qua hai tháng sau khi sự việc xảy ra cô mới có can đảm đến sở cảnh sát tố cáo việc làm vô nhân tính của cha, nhưng cảnh sát chỉ cho rằng những lời cô nói là những lời nói nhăng nói cuội của một đứa trẻ ngỗ nghịch, cuối cùng sự việc vẫn là không được giải quyết, Lạc Yên bị cảnh sát đưa trở về nhà để cha mẹ trông coi kĩ hơn.<br><br>Sau chuyện này, tần suất Lạc Yên bị cha dùng vũ lực để trừng phạt càng tăng thêm, nhiều lần cô đau đến mức muốn chết quách đi cho xong, nhưng cứ mỗi lần tuyệt vọng đến mức nghĩ đến cái chết, trong đầu Lạc Yên lại xuất hiện hình bóng của người bà già nua, chính bà đã dùng tính mạng của mình để đánh đổi cho cô một mạng.<br><br>Nếu lần đó bà nội không đỡ giúp Lạc Yên một roi cuối cùng kia...!Có lẽ bây giờ Lạc Yên đã không còn tồn tại trên thế giới này.<br><br>Bà nội là lí do để cô sống tiếp, cô không thể lãng phí những hi sinh của bà như vậy được.<br> <br>\"Này, cô làm gì đấy? Ăn xin thì cút đi chỗ khác, đừng ở đây làm bẩn mắt tôi!\" Lạc Yên còn đang chìm trong hồi ức, đột nhiên một giọng nói chua ngoa vang lên bên tai cô, kèm theo đó là những lời chửi rủa, sỉ nhục, thành công kéo đầu óc đang đi xa của Lạc Yên lại.<br><br>Cô chuyển mắt sang nhìn, phát hiện người vừa lên tiếng không phải ai khác mà là người quen, chính xác là người bạn cùng lớp luôn gây sự với cô từ hồi cấp ba Lê Hồng Hi.<br>Cô ta...!Là nhân viên của khu bán đồ cổ này sao?<br>Lúc Lạc Yên còn đang đăm chiêu suy nghĩ, Lê Hồng Hi đột nhiên bước đến, thanh âm còn lớn hơn hồi nãy:<br>\"Yoo, còn tưởng là ai, hoá ra là Lạc Yên, người từng là hoa khôi làm điên đảo nam sinh toàn trường đây mà? Sao nào? Không phải cô được lòng các nam sinh lắm sao? Sao bây giờ lại lưu lạc đến mức đi làm ăn xin thế này? Đã vậy còn đứng trước nơi này sờ mó lung tung, định giở trò gì đây hả?\"<br>Khoang đã, ăn xin sao?<br>Nghe thấy cô ta nói một tràng dài như thế, khoé môi Lạc Yên khẽ co quắp, cô cúi đầu nhìn bộ dạng hiện tại của mình, vì vừa ngã nên bộ đồ trắng trên người cô lấm lem bụi bẩn, chẳng trách Lê Hồng Hi lại hiểu nhầm như vậy...!Mặc dù là thế nhưng cũng không đến nỗi trông cô giống ăn xin chứ...<br>\"Nhìn cái gì mà nhìn? Còn không cút đi, đứng đây làm gì? Làm hỏng một món đồ ở đây thì cô có đền nổi không? Nói cho cô biết, đồ đây đây toàn là đồ cổ giá lên đến hàng vạn cả đấy.\"<br>Lạc Yên chẳng buồn để ý những câu sỉ nhục của cô ả nhân viên kiêm bạn cùng lớp đang lên cơn động kinh này, cô chỉ liếc mắt, nhàn nhạt hỏi cô ta:<br>\"Tôi muốn mua đồ ở đây, có thể xem trước chiếc vòng này không?\" Vừa nói, cô vừa chỉ tay vào vị trí đặt chiếc vòng tay cẩm thạch trong tủ.<br><br>Sở dĩ Lạc Yên muốn xem trước là vì cô muốn chắc chắn rằng chiếc vòng tay kia thật sự là chiếc vòng tay năm xưa bà nội tặng cho cô, bởi vì cô không có nhiều tiền, để giành suốt mấy năm nay, bây giờ mua chiếc vòng này hẳn là tiêu hết gần một nửa số tiền hiện tại của cô, vậy nên cô phải kiểm tra kĩ trước khi đưa ra quyết định mua nó.<br><br>Dù sao thì kiểm tra cũng không mất nhiều thời gian lắm, bởi vì ở bên trong chiếc vòng có khắc tên cô nên rất dễ để nhận biết xem chiếc vòng này có phải là chiếc vòng mà cô đang tìm kiếm bấy lâu nay hay không.<br>Mà bên phía Lê Hồng Hi, sau khi thấy cô yêu cầu như vậy, trong mắt cô ả loé lên tia tính toán, lần này cô ta không làm khó Lạc Yên nữa mà lập tức mở tủ, lấy chiếc vòng kia ra đưa cho Lạc Yên quan sát.<br><br>Vừa cầm được chiếc vòng từ tay Lê Hồng Hi, Lạc Yên không chút chần chừ, lập tức lật chiếc vòng để xem dòng chữ được chạm khắc ở bên trong.<br><br>Quả nhiên....<br><br>"]