["<br>Lục Duy Khiêm chìm trong mộng đẹp của chính mình, nghĩ đến tương lai sau này, nghĩ đến việc có thể thoải mái hành hạ Âu Dực, độc chiếm người phụ nữ mà Âu Dực thương yêu, Lục Duy Khiêm lại cảm nhận được một cỗ hưng phấn trong lòng mình.<br>Hắn thật sự rất mong chờ, hy vọng khoảnh khắc tuyệt vời đó sẽ đến thật nhanh...<br>\"Bếp trưởng Lục, có cần đưa rượu Whisky lên không ạ?\"<br>Giọng nói của một thanh niên bất ngờ vang lên, Lục Duy Khiêm giật mình quay đầu lại, trong mắt tràn ngập vẻ cảnh giác.<br><br>Nhìn thấy khuôn mặt thật thà quen thuộc, hắn mới nhẹ nhàng thở ra, giọng điệu ôn hoà đáp lại thanh niên:<br>\"Không cần đâu, bữa tiệc sắp kết thúc rồi, thu dọn đồ đạc trở về thôi.\"<br>Thanh niên đối diện gật gật đầu, Lục Duy Khiêm nở nụ cười tự cho là ấm áp, sau đó quay người bước đi.<br>Thời khắc quay người, nụ cười ấm áp trên môi Lục Duy Khiêm lập tức tắt ngấm, thay vào đó là cái nhếch môi chế giễu lạnh lùng.<br>Âu Dực chết tiệt...!Nếu không phải vì Âu Dực, Lục Duy Khiêm hắn sẽ không phải chật vật như bây giờ!<br>Một thiếu gia hào môn ngày ngày đều sống trong nịnh nọt của mọi người xung quanh, bây giờ lại phải hạ mình làm công việc mà hắn từng cho là tầm thường này, còn phải nhìn sắc mặt quản lý mà sống.<br>Tất cả những gì hắn trải qua ở hiện tại, đều là nhờ Âu Dực ban cho! Lục Duy Khiêm thề, chỉ cần hắn lật đổ được Âu Dực, hắn nhất định sẽ hành hạ người này, để Âu Dực sống không bằng chết, trả lại Âu Dực gấp mười, gấp trăm lần những gì hắn đã phải chịu.<br>Lục Duy Khiêm sải bước chân trên sàn nhà, có lẽ do tâm trạng không tốt nên tiếng động lạch cạch bình thường, bây giờ truyền vào tai Lục Duy Khiêm cũng trở nên thật khó nghe.<br><br>Hắn siết chặt nắm tay, nhìn vào khoảng không tối đen rộng lớn trên bầu trời, sau đó rút điện thoại ra, đầu ngón tay trượt trên màn hình gõ ra một dãy số quen thuộc trong trí nhớ.<br>Trên màn hình hiển thị cái tên Lạc Mạn.<br>Chuông đổ rất lâu vẫn không có ai nghe máy, đầu dây bên kia báo bận.<br> <br>Lạc Mạn chủ động tắt máy.<br>Lục Duy Khiêm nghiến răng nhìn màn hình, được lắm, đến cả Lạc Mạn khi xưa đứng cùng chiến tuyến với hắn cũng bắt đầu chống đối hắn rồi phải không? Cô ta quên mất rằng trong tay hắn đang nắm giữ một bằng chứng vô cùng quan trọng đúng không?<br>Lục Duy Khiêm bấm gọi dãy số kia một lần nữa, trong khi chờ đợi bên phía đối phương phản hồi lại, trong lòng hắn nảy sinh một ý nghĩ ác độc.<br>Lạc Mạn từng sử dụng chất cấm, hắn là người rủ rê cô ta, thật không may có Lạc Mạn, bởi vì hắn có chụp lại khoảnh khắc đó, nếu lần này Lạc Mạn còn khiến hắn không vui, hắn sẽ đem giao nộp bằng chứng này cho cảnh sát.<br>Cũng may, lần này cô ta nghe máy kịp thời.<br>\"Có...!ưm...!có chuyện...!a...!có chuyện gì...!hức...\"<br>Lục Duy Khiêm nhíu mày, trong mắt lộ rõ vẻ không vui, thanh âm hoa.n ái từ bên kia truyền đến khiến hắn cảm thấy thật đau tai, thật ghê tởm, thật buồn nôn.<br>Hắn hiểu rõ bản chất con người của Lạc Mạn, 5 năm trước, Lạc Mạn cũng gặp xui xẻo cùng thời điểm với hắn, cô ta không phải là người giỏi chịu đựng, không cần nghĩ cũng đoán ra, sau khi mất hết danh tiếng, Lạc Mạn không muốn chịu khổ, quyết định đi bán thân mình.<br>Dù thế nào cũng là một minh tinh nổi tiếng, thuộc top lưu lượng hàng đầu của nước Z, dù đã mất hết danh tiếng nhưng giá trị con người của Lạc Mạn vẫn còn rất cao, cho tên số tiền mà \"khách hàng\" phải trả cho cô ta sau mỗi lần qua đêm có khi lên đến hàng vạn.<br>Dựa vào số tiền này, Lạc Mạn miễn cưỡng trải qua cuộc sống thoải mái, có thể hiểu là \"ngày tiêu tiền, đêm phục vụ\".<br>Nhưng công việc này cũng không dài lâu, bán thân được một thời gian thì nơi đó của Lạc Mạn không còn hồng hào như lúc ban đầu, giá tiền sau mỗi đêm cũng giảm xuống, chi phí sinh hoạt của cô ta lại bị thắt chặt.<br>Lạc Mạn không thích điều này, cô ta quyết định quay trở lại sự nghiệp đóng phim.<br>Người có danh tiếng thối như Lạc Mạn, liệu có đoàn làm phim nào sẽ nhận?<br>Câu trả lời là vẫn có, vẫn có đoàn làm phim nhận Lạc Mạn, là đoàn phim của thể loại phim hở bạo nhất.<br>Đối với loại phim này, nói dễ thì dễ nhưng nói khó thì cũng rất khó.<br><br>Dễ ở đây là đóng phim không yêu cầu diễn xuất tốt, nhưng trong quá trình quay, diễn viên hầu như phải cởi toàn bộ quần áo trên người, chỉ chừa lại mỗi vật che chắn duy nhất ở hạ thân.<br>Loại phim này đương nhiên không có diễn viên nào nguyện ý nhận, cho dù tiền cát sê rất cao.<br> <br>Nhưng Lạc Mạn lại nhận.<br>Quả nhiên, sau khi tham gia đóng thể loại phim này, tiền trong thẻ Lạc Mạn tăng lên đáng kể.<br><br>Khi bộ phim đầu tiên đóng máy, cô ta chuyển sang bộ thứ hai, thứ ba, cứ lần lượt như thế cho đến tận bây giờ.<br>Bản chất Lạc Mạn là kẻ cuồng dục, trong quá trình quay phim cần thực hiện nhiều cảnh nóng, có khi là làm giả, cũng có khi là làm thật.<br>Tỉ như bây giờ, Lạc Mạn nằm dưới thân người đàn ông, trên lưng người đàn ông được một tấm chăn mỏng che chắn, cảnh xuân bên trong hầu như lộ hết ra, chỉ che lại những vị trí thật sự cần thiết.<br>Xa xa là máy thợ quay phim đang ghi hình, Lạc Mạn phón.g đãng cất tiếng rê.n rỉ dưới động tác đâm ra thọc vào của người đàn ông, người đàn ông gầm một tiếng, dùng sức càng thêm mãnh liệt.<br>Đoàn làm phim không yêu cầu diễn viên phải xảy ra quan hệ thật, nhưng Lạc Mạn lại tình nguyện để cho người đàn ông này thoả mãn mình.<br>Quay trở lại hiện tại, Lạc Mạn đứt quãng nói vào trong điện thoại, cô ta cũng không kịp nhìn xem cái tên trên màn hình là ai, hình như người này đã gọi cô ta hai lần.<br>Lục Duy Khiêm im lặng một lúc, sau khi lấy lại bình tĩnh, hắn trầm giọng nói: \"Lạc Mạn, Lạc Yên trở về rồi.\"<br>Lạc Mạn ngây ra, còn tưởng bản thân nghe nhầm: \"Là anh sao Lục Duy Khiêm, khoan đã...!anh...!ư...!anh nói thật sao...!ư...\"<br>Lục Duy Khiêm trào phúng: \"Tôi nói dối cô để làm gì? Tôi được lợi gì? Hiện tại cô đã trở nên nhơ nhuốc như thế này, tôi cần phải lừa gạt một ả đàn bà dơ bẩn như cô à? Tôi, chỉ đơn thuần muốn thông báo cho cô biết, người phụ nữ mà cô ghét nhất đã trở về rồi.\"<br>Lục Duy Khiêm nhếch môi, đáy mắt hiện lên vẻ âm u, hắn cười khẩy nói tiếp:<br>\"Lạc Mạn, tôi đã gặp Lạc Yên, qua 5 năm nhưng cô ấy không hề già đi chút nào, cô ấy rất đẹp, làn da trắng nõn tự nhiên, cả nốt ruồi trên đuôi mắt cô ấy cũng là tự nhiên nốt, so với cô ấy, Lạc Mạn cô đúng là chẳng đáng một sợi lông chân.\"<br>Lạc Mạn ghét nhất là những lời như thế này, từ nhỏ đến lớn cô ta đã nghe qua không biết bao nhiêu lần, những lời kích thích của Lục Duy Khiêm đã thành công chọc giận Lạc Mạn.<br>Lạc Mạn không màng sự có mặt của tất cả mọi người, như phát điên hét lên: \"Lục Duy Khiêm, anh câm miệng ngay cho tôi! Câm miệng! Câm miệng!\"<br>Lục Duy Khiêm giống như muốn đổ thêm dầu vào lửa, Lạc Mạn phản ứng kích động như vậy, hắn càng không muốn dừng lại: \"Thế nào, chẳng lẽ tôi nói không đúng sao? Cô nhìn xem bây giờ cô là bộ dạng gì, nói dễ nghe thì cô đi đóng phim người lớn, nói khó nghe thì khắp người cô toả ra mùi của một con điếm.\"<br><br>\"Cô nghĩ bản thân hơn ai? Cô vẫn còn cho rằng cô ưu việt hơn em gái mình? Không! Lạc Mạn à, từ nhỏ đến lớn, cô luôn không thể vượt qua Lạc Yên.\"<br>\"Cô biết không? Lạc Yên hiện tại xinh đẹp lắm, vẻ đẹp của tri thức, vẻ đẹp của trí tuệ, tôi nghe nói cô ấy ở nước ngoài còn là người sáng lập nên một công ty giải trí có tiếng tăm và địa vị nhất nhì đất nước đó, Lạc Mạn, nếu đổi lại là cô thì cô có làm được không?\"<br>\"Không cần tôi nói tiếp nhỉ? Cô biết bản thân dơ bẩn như thế nào rồi chứ?\"<br>Lạc Mạn tức giận, vô thức cắn chặt môi đến bật máu, giọng nói như rít ra từ trong kẽ răng, sát ý hoà cùng tiếng rê.n rỉ: \"Lục Duy Khiêm, những lời ngày hôm nay anh hãy nhớ kĩ, sẽ có ngày tôi khiến anh phải hối hận.\"<br>Nói xong, Lạc Mạn tắt ngang máy.<br>Lục Duy Khiêm cười tươi nhìn màn hình điện thoại, thật tuyệt vời! Hắn rất thích cảm giác này! Thế giới này vốn nên hãm hại nhau như vậy, hắn muốn mọi chuyện trở nên rắc rối hơn, rắc rối hơn chút nữa.<br>Sau này còn rất nhiều thời gian để chơi, Lục Duy Khiêm không gấp, hắn thích nhìn Lạc Yên giãy dụa một chút.<br>Năm đó hắn thích Lạc Yên nhưng còn cố kỵ Âu Dực, bây giờ hắn đã mất tất cả, ngoại trừ cái mạng này, hắn cũng không còn gì để mất nữa, hắn muốn Lạc Yên thuộc về mình một lần.<br>....<br>Biệt thự Âu gia.<br>Âu Dực lái xe thẳng vào gara, anh mở cửa xe chờ Lạc Nhất Tiêu bước xuống trước, sau đó bế Lạc Yên vào phòng khách.<br>Âu Dực dừng lại ở chân cầu thang, quay người dặn dò với người hầu đang lau cửa kính: \"Chút nữa cô chuẩn bị cho thằng bé một phòng, tôi đưa thiếu phu nhân của các cô lên phòng trước.\"<br>Tiểu Hạnh cung kính gật đầu, chờ Âu Dực đi rồi, cô ta mới kinh ngạc trố mắt nhìn.<br>Thiếu phu nhân...!Trở về rồi?<br>Sau năm năm bỏ đi, thiếu phu nhân rốt cuộc cũng quay về rồi sao...? Bọn họ không còn phải chịu đựng sự lạnh lẽo đến từ cậu chủ nữa phải không?<br>Tiểu Hạnh mừng rỡ, vội vàng nhắn tin lên group chat của người giúp việc trong nhà Âu Dực.<br>Hạnh Hạnh Hạnh: [Mọi người ơi, thiếu phu nhân trở về rồi!]<br>Điềm Điềm: [Thiếu phu nhân...!Ý cô là Lạc Yên tiểu thư?]<br>Hạnh Hạnh Hạnh: [Đúng vậy, ngoài cô ấy ra thì đâu còn ai khác đâu chứ.]<br>Tương Tiểu Tương: [Cô ấy thế nào rồi?]<br> <br>Hạnh Hạnh Hạnh: [Rất xinh đẹp, không có dấu hiệu của tuổi tác, so với Lạc Mạn quả thật là ưu tú gấp ngàn lần.]<br>Điềm Điềm: [Đương nhiên, cô ấy vẫn luôn ưu tú hơn Lạc Mạn, năm đó mắt cậu chủ có vấn đề mới bị Lạc Mạn giăng bẫy, trách nhầm Lạc Yên tiểu thư.]<br>Tiểu Tư: [Đúng rồi, nhắc đến Lạc Mạn mới nhớ, năm đó Lý Hân là người do Lạc Mạn cài vào, giở không ít thủ đoạn không minh bạch với Lạc Yên tiểu thư hết lần này đến lần khác, may mà sau này cậu chủ điều tra ra, nếu không để cô ta ở trong nhà này lại càng thêm nguy hiểm.]<br>Hạnh Hạnh Hạnh: [Quên nói điều này, ngoài Lạc Yên tiểu thư ra thì người trở về cùng cậu chủ còn có một người khác nữa, là một cậu nhóc khoảng bốn đến năm tuổi, rất đáng yêu, đường nét khuôn mặt lẫn khí chất đều giống với cậu chủ đến tám chín phần.]<br>Tiểu Tư: [Cái gì...!Có nét giống với cậu chủ? Chẳng lẽ là...]<br>Hạnh Hạnh Hạnh: [Là có tin vui đấy, cậu nhóc đó chắc là con trai của cậu chủ và thiếu phu nhân rồi, cậu chủ còn bảo tôi chuẩn bị phòng cho nhóc con nữa.]<br>Tiểu Tư: [Trời ơi, tôi thật sự hồi hộp chết mất, không biết tiểu thiếu gia sẽ như thế nào đây...]<br>Hạnh Hạnh Hạnh: [Sáng mai gặp liền biết, bây giờ tôi đi chuẩn bị phòng cho tiểu thiếu gia, tạm biệt.]<br>Nếu Âu Dực biết đến sự tồn tại của nhóm chat này, hẳn là sẽ tức đến mức đuổi việc hàng loạt.<br>Tiểu Hạnh cất điện thoại lại vào túi quần, sau đó nở nụ cười dịu dàng nhìn Lạc Nhất Tiêu đang lạnh mặt, khẽ nói: \"Tiểu thiếu gia, cậu ở đây chờ tôi chuẩn bị phòng nhé? Sẽ nhanh thôi.\"<br>Tiểu thiếu gia cao lãnh gật đầu.<br>Tiểu Hạnh muốn ngất, aaaaaa, không ngờ tiểu thiếu gia lại đáng yêu đến mức này!<br>Lạc Nhất Tiêu đang giả vờ lạnh lùng, nếu cậu biết suy nghĩ của Tiểu Hạnh, chắc chắn vẻ mặt sẽ rất khó coi.<br>...<br>Phòng ngủ.<br>Âu Dực bế Lạc Yên vào phòng, trong suốt quá trình di chuyển, cô yên tĩnh nằm trong lòng anh, khuôn mặt không biết bị rượu hay cái gì làm cho đỏ ửng, nhìn qua thật sự rất mê người.<br>Âu Dực không dám nhìn tiếp, nỗi nhớ nhung suốt 5 năm qua đâu phải là nhỏ? Anh sợ nếu cứ tiếp tục nhìn cô trong bộ dạng này, anh sẽ không nhịn được mà hôn cô, rồi làm một số chuyện khác với cô.<br>Âu Dực đã cố gắng khắc chế, nhưng Lạc Yên vốn nằm yên tĩnh lại bất ngờ mở mắt, vòng tay ôm lấy cổ anh, cô kéo khuôn mặt anh lại gần, đôi môi dần dần tiến sát, dưới ánh mắt không hiểu chuyện gì đang xảy ra của Âu Dực, Lạc Yên điểm nhẹ lên môi anh một cái.<br>\"Môi anh mềm thật đấy...\".<br><br>"]