["<br>Quản lý Chu run rẩy, vội vàng tóm tắt những việc vừa xảy ra.<br><br>Sau khi nghe ông ta trình bày xong, Lục Duy Khiêm nhướng mày, trong ánh mắt lo sợ của quản lý Chu, hắn ta nhàn nhạt nói một câu:<br>\"Quản lý Chu, tôi tin tưởng ông nên mới để ông làm quản lý, nhưng ông khiến tôi khá thất vọng, nể tình chúng ta là người quen, tôi cho hội cuối cùng, để ông tiếp tục làm việc ở nơi này, hi vọng chuyện ngày hôm nay sẽ không xảy ra lần thứ hai.\"<br>Lục Duy Khiêm nói xong những lời cần nói thì không tiếp tục để ý đến ông ta nữa, hắn chuyển ánh mắt sang Lê Hồng Hi đang đứng run rẩy ở góc tường, ngữ khí lạnh nhạt hơn rất nhiều, hắn nói:<br>\"Còn cô, cô thì không được may mắn như ông ấy rồi, cô đem mối quan hệ riêng tư vào công việc, trả thù khách hàng, làm ảnh hưởng đến công việc rất nhiều.<br><br>Nếu cô đủ thông minh thì không cần tôi nói tiếp, cô cũng biết bản thân nên làm gì bây giờ phải không?\"<br>Mặc dù đã đoán trước kết quả nhưng Lê Hồng Hi vẫn không dám chấp nhận sự thật, cô ta vẫn còn chút hi vọng, hi vọng có thể kéo vãn được tình thế.<br><br>Lê Hồng Hi nước mắt lăn dài, yếu ớt nói:<br>\"Lục tổng, có thể cho tôi một cơ hội nữa không? Tôi hứa sẽ không...\" Lê Hồng Hi còn chưa nói hết câu đã bị Lục Duy Khiêm ngắt lời, lúc này, Lục Duy Khiêm đã mất hết kiên nhẫn, cả ánh mắt và giọng điệu lạnh lùng đến đáng sợ:<br>\"Tôi cho cô cơ hội cuối cùng, lập tức cuốn gói đi kết toán lương và cút, ngay bây giờ! Đừng để tôi phải gọi bảo vệ cưỡng chế kéo cô đi, đến khi rời đi lại trở thành quá khó coi.\"<br>Lê Hồng Hi biết nếu bây giờ cô ta còn lằng nhằng thì có khả năng người đàn ông này sẽ thật sự gọi bảo vệ, không còn cách nào khác, cô ta cúi gằm mặt, đành ngậm ngùi làm theo lời hắn ta.<br>Một phút đố kỵ, ảnh hưởng cả đời!<br>...<br>Lúc này, ở một nơi khác.<br>Lạc Mạn nhìn hình ảnh ngọt ngào trên điện thoại, ánh mắt cô ta hiện lên tia oán độc, hận không thể dùng ánh mắt giết ch.ết cô gái trong hình ngay lập tức.<br> <br><br>Cô ta nghiến răng, giọng nói âm u như ác quỷ bò lên từ địa ngục:<br>\"Lạc Yên, giỏi, mày giỏi, mày thật sự rất giỏi! Chỉ vỏn vẹn mấy ngày đã có thể khiến ác ý của Âu Dực đối với mày giảm đi không ít.<br><br>Đúng là về phương diện câu dẫn đàn ông, tao không thể sánh bằng mày được, nhưng như vậy thì sao chứ? Chọc giận tao, mày nhất định phải trả cái giá đắt!\"<br>Nghĩ đến ánh mắt thất vọng của anh vào buổi chiều hôm ấy, chuông báo động trong lòng cô ta lại vang lên.<br><br>Không được, cô ta không thể chần chừ thêm nữa, cô ta không thể trơ mắt nhìn Âu Dực đang dần bị con điếm Lạc Yên kia mê hoặc, cô ta phải hành động ngay thôi.<br><br>Nghĩ đến đây, Lạc Mạn mở điện thoại, sau đó bấm gọi một dãy số, lúc đầu, người ở bên kia không nghe máy.<br><br>Đến lúc cô ta gọi lần thứ hai thì bên kia mới có hồi âm.<br>\"Có chuyện gì?\" Một giọng nam trầm thấp vang lên, truyền vào tai Lạc Mạn.<br><br>Lạc Mạn nhếch môi, nói với hắn ta:<br>\"Cậu còn thích em gái tôi không? Nếu còn có hứng thú với nó thì chiều mai, vào lúc năm giờ chiều đến quán bar XX, cậu sẽ có được nó.\"<br>Người đàn ông ở đầu dây bên kia nghe Lạc Mạn nói như vậy thì nhướng mày, nghĩ đến cô gái xinh đẹp mà hắn nhìn thấy trên sân thượng của trường vào khoảng 5 năm về trước, nhớ đến khoảnh khắc mái tóc cô uốn lượn tuyệt đẹp trong gió kia, trong lòng hắn không khỏi rạo rực.<br><br>Trước và sau khi gặp cô gái ấy, hắn đã thử qua vô số người phụ nữ, có vài người cơ thể còn đẫy đà hơn cả cô, nhưng chưa ai khiến hắn vừa nhìn đã muốn qua đêm như cô cả.<br> <br>\"Em gái cô...!Cô chắc chắn sẽ không xảy ra vấn đề gì chứ? Tôi sẽ đến, nhưng tôi cần cô đảm bảo trước, tôi không muốn một lần mạo hiểm của mình lại trở thành công cốc, đặc biệt là đối với vợ của Âu Dực, cô phải chắc chắn rằng hắn sẽ không nổi giận và trút giận lên gia tộc tôi, nếu không...!Cô biết hậu quả rồi đấy.\"<br>Lạc Mạn nghe thấy những lời đe doạ kia, âm thầm nuốt nước bọt, cô ta đương nhiên biết hậu quả mà cô ta phải gánh chịu nếu sự việc không thành công thuận lợi là gì, nhưng cô ta vẫn muốn đánh cược một lần.<br><br>Có lẽ...!Âu Dực còn chưa để ý Lạc Yên đến mức đó, anh hẳn là sẽ không tức giận đâu...<br>Hẳn là như vậy.<br><br>Hơn nữa, nếu anh tức giận thì đã sao? Cô ta chỉ cần hao tổn chút tâm tư là có thể khiến anh vui vẻ trở lại, cô ta sợ gì mà không dám đánh cược chứ?<br>Nghĩ như vậy, vẻ quyết tâm trong mắt Lạc Mạn càng rõ ràng hơn, cô ta cười khẽ, thanh âm yêu kiều đến lẳng lơ:<br>\"Đương nhiên là sẽ không xảy ra vấn đề gì rồi, Lâm Dương, cậu cứ yên tâm, việc mà cậu cần làm là đến đúng giờ, những chuyện còn lại cứ để tôi lo.\"<br>Người được gọi là Lâm Dương kia khẽ ừ một tiếng, sau đó chỉ động cúp máy.<br>Lạc Mạn nhìn màn hình điện thoại, ánh mắt hiện lên tia oán độc.<br>Lạc Yên, đừng trách tao, có trách thì hãy tự trách chính mình đi, ai bảo mày khiến tao chướng mắt kia chứ.<br>...<br>Khi Âu Dực và Lạc Yên về đến nhà thì trời đã trở khuya, quản gia lập tức chạy ra nghênh đón, nhìn thấy hai người tay cầm tay như vậy, trong mắt ông không che giấu được vẻ ngạc nhiên.<br><br>Tại sao chỉ mới chưa đến một ngày mà bầu không khí giữa cậu chủ và Lạc Yên tiểu thư lại hoàn toàn khác thế này? Lẽ nào ông đã bỏ lỡ mất điều gì sao? Quản gia cố gắng nhớ lại nhưng chẳng phát hiện ra manh mối gì, rõ ràng vào một ngày trước, ánh mắt cậu chủ nhìn Lạc Yên tiểu thư trông như hận không thể lập tức dùng một dao kết liễu mạng sống của cô, sao bây giờ ông lại mơ hồ nhìn thấy được sự quan tâm ở trong đó? Lẽ nào diễn xuất của cậu chủ đã thăng cấp đến mức đó rồi sao?<br>Ánh mắt của quản gia nóng rực như vậy, Lạc Yên đương nhiên là cảm nhận được, cô nhìn xuống hai bàn tay đan lấy nhau của hai người, như hiểu ra mọi chuyện, cô vội vàng rút tay của mình ra, sau đó không chút để ý đến vẻ mặt khó coi của Âu Dực, một mình đi lên phòng ngủ ở tầng hai.<br>Quản gia cùng đám người hầu nhìn thấy cảnh tượng hiếm gặp này đều không nhịn được mà há hốc mồm, vẻ mặt ai nấy đều mắt chữ A mồm chữ O, như thể chuyện trước mắt còn khó tin hơn cả việc người ngoài hành tinh xuất hiện trên Trái Đất.<br><br>Đêm nay quả thật là một đêm đáng nhớ mà...<br>Bên kia, sau khi vào phòng ngủ, Lạc Yên vội vàng vào phòng tắm, dùng dòng nước rửa trôi hết những bụi bẩn do ra ngoài suốt ngày mà có.<br><br>Cô là người hướng nội, rất ít khi đi đến trung tâm mua sắm, đống quần áo trong tủ đều là đồ cô đặt mua trên mạng khi còn ở trọ, những lần đi dạo phố đều là do bạn bè dùng đủ cách để kéo cô đi, còn lại thời gian rảnh cô đều ở nhà đọc sách, nâng cao trí tuệ.<br>Hôm nay ra ngoài cũng là vì bị Âu Dực ép mà thôi...<br>Sau khi tắm xong, Lạc Yên mặc chiếc váy ngủ hai dây, sau đó vừa lau tóc vừa bước ra ngoài.<br><br>Sở dĩ cô mặc đồ thoáng như vậy là vì nghĩ rằng sẽ không có ai đi vào phòng mình, không ngờ khi cô vừa bước ra, trong phòng cô thật sự có người khác, hơn nữa người đó lại còn là Âu Dực.<br>Âu Dực nghe thấy tiếng động, anh bỏ điện thoại trên tay lại chỗ cũ, sau đó quay đầu nhìn cô, vừa nhìn thấy hình ảnh trước mắt, ánh mắt anh chợt khựng lại.<br>Lạc Yên bây giờ hoàn toàn khác với thường ngày, cô vừa tắm xong, nước trên tóc còn chưa được lau khô, trượt từ đỉnh đầu đi qua xương quai xanh rồi biến mất trong rãnh ng.ực sâu hút.<br><br>Hình ảnh này khiến lòng anh rạo rực, mơ hồ có một ngọn lửa nhỏ bùng lên.<br>Âu Dực ho nhẹ, cố gắng di chuyển lực chú ý, anh nói với cô:<br>\"Chiều mai cùng tôi đến thành phố B ở kế bên dự tiệc, lễ phục tôi đã chuẩn bị xong, trước đó khoảng 30 phút sẽ có chuyên viên trang điểm đến hỗ trợ cho cô.<br><br>Nhớ đừng làm tôi mất mặt như bữa tiệc lần trước.\"<br>Âu Dực nói xong mục đích của mình, sau đó liền vội vàng rời đi, không phải là anh không muốn ở lại, mà là anh không muốn phải chịu đựng cảm giác bị tra tấn thêm một lần nào nữa, cảm giác như trước mắt đang có một bữa tiệc thịnh soạn, nhưng anh lại chỉ có thể đứng nhìn chứ chẳng thể thưởng thức.<br>Cũng may là anh nhanh trí rời đi sớm, nếu không chẳng biết chuyện gì sẽ xảy ra tiếp theo nữa...<br>Sau khi Âu Dực rời đi, Lạc Yên đỏ mặt nhìn xuống cơ thể mình, cô ngây thơ cho rằng trong phòng chỉ có một mình cô nên trên người chỉ mặc một chiếc váy hai dây mỏng, thậm chí còn chẳng có áo ngực, phong cảnh đẹp đẽ đằng sau lớp vải kia sợ là đã bị Âu Dực nhìn thấy đến bảy phần.<br>Nghĩ đến đây, hai má cô lại càng hồng hơn, Lạc Yên nhìn ra phía cửa, rồi lại nhìn bản thân mình thêm vài lần, cuối cùng cô quyết định vớ lấy chiếc áo khoác gần đó mặc vào, xem như tạm thời che chắn cơ thể.<br>Ngay khi cô chuẩn bị leo lên giường đánh một giấc thật sâu, đột nhiên chiếc điện thoại vốn luôn yên vị trên kệ tủ lại bất ngờ reo chuông.<br><br> <br>Lạc Yên nhíu mày, hiện tại đã hơn 11 giờ khuya, còn có ai gọi nữa chứ.<br><br>Tuy có chút không hiểu nhưng cô vẫn ngồi dậy, với tay đến phía kệ tủ lấy chiếc điện thoại, đến tên người gọi cũng lười nhìn, lập tức nhấn nút nghe máy:<br>\"Alo, có chuyện gì không?\" Lạc Yên chủ động hỏi đối phương trước.<br>Đầu dây bên kia truyền đến một giọng nói quen thuộc: \"Em gái yêu, lại là chị đây.\"<br>\"...\"<br>Lạc Yên một câu cũng không để lại cho cô ta, trực tiếp cúp máy, khi cô đang chuẩn bị để điện thoại lại chỗ cũ thì điện thoại lại lần nữa reo chuông, không cần đoán cũng biết, người gọi cô là Lạc Mạn.<br>Lạc Yên nhấn nút nghe máy, giọng nói vô cùng thiếu kiên nhẫn:<br>\"Có chuyện gì thì nói nhanh đi, tôi không có thời gian cùng chị dài dòng.\"<br>Lạc Mạn bên kia thấy cô nói như vậy thì cũng không kéo dài thời gian nữa, lập tức nói ra mục đích của mình:<br>\"Chiều mai, vào lúc năm giờ nhớ đến quán bar Dạ Sắc, địa chỉ 82 đường Kim An.\"<br>Lạc Yên nhếch môi trào phúng cô ta: \"Dựa vào đâu mà chị nghĩ rằng tôi sẽ đi? Tôi rảnh rỗi như thế sao? Xin lỗi, tôi còn rất nhiều công việc phải làm \"<br>Lạc Mạn biết thế nào Lạc Yên cũng sẽ từ chối, nhưng không sao, cô ta đã dự liệu trước được tình huống này.<br><br>Lạc Mạn ung dung cười khẽ, cũng không tiếp tục kiểu xưng hô chị em buồn nôn kia nữa: \"Lẽ nào cô không tò mò về bà nội sao? Năm đó trước khi mất vài ngày, bà nội đó đưa cho tôi một bức thư, bảo tôi đưa cho cô, nếu cô muốn nhìn thấy những lời cuối cùng của bà thì đừng đến trễ, tạm biệt.\"<br>\"Khoang đã! Chị nói rõ ràng hơn xem...\" Lạc Yên còn chưa nói hết câu thì Lạc Mạn đã vội vàng cúp máy, để lại cô ngồi trên giường, ánh mắt bàng hoàng.<br>Bà nội...<br>Nhưng chiều mai cô có hẹn với Âu Dực, nếu cô thất hẹn, chắc chắn sẽ gặp rắc rối lớn.<br>Nhưng bà nội...!Những lời cuối cùng của bà...<br>Lạc Yên cân nhắc một lúc, sau đó nhanh chóng đưa ra quyết định..<br><br>"]