["<br>Qua mười phút sau, chiếc xe dừng lại trước cổng nhà Âu Dực.<br><br>Mặc dù sớm biết gia cảnh của Âu Dực không tầm thường, nơi ở của anh chắc không kém cung điện là bao, nhưng khi tận mắt chứng kiến sự xa hoa của biệt thự, Trần Khôn vẫn không tránh khỏi kinh ngạc, sau kinh ngạc là tự ti.<br>Âu Dực như thế này, liệu Trần Khôn anh có thể cứu được Lạc Yên từ tay anh ta không đây...<br>Nhìn cô gái trong lòng, Trần Khôn có chút không muốn đưa cô vào nhà, anh biết, nếu bây giờ đưa cô vào bên trong, chẳng khác nào anh tự tay đẩy cô vào một cái lồng giam cả, lồng giam tuy đẹp nhưng lại chẳng thể khiến cô gái anh yêu vui vẻ.<br>Anh do dự một lúc, quyết định trước hết xem xét tình trạng hiện tại của Lạc Yên.<br><br>Gia cảnh của Trần Khôn mặc dù không bằng Âu Dực nhưng cũng không tồi, xe anh dùng đương nhiên không phải những chiếc xe rẻ tiền, chiếc xe này của anh là phiên bản giới hạn, có trang bị hệ thống đèn tiên tiến, trong đêm đen vẫn sáng rõ vô cùng.<br>Dưới ánh đèn, Trần Khôn chăm chú cảm nhận nhịp đập của cô, hiện tại anh là bác sĩ, cô là bệnh nhân của anh, xung quanh lại chẳng có ai, điều này khiến lòng anh nổi lên chút tâm tư không đứng đắn.<br>Trần Khôn cúi người, như bị mê hoặc, khuôn mặt anh từ từ ghé sát, cánh môi cách môi cô ngày càng gần, ngay lúc hai đôi môi mát lạnh sắp chạm vào nhau, một tiếng thở nhẹ của cô kéo anh ra khỏi mộng ảo, trở về thực tại.<br>\"Um...\" Lạc Yên khó chịu trở mình, ý thức mơ màng, cả người cô đều nóng như phát sốt.<br>Trần Khôn hoảng hốt, vội vàng kéo giãn khoảng cách, cảm giác hối hận vây lấy anh, khiến anh gần như không thở nổi.<br>Anh vừa làm gì? Anh vừa định cưỡng hôn cô trong lúc cô đang bị bệnh ư? Hành vi này thật sự do một bác sĩ như anh làm ra ư?<br>Trần Khôn tự tát mình vài cái để tỉnh táo lại, anh khổ sở nhìn cô gái trước mắt, trong mắt hiện lên vẻ bi thương.<br> <br><br>Yên Yên, sao em có thể mê người như thế...<br>Sau khi bình tĩnh lại, Trần Khôn tiến hành xem xét kĩ cô một lần, xác định được Lạc Yên ngất xỉu không có gì nghiêm trọng, anh mới đỡ cô xuống xe.<br>Đi đến gần cánh cổng, bàn tay Trần Khôn dừng lại ở vị trí chuông cửa, vừa định bấm, đột nhiên anh lại cảm thấy do dự.<br>Có nên không...? Lạc Yên không có gì nghiêm trọng, nghỉ ngơi một đêm, sáng mai thức dậy ắt sẽ khỏi, bây giờ để người đàn ông họ Âu kia nhìn thấy, biết đâu anh ta lại giở trò đồi bại với Yên Yên thì phải làm sao?<br>Không trách được, Trần Khôn nghĩ như thế cũng là có lý do cả, bây giờ hình ảnh Âu Dực trong lòng anh chẳng khác nào một tên đàn ông tồi tệ, kẻ làm tổn thương cô gái anh yêu, tất cả đều không phải là người tốt.<br>Cuối cùng, Trần Khôn quyết định không bấm chuông cửa, anh lặng yên không tiếng động dùng chìa khoá mà Cố Thanh đưa mở cánh cổng, nhẹ nhàng đỡ Lạc Yên vào.<br>Sau đó lại mở cửa rồi đỡ cô đến ghế sô pha, đây là lần đầu tiên Trần Khôn đến nơi này, đương nhiên còn lạ lẫm, tình huống bây giờ không cho phép anh bật đèn, không may lại đánh thức Âu Dực hay những người giúp việc, vậy thì chẳng tốt chút nào.<br>Suốt quá trình, Trần Khôn chỉ có thể lần mò trong bóng đêm, vất vả lắm mới tìm được vị trí ghế sô pha, anh đỡ cô nằm gọn trên ghế, nhìn cô một lúc, lưu luyến không nỡ mà rời đi.<br>Trước khi đi còn không quên giữ ấm cho cô gái nhỏ, anh cầm lấy chiếc chăn mỏng được trải sẵn trên ghế sô pha đắp lên người Lạc Yên.<br>Lạc Yên ý thức đang mơ màng, mơ hồ cảm giác được có người đắp chăn cho mình, cảm giác lạnh lẽo mất đi, thay vào đó là sự ấm áp, khiến trái tim cô không nhịn được cảm thấy ngọt ngào.<br>Là ai đã đắp chăn cho cô...? Là Âu Dực sao...?<br>Hoá ra anh cũng không vô tình như cô vẫn nghĩ...<br>Trong vô thức, khoé môi Lạc Yên hơi cong cong, nụ cười của cô đơn giản như thế.<br> <br>...<br>Sáng hôm sau.<br>Âu Dực lại như thường ngày, dậy sớm để đến công ty, hôm nay anh dậy sớm hơn mọi hôm, lúc anh xuống tầng 1, phòng khách còn chưa có ai.<br><br>Trời còn chưa hoàn toàn sáng, cửa lại đóng kín mít, trong nhà vẫn chưa bật đèn nên chẳng thấy gì cả.<br>Anh vốn thích bóng tối, cũng không bật đèn mà cầm theo tách cà phê vừa pha và tờ báo, dựa theo trí nhớ đi thẳng đến ghế sô pha.<br>Mọi ngóc ngách trong nhà, anh đã sớm nắm rõ trong lòng bàn tay, di chuyển trong bóng tối đối với anh chẳng có chút khó khăn gì.<br>Tuy nhiên, khi vừa ngồi vào ghế sô pha, còn chưa kịp mở cửa sổ để đón ánh sáng, đồng tử của anh đã co lại, bởi vì anh phát hiện trên chiếc ghế sô pha đối diện có một cơ thể đang nằm.<br>Âu Dực nhíu mày, vòng qua chiếc bàn đi đến bên kia, anh lật chiếc chăn mỏng ra xem, bị người trong chăn giữ chặt, thật vất vả mới kéo ra được, phát hiện người trong chăn thế nhưng lại là vợ anh.<br>\"...\" Trong lúc nhất thời, anh chẳng biết nói gì.<br>Cảm giác phức tạp trong lòng lại dâng lên, anh không biết nên phản ứng thế nào.<br><br>Vốn định làm lơ cô, cuối cùng anh vẫn không đành lòng, đưa tay sờ lên trán cô.<br>Hơi nóng....!nhưng cũng không nóng lắm, có điều có thể xác định được cô lên cơn sốt nhẹ, làn da nóng hổi nhưng lại đắp chăn, còn giữ chặt như vậy, hẳn là rất lạnh.<br><br>Nghĩ nghĩ một lúc, Âu Dực đặt chăn lại vị trí cũ.<br>Sốt không cao, chắc sẽ nhanh hạ thôi, nhưng để an toàn hơn, Âu Dực vẫn đi vào phòng mình lấy ra một vỉ thuốc hạ sốt đặt trên bàn, sau đó lại trở về phòng.<br>Thôi, xem như anh nhường ghế sô pha cho cô một hôm vậy.<br>Trở về phòng, Âu Dực mở máy tính lên, do dự một lúc mới kiểm tra camera giám sát đêm qua.<br>Anh vẫn luôn thắc mắc, không biết cô về nhà bằng cách nào, nếu anh đoán không nhầm, hẳn là có người đưa về, nhưng là nam hay nữ còn chưa xác định được.<br>Nếu là nữ, không sao.<br>Nếu là nam, vậy thì...!phải xem thân phận của người đàn ông đó...<br>Nương theo hình ảnh trên màn hình máy tính, chân mày Âu Dực càng lúc càng nhíu chặt.<br>Cuối cùng, anh không khống chế được tức giận, \"rầm\" một tiếng, đấm mạnh lên bàn, chiếc bàn chất liệu gỗ quý dưới sức lực của anh gãy làm đôi.<br>Khuôn mặt Âu Dực lạnh lẽo, ánh mắt không che giấu được vẻ âm u.<br>Ha, người đưa cô về thế nhưng lại là Trần Khôn.<br>Thế nhưng, lại, là, Trần, Khôn!<br>Anh từng điều tra về người đàn ông họ Trần này, còn nhớ rõ khuôn mặt của hắn ta, camera giám sát nhà anh không phải hàng đại trà, dù là ban đêm vẫn có thể quay rõ từng chi tiết, anh đương nhiên chắc chắn bản thân không nhìn nhầm.<br>Người trong đoạn trích từ camera giám sát đích thị là Trần Khôn.<br>Cả cảnh tượng ấm áp, nam đắp chăn cho nữ kia, anh đều nhìn thấy toàn bộ thông qua camera giám sát.<br>Về tình cảm của Trần Khôn đối với Lạc Yên, anh nắm rõ trong lòng bàn tay.<br> <br>Có gì lạ đâu? Thầm mến vài năm thôi mà.<br>Chậc, lãng mạn biết bao nhiêu.<br>Nhớ đến lời thừa nhuận trước kia của Lạc Yên, cô thừa nhận cô yêu Trần Khôn, âm u trong đáy mắt Âu Dực càng thêm nồng đậm, như muốn tràn ra ngoài, nhấn chìm Lạc Yên.<br>Ha, uổng công anh lo lắng quan tâm cô, hoá ra cô đã sớm có một gã họ Trần sắp xếp chu toàn mọi thứ.<br>Người chồng như anh ở đây còn có tác dụng gì nữa? Còn không bằng đến công ty ngay bây giờ, không nhìn thấy cô, có lẽ tâm trạng anh sẽ tốt hơn nhiều.<br>Vì thế, khi trời còn chưa hoàn toàn sáng, Âu Dực mang theo sắc mặt vô cùng kém đi đến trụ sở chính của tập đoàn.<br>Mãi đến một tiếng sau, lúc Cố Thanh đến nơi, nhìn thấy Âu tổng nhà mình đang nhíu mày xử lý tài liệu thì không khỏi kinh ngạc.<br>Hôm nay có chuyện quan trọng gì sao? Sếp đến sớm hơn mọi ngày hẳn 1 tiếng.<br>...<br>Biệt thự Âu gia.<br>Khi Lạc Yên thức dậy đã là 9 giờ hơn, đầu óc cô hơi choáng, nhìn thấy vỉ thuốc trên bàn, chút kí ức lộn xộn đêm qua tràn về.<br>Đêm qua cô lên cơn sốt nhẹ, không tỉnh táo nên không nhớ được nhiều, chỉ nhớ là trong lúc mê man, Lạc Yên cảm giác có người đắp chăn cho mình, nhưng hiện tại cô tỉnh lại thì bên cạnh lại chẳng có ai.<br>Cô đang ở trong nhà anh, cũng không cần đoán già đoán non, chắc chắn anh đã đến bệnh viện đưa cô về, rồi lại đắp chăn cho cô.<br>Nghĩ đến đây, mặc dù biết bản thân đã mơ mộng những điều không nên, nhưng trong lòng Lạc Yên lại không nhịn được mà dấy lên một tia hy vọng.<br>Anh không vô tình đến thế, phải chăng hai người vẫn có thể chung sống hoà bình?.<br><br>"]