["<br>Vừa định khép cửa phòng lại, Lạc Yên mơ hồ cảm nhận được có một đôi mắt đang nhìn cô, theo bản năng, cô quay đầu nhìn lại, phát hiện người đang nhìn cô chính là người đàn ông đã cứu cô hồi nãy.<br><br>Mặc dù không biết hắn là ai, nhưng chỉ cần nghĩ đến những chuyện vừa xảy ra, trong lòng cô không nhịn được mà sinh lòng cảm kích.<br><br>Lạc Yên vội vàng dừng động tác khép cửa trên tay lại, sau đó đi đến gần Mạc Khắc, trước ánh mắt thản nhiên của hắn, cô trịnh trọng cúi người nói:<br>\"Cảm ơn anh đã cứu tôi, nếu có cơ hội, tôi nhất định sẽ dùng hết khả năng để báo đáp.\"<br>Mạc Khắc nghe cô nói xong thì bật cười: \"Cô nghĩ cô có thể báo đáp được tôi? Cô nghĩ tôi cần cô báo đáp?\"<br>Lạc Yên trầm mặc, cô biết thân phận của người đàn ông này không bình thường, cứu cô chỉ là vì hắn tiện tay, người như hắn chắc không cần cô giúp đỡ hay hỗ trợ gì, nhưng...!cô vẫn muốn làm chút gì đó để cảm ơn hắn.<br>Đúng lúc này, Tiểu Ngũ đứng ở bên cạnh nói xen vào: \"Lão đại của tôi không thích những lời sướt mướt, ngài ấy thích ăn bánh bao nhân đường, nếu cô muốn báo đáp thì có thể tặng ngài ấy vài cái bánh bao nhân đường mà cô tự làm, như vậy là đủ rồi.\"<br>Lạc Yên nghe xong thì nhìn Mạc Khắc, không biết hắn nghĩ gì, thế nhưng thật sự gật đầu.<br><br>Có được cái gật đầu từ hắn, Lạc Yên quyết định sẽ vào bếp trổ tài nấu ăn, dù sao thì trông hắn có khí chất như vậy, chắc chắn không cần cô trả ơn rồi, chi bằng làm chút gì đó thực tế một chút thì vẫn tốt hơn.<br>Nghĩ như vậy, Lạc Yên mỉm cười: \"Có thể để lại chút thông tin liên lạc không? Tôi sẽ mang bánh đến khi tôi làm xong \"<br>Mạc Khắc nhìn Tiểu Ngũ, Tiểu Ngũ nhanh chóng hiểu ý, lập tức đưa cho Lạc Yên một tấm danh thiếp, trong lúc cô bận quan sát tấm danh thiếp, hai người bọn họ nhanh chóng rời đi, không đợi cô kịp nói lời tạm biệt.<br>Lạc Yên nhìn bóng lưng của hai người, âm thầm nói lời cảm ơn từ tận đáy lòng một lần nữa.<br><br>Cô nhìn cái tên trên mảnh giấy, thanh âm nhỏ đến mức chỉ có cô nghe được: \"Hoá ra hắn tên là Mạc Khắc...!Mạc Khắc, không biết tại sao anh lại ra tay giúp tôi, nhưng, cảm ơn anh rất nhiều!\"<br> <br>Lạc Yên định bỏ tấm danh thiếp vào trong túi xách, nhìn lại mới phát hiện vừa rồi, trong lúc xảy ra tranh chấp thì đồ vật của cô đã rơi từ lúc nào không hay, không còn cách nào khác, Lạc Yên đành phải nhét tấm danh thiếp vào trong túi áo sơ mi.<br><br>Cô nhìn đồng hồ trên cổ tay, âm thầm thở dài, bây giờ đã hơn năm giờ, xem ra cô không trở về kịp để đi dự tiệc cùng Âu Dực được rồi...<br>Thôi bỏ đi vậy...<br>Lạc Yên không đứng lại ở nơi này lâu, cô nhanh chóng trở về biệt thự Âu gia.<br>Có một điều mà cô không biết, đó là trong \"căn phòng tuyệt vời\" kia đã bị Lâm Dương lắp máy ảnh mini vào.<br>Xem ra cuộc sống sắp tới của cô không được bình yên như những ngày qua nữa rồi…<br>Một lúc sau, Lạc Yên đã về đến biệt thự.<br><br>Cô theo lối cũ trèo vào bên trong, sau đó phát hiện đống vải được cô dùng để trốn khỏi nhà kia đã bị đem đi mất từ lúc nào không hay, khả năng cao là Âu Dực đã phát hiện ra nó.<br><br>Mặc dù trong lòng hơi lo lắng, nhưng Lạc Yên cũng không nghĩ nhiều, sớm muộn gì anh cũng biết việc cô trốn khỏi nhà, bên cạnh anh lại không thiếu phụ nữ để cùng đi tiệc, cô vắng mặt một bữa chắc là không sao đâu.<br>Vì đống vải được nối thành dây dài kia đã bị mang đi mất nên Lạc Yên không thể tiếp tục đi lên phòng bằng đường cửa sổ được nữa, cô cân nhắc một lúc, sau đó quyết định đi vào bằng cửa chính.<br>Âu Dực đã đi dự tiệc, quản gia cũng đã vào thư phòng xử lý công việc, bên trong phòng khách lúc này chỉ còn lại người giúp việc.<br><br>Nhìn thấy cô đi vào, bọn họ dùng ánh mắt kì lạ nhìn cô hồi lâu, Lạc Yên hơi khó hiểu nhưng vì quá mệt nên cô đành mặc kệ, sau khi lên phòng ngủ, Lạc Yên nhanh chóng đi vào phòng tắm, dùng dòng nước để rửa sạch những nơi Lâm Dương từng chạm qua.<br><br> <br>Cô tựa như không biết đau, điên cuồng dùng sức chà xát da thịt mình, như thể làm như vậy thì có thể khiến cô quên đi kí ức kinh hoàng và nỗi tuyệt vọng của ngày hôm nay vậy...<br>Trong phòng tắm, Lạc Yên tự hành hạ bản thân rất lâu, đến hơn hai mươi phút sau, cô mới từ phòng tắm bước ra ngoài.<br><br>Cả người cô bị chà xát đến đỏ ửng, dấu vết còng sắt trên cổ tay và cổ chân vẫn còn đó, mỗi lần nhìn qua đều khiến Lạc Yên nhớ lại buổi chiều hôm nay, ghê tởm không thôi.<br>Sau khi tắm xong, Lạc Yên đem quần áo vừa thay bỏ vào máy giặt, trước đó còn không quên lấy tấm danh thiếp của Mạc Khắc ra.<br><br>Xong xuôi mọi việc, cô đi xuống phòng bếp, dựa theo công thức mà cô vừa tìm hiểu trên mạng để tập làm bánh bao nhân đường.<br>Cùng lúc đó, ở một nơi khác.<br>Lạc Mạn nhìn đồng hồ trên tường, khi kim đồng hồ điểm đến bảy giờ tối, rốt cuộc cô ta cũng không chờ được nữa, lập tức lấy điện thoại gọi cho Lâm Dương hỏi thăm tình hình, không bao lâu sau, Lâm Dương nghe máy, giọng nói vô cùng thiếu kiên nhẫn:<br>\"Không cần phải hỏi kết quả, thất bại rồi.\"<br>Thất bại rồi...?<br>Lạc Mạn không thể tin vào tai mình, cô ta kích động hỏi lại: \"Thật sự thất bại rồi? Cậu nói thật ư?\"<br>Lâm Dương trầm mặc một lúc, sau khi cân nhắc xong, hắn trả lời: \"Cũng không hẳn, vẫn thu được chút thành quả, là ảnh bán kho.ả thân của Lạc Yên, nhưng tôi vẫn không hề được lợi gì cả.\"<br>Lạc Mạn cắn răng, cô ta hiểu ý của Lâm Dương, hắn muốn cô ta phải đồng ý hầu hạ hắn một đêm thì đống ảnh kho.ả thân kia mới đến tay cô ta được.<br><br>Lạc Mạn do dự, nghĩ đến cái đêm vào mấy năm trước, cô ta không khỏi rùng mình.<br><br><br>Lâm Dương đích thị là một tên bi.ến thái, hắn thích nhất là dùng đạo cụ, chơi trò hành hạ, tra tấn thể xác lẫn nhau, cô ta là người bình thường, không có đam mê với những trò kia như Lâm Dương, đương nhiên không muốn phải trải qua chuyện đó một lần nữa, nhưng...!nghĩ đến việc bản thân sẽ có trong tay những hình ảnh mát mẻ của Lạc Yên, trong lòng cô ta không khỏi hưng phấn.<br><br>Nếu có thể khiến Lạc Yên đau khổ, cô ta chấp nhận trả giá bằng bất cứ giá nào, dù nó đắt ra sao, cô ta vẫn có thể chịu đựng được.<br>Nghĩ như vậy, Lạc Mạn ngập ngừng nói vào trong điện thoại: \"Tôi hiểu ý của cậu, và tôi đồng ý, nhưng trước hết cậu phải gửi những tấm ảnh kia sang cho tôi.\"<br>Có được cái gật đầu đồng ý từ Lạc Mạn, thái độ của Lâm Dương tốt hơn hẳn: \"Được thôi, không thành vấn đề.\"<br>Không bao lâu sau khi đạt thành thoả thuận, Lạc Mạn đã nhận được ảnh bán kho. thân của Lạc Yên.<br><br>Cô ta quan sát một lượt, càng nhìn càng cảm thấy đắc ý.<br><br>Lạc Yên, cuối cùng tao cũng nắm được điểm yếu của mày rồi!<br>Lạc Mạn nhanh chóng đăng nhập vào tài khoản mạng xã hội nặc danh của mình, vốn định công khai những hình ảnh mát mẻ này cho cả thế giới biết, nhưng khi vừa định click chuột vào nút đăng bài, cô ta đột nhiên nghĩ đến Âu Dực.<br>Làm như vậy liệu có mạo hiểm quá không? Âu Dực là một người rất để ý đến mặt mũi, nếu để cả thế giới nhìn thấy hình ảnh mát mẻ của người vợ trên danh nghĩa của anh, chắc chắn anh sẽ rất tức giận, đến lúc đó sẽ dốc toàn lực bắt tay vào điều tra, với thế lực của anh, chuyện cô ta là người phía sau màn sớm muộn gì cũng sẽ bại lộ...<br>Không ổn! Cô ta cần phải cẩn thận hơn mới được! Trước hết cứ dùng tài khoản nặc danh chuyển những hình ảnh này đến, để Âu Dực tận mắt nhìn thấy, để anh biết được Lạc Yên mình là loại người lẳng lơ phó.ng đãng cỡ nào mới được.<br>Nghĩ như vậy, Lạc Mạn quyết định không công khai những hình ảnh này lên mạng xã hội nữa.<br><br>Cô ta tạo một email nặc danh, sau đó gửi những hình ảnh này đến tài khoản của Âu Dực.<br>Xong việc, Lạc Mạn gập máy tính lại, không chút do dự mà ném vỡ nó ra thành từng mảnh.<br><br>Nhìn những mảnh vỡ trên sàn nhà, khoé môi cô ta nhếch lên.<br>\"Lạc Yên, để tao xem xem mày sẽ ứng phó như thế nào...\"<br> <br>Bên kia, sau khi làm xong vài chiếc bánh bao nhân đường đầu tiên, Lạc Yên đưa lên miệng cắn thử, hương vị cũng không tệ, nhưng cũng không quá xuất sắc.<br><br>Xem ra những ngày sau cô còn phải luyện tập nhiều hơn rồi.<br>Lạc Yên ngẩng đầu nhìn đồng hồ trên tường, thời gian đã điểm chín giờ tối, có lẽ Âu Dực sắp trở về rồi, vừa vặn cô có thể làm lại một lần rồi đưa những chiếc bánh mới cho anh nếm thử xem sao, vừa hay có thể nhân cơ hội này xin lỗi chuyện cô trốn đi vào buổi chiều hôm nay.<br>Đúng như Lạc Yên nghĩ, sau khi cô làm xong bánh bao nhân đường lần hai, không bao lâu sau, ngoài cửa truyền đến tiếng bước chân vững vàng, mang đặc trưng của riêng anh.<br><br>Lạc Yên mỉm cười mang bánh đến phòng khách, cô bước đến trước mặt anh, lời xin lỗi còn chưa ra đến miệng đã bị ánh mắt lạnh lẽo của anh quét qua làm cho cô sững người.<br>Dưới mắt mắt không hiểu chuyện gì đang xảy ra của Lạc Yên, Âu Dực lạnh lùng nói: \"Tránh sang một bên, đừng làm tôi chướng mắt.\"<br>Tránh sang một bên, đừng làm tôi chướng mắt...<br>Lạc Yên ngơ ngác, Âu Dực hôm nay làm sao vậy? Rõ ràng mấy ngày trước anh không như thế này! Cô có thể cảm nhận được anh đã dần buông bỏ thù hận để chung sống với cô như những người bình thường cho đến lúc ly hôn mà? Sao hôm nay anh lại...<br>Không chờ Lạc Yên kịp tìm ra lý do, Âu Dực đã nhanh chóng bước lên cầu thang, để lại Lạc Yên còn đang mang tạp dề đứng một mình ở nơi đó trong ánh mắt chế giễu của những người giúp việc.<br>Sau giây phút bàng hoàng, Lạc Yên vội vàng lên phòng tìm anh, mong muốn tìm cho bản thân một đáp án, cô không thể chấp nhận được việc này.<br><br>Rõ ràng cô chẳng làm gì cả, chiều hôm nay dù cô có cho anh leo cây cũng không đến mức khiến anh dùng ánh mắt gần như là ghê tởm để nhìn cô như thế.<br>Thà rằng anh lạnh nhạt với cô ngay từ đầu thì không sao, nhưng anh đã chủ động thay đổi bầu không khí, cho nên anh phải có trách nhiệm giải thích mọi chuyện.<br><br>Hơn nữa cô không muốn im lặng, cô muốn mọi chuyện phải minh bạch.<br>Lạc Yên đi đến trước cửa phòng anh, cô cân nhắc một lúc rồi đưa tay gõ cửa, khoảng chừng nửa phút sau, cửa mới được Âu Dực mở ra, vừa nhìn thấy người đến là cô, ánh mắt anh lập tức trầm xuống.<br>\"Cô còn có mặt mũi đến tìm tôi?\" Âu Dực hỏi cô với giọng điệu mỉa mai, khiến trong lòng Lạc Yên vốn đã uất ức, nay lại càng thêm khó chịu..<br><br>"]