["<br>Thời gian lại quay trở về hiện tại.<br>Lạc Yên nằm tựa đầu vào ghế, chẳng mấy chốc xe đã lái đến phía dưới chung cư.<br>Nếu không có tài xế nhắc nhở, có lẽ cô vẫn chưa thoát ra khỏi đoạn kí ức năm xưa.<br>Nước mắt nóng hổi không biết đã lăn trên đôi gò má xinh đẹp từ lúc nào, cô lau đi hai hàng lệ, thanh toán tiền cho tài xế, sau đó quay lưng bước vào toà nhà.<br>Tài xế nhìn bóng lưng mảnh khảnh của cô gái, khẽ lắc đầu, thở dài một hơi, giọng điệu tiếc nuối:<br>\"Đúng là tuổi trẻ, suốt ngày để tình cảm dằn vặt bản thân.\"<br>Ông ta đứng tựa người vào cửa xe hút thuốc một lúc, sau đó rời đi.<br>Bên này, Lạc Yên về đến trước phòng mình, vừa định bước vào thì đột nhiên mũi cô bị một bàn tay dùng khăn bịt lại, chẳng mấy chốc, ý thức của cô đã dần dần bay xa, cơ thể trở nên mềm nhũn, bụng dưới nóng lên, nỗi khao khát được lấp đầy xuất hiện, ngày càng mãnh liệt.<br>Trong cơn mơ màng, cô cảm nhận được có người dắt cô đi vào căn phòng bên cạnh, bọn họ đặt cô xuống giường, tiếng bước chân ngày càng rời xa.<br>Cơ thể ngày càng nóng nực và ẩm ướt, những biến hoá kì lạ ở nơi nhạy cảm khiến cô cảm thấy rùng mình, còn chưa kịp hồi thần lại thì có một bàn tay thô ráp của một người đàn ông đột nhiên chạm vào người cô, lần mò đến vị trí u mật.<br>Nơi đó có cỏ xanh, có rừng rậm, còn có cả những con suối đang chảy róc rách, có ngón tay của người đàn ông đang len lỏi tiến vào, cô vốn định chống cự kịch liệt, nhưng vừa cố gắng mở mắt ra, nhìn kĩ thì giật mình.<br>Ánh trăng mờ ảo ngoài cửa sổ hắt vào khuôn mặt yêu nghiệt của người đàn ông, dưới cái nhìn chăm chú của Lạc Yên, khuôn mặt của người đàn ông có nét tương tự với thiếu niên 12 năm trước đến mấy phần.<br>Sự mơ màng bao lấy đầu óc, khiến cô quên cả việc giãy dụa, cô cứ ngỡ đây chỉ là một giấc mơ, một giấc mơ đẹp.<br>Nếu là mơ, vậy thì cứ để anh chiếm đoạt đi.<br>Không biết vì sao, dù chỉ là mơ nhưng Lạc Yên lại cảm thấy chân thực đến thế, cảm giác đau đớn như muốn xé rách cơ thể cô làm đôi, nhiệt độ nóng hổi trên vật mạnh mẽ cứng rắn của người đàn ông đem đến cho cô kho.ái cảm chưa từng có.<br>Trong cơn đê mê, cô nghe thấy tiếng ngâm khe khẽ phát ra từ miệng mình, hoà trộn cùng tiếng th.ở dốc của người đàn ông đang chuyển động trên thân.<br>Lạc Yên không biết đây là mơ hay thực nữa.<br>Nếu là thực, vậy sao khuôn mặt đó lại giống người kia đến thế?<br> <br>Nếu là mơ, vậy tại sao cảm giác lại chân thực đến mức này?<br>Dù là mơ hay thật, chỉ cần là thiếu niên kia, cô đều cam chịu tiếp nhận, tiếp nhận sự chiếm đoạt mãnh liệt đến từ anh.<br>Đêm dài như mộng, hai thân thể, một mềm nhũn, một cường tráng quấn lấy nhau không rời.<br>...<br>Khoảng 10 giờ sáng hôm sau.<br>Lạc Yên mơ màng tỉnh dậy sau một giấc mơ dài, ngay khi cô chuẩn bị đứng dậy, thân dưới đột nhiên truyền lên cảm giác đau đớn, cô mất hết sức lực, lại ngã xuống giường.<br>Lạc Yên nhìn xuống cơ thể mình, trầ.n trụi không mảnh vải che thân, cô nhất thời hoảng hốt, chẳng lẽ đêm qua không phải là một giấc mơ? Những sự việc, những hình ảnh kiều diễm kia đều là thật?<br>Giọt máu màu đỏ tươi trên ga trải giường trắng tinh đã xác thực suy đoán của cô, đêm qua, cô đã xảy ra quan hệ với một người đàn ông xa lạ!<br>Đầu óc cô một mảnh hỗn loạn, ngay lúc cô đang rối bời, tiếng kêu cót két kéo đầu óc đang đi xa của cô trở lại.<br>Giọng nói lạnh lùng của một người đàn ông truyền vào tai cô:<br>\"Ha, rắp tăm bày trò để lên giường với tôi, không phải bây giờ cô định bày ra vẻ mặt bàng hoàng ngơ ngác đấy chứ?\"<br>Lạc Yên không hiểu anh ta đang nói gì, cô quay đầu lại, nhìn về hướng âm thanh phát ra, phát hiện ở cửa phòng tắm có một người đàn ông đang đứng.<br>Thân trên của anh ta trầ.n trụi, phần thân dưới chỉ được che chắn bởi một chiếc khăn tắm màu trắng mỏng manh, mái tóc anh ướt nhẹp, giọt nước lăn từ trên đỉnh đầu, trượt qua gò má, lại xuống xương quai xanh và cơ bụng rồi biến mất trong đường nhân như tuyệt đẹp.<br>Dáng người hoàn hảo, khuôn mặt yêu nghiệt có nét giống chàng thiếu niên 12 năm trước đến mấy phần.<br>Ở thời điểm cô vẫn đang ngơ ngác, chưa hiểu chuyện gì xảy ra thì ngoài cửa truyền đến hàng loạt tiếng gõ.<br>Tiêu đời rồi!<br>Lạc Yên dùng tốc độ nhanh nhất để mặc quần áo, người đàn ông kia cũng vậy.<br><br>Lúc hai người vừa mặc quần áo xong, cửa phòng vừa vặn cũng bị đẩy ra ngoài.<br> <br>Các nhà báo, phóng viên ùa vào, liên tục đặt ra những câu hỏi:<br>Phóng viên 1: \"Âu tổng, ngài nên giải thích thế nào về cô gái này đây?\"<br>Phóng viên 2: \"Phải chăng đây chính là vị hôn thê mà ngài sắp công bố với truyền thông?\"<br>Phóng viên 3: \"Trên giường còn có vết máu màu đỏ, quần áo của hai người lại xộc xệch, ngài có thể giải thích về việc này không?\"<br>Sắc mặt của người đàn ông vô cùng khó coi, anh lạnh lẽo liếc nhìn đám phóng viên, sau đó lấy điện thoại ở trên giường, gọi vào một dãy số.<br>\"Kêu bảo vệ của chung cư đến lôi đám phóng viên này đi.\" Khuôn mặt anh âm trầm, nói với người ở đầu dây bên kia.<br>Chẳng mất nhiều thời gian, toàn bộ bảo vệ của khu chung cư đã đến, cưỡng ép đuổi đám phóng viên đi.<br>Sau khi lấy lại yên tĩnh, người đàn ông lạnh lùng nhìn Lạc Yên, thanh âm trào phúng lần nữa vang lên bên tai cô:<br>\"Để sắp xếp những việc này, cô đúng là tốn không ít công sức nhỉ?\"<br>Ngữ khí của anh khiến Lạc Yên vô cùng khó chịu, sao cứ nói như kiểu cô là loại phụ nữ ham hư vinh, bày kế để leo lên giường anh thế?<br>Đúng lúc cô định trả lời lại thì cửa phòng vốn đã khép bỗng nhiên bị đẩy mạnh vào, đứng ở cửa là một người phụ nữ ăn mặc sang trọng, trang điểm tinh xảo, trên mặt cô ta là biểu tình không thể tin nổi.<br>Người phụ nữ này, Lạc Yên không thể quen thuộc hơn, chính là cô chị gái độc ác, năm lần bảy lượt bày mưu tính kế hãm hại cô - Lạc Mạn.<br>Lạc Mạn nhìn cảnh tượng trước mắt, khuôn mặt ấm ức, hốc mắt đỏ bừng, nhỏ giọng chất vấn người đàn ông:<br>\"Âu Dực, anh...!tại sao anh lại...!anh đã từng hứa sẽ cưới em cơ mà?\"<br>Người đàn ông tên Âu Dực kia nhìn thấy cô ta thì chợt bối rối, anh vội tiến đến, an ủi Lạc Mạn:<br>\"Mạn Mạn, em bình tĩnh lại được không? Anh cũng không biết chuyện gì đang xảy ra nữa, vừa tỉnh dậy thì thấy bản thân và ả đàn bà kia phát sinh quan hệ.\" Âu Dực luống cuống chân tay chỉ vào Lạc Yên.<br>Lạc Mạn nghe anh nói xong, nhìn sang phía anh chỉ, vờ như bất ngờ mà hô lên:<br><br>\"Yên Yên, sao lại là em? Nếu là người phụ nữ khác thì chị còn chấp nhận được, nhưng tại sao lại là em?\"<br>Âu Dực phát hiện ra hai người bọn họ có quen biết, cất giọng hỏi:<br>\"Mạn Mạn, em và ả đàn bà này là gì của nhau vậy?\"<br>Lạc Mạn khóc nức nở, tựa như đang tổn thương sâu sắc, giọng nói rất nhỏ:<br>\"Yên Yên là em gái của em, từ nhỏ vẫn luôn kiếm cớ bắt nạt em, dù em ấy đối xử với em ra sao, em vẫn có thể chịu đựng được, nhưng...!em không ngờ đến vị hôn phu của em mà cô ấy cũng nhẫn tâm cướp mất!\"<br>Âu Dực hoàn toàn tin lời Lạc Mạn, trong lòng càng thêm chán ghét Lạc Yên, anh đang định nói gì đó, điện thoại đột nhiên đổ chuông.<br><br>Sau khi nghe máy, anh vội vàng rời đi, trước khi đi còn không quên để lại một ánh mắt cảnh cáo đối với Lạc Yên.<br>Sau khi anh rời đi, vẻ đau lòng trên khuôn mặt xinh đẹp của Lạc Mạn hoàn toàn biến mất, cô ta nở nụ cười, nói với Lạc Yên:<br>\"Yên Yên, vở kịch này chị cất công bày ra để tặng em đấy, thích không nào?\"<br>Không đợi Lạc Yên trả lời, Lạc Mạn đã tự nói tiếp:<br>\"Có phải em nghĩ đây chỉ là chuyện nhỏ không? Hừm, em nghĩ cũng đúng, nếu như Âu Dực không phải là thiếu niên mà em đã cứu 12 năm trước, vậy thì đây đúng là chuyện nhỏ thật!\"<br>Đầu óc của Lạc Yên vốn đang mơ màng vì chuyện vừa xảy ra, nghe thấy cô ta nói thì hoàn toàn tỉnh táo lại, hai tay cô run run, kích động nắm lấy bả vai cô ta, liên tục hỏi:<br>\"Cái gì, chị nói...!chị nói anh ta là người kia?\"<br>Trong giọng nói không che giấu được sự khẩn trương và lo lắng.<br>\"Em gái, em nhớ lại khuôn mặt của anh ta xem, có phải rất giống với người trong trí nhớ của em không nào?\" Lạc Mạn vừa cười vừa nói.<br>Lạc Yên nhớ lại khuôn mặt của người đàn ông đó, đúng như Lạc Mạn nói, đường nét của anh ta giống với thiếu niên trong lòng cô đến tám phần, có chăng là trông trưởng thành chín chắn hơn hồi đó mà thôi, không khác gì nhiều, ngay cả ánh mắt lạnh lẽo kia nữa, chẳng khác ánh mắt lần đầu tiên anh gặp cô là bao.<br>Cô cố gắng tìm một lý do để tự lừa dối bản thân mình:<br>\"Dựa vào cái gì mà tôi phải tin chị? Trên đời này có rất nhiều người có ngoại hình giống nhau mà.\"<br>Lạc Mạn biết thế nào cô cũng hỏi câu này, cô ta mỉm cười, lấy từ trong túi xách ra một bức ảnh cũ kỹ, đưa đến trước mặt Lạc Yên.<br>Lạc Yên run rẩy cầm lấy bức ảnh, người trong ảnh không phải ai khác, chính là thiếu niên mà cô trông ngóng bao năm, là thiếu niên mà cô đem lòng yêu mến.<br>\"Bức ảnh này là chị lấy được ở trong ví của anh ấy đấy, em gái, còn gì nghi ngờ nữa không?\"<br> <br>Lạc Yên ngơ ngác nhìn chằm chằm tấm hình, nghĩ đến ánh mắt sau này anh nhìn cô, trái tim cô chợt đau nhói.<br>Nhưng Lạc Mạn không có khả năng biết chuyện quá khứ của cô, cô đã giấu rất kĩ, ngoại trừ bạn thân ra thì cô không kể cho ai cả.<br>Bạn thân cô là người như thế nào, cô hiểu rõ hơn ai hết, cô ấy nhất định sẽ không bán đứng cô, so với cô, cô ấy thậm chí còn căm hận Lạc Mạn hơn.<br>Cho nên rốt cuộc là tại sao Lạc Mạn lại biết?<br>Lạc Mạn vẫn giữ nguyên nụ cười trên môi, đắc ý trả lời:<br>\"Em gái ngoan, đừng lo lắng, bạn thân em không hề bán đứng em, chị cũng là tình cờ biết được thôi.\"<br>\"Lạc Mạn, ý chị là sao?\"<br>Lạc Mạn cười khẽ, đứng trước mặt Lạc Yên, dùng thái độ của kẻ chiến thắng để nói với cô:<br>\"Muốn biết tường tận mọi chuyện như thế sao? Cầu xin tôi đi, quỳ xuống, hãy quỳ xuống như một con chó và cầu xin tôi.\"<br>Lòng tự trọng không cho phép Lạc Yên làm điều này, dù muốn biết rõ mọi chuyện đến đâu, cô cũng phải giữ lại một chút tôn nghiêm cho bản thân.<br>Hơn nữa nhìn biểu cảm của Lạc Mạn, có vẻ cô ta cũng gấp gáp, muốn tiết lộ mọi chuyện không kém gì cô.<br>Lạc Mạn ghét nhất là vẻ mặt cứng đầu này của Lạc Yên, cùng một cha mẹ sinh ra, Lạc Yên cao quý hơn ai chứ?<br>Rốt cuộc cô ta vẫn không thể không nhún nhường, trước khi nói ra mọi chuyện, cô ta trào phúng Lạc Yên một câu.<br>\"Lạc Yên, cô đúng là thông minh từ nhỏ, chính cái biểu cảm này của cô đã khiến tôi chán ghét, tin tôi đi, những điều mà tôi sắp nói ra, nhất định sẽ khiến cô ngỡ ngàng.\"<br>Mặc dù trong lòng Lạc Yên vô cùng gấp gáp, nhưng ngoài mặt vẫn cực kỳ bình tĩnh, cô đã bị cô ta hãm hại đến mức bị cha mẹ ruột đuổi ra khỏi nhà, không thể để cô ta khống chế cảm xúc nữa.<br>\"Lúc chị quyến rũ đàn ông cũng dông dài như vậy sao?\" Lạc Yên lấy lại bình tĩnh, hờ hững nói.<br>\"Em gái ngoan, nếu em còn như vậy, em sẽ hối hận đấy.\"<br>\"Em gái, em biết không? Chàng thiếu niên mà em luôn mong nhớ ngày đêm kia, từ ba tháng trước đã trở thành bạn trai của chị, trong lòng anh ta cũng chỉ có chị.\"<br>\"Nhưng đừng lo lắng, vì chị đã sắp xếp để em và anh ta lên giường với nhau, nếu như chị đoán không sai thì anh ta nhất định sẽ cưới em để không làm ảnh hưởng đến danh tiếng của bản thân, em gái, em vui không? Ngày mai, hoặc chậm nhất là ngày mốt, em sẽ được sánh vai với anh ấy với thân phận là một vị hôn thê, hoặc là một người vợ đấy, nhanh cảm ơn chị đi nào.\"<br>Lạc Yên không thể tin nổi về những lời mà cô vừa nghe thấy, đây không phải là sự thật, chắc chắn là như vậy!.<br><br>"]