["<br>Anh không nhắc thì thôi, nhắc đến lại khiến Lack Yên muốn khóc lần nữa, cô khịt mũi, cố gắng nén giọt nước mắt.<br>Cũng may mà lần này kiềm chế được.<br>Âu Dực thấy cô mất bình tĩnh như vậy thì vỗ nhẹ vào lưng cô, đợi đến khi cô lấy lại tinh thần mới rời tay khỏi người cô.<br>Anh cũng không định hỏi tiếp nữa, nhưng lần này Lạc Yên chủ động lên tiếng:<br>\"Anh muốn nghe tiếp về lý do em khóc không?\"<br>Âu Dực im lặng, ánh mắt hướng về cô, tỏ ý muốn nghe, Lạc Yên không cần anh nói \"được\" cũng hiểu ý anh, cô cúi đầu, nhỏ giọng nói:<br>\"Hồi nhỏ, em thường xuyên nhìn thấy trên tivi hay chiếu những hình ảnh về biển, rất đẹp, em luôn ao ước có thể đến đó một lần, cho đến một ngày, hôm đó là sinh nhật của Lạc...!của chị gái em, gia đình em tổ chức đi biển, em cũng muốn được đi cùng nhưng bọn họ lại nhốt em ở nhà, nói rằng có em đi theo chỉ tổ làm ô nhiễm bầu không khí tươi đẹp ngoài kia thôi.\"<br>\"Khi đó, em không được người nhà yêu thích, cho đến tận năm 18 tuổi, năm em thoát khỏi bọn họ thì em đã hoàn toàn quên đi những mong ước thuở bé của mình, hôm nay đến đây thì nhớ lại, khó tránh khỏi có hơi xúc động...\"<br>Âu Dực nghe xong, anh trầm mặc hồi lâu, Lạc Yên cũng không hi vọng anh sẽ an ủi gì, cô chỉ muốn bộc lộ những cảm xúc mà cô luôn che giấu ra.<br>Sau khi nói ra, cô cảm thấy thoải mái hơn nhiều, trong lòng cũng không nặng nề như trước nữa.<br><br>Lạc Yên nhìn Âu Dực, khẽ mỉm cười:<br> <br>\"Được rồi, không nói nữa, em đến giúp bọn họ đặt phòng và thu dọn đồ đạc đây.\" Nói xong, cô liền đứng dậy rời đi, để lại Âu Dực một mặt suy tư, nhìn theo bóng lưng đang nhỏ dần của cô gái với ánh mắt đăm chiêu.<br>Theo như lời cô nói thì cô không được người nhà yêu thích, vậy tại sao trước kia Mạn Mạn lại kể với anh rằng cô ta ở trong nhà thường xuyên bị em gái là Lạc Yên bắt nạt, bịa đặt vu khống những điều không có với cha mẹ, khiến Mạn Mạn bị cha mẹ đánh liên tục...?<br>Giữa hai người bọn họ có uẩn khúc gì sao?<br>Âu Dực ngẩn người một lúc, sau đó cũng không tiếp tục nghĩ nữa.<br>Việc quan trọng bây giờ không phải là nghĩ linh tinh mà là tận hưởng bầu không khí đẹp đẽ này.<br>Còn về những bí mật giữa hai chị em nhà họ Lạc...!Ai là người nói dối thì sau này sẽ tự khắc lộ ra thôi.<br>Trong lòng anh vẫn còn chút lòng tin đối với Mạn Mạn, dẫu sao thì đó cũng là cô bé không màng nguy hiểm mà cứu anh 12 năm trước.<br><br>Cô bé đó lương thiện như vậy, không có khả năng bịa đặt chuyện không có thật đâu.<br>Sau khi nghĩ thông suốt, Âu Dực đứng dậy, chậm rãi đi đến đám đông phía trước, cùng Lạc Yên hỗ trợ bọn họ sắp xếp đồ đạc cho những ngày tiếp theo, đến khi xong việc thì trời đã đến khuya.<br>Nhóm người đi cùng có tổng cộng là 22 người, trong khi dãy phòng trọ ở đây chỉ còn 18 phòng trống, những người có mặt ở đây đều là những người có thân phận không tầm thường, làm sao có thể chấp nhận chung phòng với người khác.<br><br>Sau một hồi sắp xếp, rốt cuộc cũng chia phòng xong.<br>Âu Dực và Lạc Yên vì là vợ chồng nên xếp cùng phòng, theo sau đó còn có hai cặp vợ chồng khác cùng phòng nữa, Lạc Mạn và nữ minh tinh kia cùng một phòng, còn lại đều ở một mình.<br>Lạc Yên biết được chuyện này, mặc dù trong lòng hơi rối rắm nhưng cũng không nghĩ nhiều.<br><br>Cô thầm nhủ trong lòng, không sao, dù sao thì cũng chỉ chung phòng mà thôi, cũng không phải là chung giường.<br>Cho đến khi vào phòng, cô mới ý thức được...!tất cả phòng bọn họ thuê là phòng đơn...<br>Vì là phòng đơn nên chỉ có một giường...<br>Điều này đồng nghĩa với việc...!cô và Âu Dực sẽ phải nằm chung giường trong suốt 2 tuần!<br>Nghĩ đến đây, hai má Lạc Yên đỏ bừng lên.<br>Cũng phải, cô làm sao có thể không ngại ngùng được? Phải biết rằng anh và cô ngoại trừ lần lên giường ngoài ý muốn đó ra thì chưa bao giờ làm chuyện kia thêm một lần nào nữa, bây giờ cô và anh lại phải ngủ chung giường trong vòng 2 tuần...<br>Lạc Yên đưa hai tay ôm mặt, lắc đầu liên tục.<br><br>Không được! Cùng lắm chỉ là nằm cùng nhau thôi mà! Cô cũng không còn là trẻ con, có gì phải sợ chứ? Không được nghĩ nhiều nữa!<br>Dù đã cố gắng nghĩ sang chuyện khác nhưng Lạc Yên vẫn không thể bình tĩnh được, cho nên khi Âu Dực vào phòng thì nhìn thấy hình ảnh buồn cười này.<br>Lạc Yên hai tay ôm mặt, ngồi xổm dưới đất, không biết đang lẩm nhẩm cái gì, giọng cô rất nhỏ, anh chỉ nghe được liên tục hai từ \"không được\".<br>Lúc đầu anh không hiểu, nhưng sau khi nhìn thấy chiếc giường kia, anh lập tức hiểu ra.<br>Âu Dực cũng không quá ngại ngùng hay phản ứng mãnh liệt như Lạc Yên, chỉ là cảm giác trong lòng hơi kì lạ, không rõ là mong chờ hay gì nữa.<br>Mà Lạc Yên cũng nhanh chóng phát hiện có người vào phòng, ý thức được điểm này, cô lập tức đứng dậy quay đầu nhìn lại phía sau.<br>Nhìn thấy anh, cô ngây ngốc vài giây, sau đó xấu hổ nhìn sang phía khác, trong lòng âm thầm gào thét: Có phải vừa rồi anh đã nhìn thấy hình ảnh buồn cười kia không? Hẳn là anh chưa thấy, nếu không cô chỉ có thể độn thổ mất thôi.<br>Âu Dực biết cô đang nghĩ gì, để tránh cho cô phải xấu hổ, anh chỉ có thể lên tiếng, chủ động dẫn sang chuyện khác:<br>\"Đi tắm chưa? Trong bồn tắm có chế độ nước nóng, nếu em muốn thì vào tắm trước đi, tôi đợi.\"<br>Nhắc đến việc tắm rửa, Lạc Yên mới nhớ ra sau một ngày bận rộn, người cô bây giờ bẩn vô cùng.<br><br>Cô không có thời gian nghĩ linh tinh nữa, liền nhanh chóng mở vali rồi lấy một chiếc váy ngủ kín đáo, sau đó đi vào phòng tắm, dùng dòng nước rửa sạch cơ thể.<br>Sau khi tắm xong, cô mặc quần áo rồi đi ra ngoài, nhường lại phòng tắm cho Âu Dực, đến 30 phút sau thì Âu Dực cũng đã tắm xong.<br>Sau khi xác nhận không còn vấn đề gì, cả hai cùng đi đến nhà hàng hải sản gần đó ăn bữa tối rồi mới quay trở về phòng ngủ.<br>Vệ sinh cá nhân xong, anh và cô đi đến bên giường.<br>Bây giờ mới là vấn đề...<br> <br>Âu Dực và Lạc Yên đứng ở trước giường, cùng nhìn chiếc giường sau đó nhìn nhau, trong mắt cả hai đều hiện lên vẻ phức tạp.<br>\"Để tôi ngủ ở sàn nhà.\"<br>\"Thật ra...!có thể bỏ một chiếc gối dài ở giữa làm vạch ngăn cách.\"<br>Cả hai cùng đồng thanh lên tiếng, bầu không khí càng trở nên khó xử hơn, Lạc Yên xấu hổ vô cùng, sớm biết anh muốn ngủ ở sàn nhà thì cô sẽ không nói mấy lời kia đâu.<br>Âu Dực cũng không ngờ cô sẽ nói như vậy, anh bật cười, trong ánh mắt khó hiểu của Lạc Yên, anh nhẹ giọng đáp: \"Được.\"<br>Dứt lời, anh đưa tay đến công tắt trên tường, \"tách\" một tiếng, trong phòng lập tức tối đi.<br>Không có sự quấy nhiễu của thị giác, khứu giác và thính giác càng thêm nhạy cảm, bầu không khí xấu hổ trong phòng càng thêm tăng lên, hơi thở của cả hai người chưa bao giờ rõ ràng đến thế.<br>Ngay sau đó, cô và anh lần lượt đi lên giường, dùng chiếc gối ôm dài một mét để ngăn cách.<br><br>Cũng không biết nếu để trợ lý Cố Thanh và quản gia nhìn thấy hình ảnh này thì sẽ cười đến mức nào, bởi vì nó quá đỗi ấu trĩ.<br>Tuy nhiên, hai người đang nằm trên giường lại không ý thức được việc mà bọn họ đang làm trẻ con đến mức nào, Lạc Yên quay mặt vào tường, trong lòng loạn cào cào, Âu Dực cứ nằm như vậy, ánh mắt hướng lên trần nhà, không biết đang suy nghĩ về chuyện gì.<br>Đêm nay ai cũng giả vờ ngủ, nhưng thực chất, cả hai đều không ngủ được..<br><br>"]