["<br>Bên này, Âu Dực đang ngồi trên xe đợi cô, trong lúc chờ đợi, anh nghĩ đến Lạc Mạn.<br><br>Anh không phải là kẻ mù, anh là người đứng đầu điều hành một tập đoàn lớn, đương nhiên mắt quan sát của anh rất tốt, sở dĩ không nhìn ra những chiêu trò của Lạc Mạn là bởi vì anh bị dòng hồi ức đẹp đẽ vào 12 năm trước che mờ mà thôi.<br><br>Hiện tại, trong lòng anh đang bất mãn với Lạc Mạn, có một số chuyện mà anh vẫn luôn không để ý, lúc này khó tránh khỏi sáng tỏ.<br>Lạc Mạn dường như có điều đang che giấu anh…<br>Âu Dực cố gắng lục tìm trong ký ức, mong muốn tìm ra những sơ hở của Lạc Mạn trong suốt thời gian dài tiếp xúc.<br><br>Càng nghĩ, Âu Dực càng phát hiện hoá ra Lạc Mạn không hoàn hảo hay tốt bụng như anh vẫn nghĩ.<br><br>Không để ý thì thôi, bây giờ để ý rồi mới thấy xung quanh cô ta có rất nhiều điều mờ ám.<br><br>Ví dụ như hôm đầu tiên gặp nhau, nhớ lại những biểu cảm trên khuôn mặt cô ta, trông thì có vẻ như rất hoàn hảo nhưng nếu ngẫm lại thì vẫn còn nhiều sơ hở, cụ thể như…<br>\"Tôi xong rồi, chúng ta về thôi.\" Thanh âm nhẹ nhàng mang theo nét thất vọng của Lạc Yên cắt đứt dòng suy nghĩ của Âu Dực, anh lắc đầu, cố gắng loại bỏ ý nghĩ hoang đường vừa mới thoáng qua kia.<br>Có lẽ...!Có lẽ là do anh nghĩ nhiều thôi, 12 năm trước, Mạn Mạn không màng nguy hiểm để cứu anh cơ mà, sao anh có thể nghĩ oan cho Mạn Mạn như vậy chứ.<br>Sau khi tự tẩy não chính mình, Âu Dực yên tâm mở cửa xe để Lạc Yên ngồi lên.<br><br>Nhìn biểu cảm cùng giọng điệu của Lạc Yên, anh biết rằng tâm trạng cô đang không tốt, nhưng anh cũng không hỏi gì nhiều.<br><br>Mặc dù trong lòng anh vẫn còn mang áy náy đối với cô, nhưng cũng chỉ dừng lại ở hai chữ áy náy, anh không muốn quan tâm đến cô gái này nhiều, tránh cho cô lại có những hiểu nhầm không cần thiết.<br>Lạc Yên cũng không trông chờ gì vào người đàn ông đang ngồi bên cạnh mình, dù sao thì cô là người biết rõ ràng hơn ai hết về độ tàn nhẫn máu lạnh của anh.<br><br>Chỉ cần anh không hành hạ hay tổn thương cô, vậy là tốt lắm rồi, cô nào dám mong đợi nhận được sự quan tâm rẻ mạt từ anh chứ…<br> <br>Lạc Yên ngồi trên xe, trong bầu không khí im lặng khó xử, cô đắm chìm trong cảm xúc của chính bản thân mình.<br><br>Cũng không biết trong đầu cô nghĩ gì, ánh mắt lại buồn đến lạ.<br><br>Âu Dực vốn đang tập trung lái xe, vừa quay đầu sang nhìn cô thì chạm phải ánh mắt đượm buồn kia, nỗi mất mát trong đôi mắt hạnh khiến lòng anh hơi khó chịu.<br><br>Vốn dĩ định lên tiếng để cứu vãn bầu không khí thì chiếc điện thoại trong túi quần anh đột nhiên reo chuông.<br><br>Âu Dực nhíu mày, anh dừng xe, sau đó lấy điện thoại từ trong túi quần ra rồi nhấn nút nghe máy.<br><br>Lạc Yên ngồi bên cạnh, mặc dù không muốn chú ý đến động tĩnh bên này nhưng tiếng chuông điện thoại vừa rồi đã thành công kéo tâm trí của cô trở lại.<br><br>Cô theo quán tính nhìn sang bên cạnh, nghe thấy thanh âm của một người đàn ông truyền ra từ điện thoại:<br>\"A Dực, tôi vừa mới khai trương một trung tâm thương mại ở thành phố kế bên, có thời gian thì cậu nhớ ghé sang nhé.\"<br>Biểu cảm trên khuôn mặt Âu Dực hơi giãn ra, anh trầm giọng đáp:<br>\"Nếu có thể thì tôi sẽ ghé, hiện tại tôi bận rồi, cúp máy đây.\"<br>Dứt lời, không đợi người đàn ông ở đầu dây bên kia kịp phản ứng, Âu Dực đã nhanh chóng tắt máy.<br><br>Sau khi kết thúc cuộc nói chuyện ngắn ngủi, anh bỏ điện thoại trở lại túi quần, ánh mắt vô tình quét sang phía bên cạnh, thấy cô gái đang dùng ánh mắt không hiểu gì nhìn mình.<br><br>Không biết anh nghĩ gì, đột nhiên lên tiếng:<br>\"Đi cùng tôi đến nơi này một chút được không?\"<br>Lạc Yên bị thanh âm trầm thấp kia kéo lại phần tâm trí đang bay bổng, cô ngớ người hỏi một câu:<br>\"Cái gì cơ?\"<br> <br>Không biết lần này Âu Dực bị làm sao, lại kiên nhẫn nhắc lại câu nói một lần nữa:<br>\"Đi cùng tôi đến trung tâm thương mại được không? Bạn tôi vừa khai trương, vừa vặn quần áo của cô cũng không được nhiều, để tránh mất mặt với người ngoài, đồng thời để đối tác làm ăn của tôi không cho rằng tôi keo kiệt, tôi nghĩ rằng cô nên mua thêm vài bộ quần áo.\"<br>Lạc Yên càng bất ngờ hơn, bởi vì chứng kiến anh ngang ngược đã lâu, bây giờ anh lại đột nhiên hỏi ý cô, khiến cô có chút không thể tin nổi.<br><br>Mặc dù vậy, nhưng Lạc Yên đã nhanh chóng bình tĩnh lại, cô khẽ mím môi, hỏi lại anh:<br>\"Tôi sao?\"<br>\"Ừ, không là cô thì là ai? Ở đây đâu còn người nào khác?\"<br>Anh trả lời với giọng nói thiếu tự nhiên, nếu Lạc Yên để ý kĩ, có lẽ cô sẽ nhìn thấy bên tai anh đang dần đỏ lên.<br>Trong đầu Lạc Yên bây giờ đang tràn ngập hoang mang.<br><br>Âu Dực có ý gì? Anh muốn cùng cô đi trung tâm thương mại sao?<br>Mặc dù anh và cô mặt ngoài có thể tạm xem như là đã làm hoà, nhưng trong lòng cô vẫn còn nhiều khúc mắc, dù sao thì không lâu trước đây, anh từng mắng cô thậm tệ thế cơ mà, vẻ chán ghét trong đôi mắt lạnh băng kia cô vẫn còn chưa quên đâu.<br><br>Cứ cho là hiện tại, nhìn chung thì có vẻ như mối quan hệ giữa anh và cô đã được cải thiện, nhưng sự thật ra sao, trong lòng cô rõ hơn ai hết.<br><br>Anh căn bản chỉ là đang áy náy vì đã hiểu nhầm cô mà thôi, chắc chắn là như vậy.<br><br>Giả sử hiện tại Lạc Mạn giở trò gì đó, gọi điện khóc lóc kể lể với anh, hẳn là anh sẽ không chút do dự mà lập tức bỏ lại cô một mình ở nơi này, sau đó đi đến bên Lạc Mạn của anh, đi đến bên người con gái mà anh thật sự yêu.<br>Suy cho cùng thì đàn ông phần lớn đều không đáng tin mà.<br>Dù trong lòng nghĩ như vậy nhưng ngoài mặt Lạc Yên vẫn làm như không có gì, nhẹ nhàng từ chối anh:<br>\"Không cần thiết đâu, quần áo của tôi vẫn đủ dùng, thật sự xin lỗi, nhưng có lẽ anh phải đi một mình rồi.\"<br>Âu Dực thấy cô từ chối thì không tiếp tục thuyết phục nữa, bắt đầu khởi động xe, một đường lái đi.<br><br><br>Lạc Yên thấy như vậy thì cũng không nghĩ nhiều nữa, cho rằng anh sẽ không tiếp tục đề cập đến chuyện này, vì vậy, trong lúc anh lái xe, cô tranh thủ ngủ một giấc.<br><br>Đến khi xe tới nơi, Âu Dực dừng xe lại, định lên tiếng bảo Lạc Yên xuống xe để cùng đi với mình, vừa quay đầu sang nhìn, anh phát hiện Lạc Yên đã ngủ thiếp đi từ lúc nào không hay.<br>Lúc ngủ, trông cô yên tĩnh lạ thường.<br><br>Đôi môi khép hờ cùng đôi mắt nhắm nghiền, hơi thở đều đặn như có như không vương vấn trong xe, khiến Âu Dực ngẩn ngơ hai giây.<br><br>Sau khi ý thức được bản thân vừa thất thần, anh vội lắc đầu, như đang muốn làm chính mình tỉnh táo lại.<br><br>Đột nhiên Lạc Yên hơi cử động cơ thể, thân hình nghiêng đi, cô thay đổi tư thế dựa vào ghế một góc 90 độ ở bên trái, vị trí đặt bàn tay cũng theo đó mà thay đổi, vừa vặn nằm ngay ngắn trên...!nơi giữa h.ai chân Âu Dực.<br>Âu Dực trực tiếp sững người, anh trầm mặc hồi lâu, sau đó nhẹ nhàng đặt tay cô sang vị trí khác, vô tình khiến Lạc Yên co các ngón tay lại, giống như...!Đang xoa nắn vật kia của anh.<br>Ánh mắt Âu Dực chợt tối sầm, anh nghiến răng, một lần nữa để tay cô về lại vị trí cũ, lần này may mắn là Lạc Yên an phận chứ không tiếp tục làm loạn nữa.<br><br>Âu Dực thở phào nhẹ nhõm, vẫn không quên quan sát kĩ biểu cảm trên khuôn mặt cô xem thử cô có phải là đang giả vờ ngủ để giở trò hay không.<br><br>Tuy nhiên, sau hai phút quan sát, anh vẫn không phát hiện ra điều gì bất thường.<br><br>Lúc này, anh mới tin rằng những hành động khiêu khích con người ta kia không phải là do cô cố ý.<br>\"Cô gái này...!Ăn đậu hũ của tôi như vậy mà cô thì hay rồi, vẫn ngủ say như chưa có chuyện gì \" Âu Dực thở dài, từ trong cổ họng khẽ nói thầm vài tiếng, sau đó áp sát người đến gần, nhẹ giọng nói khẽ:<br>\"Lạc Yên, tỉnh dậy đi, đến nơi rồi.\"<br>Nghe được thanh âm trầm trầm vang lên, cùng với cảm giác ngưa ngứa truyền đến từ bên tai, Lạc Yên mới từ từ tỉnh dậy.<br><br>Cô quay đầu sang nhìn, phát hiện khuôn mặt của Âu Dực đang gần trong gang tấc, thậm chí ở cánh môi còn cảm nhận được có gì đó sượt qua.<br>Cả hai không hẹn mà cùng nhau ngây người, bởi vì...!môi của họ vừa chạm vào nhau.<br>Mặc dù chỉ là một khoảnh khắc rất nhỏ nhưng cũng đủ để Âu Dực cảm nhận được xúc cảm mềm mại nơi đôi môi của cô gái truyền đến.<br>Anh vội vàng nhích người về sau, khẽ ho nhẹ vài cái, thanh âm cũng trở nên thiếu tự nhiên hơn:<br>\"Đến nơi rồi, nhanh chóng tỉnh táo và xuống xe đi.\"<br>Lạc Yên không nghĩ nhiều, cô dụi dụi mắt, sau đó bước xuống xe, xuống rồi mới phát hiện...!Xe dừng trước trung tâm thương mại chứ không phải là cánh cổng biệt thự quen thuộc kia.<br> <br><br>Cô khó hiểu đưa mắt sang nhìn Âu Dực, khẽ hỏi:<br>\"Không phải chúng ta về nhà sao? Sao lại đến đây nữa? Quần áo của tôi cũng đủ rồi, không cần thiết phải đến đây đâu.\"<br>Cảm nhận được ánh mắt của cô, Âu Dực nhìn lại, cánh môi anh mấp máy đáp lại cô:<br>\"Sao cô lắm lời thế? Tôi muốn mua quần áo cho cô, cho nên cô phải đi cùng, dù muốn hay không đều phải đi.\"<br>Lạc Yên còn chưa kịp phản ứng trước những lời nói ngang ngược của người đàn ông bá đạo này thì cổ tay cô đã bị anh nắm chặt lấy, cứ như vậy, anh cầm tay cô, một đường đưa cô vào trung tâm thương mại.<br><br>Trong lúc lôi kéo, anh không quên giải thích:<br>\"Đừng nghĩ rằng tôi muốn đi cùng cô, chỉ là...!chỉ là đi hai người thì vẫn tốt hơn thôi, bạn của tôi nói rằng đi hai người sẽ giảm giá 50%, cho nên cô đừng tự luyến.\"<br>Lạc Yên hơi khó hiểu, nhìn thế nào thì anh cũng không giống kiểu người vì 50% giảm giá mà một hai muốn kéo cô đi cùng mà? Cho nên...!Anh đây là đang áy náy với cô về việc anh hiểu nhầm cô sao?<br>Lạc Yên đã đoán đúng, bởi vì áy náy do đã hiểu lầm cô, lại vừa hay bạn anh vừa mới khai trương trung tâm thương mại nên Âu Dực mới dẫn cô đến nơi này mua quần áo.<br>Nhưng anh lại không biết rằng trong tủ quần áo của Lạc Yên chẳng thiếu gì, mặc dù Âu Dực yêu cầu chuyển chỗ ở khá gấp gáp, nhưng cô là một người luôn hoàn thành mọi việc một cách nhanh nhẹn nên quần áo cũ đều được cô chuyển qua biệt thự nhà anh nhanh chóng.<br><br>Có thể quần áo của cô không được phong phú, nhưng vẫn đủ dùng, cho nên Lạc Yên không muốn phải mua thêm nhiều.<br><br>Hơn nữa, cô đã định sẵn là phải đem đoạn tình cảm không nên có này chôn xuống đáy lòng, bởi vì trong tim Âu Dực đã có người khác, thay vì trông chờ vô ích, chi bằng cô nên sáng suốt một chút, tránh cho sau này phải đau thương.<br><br>Nếu đã định sẵn sẽ không tiếp tục đơn phương thầm thương trộm nhớ Âu Dực, vậy thì không nên để anh mua quần áo cho cô, không nên liên quan đến anh nhiều, như vậy sau này sẽ dễ dàng rời khỏi nhau hơn.<br>Lạc Yên ngẩng đầu, hai chân cô di chuyển không ngừng, đôi mắt xinh đẹp hướng thẳng về phía trước, Âu Dực đi bên cạnh cô, đôi chân dài sải từng bước nhẹ trên nền đất cẩm thạch lạnh lẽo, mặc dù anh không biết Lạc Yên đang nghĩ gì nhưng bằng trực giác nhạy bén của một thiên tài trên thương trường, anh cảm giác được người con gái bên cạnh mình đang không tập trung.<br><br>Anh nhìn sang bên cạnh, đầu óc nghiền ngẫm, cố gắng tìm tòi xem sâu trong đôi mắt hạnh xinh đẹp thoang thoảng nét đượm buồn kia đang ẩn giấu điều gì, nhưng vẫn không tài nào hiểu hết được suy nghĩ của cô gái trước mắt.<br><br>Nghĩ đến việc đi bên cạnh anh nhưng Lạc Yên lại không hề đặt lực chú ý lên người anh, Âu Dực không khỏi bực mình, mặc dù chính anh cũng không biết vì cớ gì mà anh lại không vui.<br><br>Lạc Yên như vậy chẳng phải là anh càng đỡ phiền sao, tại sao anh lại...<br>Âu Dực vội lắc đầu, nhất định là do anh làm việc quá nhiều nên sinh ra ảo giác, hoặc chắc chắn là do Lạc Yên giở trò, anh không thể nào lại chú ý đến cô như vậy được..<br><br>"]