["<br>Vì hồi nãy Lạc Yên đi phía sau anh nên không nghe thấy những tiếng nói ở phía trước, cũng vì thế mà không biết nguyên nhân khiến tâm trạng anh trở nên thế này.<br><br>Cô tò mò rướn người xem phía trước, phát hiện Lạc Mạn đang ngồi ăn cơm, vẻ mặt rất kì lạ.<br>Nhìn vào đúng là có chút cô độc.<br>Là vì anh nhìn thấy cô ta ăn cơm một mình buồn bã nên mới trở nên ảm đạm như vậy sao?<br>Hẳn là...!hẳn là không phải đâu nhỉ? Anh hỏi cô rằng anh nên tin ai cơ mà, vấn đề này chẳng liên quan con khỉ gì.<br>Vậy thì tại sao?<br>Lạc Yên nghĩ mãi mà không ra, cô quyết định bỏ qua vấn đề đau não này, đẩy nhẹ Âu Dực ra khỏi người mình, nhỏ giọng nhắc nhở:<br>\"Đến ăn cơm thôi, vừa nãy em bận chút việc, bây giờ đói đến mức muốn ngất luôn rồi.\"<br>Âu Dực bị cô làm cho bình tĩnh lại, anh ho nhẹ vài cái, cố gắng điều chỉnh cảm xúc.<br><br>Sau khi mọi thứ đã bình thường trở lại, anh mới âm thầm hạ quyết tâm.<br>Trở về nhất định sẽ điều tra lại chuyện xảy ra vào 12 năm trước, điều tra tường tận về nhà họ Lạc.<br>...<br>Sáng hôm sau.<br>Hôm nay là một ngày khác biệt, bởi khi Lạc Yên thức dậy thì đã thấy Âu Dực và Lục Duy Khiêm dậy sớm từ trước, bọn họ đến bữa sáng cũng chưa kịp ăn, vội vàng tiếp tục đi hoàn thành chiếc bè.<br>Lạc Yên đứng từ xa nhìn bọn họ, nhìn thấy chiếc bè đã sắp hoàn thiện kia, trong lòng có chút kích động.<br>Hoá ra đã sắp xong rồi sao? Tức là cô có thể trở về đất liền?<br>Thật tốt!<br>Suốt gần một tuần sống trên này, mặc dù cô không biểu hiện ra ngoài nhưng cô cũng không thoải mái gì, bây giờ biết được có thể trở về đất liền, cả người cô phấn khích hơn hẳn.<br> <br>Lạc Yên nhìn hai người đàn ông, nhớ đến việc bọn họ còn chưa ăn sáng, cô lập tức xoay người đi làm bữa sáng.<br><br>Lần này Lạc Yên rất nhanh, chưa đến 10 phút đã làm xong hai phần thức ăn cho bọn họ.<br>Xong xuôi, cô cẩn thận bê đến, vừa định lên tiếng thì Lục Duy Khiêm đã phát hiện ra cô, hắn vội vàng dừng động tác trên tay lại, sau đó nhảy xuống dưới, tươi cười lên tiếng:<br>\"Lạc Yên, cô đến đúng lúc thật đây, vừa vặn tôi đang đói.\"<br>Vừa nói, hắn vừa đi về phía cô, vừa chuẩn bị lấy phần cơm trên tay cô thì không cẩn thận ngã nhào về phía trước.<br>Âu Dực vốn còn đang miệt mài không để ý đến xung quanh, nghe thấy động tĩnh liền quay đầu lại, lúc quay đầu lại thì đã muộn, anh nhìn thấy Lục Duy Khiêm đang \"hôn mặt đất\" với tư thế vô cùng buồn cười.<br>Âu Dực không nhịn được phì cười, anh cân nhắc một lúc, sau đó quyết định ăn sáng trước.<br><br>Anh bước xuống khỏi chiếc bè nhỏ, sau đó đi về phía Lạc Yên, anh vốn định đỡ Lục Duy Khiêm dậy nhưng không ngờ Lạc Yên đã nhanh tay hơn một bước.<br>Lạc Yên vội vàng chạy đến đỡ Lục Duy Khiêm đang chổng mông đứng dậy, vẻ mặt lo lắng hỏi hắn:<br>\"Lục Duy Khiêm, anh không sao chứ?\"<br>Lục Duy Khiêm lắc đầu, nhưng Lạc Yên lại không tin:<br>\"Anh đừng nói dối, đầu gối của anh trầy mất rồi.\" Vừa nói, cô vừa đặt hai phần cơm xuống mặt đất rồi đỡ hắn đi vào trong lều trước ánh mắt tối sầm của Âu Dực, sau khi đỡ Lục Duy Khiêm đi vào trong, Lạc Yên xử lí đơn giản cho vết trầy của hắn, khi đã chắc chắn không còn vấn đề gì, cô mới yên tâm thở phào.<br>\"Không sao nữa rồi.\"<br>Lạc Yên vừa định rời đi, cả người bất ngờ khựng lại, như vừa nhớ đến điều gì đó.<br>Đúng rồi! Cô còn chưa đưa bữa sáng cho Lục Duy Khiêm.<br>Cũng may là nhớ ra kịp, nếu không Lục Duy Khiêm phải nhịn đói rồi.<br>Lạc Yên hấp tấp chạy ra ngoài, đem một phần cơm vào đặt lên vị trí đầu giường của Lục Duy Khiêm, xong xuôi, cô mới yên tâm rời đi.<br>Lạc Yên vừa đi ra ngoài liền cảm nhận được ánh mắt không bình thường của Âu Dực, cô khó hiểu nhìn anh:<br>\"Sao vậy?\"<br> <br>Âu Dực nhìn cô chăm chú, hồi lâu sau mới nhàn nhạt lên tiếng:<br>\"Không có gì.\"<br>Còn lâu anh mới để cho cô biết anh không thoải mái khi nhìn thấy cô ân cần với người đàn ông khác như vậy.<br>Mặc dù người đàn ông đó là bạn anh, hơn nữa Lạc Yên làm trong bệnh viện, theo bản năng muốn giúp đỡ người khác là chuyện bình thường, nhưng không hiểu sao trong lòng anh lại rất khó chịu khi nhìn thấy hình ảnh đó.<br>Lẽ nào đây gọi là ghen?<br>Âu Dực vội vàng lắc đầu, anh đang nghĩ đến cái gì vậy chứ.<br>Lạc Yên thấy anh như vậy, không khỏi cảm thấy khó hiểu, cô do dự lên tiếng: \"Âu Dực, anh không ăn sao?\" Cô lấy phần cơm mà mình chuẩn bị đưa cho anh.<br>Âu Dực sực tỉnh, vội vàng cầm lấy rồi xoay người bước đi chỗ khác, để lại Lạc Yên trong đầu đầy dấu chấm hỏi.<br>Hôm nay anh làm sao vậy?<br>Nhưng Âu Dực còn chưa đi được bao xa thì đã quay lại, nhìn Lạc Yên cả người xanh xao, trong giọng nói của anh không che giấu được sự quan tâm:<br>\"Lạc Yên, em còn chưa ăn phải không?\"<br>Lạc Yên đột nhiên bị anh hỏi như vậy, cô gãi đầu cười xấu hổ: \"Em làm chút việc rồi sẽ ăn.\"<br>Âu Dực trầm mặc, khoảng hai phút sau mới nhẹ nhàng nói: \"Lạc Yên, em...!chăm sóc bản thân cho tốt, đừng suốt ngày nghĩ cho người khác như vậy.\"<br>Lạc Yên sửng sốt, còn chưa lý giải được ý tứ trong câu nói của anh thì anh đã xoay người bước đi, để lại cho Lạc Yên một bóng lưng cao lớn nhưng lại ẩn chứa chút cô độc.<br>...<br>Cùng lúc đó, ở trong lều.<br>Lục Duy Khiêm ngẩn ngơ nhìn vào hư vô, trong đầu hắn là những hình ảnh vừa nãy, hình ảnh về người con gái ấy.<br>Người con gái ấy cẩn thận đỡ hắn dậy, đưa hắn vào trong này, tập trung xử lí vết thương nhỏ không đáng kể của hắn.<br>Cả người cô cách hắn rất gần, gần đến mức hắn có thể cảm nhận được hương thơm tự nhiên thuộc về riêng cô, hương đào nhàn nhạt.<br>Thật thơm...!Thật sự là rất thơm...<br><br>Sao có thể mê người như vậy? Sao có thể quyến rũ và mềm mại như vậy? Đến mức hắn muốn có được cô ngay lập tức.<br>Nhưng Lục Duy Khiêm biết đây là điều không thể, hắn chỉ có thể đứng từ xa nhớ nhung cô, bởi trên người hắn còn mang mối thù của em gái, trước khi đánh bại được Âu Dực, hắn vĩnh viễn không được mơ tưởng đến tình yêu.<br>...<br>Vì Lục Duy Khiêm đang nghỉ ngơi nên Âu Dực phải hoàn thành chiếc bè một mình, nhưng cũng không mất quá nhiều thời gian, vừa vặn khoảng 2 giờ chiều, chiếc bè đã chính thức được làm xong.<br>Những ngày tháng được trở về của bọn họ sẽ không còn xa nữa, trong ngày mai, thậm chí là trong đêm nay.<br>Âu Dực nhìn thành quả trong suốt gần một tuần, không khỏi cảm thấy thật thần kì.<br><br>Anh vốn là cậu ấm từ nhỏ, mặc dù sống cũng không thoải mái gì nhưng chưa bao giờ động tay đến những công việc này, vậy mà bây giờ lại có thể thành thạo như thế.<br>Nói đi cũng phải nói lại, đều là nhờ Âu Dực chăm chỉ tập luyện nên mới có một cơ thể săn chắc, nếu không chiếc bè này phải mất ít nhất nửa tháng mới có thể hoàn thành.<br>Mọi thứ đều đã xong, Lạc Yên thu dọn chút đồ đạc cần thiết rồi gọi Lạc Mạn và Lục Duy Khiêm cùng ra bờ biển, chuẩn bị trở về.<br>Âu Dực và Lục Duy Khiêm phối hợp đẩy chiếc bè ra dòng nước, ngay lúc bọn họ sắp bắt đầu thì trên bầu trời đột nhiên truyền đến một loạt tiếng động cơ.<br>Cả bốn người không hẹn mà cùng nhau ngẩng đầu nhìn lên, phát hiện có ba chiếc trực thăng nối đuôi nhau trên bầu trời.<br><br>Cả bốn người đều sửng sốt, từng chiếc trực thăng lần lượt đáp đất.<br>Người đầu tiên bước ra chính là Cố Thanh - trợ lý của anh.<br><br>Theo sau anh ta còn có hơn mười người đàn ông mang đồ đen, đeo mắt kính, không nhìn rõ dung mạo.<br>Lạc Yên và Lạc Mạn ngẩn ngơ, không phải như vậy chứ? Đây là người của Âu Dực đến cứu bọn họ sao?<br>Đáp án đúng là như vậy.<br><br>Sau khi bước xuống, Cố Thanh cùng những người mặc áo đen đi đến trước mặt Âu Dực, cung kính cúi đầu nhận lỗi:<br>\"Âu tổng, là chúng tôi thất trách, không nhận được tin tức sớm hơn, thật xin lỗi.\"<br>Âu Dực vẻ mặt bình thản, phất phất tay tỏ vẻ không có gì, anh bước xuống khỏi chiếc bè, nhàn nhạt hỏi:<br>\"Là bọn họ nói cho cậu biết sao?\"<br> <br>\"Bọn họ\" mà anh đang nhắc đến chính là những người bạn đi cùng.<br>Cố Thanh gật đầu, Âu Dực không nói gì nữa mà bước lên chiếc trực thăng gần nhất, Lục Duy Khiêm theo sau, Lạc Mạn và Lạc Yên cũng bỏ qua kinh ngạc mà rời khỏi chiếc bè, bước lên trực thăng.<br>Cố Thanh bước lên sau cùng, hắn đi đến vị trí điều khiến rồi khởi động, trực thăng cất cánh trên bầu trời rộng lớn.<br>Qua vài phút, những người áo đen cũng lần lượt bước lên, hai chiếc trực thăng còn lại cất cánh, nối đuôi nhau trở về đất liền.<br>Kết thúc sáu ngày ở trên đảo hoang.<br>Trên trực thăng.<br>Lạc Yên vốn đã quen với bầu không khí chỉ có 4 người, nay đột nhiên xuất hiện thêm một Cố Thanh khiến cô cảm thấy không quen.<br><br>Còn đang không biết nên làm gì trong thời gian nhàm chán này thì bên tai cô đột nhiên truyền đến giọng nói của Âu Dực, nhưng không phải là nói với cô mà là nói với trợ lý của anh.<br>\"Cố Thanh, chuyện 12 năm trước tôi nhờ cậu điều tra thật sự không có nhầm lẫn gì phải không?\"<br>Đột nhiên anh hỏi đến chuyện này, khiến Cố Thanh hơi khó hiểu, cậu trả lời:<br>\"Hẳn là như vậy, có chuyện gì sao thưa Âu tổng?\"<br>Âu Dực không đáp, anh trầm ngâm một lúc, sau đó âm thầm quan sát Lạc Mạn, ánh mắt mang theo thâm ý, hồi lâu sau, anh mới chậm rãi lên tiếng:<br>\"Có chút thắc mắc thôi, cũng không có gì...\"<br>Cuộc đối thoại chỉ vỏn vẹn vài câu nhưng lại khiến hai người Lạc Mạn và Lục Duy Khiêm bất an không ngừng.<br>Chết tiệt! Tại sao Âu Dực lại đột nhiên hỏi đến chuyện này? Có phải anh đã biết gì đó hay không?<br>Lạc Mạn nhìn Lục Duy Khiêm, Lục Duy Khiêm không nói gì, nhưng trong mắt hắn lại ẩn hiện sự lo lắng.<br>Lục Duy Khiêm và Lạc Mạn đều đứng ngồi không yên, ai cũng biết rằng một khi Âu Dực biết được chuyện năm xưa, chắc chắn sẽ bắt tay vào điều tra Lạc Mạn, kế hoạch mà bọn họ ấp ủ cũng sẽ sớm ngày bại lộ.<br>Đến lúc đó sẽ không có ai yên thân.<br>Trái ngược với hai người bọn họ, sau khi nghe anh bóng gió nhắc đến chuyện 12 năm trước, Lạc Yên mặc dù có hơi sửng sốt, nhưng sau đó cũng không phản ứng gì.<br>Cô vẫn không nên hy vọng anh sẽ điều tra sự thật, chuyện rất lâu trước kia cô không muốn bị khơi dậy nữa, quên nó đi vẫn là tốt nhất.<br>Dù sao thì trông anh có vẻ như sẽ không vì cô là cô bé 12 năm trước mà yêu cô đâu, không chừng sau khi biết được sự thật, anh vẫn sẽ lựa chọn ở bên Lạc Mạn.<br>Nếu như vậy thì điều tra ra còn có ý nghĩa gì? Chi bằng cứ như bây giờ vẫn tốt hơn..<br><br>"]