["<br>Âu Dực vì muốn ngủ với cô, thật sự là không từ thủ đoạn, đến cả mặt mũi cũng ném đi, vô sỉ đến cực điểm.<br>Cuối cùng vì Lạc Yên kiên quyết, nói cô có thể ngủ ở phòng khách, Âu Dực không còn cách nào khác, chỉ có thể sắp xếp cho cô một phòng sát ngay bên cạnh.<br>Vốn dĩ Lạc Yên định cứ như vậy mà đi ngủ, không ngờ vừa bước vào phòng mới chưa đến ba bước, cổ tay đã bị một lực nhẹ kéo lại.<br>\"Tiểu Lạc, em...!định đi ngủ thật đấy à?\"<br>\"Hả?\" Lạc Yên có chút ngớ ngẩn, anh có ý gì?<br>\"Bây giờ mới giữa trưa thôi em.\" Âu Dực nhìn cô, kiềm chế cảm giác muốn cười.<br>\"...\"<br>Lạc Yên không biết tại sao bản thân có thể trở nên ngu ngốc như vậy trước mặt người đàn ông này, rõ ràng hai người đi đến trước cửa phòng ngủ, cô theo bản năng cho rằng việc tiếp theo sẽ là đi ngủ.<br>Ai ngờ lại xảy ra chuyện mất mặt như thế, đã vậy Âu Dực còn hùa theo cô như đúng rồi, hại cô trở thành một kẻ ngốc.<br>Lạc Yên thẹn quá hoá giận, hất tay người đàn ông ra: \"Mặc kệ, bây giờ tôi buồn ngủ, được không?\"<br>Ý cười trong mắt Âu Dực càng thêm đậm, anh không nhắc lại chuyện vừa rồi mà nói sang chuyện khác: \"Được rồi, trên người em có vài vết xước kìa, lại đây tôi xử lý giúp em, để lâu sẽ không tốt đâu.\"<br>Nghe Âu Dực nhắc đến, Lạc Yên mới nhìn lại trên người mình, quả thật là có vài vết xước, có lẽ đã xảy ra trong lúc dây dưa với tên đại ca đầu trọc đó.<br>Cũng không biết gu thẩm mỹ của tên đại ca đầu trọc có vấn đề ở chỗ nào, trên người toàn đeo những món trang sức sắc nhọn, mặc dù trông chúng xấu thậm tệ nhưng lại có công dụng bảo vệ bản thân rất tốt.<br>Vết thương trên người Lạc Yên cũng không quá nặng, thậm chí còn không bằng Âu Dực, dù có hơi đau một chút nhưng để qua vài ngày là tự kết vảy.<br>Lạc Yên lắc đầu: \"Không cần đâu, hiện tại tôi có việc bận.\"<br>Âu Dực thấy cô từ chối, cũng không miễn cưỡng cô, chỉ là...!anh hỏi một câu khiến Lạc Yên suýt chút nữa tức điên.<br>\"Chẳng phải em muốn đi ngủ sao?\"<br>\"...!Âu Dực, anh còn như vậy nữa thì tôi sẽ nổi giận đấy!\"<br>Âu Dực nở nụ cười khiêu khích, bước ra khỏi phòng trước khi Lạc Yên phát hoả.<br> <br>Lạc Yên đứng trong phòng thở phì phò, cô không ngờ con người có thể thay đổi đến mức này.<br>Có ai đó có thể trả lại Âu Dực lạnh lùng mặt đơ trước kia cho cô được không? Sao bây giờ anh lại vô sỉ như vậy chứ.<br>Thật sự là tức chết cô rồi! Nếu không phải hiện tại có việc cần làm, cô nhất định sẽ không bỏ qua cho người đàn ông này.<br>Lạc Yên nghiến răng, phải hai phút sau mới từ từ nguôi giận.<br><br>Cô vào phòng tắm tắm rửa sạch sẽ, thay một bộ quần áo tương đối lịch sự nhưng vẫn thoải mái, ngay khi cô chuẩn bị ra ngoài, Âu Dực bất thình lình xuất hiện chặn trước cửa.<br>\"Em đi đâu?\" Âu Dực rũ mắt nhìn cô khẽ hỏi, ngữ khí không được tốt lắm.<br>Lạc Yên hơi khó chịu với biểu cảm này của anh, chẳng lẽ cô đi đâu cũng cần phải báo cáo cho người đàn ông này sao? Cô và anh hiện tại chỉ là vợ chồng trên giấy tờ mà thôi, không lâu nữa sẽ ra toà ly hôn, đến lúc đó hai người chỉ là người xa lạ.<br>Mặc dù bất mãn nhưng Lạc Yên vẫn miễn cưỡng trả lời: \"Tôi đến thăm Diệp Diệp, đã rất lâu rồi chưa gặp lại cô ấy.\"<br>Diệp Diệp...!Âu Dực lục tìm cái tên này trong ký ức, mãi mới nhớ ra đây là bạn của Lạc Yên.<br>Bỏ đi biệt tích mấy năm, bây giờ tìm gặp cũng là điều dễ hiểu.<br>Nghĩ đến đây, âm u trong đáy mắt Âu Dực tản ra, vừa nãy anh nghĩ đến trường hợp cô đi tìm Trần Khôn nên nhất thời mất bình tĩnh, bây giờ ý thức được thái độ của bản thân có điểm quá đáng, nét mặt anh giãn ra, nhẹ nhàng nở nụ cười.<br>\"Đi, tôi đưa em đi.\"<br>Lạc Yên hơi do dự: \"Nhưng mà...\" Cô và anh đã không còn là vợ chồng, đi cùng nhau đến thăm bạn cũ chắc chắn sẽ khiến người ta hiểu nhầm.<br>\"Em không biết lái xe, chẳng lẽ em lại định bắt taxi?\" Âu Dực thấy cô định từ chối, nhanh chóng cướp lời.<br>\"Có vấn đề gì sao?\" Lạc Yên ngẩng đầu hỏi anh, cô đúng là định bắt taxi thật.<br>\"Chất lượng xe taxi không tốt bằng xe của tôi đâu, hơn nữa tôi cũng vừa lúc tiện đường.\"<br>Lạc Yên nghĩ nghĩ một lúc, vẫn không muốn đi cùng anh lắm, nhưng cuối cùng cô vẫn không chống cự lại được ánh mắt chăm chú của anh.<br>Lạc Yên hơi đỏ mặt gật đầu, cô quay người bước đi, che đi vẻ xấu hổ.<br> <br>Không biết có phải nhầm lẫn ở đâu không, Lạc Yên cảm thấy hôm nay Âu Dực hơi là lạ, nhưng cô không biết lạ ở chỗ nào, sau cùng chỉ có thể kết luận rằng do bản thân cô nghĩ nhiều.<br>Âu Dực bước đi song song với cô, trong lòng vẫn còn hưng phấn.<br>Xem ra khuôn mặt này của anh cũng có tác dụng không tồi, sau này sẽ phối hợp cả khổ nhục kế và mỹ nam kế, không tin cô sẽ không động lòng.<br>Hai người bước lên xe, Âu Dực ngồi trên ghế lái xe mới nhớ ra tay anh vừa bị thương.<br>Mặc dù anh cảm thấy bây giờ anh lái xe cũng không có vấn đề gì, nhưng anh vẫn muốn xoát một chút thương xót từ Lạc Yên.<br>Lạc Yên lúc này vừa vặn phát hiện ra vấn đề: \"Âu Dực, chẳng phải tay anh bị thương sao, anh phải bảo vệ bản thân mình chứ!\"<br>Vừa nói, cô vừa chồm người tới điều chỉnh lại vị trí băng gạc, cũng không để ý ánh mắt của người đàn ông đang ngày càng tối đi.<br>Cô cách anh quá gần, thật sự quá gần, gần đến mức anh có thể nhìn thấy được từng sợi lông tơ trên mặt cô, nhìn xuống một chút, cổ áo cô bị động tác chồm tới mà bị trễ xuống, lộ ra khe hở đẹp mê người.<br>Âu Dực cảm thấy hô hấp khó khăn, từ sau khi cô trở về, anh luôn không khống chế được bản thân mình.<br>Không được, phải kiềm chế, bây giờ mà làm ra việc gì càng khiến cô ấy chán ghét anh hơn.<br>Đến khi Lạc Yên điều chỉnh xong băng gạc, ngẩng đầu lên nhìn thì phát hiện vẻ mặt anh như vừa trải qua một kiếp nạn.<br>\"...!Anh bị làm sao vậy?\"<br>\"Không có gì, đi thôi, tôi có thể lái xe được.\"<br>Lạc Yên không đồng ý:<br>\"Không được, tôi phải thuê tài xế, tay anh không ổn như anh nghĩ đâu, tôi là bác sĩ, tôi hiểu rất rõ.\"<br>Âu Dực liếc mắt nhìn cô, bỗng nhiên ghé sát người tới, giọng nói mang theo ý quyến rũ: \"Tiểu Lạc, em đây là lo lắng cho tôi sao?\"<br>\"...Không có, tôi chỉ đang hoàn thành trách nhiệm của một bác sĩ.\"<br>\"Nhưng em đã không còn làm ở bệnh viện từ lâu.\"<br>\"...!Lương tâm của người hành nghề y đi theo suốt đời mà, nếu người khác bị thương, tôi cũng sẽ lo lắng như thế.\"<br><br>\"Được rồi, xem như em nói thật đi, nhưng sao hai má em lại đỏ như vậy, thích khuôn mặt này của tôi sao?\"<br>\"...!Anh, anh đừng có tự luyến, khuôn mặt của anh cũng bình thường thôi.\" Lạc Yên tự dối lòng mình, sau đó còn nhấn mạnh thêm: \"Đúng vậy, khuôn mặt anh rất bình thường!\"<br>Âu Dực nhếch môi nhìn cô vợ cũ trợn mắt nói dối, anh khẽ cười nhẹ một tiếng, khuôn mặt càng áp sát hơn, cánh môi chỉ cách môi cô chưa đến 2 cm.<br>\"...!Anh, anh cười gì chứ, cách xa tôi một chút đi, như vậy...!gần quá!\" Lạc Yên gấp gáp né trách đôi môi đang lại gần, lời nói ra mang theo chút run rẩy.<br>Âu Dực dán cánh môi lên môi cô, nhìn Lạc Yên mở to mắt sững sờ, độ cong khoé môi anh càng tăng lên, giọng anh trầm thấp: \"Khuôn mặt này của tôi bình thường, hửm?\"<br>\"...\"<br>\"Tiểu Lạc, trả lời tôi xem?\"<br>\"...!Anh đừng gọi tôi là Tiểu Lạc được không, gọi Lạc Yên đi.\"<br>Lạc Yên càng thở gấp, cô thừa nhận bản thân kém cỏi, đã tự dặn mình không được tiếp tục rung động nhưng lại không chống cự được ánh mắt, khuôn mặt, giọng nói này của anh.<br>Có trời mới biết, mỗi khi anh gọi cô là \"Tiểu Lạc\", cảm xúc của cô bị đảo lộn như thế nào.<br>Âu Dực nghe thấy lời cô, đột nhiên sững lại, không tiếp tục trêu chọc cô nữa, anh hơi tách người ra, biểu cảm khuôn mặt cũng trở nên nghiêm túc.<br>Trầm mặc hồi lâu anh mới lên tiếng, giọng nói rất nhỏ, như muốn nói cho chính mình nghe, nếu không phải trong xe yên tĩnh đến mức có thể nghe thấy tiếng hít thở, Lạc Yên cảm thấy cô sẽ không nghe rõ.<br>\"Tiểu Lạc, năm đó chúng ta bèo nước gặp nhau, sau khi tạm biệt, tôi vẫn luôn nhớ đến em.\"<br>\"Tôi muốn tìm em ngay lập tức, nhưng khi đó tôi chưa có đủ quyền lực, tôi chỉ là một thiếu niên mười lăm tuổi, một đứa con hoang do một tình nhân sinh ra, có lẽ em không biết tôi phải vất vả như thế nào mới có thể nắm giữ được quyền khống chế tập đoàn Âu thị, khống chế nhà họ Âu.\"<br>\"Năm 23 tuổi, tôi đã đến ngôi làng cũ tìm em nhưng không có, không có tung tích, em dọn đi mà không ai hay biết.\"<br>\"Tôi chưa từng yêu Lạc Mạn, đối xử tốt với Lạc Mạn cũng chỉ vì thân phận \"Tiểu Lạc\" mà cô ta tự nhận vơ, đến khi biết được sự thật, tôi đã rất hối hận.\"<br>\"Tôi có đủ năng lực để tìm được em, thậm chí có thể cưỡng ép em từ nước ngoài trở về bên tôi, nhưng tôi không muốn giữa hai chúng ta có thêm thù hận.\"<br>\"Em biết không? Khi phát hiện em trở về, tôi vui mừng biết bao nhiêu? Cũng từng có ý nghĩ muốn giam cầm em cả đời, nhưng tôi vẫn lựa chọn cách theo đuổi lại từ đầu.\"<br>\"Tôi có thể chờ đợi, trước đó chờ đợi em 12 năm, rồi lại chờ đợi 5 năm, tôi còn có thể chờ đợi thêm nửa đời.\"<br>\"Người được chú định ở bên cạnh tôi chỉ có em, Tiểu Lạc.\"<br>Âu Dực nhìn cô chăm chú: \"Cho nên em có thể cho tôi đặc quyền không? Tôi muốn gọi em là Tiểu Lạc, sau này tôi muốn gọi em là bà xã, bà xã Tiểu Lạc.\"<br>Lạc Yên run run, anh luôn khiến cô trở nên yếu ớt.<br> <br><br>Từng câu anh nói ra khiến cô lại xuất hiện mộng tưởng.<br>Liệu có thể cho anh thêm một cơ hội? Nhưng lỡ như sau này anh yêu người khác thì sao? Anh xuất sắc ưu tú như vậy, bản thân cô cũng không phải là người xinh đẹp nhất, biết đâu anh chỉ luyến tiếc mười mấy năm chờ đợi, đến khi có được cô rồi thì lại giống như trước kia, bỏ rơi không thương tiếc.<br>\"Âu Dực, có đôi khi em thật sự muốn bản thân vô tình một chút.\"<br>\"Em không phân biệt được tính chân thật trong lời nói của anh, nhưng em thừa nhận, Âu Dực, anh thắng rồi.\"<br>\"Em chỉ muốn hỏi là em có thể tin tưởng anh một lần nữa không?\"<br>Câu hỏi này xem như ngầm đồng ý ở bên anh một lần nữa.<br>Âu Dực hiểu ý cô, anh ôm cô vào lòng, đầu gác lên hõm vai cô, khẽ thì thào: \"Tin tưởng anh một lần nữa, anh sẽ bù đắp cho em những thiếu sót trước kia.\"<br>Lạc Yên ôm eo anh, cười khổ: \"Lời của đàn ông bọn anh có thể tin được bao nhiêu phần chứ...\"<br>Âu Dực không phản bác, anh muốn dùng hành động để chứng minh tâm ý của mình.<br>Bàn tay ấm áp vỗ nhẹ lưng cô, giọng nói dịu dàng hơn bao giờ hết: \"Ngoan, đi nhé?\"<br>Lạc Yên gật đầu, hơi đỏ mặt đẩy anh ra, ngay sau đó lập tức lắc đầu.<br>\"Không được! Để em thuê tài xế!\"<br>Âu Dực buồn cười nhìn Lạc Yên, bàn tay xoa nhẹ đầu cô, cô đã đồng ý, vậy nên anh chỉ có thể nói ra sự thật.<br>\"Tiểu Lạc ngốc nghếch, tôi giả vờ đấy, vết thương này thật sự không đáng bao nhiêu đâu, trông có vẻ nghiêm trọng nhưng tôi từng bị thương nặng hơn, nó chẳng ảnh hưởng đến tôi được.\"<br>Lạc Yên thoáng sững sờ, sau đó là tức giận.<br>\"Anh lừa em!\"<br>\"Đừng giận, nếu tôi không lừa em, làm sao khiến em quan tâm tôi được?\"<br>\"Nhưng...\"<br>\"Được rồi, nhanh đi thôi, đã hơn 1 giờ chiều rồi.\"<br>\"...\" Anh chỉ được cái lảng sang vấn đề khác là giỏi thôi!.<br><br>"]