["<br>Dù là vậy, nhưng cô vẫn đau đến chết lặng.<br>Hành động này của ả người hầu kia khiến đám người hầu trong nhà sửng sốt, mặc dù bọn họ rất không vừa mắt Lạc Yên, nhưng mạnh tay đẩy cô như vậy...!quả thật là có chút quá đáng.<br>Khi đám người hầu trong nhà còn chưa kịp hoàn hồn thì phía cửa chính truyền đến tiếng mở cửa, bọn họ không hẹn mà cùng nhau nhìn về hướng phát ra âm thanh, phát hiện Âu Dực đã trở về.<br>Sắc mặt bọn họ tái mét, cùng nhau cúi đầu xuống, cố tránh ánh mắt của anh, trong lòng bọn họ lúc này vô cùng rối, tại sao hôm nay cậu chủ lại về sớm như vậy? Là vì công việc kết thúc nhanh hơn dự kiến sao? Hay là vì cậu chủ để quên tài liệu gì đó ở nhà?<br>Đáp án là, Âu Dực trở về để lấy tài liệu bị bỏ quên.<br>Lý do gì cũng không quan trọng, bởi vì bọn họ biết, bọn họ sắp tiêu rồi.<br>Thử hỏi xem? Nhân lúc cậu chủ không có nhà, hùa nhau bắt nạt vợ tương lai của cậu ấy, dù cậu chủ không yêu thích người vợ kia lắm, nhưng chắc chắn vẫn sẽ tức giận.<br>Khả năng cao là bọn họ không giữ được công việc này nữa.<br>Tuy nhiên, trái ngược với tưởng tượng của họ, Âu Dực lại lãnh khốc vô tình đi lướt qua Lạc Yên đang nằm dưới sàn nhà, lúc đi qua, ánh mắt anh dừng lại trên người cô một chút, sau đó lại xem như không có chuyện gì, cất bước rời đi.<br>Anh thật sự vô tâm như thế sao?<br>Không, không hề.<br>Thật ra khi vừa bước vào cửa, nhìn thấy hình ảnh kia, trong lòng anh quả thật có chút khó chịu, dù sao đi nữa thì trên danh nghĩa, cô cũng là vợ tương lai của anh.<br><br>Đám người hầu kia không biết thân biết phận, lại hùa nhau ức hiếp cô, lúc ấy, suýt chút nữa thôi, anh đã định lao đến, quát vào mặt bọn họ, sau đó bảo bọn họ đi kết toán lương rồi cút.<br><br>Nhưng may mắn là anh đã kịp tỉnh táo lại, không làm như vậy nữa.<br>Trong lòng anh nghĩ, nếu anh làm như vậy, chắc chắn Lạc Yên sẽ cho rằng anh có hứng thú với cô.<br><br>Âu Dực là một người theo đuổi sự hoàn hảo, anh không cho phép cô có suy nghĩ này.<br><br>Hiển nhiên trong mắt anh, hình ảnh của bản thân quan trọng hơn bất cứ điều gì.<br>Đám người hầu thấy anh không phản ứng gì thì lần lượt tản ra, trong lòng bọn họ nghĩ, nếu như cậu chủ đã không để tâm, vậy bọn họ còn lo sợ làm gì cho phí sức?<br> <br>Cho đến khi Âu Dực lấy xong tài liệu, đi đến công ty, ánh mắt anh chưa bao giờ dừng lại lần thứ hai trên thân thể gầy yếu của cô gái.<br>Lạc Yên cứ thế nằm trên sàn nhà lạnh lẽo, một lúc lâu sau, cô gắng gượng ngồi dậy, sau đó đi lên phòng, đóng cửa tự nhốt mình trong phòng cho đến tối muộn.<br>Người hầu nghĩ rằng cô muốn tuyệt thực, bọn họ nhìn nhau, quyết định không đem cơm lên cho cô nữa, bọn họ muốn xem xem, cô có thể chịu đựng được bao lâu.<br>Đêm.<br>Lạc Yên tự nhốt mình trong phòng đã được hơn một buổi, suốt một buổi, ngoài khuôn mặt lạnh lẽo kia ra, cô không nghĩ được gì khác.<br>Đêm khuya thanh tịnh, là thời điểm khiến con người ta nghĩ nhiều nhất.<br><br>Nghĩ đến ánh mắt vô tình kia, trên vành mắt cô không biết đã ướt đi từ lúc nào, hai hàng nước mắt nóng hổi trượt qua gò má, thấm ướt cả khuôn mặt, trong đêm đen, phối hợp với mái tóc rối bù, Lạc Yên lúc này trông càng trở nên nhếch nhác.<br>Lúc cô bị đám người hầu bắt nạt cũng không đau đớn như khi nhìn thấy ánh mắt vô tình kia, anh, Âu Dực, lạnh lùng đến đáng sợ.<br>Có trời mới biết, khi cô thấy anh về, trong lòng đã mừng rỡ như thế nào.<br><br>Những tưởng anh sẽ bước đến, ở trước mặt đám người hầu kia lấy lại công bằng cho cô, hoặc cùng lắm thì quan tâm hỏi han cô một câu thôi cũng được, nhưng kết quả...!thật không ngờ.<br>Lạc Yên từng nghe cô bạn thân của mình nói, khi yêu, không nên gieo quá nhiều hy vọng vào một người, để rồi khi người đó không được như kỳ vọng, đau đớn gấp bội.<br>Giờ đây ngẫm lại, quả thật cô ấy đã nói đúng.<br><br>Âu Dực vốn là một người đàn ông máu lạnh, sao cô lại ngu ngốc đến mức ký thác hy vọng lên người anh, để rồi bây giờ trái tim đau đớn như bị vạn tiễn xuyên tâm đây?<br>\"Âu Dực, anh thật sự làm em thất vọng đến tột cùng...\" Lạc Yên ngẩng đầu, nhìn vào ánh trăng đang lấp ló bên ngoài cửa sổ, thanh âm nhẹ tựa như gió khẽ thì thầm.<br>Đêm nay bầu trời đầy sao, rất đẹp, rất thích hợp cho các cặp đôi yêu nhau cùng ngắm sao dưới ánh trăng lãng mạn.<br>Cũng là đêm nay, có một cô gái thương tâm đến mức không ngủ được.<br>Đến 4 giờ sáng, Lạc Yên mới ngủ được.<br>Lạc Yên mơ một giấc mơ dài.<br>Trong mơ, cô thấy mình đang đi trên một con đường tăm tối, lạnh lẽo.<br> <br><br>Kí ức năm đó lại ùa về, khuôn mặt người kia hiện lên trước mặt cô vô cùng chân thật.<br>Người kia nói vô cùng thích cô, muốn ở bên cô cả đời, nhưng sau đó lại nói rất ghét cô, ghê tởm con người của cô.<br><br>Rồi Lạc Mạn xuất hiện, hai người họ tay trong tay, tình nồng mật ý sánh bước bên nhau, bỏ lại cô ở đó.<br>Giây phút ấy, trái tim Lạc Yên như vỡ ra thành từng mảnh.<br>Từng đợt gió thu tràn vào qua cửa sổ, khiến cho Lạc Yên bừng tỉnh.<br><br>Đầu cô hơi đau nhức, cái nắng chói chang của buổi trưa hắt qua cửa sổ, chiếu thẳng vào mắt cô khiến mắt cô hơi chói.<br>Hoá ra Lạc Yên đã ngủ đến tận 12 giờ trưa mới dậy.<br>Cơn đau khó chịu truyền đến từ dạ dày đánh thức cơn buồn ngủ của cô, Lạc Yên cố gắng đứng dậy, vốn dĩ định xuống bếp làm chút gì đó lót bụng, nhưng vì từ hôm qua đến giờ chưa ăn gì nên hiện tại cô rất yếu, bước chân cũng vì thế mà chậm lại.<br>Cô đi đến trước cửa phòng bếp, bàn tay dừng lại trên nắm cửa, lại phát hiện ra phòng bếp đã bị khoá lại.<br>Khoá rồi sao...<br>Nhưng cô thật sự rất đói...<br>Không còn cách nào, Lạc Yên đành phải quay trở lại phòng mình, không ngờ còn chưa về đến phòng thì trước mắt cô đã tối sầm, cơ thể không chịu nổi mà ngất xỉu.<br>Trước khi ý thức hoàn toàn bay xa, Lạc Yên cố gắng nở một nụ cười, xem như tự thưởng cho chính mình.<br>Cô nghĩ, cũng không biết bản thân mình còn có thể tỉnh lại không, nếu như gặp trường hợp xấu nhất, vậy thì trước khi chết, cô nhất định phải thật xinh đẹp.<br>Dù sao thì bạn cô đã từng nói rằng cô đẹp nhất khi cô cười mà.<br>...<br>Lúc này, ở phòng bếp.<br>Một ả người hầu tay cầm điện thoại, ánh mắt đảo qua các góc phòng, sau khi xác định vị trí của camera, cô ta lần theo góc chết, dùng một mảnh băng dính màu đen dán lên camera, sau đó cô ta mới dám mở màn hình lên, bấm gọi một dãy số.<br><br>Đầu dây bên kia truyền đến giọng nói của Lạc Mạn:<br>\"Tiểu Nhu, chuyện mà chị bảo em làm sao rồi?\"<br>Tiểu Nhu chính là tên của ả người hầu kia, cũng chính là người đã phá hỏng chiếc váy của Lạc Yên vào buổi tối hôm đó.<br>Nghe thấy giọng nói của Lạc Mạn, vẻ lo lắng trong mắt Tiểu Nhu giảm đi vài phần, cô ta nhỏ giọng nói vào trong điện thoại:<br>\"Chị Mạn Mạn, em đã làm theo lời chị nói, khoá cửa phòng bếp giả vờ nấu ăn rồi, sau khi phát hiện phòng bếp bị khoá, Lạc Yên đã trở về phòng, tiếp theo em cần làm gì nữa ạ?\"<br>Nghe thấy những lời này của Tiểu Nhu, ở bên kia, khoé môi Lạc Mạn hơi câu lên, tạo nên một nụ cười nham hiểm, cô ta vân vê chiếc nhẫn trên ngón tay, thanh âm không rõ cảm xúc trả lời Tiểu Nhu:<br>\"Không cần đâu, Lạc Yên bị bệnh dạ dày từ nhỏ, theo như lời em nói thì suốt từ ngày hôm qua đến bây giờ, cô ta chưa ăn gì, chắc chắn cô ta sẽ không chống đỡ nổi.\"<br>\"Nhưng...!liệu tính mạng của cô ta có bị ảnh hưởng không?\" Tiểu Nhu lo lắng hỏi lại, trong giọng nói không che giấu được sự run rẩy.<br>Nếu Lạc Yên có mệnh hệ gì thì xem như cô ta đã gián tiếp trở thành hung thủ...<br>Tiểu Nhu chỉ dám động tay động chân một chút, bảo cô ta giết người, cô ta không có can đảm đó.<br>Lạc Mạn nghe câu hỏi của Tiểu Nhu, cô ta cười khẩy, trả lời Tiểu Nhu:<br>\"Em yên tâm, u Dực rất chán ghét cô ta, chị hiểu rõ tính cách của anh ấy, anh ấy sẽ không buông tha cho cô ta dễ dàng, cũng sẽ không để cô ta chết, cho nên tính mạng của cô ta sẽ không xảy ra vấn đề đâu.<br><br>Lại nói, nếu tính mạng của cô ta xảy ra vấn đề thì sao? Em sợ gì chứ? Nguyên nhân là do cô ta bị bệnh dạ dày, không phải do em, em không cần lo lắng.<br><br>Hơn nữa, chị sẽ không để em bị phát hiện ra, cho nên Tiểu Nhu à, em đừng nghĩ nhiều nữa.\"<br>\"Vâng...\" Tiểu Nhu do dự một lúc, rốt cuộc cũng không hỏi thêm nữa, dù sao thì hiện tại, cô ta và Lạc Mạn đã chung thuyền, chỉ có thể lựa chọn tin tưởng Lạc Mạn đến cùng.<br>...<br>Khoảng hai giờ sau, ở tầng hai.<br>Hai người hầu cùng nhau lên tầng hai dọn dẹp, bọn họ vừa đi vừa trò chuyện rôm rả, vốn dĩ còn đang nói đến chuyện Lạc Yên tuyệt thực ở trong phòng, không ngờ vừa nói đến đây, dưới chân bọn họ đã vấp phải một vật.<br>Bọn họ cúi đầu xuống quan sát, phát hiện bên dưới là một cơ thể người, hay nói một cách chính xác hơn, người nằm dưới đất là thiếu phu nhân tương lai của bọn họ.<br>Hai người hầu vô cùng bất ngờ, không hẹn mà cùng quay đầu, bốn mắt nhìn nhau, vài giây sau, người hầu thứ nhất lên tiếng trước:<br>\"Là Lạc Yên, phải làm sao đây? Chúng ta gọi điện báo cho cậu chủ đi.\"<br>Người hầu thứ hai ngồi xuống quan sát Lạc Yên một lúc, sau đó đứng dậy, nói với giọng điệu thản nhiên:<br>\"Không nên, cũng chỉ nhịn đói một ngày thôi mà, làm gì đến mức ngất xỉu chứ?\"<br>Người hầu thứ nhất nhìn cô gái đang nằm trên sàn nhà, trong mắt hiện lên tia không nỡ, khẽ hỏi:<br> <br>\"Vậy...!rốt cuộc có báo cho cậu chủ biết không?\"<br>Thanh âm dửng dưng vô tình của người hầu thứ hai cất lên, đáp lời người hầu thứ nhất:<br>\"Khỏi cần, xem như chưa nhìn thấy gì đi, cô ta nằm một lúc rồi sẽ tự động tỉnh lại thôi, không giả vờ được lâu đâu.\"<br>Nghe người hầu thứ hai nói như thế, người hầu thứ nhất hơi chần chừ, cho đến khi bị thúc giục, cô ta mới ngập ngừng rời đi, sau khi đi được một đoạn xa, cô ta quay đầu lại, nhìn Lạc Yên một lúc, sau đó lại như không có việc gì, cùng người hầu thứ hai xuống tầng một, nhanh chóng đem chuyện này ném ra sau đầu.<br>Cho đến buổi tối ngày hôm đó, lúc Âu Dực đi làm về, phát hiện ra Lạc Yên ngất xỉu thì đã muộn.<br>Anh cho người đưa cô đến thư phòng, sau đó bước đến bên cạnh cô, đưa tay lên khuôn mặt cô, cảm nhận hơi thở yếu ớt của cô gái, sắc mặt anh ngày càng lạnh đi, trong ánh mắt hoảng sợ của đám người hầu cùng vẻ mặt nghiêm trọng của quản gia, anh lạnh lùng lên tiếng hỏi:<br>\"Tại sao không báo cho tôi biết? Đừng nói với tôi rằng không ai phát hiện ra.\"<br>Hai ả người hầu kia run rẩy, quyết định không hé răng, chỉ cần bọn họ không nhận, chắc chắn công việc của bọn họ vẫn được giữ.<br>Âu Dực đợi đến năm phút sau cũng không có ai đứng ra trả lời, ánh mắt anh lúc này như hoá băng, nhấn mạnh từng câu từng chữ:<br>\"Không ai nhận phải không? Được rồi, tôi sẽ kiểm tra camera giám sát.<br><br>Chú Hứa, chú đem máy tính đến đây đi.\"<br>Chú Hứa mà anh đang nói đến chính là người quản gia.<br>Cả ngày hôm nay, quản gia xin phép nghỉ để về quê có việc, không ngờ vừa trở lại nơi này thì đã xảy ra chuyện lớn như vậy.<br>Quản gia Hứa nhẹ gật đầu, sau đó theo lời của anh, đi vào thư phòng mang máy tính đến, đặt ở trước bàn cho Âu Dực xem.<br>Nương theo từng động tác mở máy, sắc mặt của hai ả người hầu kia ngày càng tái đi, bọn họ gấp gáp nghĩ cách ngăn cản Âu Dực, nhưng làm sao có thể ngăn được anh chứ? Dù sao thì trong cái nhà này, anh chính là chủ nhân của bọn họ.<br>Không còn cách nào khác, bọn họ đành bất lực đứng ở một góc, nhìn đoạn video được phát ra trên máy tính, thời gian trôi qua từng giây từng phút, chậm đến mức khiến hai ả người hầu nôn nôn nóng, theo thời gian, vẻ sợ hãi trong mắt hai người ngày càng rõ ràng hơn.<br>Dưới ánh mắt của tất cả mọi người, hình ảnh trên màn hình máy tính lúc này sắc nét hơn bao giờ hết, cảnh tượng bọn họ dừng lại trước cơ thể Lạc Yên đang nằm dưới đất rồi đứng thảo luận một lúc lâu đều được camera ghi lại, hiện lên rõ rệt.<br>Âm thanh phát ra cũng vô cùng rõ ràng:<br>\"Là Lạc Yên, phải làm sao đây? Chúng ta gọi điện báo cho cậu chủ đi.\"<br>\"Không nên, cũng chỉ nhịn đói một ngày thôi mà, làm gì đến mức ngất xỉu chứ?\"<br>\"Vậy...!rốt cuộc có báo cho cậu chủ biết không?\"<br>\"Khỏi cần, xem như chưa nhìn thấy gì đi, cô ta nằm một lúc rồi sẽ tự động tỉnh lại thôi, không giả vờ được lâu đâu.\"<br>\"...\".<br><br>"]