["<br>Không còn cách nào khác, Lâm Y Y chỉ có thể kiếm cớ bỏ đi: \"Chị Lạc Yên, hôm nay em còn có hẹn, em trở về trước nhé.\"<br>Lạc Yên vui vẻ gật đầu, Lâm Y Y luyến tiếc nhìn Âu Dực lần cuối, sau đó cầm túi xách rời đi.<br>Trên bàn ăn chỉ còn lại hai người Âu Dực và Lạc Yên, chờ Lâm Y Y hoàn toàn rời khỏi tầm mắt, Âu Dực liền bắt đầu cáo trạng: \"Tiểu Lạc, vừa nãy cô ta cứ đưa mắt nhìn tôi thôi...\"<br>Lạc Yên ghét bỏ nhìn anh một cái, giọng nói bình thản: \"Mắt em không có vấn đề, đương nhiên em nhìn rõ ý đồ của cô ta.\"<br>Âu Dực không ngờ cô lại phát hiện ra, tức khắc càng thêm ủy khuất, không có liêm sỉ nói: \"Tiểu Lạc, em không sợ chồng em bị người khác để ý à?\"<br>Lạc Yên vừa ra hiệu cho nhân viên nhà hàng đến thanh toán tiền, vừa nói: \"Em lại không sợ, Nhất Tiêu không chỉ coi mình anh là ba ba, so với anh thì nó còn thân thiết với Mạc Khắc hơn...!Ưm...\" Lạc Yên còn chưa nói xong, đôi môi đã bị anh chặn lại.<br>\"Ưm...\"<br>Cô gấp gáp đẩy anh ra, cảm nhận được ánh mắt của những bàn ăn xung quanh phóng đến, hai má cô đỏ bừng:<br>\"Âu Dực, bây giờ là ban ngày, đây còn là ở nhà hàng!\"<br>Âu Dực rất bất mãn: \"Em không muốn để bọn họ biết em là của tôi sao?\"<br>Lạc Yên cạn lời: \"Nếu anh thật sự muốn cả thế giới đều biết chúng ta là vợ chồng thì tổ chức đám cưới lần nữa đi, em hết cách với anh rồi!\"<br>Lạc Yên vốn chỉ nói đùa, nhưng không ngờ Âu Dực nghe xong lại thật sự trầm ngâm suy nghĩ, dường như anh đang cân nhắc đến những lời vừa rồi của cô.<br>Lạc Yên thấy anh như vậy thì hơi sững lại, cô chỉ nói đùa, không phải anh xem là thật đó chứ...<br>Có khả năng lắm!<br>Lạc Yên nhìn anh, cuối cùng lựa chọn giải thích: \"Âu Dực, em chỉ đùa thôi, anh đừng làm thật đấy nhé!\"<br>Âu Dực nhìn cô bằng ánh mắt đầy tiếc nuối, anh thở dài: \"Thật tiếc...!anh muốn tổ chức hôn lễ lần nữa.\"<br> <br>Lạc Yên giật giật khoé môi, hoá ra Âu Dực thật sự cân nhắc lời cô, đúng là...!cũng may mà cô giải thích kịp.<br>Sự việc vừa qua như một khúc nhạc đệm, cũng không ảnh hưởng nhiều đến cả hai, sau khi thanh toán xong thì Lạc Yên và Âu Dực cùng ra đến nơi đỗ xe rồi cùng nhau trở về.<br>Ba tháng sau.<br>\"Y Y, trải qua ba tháng thử nghiệm, chị nhận thấy em rất xuất sắc, vai nữ phụ trong bộ phim thần tượng mà chị nhận cho em, em đã hoàn thành rất tốt, hiện tại công chúng rất hài lòng với em.\"<br>Trên bàn ăn, Lạc Yên ngồi đối diện với Lâm Y Y, phổ cập tình hình ba tháng qua cho Lâm Y Y nghe.<br>Lâm Y Y ngồi nghe chăm chú, khẽ gật đầu ngoan ngoãn: \"Vậy tiếp theo em phải làm gì, có cần nhận quảng cáo không chị?\"<br>Lạc Yên cười nhẹ: \"Không cần đâu, danh tiếng của em vừa lên, vẫn chưa có nhiều fan hâm mộ thật sự, nếu nhận quảng cáo ngay lập tức sẽ không được lòng công chúng, trước tiên chị đưa kịch bản cho em trước, em xem thử rồi cân nhắc đến việc nhận vai nữ chính trong bộ phim \"Gió Lạnh\" đi.\"<br>Lâm Y Y không có vấn đề gì, bất kể Lạc Yên nói gì cô ta đều im lặng nghe theo, một chút ý kiến cũng không có.<br>Nhưng Lạc Yên biết cô gái này đang để ý chồng cô, chỉ là hiện tại cô ta chưa có động tĩnh gì nên Lạc Yên vẫn mắt nhắm mắt mở cho qua để hai người có thể tiếp tục hợp tác.<br>Nhìn biểu hiện của Lâm Y Y, có vẻ như cô ta không còn ý đồ gì nữa...!Lạc Yên đoán là như vậy, cô cũng thoáng yên tâm.<br>Hai người bàn giao công việc một lúc, sau đó tạm biệt rồi rời đi, sau khi bóng dáng Lạc Yên khuất khỏi tầm mắt, Lâm Y Y hơi siết chặt bàn tay lại.<br>Thật chậm trễ, theo kế hoạch của cô ta thì trong vòng một tháng cô ta sẽ có được lòng thương cảm của Âu Dực, bởi vì cô ta nỗ lực cố gắng như vậy, nhưng ba tháng trôi qua cô ta vẫn chưa gặp lại Âu Dực lần thứ hai.<br>Có bực bội không cơ chứ? Lâm Y Y cảm giác kiên nhẫn của cô ta đã sắp cạn kiệt rồi.<br>Nhìn bóng dáng chiếc xe mất hút, Lâm Y Y khẽ hừ một tiếng rồi quay người bước đi, khoảnh khắc quay người, cô ta đụng phải một người phụ nữ.<br>Lâm Y Y ngẩng đầu lên, còn chưa kịp buông lời mắng đối phương thì cô ta đã sững sờ, bởi vì khuôn mặt của người phụ nữ này có điểm giống Lạc Yên đến bảy phần.<br>Lâm Y Y còn đang ngơ ngác, đối phương đã õng ẹo lên tiếng: \"Chào Y Y nha, tiểu minh tinh mới nổi, tôi là tiền bối của cô - Lạc Mạn.\"<br> <br>Lâm Y Y cố gắng lục tìm cái tên này trong ký ức, hai phút sau mới nhớ ra, Lạc Mạn là tên của một diễn viên đóng phim người lớn nhiều anti fan nhất hiện nay.<br>Tức khắc, Lâm Y Y liền cảnh giác: \"Chị muốn làm gì!\"<br>Lạc Mạn vuốt tóc, cong môi cười quyến rũ: \"Nào, em gái, đừng ghét bỏ chị như vậy chứ, chị chỉ muốn mời em cùng hợp tác thôi mà.\"<br>\"Hợp tác?\" Lâm Y Y hơi tò mò hỏi lại.<br>\"Đúng vậy, hợp tác cùng nhau hủy hoại Lạc Yên.\" Lạc Mạn cười càng tươi trả lời, vẻ âm u trong đáy mắt cô ta khiến Lâm Y Y rùng mình.<br>\"Hủy hoại Lạc Yên...!Chị có ý gì, chị đừng dụ dỗ tôi, Lạc Yên là người đại diện của tôi, sao tôi có thể giúp chị hãm hại chị ấy được chứ!\" Lâm Y Y nghi ngờ Lạc Mạn có mục đích không tốt, lập tức từ chối.<br>Lạc Mạn không để ý đến lời từ chối của Lâm Y Y, vẫn tiếp tục thuyết phục: \"Nào, đừng dứt khoát vậy chứ, trước mặt chị em không cần phải giả vờ thanh cao, chẳng phải em muốn có được Âu Dực sao? Nếu em đồng ý hợp tác, chị sẽ giúp em một tay.\"<br>Lâm Y Y không ngờ người phụ nữ này lại biết hết những suy nghĩ trong lòng cô ta, cô ta hơi dao động: \"Giúp tôi...!Chị giúp tôi như thế nào?\"<br>Lạc Mạn nhếch môi ghé sát lại gần, nói vào tai Lâm Y Y: \"Rất đơn giản, sắp tới em nhận một bộ phim phải không? Em chỉ cần làm thế này...!thế này...\"<br>Lâm Y Y nghe xong lời Lạc Mạn nói thì giật nảy mình, lùi người về phía sau: \"Không được! Như vậy là phạm pháp!\"<br>Lạc Mạn che miệng bật cười: \"Em nghĩ rằng em có thể quang minh chính đại cướp được Âu Dực ư? Muốn có được tất cả, em phải liều mạng một lần.\"<br>\"Không được...!Tôi không thể làm như thế...!Nếu như, nếu như bị phát hiện...\" Giọng Lâm Y Y run run, có thể thấy được cô ta thật sự sợ hãi.<br>Lạc Mạn rất không hài lòng với phản ứng này của Lâm Y Y, có điều cô ta vẫn không từ bỏ, tiếp tục dụ dỗ: \"Y Y, nghe lời chị, chỉ khi Lạc Yên chết đi thì em mới có cơ hội, em phải suy tính thiệt hơn thật kĩ!\"<br>Lâm Y Y vẫn còn run rẩy: \"Chị chắc chắn sẽ không xảy ra vấn đề gì chứ...\"<br>Lạc Mạn buông lời hứa hẹn: \"Chắc chắn sẽ không để em phải liên lụy.\"<br><br>Lâm Y Y cuối cùng cũng đưa ra quyết định: \"Vậy...!vậy tôi đồng ý làm theo lời chị nói.\"<br>Lạc Mạn có được đáp án mà mình mong muốn thì vui vẻ nở nụ cười, cô ta căn dặn Lâm Y Y một lúc, đưa cho Lâm Y Y một gói bột thuốc màu trắng rồi xoay người bước đi.<br>Cùng lúc đó, ở biệt thự nhà Âu Dực.<br>Trên bàn ăn, Lạc Yên và Âu Dực ngồi cạnh nhau, đối diện hai người là Lạc Nhất Tiêu với vẻ mặt lạnh lùng của một ông cụ non.<br><br>Cậu nhìn ba ba đang gắp thức ăn cho mẹ mình, biểu cảm khó chịu ra mặt, âm dương quái khí nói một câu:<br>\"Ba, ba để yên cho mẹ ăn đi, không cần phải ngày nào cũng gắp thức ăn cho mẹ đâu.\"<br>Âu Dực không thèm để ý đến cậu nhóc, vẫn tiếp tục gắp thức ăn cho Lạc Yên, thấy cô đỏ mặt còn vô tội tỏ vẻ quan tâm hỏi một câu: \"Tiểu Lạc, em sốt sao?\"<br>Lạc Yên liếc mắt trừng anh, trong lòng thầm mắng người đàn ông này không biết xấu hổ, ngay trước mặt con trai lại dám rải \"cơm tró\", còn mặt dày hỏi cô có sốt hay không.<br>Âu Dực biết trong lòng Lạc Yên đang thầm mắng mình, anh cong môi cười gợi đòn, cố tình hỏi lại một lần nữa: \"Tiểu Lạc, sao hai má em đỏ như vậy, có cần đến bệnh viện không?\"<br>Lạc Yên quả thật không chịu nổi nữa: \"Âu Dực, anh câm miệng! Đến bệnh viện cái đầu anh!\"<br>Âu Dực thấy cô sắp phát hoả, cuối cùng cũng biết điều dừng lại, khoé môi anh vẫn còn mang theo ý cười, anh nhìn khuôn mặt cau có của cậu con trai đang ngồi đối diện, suy nghĩ một lúc rồi không tình nguyện gắp cho cậu một cọng rau, còn không quên diễn vai ân cần của một người cha:<br>\"Nhất Tiêu, con cũng ăn đi cho nhanh lớn.\"<br>Lạc Yên ngồi bên cạnh chỉ biết câm nín, nếu không phải cọng rau trên đũa anh quá mức mảnh mai, dựa vào ánh mắt hiền từ kia, có lẽ cô cũng tin là anh gắp thức ăn cho con trai thật.<br>Mà Lạc Nhất Tiêu ngồi bên cạnh, trong đầu chỉ còn lại hai từ: bỉ ổi!<br>Cứ như vậy, một nhà ba người trong bầu không khí rộn ràng ăn hết bữa tối, sau khi ăn xong, Lạc Yên theo thói quen đem bát đũa đến bồn rửa bát.<br>Lạc Nhất Tiêu và Âu Dực ngồi trên bàn ăn, khi Lạc Yên vừa rời khỏi phòng khách, Âu Dực lập tức lạnh mặt xuống, Lạc Nhất Tiêu cũng thu lại nét tinh nghịch, không khí giữa hai cha con bây giờ giống như kẻ địch.<br>Nhân lúc Lạc Yên không có ở đây, Âu Dực cất giọng dụ dỗ: \"Nhất Tiêu, con phải hiểu là ba và mẹ cần không gian riêng tư, sau này con không nên cứ dính lấy mẹ như thế hiểu không?\"<br>Lạc Nhất Tiêu bĩu môi: \"Ba không nghe người ta nói sao, trẻ con cần ở bên mẹ mình nhiều hơn, con chỉ mới năm tuổi, con cũng là trẻ con.\"<br> <br>Âu Dực nhìn Lạc Nhất Tiêu bằng ánh mắt uy hiếp, Lạc Nhất Tiêu cũng không chịu thua kém, thừa hưởng khí chất từ anh, cậu cũng mở to mắt nhìn lại.<br>Hai cha con cứ thế bốn mắt nhìn nhau, đến khi Lạc Yên đi từ phòng bếp vào thì bắt gặp cảnh tượng này, cô đưa tay đỡ trán, vẻ mặt có chút bất đắc dĩ.<br>Trời ạ...!Biết bao giờ hai con người này mới thôi ấu trĩ đây? Người ngoài nhìn vào còn tưởng là kẻ địch.<br>Lạc Yên bất lực, giống như những ngày khác, cô chỉ có thể đứng ra: \"Được rồi, Âu Dực, anh có thấy xấu hổ không? Lại đi chấp nhất với một đứa bé năm tuổi, em thật sự hết nói nổi anh rồi!\"<br>Lạc Nhất Tiêu nghe xong lời cô nói, đôi mắt bực bội lập tức vụt sáng lên rồi nhìn sang phía Âu Dực như muốn nói rằng cậu vẫn được mẹ thiên vị.<br>Mặt Âu Dực đen như đít nồi, anh ghen tị chết rồi! Ngày nào vợ anh cũng đứng về phía thằng nhóc này!<br>Nhưng cuối cùng, Âu Dực chỉ có thể chịu thua, hậm hực cùng Lạc Yên đi lên phòng.<br>Anh tự an ủi bản thân ở trong lòng, không sao, dù vợ anh thiên vị con trai nhưng người được ngủ cùng phòng với cô vẫn là anh, như vậy đã rất tốt rồi.<br>Nghĩ như thế, Âu Dực cảm thấy cũng đỡ ghen ghét với con trai hơn phần nào, anh nhìn theo dáng người mảnh mai của Lạc Yên, ý cười trong mắt càng thêm rõ ràng, hai người cứ như vậy đi lên phòng ngủ.<br>Bước vào phòng, Âu Dực ôm lấy cô từ phía sau, đầu dụi dụi vào cổ cô với ý đồ \"đòi nợ\", Lạc Yên lại không thèm đếm xỉa đến anh, cô đẩy nhẹ anh ra, một lời cũng không nói, chuyên tâm nghiên cứu kịch bản mới.<br>Đối với sự hời hợt của cô, Âu Dực rất bất mãn, anh nhíu mày tỏ vẻ không cam lòng: \"Tiểu Lạc, em còn chưa trả nợ tôi đâu...\"<br>Lạc Yên nghiêng đầu nhìn anh, ánh mắt cô dần dần di chuyển xuống, nhìn thấy nơi đang ngóc cao đầu của Âu Dực, cô khẽ thở dài: \"Âu Dực, hôm nay không được rồi, ngày mai em có chuyến bay đến thành phố M, Lâm Y Y quay phim ở đó, hôm nay là ngày đầu tiên cô ấy đóng vai chính nên em phải đến hỗ trợ cô ấy.\"<br>\"Lâm Y Y gì đó còn quan trọng hơn cả tôi sao?\" Âu Dực ủy khuất nói.<br>Lạc Yên giật giật khóe môi giải thích: \"Không phải đâu, chỉ là cô ấy không có kinh nghiệm, còn cần em hướng dẫn.\"<br>\"Vậy để ngày mai tôi đi cùng em, dùng trực thăng riêng sẽ tốt hơn đi máy bay rất nhiều.\" Âu Dực cân nhắc một lúc rồi nói.<br>\"Không được!\" Lạc Yên nghe xong, không chút do dự lập tức từ chối.<br>Dùng trực thăng riêng ư? Có mà cô muốn gây chú ý đến toàn bộ thành phố M mới đồng ý đề nghị điên rồ này..<br><br>"]