["<br>Bệnh viện.<br>Các bác sĩ gấp gáp đưa Lạc Yên vào phòng cấp cứu, vì Lạc Yên đang công tác tại bệnh viện này nên hầu hết những bác sĩ, y tá trong này đều biết mặt cô.<br>Lạc Yên quả thật rất giỏi, còn trẻ như vậy mà đã là bác sĩ mổ chính của bệnh viện lớn nhất thành phố, năng lực tốt, khả năng lĩnh ngộ xuất sắc hơn người.<br>Trong khi đưa Lạc Yên vào, ai nấy đều không khỏi bất mãn, bởi vì sức khoẻ của Lạc Yên không tính là quá kém, trước kia chưa bị bệnh bao giờ, vậy mà từ khi lấy chồng lại liên tục đến bệnh viện hai lần, thật sự là người chồng kia của cô cũng quá vô tâm rồi.<br>Sau khi đưa cô vào phòng cấp cứu rồi tiến hành hạ nhiệt cho cô, lúc cảm thấy đã ổn, bọn họ mới bắt đầu bàn tán về cuộc hôn nhân của Lạc Yên.<br>\"Mọi người có thấy không? Kể từ khi kết hôn, trông Yên Yên có vẻ tiều tụy đi rất nhiều.\"<br>\"Nghe nói chồng của cô ấy là chủ tịch tập đoàn Âu thị, tiền tiêu không hết, cũng không biết anh ta chăm vợ kiểu gì mà lại để cô ấy đến bệnh viện liên tục như thế.\"<br>\"Phải đấy, tôi là người ngoài mà nhìn vào còn xót đây này, ài...\"<br>\"Nhưng nghe nói chồng cô ấy rất giàu, cuộc hôn nhân này của Yên Yên cũng không tính là quá thiệt thòi mà...\"<br>Câu nói trên vừa được thốt ra, lập tức có người phản bác.<br> <br>\"Không phải đâu, mặc dù tôi không phải là Yên Yên nhưng tôi cảm giác được cô ấy không hề hạnh phúc đối với cuộc hôn nhân này, mặc dù vị chủ tịch họ Âu kia trẻ tuổi đầy hứa hẹn, nhưng bên cạnh lại có quá nhiều cô gái dòm ngó, nếu là tôi, tôi cũng cảm thấy không thoải mái.\"<br>Tất cả mọi người đều đồng tình với ý kiến này, tuy nhiên, vẫn có người ngoại lệ...!Là Lôi Âm, người đã gây khó dễ với Lạc Yên khi cô muốn đi ra ngoài ở lần vào viện trước đó.<br>\"Cô lại không phải là cô ta thì làm sao mà biết được cô ta hạnh phúc hay không? Ai cũng nghĩ Lạc Yên kết hôn không phải vì tiền, ha, vậy tại sao trước kia tam thiếu gia nhà họ Trần thích cô ấy rõ ràng như vậy mà cô ấy lại làm như không nhận ra? Suy cho cùng cũng chỉ là đang chê gia thế của Trần thiếu không đủ vững chắc như của vị chủ tịch họ Âu kia mà thôi.\" Dứt lời, không đợi những người xung quanh kịp nổi giận, Lôi Âm đã nhếch môi nói tiếp: \"Còn các người nữa, sao cứ phải vất vả giả vờ làm người tốt làm gì? Các người bênh vực Lạc Yên như vậy còn không phải là vì cô ta là bạn thân của con gái viện trưởng sao - Diệp Diệp kia sao? Đều là một đám nịnh bợ cả.\"<br>Những người xung quanh đều thật lòng yêu quý Lạc Yên, có ai chấp nhận bị Lôi Âm đem ra nói xoáy như vậy? Lần lượt từng người đều lên tiếng:<br>\"Lôi Âm, cô áp đặt suy nghĩ của cô lên chúng tôi, vậy cô đã từng xem lại bản thân mình chưa? Chính cô cũng thường xuyên gây khó dễ cho Yên Yên, đừng tưởng chúng tôi không biết, cô hay cản trở Yên Yên như vậy là vì có Lạc Mạn ở phía sau sai khiến.\"<br>\"Lôi Âm, cô đừng có suy bụng ta ra bụng người, tâm tư cô dơ bẩn không có nghĩa là người khác cũng như thế, chúng tôi thích Lạc Yên bởi vì cô ấy chăm chỉ, luôn hoàn thành tốt công việc trước thời hạn, sẵn sàng giúp đỡ chúng tôi nếu đủ khả năng, quan trọng hơn hết là cô ấy hoà đồng với mọi người chứ không hề chọn lọc người có gia thế để kết giao như cô và Lạc Mạn.\"<br>Lôi Âm bị nói đến đỏ bừng mặt, trong lúc tức giận, cô ta xấu hổ nói lớn: \"Anh nói tôi chọn lọc người có gia thế để kết giao, vậy Lạc Yên thì sao? Ban đầu cô ta dùng mọi cách để tiếp cận Trần tam thiếu, sau này khi kết hôn với Âu Dực rồi mới bắt đầu giữ khoảng cách.<br><br>Anh nói tâm tư tôi dơ bẩn, vậy Lạc Yên thì cao quý chắc?\"<br>Lời này quả thật rất khó nghe, ai nấy đều lắc đầu ngao ngán, cũng không biết làm sao mà Lôi Âm có thể làm việc ở bệnh viện này với bộ não hạn hẹp kia được.<br>Mọi người còn chưa kịp phản bác thì từ xa đã truyền đến tiếng bước chân vững vàng của một người đàn ông, theo đó còn có giọng nói tuy dễ nghe nhưng lại không kém phần uy nghiêm của anh:<br>\"Phải, cô ấy cao quý hơn cô rất nhiều.\"<br>Tất cả mọi người đều không hẹn mà cùng chuyển ánh nhìn về phía phát ra âm thanh, chủ nhân của giọng nói trên không phải ai khác, mà là nhân vật chính đang được Lôi Âm nhắc đến - tam thiếu gia nhà họ Trần, Trần Khôn.<br>Nhìn thấy Trần Khôn, Lôi Âm không nhịn được mà khẩn trương, hai má cũng nhanh chóng đỏ bừng lên, hình ảnh này đều bị những người ngồi gần thu vào mắt, những điều chưa thông suốt bọn họ đều đã rõ.<br>Trách không được, lúc đầu còn thắc mắc không biết vì sao Lôi Âm lại mang nhiều ác ý đối với Lạc Yên như vậy, hoá ra là cô ta thích Trần Khôn, Trần Khôn lại có ý với Lạc Yên, Lôi Âm đây là không có được người trong lòng nên cố tình phá hoại đây mà.<br>Trần Khôn thấy Lôi Âm cứ ngây ra không phản ứng, anh bực bội cảnh cáo cô ta:<br>\"Hy vọng cô đừng bịa đặt linh tinh, tôi và Yên Yên chỉ đơn thuần là mối quan hệ bạn bè bình thường, không hơn không kém, đừng lan truyền thông tin sai lệch khiến cả tôi và cô ấy đều khó chịu.\"<br>Đứng trước mắt Trần Khôn, Lôi Âm không dám hó hé gì, chỉ có thể uất ức cúi thấp đầu, che giấu hận ý trào dâng dưới đáy mắt.<br>Ha, hẳn là Yên Yên cơ đấy, xưng hô thân mật như vậy mà còn bảo là không thích.<br><br><br>Trần Khôn còn chưa bao giờ gọi cô ta là Tiểu Lôi hay Âm Âm gì đâu.<br>Quả thật Lôi Âm đã đoán đúng một phần, Trần Khôn thật sự thích Lạc Yên, không phải chỉ là rung động nhất thời mà chính là thích, cực kỳ thích, vô cùng thích, thích đến mức muốn chiếm làm của riêng mình.<br><br>Mặc dù Trần Khôn đã cố gắng che giấu tâm tư trước mặt Lạc Yên cách che giấu này cũng chỉ có hiệu quả đối với Lạc Yên thôi, còn lại đều bị các đồng nghiệp làm cùng bệnh viện nhìn ra, bao gồm cả Lôi Âm.<br>Có điều, cũng may là đồng nghiệp của anh khá tinh tế, không vạch trần tâm tư của anh mà giúp anh che giấu bí mật này.<br>Tựa như bây giờ, khi nhận thấy bầu không khí ngày càng căng thẳng khó xử, một trong những người đang ngồi tán gẫu chủ động đứng lên hoà giải.<br>\"Thôi được rồi, bỏ chuyện này qua một bên đi.<br><br>Lôi Âm, cô đến phòng số 32 kiểm tra tình trạng của bệnh nhân đi, Lạc Yên ở đây có người trực riêng rồi.\"<br>Lôi Âm tuy không cam tâm nhưng vẫn còn biết suy nghĩ, nếu bây giờ cô ta cứ dây dưa mãi thì chỉ nhận lại được sự chán ghét đến cực điểm của Trần Khôn mà thôi, chi bằng thức thời trước.<br><br>Nghĩ là làm, Lôi Âm thuận theo lời khuyên của đồng nghiệp, nhanh chóng đứng dậy rời đi, thái độ khi đi tuy không thể hiện rõ ràng nhưng vẫn mơ hồ thấy được cô ta đang vô cùng khó chịu, tiếng bước chân không khỏi chói tai hơn vài phần.<br> <br>Sau khi Lôi Âm rời đi, bầu không khí trong phòng bình thường trở lại, các bác sĩ kiểm tra thân nhiệt cho Lạc Yên, nhận thấy tình hình chuyển biến tốt mới yên tâm để cô lại, còn đang tìm người ở lại cùng Lạc Yên thì Trần Khôn chủ động xin nhận việc này.<br>Mọi người nhìn nhau một lúc, cuối cùng quyết định giao việc này cho Trần Khôn.<br><br>Trước khi đám đông giải tán, có một đồng nghiệp nữ khoảng 40 tuổi lên tiếng nhắc nhở:<br>\"Tiểu Khôn, tôi biết cậu có ý kia với con bé, nhưng con bé là hoa đã có chủ, cậu...!hy vọng cậu đừng để tình cảm che mờ lý trí.\"<br>Trần Khôn nghe xong thì cười gượng, ánh mắt không khỏi thê lương: \"Vâng, cháu biết, cháu chỉ muốn tranh thủ thời gian trông coi cô ấy thôi, tuyệt đối không có tâm tư gì khác.\"<br>Người kia gật đầu: \"Được, mọi người tin cậu, tôi cũng tin rằng cậu sẽ không làm ra chuyện gì trái với lương tâm.<br>Trần Khôn cười khổ, nhìn từng người lần lượt rời đi rồi lại nhìn cô gái trên giường, hồi lâu sau, anh khe khẽ thở dài, bàn tay vuốt ve mái tóc của cô gái đang nằm mơ màng trên giường, thanh âm không nghe ra cảm xúc:<br>\"Yên Yên, nếu năm đó tôi can đảm hơn một chút thì bây giờ cũng không phải khổ sở như thế này...\".<br><br>"]