["<br>Âu Dực và Lạc Yên sánh vai nhau đi đến nơi đỗ xe.<br><br>Khi đến nơi, anh chủ động mở cửa để cô lên xe trước, sau đó đi vòng sang phía bên kia mở cửa xe bước lên.<br>Sau khi lên xe, cơ thể anh đột nhiên áp sát lại gần, khiến Lạc Yên không dám thở mạnh, trong đầu cô loạn cào cào, vô số ý nghĩ không mấy trong sáng lướt qua.<br>Cảm nhận được hơi thở của anh bao vây ngày càng dày đặc, cả người Lạc Yên căng cứng, sự căng thẳng chiếm trọn tâm trí cô.<br>Anh lại muốn hôn sao? Anh thích hôn cô đến thế à?<br>Khoảng cách của hai người bây giờ chỉ còn một con số, càng ngày càng gần...<br>Khi khoảng cách giữa hai người được rút gọn nhất, Lạc Yên nhắm mắt lại, chuẩn bị tiếp nhận nụ hôn mà cô không rõ là mong đợi hay không này.<br>Cảm giác sẽ như thế nào đây? Vừa nãy chỉ là hôn trán thôi mà cảm giác đã kì lạ như vậy rồi, bây giờ có vẻ như anh đang định hôn môi...<br>Cô còn chưa từng hôn ai bao giờ đâu!<br>Căng thẳng là vậy, nhưng Âu Dực không hề hôn cô như cô vẫn nghĩ, anh lướt qua cô, bàn tay lần mò đến phía bên hông cô, sau đó...<br>\"Cạch.\"<br>Anh giúp cô thắt dây an toàn rồi kéo giãn khoảng cách ngay lập tức.<br> <br>Lạc Yên ngơ ngác, còn chưa kịp suy nghĩ thì đã thốt lên với giọng điệu kinh ngạc: \"Anh vừa thắt dây an toàn giúp tôi?\"<br>Âu Dực đáp với vẻ đương nhiên: \"Có gì lạ lắm sao?\"<br>Lạc Yên không trả lời, trong mắt ẩn ẩn có chút thất vọng, chính cô cũng không hiểu tại sao...<br>Âu Dực nhìn cô, như vừa nhận ra điều gì đó, anh đột nhiên bật cười, nụ cười đẹp tựa tranh vẽ: \"Nếu không cô nghĩ tôi định làm gì?\"<br>Lạc Yên đỏ mặt nhìn sang phía khác, có trời mới biết tại sao lúc nãy cô lại căng thẳng như vậy, nghĩ lại bộ dạng đó...!đúng là ngốc thật.<br>Âu Dực thấy cô như vậy, cũng không tiếp tục trêu đùa cô nữa.<br><br>Khi anh vừa định khởi động xe thì trong xe bất ngờ vang lên tiếng chuông điện thoại.<br>Bên người Lạc Yên không mang theo điện thoại, cho nên tiếng chuông này chắc chắn là từ điện thoại của anh mà có.<br>Quả thật là như thế, Âu Dực lấy điện thoại ra, nhìn thấy cái tên trên màn hình, anh trầm mặc một lúc rồi bước xuống xe, đi đến nơi vắng vẻ để nghe máy.<br>Đương nhiên không phải là anh đề phòng Lạc Yên, cũng không phải cuộc gọi này có gì bí mật, chỉ là hiện tại xung quanh ồn ào quá mà thôi.<br>Sau khi Âu Dực rời đi, Lạc Yên vẫn chưa thể quên đi cảm giác hồi hộp đến kì lạ vừa mới lướt qua ở vài phút trước, làm cô không tin được hơn chính là thái độ của anh đối với cô vào ngày hôm nay, dịu dàng một cách khác thường.<br>Nghĩ lại hình ảnh vừa mới thoáng qua, hình ảnh khuôn mặt anh dần dần phóng đại trong ánh mắt ngỡ ngàng của cô, cả xúc cảm mát lạnh trên vầng trán khi còn ở bệnh viện, không hiểu sao tim Lạc Yên bỗng nhiên lỡ nhịp.<br>Âu Dực, rốt cuộc là anh đang nghĩ gì...? Tại sao khi em sắp buông tay thì anh lại tiến gần một bước, để rồi khi em lại lún sâu vào sự dịu dàng của anh thì anh lại khiến em tổn thương?<br>Rốt cuộc mục đích của anh là gì...<br>\"Chậc, Lạc Yên, đây chính là xe của người chồng tài phiệt trong truyền thuyết của cô sao? Ha ha ha, tôi không nhịn được cười, xe của chủ tịch tập đoàn Âu thị mà lại cùi bắp quà vậy ư? Hay anh ta cho rằng loại người rẻ tiền như cô chỉ xứng đáng đi loại xe này?\" Thanh âm trào phúng khó nghe của người phụ nữ vang lên, đánh tan những suy nghĩ vẩn vơ trong đầu cô.<br>Qua cửa kính, Lạc Yên nhìn thấy người vừa lên tiếng không phải ai khác, chính là Lôi Âm - nữ y tá luôn kiếm cớ gây khó dễ cho cô ở trong bệnh viện.<br>Lời chế giễu của cô ta khiến cô có chút tò mò, chẳng lẽ xe Âu Dực dùng rất tệ sao? Cô đưa mắt quan sát chiếc xe, hừm, mặc dù hơi cũ nhưng kiểu dáng thiết kế rất độc đáo, có khả năng là loại xe lâu năm bây giờ đã không còn được phát hành.<br>Có lẽ là anh gấp gáp nên không để ý, dù sao thì cô chưa từng thấy anh tỉ mỉ chọn xe bao giờ.<br><br>Nhưng cô chắc chắn chiếc xe mà cô đang ngồi này không hề kém như Lôi Âm nói, người như anh sao có thể dùng những xe kém chất lượng để loại người như Lôi Âm có cơ hội soi mói được?<br>Hơn nữa cô cũng không quan tâm đến những vấn đề nhảm nhí này, cái khiến cô chú ý là ý nghĩ vừa mới thoáng qua kia.<br>Anh sẽ gấp gáp sao? Anh sẽ vì cô mà gấp gáp sao?<br><br>Lạc Yên lắc đầu, cô lại nghĩ đến những điều viển vông rồi.<br>\"Cô bị câm à?\" Thấy cô không phản ứng, Lôi Âm bực bội lên tiếng.<br>Đối với loại người này, Lạc Yên không có nhiều tâm tư để ý, cô làm như chưa nghe thấy những thanh âm chói tai kia, tiếp tục nhìn thẳng về phía trước.<br>Thái độ dửng dưng không để tâm này của cô khiến Lôi Âm cảm giác như cô ta vừa đánh vào một chùm bông, dùng hết lực nhưng đối phương lại không hề hấn gì.<br><br>Lôi Âm tức đến hai mắt đỏ lên, thanh âm cũng cất cao hơn vài phần:<br>\"Lạc Yên, đừng tưởng tôi không biết cô dùng thủ đoạn gì để ngồi lên vị trí này, cô thì có gì thanh cao? Hạ thuốc với Âu Dực rồi để truyền thông chứng kiến cảnh hai người quần áo xộc xệch ở trên giường, buộc anh ta không thể không cưới cô, Lạc Yên, đuôi cáo của cô đã lòi rồi, cô còn giả vờ thanh cao làm gì nữa?\"<br>Lời này quả thật rất chói tai, mặc dù đã tự nhủ rằng không cần để ý đến cô ta nhưng trong lòng Lạc Yên vẫn không nhịn được mà cảm thấy buồn bã.<br>Có phải đến bây giờ Âu Dực vẫn nghĩ về cô như vậy không?<br>Nếu cô nói cả cô và anh đều bị hạ thuốc, cô không hề cố ý thì anh có tin không?<br>Chắc là không tin đâu, lý do này đến cô còn cảm thấy vụng về.<br>Nhận thấy cảm xúc của Lạc Yên đã có chút dao động, Lôi Âm có một cảm giác thoả mãn chưa từng có.<br><br>Cô ta ghét Lạc Yên, ghét tình cảm mà mọi người trong bệnh viện dành cho cô, ghét sự dịu dàng mà Trần Khôn đối đãi với cô, ghét cả khuôn mặt xinh đẹp khiến người ta ghen tị đến đỏ mắt kia.<br>Đây là lần hiếm có mà cô ta có thể khiến Lạc Yên dao động, có vẻ như những gì chị Mạn Mạn kể cho cô ta rất hữu ích, chị Mạn Mạn nói đúng, Lạc Yên rất để ý đến những gì liên quan đến người đàn ông kim cương mang tên Âu Dực kia.<br>Vốn dĩ Lôi Âm còn định nói thêm vài câu mang tính đả thương lớn, nhưng lời vừa đến bên miệng, còn chưa được thốt ra thì sau lưng cô ta truyền đến tiếng bước chân vững vàng.<br>Lôi Âm quay đầu nhìn lại, phát hiện người vừa đến trông rất quen, là người mà cô ta đã thấy vô số lần trên tivi - Âu Dực, chồng của người phụ nữ mà cô ta ghét nhất.<br> <br>Ấn tượng đầu tiên của Lôi Âm là người đàn ông này thật đẹp, còn đẹp hơn trên tivi, nét đẹp này không giống nét đẹp tràn lan trong giới giải trí, ngược lại mang một chất riêng khiến những minh tinh trong giới giải trí không thể sánh bằng được.<br>Khuôn mặt đẹp như tượng tạc, dáng người cao lớn lại uy nghiêm, phối hợp với một thân khí chất lạnh lùng kia càng làm anh trở nên nổi bật và khác biệt trong đám đông.<br>Người đàn ông này quả thật rất xuất sắc!<br>Nghĩ đến việc người đàn ông khó tìm như vậy lại là chồng của Lạc Yên, trong lòng Lôi Âm lại cảm thấy không cam tâm.<br>Dựa vào đâu? Dựa vào đâu mà những người đàn ông ưu tú đều xoay quanh con hồ ly tinh lẳng lơ Lạc Yên này? Cả Trần Khôn lẫn Âu Dực đều như vậy, rốt cuộc thì Lạc Yên có điểm gì tốt, Lạc Yên có gì hơn người?<br>Người đàn ông xuất sắc như vậy, chỉ có chị Mạn Mạn mới xứng đáng sánh vai cùng anh.<br>Nghĩ như vậy, trong đầu Lôi Âm nhanh chóng xuất hiện một kế hoạch, cô ta tiến lại gần anh, còn chưa kịp nói gì thì thanh âm lạnh lùng của anh truyền đến:<br>\"Tránh đường, cô đang cản trở tôi vào xe.\"<br>Khí thế áp bức, giọng nói lạnh lẽo không có độ ấm khiến Lôi Âm cảm thấy rùng mình, mọi lời nói mà cô ta chuẩn bị đều không dùng được.<br><br>Lôi Âm khó khăn nuốt nước bọt, từng bước tránh đường để anh lên xe.<br>Sau khi lên xe, Âu Dực không nói không rằng, lập tức khởi động xe, để lại cho Lôi Âm một đống khói bụi..<br><br>"]