["<br>Lạc Mạn tính toán một lúc, sau đó bất ngờ cúi người xuống, phụ giúp Lạc Yên dọn đồ.<br>Lạc Yên ngơ ngác với những chuyện xảy ra trước mắt mình.<br>Hôm nay Lạc Mạn phát điên gì vậy? Thế mà lại giúp đỡ cô.<br>Đây có phải là người chị gái luôn đùn đẩy mọi công việc cho cô hồi còn nhỏ không đây?<br>Lạc Yên quan sát kĩ, phát hiện đây vẫn là chị gái mình, bởi vì nụ cười gian xảo trên môi cô ta đã minh chứng cho tất cả.<br>Cô giật giật khoé môi, cũng không biết Lạc Mạn lại định làm cái gì, nhưng Lạc Yên cũng không để ý.<br>Có người phụ giúp cô, vậy là đủ rồi, không còn gì bằng.<br>Lạc Yên đã đoán đúng, Lạc Mạn không phải là một người thích làm việc, cô ta giúp đỡ cô đều có mục đích cả, mục đích này lộ rõ hơn bao giờ hết khi Âu Dực và Lục Duy Khiêm thức dậy, đi đến ăn sáng.<br>Lạc Mạn không chờ lâu được, vội vàng làm ra vẻ vu vơ nói:<br>\"Thế nào? Ngon không? Hôm nay em và Yên Yên dậy sớm làm bữa sáng cho mọi người đấy.\"<br>Rất rõ ràng, Lạc Mạn đang muốn nhận công lao về phía mình.<br>Trong lòng Lạc Yên cười thầm, Lạc Mạn đúng là nói dối không đỏ mắt, giúp cô dọn vài cái bát, qua miệng cô ta liền trở thành cùng cô nấu ăn rồi.<br>Nhưng cô cũng không quan tâm, chuyện này chẳng có gì to tát, cô không rảnh để ý.<br>Nghe thấy Lạc Mạn khoe khoang, Âu Dực chỉ nhàn nhạt nói: \"Vậy à...\"<br>Nếu để ý kĩ sẽ nhìn ra trong giọng nói của anh còn chứa thâm ý.<br>Đúng vậy, Âu Dực đã thức dậy từ sớm, anh đứng một góc nhìn ngắm bộ dáng cô gái nhỏ loay hoay làm bếp, hình ảnh này trông mới đẹp mắt làm sao.<br>Cho nên những lời nói dối của Lạc Mạn đều vô dụng trong mắt anh.<br>Anh vô cùng khó hiểu, nấu ăn là thiên phú của mỗi người, tại sao Lạc Mạn lại phải nói dối? Chính cô ta lười biếng cũng không sao, tại sao lại còn xây dựng hình tượng cô gái chăm chỉ làm gì?<br>Đúng là rảnh thật.<br>Lục Duy Khiêm ngồi ở bên cạnh, không để ý đến tâm trạng khác thường của Âu Dực, ngược lại còn âm thầm tán thưởng Lạc Mạn ở trong lòng.<br>Xem ra năng lực học tập của Lạc Mạn không tồi, cô ta không ngu ngốc như hắn vẫn nghĩ.<br> <br>Lục Duy Khiêm dậy muộn hơn Âu Dực nên không biết rằng anh đã nhìn thấy hết những trò mèo của Lạc Mạn, cũng không biết rằng Lạc Mạn giở trò, chỉ cho rằng Lạc Mạn ý thức được tầm quan trọng nên bắt đầu cố gắng lấy lòng Âu Dực mà thôi.<br>Nếu biết được sự thật, hẳn là Lục Duy Khiêm sẽ tức đến hộc máu mất.<br>Bữa cơm sáng hôm nay trôi qua đầy tẻ nhạt, trong lòng mỗi người đều mang một suy nghĩ riêng, Âu Dực thì trầm ngâm, Lạc Yên lại bình thản, còn hai người kia thì phấn khích.<br>Đến khi bữa cơm kết thúc, ai nấy đều bắt đầu làm công việc của mình.<br>Âu Dực và Lục Duy Khiêm tiếp tục việc làm thuyền bè, Lạc Yên đi xung quanh đảo để khám phá, hòng tìm kiếm cái gì đó hữu ích, còn Lạc Mạn...!đương nhiên là đi đến bên cạnh hai người Âu Dực và Lục Duy Khiêm, nhìn bọn họ làm bè, thỉnh thoảng chèn vào một câu để tìm kiếm cảm giác tồn tại.<br>Chẳng mấy chốc mà đã đến giữa trưa.<br>Mặt trời đứng bóng, ánh nắng chói chang chiếu xuống mặt đất, thời tiết hôm nay có hơi nóng.<br>Lạc Yên lại trở về làm bữa trưa, mọi người cùng nhau ăn cơm.<br>Trong lúc ăn cơm, Lạc Yên phát hiện trên trán Âu Dực có một tầng mồ hôi mỏng.<br>Cô không khỏi cảm thấy khó hiểu.<br>Mặc dù nhiệt độ hôm nay khá cao, nhưng chỉ là cao so với những ngày trước, sao Âu Dực lại đổ mồ hôi được.<br>Lạc Yên rơi vào trầm tư.<br>Có khi nào anh ấy đã phát sốt không?<br>Lạc Yên đoán quả thật không sai, Âu Dực đang có dấu hiệu phát sốt.<br><br>Bởi vì những ngày trước, anh là người chống chọi với dòng nước lâu nhất, sức khoẻ của anh tốt nên không lập tức phát bệnh mà đến bây giờ mới bắt đầu phát bệnh.<br>Lạc Yên cân nhắc một lúc, sau đó đặt bát cơm xuống rồi đi đến ngồi vào vị trí bên cạnh anh, cất giọng hỏi han:<br>\"Âu Dực, anh không sao chứ?\"<br>Âu Dực nhíu mày, cố gắng chống đỡ: \"Không sao, ăn cơm đi, đừng để ý đến anh.\"<br>Lạc Yên làm sao có thể làm theo lời anh được, cô đưa tay đến gần khuôn mặt anh, sau đó áo vào trán anh, thanh âm tràn đầy lo lắng:<br>\"Âu Dực, trán anh nóng quá, anh phát sốt rồi kìa!\"<br>Lạc Mạn nhìn hình ảnh này, không hiểu sao có chút chướng mắt, chưa kịp suy nghĩ đã lập tức chèn vào một câu:<br> <br>\"Nói bậy, Yên Yên, em muốn anh ấy phát sốt lắm à? Đừng trù ẻo như thế.\"<br>Lục Duy Khiêm trừng Lạc Mạn một cái, bị điên sao? Lời này mà cũng có thể nói ra.<br>Cảm nhận được tiếng lòng của Lục Duy Khiêm, Lạc Mạn lập tức co rụt người lại, cũng ý thức được bản thân vừa lỡ lời, cô ta cúi đầu, tiếp tục ăn cơm không hó hé thêm câu nào nữa.<br>Mà bên kia, cảm nhận được bàn tay của cô gái vừa đặt lên trán, cả người Âu Dực run lên, anh còn chưa kịp đẩy tay cô ta thì Lạc Yên đã áp sát người đến, sau đó đỡ anh dậy rồi đưa vào trong lều dưới vẻ mặt bàng hoàng của anh.<br>Vừa đi, cô vừa nói: \"Âu Dực, anh đừng như vậy, bị bệnh thì phải nghỉ ngơi.<br><br>Em làm ở bệnh viện, mặc dù ở đây không có thuốc nhưng em sẽ điều chế thuốc hạ sốt cho anh, anh đừng lo.\"<br>Âu Dực cao hơn Lạc Yên rất nhiều, trong khi được cô đỡ đi, anh nhìn xuống khuôn mặt dịu dàng của cô gái.<br>Nhìn từ góc độ này, trông cô không những không xấu đi, ngược lại càng thêm nét điềm đạm.<br>Sao mà dịu dàng đến thế, sao mà ấm áp đến thế, sao mà chân thành đến thế...<br>Đến mức anh suýt chút nữa tưởng rằng cô thật sự có tình cảm với anh...<br>Tại sao? Rõ ràng cô đến với anh chỉ vì lợi ích, có khi sự dịu dàng này cũng không phải là xuất phát từ tận đáy lòng, nhưng anh lại không khống chế được mà rung động, không khống chế được mà lún sâu vào sự dịu dàng nửa thật nửa giả này.<br>Là do lực chống cự của anh không tốt hay do cô quá khiến người khác si mê đây?<br>Phải chi cô cũng có tình cảm với anh, dù chỉ là một chút thì tốt biết mấy.<br>Nếu là như vậy, anh sẵn sàng quên đi đoạn hồi ức tốt đẹp 12 năm trước để bắt đầu lại với cô.<br><br>Không phải vì anh bạc tình bạc nghĩa, mà là vì cô bé 12 năm trước, cũng là Lạc Mạn của bây giờ đã biến chất, không còn tốt đẹp như lần đầu gặp nhau.<br>Cho đến khi được Lạc Yên đặt xuống giường, Âu Dực vẫn chưa hết bàng hoàng.<br><br>Anh cứ nằm như vậy, nhìn cô dịu dàng ân cần chăm lo cho mình từng chút một.<br><br>Âu Dực cảm nhận được nhịp tim của mình càng lúc càng nhanh, đến mức không thể kiểm soát, cũng giống như tình cảm của anh đối với cô vậy.<br>Lạc Yên, tại sao em lại xuất hiện, tại sao em không phải là cô bé năm đó?<br>Tại sao em đến với tôi vì lợi ích nhưng lại từng bước, từng bước tiến vào nơi sâu thẳm nhất trong trái tim tôi thế này?<br>Rốt cuộc em có mục đích gì, Lạc Yên?<br>Âu Dực rũ mắt cười khổ, trên đời này, chắc không có ai ngốc như anh, biết rõ cô mang theo tâm tư không đơn thuần nhưng vẫn cứ rung động, vẫn cứ thích, vẫn cứ yêu.<br>Quả thật là ngốc không có thuốc chữa...<br>Âu Dực mơ màng nhắm mắt lại, say giấc trong sự ân cần của cô.<br>...<br>Thời gian trôi qua thật nhanh, chẳng mấy chốc mà đã đến ngày thứ hai sau khi Âu Dực phát bệnh.<br>Trong hai ngày nay, Lạc Yên dựa vào kiến thức y học mà cô có được, điều chế cho Âu Dực một loại canh hạ sốt.<br><br>Canh hạ sốt của cô có hiệu quả không tồi, sau khi anh uống vào, cả người liền bớt khó chịu hẳn đi.<br>Hiện tại đang là chạng vạng tối, Âu Dực vẫn nằm trên giường, Lạc Yên ngồi bên cạnh giặt khăn giúp anh lau người.<br>Cô chỉ lau ở những nơi bình thường, vùng nhạy cảm sẽ do Âu Dực trực tiếp xử lí.<br>Sau khi giúp anh làm sạch cơ thể thì đã đến giờ ăn cơm, Lạc Yên vội vàng dặn dò Âu Dực vài câu, sau đó đi ra ngoài làm bữa tối.<br>Sau khi cô đi, một bóng người tiến vào trong lều, đi đến trước mặt Âu Dực.<br>Là Lạc Mạn.<br>Lạc Mạn đi đến bên giường anh, sau đó ngồi xuống mép giường, ân cần hỏi han:<br>\"A Dực, anh không sao chứ?\"<br>Âu Dực giương mắt nhìn cô ta, thanh âm không nghe ra vui buồn: \"Cảm ơn đã ghé thăm, anh không sao.\"<br>Lạc Mạn thấy anh hờ hững như vậy, trong lòng lại không cam tâm.<br><br>Cô ta làm ra vẻ chần chừ, sau đó lên tiếng:<br>\"A Dực, em không định nói, nhưng có một vài chuyện không nói không được.<br><br> <br>Em đã suy nghĩ kĩ, rốt cuộc quyết định nói hết cho anh biết, em chỉ đơn thuần là không muốn bản thân phải chịu ủy khuất.\"<br>Âu Dực nhíu mày, có chút mất kiên nhẫn: \"Mạn Mạn, em muốn nói gì thì nói thẳng ra đi.\"<br>Lạc Mạn nghẹn họng, theo như cô ta tính toán thì anh phải an ủi cô ta trước rồi mới dịu dàng hỏi cô ta nguyên nhân chứ không nên nói toẹt ra như thế này.<br>Nhưng sự thật đã thế, Lạc Mạn chỉ có thể bỏ qua bước mùi mẫn kia, đi thẳng vào chủ đề chính:<br>\"Chuyện xảy ra ở trên biển...!Thật ra là Yên Yên cố tình đẩy em.\"<br>Nói xong, như sợ rằng Âu Dực không tin, Lạc Mạn còn xoay người lại rồi đẩy vạt áo ở phía sau lên, cho anh nhìn thấy vết thương chằng chịt do cát gây ra trên người cô ta.<br>Cảm nhận được ánh mắt ngạc nhiên xen lẫn không thể tin nổi của Âu Dực, Lạc Mạn ấm ức nói: \"Em không nói dối anh, cũng không bịa đặt vu oan cho em ấy, đây là sự thật.\"<br>Lạc Mạn dừng lại một lúc rồi nói tiếp:<br>\"A Dực, anh biết không? Lúc đó em thật sự rất sợ, trong lòng không lo lắng cho an nguy của bản thân mà chỉ nghĩ đến anh, sợ rằng anh sẽ không chấp nhận được sự thật.\"<br>\"Em cố gắng sống sót, nhưng không ngờ lại nhận được sự lạnh nhạt hờ hững của anh, vì vậy hôm nay em mới quyết định nói ra hết.\"<br>Nói đến đây, Lạc Mạn đẩy vạt áo xuống, đưa tay lau đi hàng nước mắt, giọng nói đầy đau khổ:<br>\"A Dực, anh nói đi, rốt cuộc em đã làm sai ở đâu? Anh nói đi, chỉ cần anh nói rõ, em nhất định sẽ sửa, cứ như thế này khiến em cảm thấy khó chịu vô cùng.\"<br>Những lời của Lạc Mạn khiến Âu Dực đột nhiên nhớ đến tâm sự của Lạc Yên khi còn ở trên biển, cô kể rằng tuổi thơ của cô không mấy tốt đẹp, người nhà ghẻ lạnh, chị gái không yêu thích...<br>Anh trầm mặc, sau khi thích ứng với lượng thông tin vừa có được, anh ngước mắt nhìn Lạc Mạn, khẽ hỏi:<br>\"Vậy em nói xem, chuyện hồi nhỏ giữa em và Lạc Yên rốt cuộc là sao? Ai bắt nạt ai?\"<br>Lạc Mạn lại nghẹn họng.<br>Tại sao anh lại đột ngột hỏi đến vấn đề này? Rốt cuộc Lạc Yên đã nói những gì cho anh biết?<br>Lạc Mạn suy nghĩ một lúc, trả lời ấp úng: \"Em...!Chuyện đó...\"<br>Âu Dực thở dài: \"Được rồi, em ra ngoài đi, để anh nghỉ ngơi một chút.\"<br>Lạc Mạn cắn môi, ủy khuất nhìn anh, Âu Dực không để ý đến vẻ mặt đáng thương của cô ta, chỉ phất phất tay, ý bảo cô ta nhanh đi ra ngoài.<br>Không còn cách nào khác, Lạc Mạn đành phải rời khỏi giường anh, bước ra khỏi túp lều.<br>Sau khi Lạc Mạn rời đi, trong túp lều nhỏ chỉ còn lại Âu Dực.<br>Anh nặng nề thở dài, mắt mở to nhìn trần nhà, trong mắt là một mảnh mơ hồ.<br>Rốt cuộc là chuyện gì đang xảy ra? Tại sao...!tại sao anh lại cảm thấy bản thân anh như mất đi phương hướng?.<br><br>"]