["<br>Thủ tục nhanh gọn lẹ, vết thương của Lạc Yên chỉ là vết thương ngoài da, cũng không có ảnh hưởng gì lớn, bác sĩ băng bó đơn giản rồi dặn dò Âu Dực để cô nghỉ ngơi, sau đó rời đi.<br><br>Trong phòng bệnh sạch sẽ chỉ còn lại Âu Dực và Lạc Yên đang ngủ say, anh đứng bên bệ cửa sổ, tay cầm điện thoại bấm gọi một dãy số quen thuộc.<br><br>Chuông đổ đến hồi thứ hai, đầu dây bên kia truyền đến một giọng nam bực bội.<br><br>\"Dực ơi là Dực, tôi đang cùng vợ tôi sản xuất em bé, cậu gọi điện làm cái gì?\"<br>Đối với lời trách móc than phiền từ phía đối phương, Âu Dực làm như không nghe thấy, anh không vòng vo mà đi thẳng vào chủ đề chính:<br>\"Lương Minh, đừng nói nhảm nữa, giúp tôi kiểm tra quan hệ máu mủ giữa Lạc Yên và cha mẹ cô ấy đi.<br><br>\"<br>\"Chuyện rất quan trọng, tôi bận ở cùng Lạc Yên nên mới nhờ cậu làm, tốt nhất là có kết quả trong đêm nay.<br><br>\"<br>Lương Minh ở đầu dây bên kia im lặng một lúc, sau đó uể oải trả lời: \"Dực à, cậu cũng biết trên đời này không có ai cho không ai cái gì đúng không! \"<br>Âu Dực lạnh lùng đáp: \"Mảnh đất ở phía Tây thành phố Giang sẽ cho cậu, không cần vòng vo.<br><br>\"<br>Đạt được mục đích, Lương Minh sảng khoái đáp ứng, bắt đầu tiến hành cho người thu thập mẫu xét nghiệm.<br><br>Âu Dực tắt điện thoại, lặng im đi đến bên giường giật nhẹ một sợi tóc của Lạc Yên, sau đó cẩn thận bỏ vào túi ni lông rồi ngồi đợi thuộc hạ của Lương Minh đến lấy.<br><br>Không để anh đợi lâu, chưa tới hai mươi phút sau đã có người xuất hiện.<br><br>Trao mẫu xét nghiệm cho đối phương xong, Âu Dực lại quay trở lại phòng bệnh, bắt đầu nghiên cứu tài liệu.<br><br>12 giờ đêm.<br><br>Điện thoại reo chuông, Âu Dực đặt xấp tài liệu xuống bàn, nhấn nhận cuộc gọi, giọng nói Lương Minh truyền qua rõ ràng:<br>\"Âu Dực, xét nghiệm ADN cho thấy giữa Lạc Yên và bố cô ấy có quan hệ máu mủ, nhưng giữa cô ấy và mẹ cô ấy không có.<br><br>\"<br>Âu Dực nhíu chặt hàng lông mày, chuyện này phức tạp hơn anh nghĩ! Chẳng lẽ Lạc Yên là con riêng?<br> <br>Nếu Lạc Yên là con riêng của bố cô ấy, vậy thì thái độ ác liệt của Trần Thục Phân dành cho cô hoàn toàn có thể lý giải được.<br><br>Nhưng trực giác nói cho anh biết mọi chuyện không đơn giản thế này.<br><br>Không, không thể như thế! Chắc chắn có ẩn tình!<br>Nếu như Lạc Yên là con riêng, vậy thì bố cô ấy hẳn là phải có chút tình cảm với cô ấy, nhưng ông ta lại hoàn toàn thờ ơ, thậm chí là ủng hộ hai mẹ con Lạc Mạn ngược đãi Lạc Yên.<br><br>\"Dực, sao thế?\" Giọng nói Lương Minh bất ngờ vang lên, cắt đứt mạch suy nghĩ của Âu Dực.<br><br>Âu Dực day day trán, mệt mỏi đáp:<br>\"Không có gì, cậu điều tra kĩ hơn về mối quan hệ của Lạc Yên và gia đình cô ấy đi, trước 9 giờ sáng hôm sau, tôi muốn nhận được kết quả.<br><br>\"<br>Với năng lực của Lương Minh, anh ta hoàn toàn làm được, vì vậy thoải mái gật đầu: \"Được, cậu chờ tin tức từ tôi.<br><br>\"<br>Âu Dực khẽ ùm một tiếng rồi kết thúc cuộc gọi.<br><br>Nhìn màn hình điện thoại, anh chán nản ném qua một bên bàn, anh bước đến bên giường bệnh, nhẹ nhàng không tiếng động trèo lên giường, nằm vào vị trí bên cạnh Lạc Yên.<br><br>Xác định Lạc Yên không bị đánh thức, Âu Dực mới yên tâm ôm cô vào lòng.<br><br>Mí mắt dần dần khép lại, lần đầu tiên anh có một giấc ngủ ngon đến thế.<br><br>! <br>Mười giờ sáng hôm sau.<br><br>Lạc Yên mơ màng tỉnh dậy, cô vừa rướn người ngồi lên thì cánh cửa phòng được đẩy ra, theo sau đó có bóng dáng cao lớn của Âu Dực chậm rãi bước vào.<br><br>\"Tiểu Lạc, tôi vừa đi mua bữa sáng cho em, nhanh ăn đi kẻo nguội bây giờ.<br><br>\"<br>Lạc Yên xoa xoa trán mình, bàn tay chạm đến một miếng băng gạc, cô ngơ ngác hồi lâu mới nhớ ra những chuyện xảy ra hôm qua.<br> <br><br>Lạc Yên lắc đầu, cố gắng loại bỏ những hình ảnh máu me kia ra khỏi tâm trí, cô ngước mắt nhìn Âu Dực, nhận lấy bát cháo từ anh, khàn giọng nói: \"Cảm ơn.<br><br>\"<br>Âu Dực cười cười nhìn cô, anh như muốn nói gì đó nhưng lại không biết nên bắt đầu như thế nào, Lạc Yên vẫn không cảm nhận được gì, đến khi ăn xong mới nhận ra sự khác thường của anh.<br><br>Cô lo lắng hỏi: \"Anh có gì muốn nói với em sao?\"<br>Âu Dực khẽ gật đầu, cánh môi hơi mấp máy, rốt cuộc vẫn lựa chọn nói ra: \"Tiểu Lạc, nếu tôi nói em không phải là con gái ruột của Trần Thục Phân và Lạc Sùng Ân thì em tin không?\"<br>Lạc Yên nhìn anh, vẻ mặt đầy dấu chấm hỏi.<br><br>Anh nói gì thế? Cô chẳng hiểu gì cả.<br><br>Âu Dực tựa như biết cô không load kịp, kiên nhẫn giải thích: \"Tiểu Lạc, trước tiên em hãy bình tĩnh nghe tôi nói, chiều hôm qua tôi có một vài suy đoán nên nhờ người xác thực, vô tình phát hiện ra em không phải là con ruột của hai vợ chồng nhà họ Lạc.<br><br>\"<br>Lạc Yên sững sờ, ý của anh là ý mà cô đang hiểu sao?<br>Như đọc được suy nghĩ của cô, Âu Dực mỉm cười: \"Lời tiếp theo có thể em sẽ không chấp nhận được, theo như kết quả điều tra, Lạc Sùng Ân năm xưa có một người anh trai tên là Lạc Tư Đình, hai anh em bọn họ rất thân thiết, Lạc Tư Đình cực kỳ tin tưởng Lạc Sùng Ân, đến mức ông ấy viết di chúc rằng nếu một ngày ông ấy mất đi, toàn bộ tài sản của ông ấy đều chuyển hết cho Lạc Sùng Ân.<br><br>\"<br>Lạc Yên khó khăn nuốt nước bọt, cô cảm thấy cổ họng khô khốc, cô cũng đoán ra được phần nào nhưng vẫn chờ Âu Dực nói hết chân tướng.<br><br>\"Lời hứa này đã làm cho Lạc Sùng Ân động lòng tham, ông ta lên kế hoạch giết chết anh trai và chị dâu của mình để độc chiếm tài sản, cuối cùng ông ta đã thành công.<br><br>\"<br>Âu Dực dừng lại một lúc rồi tiếp tục: \"Tiểu Lạc, em đoán ra rồi phải không? Em chính là con gái của Lạc Tư Đình, sở dĩ Lạc Sùng Ân giữ em lại nuôi lớn chỉ vì mang lòng áy náy đối với người anh trai do chính tay ông ta sát hại.<br><br>\"<br>Lạc Yên không tin nổi vào những gì mình vừa nghe, cô liên tục xác nhận lại với Âu Dực, anh kiên nhẫn đưa bằng chứng cụ thể cho cô, cuối cùng Lạc Yên không còn cách nào ngoài việc tin chuyện này là thật.<br><br>Cô thẫn thờ nhìn bức tường màu trắng đối diện, giọng nói khản đặc: \"Âu Dực, anh nói ông ta giữ em lại là vì áy náy?\"<br>\"Theo anh biết là thế.<br><br><br>\"<br>Lạc Yên cười giễu: \"! Áy náy ư? Áy náy là để em trở thành công cụ để bọn họ xả giận suốt mấy năm ư?\"<br>\"Em đã sống chung với kẻ thù giết cha mẹ mình suốt 18 năm sao! \" Lạc Yên ngồi trên giường lẩm bẩm, đến bây giờ cô vẫn cảm thấy chuyện này thật hoang đường, cô không muốn tin, nhưng chứng cứ lại bày ngay trước mặt cô, rõ ràng từng chi tiết.<br><br>Hoá ra kẻ thù ở ngay bên cạnh mà cô không hề hay biết, hoá ra sự lạnh nhạt cay nghiệt mà Lạc gia dành cho cô đều có nguyên nhân cả! <br>\"Em có muốn trả thù không?\" Đang lúc tâm trạng chìm xuống đáy, Lạc Yên nghe thấy giọng nói dịu dàng như vỗ về của anh.<br><br>Cô ngây ra một lúc, ánh mắt hơi sẫm lại, một lúc sau kiên định nói: \"Có, em sẽ trả thù, đương nhiên em phải trả thù.<br><br>\"<br>Bọn họ giết cha mẹ cô, sao cô có thể nhắm mắt bỏ qua được?<br>Mặc dù bọn họ là người nuôi cô lớn lên, nhưng suốt quá trình đó cô phải chịu đựng biết bao nhiêu gian nan chứ? Ở trong Lạc gia, cô chẳng khác gì một ô sin.<br><br>Ngoại trừ tiền ăn, bọn họ chẳng bỏ ra cái gì cho cô cả, tình cảm càng không, tiền học phí cũng là do tự cô tìm cách để được miễn giảm, ở tuổi 13 14, trong khi bạn bè đồng trang lứa nằm trong vòng tay yêu thương của cha mẹ thì cô phải đi rửa bát thuê ở các quán ăn lề đường để kiếm thêm thu nhập, còn phải dốc sức học ngày học đêm để tranh cơ hội được nhận học bổng.<br><br>Cũng chịu đựng đủ loại sỉ nhục đến từ Lạc Mạn.<br><br>Mà cô cũng đã trả lại cho bà ta 20 tỉ, con số quá lớn so với số tiền bọn họ bỏ ra, cho nên bây giờ phát hiện ra chân tướng năm xưa, cô không việc gì phải hổ thẹn.<br><br>Âu Dực vốn chỉ định thăm dò ý kiến, anh cũng đã phòng trước trường hợp cô từ chối, dù sao phụ nữ rất dễ mềm lòng, tuy rằng Lạc gia đối xử với cô còn thua cả con ở nhưng nói thế nào đi nữa thì bọn họ cũng là người ở bên cạnh cô 18 năm.<br><br>Khi hỏi rằng cô muốn trả thù không, anh tưởng rằng cô sẽ từ chối ngay lập tức, hoặc là xin vài ba ngày để suy nghĩ, không ngờ cô lại quyết liệt như thế này.<br><br>Anh thoáng sửng sốt năm giây, sau đó cong môi nở nụ cười: \"Được, tôi sẽ giúp em.<br><br>\"<br>Ngoài ý muốn, Lạc Yên đột nhiên ngăn lại: \"Không được, em muốn tự mình làm.<br><br>\"<br>Âu Dực theo bản năng không đồng ý: \"Không được, sao tôi có thể để em mạo hiểm! \" Lời còn chưa nói xong, Lạc Yên đã cắt ngang:<br>\"Bọn họ giết cha mẹ em, em không muốn tay hai chúng ta dính máu tanh, huống hồ cha mẹ em ở trên trời cũng muốn nhìn em tự tay trả thù.<br><br>\"<br>Âu Dực vẫn không yên tâm: \"Nhưng làm sao! \"<br>Lạc Yên lại cắt lời: \"Âu Dực, em hiểu rất rõ tính cách của bọn họ, vậy nên em sẽ tự tay khiến bọn họ bị pháp luật trừng trị, anh yên tâm, nếu như gặp khó khăn, em nhất định sẽ nhờ vả anh.<br><br>\"<br>Nghe thấy câu cuối cùng, Âu Dực không còn cách nào khác, chỉ có thể miễn cưỡng thoả hiệp.<br> <br><br>\"Vậy em nhớ phải cẩn thận.<br><br>\"<br>Lạc Yên nhoẻn miệng cười, nhẹ nhàng gật đầu.<br><br>Âu Dực thở dài một hơi, sau 5 năm rời xa thành phố A, cô vợ của anh trở nên mạnh mẽ hơn rất nhiều.<br><br>Âu Dực có chút buồn, cô như vậy làm sao anh bù đắp được? Nhưng ngẫm lại như vậy cũng tốt, anh cũng muốn chứng kiến xem cô sẽ trả thù cho cha mẹ ruột của mình như thế nào.<br><br>! <br>Vết thương của Lạc Yên không lớn, sau khi bàn bạc xong vấn đề, Lạc Yên ngủ trưa một lúc, đến hơn một giờ chiều thì tỉnh dậy.<br><br>Khi tỉnh dậy, Âu Dực cũng đã làm xong thủ tục về nhà, lần này Lạc Yên đã khoẻ lại, Âu Dực muốn bế cô nhưng Lạc Yên một mực từ chối.<br><br>Hiện tại là ban ngay, trừ khi cô không cần mặt mũi nữa mới để anh bế.<br><br>Âu Dực bị từ chối thì rất chán nản, hai người lên xe, anh uể oải lái xe về nhà, cả hai hoàn toàn không biết hình ảnh đêm qua đang dậy sóng trên mạng, từ khoá \"Âu tổng cõng phu nhân\" dùng tốc độ nhanh nhất leo lên top tìm kiếm.<br><br>Đến khi về biệt thự, Lạc Yên ngay lập tức muốn thăm con trai của mình, nhưng cô vừa bước vào phòng khách, còn chưa kịp tìm con trai thì điện thoại đột nhiên reo chuông.<br><br>Lạc Yên mở điện thoại, trên màn hình hiển thị một dãy số lạ, cô nhíu mày nghe máy.<br><br>\"Alo?\"<br>\"Chị Lạc Yên, em là Lâm Y Y đây, về việc ký kết hợp đồng nghệ sĩ, em đồng ý.<br><br>\"<br>Lâm Y Y! Lạc Yên lục tìm trong trí nhớ, rốt cuộc cũng nhớ ra cái tên này.<br><br>Là bạn của Trịnh Huyên, người mà cô vừa ngỏ ý muốn hợp tác vào mấy ngày trước.<br><br>Đồng ý ký hợp đồng, đây là kết quả mà Lạc Yên đã chắc chắn, cô không có gì bất ngờ, chỉ nhẹ nhàng nói: \"Chiều nay gặp mặt tại địa điểm cũ, chị sẽ nói rõ hơn về những gì em cần làm.<br><br>\"<br>Bên kia \"dạ\" một tiếng, hai người trao đổi thêm vài phút rồi kết thúc cuộc gọi.<br><br>.<br><br>"]