["<br>Khi đoàn người trở về thành phố A thì trời đã chạng vạng tối.<br>Âu Dực và Lạc Yên bước xuống, Lạc Yên nhìn căn biệt thự quen thuộc trước mắt, có chút tiếc nuối những ngày tháng ở trên hoang đảo.<br>Đối với cô mà nói, từ khi kết hôn với Âu Dực đến giờ, những ngày đó là những ngày mà cô và anh chung sống hài hoà nhất, thậm chí nếu không phải còn có Lạc Mạn và Lục Duy Khiêm, cô muốn anh và cô cứ sống như vậy cho đến hết đời.<br>Nhưng dù sao cũng chỉ là muốn, sẽ không bao giờ trở thành sự thật.<br>Âu Dực nắm tay Lạc Yên bước vào, tâm trạng anh vẫn bình thản, không phức tạp như Lạc Yên.<br>Lạc Mạn và Lục Duy Khiêm đứng ở ngoài nhìn bóng lưng hai người một lúc, Lục Duy Khiêm không biểu hiện gì, Lạc Mạn thì trông vô cùng sốt ruột.<br><br>Hai người bọn họ đứng tại chỗ, cho đến khi Cố Thanh nhắc nhở mới rời đi.<br>Khi tất cả mọi người đều đã đi hết, Cố Thanh mới ra hiệu cho những người mặc áo đen trở về, sau đó cậu cũng theo đó mà rời đi.<br>Bên trong.<br>Âu Dực và Lạc Yên bước qua cánh cửa, lập tức cảm nhận được ánh mắt nóng rực của quản gia:<br>\"Cậu chủ, cậu trở về rồi! Chúng tôi thật sự rất lo lắng cho cậu!\"<br>Người hầu xung quanh cùng nhau gật đầu, đồng thanh hô lên:<br>\"Đúng vậy! Thật sự rất lo lắng cho cậu!\"<br>Lo lắng nếu cậu chủ mà xảy ra chuyện thì tiền lương của bọn họ và cả công việc béo bở này sẽ không cánh mà bay.<br>Âu Dực không biết có tin hay không, chỉ nhẹ gật đầu, mỉm cười nói:<br>\"Cảm ơn mọi người, bây giờ tôi mệt rồi, tôi muốn ngủ.\"<br>Nghe Âu Dực nói như vậy, quản gia chần chừ:<br>\"Được, nhưng Lạc...!nhưng thiếu phu nhân thì sao? Phòng của cô ấy...!hôm trước vừa tuyển thêm một thợ làm vườn, chúng tôi lại cho rằng cô ấy không trở về nên đã để phòng của cô ấy cho thợ làm vườn kia ở rồi.\"<br>Thật ra trong nhà còn thừa nhất nhiều phòng, nhưng lại có người giúp việc ác ý đề xuất để lại căn phòng này cho thợ làm vườn, lí do là Lạc Yên sẽ không trở về nữa, giữ lại căn phòng cũng không có ích gì.<br>Khi đó quản gia không có mặt, đến lúc biết chuyện thì đã muộn, đám người giúp việc đã sắp xếp xong, ông cũng không tiện bảo bọn họ vất vả một lần nữa.<br>Lạc Yên nãy giờ vẫn luôn im lặng, thật ra cô cũng muốn lên tiếng, nhưng cô có thể nói gì đây? Khi vừa trở về, đám người này rõ ràng nhìn thấy cô nhưng lại ngó lơ, thái độ của bọn họ nhắc nhở cô rằng căn nhà này chỉ chào đón Âu Dực.<br>Cả việc phòng ở, rõ ràng còn chưa hỏi qua ý kiến của cô đã bắt tay vào làm.<br> <br><br>Nếu thiếu phòng thì cô chấp nhận, nhưng trong nhà lại thừa đến 5 phòng, có khi còn hơn, hỏi cô làm sao mà không buồn được?<br>Lạc Yên nghẹn ngào, mặc dù đã cố phớt lờ chuyện này nhưng cô vẫn không kiềm chế được mà nghĩ đến.<br>Thật sự không muốn khóc, nhưng không hiểu sao nước mắt cứ như muốn trào ra...<br>Mà bên phía Âu Dực, sau khi nghe quản gia nói xong, sắc mặt anh trầm xuống:<br>\"Trong nhà thiếu phòng ư? Tại sao không sắp xếp phòng khác? Tại sao không chờ Lạc Yên về rồi hỏi ý kiến?\"<br>Quản gia sửng sốt, đám người hầu ngây người.<br>Chờ Lạc Yên về rồi hỏi ý kiến sao...?<br>Người nói câu này thật sự là Âu Dực ư?<br>Từ bao giờ mà cậu chủ trở nên quan tâm thiếu phu nhân như vậy?<br>Suốt một tuần vắng mặt, giữa hai người bọn họ đã xảy ra chuyện gì rồi sao?<br>Tiến triển đến mức này quả thật là chuyện lạ.<br>Không dừng lại ở đó, Âu Dực còn nói thêm một câu khiến ai nghe thấy đều há hốc mồm.<br><br>Anh nói:<br>\"Theo tôi nhớ thì những phòng còn trống kia không có giường phải không? Vậy tạm thời chuẩn bị thêm gối để cô ấy sang phòng tôi ngủ đi.\"<br>Nếu anh chỉ hỏi vế trước thì không có gì bất thường, nhưng vế sau...<br>Không phải bất thường nữa, mà là hoàn toàn không giống do Âu Dực nói ra.<br>Ai cũng có cũng một thắc mắc, ban đầu lúc cưới thiếu phu nhân về, chẳng phải chính cậu chủ muốn ngủ riêng sao? Mặc dù hiện tại những phòng trống kia chưa có giường, nhưng trong nhà kho không thiếu giường, bê từ nhà kho đến một căn phòng nào đó cũng chắc mất bao nhiêu thời gian.<br>Cậu chủ sáng suốt như vậy, đương nhiên có thể nhận ra điều này, cậu ấy chủ động đề nghị thiếu phu nhân sang ngủ cùng phòng thì chỉ có một khả năng...!Đó là cậu chủ muốn như thế.<br>Cậu ấy bị thiếu phu nhân làm cho động lòng rồi sao?<br>Không thể nào, người cậu ấy yêu vẫn luôn là tiểu thư Lạc Mạn, có lẽ chỉ là hứng thú nhất thời thôi, dù sao thì thiếu phu nhân thật sự rất đẹp.<br>Nghĩ như vậy, thái độ của những người giúp việc lại nhạt dần, quản gia không có biểu hiện gì, khi bàng hoàng qua đi liền cho người đến phòng chứa đồ dự phòng tìm cho Lạc Yên một chiếc gối mới.<br>Âu Dực phân phó xong, không còn việc gì nữa nên anh nắm lấy tay Lạc Yên đi đến phòng mình, không chú ý Lạc Yên đang ngây ngốc.<br> <br>Âu Dực đẩy cửa phòng ra, sau đó buông tay Lạc Yên rồi nhanh chóng đi vào phòng tắm, tắm rửa sạch sẽ.<br>Trong thời gian Âu Dực đi tắm, Lạc Yên ngồi trên giường, cô có cảm giác bản thân như đang trong mộng.<br>Âu Dực làm sao vậy? Chẳng phải còn thừa rất nhiều phòng trống sao? Sao lại muốn cô ngủ cùng anh?<br>Cũng không phải hai người chưa từng nằm chung giường, nhưng đều là do hoàn cảnh bắt buộc, hiện tại đã trở về nhà anh, sao anh còn muốn cô ngủ cùng?<br>Anh sẽ không làm gì cô chứ? Dù sao thì phòng này cách âm rất tốt...<br>Lạc Yên còn đang nghĩ linh tinh, Âu Dực đã đẩy cửa phòng tắm bước ra.<br><br>Động tác đẩy cửa của anh rất nhẹ nhàng, nhưng Lạc Yên vẫn nghe thấy động tĩnh, theo quán tính, cô quay đầu nhìn về nơi phát ra âm thanh, vừa nhìn thấy hình ảnh trước mắt, Lạc Yên không nhịn được mà ho liên tục.<br>\"Khụ...!Khụ...\"<br>Âu Dực không quấn khăn tắm che đi nơi nhạy cảm kia nữa mà chỉ mặc một chiếc quần nhỏ màu đen, nơi nào đó hơi nhô lên, đập vào mắt Lạc Yên khiến cô ngượng đỏ mặt.<br>Khỉ thật! Anh mặc như vậy là có ý gì? Trong phòng vẫn còn có cô mà...<br>Âu Dực tựa như không chú ý đến phản ứng bất ngờ của Lạc Yên, nhìn thấy cô quay đầu lại thì lên tiếng nhắc nhở:<br>\"Lạc Yên, anh tắm xong rồi, em cũng vào tắm đi.\"<br>Lạc Yên ngây ngốc làm theo lời anh đi vào phòng tắm, dùng vài động tác đơn giản rửa sạch cơ thể.<br><br>Ở trên hoang đảo, bọn họ vẫn luôn tắm rửa hằng ngày, nhưng hôm nay vừa vất vả bay từ nơi xa xôi về, cả người khó tránh khỏi có nhiều bụi bặm, phải mất đến nửa tiếng sau Lạc Yên mới tắm xong.<br>Lúc cô chuẩn bị mặc lại quần áo thì phát hiện vì hồi nãy cô không tập trung nên đã quên mang quần áo.<br>\"...\"<br>Lạc Yên thật sự muốn chửi thề một tiếng, cái tình huống quỷ quái gì đây? Đúng là xui xẻo.<br>Không còn cách nào khác, Lạc Yên đành phải cất giọng nhờ vả Âu Dực, cô nói với âm lượng khá lớn:<br>\"Âu Dực, anh tìm giúp em một bộ quần áo được không? Em không mang theo quần áo.\"<br>Lần thứ nhất, Âu Dực không trả lời.<br><br>Lạc Yên khó hiểu, anh không nghe thấy sao? Hay là muốn trêu chọc cô? Cô trầm ngâm khoảng vài giây, sau đó tiếp tục nói với âm lượng to hơn:<br>\"Âu Dực, anh nghe thấy không? Em không mang theo quần áo, anh mang vào giúp em có được không?\"<br>\"...\"<br>Vẫn không có hồi âm.<br>Lạc Yên thở dài, tình hình như này cô cũng chỉ có thể tự mình ra lấy thôi, có vẻ như anh không ở trong phòng.<br><br>Mặc dù trong phòng không có quần áo của cô, nhưng cô có thể dùng tạm của anh.<br>Không phải cô tự tiện đâu, bất đắc dĩ mới làm như vậy.<br><br>- Lạc Yên nhủ thầm trong lòng, sau đó quấn khăn tắm ngang ngực rồi đẩy cửa bước ra.<br>Vừa ra ngoài, cô liền nhìn thấy Âu Dực vẫn đang ngồi trên giường, không hề rời khỏi phòng.<br><br>Anh cúi đầu, ánh mắt tập trung vào điện thoại, bên tai còn nhét tai viên nhựa màu trắng.<br>Hoá ra anh đang đeo tai nghe nên không nghe thấy cô nhờ vả...<br>Lạc Yên không biết nên nói gì, cô đang phân vân, hiện tại cô có nên tiếp tục đi lấy quần áo không? Nếu anh phát hiện thì ngại ngùng mất.<br>Nhưng không lấy thì cô mang gì đây?<br>Lạc Yên chần chừ, cô nhìn tủ đồ của anh, nó đang được đặt ở phía sau lưng anh, anh lại đang tập trung vào điện thoại, chắc là...!chắc là anh sẽ không thấy đâu.<br>Lạc Yên hít sâu một hơi, sau đó rón rén bước đến phía tủ quần áo, cô đưa tay mở cánh cửa ra, còn chưa chọn được quần áo thích hợp thì nghe thấy tiếng động có đồ vật rơi xuống.<br>Lạc Yên lập tức quay đầu, phát hiện Âu Dực đang nhìn cô với ánh mắt sững sờ, chiếc điện thoại mà anh vừa cầm trên tay cũng rơi xuống sàn nhà, bên tai anh vẫn còn đeo tai nghe.<br>\"...\"<br>Bầu không khí mười phần khó xử.<br>Lạc Yên giật giật khoé môi, quyết định lên tiếng cứu vãn tình hình, giọng nói vô cùng thiếu tự nhiên.<br>\"Âu Dực, chào...!chào anh.\"<br>Âu Dực thấy cô mấp máy cánh môi thì tháo tai nghe xuống, sau đó bước về phía cô, lên tiếng hỏi:<br>\"Đang tìm gì sao?\"<br>Lạc Yên chun mũi, cô cúi thấp đầu: \"Em không mang theo quần áo...\"<br>Âu Dực nghe xong, lập tức giúp cô lấy một chiếc áo sơ mi trắng và một chiếc quần nhỏ vẫn còn nguyên mác.<br> <br>\"Mặc vào đi, yên tâm, là đồ mới.\" Anh nói, sau đó như nhớ đến điều gì liền bổ sung: \"Không cần quần đâu, quần áo của anh rất dài so với cơ thể em, anh lại không có quần đùi, mặc vào sẽ rất vướng.\"<br>Đúng vậy, anh không bao giờ mặc quần đùi, đồ ngủ của anh toàn là áo choàng.<br>Lạc Yên cầm lấy quần áo trên tay anh, cánh tay vừa cử động, không cẩn thận khiến cho khăn tắm trên người trượt xuống, cơ thể tuyệt đẹp cùng làn da trắng nõn nà bại lộ trước mắt anh.<br>\"...\"<br>Lại khó xử.<br>Cũng may là Lạc Yên phản ứng nhanh, cô vội vàng nhặt lấy khăn tắm vừa rơi dưới đất, sau đó hướng về phía phòng tắm chạy trối chết.<br>Để lại Âu Dực ánh mắt tối sầm, anh nhìn cửa phòng tắm, hơi thở nặng nề.<br>Cô gái đáng ghét này!<br>Sau khi Lạc Yên mặc xong chiếc áo sơ mi và chiếc quần nhỏ, cô đẩy cửa bước ra, phát hiện Âu Dực đã nằm trên giường từ lúc nào không hay.<br>Đôi mắt anh hơi khép lại, hơi thở ổn định, có vẻ như anh đã ngủ rồi.<br>Ngủ rồi, như vậy cũng tốt.<br>Lạc Yên bước đến bên giường, cân nhắc vài giây, sau đó trèo lên giường, nằm ở vị trí bên cạnh anh, xoay lưng về phía anh rồi nhắm mắt, nhanh chóng đi vào giấc ngủ.<br>Sau khi cô ngủ, Âu Dực mới từ từ mở mắt, anh xoay người nhìn tấm lưng được che phủ bởi lớp áo sơ mi mỏng của anh, cả người đều cảm thấy khó chịu, cổ họng khô khốc.<br>Không công bằng! Dựa vào cái gì mà cô lại ngủ ngon như thế, còn anh thì phải nằm bên cạnh chịu tra tấn?<br>Có cơ hội nhất định sẽ trừng phạt cô!<br>Đêm nay, Âu Dực mất ngủ.<br>...<br>Cùng lúc đó, ở căn hộ cao cấp của Lạc Mạn.<br>Trên chiếc bàn hình tròn có hai người phụ nữ đang ngồi đối diện nhau, một người là Lạc Mạn, người còn lại là bạn học cùng lớp hồi cấp một của Lạc Yên.<br>Trong đêm tối, thanh âm oán độc của Lạc Mạn vang lên:<br>\"Tần Tiểu Nhu, cô suy nghĩ kĩ lại đi, nếu cô đồng ý đề nghị của tôi, cô sẽ có được tất cả, khoảng nợ khổng lồ kia tôi cũng giúp cô trả.\"<br>Người phụ nữ được gọi là Tần Tiểu Nhu kia do dự: \"Nhưng...!đó không phải là sự thật, hơn nói trước kia Lạc Yên đối xử với tôi rất tốt...\"<br>Lạc Mạn cười khẽ, giọng nói khinh thường: \"Nếu là sự thật thì cô nghĩ tôi cần phải bỏ ra một số tiền lớn như vậy thuê cô sao? Cô chỉ cần nói đồng ý hoặc không, đừng lòng vòng.\"<br>Nói xong, Lạc Mạn bồi thêm một câu: \"Cô nên cân nhắc kĩ, nếu cô từ chối, đám người cho vay nặng lãi sẽ không để yên cho gia đình cô.\"<br>Tần Tiểu Nhu cắn môi, Lạc Mạn kiên nhẫn chờ đợi, khoảng năm phút sau, Tần Tiểu Nhu đưa ra câu trả lời, cô ta ngẩng đầu, ánh mắt kiên định:<br>\"Được, tôi sẽ tìm cách gặp Âu Dực và làm theo lời cô nói, cô phải giữ đúng lời hứa đấy!\".<br><br>"]