["<br>Lạc Yên vui vẻ, cô không nghĩ trải qua 5 năm phiêu bạt, bên cạnh cô lại có một người bạn tốt như thế này.<br>Đời này của cô cũng xem như đáng giá.<br>Nếu Mạc Khắc biết được suy nghĩ hiện tại của cô, hẳn là sẽ tức đến hộc máu.<br>Dù sao thì hắn cũng cố gắng như vậy, rốt cuộc cô cũng chỉ xem hắn như một người bạn đồng hành.<br>Cũng may là Mạc Khắc không phải phù thủy, không có khả năng đọc suy nghĩ của người khác, nếu không...!chắc sẽ rất khó xử.<br>Thật ra vừa nãy Mạc Khắc đã nói dối.<br>Tất cả công việc của hắn đều đã giao hết cho cấp dưới xử lý, hiện tại Mạc Khắc rất nhàn rỗi, lịch trình hằng ngày nếu không phải là đến phòng gym tập luyện thì cũng là được người ta đến tận cửa nịnh hót.<br>Hắn có thể ngồi ở đây hưởng thụ đến cuối đời, nhưng hắn không làm như thế.<br>Trong tim còn có một cô gái chưa chinh phục được, cô gái ấy lại đem lòng nhớ thương người đàn ông khác, hắn làm sao có thể yên tâm để cô trở về một mình?<br>Ai biết được Âu Dực sẽ làm gì cô? Ai biết được cô có trở về bên Âu Dực lần nữa hay không?<br>Hơn nữa, thân là phụ nữ, còn là một người phụ nữ có nhan sắc đẹp say lòng người, Lạc Yên rất dễ lọt vào tầm ngắm của những tên bỉ ổi.<br>Hắn yêu cô như thế, sao có thể để cô gặp nguy hiểm.<br>Tất cả những yếu tố trên chính là lí do Mạc Khắc viện cớ để trở về nước Z cùng cô, mặc dù hắn có thể hưởng thụ ở nước M, không cần lo nghĩ.<br>...<br>Một tháng sau.<br>Thoáng chốc đã đến ngày trở về nước Z.<br>Vé máy bay đã đặt sẵn, tất cả những gì cần xử lý cũng đã xử lý xong, hôm nay Mạc Khắc và Lạc Yên chính thức lên đường.<br>Giống như khi rời đi, Lạc Yên và Mạc Khắc ngồi ở ghế hạng thương gia.<br>Nhìn bầu trời trôi qua bên cửa kính, trong lòng Lạc Yên khẽ động.<br>Cảnh vật so với lúc trước không có gì thay đổi, chỉ là khi trở về thì có thêm một người.<br>Lạc Nhất Tiêu, con trai của Lạc Yên, cũng là con trai của Âu Dực.<br> <br>Lạc Yên cảm thấy hơi phiền muộn.<br>Cô sắp trở về thành phố A rồi...!Ở nơi đó, sớm hay muộn gì cô cũng sẽ chạm mặt với Âu Dực.<br>Tuy rằng cảm giác đau đớn kia đã sớm phai nhạt, nhưng Lạc Yên vẫn không dám chắc chắn tâm trạng của cô khi gặp Âu Dực là gì.<br>Là thờ ơ lạnh nhạt như cô đã tập luyện qua vô số lần, hay là nhớ nhung ôm chặt không rời?<br>Dù thế nào, cô cũng sẽ không để bản thân thất thố trước mắt anh.<br>Lạc Yên nhắm mắt, khẽ thở dài một hơi, cứ ngỡ bản thân không còn quan tâm đến người đàn ông đó, không ngờ chỉ cần nghĩ đến việc sẽ phải gặp anh, lòng cô lại nặng trĩu.<br>\"Mẹ, mẹ không khoẻ sao?\"<br>Giọng nói trẻ con đầy quan tâm vang lên, cắt đứt dòng suy nghĩ của Lạc Yên.<br>Nghe con trai gọi, Lạc Yên lập tức hoàn hồn lại, cô còn chưa kịp lên tiếng gì Lạc Nhất Tiêu đã mở to mắt hỏi tiếp:<br>\"Sao mẹ lại khóc thế?\"<br>Lạc Yên cười cười xoa đầu cậu nhóc: \"Con nhìn nhầm rồi, mẹ có khóc đâu.\"<br>Rõ ràng Lạc Nhất Tiêu không tin, nghe cô nói xong liền phản bác: \"Mẹ dạy con không được nói dối nhưng mẹ lại nói dối đấy nhé, nước mắt lăn xuống gò má mẹ rồi kìa.\"<br>Lạc Yên ngẩn người, cô đã khóc trong vô thức ư? Hơn nữa còn bị con trai cưng bắt gặp.<br>\"Là do bụi bay vào mắt đấy.\"<br>Năm Lạc Nhất Tiêu 3 tuổi từng đánh gãy răng một cậu bạn đồng trang lứa, sau đó ba mẹ của cậu bạn kia tìm đến hỏi tội.<br><br>Vì sợ Lạc Yên trách mắng, Lạc Nhất Tiêu đã nói dối rằng người đánh cậu bé kia không phải là cậu, Lạc Yên đương nhiên tin tưởng con trai mình, cuối cùng cặp cha mẹ đó đưa đoạn video trích từ camera làm bằng chứng, tình cảnh khi ấy chỉ có xấu hổ nhất, không có xấu hổ hơn.<br>Sau khi cặp cha mẹ kia rời khỏi nhà, Lạc Yên rất tức giận với sự thiếu trung thực của con trai nhà mình, cô răn dạy thằng bé suốt hai tiếng, nhấn mạnh rằng nói dối là không tốt, con người không nên nói dối.<br>Không ngờ bây giờ cô lại chính miệng lừa một đứa trẻ con.<br>Lạc Nhất Tiêu rất ngây thơ, nghe cô nói xong liền không nghi ngờ mà tin tưởng, cậu nhóc nhìn mẹ mình bằng đôi mắt tròn xoe, quan tâm nói với cô:<br>\"Mẹ, để con thổi bụi khỏi mắt mẹ nhé?\"<br>Nói xong, không đợi Lạc Yên trả lời, cậu nhóc đã chồm người lên, chu môi thổi nhẹ vào mắt Lạc Yên.<br> <br>Lạc Yên ngẩn ngơ nhìn đứa con trai bé bỏng, rất lâu sau, khi Lạc Nhất Tiêu đã ngủ say, cô mới dám bật khóc thành tiếng.<br>Nhất Tiêu...!Nhất Tiêu của mẹ...!Hy vọng con sẽ không biết được những chuyện xảy ra giữa cha mẹ ruột của mình.<br>Một đứa trẻ hồn nhiên như thế, làm sao mà chịu nổi đây?<br>Mạc Khắc ngồi bên cạnh nhìn Lạc Yên khóc nức nở, chần chừ hồi lâu, khoảng một phút sau, hắn hạ quyết tâm làm một việc mà hắn đã muốn làm từ lâu.<br>Mạc Khắc xoa đầu Lạc Yên, giọng nói nhẹ nhàng như muốn hoà vào trong gió: \"Yên Yên, đừng khóc, rồi sẽ ổn thôi.\"<br>Lạc Yên dùng khăn giấy lau nước mắt, khoé mắt vẫn còn đọng nước, cô nở nụ cười rạng rỡ: \"Vâng, tôi biết.\"<br>\"Mạc Khắc, cảm ơn anh rất nhiều.\"<br>Nụ cười của cô hoá ra lại đẹp như vậy...<br>Mạc Khắc cảm thấy, chỉ cần Lạc Yên đồng ý cho hắn cơ hội, dù cô muốn mạng của hắn, hắn cũng sẽ không chút do dự mà trao cho cô.<br>...<br>2 giờ sau.<br>Máy bay đã hạ cánh, Mạc Khắc, Lâm Nhất Tiêu và Lạc Yên dừng chân ở sân bay.<br>Mạc Khắc gọi điện bảo thuộc hạ lái xe đến đón, Lạc Yên vốn định bắt taxi cùng Lâm Nhất Tiêu đi thuê khách sạn, nhưng Mạc Khắc lại ngăn cản cô.<br>Hắn nói Lâm Nhất Tiêu là trẻ con, đi taxi chất lượng kém sẽ không chịu được, Lạc Yên suy nghĩ một lúc, quyết định làm theo lời Mạc Khắc nói, đó là cùng nhau chờ xe của thuộc hạ Mạc Khắc.<br>Không hổ là người của Mạc Khắc, tác phong quả thật rất nhanh nhẹn, không để ba người chờ lâu đã nhanh chóng đến địa điểm chờ.<br>Lạc Yên vừa cất bước định lên xe, cánh tay đã bị một lực nhẹ níu lại.<br>Vừa quay đầu liền phát hiện có một cô gái tầm tuổi hai mươi ba đang dùng ánh mắt ngập nước nhìn cô.<br>\"Chị ơi, giúp em được không? Em và cha mẹ cãi nhau, em bỏ đến thành phố A, không ngờ vừa xuống sân bay thì phát hiện toàn bộ tiền mang theo đều bị trộm mất, em...!em thật sự không biết nên làm gì cả.\"<br>Lạc Yên ngẩn người, sau đó cô cười khẽ, dưới ánh mắt trông đợi của cô gái, Lạc Yên nhẹ nhàng hỏi: \"Em muốn chị giúp thế nào?\"<br>Thấy có hy vọng, mắt cô gái sáng lên: \"Chị ơi, chị cho em một khoản tiền được không ạ? Em có thể viết giấy nợ, em...!em thật sự không phải lừa đảo!\"<br>Lạc Yên không chút do dự móc ví ra, rút ra một xấp tiền mặt đưa cho cô gái, kèm theo đó là một tấm danh thiếp.<br><br>\"Không cần em viết giấy nợ đâu, đây là danh thiếp của chị, em rất đáng yêu, nếu em có hứng thú gia nhập giới giải trí thì liên hệ với chị, chị nhất định sẽ nâng đỡ em.\"<br>Trước khi trở về thành phố A, cô đã điều tra kĩ, đầu năm nay, kiểu nhan sắc ngọt ngào đáng yêu rất được ưa chuộng, nếu như cô gái hồi nãy đồng ý gia nhập giới giải trí, 80% là sẽ hot.<br>Cô gái ngẩn người, nhìn thân ảnh mảnh mai đang khuất dần của Lạc Yên, ánh sáng trong mắt khẽ động<br>...<br>Sau khi ngồi lên xe, vì mệt mỏi suốt chuyến bay nên Lạc Yên và Lạc Nhất Tiêu nhanh chóng đi vào giấc ngủ, đến khi tỉnh lại thì phát hiện xe đã dừng trước khách sạn năm sao tốt nhất thành phố A.<br>Cũng là khách sạn thuộc quản lí của tập đoàn Âu thị, chỉ là Mạc Khắc và Lạc Yên không ai biết điều này.<br>Ba người cùng nhau bước vào, nhìn từ phía sau, trông bọn họ chẳng khác nào một gia đình, một cặp vợ chồng trẻ và một đứa con trai đáng yêu, hình ảnh này đẹp mắt biết mấy?<br>Rất không may, hình ảnh này vừa vặn lọt vào mắt một người đàn ông đang ngồi bên trong chiếc xe đậu ở vỉa hè đối diện.<br>...<br>Âu Dực ngồi trong xe, nhìn bóng lưng quen thuộc dắt tay một bé trai đi vào khách sạn, bên cạnh cô còn có dáng người cao lớn của một người đàn ông.<br>Vì chỉ là bóng lưng nên Âu Dực không chắc chắn bản thân nhìn nhầm hay là sự thật, nhưng anh nghĩ không thể nào có chuyện trùng hợp như thế được.<br>Bóng lưng mảnh mai cô độc đó hẳn là của Lạc Yên, người đàn ông bên cạnh...!nếu mắt anh không có vấn đề, vậy thì người đàn ông đó chính là Mạc Khắc.<br>Âu Dực dụi mắt mấy lần, cho đến khi bóng lưng cô khuất dần sau thang máy, anh vẫn chưa thể bình tĩnh được.<br>Là anh hoa mắt sao? Hay là cô đã trở về?<br>Âu Dực không biết đáp án, ngay khi anh vừa định vào bên trong gặp lễ tân xác nhận lại một lần, chuông điện thoại trong túi quần đột nhiên reo lên.<br>\"Chuyện gì?\" Giọng anh hơi mất kiên nhẫn.<br>\"Âu Dực, bên phía cha mẹ cậu vừa liên hệ với tôi, bọn họ muốn nhờ tôi hẹn gặp cậu rồi chuốc thuốc đấy.\"<br>Nghe người bên kia nói xong, ánh mắt Âu Dực trầm xuống.<br>Xem ra cha mẹ anh vẫn chưa từ bỏ ý định kia, thậm chí còn muốn dùng cách thức hèn hạ này để tác thành cho anh và đối tượng xem mắt của anh.<br>Hạ thuốc, Âu Dực ghét nhất là hạ thuốc.<br>Chính hai từ \"hạ thuốc\" đã khiến giữa anh và Lạc Yên có khoảng cách, hiểu lầm nối tiếp hiểu lầm của hai người cũng từ đó mà ra cả.<br>Bây giờ cha mẹ anh lại định dùng cách này.<br>Âu Dực nhếch môi, nở nụ cười lạnh lẽo: \"Lương Minh, cảm ơn cậu đã báo trước, tôi sẽ cẩn thận.\"<br>\"Được.\"<br>Kết thúc cuộc điện thoại, Âu Dực nhìn vào bên trong khách sạn, sau đó cũng không bước vào mà lái xe rời đi.<br> <br>Hiện tại ạn có việc gấp cần làm, khách sạn này thuộc sở hữu của anh, anh muốn điều tra chuyện xảy ra ở khách sạn này không phải là việc khó khăn.<br>Cô vừa trở về, cũng nên để cô thoải mái một chút.<br>Âu Dực đến gặp gia đình của đối tượng xem mắt để nói rõ mọi chuyện, gia đình của đối tượng xem mắt lần này cũng xem như là gia tộc lâu đời, Trịnh gia.<br>Theo như anh biết thì đối tượng xem mắt của anh là một cô gái khá trẻ, khoảng 23 tuổi, tên là Trịnh Huyên.<br>Lúc đầu, Âu Dực vốn tưởng cuộc đàm phán này không được thuận lợi, ai ngờ anh vừa nhắc đến, bọn họ liền thở dài, sau đó đồng ý hủy buổi xem mắt.<br>\"Được rồi, nếu Tiểu Dực không muốn thì thôi vậy, dù sao con gái bác cũng đã bỏ đi vì chuyện này, bác cũng không muốn làm lớn thêm nữa...\"<br>Có được cái gật đầu đồng ý của Trịnh gia, Âu Dực hài lòng rời đi.<br>Anh lái xe đến trước khách sạn hồi nãy, thao tác nhanh gọn đỗ xe ở gara, sau đó bước vào bên trong.<br>Lễ tân vừa nhìn thấy anh liền sợ mất mật, tại sao Âu tổng lại đích thân đến đây? Muốn giám sát việc làm ăn ở nơi này sao?<br>Âu Dực đến đây đương nhiên không phải vì việc làm ăn gì đó, mà là vì Lạc Yên.<br>Anh đứng trước mặt cô lễ tân chỉ cao đến ngực mình, khẽ cất giọng hỏi:<br>\"Vừa rồi có cô gái nào tên Lạc Yên đến đây thuê phòng không?\"<br>Lễ tân kiểm tra sổ sách, sau đó run sợ gật đầu.<br>\"Đi cùng cô ấy gồm những ai?\"<br>Lễ tân tiếp tục kiểm tra sổ sách, xong xuôi thì mở miệng: \"Một bé trai khoảng bốn tuổi, tên Lạc Nhất Tiêu, một người đàn ông tên Mạc Khắc.\"<br>Âu Dực siết chặt hai tay, cố gắng giữ vẻ bình tĩnh, nhưng rốt cuộc cũng không bình tĩnh nổi.<br>Bé trai...!Kia là con của cô và Mạc Khắc sao?<br>Âu Dực duy trì nét mặt lạnh nhạt, hỏi tiếp: \"Bọn họ thuê tổng cộng bao nhiêu phòng?\"<br>Lễ tân cảm thấy hơi khó hiểu, không phải Âu Dực nổi tiếng lãnh đạm ít nói sao? Sao hôm nay tổng tài của bọn họ lại hỏi nhiều như vậy?<br>Âu Dực trong lời đồn và Âu Dực trước mặt cô ta thật sự là cùng một người sao?<br>Cảm nhận được ánh mắt lạnh lẽo của Âu Dực, lễ tân không dám suy nghĩ nhiều nữa, nghiêm túc trả lời: \"Người phụ nữ tên Lạc Yên và bé trai cùng một phòng, Mạc Khắc riêng một phòng.\"<br>Nghe được câu trả lời mình muốn, Âu Dực nhẹ nhàng thở phào.<br>Vẫn thuê phòng riêng, xem ra mối quan hệ giữa hai người bọn họ vẫn chưa phát triển đến mức đó.<br>Bé trai kia có khả năng là con của anh và cô..<br><br>"]