["<br>Lạc Mạn không chú ý đến ánh mắt không gợn sóng của Âu Dực, cô ta đắc ý đi đến phòng bếp làm bữa trưa, sau khi làm xong liền đưa đến bàn ăn, sau đó ngồi xuống ở vị trí đối diện Âu Dực.<br>Tay nghề của Lạc Mạn vốn không được phong phú như Lạc Yên, món ăn làm ra cũng không đẹp mắt, nhưng trong lòng Âu Dực đang nghĩ đến chuyện khác, cũng không có thời gian để ý những chi tiết nhỏ nhặt này, chỉ là sau khi nếm thử muỗng canh đầu tiên, chân mày anh nhăn lại.<br>Mặn, thật sự quá mặn, mặn đến mức nếu không phải Lạc Mạn đang ngồi ở trước mặt, anh đã phun hết ra ngoài!<br>Âu Dực cố gắng nuốt xuống, nhưng ngoại trừ cảm giác mặn chát, anh không cảm nhận được chút mùi vị gì cả.<br>Nhìn thấy vẻ mặt anh càng lúc càng khó coi, Lạc Mạn không nhịn được lên tiếng hỏi: \"A Dực, anh làm sao vậy? Rất khó ăn sao?\"<br>Cô ta nếm thử, cảm thấy rất ngon mà?<br>Âu Dực khó khăn nở nụ cười: \"Không phải, rất...!ngon...\"<br>Dối lòng như vậy, chính anh cũng cảm thấy xấu hổ với bản thân.<br>Khó khăn lắm mới ăn xong bữa trưa, bây giờ Âu Dực chỉ muốn uống thật nhiều nước, anh cảm giác cổ họng mình sắp sưng lên đến nơi rồi!<br>Âu Dực mỉm cười đứng dậy, cũng không nhìn đồng hồ mà nói: \"Đã muộn rồi, anh trở lại công ty đây.\"<br>Lạc Mạn muốn giữ anh lại thêm chút nữa, dù sao thì mục đích của cô ta là mang thai con của anh chứ không phải là một bữa cơm tẻ nhạt như bây giờ.<br><br>Nhưng nhìn thấy vẻ kiên định trên khuôn mặt lạnh lùng kia, lời đã đến bên môi lại bị Lạc Mạn nuốt trở lại.<br>Thôi vậy, lần sau lại tính tiếp.<br>Nếu quả thật không thể khiến anh làm chuyện kia với mình...!vậy thì cô ta chỉ còn cách hạ thuốc thôi...<br>Nghĩ như vậy, Lạc Mạn chỉ có thể để Âu Dực rời đi.<br> <br>Trên đường trở lại công ty, Âu Dực dừng đèn đỏ, trong lúc nhàm chán, anh không khỏi nhớ đến Lạc Yên.<br>Bữa cơm do cô làm rất tuyệt, mang không khí ấm áp của gia đình, dù không muốn thừa nhận nhưng những ngày tháng trên đảo hoang là những ngày tháng mà anh trân quý nhất.<br>Âu Dực anh lớn lên trong một gia tộc đầy lợi ích, cha mẹ lạnh nhạt, đám người hầu hạ bàn tán sau lưng, chính những điều đó đã tạo nên một Âu Dực tính tình đạm bạc.<br>Người duy nhất khiến anh nhớ nhung lại là cô bé 12 năm trước, cũng chính là Lạc Mạn.<br><br>Nhưng điều kì lạ là bây giờ, khi anh đứng trước mặt Lạc Mạn, ngoại trừ chút áy náy ra, trái tim anh không có thêm cảm xúc dư thừa nào khác.<br>Ngược lại, khi nhìn thấy Lạc Yên, nhịp đập của trái tim lại không nhịn được mà tăng tốc.<br>Chính anh cũng cảm thấy rối như tơ vò, bởi đáng ra anh nên yêu Lạc Mạn mới phải, chính Lạc Mạn đã cứu anh khỏi đám người bắt cóc, mặc kệ thân thể yếu ớt mà giúp đỡ anh trốn thoát.<br><br>Chính nụ cười đơn thuần của cô bé kia đã trở thành liều thuốc, cứu rỗi và làm động lực cho anh sống thêm từng ngày.<br>Tuy hiện tại Lạc Mạn rất hay cười, nhưng nụ cười đó chẳng còn nét ngây ngô như thời còn thơ bé nữa...<br>Lạc Yên lại rất hiếm khi nở nụ cười, anh từng thấy cô cười một lần, lúc đó, khoé môi cô cong lên, nở rộ như một đoá hoa xinh đẹp, đến mức từng khiến anh muốn dùng máy ảnh lưu lại khoảnh khắc đó, đem về làm bảo vật.<br>Nhưng tại sao...!Tại sao cô không thể thiện lương hơn một chút, tại sao cô không thể đơn thuần như vẻ bề ngoài, tại sao lòng cô lại mang nhiều tâm tư đến thế?<br>Tại sao cô lại yêu Trần Khôn...!Vì hai người cùng chung nghề nghiệp, cùng chung chí hướng sao? Rốt cuộc vì sao lại như vậy...<br>Tại sao lại để anh biết được...<br>Vô số câu hỏi tại sao lướt ngang qua tâm trí anh, nhưng tiếng bóp còi inh ỏi ở phía sau đã giúp anh lấy lại tinh thần.<br><br> <br>Âu Dực nhìn đèn đã chuyển xanh, cố gắng dẹp bỏ những suy nghĩ khiến anh ngẩn ngơ kia qua một bên, tập trung lái xe trở về công ty.<br>Chẳng mấy chốc mà đã đến xế chiều.<br>Lạc Yên đã tan làm, cô đang tìm Diệp Diệp, dự định cùng bắt taxi trở về thì đột nhiên phát hiện cô ấy đang xúm lại ở đám đông gần đó.<br><br>Vì một chút tò mò, Lạc Yên bước đến đám đông, phát hiện mọi người đang bàn tán về Lạc Mạn.<br>\"Lạc Mạn đúng là may mắn, chiếc đồng hồ đó rất đắt, giá trị lên đến hàng triệu đô la đấy! Người đàn ông kia chắc chắn không phải hạng tầm thường.\"<br>\"Aizz, sao số cô ta lại đỏ như vậy chứ, trong lúc chúng ta còn đang chật vật kiếm tiền thì người ta lại đang được một công tử nhà giàu cưng chiều, ông trời đúng là bất công!\"<br>\"Cô ghen tị cái gì chứ? Ai bảo khuôn mặt cô không diễm lệ như chị Mạn Mạn? Muốn trèo cao cũng không đến lượt đồ xấu xí như cô đâu!\"<br>\"Cô...!\"<br>Lạc Yên hoàn toàn không để ý đến những lời nghị luận kia, lực chú ý của cô đã bị hình ảnh trên màn hình điện thoại mà y tá Lôi Âm đang cầm hấp dẫn.<br>Trong tấm hình là một chiếc bàn, trên bàn có vài đĩa thức ăn và hai bàn tay, một nam một nữ, tay nữ thì cô không nhìn ra, nhưng bàn tay nam kia đang đeo một chiếc đồng hồ quen thuộc.<br>Nếu như trí nhớ của cô không có vấn đề...!nếu như cô không nhìn nhầm...!Vậy thì chiếc đồng hồ đó đích thị là của Âu Dực! Bởi vì ở mặt đồng hồ còn in chìm logo độc quyền thuộc về riêng anh.<br>Lại nhìn chủ tài khoản đăng tải bức ảnh, Lạc Yên phát hiện, đó thế nhưng lại là Lạc Mạn.<br>Là Lạc Mạn sao...? Hai người họ đã ở cùng nhau...?<br>Mặc dù biết bản thân không có tư cách xen vào, cũng không nên xen vào, nhưng lòng cô vẫn không nhịn được mà truyền đến từng cơn đau nhói, tựa như gió đông rét buốt, dù đang là mùa hè nhưng trái tim cô lại lạnh như băng, vỡ tan thành từng mảnh.<br><br>Hai người họ ở bên nhau thật vui vẻ...!Khó trách, khó trách anh lại chướng mắt cô...<br>Như vậy cũng tốt, ly hôn sớm, đỡ phải dây dưa.<br>Đúng vậy, cô đã hết yêu anh, cớ gì phải đau lòng? Cô không được đau lòng!<br>Lạc Yên tự lừa mình dối người, không ai phát hiện ra trạng thái bất thường của cô, ngoại trừ Diệp Diệp.<br>Nhìn cô ủ rũ như vậy, Diệp Diệp bỗng cảm thấy hối hận.<br>Đáng lẽ ra cô ấy không nên vì chút tò mò nhất thời mà tụ lại nơi này, nếu cô ấy không đến đây, Lạc Yên sẽ không nhìn thấy tấm hình đó, cũng sẽ không đau lòng.<br>Diệp Diệp không nói gì, yên lặng kéo tay Lạc Yên rời đi.<br>Lạc Yên cúi đầu, để mặc Diệp Diệp đưa cô đi, đến khi Diệp Diệp đưa cô đến trước cổng nhà Âu Dực, cô mới hoàn hồn, nhận ra vừa rồi bản thân đã thất thần đến mức cái gì cũng không biết.<br>Hơn nữa vừa rồi hình như hai người đi bộ...<br>Nhận thức được điều này, Lạc Yên áy náy nhìn Diệp Diệp: \"Xin lỗi, tớ...\" Cô còn chưa nói dứt câu, Diệp Diệp đã ngắt lời: \"Thôi được rồi, cất công đưa cậu đến đây rồi thì nhanh vào nhà đi, ở bên ngoài cũng không tốt.\"<br>Nói xong, dường như cảm thấy còn thiếu, Diệp Diệp lại bổ sung: \"Còn nữa, cậu nhớ ăn cơm đầy đủ đấy! Đừng vì Âu Dực mà để bản thân bị ảnh hưởng, nếu tớ phát hiện cậu thiếu mất lạng thịt nào, tớ nhất định sẽ không để yên cho cậu đâu!\"<br>Lạc Yên bật cười, cô gật đầu, lúc này Diệp Diệp mới yên tâm vẫy taxi trở về nhà.<br>Diệp Diệp vừa đi, Lạc Yên lập tức cảm thấy thiếu vắng, cô mặt không cảm xúc bước vào trong nhà, vốn tưởng rằng giờ này Âu Dực còn chưa về, không ngờ vừa bước qua cánh cửa, Lạc Yên lại nhìn thấy anh đang ngồi trên ghế sô pha, ánh mắt lạnh lùng bắn về phía cô.<br>Lạc Yên làm như không thấy, cô bước về căn phòng mà cô đã ngủ vào tối hôm qua, ngoài ý muốn lại phát hiện trong phòng đã được quét dọn sạch sẽ, giường mới cũng đã được đưa vào.<br><br>Nhìn căn phòng ngăn nắp, lòng Lạc Yên lại dậy sóng.<br>Là anh sao...? Là Âu Dực sao...?<br>Không, không có khả năng, cô tuyệt đối không được ảo tưởng!<br>Chắc chắn, chắc chắn là quản gia thương tình nên mới bảo người giúp việc đưa đồ vật vào, Âu Dực làm sao có thể quan tâm những chuyện vặt vãnh này?<br> <br>Xem kìa, cô lại thiếu tỉnh táo nữa rồi.<br>Lạc Yên cười tự giễu, cô bước vào phòng tắm, tắm rửa đơn giản, đến lúc xong xuôi thì đã hơn 7 giờ tối.<br>Nhớ đến lời răn đe của Diệp Diệp, Lạc Yên do dự một lúc, rốt cuộc vẫn quyết định đến phòng khách ăn tối.<br>Dù sao thì cơ thể vẫn là quan trọng nhất, cô không muốn bản thân phải chịu thiệt thòi.<br>Hai người Âu Dực và Lạc Yên chạm mặt nhau trên bàn ăn, Âu Dực khựng lại một lúc, sau đó tiếp tục ăn cơm, điềm nhiên như không có việc gì.<br>Ăn uống xong xuôi, Lạc Yên lại trở về phòng mình, Âu Dực vẫn ở lại phòng khách, anh nhìn quanh một lúc, xác định Lạc Yên không ở gần mới lên tiếng hỏi quản gia:<br>\"Chú, chuyện tôi bảo chú làm như thế nào rồi? Đã đưa đồ vật vào cho cô ấy chưa?\"<br>Quản gia gật đầu: \"Đã đưa đầy đủ, chăn ga gối đệm đều có.\"<br>Âu Dực thở phào, cô không phải ngủ dưới đất hay giường cũ, vậy là tốt rồi.<br>Quản gia dùng ánh mắt phức tạp nhìn thiếu gia nhà mình, trong lòng thầm cảm khái: Người trẻ tuổi đúng là rắc rối, nhớ năm xưa ông thích ai liền trực tiếp bày tỏ, cần gì phiền phức như bây giờ?<br>Nhìn biểu hiện của thiếu gia, nói cậu ấy không có tình cảm với thiếu phu nhân, ông tuyệt đối không tin!<br>Ông cảm thấy vô cùng khó hiểu, tại sao cứ phải liên tục hiểu lầm nhau như vậy? Mỗi người giải thích một câu không phải là tốt rồi sao?<br>Cứ như vậy, hiểu lầm nối tiếp hiểu lầm, bao giờ mới ở bên nhau được?<br>Aizz, rắc rối!<br>...<br>Thời gian trôi qua nhanh như cái chớp mắt, chẳng mấy chốc đã đến một tháng sau.<br>Trong suốt một tháng qua, hai người Âu Dực và Lạc Yên vẫn lạnh nhạt với nhau như cũ, chiến tranh lạnh vẫn chưa chấm dứt.<br>Trong thời gian chiến tranh lạnh, Âu Dực đã bỏ mặc Lạc Yên vô số lần, dần dần hình thành cho cô một thói quen, cô không muốn tan làm liền trở về nhà nữa mà ngày đêm tăng ca ở bệnh viện..<br><br>"]