["<br>\"Lạc Yên! Con điếm chết tiệt, cha mẹ nuôi mày mười mấy năm, vậy mà một món nợ này cũng không giúp cha mẹ trả được, còn hại mẹ mày bị bọn chúng đánh đến thừa sống thiếu chết, mày có còn lương tâm không hả!\"<br>\"Lạc Yên, hôm nay nếu mày không đưa tiền cho tao thì đừng hòng rời khỏi nơi này!\"<br>Tiếng đập cửa vẫn vang lên không ngừng, sức lực Trần Thục Phân rất lớn, tai của Lạc Yên như muốn nổ tung.<br><br>Cô cố gắng xem nhẹ cảm giác đau đớn, đưa tay mở cửa xe ô tô, ngay lúc Lạc Yên vừa định bước xuống thì một bàn tay to lớn kéo cổ tay cô lại.<br><br>Lạc Yên quay đầu nhìn anh, Âu Dực khẽ nói: \"Tiểu Lạc, để tôi.<br><br>\"<br>Để tôi bảo vệ em một lần.<br><br>Để tôi giúp em che mưa chắn gió một lần.<br><br> <br>Để tôi bù đắp bước đầu tiên.<br><br>Lạc Yên nhìn anh, lần đầu tiên cô nhìn rõ tình cảm trong mắt anh đến thế, lần đầu tiên cô thật sự dám tin rằng người anh yêu là cô.<br><br>Tiếng đập cửa không ngừng ở bên ngoài cũng trở nên lu mờ trước ánh mắt sâu thẳm của người đàn ông, Lạc Yên suýt chút nữa chìm đắm trong đó.<br><br>Cuối cùng lý trí vẫn chiếm phần lớn, ân oán giữa cô và gia đình vẫn nên để tự chính cô giải quyết.<br><br>Lạc Yên rút tay ra, nhẹ nhàng lắc đầu, nhỏ giọng nói: \"Sẽ không có chuyện gì đâu, bà ta không dám làm gì em, em đưa tiền cho bà ta là được.<br><br>\"<br>Âu Dực nhíu mày, rõ ràng không yên lòng: \"Không được, em đưa tiền một lần, sau này bà ta sẽ tìm đến em bất cứ lúc nào, em có thể chịu nổi sao?\"<br>Lạc Yên hơi do dự, cuối cùng cô vẫn hạ quyết tâm: \"Em muốn tự mình giải quyết chuyện này, nhất định sẽ không xảy ra chuyện gì đâu.<br><br>\"<br>Âu Dực vẫn không đồng ý: \"Tiểu Lạc, chẳng phải chúng ta đã tái hợp rồi sao? Em như thế này! \" Lời phía sau anh không nói tiếp, nhưng Lạc Yên có thể mơ hồ đoán được.<br><br>Cô loáng thoáng nhìn thấy một chút tủi thân ẩn sau ánh mắt nghiêm túc của anh.<br><br>Lạc Yên không còn cách nào khác, cuối cùng chỉ có thể thoả hiệp: \"Được rồi, nếu anh thật sự không yên tâm thì xuống xe cùng em cũng được.<br><br>\"<br>Âu Dực không hài lòng với kết quả này, nhưng anh biết đây đã là sự nhượng bộ cuối cùng của cô, cũng chỉ có thể miễn cưỡng chấp nhận.<br><br><br>Hai người cùng bước xuống xe, vốn dĩ Trần Thục Phân thấy cô chỉ có một mình thì vô cùng yên tâm, không ai biết bà ta đã vất vả như thế nào mới có được hành tung của cô từ miệng của người giúp việc nhà Âu Dực, bà ta đã phải đánh đổi rất nhiều, thậm chí còn làm ra hành động uy hiếp trái với pháp luật mới có được cơ hội gặp mặt đứa con gái không phải do bà ta sinh ra này.<br><br>Nhìn thấy Lạc Yên, Trần Thục Phân thoáng ngẩn người, đứa con gái mà bà ta luôn không để tâm đến, đứa con gái mà bà ta nuôi lớn trong thù hận, giờ đây lại trở nên xinh đẹp, đoan trang đến thế.<br><br>Theo thời gian qua đi, trên mặt cô không có dấu vết của thời gian, nếu không phải bà ta là người nuôi Lạc Yên lớn lên, nói không chừng bà ta đã tưởng nhầm Lạc Yên chỉ mới 20 tuổi.<br><br>Đây là con gái của bà ta, do bà ta đích thân nuôi lớn, con gái của bà ta xuất sắc như vậy! <br>Nhưng nó là một đứa con gái không có lương tâm! Bà ta gán nợ cho nó, nó lại không thành thành thật thật mà trả nợ, ngược lại còn gây sự với đám xã hội đen, hại bà ta bị bọn họ kéo tới tận nhà vừa đánh vừa uy hiếp, may mà hôm ấy chồng bà ta không có ở nhà, nếu không đã to chuyện.<br><br>Đáy mắt Trần Thục Phân hiện lên hận ý, trong lòng nảy lên một kế hoạch tàn nhẫn.<br><br>Nó hẳn là chưa biết vợ chồng bà ta không phải người sinh ra nó! Nghĩ đến điểm này, đôi mắt tối tăm bị nếp nhăn che phủ của Trần Thục Phân sáng lên, đứa con gái này của bà ta vẫn còn giá trị lợi dụng.<br><br>Lạc gia đã sớm suy tàn từ năm năm trước, chuyện khôi phục lại cuộc sống trước kia là điều không thể, bà ta chưa từng dám mơ ước sẽ trở về làm Lạc phu nhân người đeo đầy trang sức quý như trước kia, nhưng thời khắc nhìn thấy Lạc Yên, bà ta cảm thấy hẳn là còn cơ hội.<br><br> <br>Lạc Sùng Ân từng nói cho bà ta biết, trong giới thượng lưu, có vô số những người đàn ông trung niên ở độ tuổi 50 trở lên đang muốn tìm bồ nhí trẻ đẹp, nói về trẻ trung xinh đẹp, còn ai có thể vượt qua Lạc Yên trước mắt?<br>Nếu đem cô bán đi, vợ chồng bà ta có thể trở lại cuộc sống trước kia rồi, cũng không cần trốn chui trốn lủi, ăn uống bữa đói bữa no hay phải uy hiếp người này người kia để lấy tiền trả nợ như bây giờ nữa.<br><br>Trần Thục Phân càng nghĩ càng hưng phấn, mọi toan tính đều hiện rõ lên nét mặt, bà ta điều chỉnh lại biểu cảm hung tợn, vòng qua cửa xe bên kia định đánh bài tình cảm, ép Lạc Yên làm theo những gì bà ta mong muốn.<br><br>Nhưng còn chưa bước được năm bước, chân Trần Thục Phân khựng lại, vẻ mặt khiếp sợ nhìn người đàn ông cao lớn đứng phía sau Lạc Yên.<br><br>Người này! Là Âu Dực!<br>Sao có thể! Sao Âu Dực lại đi cùng đứa con gái không có giá trị của bà ta?<br>Nhưng bà ta đã từng nhìn thấy anh trên màn hình ti vi vô số lần, cũng nghe Mạn Mạn con gái ruột bà ta kể qua rất nhiều, theo lời của Mạn Mạn thì Âu Dực là bạn trai của con bé.<br><br>.<br><br>"]