["<br>Đêm hôm đó, trong phòng ngủ ở biệt thự của Âu Dực.<br>Âu Dực ngồi trước bàn làm việc, ánh mắt không tập trung nhìn vào màn hình máy tính.<br><br>Trên màn hình là nội dung mà người ngoài xem không thể hiểu được, Âu Dực xoay bút, chọt chọt lên mặt bàn, tạo ra âm thanh lách cách, dường như lực chú ý của anh đang đặt vào một chuyện không mấy liên quan.<br>Hai phút sau, Âu Dực buông chiếc bút xuống bàn, xoay người đi về phía giường ngủ.<br>Nhìn cô gái đang nhắm mắt nằm yên tĩnh, chân mày anh hơi nhíu lại.<br>Không biết có phải hai tên bắt cóc dùng quá nhiều hương liệu gây mê hay không, đã qua hơn mười hai tiếng nhưng người trên giường vẫn chưa có dấu hiệu tỉnh lại.<br>Âu Dực thở dài, nhìn cô vài giây rồi quay trở lại bàn làm việc.<br><br>Anh vừa ngồi xuống ghế, còn chưa ổn định lại thì đầu giường đã truyền đến tiếng nỉ non nhè nhẹ.<br>Âu Dực lập tức quay đầu nhìn lại, quả nhiên, hai mắt cô gái trên giường đã mở ra, cô loay hoay một lúc, cố chịu đựng cảm giác uể oải mà rướn người ngồi dậy.<br>Có lẽ do vừa mới tỉnh lại sau mấy tiếng hôn mê nên Lạc Yên vẫn chưa rõ tình hình hiện tại, đến tận khi nhìn thấy Âu Dực mặt không biểu cảm nhìn cô, cô mới giật mình, đồng thời ký ức hôm qua cũng truyền về.<br>Âu Dực...!Cho người bắt cô đem về? Theo phương thức này?<br>Ký ức quay trở lại, Lạc Yên không thể tin, cũng không thể chấp nhận được cách làm của Âu Dực.<br><br>Tại sao? Tại sao anh lại dùng phương thức này đưa cô trở về? Chẳng khác gì đang sỉ nhục cô bỏ nhà theo người đàn ông khác, khiến anh bất lực đến mức chỉ có thể dùng cách này?<br>Sao anh lại làm vậy? Rõ ràng chỉ cần một cuộc gọi, cô nhất định sẽ trở về mà?<br>Giọng nói lạnh nhạt của Âu Dực đánh tan dòng suy nghĩ hỗn loạn của Lạc Yên.<br>\"Cô đúng là biết chơi nhỉ? Nếu không phải tôi cho người đến đưa cô về, cô còn định ở cùng hắn ta đến khi nào?\"<br> <br>Lạc Yên mấp máy cánh môi, cuối cùng cũng không nói gì.<br><br>Sự im lặng này của cô, ở trong mắt Âu Dực lại trở thành thừa nhận, anh nhìn cô hồi lâu, sau đó cười lớn.<br>Nụ cười buồn, một nụ cười không lần đến đây mắt.<br><br>Âu Dực cúi người, bàn tay dùng sức bóp chặt cằm cô, ép cô ngẩng đầu nhìn thẳng vào mắt mình.<br>\"Nhìn tôi đi, tại sao cô không nhìn tôi?\" Âu Dực gằn từng tiếng, càng thêm dùng sức, sự mạnh mẽ của anh khiến Lạc Yên cảm thấy đau.<br>Không phải, không phải đau, chính xác mà nói là rất đau.<br>Lạc Yên rũ mắt, trong lòng dâng lên một cỗ tủi thân vô hình, cô mím chặt môi, một lời cũng không nói, phản ứng này của cô khiến lửa giận trong lòng Âu Dực ngày càng lớn, anh nghiến răng, đẩy ngã cô xuống giường, cơ thể cao lớn đè lên người cô, một luồng hơi thở lạnh lẽo nam tính bao quanh người cô.<br>\"Âu Dực, anh làm gì, anh...\" Lời nói tiếng theo của Lạc Yên bị nụ hôn bất ngờ của người đàn ông chặn lại.<br>Nụ hôn của Âu Dực vụng về, không có kĩ xảo, cũng không có sự quyến luyến, chỉ có lạnh lùng và tức giận.<br><br>Anh đem tất cả cảm xúc bực bội suốt mấy ngày qua trút hết lên môi cô, đầu lưỡi mạnh bạo xâm nhập, cắn rồi lại cắn, khiến Lạc Yên càng thêm đau đớn.<br>Lạc Yên yếu ớt chống cự, qua hai giây, cô cũng không muốn chống cự nữa.<br><br>Nụ hôn này, thuở thiếu thời cô còn mong đợi biết bao nhiêu? Ngày đêm mơ về chàng thiếu niên trong mộng, mơ về một hình ảnh tốt đẹp trong tương lai của hai người, mơ về một nụ hôn lãng mạn trong đêm trăng đẹp đẽ, mơ về...!rất nhiều, rất nhiều nữa.<br>Nhưng cô đâu ngờ được kia thật sự chỉ là mơ, hoàn cảnh hai người gặp lại nhau lại hết sức trớ trêu, cô đem tình cảm chân thành đổi lấy một trái tim sắt đá đã thuộc về người khác.<br>Lạc Yên cuối cùng cũng không phản kháng nữa, cô vụng về đáp lại nụ hôn của người đàn ông nặng nề trên thân, như muốn đổi lấy chút ngọt ngào cuối cùng, để sẵn sàng đón nhận cuồng phong từ anh.<br>Âu Dực chìm đắm trong xúc cảm mềm mại từ đôi môi cô gái mang đến, anh chỉ muốn phát tiết, không nghĩ rằng cô sẽ đáp lại, cho nên khi cảm nhận được đầu lưỡi không mấy thuần thục của cô gái, Âu Dực đơ người ra, động tác tiếp theo cũng không tiếp tục.<br> <br>Cô đáp lại anh? Là tình cảm hay là ý đồ khác?<br>Âu Dực hoàn toàn tỉnh táo, anh vội vàng tách môi ra khỏi đôi môi đã sưng tấy của cô, nhìn cô bằng ánh mắt lạnh lùng, sau đó cất giọng châm chọc:<br>\"Thế nào? Lạc Yên, cô không nhịn được nữa rồi sao? Nếu hôm này người hôn cô là gã đàn ông khác, có phải cô cũng đáp lại cuồng nhiệt như vậy không? Hay là hơn thế này nữa?\"<br>Vừa nãy Âu Dực rời môi không báo trước, Lạc Yên còn chưa kịp lấy lại tinh thần đã bị ảnh sỉ nhục chất vấn.<br><br>Sau vài giây, cô mới chậm chạp hiểu ra ý tứ của anh.<br>Hốc mắt Lạc Yên đỏ lên, trong lòng không thể hiểu nổi người đàn ông này.<br>Sao anh có thể không nói lý lẽ như thế được? Là anh chủ động hôn cô, sao bây giờ lại biến cô thành người đàn bà lẳng lơ rồi?<br>Rốt cuộc đối với anh thì cô là cái gì?<br>Rõ ràng anh bỏ rơi cô, rõ ràng lúc cô gặp nguy hiểm, anh nhìn thấy tất cả nhưng chỉ lạnh lùng liếc mắt, sau đó tắt ngang điện thoại.<br><br>Anh không hề quan tâm đến an nguy của cô, bây giờ lại làm như cô là người có lỗi, trách móc sỉ nhục cô.<br>Lạc Yên thật sự tức giận, lửa giận bùng lên dưới đáy mắt.<br><br>Cô nhìn thẳng vào mắt anh, mở miệng gằn từng chữ:<br>\"Phải, nếu là người khác, tôi không những đáp lại hắn, tôi còn cởi qu,ần áo của mình, sau đó mặc hắn muốn làm gì thì làm! Tôi lẳng lơ nhiều vậy đấy, Lạc Yên vợ anh lẳng lơ như vậy đấy! Anh đi tìm Lạc Mạn tốt đẹp của anh đi!\"<br>\"Rõ ràng anh không có tình cảm với tôi, sao không đi tìm Lạc Mạn rồi để tôi sống yên ổn? Tôi không cầu vinh hoa phú quý, không cầu tiền bạc giàu sang, cũng không cầu tình yêu xa xỉ từ anh, tôi chỉ cần được sống yên ổn qua ngày, nguyện vọng đơn giản như thế, anh đừng làm khó tôi nữa được không?\"<br>\"Âu Dực, anh sinh ra trên đỉnh Kim Tự Tháp, anh muốn gì có nấy, anh làm sao hiểu được tôi? Mà thôi, tôi cũng không cần anh hiểu, bây giờ nếu anh muốn ly hôn, chúng ta có thể lập tức ly hôn, anh muốn ở bên Lạc Mạn, tôi tuyệt đối sẽ không quấy rầy!\"<br><br>Có lẽ vì cảm xúc lâu ngày bùng phát, Lạc Yên mới đầu không định nói nhiều như thế, nhưng càng nói cô càng tủi thân, cuối cùng tức giận xả hết vào anh.<br>Âu Dực nghe cô nói, siết chặt hai tay, mu bàn tay nổi lên gân xanh rõ rệt.<br><br>Anh nhìn cô với ánh mắt sắc lạnh, như muốn khắc sâu những lời cô nói ngày hôm nay vào trong lòng.<br>Hai từ ly hôn cô nói ra thật dễ dàng, nhẹ nhàng đến mức khiến Âu Dực mất hết lý trí.<br><br>Anh không màng bản thân nguy hiểm, mặc cho thân phận bị nhiều kẻ trong bóng tối dòm ngó, một mình lái xe điên cuồng đến nơi hoang vắng chỉ để cứu cô.<br><br>Để rồi anh nhận lại được gì? Một màn tình chàng ý thiếp giữa vợ mình và đối thủ truyền kiếp.<br>Những từ hạ lưu như cởi q.uần áo, cô nói ra cũng thật dễ dàng, liệu khi không có mặt anh, cô và Mạc Khắc đã làm gì với nhau? Hôn môi, ôm ấp, hay là hơn thế nữa?<br>Ánh mắt Âu Dực tối sẫm lại, một lần nữa, anh đè lên người cô, bắt đầu một nụ hôn mang theo xâm lược và chiếm đoạt.<br>Lần này Lạc Yên không phản kháng nữa, dù sao cũng chỉ là một nụ hôn, sức lực anh hơn người, phản kháng cũng vô ích.<br>Hơn nữa, cho dù không chỉ dừng lại ở hôn môi thì đã làm sao? Anh muốn làm chuyện đó, cô cũng không chống cự, dù sao hai người cũng không phải là lần đầu tiên làm với nhau, hơn nữa...!trong lòng cô đã đưa ra quyết định.<br>Nếu anh muốn, vậy thì ân ái với nhau một lần, chìm trong hoan lạc với nhau một lần, xem như gỡ bỏ nút thắt bấy lâu nay, chấm dứt đoạn nghiệt duyên vốn không nên bắt đầu.<br>Sau này không gặp lại nhau nữa, qua một thời gian, người đàn ông này sẽ quên đi vật cản đường là cô thôi.<br>\"Cách.\"<br>Tiếng tắt đèn vang lên, bóng tối bao phủ, Âu Dực đỏ mắt, trong mắt nhiễm lên sắc dục, anh dùng vài động tác thô bạo tháo bỏ những mảnh vải vướng víu của người dưới thân.<br>...<br>Đầu lưỡi Âu Dực đi chuyển từ vành tai Lạc Yên xuống dưới, lướt qua xương quai xanh tình xảo và hai đồi núi đầy đặn trước ngực cô.<br>Đột nhiên môi anh phủ nơi nhô lên đó, sự ấm áp từ trong khoang miệng anh truyền đến khiến cơ thể Lạc Yên run lên, cả người tê dại, một luồng điện không rõ tên truyền khắp cơ thể.<br>Lạc Yên khẽ thở d.ốc, trên người cô không mảnh vải che chắn, lộ ra cơ thể tuyệt đẹp dưới thân hình vạm vỡ của người đàn ông.<br>Đêm đã khuya, ánh trăng mờ ảo hắt vào, không đủ để soi sáng khắp căn phòng, vết bớt hình quả táo cắn dở trên ngực đã mờ dần, lúc này như ẩn như hiện, Âu Dực đang chìm đắm trong sự mềm mại của cô, không để ý đến chỉ tiết này, chỉ cho rằng đó là một vết sẹo nhỏ, anh không để tâm, tiếp tục làm chuyện mà anh muốn làm đã lâu.<br> <br>Cũng vì quá gấp gáp, sau này nhớ lại, Âu Dực luôn sống trong dằn vặt và hối hận mỗi ngày.<br>Nếu anh chú ý kĩ, ngay từ lần đầu ân ái, anh đã nhận ra cô, sẽ không bỏ phí mấy năm hành hạ nhau như thế này.<br>Đêm đã khuya, sau khi thực hiện màn dạo đầu đầy đủ, Âu Dực cầm theo vật nóng rực giữa ha.i chân tiến vào.<br>Dù không phải lần đầu anh xâm nhập vào cơ thể cô, nhưng kích thước của anh quá lớn, Lạc Yên vẫn đau đến phát dại.<br><br>Cô cắn răng để bản thân không bật khóc thành tiếng, nhưng cuối cùng vẫn không nhịn được.<br>Lạc Yên rơi nước mắt, không chỉ vì đau mà còn vì nhiều nguyên nhân khác, vì sự khó hiểu của Âu Dực.<br><br>Anh ghét cô, anh có ác cảm với cô, nhưng anh vẫn muốn làm tì.nh với cô.<br>Nực cười.<br>Nước mắt lã chã, Lạc Yên biết biết bây giờ không phải là thời điểm thích hợp để khóc, từ trước đến nay, cô luôn không để bản thân trở nên yếu ớt trước mặt anh.<br>Nhưng đêm nay cô thật sự không chịu được nữa, sự mạnh mẽ của anh trở thành vũ khí khiến cô phải đầu hàng.<br>Giọt nước mắt rơi xuống, đau đớn và kho.ái cảm đan xen che đi vẻ đau thương trong đôi mắt xinh đẹp, lúc sau, tiếng khóc nhẹ dần, cuối cùng biến mất, trở thành tiếng nỉ non rê.n rỉ mị hoặc.<br>Âu Dực điều chỉnh tư thế, một lúc sau dồn dập chuyển động trên cơ thể cô.<br>Anh thở d.ốc, thì ra cô đẹp như vậy, thì ra tư vị của việc làm tì.nh lại tuyệt vời đến thế.<br>Lạc Yên ôm lấy tấm lưng anh, sự chủ động mê hoặc của cô lúc này đối với Âu Dực là vũ khí chí mạng.<br><br>Anh gầm nhẹ một tiếng, tốc độ đưa đẩy càng thêm kinh người.<br>Lạc Yên nhắm mắt, chỉ đêm nay thôi, sau đêm nay, cô sẽ rời đi, đi đến một nơi thật xa, đi đến một nơi mà anh không tìm thấy được.<br>Ở đó, cô sẽ tận hưởng mọi vẻ đẹp của thế gian, quên đi hết thảy bi thương trong quá khứ, bắt đầu một cuộc sống thanh bình.<br>Tiếng rê.n rỉ của cô cất cao bởi sự xâm chiếm mạnh mẽ của người đàn ông, Lạc Yên thầm nghĩ, đêm nay sao mà dài đến thế.<br><br>"]