["<br>Cô nhất thời ngây người, còn tưởng bản thân nhìn nhầm, khẽ đưa tay dụi dụi mắt, dụi đến mức vùng da xung quanh mắt đã ửng đỏ, thế nhưng cảnh tượng trước mắt cô vẫn không thay đổi.<br>Người trong phòng thật sự là Âu Dực.<br><br>Sau khi xác nhận lại mọi chuyện, cảm xúc trong lòng cô lúc này vô cùng ngổn ngang, không biết nên phản ứng như thế nào cho phải.<br>Bởi vì...!anh đến quá muộn!<br>Thấy cô đã nhìn thấy anh nhưng vẫn giữ im lặng như vậy, trong lòng anh không khỏi bực bội, đang định phát hoả thì lại nhớ ra...!Lần này là bản thân anh có lỗi với cô.<br>Có điều...!Anh cũng không thể xin lỗi cô được, anh không muốn bản thân phải hạ mình để xin lỗi một người phụ nữ mà anh chán ghét.<br>Nhưng hiện tại trong lòng anh rất áy náy, anh lại không am hiểu cách làm tâm trạng của người khác tốt hơn, thật sự không biết bây giờ nên làm gì cả.<br>Âu Dực khẽ thở dài, anh chần chừ một lúc, sau đó lên tiếng:<br>\"Có cần đi ra ngoài nữa không?\"<br>Anh hỏi một câu không đầu không đuôi khiến cô vô cùng khó hiểu, cô ngước mắt nhìn anh, vốn dĩ định nói rằng: \"Không cần đâu, đã muộn rồi!\" Nhưng lời vừa ra đến miệng đã bị cô nước trở lại.<br><br>Nghĩ đến Tô Niệm hiện tại còn chưa biết sống chết như thế nào, cỗ lo lắng trong lòng cô lại dâng lên, chỉ thấy cô nhỏ giọng nói:<br>\"Đưa tôi đến con hẻm nhỏ gần toà nhà bỏ hoang số 39 đường Minh Xuân đi.\" Cô muốn xem xem Tô Niệm đã được an toàn hay chưa.<br>Nghe thấy địa điểm mà cô nói, trong mắt Âu Dực hiện lên tia nghi ngờ, đây chẳng phải là nơi mà anh và Lạc Mạn vừa gặp nhau, còn xảy ra một đoạn xích mích không hay kia sao? Anh như nhớ đến vấn đề gì đó, còn chưa kịp nhớ kĩ thì dòng suy nghĩ của anh đã bị thanh âm nhắc nhở mềm mại của Lạc Yên đánh tan:<br>\"Không đi sao?\" Cô hỏi anh, ngữ khí có chút e dè.<br>Âu Dực hồi thần lại, nhanh chóng thoát ra khỏi dòng hồi ức, sau đó gật đầu nói với cô:<br>\"Đi chứ, đương nhiên là phải đi, cùng tôi đến nơi đỗ xe đi.\"<br>Nói xong, không cho cô kịp phản ứng lại, anh đã nắm lấy tay cô, sau đó kéo đi, Anh không dùng lực mạnh như cái hôm bị nhà báo bắt gặp hai người cùng ở trong một căn phòng kia, ngược lại dùng lực vừa phải, ít nhất là không khiến cho cổ tay cô đỏ ửng, cũng không khiến cô có cảm giác đau đớn.<br> <br>Dường như hôm nay, anh nhẹ nhàng hơn với cô rất nhiều…<br>Bỏ qua cảm giác kì lạ nơi trái tim, Lạc Yên cứ thế theo anh đến bãi đỗ xe, sau đó cùng anh lên xe, nhìn anh khởi động rồi lái đi.<br>Nhìn xem, đến cả lái xe cũng có thể đẹp trai, khí chất như vậy, người như anh, bảo sao cô lại không yêu cơ chứ…<br>Âu Dực không biết trong lòng cô hiện tại đang nghĩ gì, anh lái thẳng một mạch đến vị trí mà cô chỉ định, vừa đến nơi, anh còn chưa kịp giúp cô mở cửa xe, cô đã gấp gáp tự mình làm những việc kia, sau đó bước xuống xe rồi đưa mắt quan sát xung quanh.<br><br>Lạc Yên nhìn ngang nhìn dọc, cô nhìn khắp nơi, nhìn mọi ngóc ngách, hồi lâu vẫn không thấy Tô Niệm đâu, lúc này, cô mới thở phào.<br>Có lẽ Tô Niệm đã được cảnh sát đưa đi rồi.<br>Nghĩ như vậy, cô thoáng thở phào nhẹ nhõm, cũng may là cảnh sát tin những lời cô nói.<br>Sau khi xác định và chắc chắn hoàn toàn rằng Tô Niệm không có ở đây, Lạc Yên bước lên xe, cô nói:<br>\"Có thể đưa em đến đồn cảnh sát không?\"<br>Mặc dù Âu Dực không hiểu cô muốn đến đó làm gì, nhưng trong lòng anh vừa rồi cảm thấy có lỗi với cô, vì vậy, anh cũng không hỏi nhiều, lập tức lái xe đến đồn cảnh sát.<br>Vì không để ý kĩ nên cả hai người đều không nhìn thấy, phía sau bức tường có bóng dáng của một người phụ nữ, ánh mắt cô ta nhìn chằm chằm vào chiếc xe đang nhỏ dần trong mắt cô ta.<br><br>Nhìn hình ảnh đó, đố kỵ trong kòng cô ta như muốn lan ra ngoài, cắn nuốt mọi thứ.<br><br>Cô ta nghiến răng, thanh âm lạnh lẽo:<br>\"Lạc Yên chết tiệt!\"<br>Đúng vậy, người phụ nữ này không phải ai khác, chính là Lạc Mạn.<br>Vừa nãy, sau khi Âu Dực rời đi, cô ta ngồi hút hết một điếu thuốc, ngay lúc cô ta định bắt taxi về, đột nhiên nhìn thấy một chiếc xe quen thuộc đang lái đến gần, nhìn kĩ thì phát hiện đó chính là xe của Âu Dực, thấy anh đến, trong lòng cô ta mừng thầm, nghĩ rằng cuối cùng Âu Dực vẫn không nỡ lòng để cô ta về một mình nên đã đến đón cô ta, lại không ngờ đi cùng anh còn có một người phụ nữ khác.<br>Dáng người bốc lửa cùng khuôn mặt diễm lệ khiến cô ta điên cuồng ghen ghét kia không phải ai khác, chính là Lạc Yên - người mà cô ta căm hận nhất.<br> <br>Ai mà nghĩ đến, cô ta bày ra nhiều trò như vậy, cuối cùng lại gián tiếp giúp Âu Dực và Lạc Yên tiếp xúc gần với nhau hơn đây?<br>Cuộc sống này, có đôi khi thật sự rất nực cười!<br>...<br>Bên kia, không mất nhiều thời gian, xe đã dừng lại trước đồn cảnh sát, Lạc Yên được Âu Dực mở giúp cửa xe, sau đó cô bước xuống, nhanh chóng đi vào.<br>Do đang gấp gáp nên cô không để tâm tới hành động kia của Âu Dực, cũng không cảm thấy lạ ở chỗ nào, trong lòng cô lúc này chỉ còn lại hai chữ Tô Niệm, lực chú ý một chút cũng không đặt trên người anh.<br>Sau khi cô bước vào, Âu Dực đứng bởi vì thái độ không quan tâm của cô mà ngơ ngác hồi lâu.<br>\"Sao lại như thế được, đáng lẽ ra cô ta phải vui mừng mới đúng...\" Anh đứng tựa ở cửa xe đợi cô, anh không theo cô đi vào trong mà nhỏ trong lầm bầm, trong mắt có tia bất mãn như ẩn như hiện, cũng không biết là vì cái gì mà anh lại bất mãn.<br>Bên trong.<br>Lạc Yên vừa đi vào, cô đi đến trước bàn làm việc của một cảnh sát trẻ tuổi, lên tiếng hỏi anh ta:<br>\"Anh cảnh sát, tôi có thể hỏi anh một chuyện không? Hôm nay các anh có đưa người nào tên là Tô Niệm về không?\"<br>Viên cảnh sát trẻ tuổi ngước nhìn cô với ánh mắt nghi ngờ, sau khi xác định rằng cô không có mục đích bất chính, anh ta mới trả lời cô: \"Đúng là có người tên Tô Niệm vừa được đưa vào đây, có chuyện gì sao?\"<br>Nghe anh ta nói như vậy, Lạc Yên khẽ thở phào, nếu đã được đưa vào đồn cảnh sát, vậy 80% là Tô Niệm không sao, dù vậy nhưng để chắc chắn hơn, cô vẫn cần phải xác minh lại một chút.<br>\"Tôi có thể vào xem tình hình hiện tại của cô ấy không? Tôi chính là người đã báo tin cho các anh đây.\"<br>\"Ồ, là vậy sao? Cô cứ thoải mái đi, cô ta đang ở trong phòng, cô đi thẳng rồi quẹo trái là thấy thôi.\"<br>\"Được rồi, cảm ơn anh rất nhiều.\" Lạc Yên lễ phép cúi đầu cảm ơn viên cảnh sát trẻ, sau đó theo chỉ dẫn của anh ta, đi tìm phòng mà Tô Niệm đang ở.<br><br>Khoảng một phút sau, rốt cuộc cô cũng đến nơi, còn chưa kịp xem xem cô ta như thế nào thì đã bị Tô Niệm lao ra vừa đánh đập vừa mắng chửi điên cuồng:<br>\"Lạc Yên, đồ độc ác, cô còn dám vác mặt đến đây sao? Tôi vốn nghĩ cô sẽ giúp đỡ tôi, thật không ngờ cô lại máu lạnh như vậy!\"<br>Cô ta nhào lên như một con hổ cái, nhân lúc Lạc Yên còn chưa phản ứng kịp, bàn tay kia lập tức túm lấy tóc Lạc Yên, dùng sức giật mạnh, khiến Lạc Yên đau đến mức da đầu như bị cưỡng chế kéo ra.<br><br>Đầu tóc cô rối bù, khuôn mặt bị cào đến mức tạo thành vài vết xước, theo bản năng, cô cúi đầu cố gắng chống cự, nhưng Tô Niệm lúc này gần như đã phát điên, dùng hết sức lực, khiến Lạc Yên không sao phản kháng được.<br><br>Nếu không phải cảnh sát nghe thấy động tĩnh lớn rồi đến can ngăn kịp thời, có lẽ Lạc Yên đã bị Tô Niệm đang lên cơn thần kinh kia đánh đến mức nhập viện rồi.<br>Sau khi cảnh sát khống chế được Tô Niệm, Lạc Yên mới có không gian, cô từ từ ngẩng đầu dậy, sau đó chỉnh lại mái tóc cùng quần áo xộc xệch, dùng ánh mắt không thể hiểu nổi nhìn Tô Niệm.<br>\"Cô nhìn cái gì? Oan ức lắm sao? Tôi nói sai chỗ nào sao? Nếu không phải cảnh sát kịp thời phát hiện ra tôi, có lẽ tôi đã đi đời nhà ma từ lúc nào rồi\" Tô Niệm chất vấn cô, có điều thanh âm có vẻ như đã bình tĩnh hơn nhiều, không còn điên cuồng như hồi nãy nữa.<br>\"Tôi...\" Lạc Yên còn chưa kịp lên tiếng giải thích thì viên cảnh sát trẻ tuổi kia đã nhanh chóng nói chen vào:<br>\"Tô Niệm, cô biết điều một chút đi được không? Cô ấy chính là người đã báo tin cho chúng tôi biết đấy, nếu không có cô ấy, cô đã không xong từ lâu rồi, cô biết tình hình lúc đó của cô tệ hại như thế nào không? Quần áo trên người đều gần như đã rách hết, có thể nói là không mảnh vải che thân, cô nghĩ cô có thể an toàn như bây giờ nếu như không có Lạc Yên tiểu thư báo tin sao.\"<br>Tô Niệm nghe cảnh sát nói một hơi dài xong, cô ta ngây người, dường như không dám tin vào tai mình, thanh âm có chút mông lung mơ hồ:<br>\"Sao có thể như vậy được...\" Nói như vậy có nghĩa là vừa rồi cô ta đã đánh nhầm ư...?<br>Tô Niệm ngây người hồi lâu mới lấy lại được tinh thần.<br><br>Sau khi bình tĩnh lại từ cơn sốc, cô ta giương mắt nhìn viên cảnh sát, trong mắt là vẻ nửa tin nửa ngờ, trước biểu tình phẫn nộ của viên cảnh sát, Tô Niệm cất giọng hỏi:<br>\"Những lời anh nói...!tất cả đều là thật sao?\"<br>Viên cảnh sát thấy đến lúc này rồi mà Tô Niệm vẫn cứng đầu không chịu tin tưởng thì bực bội hừ lạnh một tiếng, sự chán ghét trong mắt càng thêm rõ ràng.<br><br>Hắn không lập tức trả lời cô ta mà lấy từ trong túi quần ra một chiếc điện thoại, sau đó, ngón tay thon dài gõ loạn xạ vài cái rồi đưa điện thoại đến trước mặt Tô Niệm, lạnh giọng nói:<br>\"Cô xem đi, tôi ghét nhất là những người cứng đầu như cô.<br><br>Tôi là cảnh sát, nếu không phải thấy Lạc Yên tiểu thư đáng thương, tôi sẽ không rảnh rỗi đến mức đứng đây đôi co với cô đâu.\"<br>Lời của viên cảnh sát vừa dứt, từ trong điện thoại truyền đến một cuộc đối thoại, mà chủ nhân của hai giọng nói kia không phải ai khác, chính là viên cảnh sát và Lạc Yên.<br>\"Anh cảnh sát, ở con hẻm nhỏ gần toà nhà bỏ hoang số 39 đường Minh Xuân có người đang gặp nạn, là một cô gái tên Tô Niệm, hiện tại cô ấy đang cần các anh cứu giúp.<br><br>Hiện tại tôi không biết nên làm gì cả, hi vọng các anh sẽ đến kịp.\"<br> <br>\"Cái gì? Cô gái, cô nói rõ ràng hơn được không? Cụ thể là bạn cô...\"<br>Nghe đến đây, rốt cuộc Tô Niệm không thể tự lừa dối bản thân được nữa.<br><br>Cô ta ngây người nhìn Lạc Yên, lúc này, mái tóc Lạc Yên rối bù, quần áo bị chính cô ta làm cho xộc xệch trước mặt, trong lòng phức tạp, ánh mắt cũng không còn chứa nhiều hận ý như trước, thậm chí ẩn ẩn có chút hối hận.<br>Mặc dù...!Mặc dù cô ta vốn xem rằng chuyện Lạc Yên phải cứu cô ta là chuyện đương nhiên, nhưng suy nghĩ đó chung quy cũng chỉ là cô ta dùng để tự an ủi chính mình.<br><br>Tô Niệm lại không phải là kẻ ngốc, sao có thể không nhớ chính mình năm xưa đã đối xử với Lạc Yên như thế nào chứ.<br><br>Vừa nãy, cô ta chỉ muốn tìm một đối tượng để trút giận, phát tiết ra hết thảy những cảm xúc tiêu cực của bản thân.<br><br>Mà Lạc Yên lại vừa vặn xuất hiện trước mặt cô ta ngay tại thời điểm đó, có thể nói là vô cùng đúng lúc, cô ta không nghĩ rằng Lạc Yên sẽ giúp đỡ, vậy nên không nghĩ ngợi mà phát tiết cảm xúc tiêu cực của bản thân, nào ngờ…<br>Tiếng hừ lạnh của cảnh sát kéo đầu óc của Tô Niệm quay về thực tại.<br><br>Cô ta khẽ ho nhẹ một tiếng, nhỏ giọng lên tiếng giải thích:<br>\"Tôi...!Vừa rồi có chút hiểu nhầm, thật xin lỗi...\"<br>Lạc Yên không nói gì, cô cúi đầu trầm mặc, bàn tay ôm lấy một bên má, hồi lâu sau mới ngẩng đầu nhìn Tô Niệm.<br><br>Trong đôi mắt thanh lãnh không nhìn ra cảm xúc.<br>Ánh mắt này của Lạc Yên khiến Tô Niệm càng thêm áy náy, vô ta nhìn sang nơi khác, cố gắng lảng tránh Lạc Yên.<br><br>Lạc Yên cũng không làm khó cô ta, cô đứng dậy, phủi sạch bụi trên quần áo, sau đó bước ra khỏi đồn cảnh sát..<br><br>"]