["<br>Bốn giờ chiều ngày hôm sau.<br>Lạc Yên đứng trong phòng khách, cô nhìn ngang nhìn dọc, trong đầu đang tính toán làm sao để ra khỏi nhà ngay thời điểm này mà không ai phát hiện ra, nhưng có vẻ như kế hoạch này sẽ không khả thi, bởi vì sắp đến giờ Âu Dực đi dự tiệc, người qua kẻ lại trong biệt thự nhiều không đếm xuể, ai nấy đều tấp nập chuẩn bị quần áo cho anh, bây giờ anh đang trên đường từ công ty về nhà.<br>Hai ngày nay, Lạc Yên vì còn nhiều việc chưa được sắp xếp nên đã xin nghỉ làm ở bệnh viện hai ngày.<br><br>Ở bệnh viện mà cô đang công tác, các đồng nghiệp có thiện cảm rất tốt với cô, cô đã nhờ một trong những đồng nghiệp thân thiết nhất của mình xin nghỉ phép giúp, hết hôm nay là cô lại phải đi làm rồi, nghỉ hai ngày, công việc nhiều chất thành núi.<br><br>Nhưng đối với cô mà nói thì chẳng có gì đáng ngại, cô có nỗ lực, có kiên trì, cô tin chắc rằng những cố gắng của mình rồi sẽ nhận lại được thành quả xứng đáng.<br><br>Việc quan trọng bây giờ không phải là đống công việc kia, mà là làm sao để cô có thể rời khỏi nhà một cách thần không biết, quỷ không hay, âm thầm lặng lẽ.<br>Lạc Yên nhìn xung quanh, cô chầm chừ một lúc, rốt cuộc vẫn không dám ngang nhiên ra khỏi nhà, bởi vì kĩ năng diễn xuất của cô không tốt, không giỏi nói dối trước người khác.<br><br>Lạc Yên chán nản đi lên phòng ngủ, phòng ngủ của cô ở tầng hai, không cao cũng không thấp, vừa vặn có thể hóng mát, ở đó đầu óc cô sẽ thư giãn hơn, chỉ cần loại bỏ cặn thẳng, trong đầu tự nhiên sẽ có cách.<br>Sau khi về phòng, Lạc Yên đi đến trước cửa sổ, khuỷu tay cô đặt trên bệ cửa sổ, ánh mắt nhìn lên bầu trời, cảm nhận làn gió nhẹ thoảng qua, Lạc Yên khẽ nhắm mắt lại, tận hưởng khoảnh khắc tuyệt đẹp này.<br><br> <br>Đột nhiên, như nhớ ra điều gì đó, cô vội vàng mở mắt nhìn xuống phía dưới.<br>Nơi cô đang đứng là tầng hai, phía dưới phòng vừa vặn nằm ở góc khuất, không có bảo vệ canh gác, nếu như cô tìm cách leo xuống, hẳn là sẽ thành công đi ra khỏi nhà.<br>Đúng rồi! Sao cô không nghĩ ra sớm hơn chứ? Lãng phí biết bao nhiêu thời gian của cô.<br>Lạc Yên quan sát trong phòng, cô đi đến bên giường, sau đó tháo ga trải giường ra rồi cắt và nối lại thành một tấm vải dài chắc chắn, sau khi xác định tấm vải này không có vấn đề gì, Lạc Yên buộc nó vào cửa sổ, men theo đó mà đi xuống mặt đất.<br><br>Trước khi hành động còn không quên mang theo túi xách.<br>Thành công ngoài dự kiến!<br>Sau khi tiếp đất, Lạc Yên âm thầm nói lời xin lỗi với Âu Dực ở trong lòng, sau đó một mạch chạy đi.<br><br>Lúc đầu, vốn dĩ cô định nói lại với Âu Dực rằng chiều nay cô bận, nhưng suy đi nghĩ lại, cuối cùng vẫn không có can đảm.<br><br>Dù sao thì hai người chỉ mới đăng ký kết hôn, cùng lắm chỉ tính là vợ chồng trên danh nghĩa, mặc dù mối quan hệ cũng hoà hoãn được đôi chút nhưng vẫn chưa đủ để tiếp thêm sự tự tin cho cô, giúp cô nói ra suy nghĩ trong lòng mình.<br><br>Lạc Yên cũng không lo lắng gì nhiều, cô chỉ nghĩ đơn giản, sau khi xong việc trở về, chỉ cần cô thành thật xin lỗi Âu Dực một chút là được, hẳn là sẽ không sao đâu, dù sao thì bên cạnh anh cũng không thiếu phụ nữ, không có cô vẫn có vô số người tình nguyện đi dự tiệc cùng anh, đâu cần phải dài dòng như thế.<br> <br>Lạc Yên ngây thơ không biết rằng, sau hôm nay, cuộc sống của cô sẽ chẳng bình yên như hai ngày qua nữa...<br>Cô vừa đi vừa suy nghĩ, chẳng mấy chốc mà đã dừng lại trước quán bar Dạ Sắc, nơi được Lạc Mạn chọn làm điểm hẹn.<br><br>Trước khi bước vào trong, cô kiểm tra đồ đạc người một lúc, hồi nãy vì quá gấp gáp nên cô không mang theo gì ngoài chiếc túi xách hồi nãy, bên trong chỉ có một chiếc điện thoại, một thỏi son và ví tiền.<br><br>Sau khi chắc chắn rằng sẽ không xảy ra vấn đề gì, Lạc Yên bước vào trong quán bar, hoàn cảnh nơi đây đối với cô thật lạ lẫm.<br><br>Lần đầu tiên cô bước vào loại địa phương này, nó chẳng giống như trong tưởng tượng của cô, không hề có các cặp đôi nhảy thoát y hay ăn chơi thác loạn như cô vẫn nghĩ, ngược lại bầu không khí nơi đây tương đối sạch sẽ, ai nấy đều ăn mặc sang trọng, trên tay cầm một ly rượu khẽ nhấp từng ngụm, quả thật là một hình ảnh vô cùng đẹp mắt.<br>Ngược lại với Lạc Yên, vì đề phòng Lạc Mạn sẽ lại giở trò như mấy năm trước, cô không mặc váy, chỉ mặc một chiếc quần jean xanh đơn giản và một chiếc áo phông trắng nhẹ nhàng, phối hợp với khuôn mặt trẻ trung xinh đẹp kia của cô, trông cô lúc này chẳng khác gì một cô học sinh cấp ba đi nhầm nơi cả.<br>Lạc Yên nhìn ngang nhìn dọc, muốn tìm kiếm vị trí của Lạc Mạn, nhưng cô loay hoay hồi lâu vẫn không thấy Lạc Mạn đâu.<br><br>Trong lòng cô sốt ruột vô cùng, tại sao Lạc Mạn lại không đến? Cô ta đang chơi đùa cô sao? Lạc Yên bực bội vô cùng, có trời mới biết cô đã do dự như thế nào mới quyết định mạo hiểm cho Âu Dực leo cây để đi gặp Lạc Mạn, không nghĩ đến cô ta lại chơi khăm cô một vố như thế, cũng may là cô có đem theo điện thoại, nếu không chắc bây giờ không biết phải làm gì mất.<br><br>Lạc Yên lấy điện thoại ra, bấm gọi cho Lạc Mạn, lần này không để cô đợi lâu, ngay khi cô vừa gọi, Lạc Mạn đã nghe máy ngay:<br><br>\"Đến rồi sao?\" Cô ta chủ động lên tiếng trước.<br>\"Đến rồi, chị ở đâu, sao tôi không thấy?\" Lạc Yên gấp gáp hỏi lại.<br>\"Đứng yên ở đó đi, rồi em sẽ thấy ngay, em gái ạ!\" Lạc Mạn trả lời cô, ngữ khí vô cùng kì lạ, điều này khiến cho cô vô thức cảm thấy bất an.<br><br>Quả nhiên, giác quan thứ sáu của phụ nữ quả thật không sai, trong lòng cô còn chưa kịp ổn định thì bả vai đột nhiên bị đánh mạnh một cái.<br>Lạc Yên quay đầu lại, vừa nhìn thấy khuôn mặt của người vừa đánh vào vai cô, cô lập tức sững sờ, sắc mặt bằng tốc độ mà mắt thường có thể nhìn thấy trở nên tái nhợt đi, trong đôi mắt không nhịn được hiện lên vẻ sợ hãi, nỗi ám ảnh kinh hoàng năm đó lại ùa về...<br>Chính là hắn...!Chính là tên bi.ến thái họ Lâm kia...<br>\"Lạc Yên, tìm được cậu rồi!\" Lâm Dương mỉm cười, trước ánh mắt sợ hãi của Lạc Yên, hắn nhếch môi, ngữ khí vô cùng quỷ dị.<br>Lạc Yên, tìm được cậu rồi...<br>Tìm được cậu rồi...<br>Lạc Yên...<br>Đầu óc Lạc Yên như muốn nổ tung, trong mắt cô lúc này không giấu được vẻ hoảng sợ đến tột đôn, Lạc Yên hít sâu một hơi, cố gắng trấn an bản thân, ép bản thân phải tỉnh táo.<br>Không sao, không có gì phải sợ cả! Năm đó mày có thể thoát được tên biế.n thái này, vậy thì bây giờ cũng có thể! - Lạc Yên tự nhủ, cô đưa mắt gấp gáp nhìn xung quanh, sau đó dùng hết những bình tĩnh từ lúc được sinh ra cho đến giờ mà cô có, vội vàng bỏ chạy theo hướng cửa ra vào, nhưng...!mọi chuyện không hề thuận lợi như ý muốn, bởi vì cô đã chậm mất rồi.<br>Trước mắt Lạc Yên xuất hiện hai gã đàn ông thân hình vạm vỡ, bọn họ từng bước lại gần cô, đứng chắn ngang trước mặt cô, không cho cô có cơ hội chạy trốn.<br><br>Lạc Yên lấy hết can đảm xông lên đẩy bọn họ ra, sau đó luồn lách qua khoảng trống giữa hai người đàn ông đó rồi chạy thẳng một mạch về phía cửa, hai gã đàn ông không đề phòng, bất thình lình bị Lạc Yên đẩy ra, bọn họ nhìn Lâm Dương, cảm nhận được sát khí trong đôi mắt của hắn, bọn họ hoảng hồn, vội vàng đuổi theo Lạc Yên, không may cho Lạc Yên là bởi vì thể lực của hai người đàn ông kia vô cùng tốt, lúc nãy cô dùng hết sức bình sinh mới có thể tách bọn họ ra được một khoảng, cho nên không còn nghi ngờ gì nữa, khi Lạc Yên sắp chạy ra khỏi cánh cửa địa ngục kia thành công thì bị hai gã đàn ông kia bắt trở lại.<br>\"Thả tôi ra! Thả tôi ra!\" Cô liều mạng giãy dụa, trưng ánh mắt cầu cứu về những người đang ngồi trong quán bar, nhưng có vẻ như đây là chuyện bình thường đối với bọn họ, nên bọn họ không mảy may để ý đến tiếng kêu gào thảm thiết này, có người thậm chí còn vô tình đến mức một ánh mắt cũng không lướt qua, càng đừng nói là có người chịu đứng ra cứu Lạc Yên .<br> <br>Cũng phải, ai lại dám mạo hiểm vì một cô gái không rõ lai lịch mà đắc tội với Lâm Dương kia chứ? Trừ khi gia thế của bọn họ hơn hẳn Lâm Dương, nhưng đó chắc chắn là chuyện viển vông, bởi trên đất nước Z này, Lâm gia thuộc vào tam đại gia tộc là Âu gia, Mạc gia và Lâm gia lớn nhất đất nước, Lâm gia đứng thứ ba trong danh sách đó.<br>Vì đây là quán bar nên khó tránh khỏi không gian hoie tối, bởi lẽ những người tìm đến đây đều thích sự bí ẩn của bóng đêm nên người ta thiết kế cho quán bar Dạ Sắc này một loại đèn không phát ra nhiều ánh sáng, chính vì lẽ đó nên không ai thấy rõ khuôn mặt của Lạc Yên, nếu không gian trong này sáng hơn, có lẽ Lạc Yên đã không phải chạy trốn chật vật như bây giờ, bởi vì cô là vợ của Âu Dực, 80% người trong giới thượng lưu đều biết mặt cô.<br><br>Mặc dù Lạc Yên và Âu Dực chỉ người chỉ là vợ chồng trên danh nghĩa nhưng có được cái danh thiếu phu nhân nhà họ Âu này, chí ít sẽ không có ai dám động vào cô, đương nhiên, tên biế.n thái họ Lâm trước mắt cô này là ngoại lệ, bởi vì tư duy của hắn bệnh ho.ạn vô cùng, hoàn toàn không giống người bình thường, giống như bây giờ vậy, dù nhìn bề ngoài thì Lâm Dương là một công tử đẹp trai hào phóng, nhưng hành động hắn làm ra lại hoàn toàn trái ngược với ngoại hình của chính mình.<br>Lạc Yên bị ai gã đàn ông khống chế, cả người cô bị bọn họ giữ chặt ở hai bên, không sao cử động được, cô cứ thế trơ mắt nhìn Lâm Dương ngày càng đến gần mình, mà bản thân cô lại như cá nằm trên thớt, không thể giãy dụa hay chống cự.<br><br>Lâm Dương bước đến, dưới ánh mắt hoảng sợ của cô, hắn nhếch môi, bàn tay từ từ đưa lên khuôn mặt cô, sau đó vuốt ve gò má xinh đẹp rồi nâng cằm cô lên, ép buộc cô phải nhìn thẳng vào mắt hắn:<br>\"Lạc Yên...!Cậu vẫn xinh đẹp như ngày nào nhỉ?\"<br>Lạc Yên lắc đầu, nước mắt không kiềm chế được mà rơi xuống.<br><br>Không! Cô tuyệt đối không muốn bị cảm giác tuyệt vọng kia ám ảnh cô thêm lần nào nữa!<br>Nhưng bây giờ cô làm sao để thoát đây? Chạy trốn là chuyện không thể, chiều theo ý muốn của tên biế.n thái này lại càng không! Đầu óc Lạc Yên hiện tại vô cùng hỗn loạn, cô hạ quyết tâm dùng hết sức vùng ra khỏi tay Lâm Dương, sau đó dùng hết sức cắn mạnh vào ngón tay hắn.<br><br>Lâm Dương không đề phòng, đột nhiên bị cắn thì giật mình, hắn thu ngón tay lại, ánh mắt bỗng trở nên lạnh lẽo, giọng nói mang lửa giận ngút trời:<br>\"Ha, vốn dĩ còn định trêu đùa cô một chút, cho cô thời gian để kịp thích ứng với chuyện sắp xảy ra, nhưng cô ngang bướng như thế này thì...!A Hạ, A Tán, mang cô ta đến căn phòng tuyệt vời kia đi.\".<br><br>"]