["<br>Bước đầu tiên đặt chân vào giới giải trí nước Z đã hoàn tất, mặc dù không ký hợp đồng được với Trịnh Huyên nhưng Lâm Y Y cũng không tồi.<br>Chỉ là Trịnh Huyên trong mắt cô dễ nổi tiếng hơn nhiều, cô ấy có khí chất của con nhà trâm anh thế phiệt, Lâm Y Y mặc dù xinh đẹp nhưng về điểm này thì không bì được.<br>Có điều Lạc Yên cô còn chưa đứng vững vàng trong làng giải trí, chuyện kí hợp đồng nghệ sĩ với thiên kim hào môn có chút khó khăn, Lâm Y Y diện mạo xuất chúng, nếu cô vạch rõ hướng đi, chắc chắn sẽ nổi tiếng.<br>Lạc Yên tính toán một lúc, khi nghe thấy tiếng bước chân trẻ con lạch bạch, cô quyết định gác chuyện này qua một bên, trước tiên gặp mặt con trai mình.<br>Lạc Nhất Tiêu vừa nãy buồn chán ngồi trong phòng, trong lòng lo lắng không thôi, hơn một ngày rồi cậu không thấy mẹ trở về, cậu bắt đầu sốt ruột, thậm chí nghi ngờ người đàn ông thoạt nhìn giống cha mình kia đã bán mẹ đi.<br>Khóc cũng khóc rồi, nháo cũng nháo rồi những người hầu trong nhà nhất quyết không để cậu ra ngoài tìm mẹ, Lạc Nhất Tiêu chỉ đành chờ đợi trong lo âu, ấn tượng về Âu Dực cũng giảm xuống.<br>Từ hôm qua đến giờ cậu chưa ăn gì, bụng đói cồn cào nhưng một chút cũng không muốn nuốt xuống thức ăn do người hầu đưa lên, cậu cứ thẫn thờ chờ đợi trong phòng, cho đến khi nghe thấy tiếng động cơ xe ô tô mới tỉnh táo hơn, lập tức mang theo hy vọng chạy xuống tầng một.<br>Không ngờ cậu thật sự nhìn thấy mẹ mình, nhưng mà...!còn chưa kịp vui mừng thì băng gạc trắng nổi bật trên trán Lạc Yên đập vào mắt Lạc Nhất Tiêu.<br>Mẹ cậu bị thương?<br>Lạc Nhất Tiêu hoảng hốt chạy đến muốn kiểm tra, Lạc Yên nhìn cậu con trai hấp tấp, ánh mắt cưng chiều cúi người xuống bế Lạc Nhất Tiêu lên.<br>\"Nhất Tiêu, con không được như vậy nữa, phải đi đứng chậm rãi từ tốn biết không?\" Giống như một thói quen, cô nhỏ giọng làu bàu.<br>Kì lạ là lần này Lạc Nhất Tiêu không nhăn mặt cãi lại cô như trước nữa, cậu mở to mắt, lo lắng nhìn cô, giọng nói run rẩy: \"Mẹ, hắn...!hắn đã làm gì mẹ, tại sao mẹ lại ra nông nỗi này?\"<br>\"Hả?\" Cô không hiểu gì hỏi lại.<br> <br>Lạc Nhất Tiêu đưa mắt nhìn về phía Âu Dực khiến Lạc Yên vô thức nhìn theo, cậu nói lại một lần nữa: \"Hắn đã làm gì mẹ, tại sao mẹ lại bị thương!\"<br>Lạc Yên ngẩn người, một lúc sau mới ngộ ra \"hắn\" mà con trai cô đang nhắc đến với giọng điệu nghiến răng nghiến lợi kia là Âu Dực.<br>Cô vô thức đưa tay sờ lên miếng băng gạc trên trán mình, không biết nên bày ra vẻ mặt gì, hồi lâu sau, Lạc Yên ôm cậu vào lòng an ủi, nhẹ giọng giải thích: \"Nhất Tiêu, con đừng hiểu nhầm, mọi chuyện vốn không phải như con nghĩ đâu, thật ra...\"<br>Lạc Yên còn chưa nói xong, Lạc Nhất Tiêu đã như ăn phải thuốc súng nói lớn: \"Mẹ, mẹ thật sự không cần sợ hắn, mẹ cứ nói với con, con chưa có năng lực bảo vệ mẹ nhưng chắc chắn chú Mạc Khắc sẽ không tha cho hắn.\"<br>Vốn dĩ nãy giờ Âu Dự chỉ khoanh tay đứng nhìn cậu con trai bất ngờ xuất hiện này làm trò, mặc dù anh có chút khó chịu vì con trai không biết điều giành mất vợ anh, nhưng anh vẫn không có phản ứng gì.<br>Chỉ là khi nghe thấy cái tên Mạc Khắc được thốt ra từ miệng Lạc Nhất Tiêu, hơn nữa cậu còn nói với vẻ đương nhiên, ngay lập tức ánh mắt anh tối thẫm lại.<br>Có vẻ như con trai anh rất thân thiết với tên họ Mạc này, trước đây anh không để ý, bây giờ mới thấy có nguy cơ.<br>Âu Dực bắt đầu lo lắng, trong lòng như lửa đốt đứng ngồi không yên, anh tự hỏi liệu có khi nào Lạc Yên vì làm theo mong muốn của con trai mà đến với Mạc Khắc không? Chuyện này không phải là không có khả năng.<br>Không được, anh không thể để thằng nhóc này mất thiện cảm với anh được, chờ sau này khi đã hoàn toàn nắm được Tiểu Lạc trong tay, anh sẽ xử lý đứa con trai không biết điều này sau.<br>Tuy rằng nghĩ như vậy nhưng tạm thời Âu Dực không biết phải nên làm thế nào để nhóc con không hiểu nhầm, có vẻ như nhóc con cho rằng anh là người tạo ra vết thương trên trán Lạc Yên.<br>Chẳng lẽ bây giờ lại trực tiếp giải thích là vết thương đó không phải do anh làm ra? Như vậy thì cũng quá lộ liễu rồi...<br>Ngay khi anh còn đang rối rắm, anh nghe thấy thanh âm dịu dàng của Lạc Yên vang lên bên tai:<br>\"Nhất Tiêu, con nghe mẹ giải thích, mọi chuyện thật sự không giống như con nghĩ.\"<br>\"Nhất Tiêu, trước đây con có hỏi về ông bà ngoại, lúc đó mẹ không nói rõ ràng, thật ra ông bà ngoại của con đã mất từ lâu.\"<br> <br>\"Người khiến mẹ bị thương là hung thủ đã hại chết ông bà ngoại.\"<br>Lạc Yên nói xong thì rũ mắt, cảm xúc cuộn trào trong lòng khiến cô có chút không bình tĩnh được, dù sao sự thật mà Âu Dực cho cô biết hôm nay rất khó tiếp thu.<br><br>Vốn dĩ trước kia, cô dự định đợi Nhất Tiêu lớn lên sẽ nói cho thằng bé biết về ông bà ngoại của nó, nhưng ngàn vạn lần cô không ngờ đến Trần Thục Phân và Lạc Sùng Ân hoá ra không phải là cha mẹ ruột của cô.<br>Hơn nữa bọn họ còn là hung thủ hại chết cha mẹ ruột của cô.<br>Lạc Yên không biết nên giải thích như thế nào, những chuyện xảy ra xung quanh cô quá phức tạp, Nhất Tiêu tuy rằng thông minh, cũng sớm hiểu chuyện hơn bạn bè đồng trang lứa nhưng thằng bé vẫn còn quá nhỏ, giải thích tất cả sẽ trở thành một mớ rối rắm.<br>Cho nên Lạc Yên quyết định không đề cập sâu đến chuyện này, hôm nay Nhất Tiêu hiểu nhầm Âu Dực, bất đắc dĩ cô mới phải nói ra.<br>Quả nhiên đầu óc của Lạc Nhất Tiêu nhảy rất nhanh, Lạc Yên chỉ mới nói ba câu, cậu nhóc đã đoán ra được đại khái, tức khắc cả người liền sững sờ, như thu lại gai nhọn, thu lại ánh mắt chứa đầy địch ý đối với Âu Dực.<br>\"Vậy người làm mẹ bị thương chính là kẻ đã hại chết ông bà ngoại sao?\" Sau khi tiếp nhận thông tin, cậu khó khăn mở miệng hỏi.<br>Lạc Yên thoát ra khỏi mạch suy nghĩ, chậm rãi gật đầu.<br>Lạc Nhất Tiêu trầm mặc, một lúc sau đưa cánh tay mũm mĩm ôm lấy cô, nhẹ nhàng vỗ vào lưng cô như đang an ủi.<br>Lạc Yên hiểu rõ cậu nhóc sợ cô buồn bởi vì đã khiến cô nhắc lại chuyện cha mẹ bị giết hại, cô thu lại tâm trạng, miễn cưỡng nặn ra một nụ cười: \"Nhất Tiêu, chuyện đã qua lâu rồi, con không cần bận tâm đâu, nhanh đến xin lỗi ba...!chú Âu Dực rồi lên phòng đi.\"<br>Là người đã bầu bạn bên cạnh cô 4 năm, Lạc Nhất Tiêu sao có thể không hiểu rõ nụ cười này của mẹ cậu mang ý nghĩa gì? Chắc chắn mẹ cậu đang rất buồn.<br><br>Cậu biết mẹ không muốn tiếp tục nhắc lại chuyện cũ, vì vậy nghe lời mẹ chạy đến trước mặt Âu Dực, giọng nói lí nhí như muỗi kêu: \"Ba...!con xin lỗi...\"<br>Âu Dực không so đo với trẻ con, hơn nữa tiếng \"ba\" kia của Lạc Nhất Tiêu anh nghe rất thuận tai, vì vậy nhàn nhạt gật đầu.<br>Lạc Nhất Tiêu nhìn hai người một lúc, cuối cùng mặt buồn bã chạy về phòng, để lại Lạc Yên đang há hốc mồm vì một tiếng \"ba\" của cậu nhóc.<br>Con trai của cô bị Âu Dực thu mua thật rồi!<br>Chờ Lạc Nhất Tiêu hoàn toàn rời khỏi phòng khách, Âu Dực mới bước đến bên cạnh cô, trước ánh mắt hóng hớt của đám người hầu, anh bế xốc cô dậy.<br>\"Âu Dực, thả em xuống!\" Lạc Yên hồi thần, vội vàng giãy dụa, ý đồ muốn thoát khỏi vòng tay anh.<br>\"Về phòng, tôi tính sổ với em sau.\" Âu Dực không để ý đến sự phản kháng của cô, lạnh lùng buông một câu, Lạc Yên cứ như vậy bị anh bế về phòng rồi đặt lên giường.<br>Cô còn chưa hiểu rõ anh muốn làm gì, trên thân đột nhiên truyền đến cảm giác nặng nề, thân thể cường tráng của người đàn ông đè lên trên.<br>\"Âu Dực, anh...\" Lạc Yên lúc này mới ý thức được nguy hiểm, cô gấp gáp lên tiếng muốn anh bình tĩnh lại, nhưng lời còn chưa nói xong thì cánh môi đã bị một cảm giác mềm mại phủ lên, những gì cô muốn nói trước đó cũng bị nụ hôn bất ngờ của anh làm cho nuốt trở vào.<br>Lạc Yên không hiểu vì sao Âu Dực lại trở nên như thế này, cô chỉ cảm nhận được từng đợt tấn công mãnh liệt đến từ môi lưỡi của anh, không phải là nụ hôn lãng mạn kiểu Pháp, nụ hôn của anh mang đến cảm giác xâm lược điên cuồng, cánh môi cô bị anh cắn đến đau đớn, cũng không biết là vì lý do gì, Lạc Yên vô thức rơi nước mắt.<br>Cô khóc, Âu Dực cuối cùng cũng dần bình tĩnh lại, anh ngây người ra một lúc rồi chôn đầu vào hõm vai cô.<br>\"Âu Dực, anh làm sao thế...\" Lạc Yên được anh buông tha cho đôi môi, cô há miệng thở dốc, yếu ớt nói từng chữ.<br>\"Em và Mạc Khắc từng hẹn hò sao?\" Âu Dực thì thào.<br>Anh không biết bản thân bị gì nữa, rõ ràng đã điều tra kĩ càng, rõ ràng đã chắc chắn Lạc Yên không có cảm giác gì với Mạc Khắc nhưng anh lại không nhịn được mà lo lắng, sợ cô vì con trai mà thay đổi quyết định.<br>Lạc Yên nghe anh hỏi xong thì ngẩn người, hồi lâu sau mới khó khăn trả lời:<br>\"Mạc Khắc là bạn của em, anh ấy đã giúp em rất nhiều, nhưng anh đừng nghe Nhất Tiêu nói bậy, Mạc Khắc không hề có ý kia đối với em, anh ấy đối với em rất tốt nhưng em biết anh ấy chỉ xem em là bạn.\"<br> <br>\"Âu Dực, anh vì chuyện này nên mới...\" Cô có chút không dám tin hỏi lại.<br>Âu Dực khẽ gật đầu thừa nhận, chính anh cũng không ngờ anh lại vì chuyện này mà mất lý trí, phải biết vừa nãy anh không hề muốn làm thế này, anh muốn đưa cô lên phòng rồi đóng cửa hỏi về cô và Mạc Khắc chứ không phải đặt cô lên giường rồi điên cuồng cướp đoạt đôi môi mê người đó.<br>Lạc Yên cảm thấy bản thân như đang lạc vào cơn mơ, không nghĩ đến người như Âu Dực cũng sẽ có lúc ăn giấm chỉ vì lời nói trong lúc vô tình của con trai.<br>Lạc Yên bất đắc dĩ rũ mắt nhìn anh, đến bây giờ cô vẫn cảm thấy anh thật ấu trĩ, hoàn toàn không giống với hình tượng lạnh lùng lãnh khốc trước kia chút nào.<br>Nhìn anh vẫn còn chưa yên tâm, cô chỉ có thể giải thích lần nữa: \"Âu Dực, em và Mạc Khắc là bạn bè, cũng giống như em, anh ấy thật sự xem em là bạn, hoàn toàn không có tình cảm nam nữ, em là người trong cuộc nên hiểu rất rõ.\"<br>Trong lòng Âu Dực thầm bĩu môi, Tiểu Lạc đúng là ngây thơ, ý đồ của tên họ Mạc kia bất cứ ai nhìn vào đều hiểu, cũng chỉ có cô chậm chạp không hiểu rõ tình cảm của hắn.<br>Nhưng không khí bây giờ rất tốt, anh thích Lạc Yên nhẫn nại giải thích cho anh như thế này, anh không muốn tiếp tục tranh cãi, chỉ có thể nói: \"Vậy sau này em không thể quá thân thiết với hắn, nếu không tôi sẽ buồn...\"<br>Lạc Yên buồn cười, không từ chối cũng không đồng ý, cô nhăn mặt: \"Trước tiên anh xuống khỏi người em đi, anh nặng chết đi được.\"<br>Âu Dực nhìn cô bằng ánh mắt ủy khuất, giọng nói như đang...!làm nũng: \"Tiểu Lạc, anh muốn...\"<br>\"Hả?\" Lạc Yên không hiểu gì.<br>\"Em không cảm nhận được gì sao?\" Âu Dực ngẩng đầu khỏi hõm vai nhìn cô.<br>Lạc Yên trả lời trong vô thức: \"Cảm nhận được gì...!Khoan đã, Âu Dực, anh!\"<br>Cảm giác cứng rắn nóng hổi truyền từ người đàn ông sang bụng dưới, Lạc Yên cuối cùng cũng hiểu Âu Dực đang muốn gì.<br>Anh muốn làm t.ình..<br><br>"]