["<br>Lời phía sau của Lâm Dương là nói với hai tên thuộc hạ cao to lực lưỡng của hắn.<br><br>Hai người bọn họ nghe xong, lập tức thực hiện mệnh lệnh của Lâm Dương.<br><br>Chỉ thấy hai người bọn họ dùng một sợi dây thừng không biết lấy từ đâu ra trói chân tay Lạc Yên lại, sau đó cưỡng chế đưa cô đến \"căn phòng tuyệt vời\" mà Lâm Dương vừa nói.<br><br>Mặc dù chưa từng nhìn thấy căn phòng kia nhưng bằng trực giác của một người phụ nữ, cô có thể đoán được nó chẳng phải là thứ tốt lành gì.<br>Quả nhiên, Lạc Yên đã đoán đúng.<br><br>Vừa đến nơi, hai gã đàn ông nhường đường cho Lâm Dương vào trước, sau đó đẩy mạnh cô vào trong phòng rồi nhanh chóng chốt cửa bên ngoài lại.<br>Bên trong phòng.<br>Sau khi bị đẩy vào phòng, đầu óc Lạc Yên choáng váng, đủ loại mùi hương bủa vây lấy khứu giác của cô, bóng tối bao phủ.<br><br>Sau vài giây, Lạc Yên mới trở lại bình thường, đang lúc hoang mang, bỗng nhiên có một tiếng tách vang lên, đèn trong phòng được bật sáng, ánh sáng bất ngờ chiếu vào khiến mắt Lạc Yên hơi chói, cô đưa tay che đi ánh sáng, hai giây sau mới dám bỏ tay ra.<br><br>Đập vào mắt cô là hình ảnh mà có lẽ cô dùng cả đời này cũng không thể tin được.<br>Xung quanh căn phòng chi chít đồ, không có nơi nào không treo đủ loại đạo cụ kỳ quái, còng tay, thắt lưng, dây xích,...<br>Lạc Yên là bác sĩ, để phục vụ cho nghề nghiệp, đương nhiên là cô đã từng tìm hiểu qua về những thứ này, cũng biết những thứ này là đồ chơi người lớn.<br><br>Trong căn phòng như vậy lại chỉ có cô và Lâm Dương, không cần đoán cũng biết Lâm Dương muốn làm gì với cô, hắn không chỉ đơn thuần là muốn cơ thể cô như năm đó, hiện tại hắn còn kinh tởm hơn, hắn muốn tra tấn cô...<br>Lâm Dương bước đến bên cạnh Lạc Yên, hắn cong môi, dù đang cười nhưng trong mắt lại không hề có độ ấm.<br><br> <br>Lâm Dương cúi người, bàn tay đưa đến trước đôi tay bị dây thừng trói lại của cô, khẽ vân vê trên đó.<br><br>Lạc Yên cảm thấy lạnh cả người, cô run lẩy bẩy nhìn hắn, chưa bao giờ cô tuyệt vọng như lúc này.<br><br>Nhưng sự việc chỉ dừng lại ngang đây sao? Không! Nào có đơn giản như thế! Lâm Dương bế xốc Lạc Yên vứt lên giường, sau đó lần lượt cởi trói ở tay và chân cho cô rồi dùng đạo cụ cố định hai tay hai chân cô trên giường.<br><br>Vì hắn dùng đạo cụ làm bằng vật liệu trong suốt nên nếu nhìn từ xa thì chắc chắn không thể biết được Lạc Yên đang bị khống chế, ngược lại trông càng giống như cô chủ động làm như vậy.<br>Lạc Yên cảm thấy có một cơn gió lạnh thổi qua, cô thấy trên môi Lâm Dương đột nhiên xuất hiện một nụ cười quỷ dị.<br><br>Một giây sau, trên thân cô đột nhiên nặng nề, quần áo trên người lần lượt bị trút bỏ đến khi chỉ còn lại nội y...<br>Lúc này, ở tầng dưới.<br>Ở nơi góc khuất không ai thấy, một người đàn ông đang ngồi vắt chéo chân, một tay chống lên bàn, tay còn lại cầm ly rượu dừng lại ở bên môi.<br><br>Bên cạnh hắn còn có một người đàn ông khác, có vẻ như là cấp dưới của hắn.<br>Người đàn ông nhìn lên phía căn phòng trên tầng hai, trong mắt hiện lên vẻ tò mò, không nhịn được mà lên tiếng hỏi:<br>\"Tiểu Ngũ, cô gái đó là vợ của Âu Dực sao?\"<br>Thanh âm hắn mát lạnh, nghe vô cùng êm tai.<br><br>Tiểu Ngũ nghe hắn hỏi xong thì cung kính đáp:<br>\"Thưa lão đại, cô ta đúng là vợ của Âu Dực, nhưng người đàn ông vừa bắt cô ta đi không phải là Âu Dực.\"<br>Người đàn ông nghe Tiểu Ngũ trả lời như thế thì nở nụ cười: \"Ta đương nhiên biết hắn ta không phải là Âu Dực, khí chất của Âu Dực còn chưa hèn mọn như thế...\" Hắn dừng lại một lúc, sau đó nói tiếp: \"Như vậy có nghĩa là cô ta đang gặp nguy hiểm sao?\"<br>Tiểu Ngũ đáp: \"Đúng rồi thưa ngài.\"<br> <br>Người đàn ông nhếch môi: \"Ta và Âu Dực có thể miễn cưỡng xem như là \"quen biết\", phải không? Ta vẫn nên đi giúp đỡ cô gái xinh đẹp kia một chút.<br>Nói xong, hắn không đợi Tiểu Ngũ kịp phản ứng liền nhanh chóng đứng dậy rời đi.<br><br>Tiểu Ngũ đứng tại chỗ, trong mắt không giấu được vẻ kinh ngạc.<br><br>Lão đại hôm nay bị làm sao vậy? Không phải ngài ấy rất hận Âu Dực sao? Sao bây giờ lại...!Lẽ nào đây lại là trò quái đản mà ngài ấy vừa mới nghĩ ra?<br>Tiểu Ngũ lắc đầu, hắn vẫn không nên tò mò nhiều thì tốt hơn, lão đại xưa nay làm việc không theo lẽ thường, hôm nay rảnh rỗi muốn cứu người chắc cũng không có gì lạ.<br><br>Nghĩ như vậy, cậu ta nhìn xung quanh một lúc, sau đó nhanh chóng chạy theo hướng mà người đàn ông kia vừa rời đi.<br>Trên tầng hai, trong căn phòng \"tuyệt vời\" kia.<br>Người đàn ông đi đến trước cửa phòng, còn chưa kịp đẩy cửa ra thì đã bị hai gã đàn ông cao to kia ngăn lại, bọn họ vốn dĩ định đuổi thẳng cổ hắn đi, nhưng lăn lộn trong giới lâu như vậy, may mắn là hai người bọn họ vẫn có mắt nhìn người, nhận thấy trên thân người đàn ông trước mắt này có loại chí chất bất phàm, không dễ động vào, thanh âm bọn họ hạ thấp hẳn:<br>\"Thưa ngài, ngài không thể vào căn phòng này.\"<br>\"Dựa vào đâu?\" Người đàn ông nhướng mày, thản nhiên hỏi hai tên vệ sĩ.<br>\"Dựa vào việc cậu chủ của chúng tôi là khách VIP của nơi này.\" Hai tên vệ sĩ ngông cuồng trả lời, thái độ xấu đi hẳn.<br><br>Bọn họ vốn nghĩ người đàn ông trước mắt này không phải là người dễ chọc nên mới nhượng bộ như vậy, nhưng ai ngờ hắn lại là một kẻ không biết thức thời, một kẻ ngạo mạn như vậy thì thân phận có gì ghê gớm đây? Nếu không phải là loại gia thế tầm trung thì cũng là loại nhà giàu mới nổi, ỷ bản thân có chút tiền liền nghĩ mình là cái rốn của vũ trụ.<br><br>Loại người này bọn họ đã gặp nhiều rồi, cũng không cần phải nể nang gì nữa.<br>Trước thái độ không mấy thân thiện của hai gã vệ sĩ, người đàn ông không những không tức giận, ngược lại còn bật cười thành tiếng.<br><br><br>Hắn quay lại nhìn về phía sau, sau đó vẫy tay, ngay lập tức, Tiểu Ngũ đã xuất hiện trước mặt hắn.<br><br>Người đàn ông nhàn nhạt nói:<br>\"Tiểu Ngũ, bọn họ cản đường ta.\"<br>Tiểu Ngũ vừa nghe đã hiểu ý ngay, hắn tiến lên một bước, trước ánh mắt khó hiểu của hai gã vệ sĩ, hắn tung ra một chưởng, nắm đấm tựa như mang sức mạnh của thần linh, vừa rơi xuống mặt của tên vệ sĩ thứ nhất, hắn lập tức ngã xuống, đưa tay ôm lấy sống mũi đầy máu của mình, tên vệ sĩ thứ hai cũng được Tiểu Ngũ đối xử không khác là bao.<br>Chưa đến một phút sau, cả hai gã đã nằm ngã lăn ra đất, trơ mắt nhìn người đàn ông dẫn theo Tiểu Ngũ phá cửa xông vào, bọn họ không thể làm gì, chỉ có thể bất lực nhìn như vậy, dù sao thì bây giờ bọn họ còn chưa thể lo cho an nguy của chính mình, mặc dù rất sợ Lâm Dương nổi giận nhưng cũng đành mặc kệ, suy cho cùng thì tính mạng của bản thân là quan trọng nhất.<br>Bên kia, người đàn ông phá cửa bước vào phòng, tạo ra một tiếng động vô cùng lớn, Lâm Dương không phải kẻ điếc, đương nhiên đã bị tiếng động này làm phiền.<br><br>Hắn rời mắt khỏi cô gái đang giãy dụa trên giường, hướng ánh mắt về phía cửa phòng, còn đang định bảo hai tên vệ sĩ mang cái người không biết điều này đi xử lý thì đột nhiên hắn im bặt lại sau khi nhìn thấy khuôn mặt của \"kẻ phá đám\" kia, lời đã ra đến miệng lại bị hắn nuốt trở lại, cánh môi hắn mấp máy, lắp bắp không thành tiếng:<br>\"Mạc...!Mạc Khắc?\"<br>Người đàn ông được gọi là Mạc Khắc kia cười khẽ, trước ánh mắt sợ hãi cùng vẻ mặt kinh hoàng của Lâm Dương, hắn bước đến bên giường, đôi mắt liếc qua cơ thể nửa che nửa hở của cô gái, sau đó thu hồi ánh mắt như chưa nhìn thấy gì.<br><br>Khi Lâm Dương còn chưa kịp hoàn hồn, Mạc Khắc dùng một tay bóp lấy cổ cậu ta, thanh âm không nghe ra cảm xúc:<br>\"Lâm Dương, năm đó cậu lỗ mãng với người của tôi, bị tôi dạy dỗ như thế mà vẫn chưa bỏ thói xấu này?\"<br>Lâm Dương run rẩy: \"Nhưng...!Nhưng cô ta là vợ của Âu Dực, mà Âu Dực lại là kẻ thù của...\" Lâm Dương còn chưa nói hết câu đã bị Mạc Khắc cắt ngang: \"Câm miệng! Còn không biết tự cút đi?\"<br>Lâm Dương thật sự không dám nói gì nữa, bàn tay đang cố gắng cởi nội y của Lạc Yên cũng dừng lại.<br><br>Hắn nhìn Mạc Khắc, trong mắt hiện lên tia không cam tâm, nhưng cuối cùng hắn vẫn không dám nói gì, đành phải đứng dậy và mặc lại quần áo rồi cúi thấp đầu đi ra ngoài.<br>Sau khi Lâm Dương rời đi, trong phòng chỉ còn lại ba người là Mạc Khắc, Tiểu Ngũ và Lạc Yên.<br><br>Mặc dù Lâm Dương đã không còn trong phòng nhưng bầu không khí vẫn không thay đổi, thậm chí có phần căng thẳng hơn.<br><br>Lạc Yên nhìn người đàn ông trước mắt, rồi lại nhìn xuống cơ thể không được che chắn nhiều của mình, sâu trong lòng dâng lên một nỗi xấu hổ, cô cử động hai tay, muốn lấy chiếc chăn mỏng che chắn cơ thể, nhưng tay chân cô bị tên bi.ến thái kia dùng còng sắt cố định trên giường, không sao cử động được.<br>Lạc Yên thật sự bất lực đến mức muốn khóc rồi, cũng may người đàn ông trước mắt không làm cô xấu hổ thêm, hẳn cởi chiếc áo khoác trên người, sau đó ném xuống giường che đi da thịt trắng nõn của cô gái, sau khi cảm thấy không còn nơi nào bị phơi bày, hắn bước đến bên cạnh cô, dùng vài động tác đơn giản tháo còng tay cho cô.<br>Lạc Yên được trả lại tự do, ánh sáng trong mắt vốn đã dần lụi tàn, nay lại bừng sáng lên, cô vội vàng rướn người ngồi dậy, bàn tay vẫn không quên giữ lấy chiếc áo khoác mà Mạc Khắc vừa ném xuống.<br><br> <br>Lạc Yên vốn định mặc lại quần áo, nhưng vừa nghĩ đến trong phòng còn có hai người đàn ông xa lạ, cô chần chừ giây lát, sau đó ngẩng đầu nhìn Mạc Khắc, hy vọng hắn hiểu ý của cô.<br>Mạc Khắc không hổ là người có thể khiến Lâm Dương sợ hãi, hắn rất thông kinh, ngay lập tức liền hiểu ý của Lạc Yên.<br><br>Hắn quay người, ra hiệu cho Tiểu Ngũ rồi đi ra khỏi phòng, Tiểu Ngũ cũng theo đó mà rời đi.<br><br>Lúc này trong phòng chỉ còn lại một mình Lạc Yên, không còn ai có thể khiến cô xấu hổ, cũng không còn ai để cô phải kìm nén cảm xúc của chính mình, không tiếp tục nỗ lực khống chế bản thân nữa, Lạc Yên bắt đầu khóc, nước mắt lăn qua đôi gò má xinh đẹp, chậm rãi đến đau lòng.<br><br>Cô khóc cho bản thân, cô không hiểu, rốt cuộc cô đã làm gì sai? Tại sao Lạc Mạn vẫn luôn không chịu buông tha cho cô như vậy?<br>Tại sao...?<br>Cô không phải là đồ ngốc, đương nhiên có thể đoán ra được Lạc Mạn là người đứng sau những chuyện này.<br><br>Cô ta hẹn cô đến quán bar để nói chuyện liên quan đến bà nội, nhắc đến bà nội, cô không kịp suy nghĩ nhiều, trong lòng chỉ mong ngóng nhanh chóng gặp Lạc Mạn.<br><br>Vừa đến quán bar thì không thấy Lạc Mạn đâu, gọi điện cho cô ta thì lại nhận được câu trả lời rằng cô ta sẽ đến ngay.<br><br>Nhưng ngay sau đó thì sao? Chờ đợi cô ở phía trước chính là tên bi.ến thái bệ.h hoạn Lâm Dương kia, ánh mắt của hắn như thể đã biết trước được rằng Lạc Yên sẽ đến đây.<br><br>Mọi chuyện đã rõ ràng đến như thế, còn cần cô phải suy đoán người này người kia ư?<br>Lạc Yên đưa tay lau nước mắt, mặc dù cô vẫn muốn khóc nữa, khóc nữa, để giải toả những đau khổ mà cô phải cam chịu bấy lâu nay, nhưng cô đã khóc nhiều đến mức đôi mắt cô sưng lên rồi, cũng không thể tiếp tục ngồi đây ủ rũ được nữa.<br><br>Lạc Yên cúi xuống nhìn cơ thể mình, lúc này mới nhớ ra cô vẫn chưa mặc lại quần áo.<br>Cô vội vàng điều chỉnh lại nội y, sau đó vớ lấy chiếc áo sơ mi trắng bị Lâm Dương vứt ở chân giường rồi nhanh chóng mặc vào, tiếp theo đó là chiếc quần jean xanh.<br><br>Sau khi mặc đồ xong xuôi, Lạc Yên mới thoáng thở phào nhẹ nhõm, cô đứng dậy, sau đó đi ra khỏi \"căn phòng tuyệt vời\" khiến cô ám ảnh này, chân vừa bước ra khỏi phòng, những bất an lo lắng trong lòng cũng giảm bớt đi vài phần..<br><br>"]