["<br>Đã năm ngày kể từ khi bốn người bọn họ lạc vào hoang đảo.<br>Mọi chuyện vẫn như vậy, không có dấu hiệu tốt hơn.<br>Điện thoại mất tín hiệu, lại còn sắp hết pin, mặc dù suốt năm ngày không ai dùng.<br>Vật duy nhất có thể trông chờ được chính là chiếc bè gỗ sắp được hoàn thành kia.<br>Bệnh tình của Âu Dực đã có chuyển biến tốt, anh cũng không tiếp tục nằm trên giường nữa mà đi hỗ trợ Lục Duy Khiêm đóng bè.<br>Dự kiến khoảng hai ngày nữa là xong, cũng có nghĩa là...!hai ngày nữa bọn họ có thể rời khỏi đảo hoang này.<br>Suốt hai ngày hôm nay, Lạc Mạn vẫn nằm trong lều, không muốn ra ngoài hỗ trợ Lạc Yên bất kì công việc gì, khiến Lục Duy Khiêm tức phát điên.<br>Hắn bắt đầu hối hận vì đã chọn Lạc Mạn làm đối tượng hợp tác.<br>Trong lòng nghĩ phải chi hắn biết đến Lạc Yên sớm hơn thì bây giờ cũng không phải đau đầu như vậy nữa.<br>Nhưng đã muộn rồi, Lạc Mạn đã biết quá nhiều, hắn không thể đổi đối tượng ngay giữa đường được, nếu không, cô ta bị chọc phát điên thì không biết sẽ làm ra chuyện gì.<br>Ở trên đảo đã được năm ngày, các bữa cũng phong phú hơn một chút, trưa hôm nay Lạc Yên làm cá nướng bọc trong lá, nhờ Lạc Mạn mang ra cho bọn họ giúp cô.<br>Lạc Mạn vốn định từ chối, nhưng nghĩ đến việc có thể tiếp xúc với Âu Dực nhiều hơn, cô ra lại thay đổi ý định, nhanh chóng gật đầu đồng ý.<br>Cô ta bê chiếc khay gỗ đi đến nơi Âu Dực và Lục Duy Khiêm đang làm bè, điều chỉnh giọng nói một lúc rồi ngọt ngào lên tiếng:<br>\"A Dực, Duy Khiêm, hai người nghỉ ngơi một chút, đến ăn bữa trưa đi, em và Yên Yên nấu rất vất vả đấy.\"<br>Lạc Mạn lại không biết xấu hổ, một lần nữa nhận thành quả về phía mình.<br>Âu Dực và Lục Duy Khiêm nghe thấy cô ta nói thì dừng động tác lại một lúc rồi nhìn nhau, sau đó quyết định nghỉ ngơi ăn trưa.<br>Dù đang ở trong hoàn cảnh khó khăn nhưng từng cử chỉ của Âu Dực vẫn rất hoàn hảo, mỗi động tác của anh đều như đã luyện tập từ nhỏ, toát lên sự cao quý lạ thường.<br><br>Lạc Yên ngồi đối diện, nhìn người đàn ông lạnh lùng mà ưu nhã trước mắt, trong lòng không nhịn được mà si mê.<br>Người đàn ông này quá hoàn hảo, quá tuyệt vời! Cô ta đúng là ngốc, đêm đó lại hồ đồ đến mức tự tay đẩy Lạc Yên đến gần anh.<br>Nếu cô ta không hạ thuốc Lạc Yên và Âu Dực thì chẳng bao lâu nữa, hai người đã nắm tay nhau bước đi trên lễ đường, nào như bây giờ, cô ta phải ngày ngày nơm nớp lo sợ, luôn dè dặt cẩn trọng với Âu Dực.<br>Cũng may là anh chưa nghi ngờ về lời nói dối của cô ta, may là trong lòng anh vẫn còn chút tình cảm và sự khoan dung đối với \"cô bé 12 năm trước.\"<br> <br>Nhưng cây kim bọc trong giấy lâu ngày rồi sẽ lòi ra, cô ta không thể giấu lâu được nếu Lạc Yên vẫn cứ làm vợ anh như bây giờ, cách duy nhất để đem bí mật này chôn sâu với thời gian đó chính là xoá bỏ mối quan hệ vợ chồng trên danh nghĩa giữa Lạc Yên và Âu Dực.<br>Mặc dù có hơi khó khăn...!Nhưng không sao, cô ta nhất định có thể làm được.<br>Chút ảo tưởng thoáng qua đầu óc của Lạc Mạn, khoé môi cô ta hơi giương lên, hồi lâu sau vẫn chưa hết phấn khích.<br>Quả nhiên mơ mộng là cách đơn giản nhất để tìm kiếm hạnh phúc.<br>Lạc Mạn vẫn còn chưa thoát khỏi những ảo tưởng của mình thì thanh âm mát lạnh của Âu Dực đánh thức cô ta.<br>\"Mạn Mạn, anh và Duy Khiêm đã cố gắng hoàn thành chiếc bè trong thời gian sớm nhất, chiều mai chúng ta có thể trở về đất liền.\"<br>Lạc Mạn nghe xong, trong lòng mừng rỡ như đốt pháo, không kiềm chế được mà kích động thốt lên: \"Thật sao? Vậy thì quá tốt rồi, cái nơi quỷ quái lạc hậu này đi càng sớm càng tốt, em chờ ngày này lâu lắm rồi, hai người có thể đẩy nhanh hơn một chút, để sáng mai rời đi luôn được không?<br>Lời vừa nói xong, Lạc Mạn lập tức nhận được ánh mắt cảnh cáo của Lục Duy Khiêm, cùng vẻ mặt lạnh nhạt của Âu Dực.<br>Cô ta ngơ ra, mất một lúc mới ý thức được bản thân vừa lỡ lời.<br>Tiêu đời rồi...!Cô ta phải hao tốn bao nhiêu công sức, đến trước mặt Âu Dực khóc lóc kể lể mới vớt lại được chút thiện cảm từ anh, vậy mà bây giờ lại hỏng bét hết cả rồi.<br>Khốn kiếp! Sao cô ta lại xui xẻo như vậy chứ?<br>Âu Dực nói rằng đã cố gắng hoàn thành nhanh nhất, theo lý mà nói, cô ta nên tán dương anh, nhưng lại lỡ miệng nói ra những lời như vậy, lại giống như đang trách móc anh chậm chạp.<br>Liệu ai sẽ cảm thấy vui khi nghe thấy điều này đây?<br>Bầu không khí ngượng ngùng, Lạc Mạn cười trừ để giảm bớt sự xấu hổ, sau đó cố gắng bào chữa cho bản thân:<br>\"Em không có ý đó, em...!thật ra em chỉ sợ Yên Yên khó chịu thôi, mấy ngày gần đây cô ấy rất vất vả.\"<br>Nghe thấy lời giải thích của Lạc Mạn, sắc mặt Âu Dực mới có dấu hiệu chuyển biến tốt.<br><br>Anh đương nhiên biết Lạc Yên rất vất vả, mỗi sáng sớm thức dậy, anh đều thấy cô đang loay hoay làm bữa sáng cho mọi người.<br><br>Không phải anh chưa từng muốn đến hỗ trợ cô, nhưng những ngày trước lại sợ cô nghĩ nhiều, hai hôm nay thì lên cơn sốt cao, thành ra chỉ có thể nhìn cô từ xa.<br>Tuy nghĩ như vậy nhưng Âu Dực cũng không phủ nhận Lạc Mạn, anh biết cô ta đã quen được chiều chuộng, đã quen sống trong căn hộ cao cấp, ăn cơm đặt trước hay thuê đầu bếp đến nấu, nên dưới hoàn cảnh này, Lạc Mạn khó tránh khỏi nóng ruột.<br>Hơn nữa những lời mà Lạc Mạn nói hôm trước, đại loại như bị em gái bắt nạt từ nhỏ, có vẻ như cũng có vài phần sự thật.<br> <br>Nghĩ đến đây, Âu Dực không khỏi áy náy, anh cười nhẹ, thanh âm trầm thấp khẽ lên tiếng: \"Mạn Mạn đừng nghĩ nhiều, anh biết em cũng không dễ dàng gì, nhanh ăn cơm đi.\"<br>Mạn Mạn...<br>Đã lâu rồi cô ta không nghe thấy Âu Dực gọi cô ta như thế này.<br>Phải chăng đây là chuyển biến tốt?<br>Đúng lúc trong lòng Lạc Mạn lâng lâng, Lục Duy Khiêm bỗng bất ngờ cất giọng hỏi:<br>\"Lạc Yên đâu, sao không thấy cô ấy?\"<br>\"...\"<br>Lạc Mạn nghẹn họng, Lục Duy Khiêm có phải bị thần kinh không? Tại sao lại nhắc đến Lạc Yên vào thời điểm này?<br>Lục Duy Khiêm cũng không biết tại sao hắn lại hỏi như vậy, mặc dù hắn cũng ý thức được hành động này rất ngu xuẩn, nhưng không nhìn thấy cô gái đo trong lòng hắn có hơi thiếu sót.<br>Nghe Lục Duy Khiêm nhắc đến, Âu Dực mới nhớ ra, bữa cơm đã sắp kết thúc mà vẫn chưa thấy Lạc Yên đâu.<br><br>Ban đầu anh vốn cho rằng cô chỉ bận gì đó, xem ra sự thật không phải như vậy.<br>\"Có cần đi tìm em ấy không?\" Lạc Mạn dè dặt hỏi.<br>Âu Dực nói với lẽ dĩ nhiên: \"Đương nhiên là phải tìm, anh lo lắng cô ấy gặp chuyện.\"<br>Âu Dực nói xong liền đứng dậy, nhanh chóng rời đi, để lại Lạc Mạn vẻ mặt khó coi đến cực điểm, cùng Lục Duy Khiêm đang trầm ngâm nhìn về phía xa xa.<br>Hai người bọn họ ngồi đợi Âu Dực trở về, nhưng hơn mười phút sau vẫn không thấy bóng dáng anh đâu, Lạc Mạn chán nản ngồi tại chỗ, không nhịn được lên tiếng, hỏi:<br>\"Lục Duy Khiêm, anh thích Lạc Yên đấy à?\"<br>Lục Duy Khiêm giật mình, vội vàng phủ nhận:<br>\"Không có!\"<br>Lạc Mạn khinh thường nhìn hắn, khẽ bĩu môi:<br><br>\"Tôi chỉ hỏi vu vơ thôi, anh kích động như vậy làm gì, thật sự thích cô ta đấy à? Có phải anh đã quên tôi từng nói gì rồi không?\"<br>Lục Duy Khiêm cúi đầu trầm mặc, sau vài giây lại ngẩng đầu, tiếp tục phủ nhận:<br>\"Tôi không thích cô ta, tôi sẽ không bao giờ động lòng với bất kì ai trước khi trả được mối thù đó.\"<br>Lạc Mạn chăm chú nhìn hắn một lúc, sau đó hừ lạnh một tiếng, cũng không biết là tin hay không tin.<br><br>Hồi lâu sau, cô ta lại lên tiếng một lần nữa:<br>\"Về chuyện Âu Dực, anh định làm như thế nào? Tôi cảm thấy thái độ của anh ta đối với tôi lúc mặn lúc nhạt, không gần không xa, cảm giác này thật sự rất không thoải mái.\"<br>Lục Duy Khiêm cũng không phản bác mà đồng tình với Lạc Mạn: \"Tôi cũng cảm thấy như vậy, cô nên đẩy nhanh tiến độ một chút.\"<br>Lạc Mạn bực bội vô cùng: \"Anh nói nghe dễ dàng quá nhỉ? Đẩy nhanh? Anh bảo tôi phải đẩy nhanh như thế nào?\"<br>Lục Duy Khiêm chống cằm suy tư: \"Lạc Mạn, cô quá kém cỏi, tự mình dồn bản thân vào thế bị động, cô quên mất cô là người tình trong mộng của Âu Dực vào 12 năm trước sao?\"<br>12 năm...!Lại 12 năm!<br>Lạc Mạn đã bắt đầu không nhịn được nữa, xả hết những bực bội trong thời gian qua lên người Lục Duy Khiêm:<br>\"Lục Duy Khiêm, anh thì biết cái gì? Chắc tôi chưa nói cho anh nghe nhỉ? Thật ra tôi không phải là người tình trong mộng của Âu Dực vào 12 năm trước, cái đó là tôi tự nhận vơ, chính chủ thật ra là Lạc Yên, cho nên tôi chỉ là thế thân thôi, anh hiểu không?\"<br>Lục Duy Khiêm nghe Lạc Mạn phát tiết xong, ngạc nhiên trong đáy mắt không thể che dấu được.<br>Hắn thật sự bất ngờ, đây không phải là sự thật mà hắn muốn!<br>Vốn cho rằng Lạc Mạn chính là người mà Âu Dực nhớ nhung bao năm, vì vậy hắn mới đánh liều, dùng mọi cách để kéo cô ta cùng hợp tác, ai mà nghĩ đến...!Hoá ra chỉ là một kẻ mạo danh!<br>Cuộc mua bán này, Lục Duy Khiêm hắn lỗ to rồi! Hợp tác với một ả phế vật đích thực như cô ta, mục đích của hắn còn lâu mới đạt được.<br>Lục Duy Khiêm nghĩ đến đây, cả người đều run lên, không khống chế được mà cho Lạc Mạn một bạt tai.<br>\"Chát!\"<br>Lạc Mạn bất ngờ, khuôn mặt cô ta bị bàn tay thô to của người đàn ông đánh lệch sang một bên.<br><br>Lạc Mạn đưa tay ôm lấy một bên mặt của mình, trong mắt chứa đầy vẻ không thể tin nổi, kinh ngạc nhìn Lục Duy Khiêm.<br>Lục Duy Khiêm cảm nhận được ánh mắt của Lạc Mạn, trong lòng có hơi bất an.<br><br>Có phải hắn mạnh tay quá rồi không? Cũng không trách hắn được, đều do Lạc Mạn quá ngu xuẩn.<br>Hắn do dự một lúc, rốt cuộc cũng không nói lời xin lỗi mà cất bước rời đi, tiếp tục xử lí chiếc bè còn đang làm dở.<br> <br>Sau giây phút bàng hoàng, chờ đến khi ngạc nhiên qua đi, Lạc Mạn mới bình tĩnh lại.<br><br>Lạc Mạn đưa tay xoa má, khẽ rủa thầm một tiếng:<br>\"Chết tiệt!\"<br>Vào giờ phút này, không một ai nhìn thấy ở phía xa xa có một người đàn ông đang đứng, cả người như bị chôn chân tại chỗ.<br>Người đàn ông này không phải ai khác mà chính là Âu Dực.<br>Âu Dực sững sờ nhìn vào hư vô, bên tai vẫn còn những thanh âm không mấy rõ ràng mà anh vừa nghe được kia.<br>Vừa rồi anh đứng khá xa nên không nghe rõ, chỉ nghe được những từ trọng điểm.<br>Cái gì mà 12 năm trước? Cái gì mà thế thân?<br>Lạc Mạn đang nói gì vậy? Lẽ nào chuyện 12 năm trước có uẩn khúc?<br>Lạc Mạn nói dối sao? Hay là anh nghe nhầm?<br>Cả Lục Duy Khiêm nữa, giữa hai người kia đang tồn tại bí mật gì?<br>Vô số câu hỏi lướt ngang qua đầu anh, anh lắc đầu, cố gắng để bản thân không tin vào những điều mà anh vừa nghĩ đến.<br>Hoang đường! Chắc chắn là hoang đường!<br>Lục Duy Khiêm là bạn thân của anh, chắc chắn cậu ấy sẽ không có ác ý với anh, vừa rồi cậu ấy còn đánh Lạc Mạn, khả năng cao là Lạc Mạn đã nói gì đó chọc tức cậu ấy.<br>Nhưng...!lý do này có thể tin không? Chính anh cũng không trả lời được.<br>Lòng anh rối như tơ, sự mơ màng khiến anh như lạc vào một màn sương mù, mãi cho đến khi có thanh âm mềm mại từ phía sau vang lên, màn sương mù mới được xoá bỏ.<br>\"Âu Dực, anh sao vậy? Không vào ăn sao?\"<br>Âu Dực quay đầu nhìn lại, thân thể cô gái nhỏ từ từ tiến lại gần, khó hiểu hỏi anh.<br>Anh hít sâu một hơi, trước ánh mắt khó hiểu của cô, anh bất ngờ ôm cô vào lòng.<br>\"Lạc Yên, anh rối quá...!anh không biết hiện tại nên tin tưởng ai nữa...\"<br>Lạc Yên ngây người, còn chưa kịp bình tĩnh trước cái ôm bất thình lình của anh thì đã nghe thấy giọng nói bất lực kia truyền vào tai.<br>Cô ngẩn ngơ ngửa đầu, nhìn lên khuôn mặt tuấn tú của người đàn ông, trái tim khẽ co thắt lại.<br>Hôm nay anh sao vậy? Mới vừa nãy còn đi tìm cô, sao bây giờ lại thế này?.<br><br>"]