["<br>Trên xe.<br>Lạc Yên và Âu Dực mắt nhìn thẳng về phía trước, không khí lại rơi vào trầm mặc, cái phương thức ở chung quái dị này chắc trên đời này chỉ có Lạc Yên và Âu Dực.<br>Cho tới khi về đến nhà, trời đã chập tối, cả hai vẫn chưa nói được với nhau thêm câu nào.<br><br>Âu Dực bước xuống xe, sau đó đi vòng qua phía bên kia giúp cô mở cửa, cả hai cùng sải bước đi vào trong nhà.<br>Người giúp việc trong nhà thấy cô về sớm như vậy thì rất bất ngờ, sức khoẻ của thiếu phu nhân đúng là tốt thật, tốc độ hồi phục này đúng là nhanh hơn chong chóng.<br>Lạc Yên đi đến chân cầu thang, vừa định lên phòng nghỉ ngơi, cánh tay đột nhiên bị anh dùng lực nhẹ kéo lại.<br>Cô quay đầu nhìn anh, như đang hỏi anh muốn nói gì.<br><br>Âu Dực im lặng một lúc, khi Lạc Yên cho rằng anh sẽ không lên tiếng thì giọng nói của anh truyền vào tai cô:<br>\"Ngày mai...!Đi du lịch không? Ở Hawaii.\"<br>Lạc Yên bất ngờ nhìn anh, anh muốn cô đi cùng sao?<br>Như sợ cô hiểu nhầm, anh vội vàng ho nhẹ, khẽ nói tiếp: \"Lúc nãy Lục Duy Khiêm gọi đến rủ tôi đi, tôi nghĩ rằng cô đi cùng tôi sẽ ổn hơn, dù sao thì bây giờ chúng ta cũng là...!vợ chồng.\" Dù chỉ là trên danh nghĩa.<br> <br>Lạc Yên suy nghĩ một lúc, sau đó chần chừ: \"Nhưng tôi đã rất lâu không đến bệnh viện làm việc, nếu còn xin nghỉ thêm vài ngày thì tháng này sẽ không có lương mất.\"<br>Còn tưởng là vấn đề gì to tát, nếu là vấn đề này, Âu Dực đương nhiên giải quyết được, anh nói: \"Tiền lương tháng này tôi bù cho cô, đi cùng tôi được không?\"<br>\"Tiền lương không phải là vấn đề, vấn đề là đã rất lâu rồi tôi không đi làm.\" Lạc Yên thở dài nói.<br>Nghề nghiệp của cô tuy tiền lương không cao nhưng lại thiêng liêng vô cùng, có thể cứu được vô số người bệnh, cô rất yêu nghề, đó là lý do cô lựa chọn học ngành y.<br><br>Với năng lực của cô, nếu học ngành khác thì có thể kiếm được số tiền gấp năm lần số tiền bây giờ.<br>Âu Dực đương nhiên hiểu rõ cô có ý gì, xem ra chuyện này không dễ giải quyết.<br><br>Anh cân nhắc một lúc rồi nói: \"Dù sao cô cũng nghỉ làm được nửa tháng rồi, bây giờ đi làm lại thì rất khó tính tiền lương, hay là cô dành ra nửa tháng còn lại để cùng tôi đến Hawaii, sang tháng mới lại bắt đầu.\"<br>Lạc Yên suy tư, nghe anh nói cũng có lý, hơn nữa từ nhỏ cô luôn muốn được đi du lịch ở nước ngoài một lần, chi bằng cứ như vậy đi.<br>Nghĩ như thế, Lạc Yên gật đầu đồng ý, còn không quên hỏi thông tin về chuyến du lịch ngày mai: \"Tôi và anh cùng đến điểm hẹn sao? Thời gian như thế nào?\"<br>Âu Dực gật đầu: \"Đúng vậy, chúng ta cùng đến điểm hẹn, thời gian vào lúc 8 giờ sáng.\"<br>\"Được.\"<br>Dứt lời, Lạc Yên liền đi lên phòng, Âu Dực không còn gì cần phải nói nữa nên cũng không giữ cô lại, anh đi đến thư phòng gần đó, bắt đầu lên kế hoạch cho chuyến du lịch ngày mai.<br>Cùng lúc này, trong một căn phòng ở hội sở sang trọng nào đó.<br>Lục Duy Khiêm và Lạc Mạn ngồi ở vị trí đối diện nhau trên một chiếc bàn hình tròn, trên tay cả hai đều đang cầm một cốc rượu.<br><br>Lạc Mạn đưa cốc đến bên môi, khẽ nhấp một ngụm, thanh âm mị hoặc: \"Mọi chuyện thế nào rồi?\"<br>Lục Duy Khiêm cong môi nở nụ cười: \"Đều thuận lợi, sau một hồi vất vả thuyết phục thì Âu Dực đã đồng ý.\"<br>Lạc Mạn hài lòng đáp lại: \"Được, cảm ơn anh đã sắp xếp, sau này, khi trở thành Âu thiếu phu nhân, tôi nhất định sẽ không quên anh.\"<br>Lục Duy Khiêm tựa như không bị lời hứa hẹn này của cô ta làm cho cảm động, hắn cười khẩy, ánh mắt lạnh lùng: \"Không cần cô phải nhớ tôi, chỉ cần thực hiện đúng lời hứa của hai chúng ta là được, đây là cơ hội tốt, hy vọng cô sẽ không ngu ngốc như trước kia nữa.\"<br>Nhắc đến chuyện trước kia, mặt Lạc Mạn trầm xuống.<br><br>Cô ta không nghĩ bản thân lại điên cuồng đến mức đó, nhất thời bị nỗi hận ngập trời đối với Lạc Yên che mắt nên mới hạ thuộc cô, để cô và Âu Dực lên giường.<br><br>Lúc đó cô ta không nghĩ nhiều, chỉ muốn Lạc Yên bị chính thiếu niên mà mình chờ đợi 12 năm chán ghét, muốn cô đau khổ trong cuộc hôn nhân này.<br>Không ngờ chính việc hạ thuốc Lạc Yên lại trở thành cản trở lớn nhất trên con đường trở thành phu nhân hào môn của cô ta.<br>Nếu biết trước mọi chuyện sẽ khó khăn đến mức này, cô ta nhất định sẽ không vì chút hồ đồ nhất thời mà hạ thuốc Lạc Yên.<br>May mắn là Lục Duy Khiêm đã sắp xếp để cô ta và Âu Dực có nhiều không gian tiếp xúc hơn, có điều...<br>\"Lục Duy Khiêm, anh không nghĩ đến việc này sao? Lỡ như Âu Dực đưa Lạc Yên đi cùng thì tôi phải làm thế nào?\"<br>Lục Duy Khiêm nghe cô ta hỏi như vậy thì cười lớn: \"Lạc Mạn, cô không hiểu Âu Dực rồi, tôi chơi với hắn nhiều năm như vậy, dựa theo hiểu biết của tôi đối với hắn, hắn nhất định sẽ không đưa cô gái làm hắn mất mặt kia đi cùng đâu.\"<br>\"Hơn nữa, cô không nhận ra cô đang e ngại Lạc Yên sao? Lạc Mạn, nếu cô không có đủ tự tin thì cô sẽ không chiến thắng trong cuộc chiến lần này.\"<br>\"Hãy nhớ rằng dù Âu Dực có nảy sinh tình cảm gì đối với Lạc Yên đi chăng nữa thì trong lòng hắn, cô vẫn là cô bé 12 năm trước đã cứu hắn khỏi đám bắt cóc.\"<br>\"Lạc Mạn, tôi trông chờ vào cô, đừng khiến cho tôi thất vọng.\" Lục Dug Khiêm nói xong câu cuối cùng thì đứng dậy, một ánh mắt cũng không để lại cho Lạc Mạn mà lạnh lùng rời đi.<br>Lạc Mạn nhìn theo bóng lưng của Lục Duy Khiêm, cô ta siết chặt hai bàn tay thành nắm đấm, ánh mắt nhìn chòng chọc bóng lưng đang khuất dần của Lục Duy Khiêm, trong mắt hiện tên vẻ oán độc.<br>Tên họ Lục chết bầm! Nếu không phải cô ta còn đang cần hắn trợ giúp, còn lâu hắn mới có cơ hội dạy dỗ cô ta như vậy.<br>Chờ đến lúc cô ta trở thành Âu thiếu phu nhân, Lục Duy Khiêm sẽ phải nhận sự trừng phạt.<br>Bên kia, Lục Duy Khiêm đang ở phía xa, không hề biết rằng người phụ nữ mà hắn hết mực nâng đỡ lại đang ôm hận đối với mình như vậy.<br><br>Hắn chỉ một lòng nghĩ đến mối thù giết em gái năm xưa, không quan tâm đến hậu quả.<br>Lục Duy Khiếm trở về căn hộ của mình, sau khi tắm rửa xong xuôi, hắn đi đến bên chiếc tủ đầu giường, từ trong ngăn kéo lấy ra một tấm ảnh cũ kỹ, trên tấm ảnh là chân dung của một cô gái trẻ tuổi.<br>Đầu ngón tay Lục Duy Khiêm vân vê từng đường nét trên khuôn mặt của cô gái trong tấm hình, ánh mắt hiện lên tia hoài niệm.<br><br> <br>Ánh đèn đường hắt vào từ cửa sổ khiến Lục Duy Khiêm trông càng thêm phần thê lương.<br>\"Tử Kiều, em yên tâm, anh nhất định sẽ để cho Âu Dực phải trả giá đắt, cả cô gái mà hắn yêu cũng không được bình yên.\"<br>...<br>Sáng hôm sau.<br>Lạc Yên quả nhiên là người sinh hoạt có khoa học, cô dậy từ rất sớm, không như những người khác, cô chỉ trang điểm đơn giản rồi thu dọn chút quần áo vào hành ký, chưa đến 7 giờ đã chuẩn bị xong.<br>Tốc độ này...!Âu Dực không khỏi bất ngờ, cũng may là anh làm việc nhanh nhẹn, nếu không phải để cô vợ trên danh nghĩa của mình đợi rồi.<br>Sau khi ăn sáng xong, đồng hồ vừa vặn điểm 7 giờ 30 phút, bây giờ bắt đầu đi là vừa thích hợp.<br>Vì hôm nay đi chơi nên Âu Dực quyết định dùng trực thăng riêng, thứ này không hiếm có trong giới hào môn, đám bạn bè đi cùng anh phần lớn đều sở hữu trực thăng riêng, vậy nên không cần bâng khuâng về phương tiện di chuyển.<br><br>Sau khi bỏ vali hành lý vào nơi thích hợp, Âu Dực đi đến vị trí ghế lái, chờ Lạc Yên tìm được chỗ ngồi thoải mái mới bắt đầu khởi động.<br>Chiếc trực thăng màu đen cất cánh trên bầu trời rộng lớn, Lạc Yên nhìn từng tầng mây qua lớp kính dày, trong lòng bình yên đến lạ.<br>Một buổi sáng tốt đẹp..<br><br>"]