["<br>Cuộc đời Mạc Khắc đã định sẵn là sẽ không thuận lợi, bởi ngay từ khi vừa mới lọt lòng, hắn đã không nhận được sự công nhận của cha mình.<br><br>Mẹ là gái trong hộp đêm, vốn chỉ là người mà cha hắn chơi qua đường, không ngờ đêm ấy mẹ hắn tự tay chọc thủng bao, cứ thế mang thai.<br><br>Mẹ hắn là một người phụ nữ thực dụng, tham lam, sau khi có thai liền dương dương tự đắc, cho rằng mình sẽ từ gà rừng biến thành phượng hoàng, được cha hắn cưới về làm phu nhân nhà họ Mạc.<br><br>Không ngờ bà ta đã tính sai một bước, cha hắn đã có vị hôn thê sắp cưới, đứa bé trong bụng bà ta mất tác dụng, không còn giúp bà ta gả vào hào môn.<br><br>Thời điểm này, thai đã được 8 tháng, muốn phá cũng không thể phá nữa, không còn cách nào khác, bà ta chỉ có thể ngậm đắng nuốt cay sinh ra rồi bán cho một cặp vợ chồng hiếm muộn con cái.<br><br>Cặp vợ chồng kia đối xử với Mạc Khắc không tệ, đặt tên cho hắn là Chu Khắc, sau này khi giành được quyền khống chế Mạc gia, hắn mới đổi họ thành họ Mạc.<br><br>Mạc Khắc đủ ăn đủ mặc, lớn lên trong hoàn cảnh không tính là tốt nhưng cũng không đến nỗi nào.<br><br>Cuộc đời hắn thay đổi vào năm hắn 15 tuổi.<br><br>Đêm hôm đó, cha mẹ nuôi bị sát hại, bản thân hắn bị người ta truy giết, vất vả lắm mới trốn thoát được.<br><br>Suốt 2 năm sau đó, Mạc Khắc trốn chui trốn nhủi, chật vật trốn khỏi sự truy sát của những kẻ xa lạ, hắn vừa bảo vệ bản thân, vừa cố gắng điều tra ra ngọn nguồn.<br><br>Qua điều tra, Mạc Khắc biết được hắn là con ngoài giá thú của Mạc Thụ - người đứng đầu nhà họ Mạc quyền lực.<br><br>Kẻ đứng sau cho người truy sát hắn suốt hai năm nay không phải ai khác, chính là đứa con trai duy nhất của Mạc Thụ, tên là Mạc Nguy, cũng là em trai cùng cha khác mẹ của Mạc Khắc.<br><br>Thì ra Mạc Nguy trong lúc vô tình phát hiện ra sự tồn tại của hắn, Mạc Nguy sợ hắn quay trở về tranh giành gia sản, quyết định hạ thủ trước, cho người tiêu diệt mầm mống tai hoạ này.<br><br>Sau khi biết chuyện, Mạc Khắc chỉ cười trừ, không ai cho rằng hắn có dã tâm, cho đến ba năm sau, vào sinh nhật lần thứ 20 của mình, Mạc Khắc phế chân Mạc Nguy, uy hiếp Mạc Thụ giao quyền quản lí tập đoàn cho mình.<br><br>Rồi lại 3 năm sau, Mạc Khắc trở thành ông trùm xã hội đen khét tiếng.<br><br>Không một ai là đối thủ của Mạc Khắc, cho đến khi Âu Dực - thái tử nhà họ Âu xuất hiện, từ đó Mạc Khắc có người để đấu đá cùng.<br><br>Hai người bên trong gây chuyện với nhau không ngừng, bên ngoài cũng không ai nể mặt ai, khắp giới thượng lưu đều biết Mạc Khắc và Âu Dực như nước với lửa, không hợp nhau.<br><br>Về sau, bọn họ còn nghe thấy tin đồn Mạc Khắc và Âu Dực cùng tranh giành một người phụ nữ.<br> <br><br>Tin đồn này, dù không ai đính chính nhưng lại là sự thật.<br><br>Năm 30 tuổi, lần đầu tiên Mạc Khắc gặp được cô gái đó, lúc đó hắn chỉ cảm thấy cô thú vị, về sau biết cô là vợ của Âu Dực, hắn càng muốn xuất hiện trước mặt cô hơn.<br><br>Rồi chẳng biết từ khi nào, đầu óc hắn đã ngập tràn hình ảnh cô gái đó.<br><br>Từ hứng thú chuyển sang thích, rồi từ thích lại trở thành yêu, chỉ trong một nốt nhạc.<br><br>Mạc Khắc là một người đàn ông xuất sắc, có lẽ vì hắn đã gây nên quá nhiều nghiệp nên dù ông trời cho hắn tất cả nhưng lại cướp đi cơ hội được yêu.<br><br>Một ngày đẹp trời, hắn trở về từ nước ngoài xa xôi, một mình hắn đứng sau khóm cây xanh, giương mắt nhìn cô gái mình yêu sánh vai cùng Âu Dực.<br><br>Hỏi Mạc Khắc ghen không? Đương nhiên là có.<br><br>Cam lòng? Đương nhiên là không.<br><br>Nhưng nhìn nụ cười hạnh phúc trên môi cô gái đó, cuối cùng hắn vẫn không nỡ thực hiện một kế hoạch mà hắn đã ấp ủ từ lâu, cuối cùng hắn vẫn không thể cướp dâu.<br><br>Mạc Khắc mạnh mẽ, nhưng cũng yếu đuối vô cùng, hắn không dám để bản thân chứng kiến cảnh Âu Dực đeo nhẫn cho cô, vì vậy đã quay lưng bước đi trước.<br><br>Sau ngày cưới, hắn gỡ hết tất cả ảnh của Lạc Yên mà hắn dán trong thư phòng, cắt đứt liên lạc với cô, muốn ép bản thân quên đi bóng hình cô gái ấy.<br><br>Mạc Khắc kiên trì được một tuần, cuối cùng tự ép mình đến mức suýt chút nữa phát điên, hắn không còn cách nào khác, đành phải tìm một \"thế thân\".<br><br>Lâm Tư Mịch - một cô gái có ngoại hình lẫn tính cách giống với Lạc Yên đến 90% mà Mạc Khắc tìm được.<br><br>Mạc Khắc tìm đến nhà Lâm Tư Mịch, chủ động bàn bạc với cô, hai người thoả thuận hợp đồng, Lâm Tư Mịch trở thành bạn gái trên danh nghĩa của Mạc Khắc.<br><br>Mạc Khắc quả đúng là một người đàn ông tốt, sau khi kết giao, hắn chăm sóc cô gái đó như bạn gái mình, hắn không còn uống rượu mỗi đêm để quên đi nỗi đau, hắn cố gắng trở về nhà sớm, cùng ăn cơm với Lâm Tư Mịch.<br><br>Lâm Tư Mịch giống Lạc Yên, trái tim cô ấy cũng mềm yếu như vậy, dù lúc đầu đã tự dặn lòng rằng đây chỉ là hợp tác, sau cùng, Lâm Tư Mịch vẫn không nghe lời bản thân, cô ấy yêu Mạc Khắc.<br><br>Lâm Tư Mịch biết, một khi cô ấy tiết lộ cho Mạc Khắc biết tâm tư mình, thì ngay cả cơ hội làm thế thân cô ấy cũng không có.<br><br> <br>Cứ như thế, Lâm Tư Mịch im lặng ở bên cạnh Mạc Khắc với vai trò là một người bạn gái, cô ấy không biết rằng theo thời gian trôi qua, hình bóng Lạc Yên trong đầu Mạc Khắc đã được thay thế bởi cô ấy.<br><br>Lâm Tư Mịch đã trở nên quen thuộc đối với Mạc Khắc, mà chính Mạc Khắc cũng không nhận ra điều này.<br><br>Nhờ sự tồn tại của Lâm Tư Mịch, vốn dĩ Mạc Khắc đã dần quên đi Lạc Yên, nhưng vào một ngày nọ, Mạc Khắc nghe tin Lạc Yên sinh con lần thứ hai.<br><br>Bao nhiêu ký ức bỗng chốc ùa về, Mạc Khắc nhớ đến lần đầu tiên Lạc Yên sinh con ở nước ngoài, khi đó hắn đưa cô đến bệnh viện giống như một người chồng vậy.<br><br>Lạc Yên không yếu, thế nhưng quá trình sinh con vẫn gặp khó khăn, hắn vẫn nhớ rõ sau khi đứa bé được lấy ra, cô thở d.ốc, mồ hôi thấm ướt tóc mai.<br><br>Mạc Khắc bỗng chốc lo lắng, liệu khi sinh con lần thứ hai, Lạc Yên có được an toàn?<br>Sự lo lắng đã thôi thúc Mạc Khắc bỏ lỡ bữa tối với Lâm Tư Mịch, một đường lái xe chạy như bay đến bệnh viện.<br><br>Đứng ở sau cánh cửa, hắn nhìn thấy Lạc Yên được Âu Dực cẩn thận đỡ vào phòng sinh, hắn tự cười khổ.<br><br>Cô đã có chồng, bên cạnh đã có người chăm sóc cả đời, hắn còn xuất hiện ở đây như một trò hề là để làm gì?<br>Mạc Khắc rũ mắt, quay người định bước ra khỏi bệnh viện, không ngờ còn chưa kịp bước nửa bước thì bên tai đã truyền đến một loạt tiếng la hét ồn ào.<br><br>Hắn quay người nhìn lại, phát hiện có một người phụ nữ đầu tóc rối bù đang cầm con dao chĩa vào bụng của Lạc Yên, như nổi điên xông đến.<br><br>Mạc Khắc không kịp suy nghĩ, theo bản năng dùng tốc độ nhanh nhất lao đến, một nhát đâm kia, hắn giúp Lạc Yên chắn.<br><br>Trước khi ngất đi, Mạc Khắc nghe thấy giọng nói của Lạc Yên, đã rất lâu rồi hắn không nghe thấy giọng nói thanh thoát ấy, cô vẫn dịu dàng như vậy! <br>! <br>Mạc Khắc tỉnh lại trong phòng bệnh.<br><br>Người phụ nữ điên kia dùng hết sức đâm người, cũng may cô ta không đâm trúng nơi chí mạng, tuy vậy những vết thương của Mạc Khắc vẫn rất nặng.<br><br>Người đầu tiên Mạc Khắc nhìn thấy khi tỉnh dậy không phải là bác sĩ, mà là Lâm Tư Mịch đang mệt mỏi ngủ gật trên ghế, khuôn mặt cô tái nhợt, hai mắt đen sì, hẳn là đã thức rất nhiều đêm.<br><br>Mạc Khắc không biết hắn bị làm sao, chỉ là khi nhìn thấy hình ảnh này, hắn cảm thấy vô cùng đau đớn.<br><br>Tại sao lại đau đớn! Vốn dĩ Lâm Tư Mịch chỉ là thế thân của cô gái hắn yêu thôi mà?<br><br>Cũng đúng lúc này, Lâm Tư Mịch tỉnh giấc.<br><br>Nhìn thấy hắn không còn hôn mê, hai mắt Lâm Tư Mịch vụt sáng, không nói một lời, lập tức đứng dậy ôm chầm lấy hắn, nước mắt lặng lẽ rơi.<br><br>Hồi lâu sau, cô cất tiếng:<br>\"Mạc Khắc, sau này anh đừng như vậy nữa, em sợ lắm! sợ lắm! \"<br>Mạc Khắc ngơ ngác, không hiểu chuyện gì đang xảy ra, hắn hỏi lại:<br>\"Tại sao em lại sợ, chúng ta chỉ là! \"<br>Lâm Tư Mịch ngắt lời:<br>\"Phải, chúng ta chỉ là mối quan hệ hợp tác, em nhận tiền, anh nhận tình cảm, tại sao em phải sợ? Là vì em lỡ rung động với anh.<br><br>\"<br>Lâm Tư Mịch nhắm mắt hít sâu, sau khi đã chuẩn bị tâm lý, cô cúi đầu nói:<br>\"Cho nên, anh có thể đuổi việc em rồi.<br><br>\"<br>Nói xong câu này, cô không nhịn được nữa, khóc nấc lên.<br><br>Qua vài phút bàng hoàng, Mạc Khắc khô khốc hỏi lại:<br>\"Em! thích tôi?\"<br>Lâm Tư Mịch gật đầu, vẫn tiếp tục khóc.<br><br>Mạc Khắc không nói gì, lúc sau đáp lại cái ôm của Lâm Tư Mịch, Lâm Tư Mịch vô cùng ngạc nhiên, còn đang định nói gì đó thì môi cô bị chặn lại.<br><br>\"Ưm! \"<br>Năm phút sau, Lâm Tư Mịch thở dốc, Mạc Khắc cười khẽ:<br>\"Thật trùng hợp, tôi cũng rất thích em, chúng ta hẹn hò đi.<br><br>\"<br>! <br>Một tháng sau.<br><br>Mạc Khắc đã xuất viện trở về nhà, Lâm Tư Mịch nằm trong lòng hắn, khẽ nỉ non:<br>\"Mạc Khắc, anh thích em phải không?\"<br>\"Ừ, rất thích em.<br><br>\"<br>\"Thích Lâm Tư Mịch hay thích thế thân của Lạc Yên?\"<br>\"Thích Lâm Tư Mịch, Tư Mịch là Tư Mịch, Tư Mịch không phải thế thân của ai cả.<br><br>\"<br> <br>\"Anh nói dối! Rõ ràng trước đó anh chỉ xem em như thế thân.<br><br>\"<br>\"Bây giờ tôi xem em là bạn gái, là vợ tương lai của Mạc Khắc này!\"<br>! <br>Qua vài ngày, Lâm Tư Mịch lại nằm trong lòng hắn, nói:<br>\"Anh biết không Mạc Khắc? Em nghe ngóng được người phụ nữ cầm dao đâm Lạc Yên là Lạc Mạn, cũng không hiểu sao thân là chị gái mà chị ta lại có thể độc ác tàn nhẫn như thế.<br><br>\"<br>Mạc Khắc cười cười xoa đầu cô: \"Em lại muốn thử tôi đấy à? Tôi nói rồi, tôi đã không còn tình cảm với Lạc Yên, người tôi yêu bây giờ chỉ có mỗi em thôi.<br><br>\"<br>Lâm Tư Mịch bĩu môi, có vẻ không tin tưởng lắm: \"Anh không định trả thù giúp Lạc Yên sao, nói thế nào hai người cũng là bạn.<br><br>\"<br>Mạc Khắc trầm mặc, Lâm Tư Mịch thấy hắn như vậy, tâm trạng vừa tốt lên thoáng chốc lại nặng nề.<br><br>Đang lúc đau khổ, cô nghe Mạc Khắc nói:<br>\"Lạc Yên đã có Âu Dực, cậu ta đã tống ả đàn bà kia trở lại nhà tù, vài ngày nữa ả ta sẽ bị kết án tử hình, tôi không liên quan nữa, sau này tôi sẽ chỉ trả thù cho mỗi em thôi.<br><br>\"<br>Lâm Tư Mịch đỏ mặt, một lúc sau mới nhỏ giọng nói:<br>\"Mạc Khắc, cảm ơn anh đã quay lại nhìn em!\"<br>! <br>Một năm sau, Mạc Khắc là Lâm Tư Mịch kết hôn.<br><br>Để chứng tỏ mình đã quên Lạc Yên, Mạc Khắc gửi thiệp mời đến vợ chồng Lạc Yên, quả nhiên khi nhìn thấy Lạc Yên, tâm hắn bình lặng, trái tim không đập nhanh như trước.<br><br>Lâm Tư Mịch khoác váy cô dâu, khuôn mặt cười như muốn nở hoa, có thể thấy được cô rất vui.<br><br>Lạc Yên cũng vui thay cho Mạc Khắc, cô còn nợ hắn một ân tình, nay thấy hắn tìm được hạnh phúc riêng cũng cảm thấy yên lòng.<br><br>Bởi vì Mạc Khắc đã có người phụ nữ khác bên cạnh, không còn dòm ngó vợ anh nữa, nên Âu Dực không còn nhiều địch ý với hắn như trước, hai người thậm chí còn trò chuyện được đôi ba câu.<br><br>Lâm Tư Mịch đứng bên cạnh, khoé môi cong cong, hôm nay là ngày cưới của cô, là ngày cô gả cho người đàn ông mình yêu.<br><br>Mong rằng sau này sẽ có nhiều cô gái giống như cô, có một tình yêu viên mãn.<br><br>.<br><br>"]