["<br>Lạc Yên nghe hắn giải thích lý do xong thì sững sờ.<br>Mẹ cô sao...!nếu người này không nhắc, cô cũng suýt quên mất những người thân của mình.<br>Lạc Yên không thể tin nổi, theo như cô biết thì gia đình cô sau khi lên thành phố A đã phất lên rất nhanh, tuy không phải là gia tộc lâu đời nhưng tiền bạc thì chắc chắn không thiếu, nào có chuyện phải đỏ hết nợ lên đầu cô được.<br>Số nợ này tuy lớn, nhưng đối với cơ nghiệp nhà họ Lạc thì nó không lớn đến mức để mẹ cô vứt bỏ mặt mũi mà đổ nợ lên đầu đứa con gái không được yêu thương như cô.<br>Hẳn là người đàn ông này bịa chuyện rồi...<br>Nhưng hiện tại không phải lúc thích hợp để bàn về lý do, cô cần phải tìm ra nhiều chủ đề hơn để hỏi hắn, kéo dài thời gian.<br>\"Làm thế nào để tôi có thể tin anh đây? Lỡ như anh mang ý đồ xấu chia rẽ mẹ con tôi thì sao?\" Lạc Yên giả ngu hỏi tiếp.<br>Đại ca đầu trọc nghĩ người phụ nữ này thật phiền phức, hỏi đi hỏi lại mấy vấn đề ngu ngốc không đâu, hại hắn muốn vào trận luôn cũng không được, thân là một người đàn ông, hắn nên giải đáp hết những thắc mắc ngu ngốc này.<br>Thế là Lạc Yên nhìn thấy đại ca đầu trọc như suy tư gì đó, sau đó hắn buông cằm cô ra, lấy từ trong túi quần ra một mảnh giấy nhỏ đưa đến trước mặt cô.<br>\"Đây, nhìn đi, đây là giấy nợ do chính tay mẹ cô kí, bà ta đánh bạc thua tiền đấy.\"<br>Lạc Yên ban đầu chỉ ôm mục đích kéo dài thời gian để suy nghĩ kế sách, nhưng bây giờ cô thật sự muốn biết nguyên nhân.<br>Lạc Yên đưa tay nhận lấy mảnh giấy ghi nợ từ đại ca đầu trọc, chính cô cũng không nhận ra rằng tay cô đang run rẩy.<br>Chữ ký quen thuộc đập vào mắt, Lạc Yên không thể không tin được nữa.<br>Cô luôn biết mẹ không yêu thương mình, cô có thể chấp nhận việc mẹ thiên vị Lạc Mạn, nhưng không thể chấp nhận được việc mẹ cô lấy cô ra làm bia chắn.<br>Bàn tay cầm tờ giấy của Lạc Yên hơi run run, hai chân cũng mềm nhũn như muốn ngã xuống.<br><br>Cô cố gắng đứng vững, ngẩng đầu nói với đại ca đầu trọc: \"Tôi có thể trả tiền ngay bây giờ, trước tiên anh thả tôi ra đi.\"<br>Đại ca đầu trọc lười biếng nhìn người phụ nữ trước mắt, đã rất lâu rồi hắn không hoạt động thân thể, khó khăn lắm mới có hứng thú với một người, hắn muốn có được người phụ nữ này.<br>\"Thật ra...!Tiền có thể không trả, dù sao chừng đó tiền cũng không quá nhiều đối với tôi, cô có thể trả bằng cách khác.\"<br> <br>Đều là người lớn, làm sao Lạc Yên lại không hiểu ý của đại ca đầu trọc là gì? Cách khác ở đây chắc chắn không trong sạch.<br>\"Tôi sẽ trả tiền!\" Lạc Yên nhấn mạnh lại một lần nữa.<br>Nhưng đại ca đầu trọc nói ra không phải để thăm dò ý kiến của cô, hắn chỉ đơn thuần là thông báo, lời phản kháng của cô đương nhiên không có hiệu quả.<br>Lạc Yên nói xong hắn cũng không để vào tai, bàn tay thô ráp trượt dọc từ chiếc cằm thon gọn xuống cần cổ mảnh mai của cô.<br>Tình hình đã vượt qua khống chế, Lạc Yên nhịn xuống cảm giác muốn nôn ra ngoài.<br><br>Cô liếc mắt, vô tình nhìn thấy một đầu điện thoại lộ ra trong túi quần của đại ca đầu trọc, đôi mắt Lạc Yên sáng lên.<br>Có hy vọng!<br>Bởi vì buổi sáng mang quần áo do người hầu đưa, nên điện thoại của Lạc Yên nằm trong túi xách, mà túi xách của cô từ khi bước vào nhà đã sớm bị đám đàn em của đại ca đầu trọc tước bỏ, đem ném qua một nơi xa xa.<br>Lạc Yên đang tuyệt vọng, đột nhiên phát hiện ra cô có thể tận dụng cơ hội cướp lấy chiếc điện thoại trong túi quần tên đại ca rồi gọi cho cảnh sát.<br>Vì thế, Lạc Yên tự dặn lòng mình cố gắng xem nhẹ sự đụng chạm của đại ca đầu trọc, cô hơi nghiêng người tránh né, vẫn tiếp tục kéo dài thời gian, đồng thời tính toán cách hành động sao cho ít xảy ra sai sót nhất.<br>Cô ngẩng đầu nói: \"Khoang đã! Anh nói mẹ tôi là người gây nợ, nhưng anh vẫn chưa giải thích...\"<br>Lần này Lạc Yên còn chưa nói xong, đại ca đầu trọc đã mất kiên nhẫn ngắt lời: \"Câm miệng! Mày tưởng tao không nhìn ra ý đồ của mày à? Kéo dài thời gian hay muốn cướp điện thoại trong túi quần tao?\"<br>Lạc Yên rùng mình, người này vậy mà nhìn ra hết...!Mắt thấy tay gã sắp cởi cúc áo đầu tiên, cô gấp gáp tìm chủ đề nói tiếp: \"Khoang đã...\"<br>Đại ca đầu trọc không phản ứng lại với cô, ánh mắt hắn hướng về phía tên đàn em đang canh giữ ở bên ngoài cửa, giọng điệu hung tợn nói:<br>\"Làm cho người phụ nữ chết tiệt này im miệng đi, thật phiền phức!\"<br>Đàn em nghe hắn nói xong liền cung kính gật đầu bước vào, dùng băng keo màu đen dán miệng Lạc Yên lại.<br>\"Um...\" Lạc Yên cố gắng động đậy khuôn miệng để tách keo ra khỏi miệng mình, nhưng độ dính của nó thật sự đáng kinh ngạc.<br>Đại ca đầu trọc thấy cô giãy dụa vô ích, trong mắt càng thêm nhiều hứng thú, hắn nói bằng chất giọng kéo dài khiến Lạc Yên sởn gai ốc:<br> <br>\"Cô đó nha, nên ngoan ngoãn hơn một chút, như vậy có phải tiện hơn không...\"<br>\"Có điều cũng không sao, trông cô bây giờ giống như một con sói nhỏ, thật sự hấp dẫn chết người, hấp dẫn đến mức khiến cả người ông đây rạo rực, muốn làm luôn đây này...\"<br>Sau đó không biết hắn móc đâu ra một sợi dây thừng, trói hai tay Lạc Yên lại về phía sau lưng, hai chân cô cũng bị trói chặt.<br>Đại ca đầu trọc túm tóc Lạc Yên khiến da đầu cô đau đớn như muốn nứt ra, hắn kéo cô đi về phía phòng ngủ, để hai tên đàn em sang các phòng khác lục soát đồ đạc.<br>Sức lực của đại ca đầu trọc lớn đến mức khiến Lạc Yên không có cơ hội giãy dụa.<br>\"Cạch.\"<br>Cánh cửa phòng đóng lại, trong phòng ngủ chỉ còn mỗi hai người Lạc Yên và đại ca đầu trọc.<br>Không có hai tên đàn em chướng mắt, hắn càng suồng sã hơn, Lạc Yên bất lực nhìn từng cúc áo của mình bị mở toang, lộ ra nội y màu trắng mịn.<br>Đây đã là lần thứ tư, lần thứ tư cô bị rơi vào tình cảnh này.<br>Lần thứ nhất ở quán bar được Mạc Khắc cứu, lần thứ hai ở trong căn phòng chật hẹp dưới tầng hầm kia cũng là do Mạc Khắc cứu, lần thứ ba ở trong bữa tiệc được Âu Dực ra tay giúp đỡ.<br>Quá tam ba bận, ba lần trước có thể cô gặp may, nhưng lần này cô sẽ còn may mắn như vậy sao?<br>Lạc Yên biết mình có khuôn mặt xinh đẹp, có dáng người gọn gàng, nhưng từ khi nhận thức được sự nguy hiểm của cái đẹp, cô chỉ hy vọng bản thân khó coi hơn một chút.<br>Biết bao lần cô gặp nguy hiểm vì khuôn mặt và dáng người này, sự thù địch của Lạc Mạn đối với cô cũng từ ngoại hình này mà ra.<br>Lạc Yên rũ mắt, phản kháng không có hiệu quả, vậy thì cô sẽ không phản kháng nữa, đợi sau khi gã đại ca hoàn thành mục đích của mình, cô sẽ tìm cách trả thù, lo cho Lạc Nhất Tiêu cuộc sống ổn định rồi tạm biệt thế giới này.<br>Lúc Lạc Yên mất hết hy vọng, quyết định chấp nhận hiện thực, trong lòng đang tính toán sắp xếp cho Lạc Nhất Tiêu một tương lai không lo cơm áo, bên ngoài căn phòng đột nhiên truyền đến một loạt tiếng động ồn ào.<br>Lạc Yên hồi thần thoát ra khỏi mạch suy nghĩ, nhìn đại ca đầu trọc đang bực bội vì bị sự cố này làm phiền, trong đầu Lạc Yên ngơ ngác.<br>Đại ca đầu trọc mở miệng chửi thề một tiếng, hắn buông Lạc Yên ra, bước đến đẩy cửa phòng rồi lớn giọng chửi rủa.<br>\"Con mẹ nó! Tụi mày là đồ phế à? Đã bảo đừng làm phiền ông lúc ông độ.ng tình, tụi mày chán sống...\"<br>Hắn nói đến đây, đột nhiên im bặt lại.<br><br>Bởi vì cảnh tượng trước mắt quá đỗi khó tin.<br>Khi đến đây, hắn mang theo tổng cộng ba tên đàn em, vậy mà tất cả đều bị đánh bầm dập, đang nằm bất tỉnh nhân sự không biết sống chết dưới sàn nhà, mơ hồ còn thấy máu tươi chảy ra từ đỉnh đầu, xung quanh là những mảnh vỡ thủy tinh bén nhọn.<br>Chuyện gì xảy ra thế này?<br>Đại ca đầu trọc còn chưa tìm được đáp án thì nhìn thấy một bóng người vụt đến, hắn không kịp phản ứng, một trận đau nhức truyền đến từ hạ thân.<br>Sh...!Shit!!<br>Đại ca đầu trọc sắc mặt vô cùng khó coi, mồ hôi ướt đẫm vầng trán ôm lấy hạ bộ của mình<br>Bóng người kia không buông tha cho hắn, cả người hắn bị đè xuố.ng sàn, nắm đấm rơi liên tục xuống cơ thể, khắp da thịt đều tê dại.<br>Bị đánh đến nổ đom đóm mắt!<br>Lạc Yên đứng ở trong phòng nhìn hình ảnh bên ngoài, đại ca đầu trọc có thể không nhận ra bóng người điên cuồng kia, nhưng Lạc Yên sao có thể không rõ?<br>Đó là Âu Dực.<br>Anh tựa như không biết đau là gì, dùng sức phát tiết lên người tên đại ca, đến nỗi anh bị thương vì đã chạm vào chiếc vòng tay đầy gai nhọn trên người tên đại ca cũng không biết.<br>Không biết lấy đâu ra sức lực lớn, Lạc Yên cố gắng hoạt động cơ miệng, keo dán cuối cùng cũng bị rơi xuống, kéo theo da môi của Lạc Yên.<br>Đôi môi cô rướm máu, viền môi bị nứt ra, trông đau đớn vô cùng.<br>\"Âu Dực, đừng đánh nữa, tay anh chảy máu rồi kìa!\"<br>Lạc Yên bị trói không thể chạy ra ngăn cản, chỉ có thể bất lực nói to, hy vọng Âu Dực sẽ nghe thấy mà dừng lại.<br>Quả nhiên, Âu Dực đã dừng lại.<br><br>Anh không nhìn vết thương trên tay mình mà nhìn vào sợi dây thừng trên cổ chân cô, sau đó chuyển ánh mắt lên trên.<br>Ánh mắt anh dừng lại ở phần da trắng nõn đang bị lộ ra của cô, biểu cảm càng trở nên lạnh lẽo, không màng vết thương trên tay mình mà tiếp tục đánh, đến tận khi đại ca đầu trọc bị đánh đến mất đi ý thức, Âu Dực mới dần lấy lại bình tĩnh không đánh nữa.<br>Anh nhìn người đang bị trói trong phòng, mặt không biểu tình bước đến bên cô, bỏ qua tất cả những hiểu lầm trước đây mà vùi đầu vào hõm vai cô.<br>\"Tiểu Lạc, đây là lần thứ hai anh nổi điên như thế...\"<br>Lạc Yên sững sờ, Âu Dực ở trước mặt cô luôn bá đạo, chưa từng thấy anh yếu đuối như bây giờ.<br> <br>Một người bạn làm ăn nước ngoài từng nói với cô rằng, nếu một người đàn ông tình nguyện cho bạn nhìn thấy sự yếu đuối trong nội tâm anh ấy, chứng tỏ anh ấy rất yêu bạn<br>Là một câu nói đùa vui, hay là sự thật?<br>\"Âu Dực, anh...\" Cần gì phải như thế?<br>Giữa hai người bọn họ đã sắp trở thành người xa lạ, anh cần gì phải liều mạng vì cô?<br>Âu Dực không đáp, chỉ dụi tóc vào cổ cô, hơi thở của anh ấp áp nhưng cả người lại lạnh như băng.<br>Hồi lâu sau, Âu Dực mới khôi phục lại bình thường, anh nhìn cô, giọng nói nhẹ nhàng: \"Về nhé? Ở đây anh sẽ gọi cảnh sát đến xử lý.\"<br>Lạc Yên khẽ gật đầu.<br>\"Đúng rồi, anh mang theo bao nhiêu người?\"<br>Âu Dực trầm mặc hai giây, giọng nói có hơi nhỏ: \"Anh đến một mình.\"<br>Lạc Yên không thể tin nổi nhìn anh: \"Anh điên rồi sao! May mà hôm nay hắn chỉ mang theo ba người, nếu hắn mang theo mười người, hai mươi người, liệu anh có còn khả năng trở về hay không!\"<br>Âu Dực thấy cô nổi giận, khuôn mặt vốn luôn lạnh nhạt bỗng hiện lên vẻ ngạc nhiên, thoáng qua chút ý cười: \"Em bây giờ...!là đang lo lắng cho tôi sao?\"<br>\"Còn lâu mới lo lắng cho anh! Ai cần lo lắng cho một người đàn ông không có trái tim chứ.\"<br>Âu Dực đang cởi trói cho Lạc Yên bỗng nhiên dừng động tác lại, anh cúi thấp đầu, tựa như đang nói cho cô nghe, lại tựa như lẩm bẩm cho chính mình nghe.<br>\"Lúc đó lo lắng cho em...!Gọi người đến sẽ không kịp.\"<br>Lạc Yên im lặng, cô không biết nên phản ứng thế nào với câu trả lời này, nói không thích là nói dối.<br>Hồi lâu sau, cô cũng chỉ thốt ra được hai chữ khô khốc: \"...Cảm ơn.\"<br>\"Không có gì, đó là việc mà tôi phải làm.\"<br>Nói xong, Âu Dực cài lại cúc áo cho cô, sửa lại bộ đồ xộc xệch, sau đó ôm ngang cơ thể cô lên, định rời khỏi căn nhà tan hoang này.<br>\"Không được, thả em xuống, anh đang bị thương...\" Lạc Yên vùng vẫy muốn thoát khỏi cái ôm của anh, lại bị anh giữ chặt không cho động đậy.<br>\"Vết thương ngoài da thôi, không nghiêm trọng đến thế, em gầy nhom như vậy, tôi có thể ôm hai người như em cũng không có vấn đề gì.\"<br>Âu Dực bước chân vững vàng vác Lạc Yên lên vai bước đi, suốt đoạn đường đi đến nơi đỗ xe, anh không có biểu hiện mệt mỏi nào..<br><br>"]