["<br>Ngồi trong xe, Âu Dực không lập tức khởi động mà lặng người nhìn làn đường hồi lâu.<br><br>Anh vẫn chưa thể tiêu hoá được lượng thông tin vừa rồi.<br><br>Lúc nãy, khi ở cùng Lạc Mạn, rõ ràng anh mạnh mẽ, rõ ràng anh cứng rắn đến thế, nhưng bây giờ chỉ còn lại một mình, anh bỗng cảm thấy bản thân cô đơn đến lạ.<br><br>Là do thiếu vắng hình bóng ai kia chăng?<br>Anh không biết, anh chỉ biết hiện tại anh muốn nhìn thấy cô ngay lập tức.<br><br>Nhưng cô đã đi rồi, anh biết tìm cô ở nơi nào đây?<br>Phái người truy tìm tung tích cũng đã làm, ngăn cản cô ra nước ngoài cũng đã làm, nhưng vẫn cứ vô vọng như vậy.<br><br>Âu Dực chưa bao giờ cảm thấy bất lực như bây giờ.<br><br>Anh nhìn vô lăng, hai phút sau khởi động xe trở về biệt thự.<br><br>Người hầu vẫn cung kính như thế, quản gia vẫn chu toàn như vậy, dường như không có gì thay đổi, chỉ có lòng anh trở nên nặng trĩu hơn.<br><br>Âu Dực bước vào phòng ngủ, nhìn phong thư xinh đẹp được đặt ngay ngắn trên bàn, trái tim anh lập tức nhói đau.<br><br>Hôm nay phát hiện bản thân bị bạn thân là Lục Duy Khiêm ôm hận, tuy bất ngờ nhưng anh không đau khổ như bây giờ.<br><br>Hoá ra, cô bé năm xưa chính là Lạc Yên.<br><br>Cô từng hỏi \"Nếu như em nói em mới là bé gái đã cứu anh vào 12 năm trước, anh sẽ không đối xử với em như vậy nữa, phải không?\"<br>Lúc đó anh đã trả lời như thế nào?<br>\"Nếu như tôi còn nghe cô hỏi đến vấn đề này lần thứ hai, vậy thì đừng trách tôi tàn nhẫn.<br><br>\"<br>Dứt khoát như vậy, tuyệt tình như thế, tàn nhẫn hơn ai hết.<br><br>Sao anh có thể ngu xuẩn đến mức này!<br>Cô gái anh tìm kiếm bao lâu, lại bị chính anh làm cho thất vọng đến thế! <br>Âu Dực ôm mặt, lần đầu tiên anh muốn rơi nước mắt.<br><br>Nhưng cuối cùng anh vẫn kiềm chế được, anh vẫn không để bản thân khóc.<br><br>Chính anh không trân trọng cô, làm gì có tư cách khóc lóc như một kẻ chịu oan ức? Những gì anh nhận lại ngày hôm nay đều là xứng đáng.<br><br>Âu Dực mở phong thư, xem đi xem lại không biết bao nhiêu lần.<br><br>Cô gái đó đúng là tàn nhẫn, lúc đi cũng không để lại một mảnh vải thừa nào, thứ duy nhất trong căn nhà này còn vương hơi ấm của cô chỉ có cuốn sổ lạ mắt và phong thư xinh đẹp kia.<br><br>Từng con chữ của cô khiến trái tim anh như bị cứa thành ngàn mảnh.<br><br>Cô nói cô yêu anh, yêu anh như thuở ban đầu.<br><br> <br>Thuở ban đầu, tình cảm của cô đối với anh có bao nhiêu sâu đậm?<br>Âu Dực cười khổ, anh gấp phong thư đặt lại vị trí cũ, nâng niu một mảnh giấy mỏng như bảo vật.<br><br>Ngay lúc anh định xoay người rời đi, lực chú ý lại bị cuốn sổ dày cộm trên bàn thu hút.<br><br>Dường như anh vẫn chưa động đến cuốn sổ này.<br><br>Cô bỏ lại nó, mục đích là để anh nhìn xem.<br><br>Liệu trong này cô sẽ viết cái gì đây? Lời mắng chửi một người đàn ông vô tình, hay là lời trách móc một kẻ mù mờ trong tình yêu?<br>Tất cả đều không phải, bởi vì khi anh lật sổ ra, trên trang giấy đầu tiên là nét chữ non nớt của học sinh tiểu học.<br><br>Ngày 01 tháng 09 năm 2006.<br><br>Hôm nay là ngày bắt đầu chương trình học lớp 3, chị gái thật đáng ghét, lại bỏ hai quả cân nặng ơi là nặng vào ba lô mình rồi.<br><br>Mình có cảm giác đôi vai mình sắp xong chịu được nữa, nhưng mình không thể vứt bỏ nó.<br><br>Mình nghĩ mình sẽ không chống cự được sự ức hiếp này, cho đến khi gặp được anh ấy.<br><br>Anh ấy rất đẹp, nhưng lại rất lạnh lùng, mình phát hiện anh ấy gặp nguy hiểm.<br><br>Chắc là vì anh ấy quá đẹp trai, nên mình đã ra tay cứu giúp.<br><br>Hoá ra anh ấy không lạnh lùng như mình nghĩ.<br><br>Anh ấy ấm áp lắm, thật sự rất ấm áp, anh ấy cho mình lý do để chờ đợi.<br><br>Anh ấy đẹp quá, anh ấy còn bảo sẽ cưới mình.<br><br>Vậy là chồng tương lai của mình sẽ là một đại soái ca.<br><br>Ngày 15 tháng 9 năm 2006.<br><br>Hôm nay mình lại bị chị gái bắt nạt, rủ bạn bè ném đá vào người.<br><br>Mình lại nhớ đến anh ấy.<br><br>Sau này mình lớn lên, có phải anh ấy sẽ bảo vệ mình không?<br>Mong chờ và hồi hộp quá!<br>Ngày 1 tháng 9 năm 2015.<br><br>Ngày đầu tiên bước vào một ngôi trường mới.<br><br>Mình đã trở thành học sinh cấp 3 rồi.<br><br>Mình xinh lắm sao? Vừa nhập học đã có đàn anh tỏ tình.<br> <br><br>Đàn anh hơn mình một tuổi, theo như lời bạn bè nói thì anh ấy rất đẹp trai, nhưng mình cảm thấy anh trai mà mình đã cứu hồi nhỏ vẫn đẹp nhất.<br><br>Tất nhiên, mình sẽ không nói điều này cho bạn bè biết, mình muốn giấu anh ấy trong lòng, cất làm của riêng mình thôi.<br><br>Có điều, mình đã là thiếu nữ, có thể yêu đương rồi, sao anh ấy vẫn chưa đến tìm mình nhỉ?<br>Hay anh có bạn gái rồi?<br>Ngày 1 tháng 5 năm 2014.<br><br>Hôm nay là sinh nhật mình.<br><br>Mình trưởng thành rồi, anh ấy vẫn chưa đến.<br><br>Hôm nay bố mẹ đến thành phố A, mình muốn học tập ở thành phố B.<br><br>Chờ anh suốt 8 năm anh không đến, chắc là! anh quên mình rồi.<br><br>Nói sao nhỉ? Khá thất vọng.<br><br>Nhưng không sao, mình vẫn luôn hướng về phía trước.<br><br>Ngày 01 tháng 02 năm 2018.<br><br>Mình gặp lại anh ấy rồi.<br><br>Trong hoàn cảnh hết sức trớ trêu.<br><br>Mình đã vô tình trao đi lần đầu tiên cho anh ấy dưới sự sắp đặt của chị gái.<br><br>Chị gái có ý gì nhỉ? Chắc chị ta lại muốn giở trò rồi.<br><br>Ngày 03 tháng 02 năm 2018.<br><br>Có vẻ như anh rất chán ghét mình.<br><br>Anh không tin mình là cô bé năm đó.<br><br>Chắc là trông mình giống lừa đảo.<br><br>Ngày 06 tháng 06 năm 2019.<br><br>Âu Dực, em yêu anh.<br><br>Nếu anh đọc đến trang này, kiên nhẫn của anh nhiều hơn em nghĩ.<br><br><br>Âu Dực, anh có tin vào kiếp sau không?<br>Em tin, em nghĩ rằng chúng ta sẽ có kiếp sau.<br><br>Hy vọng ở nơi đó sẽ không có ai tên là Lạc Mạn.<br><br>Âu Dực, em yêu anh.<br><br>! <br>Âu Dực đóng sổ lại, nước mặt lăn bên gò má.<br><br>Anh khóc rồi.<br><br>Cô gái của anh thật tàn nhẫn, chắc chắn cô muốn thấy anh khóc nên mới để lại cuốn sổ này.<br><br>Sao trên đời này lại có người như cô chứ! <br>Âu Dực cẩn thận đặt cuốn sổ lại chỗ cũ, đi đến bên cửa sổ nhìn thế giới bên ngoài.<br><br>Nước mắt đã sớm không còn, anh ngẩng đầu nhìn lên bầu trời, trong lòng tự hỏi, biết bao giờ Tiểu Lạc của anh mới trở về đây?<br>Tiểu Lạc! Đậu Phộng nhỏ của anh! <br>! <br>Bên kia đại dương.<br><br>Mạc Khắc và Lạc Yên đứng ở sân bay, Lạc Yên bị say máy bay, Mạc Khắc phải đỡ cô, cô mới đứng vững được.<br><br>Thủ tục mua nhà ở nơi này khá lằng nhằng, vì vậy hai người thuê hai phòng ở khách sạn trước.<br><br>Mạc Khắc để Lạc Yên nghỉ ngơi trong phòng, sau đó chu đáo đắp chăn rồi đóng cửa cho cô, làm xong mọi việc, hắn mới ra khỏi căn phòng.<br><br>Tiếp theo đó, những việc cần xử lý, Mạc Khắc đều thay Lạc Yên xử lý sạch sẽ, đợi đến khi cô tỉnh lại, tất cả đã không cần cô lo.<br><br>Lạc Yên càng cảm thấy bản thân đúng đắn khi đã chọn đồng hành cùng Mạc Khắc, nhìn xem, cô nhàn rỗi biết bao nhiêu? Nếu cứ như vậy, hai người làm bạn ở nơi đất khách quê người này cũng không tồi.<br><br>Lạc Yen vui vẻ nghĩ chuyện sau này, mạch suy nghĩ của cô bị cắt ngang khi Mạc Khắc đẩy cửa đưa bữa sáng vào.<br><br>\"Yên Yên, ăn đi, tôi vừa đi mua, đồ ăn rất nóng, em cẩn thận một chút.<br><br>\"<br>\"Cảm ơn anh.<br><br>\"<br>Cuộc sống như vậy cũng không tồi chút nào - Lạc Yên vừa gặm bánh bao nhân đường vừa nghĩ.<br><br>Ít nhất thì sinh hoạt đơn giản như vậy rất hợp với suy nghĩ của cô.<br><br>! <br>Ba tháng sau.<br><br>Gần đây, trong giới thượng lưu xảy ra rất nhiều chuyện khiến người ta không ngờ tới.<br><br>Ví dụ như Mạc Khắc chủ động lui xuống để cấp dưới đứng đầu tổ chức và tập đoàn.<br><br>Hoặc ví dụ như Âu Dực ra tay tàn nhẫn, không chừa đường sống cho Lục gia.<br><br>Lục thị và Âu thị từng hợp tác vô số lần, cực kì ăn ý, thái tử gia tập đoàn Lục thị - Lục Duy Khiêm lại là bạn thân từ nhỏ của Âu Dực, không ngờ Âu Dực lại độc ác như vậy, đến bạn thân cũng không tha, đem sản nghiệp của gia tộc bạn thân nuốt chửng.<br><br> <br>Mọi người không biết chân tướng sự việc, trải qua những chuyện gần đây, dù không ai dám nói gì trước và mặt Âu Dực nhưng trong lòng đã thầm trách móc không ít lần.<br><br>Ai cũng cho rằng anh quá máu lạnh, đến bạn thân cũng nhẫn tâm ra tay được.<br><br>Âu Dực không để ý, cái anh để ý là kết quả.<br><br>Lục gia và Lục Duy Khiêm bị anh ép vào đường cùng, không chống cự được bao lâu đã tuyên bố phá sản.<br><br>Thật ra là do nội bộ Lục thị đã lục đục sẵn, hơn nữa Lục thị làm ăn cũng không trong sạch, Âu Dực không mất quá nhiều công sức đã có thể đánh bại đối phương.<br><br>Muốn tính kế hãm hại anh, đây là ý định ngu ngốc nhất của Lục Duy Khiêm.<br><br>Tính kế anh ư? Kết quả rất rõ ràng.<br><br>Toàn bộ người nhà họ Lục, hễ ai có tham gia vào dự án công ty đều phải ngồi tù ít nhất 5 năm, có người tội nặng đến mức tù chung thân, duy chỉ có Lục Duy Khiêm vì bận chuẩn bị hạng mục để \"hố\" Âu Dực nên không tham gia, vì vậy lần này, hắn tránh được một kiếp.<br><br>Âu Dực cũng không định buông tha cho tên đầu sỏ phản bội này, nhưng anh không vội, anh còn muốn nhìn Lục Duy Khiêm nhảy nhót.<br><br>Cái kết của việc phản bội anh thật sự rất thảm.<br><br>Ngoài những chuyện trên, còn có một chuyện khiến cho người trong giới thượng lưu ngạc nhiên hơn.<br><br>Âu Dực tận lực nâng đỡ Lạc Mạn, đưa cô ta từ một người bình thường trở thành minh tinh có lưu lượng cao nhất trong giới giải trí.<br><br>Nếu đối tượng là người khác, có lẽ bọn họ sẽ không ngạc nhiên, dù sao bao nuôi một tiểu minh tinh cũng không phải là việc gì hiếm, chuyện này xảy ra như cơm bữa.<br><br>Tuy nhiên, đối tượng lại là Âu Dực, người xưa nay nổi tiếng không bao nuôi tình nhân, nay lại nâng đỡ chị gái của vợ cũ.<br><br>Đúng là vở kịch hào môn đáng xem!<br>Ngay cả Lạc Mạn cũng ngạc nhiên, ban đầu Âu Dực nói rằng cô ta hãy chờ đợi bị anh trả thù, Lạc Mạn ngày đêm sống trong lo lắng sợ hãi.<br><br>Sau này, khi chứng kiến thủ đoạn tàn nhẫn của anh đối với Lục gia, cô ta càng khiếp đảm hơn.<br><br>Nhưng xử lý xong Lục Duy Khiêm, anh không những không xử lý cô ta, ngược lại còn ra sức nâng đỡ cô ta trở thành người nổi tiếng.<br><br>Lẽ nào anh vẫn có chút tình cảm? Lẽ nào anh không nỡ! <br>Lạc Mạn ngồi trong phòng trang điểm ở đoàn làm phim, nhìn thợ trang điểm cung kính, xem mình như ông trời, trong lòng cô ta không khỏi cảm thấy thoả mãn.<br><br>Chắc chắn Âu Dực không nỡ, vậy nên mới bỏ qua mọi chuyện.<br><br>Hôm ấy anh buông lời đe doạ, chắc hẳn là vì biết được cô ta cấu kết với Lục Duy Khiêm nên nhất thời tức giận mà thôi.<br><br>Âu Dực cẩn thận nâng đỡ như vậy, nói anh không có tình cảm với cô ta, cô ta không tin!<br>Âu Dực nhất định có tình cảm với cô ta! Ít nhiều gì cũng có.<br><br>Đối với những hiểu nhầm của Lạc Mạn, Âu Dực không biểu hiện gì.<br><br>Ha, cứ để cô ta ảo tưởng, để cô ta hưởng thụ cảm giác đứng trên đỉnh cao, rồi cho cô ta rớt từ trên cao xuống.<br><br>Ở càng cao, té càng đau.<br><br>Anh sẽ dùng áp lực dư luận chèn ép người phụ nữ này.<br><br>.<br><br>"]