["<br>Bên trong biển lửa.<br>Lạc Yên nép mình vào bức tường, nhìn đám cháy đang dần đến gần, cô muốn nhấc đôi chân chạy ra khỏi nơi nóng như thiêu như đốt này, nhưng chân tay lại mềm nhũn, muốn cử động cũng khó khăn.<br>Lạc Yên muốn giãy dụa, nhưng cô lại bất lực, chỉ có thể trơ mắt nhìn ngọn lửa ngày càng phóng đại trong mắt mình, trong đôi mắt xinh đẹp lập loè ánh đỏ kia là nỗi tuyệt vọng vô bờ.<br>Cô còn Nhất Tiêu, còn Âu Dực, còn cả Diệp Diệp.<br><br>Nhất Tiêu của cô chỉ mới 5 tuổi, làm sao có thể chịu đựng nổi khi biết cô bị lửa bao vây nuốt chửng chứ? Rồi sao này ai sẽ chăm sóc thằng bé đây? Liệu thằng bé có chịu nổi không?<br>Còn cả Âu Dực...!Cô yêu anh như vậy, chờ đợi anh suốt bao nhiêu năm, vượt qua bao nhiêu sóng gió ngăn cách hai người để được tốt đẹp như bây giờ, vậy mà hai người còn chưa kịp tổ chức một hôn lễ trọn vẹn nhất thì cô đã gặp tình cảnh bây giờ.<br>Trong lúc nước sôi lửa bỏng, vô số suy nghĩ lướt ngang qua đầu Lạc Yên, giọt nước mắt lăn qua gò má, giây phút này, cô thật sự rất muốn được sống, nhưng cô lại không còn cách nào, những người ngoài kia không ai cứu cô, cô lại không thể tự cứu lấy bản thân mình.<br>Đám cháy ngày càng tiến đến gần, người Lạc Yên càng lúc càng nóng, càng lúc càng hít thở không thông, cuối cùng cô vẫn không cầm cự được, trước mắt mơ hồ không rõ, khi cánh cửa trên tầng hai rơi xuống cũng là khi cơ thể cô chậm rãi đổ rạp.<br>Lạc Yên cứ ngỡ bản thân không qua được kiếp nạn này, thế nhưng trước và khi hoàn toàn mất đi ý thức, cô loáng thoáng nhìn thấy một bóng người cao lớn quen thuộc xông vào.<br>Cơ thể bỗng nhiên nhẹ bẫng, Lạc Yên cảm giác bản thân được một người đàn ông nhấc bổng lên, trong cơn mơ màng, cô nhìn thấy khuôn mặt tuấn tú mà cô đã mong đợi bấy lâu, mồ hôi anh ướt đẫm thái dương, mặc kệ mảnh vỡ thủy tinh của cửa kính cứa vào bả vai, mặc kệ máu chảy thành dòng, cao lớn mạnh mẽ bế cô chạy như bay ra ngoài.<br>Là mơ...!Hay là thực? Lạc Yên không biết, nhưng trước khi chết mà gặp được anh, cô cũng mãn nguyện rồi.<br>Hy vọng anh sẽ chăm sóc Nhất Tiêu thật tốt, có anh ở bên cạnh, mong rằng Nhất Tiêu sẽ không quá sốc, mong rằng thằng bé sớm quên đi cô để sống cuộc sống của mình.<br>...<br>Bệnh viện.<br>Lạc Yên tỉnh dậy trong cơn đau nhức, việc đầu tiên mà cô làm sau khi tỉnh lại là đưa mắt quan sát không gian xung quanh.<br>Mùi thuốc sát trùng quen thuộc cùng bốn bức tường màu xám nhạt mát lạnh...!có vẻ như cô đang ở bệnh viện.<br> <br>Tại sao lại ở bệnh viện...? Đầu óc Lạc Yên trống rỗng, phải mất hơn mười lăm phút sau cô mới nhớ được những chuyện xảy ra trước khi cô mất đi ý thức.<br>Hoá ra cô đã gặp hoả hoạn...<br>\"Bác sĩ! Bạn tôi tỉnh rồi!\"<br>Giọng nói quen thuộc vang lên, ngay sau đó, một thân hình nhỏ bé từ bên ngoài cửa xông vào, cùng với đó là vẻ mặt gấp gáp.<br>\"Diệp Diệp, là cậu sao? Mình...!Chưa chết ư?\" Lạc Yên đưa mắt nhìn về phía cửa, ngơ ngác hỏi.<br>\"Cậu nói bậy cái gì đó!\" Diệp Diệp một bên trừng mắt mắng cô, một bên vẫy tay gọi bác sĩ ở ngoài hành lang.<br>Lạc Yên lúc này mới hoàn toàn tỉnh táo, cô không màng cảm giác đau nhức khắp cơ thể, lập tức ngồi bật dậy hỏi: \"Đúng rồi! Âu Dực đâu? Anh ấy sao rồi?\"<br>Diệp Diệp nhìn cô thở dài: \"Cậu đấy, vết thương không nhẹ đâu, còn thời gian quan tâm người khác sao? Lo cho bản thân mình trước đi.\"<br>Lạc Yên lắc đầu cố gắng giải thích: \"Không phải, anh ấy đã xông vào biển lửa cứu mình, lúc đó cửa kính rơi xuống, là anh ấy đã che chắn cho mình, chắc anh ấy bị thương nặng lắm!\"<br>Diệp Diệp đi đến bên giường đỡ Lạc Yên, khẽ nói: \"Mình biết, cũng may là anh ta còn có chút lương tâm, cậu nghĩ ngơi trước đi, anh ta ở ngay phòng bên cạnh, ngày mai sang xem tình hình cũng chưa muộn.\"<br>Lạc Yên thấy Diệp Diệp như vậy liền biết cô ấy sẽ không để cô đi tìm Âu Dực, nhưng cô đang rất lo lắng cho anh, không nhìn thấy anh, cô thật sự không chịu nổi.<br>Cuối cùng, Lạc Yên chỉ có thể lừa bạn mình:<br>\"Được rồi, nghe cậu vậy, tớ hơi đói bụng, cậu đi mua cháo giúp tớ được không?\"<br>Diệp Diệp không nghĩ nhiều, nghe thấy cô đói liền gật đầu, sau đó nhanh chân chạy đi.<br>Bác sĩ ở lại kiểm tra cho Lạc Yên một lúc rồi rời phòng, Lạc Yên tính toán thời gian, ngay sau đó lập tức đứng dậy, bước chân khập khiễng đi sang phòng bên cạnh.<br>Đẩy cửa phòng, Lạc Yên nhìn thấy Âu Dực để trần nửa thân trên, bả vai quấn một lớp băng gạc dày, sắc mặt lạnh lẽo đang nghe điện thoại.<br>\"Cậu nói rằng hung thủ gây ra vụ hoả hoạn là Lâm Y Y, đồng loã của cô ta còn có Lạc Mạn?\" Lạc Yên nghe thấy Âu Dực nhắc đến cái tên quen thuộc.<br> <br>Không biết đầu dây bên kia nói gì, ánh mắt Âu Dực càng thêm lạnh lùng.<br><br>Anh nói vào điện thoại:<br>\"Cung cấp bằng chứng cho cảnh sát, nhất định phải tống hai người bọn họ vào tù.\"<br>Sau đó, anh cúp điện thoại.<br>\"Chuyện gì vậy?\" Lạc Yên chờ anh kết thúc cuộc trò chuyện thì lên tiếng.<br>Âu Dực đưa mắt nhìn sang, nhìn thấy cô, anh nở nụ cười: \"Không có gì đâu, xử lý vài kẻ không biết lượng sức mình thôi, đúng rồi, vết thương của em nặng lắm không?<br>Lạc Yên bước đến bên giường bệnh, cô không trả lời câu hỏi của anh, ngược lại chăm chú nhìn anh, trịnh trọng nói: \"Âu Dực, cảm ơn anh lúc đó đã cứu em.\"<br>Âu Dực hơi sửng sốt, bên tai thoáng đỏ bừng, làm như không có chuyện gì phất phất tay nói: \"Không cần đâu, tôi yêu em mà.\"<br>Lạc Yên nói một lần nữa: \"Cảm ơn anh, Âu Dực!\"<br>Âu Dực không trả lời, trực tiếp vươn cánh tay không bị thương ra ôm cô vào lòng.<br>\"Không được ôm, động đến vết thương của anh!\" Lạc Yên lo lắng nói.<br>\"Sức khoẻ của anh rất tốt, da thịt cũng rất dày, ôm một người phụ nữ gầy yếu như em còn không nổi chắc?\"<br>\"Nhưng...!Nhưng anh đang bị thương...!Ưm...<br>Lời nói tiếp theo của Lạc Yên bị Âu Dực dùng môi chặn lại.<br>...<br>Ba ngày nay, trên internet nổ tung với thông tin gây chấn động toàn bộ mạng xã hội.<br><br>Nữ diễn viên phim người lớn Lạc Mạn và tiểu minh tinh mới hot gần đây Lâm Y Y bị cảnh sát bắt giữ tạm thời vì là đối tượng tình nghi trong vụ phóng hoả đoàn phim của bộ phim mới do chính Lâm Y Y đóng vai chính.<br>Hai người, một người thì quanh năm drama, một người thì vừa mới nổi tiếng không bao lâu đã gây chấn động như thế, toàn bộ cư dân mạng đều sốc trước tin này<br>Fan của Lâm Y Y còn không tin là sự thật, cho rằng đây là chuyện bịa đặt, bọn họ cùng thành lập nhóm yêu cầu cảnh sát thành phố A đứng ra đính chính.<br>Sau hai ngày điều tra, tài khoản mạng xã hội của cảnh sát thành phố A đăng bài viết thông báo, những thông tin rầm rộ vào ba ngày qua hoàn toàn là thật, đã thu thập đủ bằng chứng chứng minh hai người kia là hung thủ, đồng thời còn cho biết Lâm Y Y bị kết án tù chung thân, Lạc Mạn bị kết án 10 năm tù.<br>Trước đó fan hâm mộ của Lâm Y Y còn không tin, bây giờ cảnh sát chính thức thông báo, bọn họ cứng họng không nói được gì, chỉ có thể kêu gào trên mạng.<br>\"Không thể nào! Y Y của tôi lương thiện như vậy, sao có thể là hung thủ được!\"<br>\"Người đại diện của cô ta tự dựng nên mọi chuyện đấy!\"<br>\"Lâm Y Y vô tội! Lâm Y Y bị oan!\"<br>Đáng tiếc, những câu nói kêu gào vô nghĩa của đám fan gần như không có ai quan tâm, cuối cùng, vẫn không thể thay đổi sự thật Lâm Y Y bị kết án tù chung thân.<br>Sự việc trên chỉ như một khúc nhạc đệm, hai tuần sau, hai người Lâm Y Y và Lạc Mạn chính thích bị kết án trên toà, ngoài ra Lạc Yên và Âu Dực đồng thời xuất viện.<br>Phong ba bão táp đã qua đi, vết thương của hai người cũng đã bình phục, Lạc Yên và Âu Dực đã định ra ngày tổ chức hôn lễ.<br>Là ngày thứ tư tuần tới đây, chỉ còn 6 ngày nữa.<br>Âu Dực đã chuẩn bị sẵn mọi thứ kể từ khi Lạc Yên trở về nước và trong thời gian nằm viện, hai người quyết định tổ chức hôn lễ trên một cánh đồng hoa do Âu Dực tự tay thiết kế mà cho người làm ra trong thời gian sớm nhất.<br>Anh muốn cho Lạc Yên một hôn lễ trọn vẹn, để về sau người đời không còn đàm tiếu rằng cô gả cho Âu Dực nhưng đến một cái đám cưới bình thường cũng không có.<br>Đối với quyết định này của anh, Lạc Yên rất hạnh phục, cô từng tâm sự với Âu Dực rằng cô thích thả mình vào một cánh đồng hoa, không ngờ đến bây giờ anh vẫn còn nhớ câu nói đó, hoàn thành ước nguyện của cô.<br>Có một người chồng như Âu Dực, một đứa con đáng yêu như Nhất Tiêu, cuộc đời cô còn có gì nuối tiếc nữa?<br>Những thiếu sót về một gia đình thuở bé, hiện tại đã có Âu Dực và Nhất Tiêu bù đắp.<br>Lạc Yên cảm thấy cô chính là người may mắn nhất trên đời này.<br>...<br>Ngày thứ tư đến rất nhanh.<br> <br>Lạc Yên khoác trên mình bộ váy cưới màu trắng tinh, thuần khiết mà xinh đẹp, cô nhìn bản thân ở trong gương, vui vẻ đến mức cười tít cả mắt.<br>Âu Dực xuất hiện từ đằng sau, anh ôm lấy vòng eo mảnh khảnh của cô, khẽ thì thầm bên tai: \"cô dâu của anh đẹp quá.\"<br>Lạc Yên nghiêng đầu, bỏ qua sự ngại ngùng thường ngày, cô nhón chân hôn vào cằm anh.<br>\"Chàng rể của em cũng rất đẹp.\"<br>Âu Dực cứng đờ cả người, sau đó cắn vành tai cô: \"Bảo bối, đừng trêu chọc anh, nếu không tối nay anh cho em lãnh hậu quả!\"<br>\"Anh, anh...!Lưu manh!\"<br>\"Ha ha ha, lưu manh mới áp chế được em chứ!\"<br>\"Đáng ghét!\"<br>...<br>Giờ lành đã đến, hai người nắm tay nhau, cùng nhau bước vào lễ đường.<br>Người chủ trì hôn lễ nói:<br>\"Lạc Yên, cô có đồng ý gả cho Âu Dực, ở bên anh ấy trọn đời không?\"<br>\"Tôi đồng ý!\"<br>\"Âu Dực, anh có hứa hẹn sẽ mang lại hạnh phúc cho Lạc Yên, không để cô ấy chịu uất ức hay không?\"<br>\"Tôi hứa!\"<br>Sau đó, Âu Dực đeo nhẫn vào ngón tay xinh đẹp của Lạc Yên rồi đặt lên môi cô một cái chạm nhẹ nhàng, Lạc Yên nhắm mắt, trước sự chứng kiến của khách mời, hai người trao nhau một nụ hôn sâu<br>Lạc Nhất Tiêu đứng ở bên cạnh, dù cậu nhóc đã cố tỏ vẻ không kích động nhưng ánh mắt lại luôn dõi theo hai người.<br>Là một đứa trẻ, ai chẳng mong có một gia đình trọn vẹn? Lạc Nhất Tiêu nhìn cha mẹ đang hôn nhau say đắm, trong lòng mừng thầm, từ nay cậu không còn bị đám nhóc kia trêu chọc cậu không có ba nữa rồi.<br>...- Hoàn chính văn -...<br><br>"]