["<br>Nửa đêm Trần Ninh An nhận được lời mời kết bạn của Hạ Nam, cô ngạc nhiên tới mức đang nằm bật ngồi dậy.<br><br>Cô chưa từng cho cậu ta số điện thoại của mình.<br><br>Chấp nhận kết bạn, câu đầu tiên cô hỏi là: “Tại sao cậu có số của tớ.<br><br>”<br>Hạ Nam: “Ai đi cửa sau tôi còn biết nói gì tới cậu.<br><br>”<br>Trần Ninh An hừ lạnh một tiếng, đồ tự luyến, không thèm để ý tới cậu ta nữa.<br><br>Hạ Nam đợi mội lúc không thấy tin nhắn hồi âm, cậu tiếp tục nhắn.<br><br>“Bàn chuyện chính sự đây, cậu muốn tham gia không?”<br>Trần Ninh An bắt đầu nổi lên hứng thú tò mò.<br><br>“Chuyện gì?”<br>Hạ Nam khe khẽ cười, đứa nhỏ này không bao giờ sống một cách yên bình được, ở đâu có drama là có mặt.<br><br>“Về vấn đề học sinh đi cửa sau, ngày mai tôi nói với cậu chi tiết, qua tin nhắn không tiện.<br><br>”<br> <br>“Có nguy hiểm không?”<br>“Mai nói rồi cậu tự quyết định.<br><br>”<br>“Được.<br><br>”<br>Hạ Nam không cần Trần Ninh An phải tham gia vào chuyện này, với cậu mà nói có cô hay không bản thân cũng sẽ giải quyết ổn thỏa.<br><br>Cậu chính là muốn buộc hai người chung vào một chỗ, tiếp xúc nhiều dễ có cảm tình hơn.<br><br>Lửa gần rơm lâu ngày cũng bén.<br><br>Cậu không muốn liên lụy tới cô, nhưng chỉ có cách như vậy mới khiến hai người tiếp xúc nhiều hơn.<br><br>Khả năng Trần Ninh An tham gia khá lớn, cậu phải sắp xếp chi tiết kỹ càng hơn để không ảnh hưởng tới cô, nếu có điều tra thì chỉ mình cậu chịu trận.<br><br>Trần Ninh An lăn qua lăn lại trên giường kích động không thể ngủ được, quyết định xỏ dép lê chạy qua phòng làm việc của anh trai.<br><br>“Anh hai em vào được không.<br><br>”<br>Trần Ninh Dương nghe tiếng gõ cửa, giờ này còn lên phòng anh.<br><br>“Vào đi.<br><br>”<br>Trần Ninh An nhẹ nhàng bước vào, tới phía sau anh nhẹ nhàng xoa bóp vai.<br><br>“Anh hai có mệt không? Để em xoa bóp cho anh.<br><br>”<br>Trần Ninh Dương tháo mắt kính đặt xuống bàn, lưng dựa vào ghế hưởng thụ đãi ngộ hiếm có này, đợi chờ nhóc con nói câu tiếp theo.<br><br>“Anh hai, anh biết chuyện lớp trọng điểm trường em có gần nửa lớp đi cửa sau không.<br><br>”<br>“Em biết được những gì.<br><br>”<br>“Trường em có rất nhiều học sinh con nhà giàu đi cửa sau vào, lớp trọng điểm cũng có.<br><br><br>”<br>Trần Ninh Dương liếc nhìn em gái, kéo cô tới trước mặt.<br><br>“Việc này anh có nghe qua nhưng liên lụy tới rất nhiều người, không phải chuyện em có thể tham gia.<br><br>”<br>Cô chột dạ nhìn anh hói: “Nếu em tham gia rồi thì sao?”<br>Trần Ninh Dương thở dài.<br><br>“Dọn dẹp để lại dấu vết không?”<br>“Em còn chưa làm gì, mà sao anh biết chuyện ở trường em.<br><br>”<br>“Khi em muốn thi vào Nhất Trung anh có điều tra qua, ban đầu anh cảm thấy nó có vấn đề nhưng chỉ điều tra được một ít đã bị chặn lại, đối phương không phải người dễ chọc.<br><br>”<br>Trần Ninh An thắc mắc không hiểu được tại sao phải làm vậy.<br><br>“Tại sao họ phải bỏ tiền ra để con mình vào trường? Học ở trường tư nhân như em trước đây được mà.<br><br>”<br>Trần Ninh Dương gõ nhẹ tay vào bàn giải thích.<br><br>“Vì danh tiếng để khoe mẽ, ai cũng tự hào khi nói với mọi người rằng con mình học trường trọng điểm để chứng tỏ gia đình họ không chỉ giàu còn giáo dục con bằng môi trường công lập rất tốt.<br><br>”<br>“Nhưng hệ thống tư nhân sẽ nhiều con quý tộc, làm thân quen sẽ có lợi hơn.<br><br>”<br>“Lương quan chức trong nhà nước em nghĩ được bao nhiêu tiền, học phí tư nhân không phải con số nhỏ, nếu cho con học ở đấy sẽ bị phía trên để ý.<br> <br><br>”<br>Trần Ninh An gật đầu tỏ ý đã hiểu.<br><br>“Nhưng còn gia đình như Hạ Minh Dương không thuộc quan chức, sao phải đi cửa sau.<br><br>”<br>“Việc này anh không rõ, thế lực sắp xếp việc nhà không phải nhỏ, anh chưa tiếp cận được.<br><br>’<br>Trần Ninh Dương gõ vào trán cô, nhẹ giọng trách mắng nhưng không gay gắt giống như răn dạy hơn.<br><br>“Em đấy đừng suốt ngày để tâm tới những thứ linh tinh, làm việc nhớ xóa sạch dấu vết, làm không được phải gọi cho anh lập tức.<br><br>”<br>Trần Ninh An bĩu môi xoa xoa nơi vừa bị cốc một cái nhưng không đau xíu nào.<br><br>“Em về ngủ trước.<br><br>”<br>Trần Ninh Dương đã tỏ rõ thái độ nếu cô tham dự anh không ngăn cản, người làm anh trai như anh sẽ tới giúp đỡ bất cứ khi nào cô cần.<br><br><br><br>"]