["<br>Hạ Nam nằm một tư thế khó chịu mà lười biếng xoay người trên bàn, cánh tay lướt qua một vòng trên bàn khiến tờ giấy đang để gần cậu rơi xuống đất.<br><br>Vốn dĩ cũng không ngủ, cậu mở mắt cúi xuống nhặt lên.<br><br>Tờ giấy nhỏ màu vàng còn rất mới được gấp lại làm đôi, đồ vật này không phải của cậu.<br><br>Hạ Nam bỏ tờ giấy vào ngăn bàn Trần Ninh An, đồ vật của người khác cũng không thể tùy tiện động, kéo ghế đứng dậy nhưng cậu lại đứng im không bước ra ngoài.<br><br>Đứng giữa bàn và ghế không quá lâu, cậu với tay lấy lại tờ giấy nhỏ mở ra đọc dòng chữ được ghi trong đó.<br><br>“Tớ không phải cố ý đâu, huhu.<br><br>”<br>Còn kèm thêm hình vẽ khuôn mặt mếu máo.<br><br>Hạ Nam cười khẩy, thật là trẻ con.<br><br>Khuôn mặt ghét bỏ, coi thường nhưng hành động nhét giấy vào túi quần của cậu lại đối lập với khuôn mặt kia.<br> <br><br>Đây là bạn cùng bàn để lại cho cậu, không tính là tự ý lấy đồ, phải giữ lại bằng chứng để sau này có người chối tội không nhận.<br><br>Hạ Nam tự nhủ trong lòng nhưng không biết rằng không cần tờ giấy nhỏ này, bằng chứng cũng đã phát tán khắp trường, hình ảnh cậu ở dưới hồ nước đã được đăng trên web trường.<br><br>Tâm trạng hôm nay tốt cũng nên ra ngoài ăn.<br><br>Cách cổng trường không xa, Hạ Nam thấy bóng dáng quen thuộc khí thế bừng bừng đang ngồi ăn, nhìn lên biển hiệu là quán lẩu cay.<br><br>Giữa trưa đi ăn lẩu cay một mình, lần đầu tiên thấy người kỳ lạ như vậy.<br><br>Trần Ninh An dạo quanh một vòng liền bước vào trong quán, dạ dày không tốt nên anh hai không cho phép cô ăn những đồ cay nóng, lâu rồi chưa ăn.<br><br>Đồ ăn quá cay, cô vừa ăn vừa thở phù phù, mồ hôi trên trán lấm tấm xuất hiện.<br><br>Hừng hực khí thế ăn uống không chú ý có người đứng bên cạnh tới khi người nọ kéo ghế ngồi bên cạnh cô mới nhận ra.<br><br>Miệng thịt chuẩn bị đưa đến miệng rớt xuống bát.<br><br>“Tại sao cậu lại ở đây?”<br>“Đi ăn, chẳng lẽ tôi còn tới đây tắm được sao? Sáng nay tôi cũng tắm một lần rồi.<br><br>”<br>Khóe môi Trần Ninh An giật giật không nói lên câu trả lời, cậu ta thật là thù dai mà.<br><br>Cô chỉ tay về hướng khác.<br><br>“Bên kia còn rất nhiều bàn.<br><br>”<br>Hạ Nam kéo ghế đứng dậy bước ra ngoài, Trần Ninh An tưởng cậu đã rời đi thở phào một hơi nhưng một lon coca được đặt trước mặt cô.<br><br><br>Người bên cạnh đi lấy thêm hai chai nước ngọt, rất tự nhiên ngồi xuống ăn, còn gọi thêm món.<br><br>“Cậu muốn ăn sao?”<br>“Chẳng lẽ cậu không mời tôi được một bữa.<br><br>”<br>Trần Ninh An mắt liền sáng lên, như vậy mời một bữa cậu ta tha thứ cho mình liền vội vàng gật đầu.<br><br>“Bữa này tôi mời cậu ăn, ăn gì cứ tự nhiên.<br><br>”<br>Hai người không có gì gọi là áp lực ngượng ngùng khi ăn cùng với nhau lần đầu, quen thuộc như đã ăn cùng nhau rất nhiều lần.<br><br>Trần Ninh An ăn tới quên trời quên đất cũng quên mất hai người khác đang đợi cô ở nhà ăn.<br><br>Hạ Minh Dương ở nhà ăn đợi một lúc lâu không thấy người, sắc mặt hắn cực kém nhưng vẫn phải mỉm cười nhẹ với mọi người xung quanh.<br><br>Lưu Tuyết Nghi thấy tình hình cũng không ổn, vội vàng mở miệng.<br><br>“Anh Minh Dương, chắc là Ninh An một lát nữa sẽ tới, chúng ta đi ăn trước đi.<br><br>”<br> <br>Lưu Tuyết Nghi ngoài miệng nói như vậy nhưng trong lòng mong cô đừng phá đám hai người bọn họ.<br><br>Hắn nhắn tin cho mấy cũng không thấy hồi âm, Hạ Minh Dương khó chịu gật đầu, cậu không thể phát tiết với Trần Ninh An, Lưu Tuyết Nghi dịu dàng ngoan hiền hắn không nỡ quát mắng, chỉ có thể nhẫn nhịn trong lòng.<br><br>Trần Ninh An là đại tiểu thư được nuông chiều từ nhỏ, lúc nào cậu cũng phải nhường nhịn làm vừa lòng cô, bao nhiêu năm cũng làm hắn mệt mỏi chán ghét.<br><br>Khi gặp Lưu Tuyết Nghi nhẹ nhàng hiểu chuyện, trong lòng hắn không tự chủ được so sánh hai người với nhau, Trần Ninh An nếu không phải đem lại cho hắn lợi ích thì tính tình đại tiểu thư vậy sao hắn phải cam chịu.<br><br>Đại thiếu gia như hắn không nhất thiết vào tới nơi này ăn, ban đầu nhẫn nhịn vì Trần Ninh An mới miễn cưỡng tới nơi này, hiện tại hắn cũng nguyện ý ở đây.<br><br>So sánh khi ở với Trần Ninh An hắn không có cảm giác thành tựu chút nào, còn với Lưu Tuyết Nghi luôn ngưỡng mộ làm hắn có cảm giác bản thân mình không hề yếu kém.<br><br>Ông nội Hạ cũng gần đất xa trời, chỉ cần trở thành người thừa kế Hạ gia, hắn sẽ không cần chịu thiệt ở bên cạnh Trần Ninh An.<br><br>Thời gian này cũng là thời điểm quan trọng không thể mắc bất kỳ sai lầm nào.<br><br><br><br>"]