["<br>Lưu Tuyết Nghi nhận được văn kiện nặc danh, trên thùng hàng không ghi địa chỉ người gửi, phân vân một lúc cô ta quyết định mở ra.<br><br>Bên trong rất nhiều bức ảnh Hạ Minh Dương thân mật cùng người phụ nữ khác còn kèm theo một chiếc usb.<br><br>Cố gắng trấn tĩnh Lưu Tuyết Nghi dùng máy tính mở đoạn phim trong usb lên coi, trong video Hạ Minh Dương cùng người phụ nữ khác mây mưa, còn kèm theo những lời sỉ nhục cô ta.<br><br>Hạ Minh Dương: “Nếu Lưu Tuyết Nghi không mang thai chắc chắn không kết hôn, một người phụ nữ chơi chán thì bỏ, cô ta phải cảm thấy may mắn khi còn liên quan tới nhà họ Trần.<br><br>”<br>Người phụ nữ nỉ non bên tai hắn: “Khi nào em mới được danh chính ngôn thuận ở bên cạnh anh.<br><br>”<br>Hạ Minh Dương kéo người phụ nữ ngồi vào trong lòng mình, bàn tay vuốt ve dọc theo sống lưng.<br><br>“Khi anh nắm chắc Hạ thị trong bàn tay, hiện tại công ty chưa ổn định còn cần Trần gia giúp sức.<br><br>”<br> <br>Những tiếng rên rỉ từ máy tính phát ra khiến đôi mắt Lưu Tuyết Nghi đỏ ngầu, khuôn mặt tức giận hùng hổ tìm Hạ Minh Dương đối chứng.<br><br>Hạ Minh Dương ngồi trong phòng làm việc, bàn tay cầm tập tài liệu khám sức khỏe của hắn, dòng cuối ghi rõ hắn bị vô sinh.<br><br>Nếu hắn đã không thể có con, đứa con trong bụng Lưu Tuyết Nghi là của ai, chuyện này đồn ra ngoài không phải hắn sẽ thành trò cười của giới thượng lưu.<br><br>Lưu Tuyết Nghi mở cửa xông vào phòng, ném xấp ảnh vào mặt Hạ Minh Dương.<br><br>“Hạ Minh Dương, tôi không ngờ anh là loại người bỉ ổi như vậy, kết hôn với tôi còn gian díu với đám phụ nữ bên ngoài, tôi phải nói cho ông nội chuyện này.<br><br>”<br>Hạ Minh Dương tức giận quát lớn.<br><br>“Cô nói xong chưa?”<br>Hắn tiến tới tát cô ta một cái khiến cả người không đứng vững ngã ra sàn nhà.<br><br>“Mày nói lời này không thấy nhục sao? Đứa con trong bụng mày là của thằng khốn nào bắt ông đổ vỏ, mày cũng chỉ là loại phụ nữ đê tiện thanh cao hơn ai mà lớn giọng.<br><br>”<br>Lưu Tuyết Nghi hốt hoảng ôm bụng, tất cả là do lúc say tâm trí không còn tỉnh táo, tới lúc phát hiện bản thân đã mang thai liền tương kế tựu kế để gả cho hắn.<br><br>Cô ta không định giữ lại đứa nhỏ này, mục đích là kết hôn xong sẽ để bản thân xảy ra tai nạn ngoài ý muốn, tương lai còn dài cô ta chắc chắn mang thai được nữa.<br><br>Nhưng không ngờ chưa kịp làm gì đã bị phát hiện.<br><br>Lưu Tuyết Nghi cố gắng trấn tĩnh.<br><br>“Đứa con này sao lại không phải của anh, rõ ràng anh vu khống cho tôi.<br><br>”<br>Hạ Minh Dương ném tài liệu vào người cô ta, giấy bay vương vãi khắp nơi.<br><br><br>“Tôi vô sinh làm sao có con.<br><br>”<br>Lưu Tuyết Nghi hốt hoảng nhặt tờ giấy lên xem trong miệng lẩm bẩm.<br><br>“Không thể nào, không thể nào.<br><br>”<br>Chưa kịp hoàn hồn Hạ Minh Dương tay đấm chân đá khiến cô ta không có sức phản kháng.<br><br>Hắn cứ nghĩ tới cảnh bản thân bị con đàn bà này đùa giỡn, mình phải nuôi con thằng khác càng tức giận hơn, liên tục đá vào bụng cô ta.<br><br>Lưu Tuyết Nghi đau đớn ôm bụng, máu từ dưới hạ thân bắt đầu chảy ra khiến Hạ Minh Dương kích thích ra tay tàn bạo hơn trong miệng phun ra những câu chửi rủa.<br><br>“Cmn, tao cho mày chết, thứ đàn bà đê tiện.<br><br>”<br>“Đê tiện còn nghĩ mình thanh cao sao.<br><br>”<br>Sau mỗi câu nói là những cú đá mạnh vào người, ngoài việc ôm lấy người Lưu Tuyết Nghi không còn sức phản kháng, tới khi đánh mệt hắn túm tóc để cô hướng mặt lên trên cảnh cáo.<br><br> <br>“Lưu Tuyết Nghi, mày phải cảm ơn bản thân còn liên quan tới nhà họ Trần, nếu không giờ này mày đã được đoàn tụ với đứa con nghiệt chủng kia.<br><br>”<br>Nói xong Hạ Minh Dương bỏ ra ngoài mặc kệ Lưu Tuyết Nghi còn đang thoi thóp nằm trên sàn nhà đầy máu tươi.<br><br>Máu nhuộm đỏ sàn nhà trắng khiến người nằm trong vũng máu nổi bật hơn bao giờ hết.<br><br>Lưu Tuyết Nghi cắn răng chịu đau đớn, trong miệng âm thầm nguyền rủa Hạ Minh Dương.<br><br>Cô ta còn giá trị lợi dụng hắn sẽ không dám làm việc gì quá đáng, phải tận dụng cơ hội này thật tốt.<br><br>Nhưng không ngờ đến Hạ Minh Dương cho người giam lỏng cô ta lại, Lưu Tuyết Nghi bị ném vào nhà kho tồi tàn, những người hầu kẻ hạ xoay theo chiều gió bắt đầu khinh người chèn ép khiến cô ta càng căm hận muốn trả thù.<br><br>Sức khỏe Lưu Tuyết Nghi ngày càng yếu đi, sau khi sảy thai không có ai chăm sóc khiến thân thể khó chống đỡ được cả người gầy rộc đi nhưng không ai quan tâm, hiện tại Hạ Minh Dương còn giữ lại một hơi thở cho cô ta cũng là may mắn rồi.<br><br>.<br><br>"]