["<br>Hạ Minh Dương thời gian này sống không dễ dàng chút nào, rất nhiều thông tin mật của công ty bị lộ ra ngoài, nhiều đơn hàng bị đối thủ cướp ngay phút cuối.<br><br>Hạ gia vốn dĩ chỉ còn đẹp đẽ bên ngoài, bên trong mục nát.<br><br>Hạ Nam dùng thế lực bản thân tạo dựng bao nhiêu năm nay âm thầm chèn ép khiến Hạ thị chống đỡ vô cùng khó khăn.<br><br>Tường đổ mọi người cùng đẩy, những người kiếm chác lợi ích từ Hạ gia không khỏi đỏ mắt dòm ngó.<br><br>Lưu Tuyết Nghi là cháu gái nhà họ Trần theo lý nếu nhà họ Trần giúp chắc chắn có thể gắng gượng trở lại, hiện tại tiếp quản Trần thị là Trần Ninh Dương chắc chắn sẽ không giúp.<br><br>Trần Đại Kiên thương cháu gái tự mình tới gặp Trần Ninh Dương nhưng đổi lại chỉ là những lời thờ ơ.<br><br>“Khi ông quyết định nhận hai mẹ con cô ta thì đã xác định cắt đứt mối quan hệ với gia đình cháu, lúc ông không do dự đẩy An An gánh tội thay cô ta để con bé bị dư luận mắng chửi thì xác định chúng ta không thể đi chung đường được nữa.<br><br>Khi ấy con bé không lên tiếng đính chính vì coi như giữ đạo hiếu cuối cùng với ông, hiện tại ông lấy lý do gì để cháu giúp cô ta.<br><br>”<br>Trần Đại Kiên: “Là vì ông nợ mẹ con họ.<br> <br><br>”<br>Trần Ninh Dương: “Thế thì liên quan gì tới anh em cháu, bọn cháu cũng không nợ cô ta mà là cô ta nợ An An.<br><br>Ông cứ nghỉ ngơi đi đừng quan tâm tới cuộc sống bên ngoài nữa.<br><br>”<br>“Tiễn khách.<br><br>” Trần Ninh Dương kêu trợ lý tiễn ông nội ra ngoài, anh không muốn nói lời quá đáng hơn với ông của mình.<br><br>Hạ thị sụp đổ trong thời gian ngắn khiến nhiều người bàng hoàng, Trần Ninh Dương góp một phần đứng sau lưng việc này, hai người hại An An anh sẽ không để họ sống dễ dàng.<br><br>Hạ gia lụi bại kèm theo những lời chỉ trích, những người bị hại lên tiếng tố giác những hành vi ác độc của người Hạ gia.<br><br>Cộng đồng mạng như dậy sóng cùng ném đá.<br><br>Những người liên quan không thoát khỏi cảnh tù tội, Lưu Tuyết Nghi về mặt pháp luật cô ta bị liên lụy không phạm tội, Hạ Nam tìm cách đưa cô ta vào bệnh viện tâm thần.<br><br>Một khi đã vào đây đừng mong được ra ngoài, người vào đây còn có bà mẹ tham tiền của cậu.<br><br>Để hai người còn sống ở đây đã là quá nhân từ.<br><br>Trần Ninh An cứ nghĩ bản thân mình sẽ mất rất nhiều thời gian công sức để trả thù nhưng không ngờ lại dễ dàng đến như vậy.<br><br>Khi phán quyết đưa ra, Hạ Minh Dương phán định tù chung thân cô bắt đầu thả lỏng bản thân, mọi chuyện đã giải quyết hận thù cũng nên buông xuống.<br><br>Trần Ninh An chầm chậm bước trên bờ cát, sóng biển dập dìu xô vào bờ chạm vào chân cô rồi rút lại.<br><br>Cô tiếp tục bước khi phía trước có hình bóng khiến cô dừng lại.<br><br>Hạ Nam ôm bó hoa hồng lo lắng tiến tới đứng trước mặt cô quỳ một chân xuống.<br><br><br>“Trần Ninh An, bốn năm anh theo đuổi em, mười hai lần tỏ tình em từ chối, em có thể cho anh một cơ hội được chăm sóc lo cho em cả đời không? Anh biết anh chưa hoàn hảo nhưng anh sẽ cố gắng hoàn thiện bản thân.<br><br>”<br>“Em không phải là ánh sao sáng trên bầu trời, em là mặt trời của anh.<br><br>”<br>“Khi anh tưởng mình không thể thoát ra khỏi cuộc sống tăm tối em đã tới chiếu sáng khiến anh thấy hi vọng tiếp tục sống.<br><br>”<br>“Trần Ninh An mà anh biết là người mạnh mẽ nhưng rất ngốc nghếch, không muốn dựa vào ai, tiền của em còn nhiều hơn anh, em hãy để anh là chỗ dựa vững chắc về tinh thần cho em được không?”<br>“Tiền của em sau này là của em, tiền anh kiếm được cũng là của em.<br><br>”<br>“Cho anh một cơ hội, làm người yêu anh nhé.<br><br>”<br>Trần Ninh An bật cười, nước mắt trong khóe mắt bắt đầu chảy xuống.<br><br>Cô vừa lau nước mắt trên mặt vừa gật đầu.<br><br>Hạ Nam nở nụ cười tươi rói đứng dậy ôm chặt cô, cẩn thận lau nước mắt như sợ mạnh một chút cô sẽ đau.<br><br>“Khóc xấu lắm.<br><br> <br>”<br>Trần Ninh An: “Anh đừng nhìn.<br><br>”<br>Hạ Nam: “Không sao, xấu như thế nào cũng từng nhìn qua rồi.<br><br>”<br>Trần Ninh An thu lại nụ cười trên mặt, đúng là không thể nói chuyện tình cảm được lâu.<br><br>Hạ Nam ho nhẹ xua tan bầu không khí gượng gạo.<br><br>“Đi thôi anh đưa em về… ra mắt gia đình.<br><br>”<br>\"Không đi, muốn đi thì anh tự đi đi.<br><br>\".<br><br>"]