["<br>Cố gắng kiên trì tới khi kết thúc buổi học cũng tới thời gian nghỉ trưa, Trần Ninh An vội vàng chạy ra ngoài với tốc độ nhanh nhất, ở đây khiến cô hít thở không thông.<br><br>Khối 12 thường tan học muộn hơn, sắp thi đại học phải tập trung học hành nên nhà trường xếp thời gian học nhiều hơn.<br><br>Kiếp trước khi tan học cô sẽ trực tiếp chạy tới lớp Hạ Minh Dương, mỗi lần như vậy Lưu Tuyết Nghi sẽ đi cùng, cô thấy Lưu Tuyết Nghi một mình ăn cơm rất tủi thân nên thường xuyên rủ cô ta đi cùng, ba người sẽ cùng tới nhà ăn.<br><br>Lưu Tuyết Nghi rất rõ ràng hôn ước giữa cô cùng Hạ Minh Dương nhưng chỉ cần hai người ra ngoài riêng cô ta sẽ bày ra vẻ mặt ngưỡng mộ, cô ta chưa từng đi xem phim, chưa từng ăn quán bên ngoài vì không có tiền, chưa từng đi công viên giải trí, chưa từng đi trung tâm mua sắm…<br>Mỗi lần thấy vẻ mặt đó Trần Ninh An cũng ngu ngốc mà dẫn cô ta theo, cuộc hẹn đi chơi hai người biến thành ba người.<br><br>Lưu Tuyết Nghi đã muốn đi với Hạ Minh Dương như vậy cô sẽ thành toàn cho hai người họ.<br><br>Cô đi tới trước mặt Lưu Tuyết Nghi, như mọi ngày mỉm cười kéo tay khẽ nói nhỏ thân mật như chưa từng có chuyện gì xảy ra.<br><br> <br>“Tuyết Nghi, cậu qua khối 12 gọi anh Minh Dương nhé, tớ hơi đau bụng đi vệ sinh trước.<br><br>”<br>Trần Ninh An đã mở lời để hai người đi riêng đương nhiên Lưu Tuyết Nghi vui còn không kịp nhưng vẫn cố tỏ ra quan tâm tới bạn mình.<br><br>“Cậu thấy ổn chứ? Có cần xuống phòng y tế không?”<br>“Tớ không sao đâu, cậu đi nhanh đi để anh Minh Dương chờ lâu là không tốt đâu.<br><br>”<br>Lưu Tuyết Nghi trong lòng vui bao nhiêu cũng phải nhẫn nhịn lại để không bị nghi ngờ, Hạ Minh Dương người đàn ông hoàn hảo như vậy có ai mà không động lòng được.<br><br>Nhan sắc, kinh tế, tài năng.<br><br>Mỗi lần đi chung với hai người họ, cái cách Hạ Minh Dương cưng chiều Trần Ninh An, chỉ cần Trần Ninh An muốn hắn sẽ bỏ tiền ra mua, người sống trong nghèo khó không nhận được tình yêu thương từ gia đình như cô ta hâm mộ tới ghen ghét.<br><br>Trần Ninh An đã sống trong gia đình phú quý còn được yêu thương, nhường cô ta một người đàn ông thì có sao đâu.<br><br>Tự nhủ trong lòng như vậy, mới đầu có chút hổ thẹn nhưng giờ lại cho là điều đương nhiên.<br><br>Sau khi Lưu Tuyết Nghi đi khuất bóng, Trần Ninh An cười khẩy đi ra khỏi trường học, bọn họ chắc chắn tới nhà ăn trong trường, cô không muốn nhìn đôi tra nam tiện nữ này.<br><br>Ngoài cổng trường có rất nhiều quán ăn, thức ăn trong trường sẽ rẻ hơn bên ngoài nhưng học sinh trong trường không phải đều nghèo khó nên ra ngoài ăn cũng khá nhiều.<br><br>Cô đi ăn ở nhà ăn trường học cũng chỉ vì Lưu Tuyết Nghi, sợ cô ta nghĩ nhiều nên luôn đi ăn với cô ta, Hạ Minh Dương đi theo vì còn cần vị hôn thê để củng cố địa vị trong gia tộc.<br><br><br>Trần Ninh An cũng không chắc chắn hai người cấu kết với nhau từ khi nào, dựa vào ánh mắt của Lưu Tuyết Nghi khi nghe cô nói để hai người đi riêng, cô chắc chắn cô ta đã muốn cướp Hạ Minh Dương.<br><br>Hạ Minh Dương nếu không có quyền lực từ gia đình cô, không biết hắn còn nguyện ý hầu hạ tiểu thư như cô không.<br><br>Trần Ninh An đưa tay sờ lên vị trí trái tim mình, đau lòng vẫn còn nhưng cũng không còn tình cảm.<br><br>Từ nhỏ mọi người gán ghép khiến cô cứ nghĩ bản thân là vợ tương lai của hắn, chưa từng thật tâm suy nghĩ mình có tình cảm với hắn hay không.<br><br>Suy nghĩ hình thành từ nhỏ, người lớn không để cô tự nhận thức nên cô chưa thể nhận ra.<br><br>Ít nhất tới hiện tại Trần Ninh An chưa thực sự có tình cảm khác giới với ai ngoài hắn nên cứ nghĩ Hạ Minh Dương là người sẽ đi cùng tới mình tới cuối đời.<br><br>Cô nghĩ rằng bản thân sẽ không giống những gia đình liên hôn vì lợi ích nhưng lại gặp phải một người cần lợi ích mới cần cô.<br><br>Sau khi xác định đối tượng hôn nhân, cô tự động tránh tiếp xúc với nam giới, cả ngày vây quanh Hạ Minh Dương, muốn phát triển tình cảm cũng không có.<br><br>Cũng phải cảm ơn Lưu Tuyết Nghi giúp cô không gả nhầm người, nhưng chuyện cướp người yêu của bạn thân cũng không thể tha thứ được.<br> <br><br>Lưu Tuyết Nghi cứ nghĩ chỉ cần bước vào cửa nhà họ Hạ một bước sẽ lên mây, nhưng nó sẽ là địa ngục khi cô ta không có nhà mẹ đẻ hậu thuẫn cùng giá trị lợi ích to lớn.<br><br>Cô cảm thấy không nên chia rẽ bọn họ, tình cảm thật lòng như vậy nên đến với nhau.<br><br>Có lẽ Hạ Minh Dương cũng đã nhàm chán khi chỉ tiếp xúc với một mình cô.<br><br>Muốn tình cảm và quyền lực cùng lúc mà không có năng lực sẽ bị nghẹn chết.<br><br>Con người dễ dàng có được ít khi trân trọng, món đồ đắt tiền mới được nâng niu, thứ rẻ tiền bỏ đi cũng không tiếc.<br><br><br><br>"]