["<br>Trần Ninh An thấy anh trai mình vội vàng chạy tới trước mặt nhưng Trần Ninh Dương lại xuyên qua người cô chạy về phía trước.<br><br>Ngỡ ngàng quay đầu lại thấy anh trai đầu tóc hỗn loạn, quần áo trên người không chỉnh tề nhăn nhúm lại còn có nhiều vết bẩn dính trên chiếc áo sơ mi trắng, với người ưa sạch sẽ như anh trai cô chưa từng xảy ra chuyện này.<br><br>Cô đưa bàn tay lên nhìn, cả người cô nhẹ bẫng đi, cô nhớ ra mình mới bị bắn, có phải đây là trạng thái linh hồn khi cô mới chết.<br><br>“Tránh ra, tất cả tránh ra.<br><br>”<br>Trần Ninh An ngây người khi thấy anh trai đang ôm chặt lấy thân thể mình, anh như phát điên mà không cho ai đụng vào cô cả.<br><br> <br>“An An đừng sợ, anh đưa em tới bệnh viện, em sẽ không xảy ra chuyện gì.<br><br>”<br>Trần Ninh Dương lẩm bẩm liên tục câu này, không biết là nói cho em gái mình nghe hay là tự an ủi chính mình.<br><br>Em gái là tất cả đối với cậu.<br><br>Nơi bị bắn trùng hợp lại là cổ họng, làm sao mà sống được nữa đây, không biết nên nói do cô quá đen đủi hay không nữa.<br><br>Trần Ninh An muốn ôm anh trai mình nhưng cô không thể chạm vào người anh chỉ biết cam chịu yên lặng ở bên cạnh anh.<br><br>Cảnh sát tới an ủi nhưng Trần Ninh Dương không chịu chấp nhận, họ cho người cưỡng chế đưa ra khỏi hiện trường khiến hai bên nảy ra xung đột làm vài cảnh sát bị thương, anh cũng bị thương không nhẹ.<br><br>Một người làm sao đánh lại nhiều người được huấn luyện chuyên nghiệp, cuối cùng vẫn bị cảnh sát cưỡng chế đưa ra khỏi hiện trường vụ án.<br><br>Trần Ninh Dương mắt đỏ ngầu, gương mặt giận dữ cố gắng thoát khỏi sự khống chế của cảnh sát nhưng cơ thể mấy ngày không ăn không ngủ được đã không còn nhiều sức phản kháng, chỉ biết trơ mắt nhìn cảnh sát mang thi thể em gái đi.<br><br>Liên tục mấy ngày liền lo lắng tìm kiếm em gái, cơ thể Trần Ninh Dương đã tới cực hạn, nhìn em gái nằm trong vũng máu càng làm anh trở nên suy sụp hơn mà ngất đi.<br><br><br>“Anh ơi.<br><br>”<br>Trần Ninh An lơ lửng trên không trung bay qua bay lại vòng quanh anh trai tới khi mọi người đưa anh đi khuất mắt cô mới di chuyển tầm nhìn, rõ ràng bản thân đã chết nhưng không hiểu sao trái tim truyền tới cảm giác đau nhói lên, cô không nên cố chấp đòi tới thành phố B thăm Hạ Minh Dương.<br><br>Hạ Minh Dương vẫn đang an ủi Lưu Tuyết Nghi, cô bay về phía người đàn ông đã phụ bạc tình cảm của cô, người đã từng nói đợi hắn thành công sẽ kết hôn với cô, hắn không muốn dựa dẫm vào gia đình nên tới thành phố B phát triển sự nghiệp.<br><br>Ở nơi mà không ai thấy Lưu Tuyết Nghi nở nụ cười âm hiểm, kế hoạch đã thành công, chuyện này không liên quan gì tới cô ta cả, Trần Ninh An đã chết, những tên bắt cóc cũng bị cảnh sát tự vệ mà nổ súng.<br><br>Trần Ninh An trong trạng thái linh hồn không ai phát hiện đã thấy rõ nụ cười của cô ta, cô nhớ ra khi mình tới đây đã gặp Lưu Tuyết Nghi ở cùng với Hạ Minh Dương, trong lúc kích động cô đã đánh cô ta, Hạ Minh Dương còn trách mắng cô không hiểu chuyện.<br><br>Bản thân cô tới đây cũng là do nhận được tin nhắn nặc danh Hạ MInh Dương và Lưu Tuyết Nghi sẽ đi leo núi Thiên Nam cùng nhau nhưng cô chỉ bắt gặp cô ta ở dưới chân núi để rồi cả hai bị một đám người che mặt bắt cóc.<br><br>Trần Ninh An cứ nghĩ cả hai đều là người bị hại, khi thấy nụ cười âm hiểm kia cô mới nhận ra tất cả đều là kế hoạch của cô ta.<br> <br><br>Thật không ngờ người phụ nữ với vẻ ngoài non nớt yếu đuối lòng dạ lại âm hiểm như vậy, chưa kể hai người còn là bạn cấp 3 với nhau.<br><br>Đôi môi Trần Ninh An khẽ run rẩy không phát thành tiếng nắm chặt hai tay, cỗ tức giận không thể phát tiết ra ngoài khiến lồng ngực càng nhói đau hơn, hiện tại không thể làm gì khác ngoài đứng nhìn đôi cẩu nam nữ kia ân ái.<br><br>Trần Ninh Dương anh nhất định không được xảy ra chuyện gì, anh còn phải sống trả thù cho em gái anh, chăm sóc tốt ba mẹ.<br><br>Ký ức cô dần mơ hồ, cơ thể không còn sức lực dần trở nên trong suốt rồi tan biến, đã đến lúc phải tạm biệt với thế này.<br><br><br><br>"]