["<br>Hạ Nam sốt ruột ngồi bên ngoài đợi, ánh mắt nhìn vào phòng bệnh như muốn xuyên ra để thấy rõ mọi thứ xung quanh.<br><br>Tiếng chuông điện thoại vang lên cắt đứt mạch suy nghĩ của cậu.<br><br>Điện thoại không phải của cậu, vừa rồi do quá đau Trần Ninh An làm rơi xuống đất cậu tiện tay cầm điện thoại quên chưa trả, phải đợi người ra khỏi phòng bệnh mới trả được.<br><br>Người gọi tới là ‘Thái tử điện hạ’.<br><br>Suy nghĩ một lúc cậu bắt máy.<br><br>“Alo, ai đấy ạ?”<br>Trần Ninh Dương phía đầu dây bên kia nghe được giọng con trai nháy mắt liền trở lên căng thẳng.<br><br>“Cậu là ai? An An sao không nghe điện thoại.<br><br>”<br>Hạ Nam nghe được giọng nam trong lòng cũng căng chặt không dám thả lỏng mà hỏi lại.<br><br>“Anh là?”<br>“Anh trai con bé.<br><br>”<br>Nghe được câu trả lời trong lòng như thả được một gánh nặng, thái tử điện hạ là anh trai.<br> <br><br>“Trần Ninh An hiện tại đang ở bệnh viện.<br><br>”<br>Trần Ninh Dương gấp gáp tới mức giọng cũng nâng lớn lên, thư ký đứng bên cạnh giật mình làm rơi tài liệu trên tay, lần đầu cô thấy Trần tổng kích động như vậy.<br><br>“Cậu nói gì cơ? Con bé bị làm sao? Đang ở bệnh viện nào.<br><br>”<br>Hạ Nam chưa kịp nói hết đã bị ngắt lời, cùng một loạt câu hỏi cậu cũng không khó chịu báo địa chỉ cho đối phương rồi tắt máy.<br><br>Bác sĩ còn chưa ra đã đợi được một người đàn ông dáng vẻ cao lớn, quần áo hơi xộc xệch hấp tấp chạy tới.<br><br>Trần Ninh Dương quan sát xung quanh, rất nhiều người xung quanh anh không đoán được ai là người đưa em gái mình tới bệnh viện.<br><br>Nhấc máy lên chuẩn bị gọi, một người cất tiếng ở sau lưng anh.<br><br>“Anh là anh trai Trần Ninh An.<br><br>”<br>Trần Ninh Dương quay người lại thấy chàng trai cao cũng ngang với mình, gương mặt còn non nớt không quá lớn tuổi.<br><br>“Cậu là người đưa em tôi tới viện? Con bé bị làm sao?”<br>“Tôi là bạn học cùng lớp với Ninh An, tôi chưa biết bị làm sao.<br><br>”<br>Trần Ninh Dương cùng Hạ Nam cùng ngồi trên ghế bên ngoài đợi chờ kết quả kiểm tra, hai người ngồi cạnh nhau làm xung quanh vang lên những trận xôn xao không ngừng, còn có người lấy điện thoại ra chụp lại.<br><br>Một người là người đàn ông trưởng thành, một người trẻ mang vẻ đẹp tuổi thanh xuân, hai người ở cạnh nhau như hai thế hệ.<br><br>Có cô gái mạnh dạn tiến tới xin số nhưng chưa tới gần đã bị áp suất thấp hai người tỏa ra sợ hãi mà về.<br><br>Đẹp trai nhưng không dễ tiếp cận.<br><br>Thời gian từng giây trôi qua đối với hai người đàn ông giống như giày vò.<br><br>“Người nhà bệnh nhân Trần Ninh An.<br><br>”<br>Hai người đồng thời đứng dậy tiến tới trước mặt bác sĩ đồng thanh nói.<br><br>“Em gái bị làm sao?”<br><br>“Cậu ấy bị làm sao?”<br>Hai vị đây là người nhà bệnh nhân, mời vào phòng nói chuyện.<br><br>“Cô Trần không có vấn đề gì lớn, đau dạ dày, gia đình hạn chế không để bệnh nhân ăn đồ chua cay, tôi kê đơn thuốc người nhà xuống đóng viện phí rồi lấy thuốc, nghỉ ngơi vài hôm là không vấn đề, mấy hôm tới nên ăn thanh đạm một chút.<br><br>”<br>Trần Ninh Dương gọi trợ lý bên ngoài vào căn dặn lại lời bác sĩ, kèm thêm một câu.<br><br>“Cô xuống làm thủ tục nhập viện cho con bé.<br><br>”<br>“Bệnh nhân không nhất thiết phải làm thủ tục nhập viện, có thể về nhà nghỉ ngơi.<br><br>”<br>“Tôi cảm thấy ở lại bệnh viện quan sát là tốt nhất.<br><br>”<br>Trần Ninh An khóe môi giật giật, cũng đâu phải bệnh nan y sao anh hai trưng ra vẻ mặt khó ở như vậy, còn phải ở viện mấy ngày.<br><br>“Em đau một chút là hết, không cần ở lại.<br><br>”<br>“Quyết định như vậy, lấy phòng tốt nhất.<br><br>”<br>Bác sĩ lắc đầu, lần đầu tiên ông thấy người nhà lo lắng thái quá như vậy.<br><br>Sau khi sắp xếp phòng bệnh, Hạ Nam thấy không còn chuyện của mình, xin phép về trước không ở lại làm phiền.<br><br>Kết quả Hạ Nam đi không lâu Trần Ninh Dương bắt đầu trở thành bà mẹ già răn dạy đủ thứ.<br> <br><br>“Anh hai, anh không đi làm công ty phá sản thì sao? Em sẽ phải ra ngoài đi ăn xin.<br><br>”<br>“Anh không đi làm một hôm công ty đã phá sản, nhân viên của anh là phế vật sao.<br><br>Kể cả có phá sản anh vẫn để lại một khoản tiền đủ để em tiêu cả đời.<br><br>”<br>“Em với cậu bạn học kia là thế nào? Sao hai đứa đi chung với nhau, em còn ăn đồ chua cay tới mức nhập viện.<br><br>”<br>Trần Ninh An bĩu môi trả lời: “Sáng nay đi học không cẩn thận đẩy ngã cậu ấy xuống hồ nước, tới trưa em mời người ta ăn cơm để xin lỗi.<br><br>”<br>“Em mời người ta ăn gì? Ăn lẩu cay? Còn thêm một đĩa xoài chua vào bụng.<br><br>”<br>Cô há miệng nhưng không phát ra được âm thanh nào, không biết phản bác ra sao, chột dạ cúi đầu nhận sai.<br><br>“Em sai rồi.<br><br>”<br><br>"]