["<br>Trời còn sớm chắc anh hai còn ở công ty, Trần Ninh An gọi điện kêu tài xế không cần tới đón mình cô sẽ đi tới chỗ anh hai.<br><br>Vừa tới công ty đã bị bảo vệ chặn lại, cô không phải nhân viên công ty không được phép vào.<br><br>Trần Ninh An cũng không làm khó bảo vệ gọi điện thoại cho anh hai, chắc là mới đổi nhân viên nên không nhận ra cô.<br><br>“Anh hai, em đang ở dưới công ty nhưng không vào được.<br><br>”<br>“Em đợi anh một lát.<br><br>”<br>Trần Ninh Dương nghe em gái tới công ty tìm mình, đứng dậy tự mình xuống đón.<br><br>“Giờ này chưa tan học sao em lại ở đây?”<br>Trần Ninh An kéo tay anh vào trong.<br><br>“Vào trong rồi nói.<br><br>”<br>Trần Ninh Dương có dự cảm không tốt, em gái anh tới tìm giờ này còn căng thẳng như vậy.<br><br>Vào văn phòng Trần Ninh An lưỡng lự hồi lâu ngập ngừng không biết có nên nói hay không, Trần Ninh Dương đã mất kiên nhẫn vội vàng hỏi.<br> <br><br>“Có chuyện gì xảy ra?”<br>Trần Ninh An nghiêm túc nhìn thẳng vào mắt anh, đôi tay ở trên đùi hơi siết chặt lại.<br><br>“Anh tin em không?”<br>“Đương nhiên tin em.<br><br>”<br>Trần Ninh An vẫn chưa thể thả lỏng hỏi lại.<br><br>“Cho dù em nói ra những chuyện hoang đường anh cũng sẽ tin sao?”<br>Trần Ninh Dương gật đầu khẳng định.<br><br>“Chỉ cần là em anh sẽ tin,, hiện tại nói cho anh biết chuyện gì xảy ra được chưa?”<br>Trần Ninh An cúi đầu thở một hơi lấy bình tĩnh trần thuật lại sự việc.<br><br>“Thực ra em đã chết một lần….<br><br>”<br>Trần Ninh Dương sau khi nghe em gái nói, anh vốn dĩ không tin vào chuyện hoang đường như vậy, nhưng người anh tin tưởng nhất chính miệng nói ra không thể nào là giả.<br><br>“Hiện tại là em sống lại một lần? Ngoài anh ra có ai biết chuyện này không?”<br>Trần Ninh An thấy anh lo lắng kéo tay anh trấn an.<br><br>“Em chỉ mới nói cho anh biết.<br><br>”<br>Trần Ninh Dương thở phào một hơi, chưa nói ra là tốt.<br><br>“Em nhất định không được để cho người thứ ba biết được chuyện này.<br><br>”<br>“Dạ.<br><br>”<br>“Hạ Minh Dương cùng Lưu Tuyết Nghi hại em nên thời gian trước em mới để anh điều tra?”<br>Trần Ninh An mím môi gật đầu: “Vì nhìn rõ nhân tính của hắn nên em không muốn gả cho một tên cặn bã như vậy.<br><br>”<br>“Em nói chuyện này cho anh biết là tốt rồi, anh chắc chắn sẽ để hai người đấy trả giá, em không cần lo.<br><br><br>”<br>Trần Ninh An cúi đầu trầm ngâm một lúc vẫn nói ra trọng tâm câu chuyện.<br><br>“Hôm nay tan học sớm là vì có đoàn kiểm tra đột xuất, Hạ Nam nói với em một chuyện liên quan tới gia đình chúng ta nhưng không biết có phải sự thật không.<br><br>”<br>Trần Ninh Dương im lặng đợi em gái nói, tâm trạng con bé đang rối không nên hối thúc.<br><br>“Mẹ Lưu Tuyết Nghi là con riêng của ông nội chúng ta, Hạ Nam sợ cô ta thẹn quá hóa giận sẽ làm gì đó với em nên cho người theo dõi, phát hiện ông nội tới chỗ của hai mẹ con họ và đã đưa họ về nhà chính.<br><br>”<br>“Hạ Nam từ việc đấy nên điều tra phát hiện ra chuyện này.<br><br>”<br>“Nếu Lưu Tuyết Nghi thực sự là em gái chúng ta, ông nội chắc chắn sẽ bảo vệ cô ta.<br><br>”<br>Trần Ninh Dương sững sờ mất vài giây liền hoàn hồn lại, vỗ vai em gái để lấy lại bình tĩnh.<br><br>“Em bình tĩnh kể lại anh nghe.<br><br>”<br>Hai hôm trước, sau khi em không còn ở với ông nội, có một người phụ nữ ăn mặc bẩn thỉu mang một tấm ảnh tìm gặp ông, hai người nói chuyện gì không ai biết nhưng ông nội đã theo người phụ nữ tới nơi ở của mẹ con họ.<br><br>Ông nội đã cho nhà chồng người phụ nữ một số tiền yêu cầu đồng ý ly hôn, sau đó dẫn mẹ con họ về nhà chính.<br><br>“Anh hai, Hạ Nam có nói chúng ta hiện tại điều tra cũng chỉ mất thêm thời gian, chỉ cần về nhà chính chứng thực mẹ con họ có ở trong nhà hay không liền biết sự thật, nếu anh muốn điều tra cậu ấy sẽ gửi tài liệu tới cho anh.<br><br>”<br>Trần Ninh Dương không nghi ngờ lời của cậu ta, chuyện cậu ta điều tra ra và muốn nhúng tay vào chuyện trường học đã đủ thấy không phải là một người bình thường có thể làm ra.<br> <br><br>Hạ Nam này tuổi còn trẻ có năng lực cũng có gan làm chuyện lớn.<br><br>Trần Ninh An kéo cổ tay anh nhẹ nhàng hỏi.<br><br>“Có cần gọi ba về không anh?”<br>Trần Ninh Dương trầm ngâm một lúc rồi gật đầu.<br><br>“Lát em gọi cho bác Châu đưa ông Châu tới nhà chính, nói là ông nội muốn gặp mặt đánh cờ ôn lại chuyện cũ, anh sẽ nói chuyện với ba.<br><br>”<br>Anh cùng Ninh An hiện tại chỉ là phận cháu không thể bức ông nội, chuyện của người lớn vẫn lên để người lớn trong nhà tự giải quyết.<br><br>Ông Châu là anh trai bà nội, trước đây nhà họ Trần địa vị thấp hơn nhà họ Châu, bà nội lại là thiên kim chịu gả thấp.<br><br>Hai nhà giờ không còn qua lại quá nhiều nhưng không cắt đứt quan hệ.<br><br>Ông Châu cưng chiều bà nội như vậy chắc chắn không bỏ qua chuyện này.<br><br>Trần Ninh An gật đầu, chuyện này chắc chắn không suôn sẻ.<br><br>.<br><br>"]