["<br>Trần Ninh An mở mắt nhìn chằm chằm vào trần nhà màu trắng không có gì đặc biệt, đôi con ngươi vô hồn không có cảm xúc, đầu cô trống rỗng không nghĩ được gì cũng không biết chuyện gì đang xảy ra, não cô hiện tại chưa kịp phản ứng với mọi thứ xung quanh, không phải là đã chết rồi sao, chẳng lẽ đây là thiên đường mà trong tiểu thuyết hay nhắc đến.<br><br>Nhưng cô cũng không phải người lương thiện gì, sao lại lên thiên đường được.<br><br>Thời gian không biết trôi qua bao lâu, ánh sáng bên ngoài hắt từ cửa sổ ngày càng gay gắt khiến tâm tình cô bực bội khó chịu hơn.<br><br>Rốt cuộc hồi trước ai muốn làm cửa sổ bằng kính để bây giờ không kéo rèm thì không thể ngủ, cô nhất định sẽ thay cửa kính bằng cửa gỗ.<br><br>Rất muốn đứng dậy kéo rèm cửa lại nhưng cơ thể uể oải không còn chút sức lực nào cả, đầu đau như có người bổ ra khiến gương mặt cũng nhăn lại vì khó chịu.<br><br>“Bé con, em thấy sao rồi, anh chỉ mới đi công tác mấy hôm để lại em ở nhà mà em lại tự hành hạ mình như vậy rồi, em nói xem làm sao anh yên tâm để em một mình được đây.<br><br>”<br>Tiếng mở cửa vang lên cùng với tiếng nói trầm ấm mang âm giọng giận dữ vang lên cùng lúc.<br><br>Người đàn ông cao ráo bước từng bước gấp gáp tiến về phía người nằm trên giường, cho dù giận dữ nhưng không khó nghe còn mang theo quan tâm nhưng lại bất lực không biết phải làm sao.<br> <br><br>Trần Ninh An ngây ngẩn nhìn người đàn ông ngồi trước mắt mình, khuôn mặt thanh tú bình thường luôn kèm theo nụ cười nhẹ nhàng như gió xuân hôm nay lại nhíu chặt mày lại, cả khuôn mặt hiện lên sự lo lắng.<br><br>Người đàn ông có tiếng máu lạnh trên thương trường không nhường nhịn bất kỳ ai, ngoài cười nhưng lại cực kỳ nguy hiểm khiến nhiều người phải dè chừng lúc này lại đang lúng túng không biết phải làm sao khi em gái cứ nhìn chằm chằm mình.<br><br>“An An sao em cứ nhìn anh chằm chằm vậy? Sốt tới ngốc rồi hay sao, anh đưa em đi viện nhé.<br><br>”<br>Trần Ninh An hoàn hồn lại mở miệng nói chuyện phát hiện ra cổ họng đã khô khốc không phát ra được tiếng hoàn chỉnh.<br><br>Trần Ninh Dương chú ý từng hành động của bé con nhà mình, anh vội vàng lấy nước đưa tới miệng em gái.<br><br>“Em khát nước sao? Uống từ từ thôi không cần gấp.<br><br>”<br>Người kiệm lời mà mọi người đồn bên ngoài lại bắt đầu lẩm bẩm trước mặt em gái lại càm ràm như bà mẹ già.<br><br>“Ở nhà em lại không ăn uống tử tế phải không? Hay là ai bắt nạt em? Dạo này em gầy đi rồi, anh chỉ đi có mấy ngày mà sao em thành ra như vậy.<br><br>”<br>Uống nước xong cảm thấy cổ họng dễ chịu hơn Trần Ninh An vội vàng lên tiếng ngắt lời, giọng khàn khàn mang theo chút nũng nịu.<br><br>“Anh hai, anh nói nhiều quá.<br><br>”<br>“Em còn trách anh nói nhiều sao? Anh nói nhiều như vậy mà em còn không nghe lời, anh không nói em đã làm phản rồi.<br><br>” <br>“Ba mẹ đâu rồi anh.<br><br><br>”<br>Trần Ninh Dương đưa tay lên trán kiểm tra nhiệt độ, cũng hạ sốt rồi không nóng lắm, nhưng có vẻ ốm một trận xong ngốc luôn rồi.<br><br>“Ba đang làm nhiệm vụ trong quân ngũ không thể về thăm em được, không phải trước khi đi đã nói với chúng ta rồi hay sao.<br><br>”<br>“Mẹ đâu anh?”<br>Trần Ninh Dương khó hiểu mà nhìn em gái, vẫn phải đưa đến bệnh viện khám.<br><br>“Mẹ mất lúc sinh em ra rồi.<br><br>”<br>Trần Ninh An trong đầu hiện tại chỉ còn sự trống rỗng, mẹ mất rồi sao?<br>“Em quên mất.<br><br>”<br>“Em đói chưa? Muốn ăn gì không anh kêu dì Vương làm, em vẫn còn mệt vậy ăn cháo đi.<br><br>”<br>Môi cô khẽ giật giật nhìn anh trai không thốt ra được lời nào, anh đã quyết định rồi còn hỏi làm gì?<br> <br>Trần Ninh Dương điều chỉnh lại chăm trên người em gái, nói thêm vài câu lại bị chê phiền nên phải lui ra ngoài cho công chúa nhỏ nghỉ ngơi nhưng vẫn âm thầm hẹn lịch khám cho em gái.<br><br>Anh cũng rất muốn ở bên cạnh bé con nhưng con bé lại không đồng ý.<br><br>Nuôi con gái lớn cũng rất mệt mỏi.<br><br>Trong phòng chỉ còn lại Trần Ninh An, không gian yên tĩnh nghe được từng tiếng động dù là rất nhỏ, cô chống thân thể ngồi dậy dựa vào giường, trong đầu vẫn còn ký ức hình bóng của mẹ, những lúc làm sai bị mẹ mắng, khi làm nũng với mẹ, tại sao quay trở lại quá khứ mẹ đã mất.<br><br>Nghĩ tới mẹ, nước mắt không kiềm chế được chảy ra làm mờ đi tầm mắt.<br><br>Sống lại lần nữa, tại sao quá khứ lại thay đổi.<br><br>Hay là còn có những chuyện trong quá khứ khác cũng thay đổi như vậy.<br><br><br><br>"]