["<br>“Đi học sớm vậy, nhớ tôi trằn trọc không ngủ được nên đến lớp sớm hơn mọi ngày.<br><br>”<br>Trần Ninh An tiếp tục cắm đầu vào điện thoại, không ngẩng đầu cũng biết giọng ngứa đòn đấy là của ai.<br><br>Hạ Nam thấy đối phương không trả lời mình, cậu ngồi xuống xem cô chơi game không từ bỏ tiếp tục lảm nhảm.<br><br>“Phía bên trái có người đang núp đừng chạy qua đấy.<br><br>”<br>“Vòng sắp thu hẹp rồi vào bên trong đi.<br><br>”<br>“Đi đường vòng, trình cậu thế này chạy thẳng sẽ bị bắn chết.<br><br>”<br>…<br>Trần Ninh Dương nhịn hết nổi đập điện thoại xuống bàn, ánh mắt hung ác trừng mắt nhìn cậu.<br><br>“Cậu có im miệng ngay đi không, giỏi thì chơi tôi xem nào.<br><br>”<br>Đối phương đã mời Hạ Nam cũng không ngại, cầm điện thoại cô lên tiếp tục chơi.<br><br> <br>“Tôi mà thắng thì sao.<br><br>”<br>“Chơi trước đi đừng huênh hoang.<br><br>\"<br>Trần Ninh An trợn mắt nhìn kĩ thuật bắn người, cô chơi không kém nhưng hôm nay phải thừa nhận mình vẫn còn rất gà.<br><br>Hai người dí sát vào nhau chơi game, không chú ý giáo viên vào lớp.<br><br>Thầy giáo đen mặt lại nhìn hai học sinh cuối lớp không coi ai ra gì, ông gõ thước xuống bàn cảnh cáo.<br><br>“Nhà trường không cấm mang điện thoại đi học nhưng giờ lên lớp không được sử dụng.<br><br>”<br>Trần Ninh An còn ngạc nhiên với khả năng chơi tập trung chú ý từng chi tiết, Hạ Nam ngẩng đầu liếc mắt một cái rồi cúi xuống tiếp tục chơi.<br><br>Thước đập mạnh xuống bàn kêu rầm một tiếng khiến cô giật mình ngẩng đầu ngồi ngay ngắn nghe giảng.<br><br>Bằng lão sư có chút tức giận muốn đuổi Hạ Nam ra ngoài, cậu đi học ngủ và chơi game không phải chuyện hiếm lạ với giáo viên, nghĩ vậy ông liền mặc kệ.<br><br>“Kết quả thi đã có, sẽ có một số thay đổi thành viên trong lớp, trường mình sẽ mở một lớp đặc biệt khác, lát nữa mọi người xem danh sách di chuyển lớp, cũng có nhiều bạn chuyển trường hôm nay không tới đây học.<br><br>”<br>Bằng lão sư nói một tràng dài không có dấu hiệu dừng lại, có khả năng nói tới giờ ra chơi.<br><br>Trần Ninh An đá vào chân Hạ Nam, đưa tay kêu cậu trả điện thoại cho mình.<br><br>“Cậu lên xem danh sách xem mình bị chuyển qua lớp nào kìa.<br><br>”<br>Hạ Nam cười nhẹ nhàng vỗ đầu cô.<br><br>“Không cần xem cũng biết là vào cái lớp đặc biệt kia, với lại tôi sẽ ngồi cũng bàn với cậu ba năm cấp ba.<br><br>”<br>Trần Ninh An không tin, rõ ràng đi cửa sau vào thì làm sao tiếp tục học lớp này.<br><br>“Cậu có giao dịch mờ ám với ông Trương?” <br>Hạ Nam khoanh tay nhìn cô như đứa thiểu năng.<br><br>“Ông Trương chịu giao dịch mờ ám thì tôi mất công vậy à.<br><br><br>”<br>Cô bĩu môi, không phải thì thôi làm gì mà ghê gớm như vậy.<br><br>Hạ Nam: “Đuổi nhiều học sinh chắc chắn không được, chưa kể gia thế học sinh nhiều nhà gộp lại không dễ đối phó, ông Trương chỉ thanh lọc được một phần, lấy danh nghĩa mới lớp đặc biệt để đá mấy đứa qua rồi tìm cách loại bỏ.<br><br>”<br>Trần Ninh An mặc kệ không muốn quan tâm dù sao cô vẫn sẽ ở lại lớp này, thầy giáo lải nhải cả buổi khiến cô cực kỳ buồn ngủ.<br><br>Cô uể oải nằm xuống bàn, con mèo con lười biếng khiến cậu cực kỳ muốn chọc.<br><br>“Cậu còn tâm trạng ngủ à, mọi người đang chửi cậu mới là kẻ thứ ba chen chân vào cuộc tình của người khác kìa.<br><br>”<br>Trần Ninh Dương lúc này chỉ muốn ngủ, âm thanh ngái ngủ nhỏ nhẹ trả lời.<br><br>(Tớ viết đoạn này lúc sáng sớm, buồn ngủ quá)<br>“Bọn họ chửi thì sao? Có mất miếng thịt nào đâu, tập trung học hành giúp đất nước phát triển mới là mục tiêu chính của học sinh.<br><br>”<br>Hạ Nam: “Cậu buông tha cho Lưu Tuyết Nghi cùng Hạ Minh Dương?”<br>Trần Ninh An: “Cậu thấy tôi là người dễ bỏ qua à?”<br>Hạ Nam lắc đầu, nhưng nằm vậy mặc kệ thì không phải có ý bỏ qua sao.<br><br>“Phải nghỉ ngơi mới có sức làm chuyện lớn, thầy đọc danh sách học sinh còn ở lại lớp kìa trật tự để nghe.<br><br>”<br>Trần Ninh An không quá ngạc nhiên khi cô ở lại lớp nhưng Hạ Nam ở trong danh sách là thế nào.<br><br>Thầy chỉ đọc tên không đọc điểm, chắc chắn sau lưng cô đã làm gì đó.<br><br> <br>Trần Ninh An: “Cậu đi học ngủ với chơi game là điểm cao như vậy?”<br>Hạ Nam không khỏi tự mãn, tự kỷ có chút thần kinh.<br><br>“Thiên tài bẩm sinh không cần đi học.<br><br>”<br>Hạ Nam đương nhiên không phải không học gì, một phần cậu tiếp thu nhanh hơn người khác, chương trình cấp 3 cũng học xong không có gì áp lực với việc đi học cả<br>Trần Ninh An viết một dãy số ra giấy rồi đưa cậu.<br><br>“Số điện thoại bệnh viện tâm thần, có vấn đề cứ đặt lịch khám.<br><br>”<br>Hạ Nam: “Cậu phải đi nhiều lần lắm nên mới nhớ số.<br><br>”<br>Trần Ninh An không yếu thế đáp lại.<br><br>“Vì cậu nên tôi mới tìm hiểu.<br><br>”<br>“Vinh hạnh này tiểu thư cứ giữ cho riêng mình, tại hạ không dám nhận.<br><br>”.<br><br>"]