["<br>Trần Ninh An vừa đi xung quanh căn phòng quen thuộc bản thân đã ở 18 năm vừa tìm kiếm lại những ký ức còn lưu lại nơi này tới khi lên đại học mới chuyển vào ký túc xá ở.<br><br>Hiện tại là thời điểm 16 tuổi vừa mới thi chuyển cấp không lâu, cũng là thời gian cô mới chuyển tới trường cấp 3 học cùng với Hạ Minh Dương.<br><br>Hạ Minh Dương lớn hơn cô 2 tuổi đang học năm cuối chuẩn bị thi đại học nhưng với những người sinh ra đã ăn vạch đích sẵn như bọn họ thi đại học hay không cũng không quá quan trọng.<br><br>Hai người là thanh mai trúc mã lớn lên cùng nhau, mẹ Hạ với mẹ Trần là bạn thân hai người cũng hay nói vui sẽ để cô và hắn kết hôn với nhau.<br><br>Hạ Minh Dương cùng với Trần Ninh An cũng có một phần cảm tình với nhau, khi còn bé ngại ngùng không đồng ý, lớn hơn chút ngầm chấp nhận không phản bác.<br><br>Hai bên gia đình môn đăng hộ đối, thái độ hai đứa nhỏ cũng vừa ý nên đương nhiên đồng ý mối hôn sự này còn đưa ra lời định ước với nhau.<br><br>Ngoại trừ Trần Ninh Dương luôn phản đối nhưng không có hiệu lực.<br> <br><br>Thuận theo tự nhiên không có gì thay đổi hai người sẽ tiến tới với nhau, sống với nhau trọn đời.<br><br>Những cái gì quá thuận lợi quá lại là yên bình trước cơn sóng dữ.<br><br>Hạ Minh Dương học một trường cấp 3 công lập trọng điểm, không giống với những đứa con gia đình quyền quý khác chọn trường tư nhân quý tộc để học.<br><br>Trần Ninh An cũng vì Hạ Minh Dương nên quyết tâm học hành thi đỗ vào trường Nhất Trung bằng thực lực của mình, điểm số không phải thủ khoa đầu vào như Hạ Minh Dương nhưng cũng thuộc top đầu của trường.<br><br>Trường cấp 3 Nhất Trung là công lập trọng điểm nên sẽ có nhiều học sinh gia cảnh không quá tốt, không giống như trường Lam Phong trước đây cô từng học.<br><br>Lam Phong là trường tư nhân bao gồm hệ giáo dục từ mầm non tới đại học, học phí trong trường cực kỳ đắt đỏ, gặp ai cũng đều là con nhà phú quý.<br><br>Mới chuyển trường cô cũng chưa quen biết ai, bốn mươi học sinh xếp đầu sẽ được phân vào lớp đầu tiên bồi dưỡng trọng điểm, những lớp khác sẽ chia đều học sinh, sau mỗi học kỳ sẽ dựa vào thành tích để cạnh tranh vào lớp trọng điểm, nếu học sinh lớp thường thi đứng trong top 40 thì sẽ được chuyển tới lớp trọng điểm, sau hạng 40 đều phải học lớp thường.<br><br>Khi mới vào trường Trần Ninh An chưa được phát đồng phục nhưng vẫn chọn cho mình một bộ đồ đơn giản phù hợp tới lớp.<br><br>Vị trí ngồi được sắp xếp ngẫu nhiên, người ngồi bên cạnh cô là Lưu Tuyết Nghi.<br><br>Hai người ngồi cùng bàn với nhau nửa năm thì Trần An Ninh được đổi chỗ ngồi cùng với một bạn nam khác.<br><br>Mặc dù không ngồi cùng nhưng hai người chung lớp ba năm, chia sẻ rất nhiều chuyện với Lưu Tuyết Nghi, còn giới thiệu Hạ Minh Dương với cô ta.<br><br>Nguyên nhân cũng là vì cô nên hai người mới quen biết nhau để rồi phản bội lại cô.<br><br><br>Một người là vị hôn thê, một người là bạn thân.<br><br>Gia cảnh Lưu Tuyết Nghi không quá tốt, đỗ vào trường trọng điểm cũng khá khó khăn phải nỗ lực rất nhiều nên cô rất khâm phục cô ta, coi cô ta là người bạn tốt mà đối đãi hết lòng, chưa từng vì bản thân sinh ra ở vạch đích mà coi thường ai cả.<br><br>Trần Ninh An sinh ra được ba mẹ với anh trai nâng trong lòng bàn tay mà lớn, chưa từng chịu bất kỳ khó khăn tủi nhục nào, tính cách cô có phần tiểu thư, kiêu ngạo nhưng không để mắt cao hơn người coi thường người khác.<br><br>Ba Trần Ninh An là Trần Đại Quân đang công tác trong quân đội phục vụ nhà nước, nhà họ Trần nhiều đời làm thương nghiệp thuộc một trong những con rồng khống chế nền kinh tế nước Z, nhưng tới Trần Đại Quân muốn phục vụ tổ quốc nên rời khỏi thương trường.<br><br>Khi Trần Đại Quân còn huấn huyện ở trong quân đội đã quen biết mẹ Trần làm bác sĩ trong quân khu khi đang làm nhiệm vụ, nhờ mối nhân duyên này hai người tiến tới hôn nhân.<br><br>Trần gia cũng không phải gia đình cổ hủ, không cấm cản hai người đến với nhau kể cả nhà mẹ Trần không môn đăng hộ đối.<br><br>Sau này có Trần Ninh Dương tiếp nhận công ty Trần thị, ông nội Trần đã lui về dưỡng lão để cho con trẻ phát huy.<br><br>Trần Ninh Dương lớn hơn Trần Ninh An 9 tuổi, khoảng cách tuổi tác khá lớn cùng với là tiểu công chúa nhỏ nên không chỉ gia đình cưng chiều mà anh trai cực kỳ nâng niu cô.<br><br> <br>Thời gian Trần Ninh An ở cùng với anh trai nhiều hơn so với ba mẹ, ba thường xuyên ở trong quân ngũ huấn luyện làm nhiệm vụ, mẹ phải trực ca ở bệnh viện, người chăm sóc cô từ nhỏ là anh trai và ông nội.<br><br>Ông nội Trần luôn nghiêm khắc với đứa cháu trai duy nhất này, khuôn mặt nghiêm nghị nhưng khi đối diện với cháu gái lại dịu dàng nở nụ cười.<br><br>“Nếu cháu không cố gắng trở lên mạnh mẽ, có người bắt nạt An An cháu cũng chỉ có thể đứng nhìn, những thứ An An muốn cháu cũng không thể cho con bé được.<br><br>”<br>Từ nhỏ đến lớn chỉ cần Trần Ninh An muốn thứ gì, cho dù có vỡ đầu chảy máu lao xuống biển lửa Trần Ninh Dương cũng phải kiếm cho bằng được.<br><br>Vì câu nói này của ông nội, Trần Ninh Dương luôn liều mạng cố gắng từng ngày không ngừng nghỉ.<br><br><br><br>"]