["<br>Tiếng cười của bốn người vang dội cả một góc sân trường.<br><br>.<br><br>____________<br>Thời gian thấm thoát thoi đưa cũng đã đến ngày tổng kết năm học cuối cấp.<br><br>.<br><br>Những cánh phượng bắt đầu nở rộ cả một màu đỏ, bao phủ lấy một góc trời sân trường.<br><br>.<br><br>Trong mỗi phòng học đều bảo phủ bởi một nỗi buồn man mác, không khí trầm mặc đến đáng sợ.<br><br>.<br><br>Trong lòng mỗi người đều mang một nỗi buồn, nổi buồn phải xa bạn bè, phải xa thầy cô, xa mái trường thân thương đã gắn bó với mình suốt một thời gian dài.<br><br>.<br><br>Sau này liệu có còn có thể gặp lại nhau được nữa, còn có thể tụ họp đầy đủ như bây giờ không.<br><br>.<br><br>Sau này liệu có ai còn những lúc cùng nhau trốn học đi chơi nữa không, hay những lúc không thuộc bài bị phạt cùng nhau hay không.<br><br>.<br><br>Liệu có còn cùng nhau tắm mưa trên đường về nhà hay những lúc cùng nhau che cùng một chiếc ô hay không.<br><br>.<br><br>Sau khi bước ra khỏi cửa nhà trường họ phải bắt buộc trở thành người trưởng thành, phải có trách nhiệm với bản thân mình, gia đình và xã hội.<br> <br><br>.<br><br>Cứ thế cả lớp không ngừng bật khóc nức nở, tiếng hút thích vang dội cả phòng học, nước mắt nước mũi tèm lem cả khuôn mặt.<br><br>Mọi người lưu giữ lại những kí ức đẹp về thời học sinh của mình bằng cách lấy bút viết lại tên của mình lên áo của tất cả mọi người.<br><br>.<br><br>Dùng điện thoại chụp lại những bức ảnh, lưu trữ những kỉ niệm thật đẹp thời áo trắng, đầy đủ tất cả mọi người! <br>________________<br>Trên con đường về thân quen nhưng chứa đựng đầy đủ tình cảm của thời học sinh.<br><br>.<br><br>Trịnh Minh Hạo nắm lấy tay của Kiều Mẩn Hi thật chặt, năm ngón tay đan xen vào nhau, cùng nhau đi về.<br><br>.<br><br>Im lặng một lúc sau Kiều Mẩn Hi cũng chịu lên tiếng trước.<br><br>.<br><br>\"Minh Hạo khi nào cậu bay đến Anh vậy\".<br><br>.<br><br>Trịnh Minh Hạo bất ngờ ngạc nhiên khi nghe cô hỏi, nhiều lần Minh Hạo muốn nhắc đến chuyện này nhưng cô luôn tìm cách từ chối, lãng tránh sang chuyện khác không muốn nhắc đến.<br><br>.<br><br>Vậy mà bây giờ lại lên tiếng hỏi, Minh Hạo không biết nên vui hay nên buồn.<br><br>.<br><br>\"Có lẽ khi nào hoàn tất thủ tục xong thì mình sẽ bay đến Anh ngay\".<br><br>.<br><br>\"Chắc có lẽ một tháng nữa sẽ xong tất cả\".<br><br>.<br><br>Kiều Mẩn Hi cũng đã suy nghĩ rất nhiều, khoảng cách mấy năm cũng không phải quá lớn, mặc dù sẽ rất nhớ nhau, nhưng cả hai vẫn có thể gọi video call hằng ngày cho nhau.<br><br>.<br><br>Cũng coi như đây sẽ là thử thách đối với tình cảm của cả hai giành cho nhau, những ngày còn lại cả hai phải tận hưởng cảm giác hạnh phúc bên nhau.<br><br>.<br><br>Có thể sẽ rất lâu mới có thể gặp lại nhau, vậy nên mỗi ngày bên nhau sẽ là một kỉ niệm đẹp đáng nhớ để Minh Hạo luôn giữ bên mình.<br><br>\"Qua đó cậu phải luôn nhớ đến một mình, mình thôi đó, không được để mắt đến những cô gái xung quanh nếu không mình sẽ giận không thèm nhìn mặt cậu nữa đó.<br><br>\"<br>\"Cậu yên tâm mình sẽ không để mắt đến ai ngoài cậu hết, trái tim mình chỉ chứa nỗi một mình cậu thôi.<br><br>.<br><br>\"<br>Hết câu Trịnh Minh Hạo đã ôm chặt lấy Kiều Mẩn Hi vào lòng mình.<br><br><br>.<br><br>\"Cậu nói thì phải ghi nhớ đó, nếu cậu dám thất hứa mình sẽ hận cậu suốt đời.<br><br>\"<br>\"Mình hứa\".<br><br>.<br><br>\"Tiểu Hi chúng ta hẹn hò đi được không, chỉ hai đứa mình thôi\".<br><br>.<br><br>Kiều Mẩn Hi ngẩn đầu lên nhìn thẳng vào ánh mắt của Trần Minh Hạo nở nụ cười rạng rỡ mà gật gật cái đầu đồng ý ngay.<br><br>.<br><br>Cũng lâu rồi cả hai không có thời gian hẹn hò riêng tư với nhau, những lần trước đều có mặt của Vĩ Thanh và Đình Đình.<br><br>.<br><br>Lần này coi như là lần hẹn hò đầu tiên của cả hai, cũng để tiễn Minh Hạo sang Anh du học.<br><br>.<br><br>_________________<br>Sáng hôm sau! <br>Kiều Mẩn Hi muốn chuẩn bị thật hoàn hảo cho buổi hẹn hò riêng với Minh Hạo nên cô đã thức dậy từ sớm.<br><br>.<br><br>Vệ sinh cá nhân xong, bước đến tủ quần áo, trầm ngâm suy nghĩ một lúc quyết định chọn một chiếc váy trắng hồng kiểu dáng công chúa, rồi vui vẻ đi vào phòng tắm thay vào.<br><br>.<br><br>Từ phòng tắm bước ra, Kiều Mẩn Hi cứ như một nàng công chúa ngoài đời thực, khuôn mặt xinh xắn đôi môi đỏ hồng căng mọng, được cô trang điểm nhẹ nhàng.<br><br>.<br><br>Tóc được búi cao gọn gàng, cài thêm chiếc nơ trắng hồng cùng tông làm điểm nhấn, chân đi đôi giày Gucci màu trắng phối cùng túi xách hiệu của hãng Gucci.<br><br>.<br> <br><br>Nhìn mình trong gương một lần nữa, cảm thấy hài lòng rồi mới mở cửa bước ra ngoài.<br><br>.<br><br>Trịnh Minh Hạo cũng đến từ lâu nhưng không vào nhà mà đứng trước cửa nhà đợi cô.<br><br>.<br><br>Tư thế vô cùng nhàn nhã, cả người đứng dựa vào xe nở nụ cười tươi tỏ nắng nhìn về phía Kiều Mẩn Hi.<br><br>.<br><br>Hôm nay Trịnh Minh Hạo mặc đồ thoải mái, trẻ trung năng động, quần jeans phối với áo thun, dáng người cao lớn trông vô cùng cuốn hút người nhìn.<br><br>.<br><br>Trịnh Minh Hạo hôm nay tự mình lái xe đến, muốn có không gian riêng tư với cô.<br><br>.<br><br>Lúc Kiều Mẩn Hi bước ra ánh mắt của Trịnh Minh Hạo nhìn cô không rời, cô đúng là rất đẹp.<br><br>.<br><br>Ngay lúc này Trịnh Minh Hạo chỉ muốn cô là của riêng mình, cất giấu mãi trong tim, không để người khác nhìn thấy vẻ đẹp này của cô.<br><br>.<br><br>Đến khi Kiều Mẩn Hi bước đến gần ngay bên cạnh Trần Minh Hạo mới sực tỉnh táo lại, lấy lại vẻ mặt soái ca ga lăng mở cửa giúp cô ngồi vào.<br><br>.<br><br>.<br><br>"]