["<br>Tiểu Bảo càng lớn càng bám lấy mẹ, mặc dù đã đến tuổi vào lớp một, nhưng cậu vẫn không chịu rời xa mẹ, chỉ những khi Kiều Mẫn Hi đưa cậu đến trường thì cậu mới chịu vào lớp học! <br>Ngược lại Tiểu Bối luôn rất ngoan ngoãn, rất nghe lời ba mẹ, cô bé suốt ngày ăn với ngủ, không làm phiền đến ai cả, thân hình tròn trịa mũm mĩm làm cho cả nhà họ Phong yêu chiều hết mực! <br>Mỗi buổi tối đến giờ đi ngủ tiểu Bối sẽ tự mình chui vào ngủ trong nôi, trong khi đó tiểu Bảo lại không chịu về phòng mà cứ bám lấy Kiều Mẫn Hi muốn được ngủ cùng mẹ! <br>Trong khi đó Kiều Mẫn Hi lại không thể chống lại được sự đáng yêu này của tiểu Bảo mà gật đầu đồng ý ngay, khuôn mặt của Phong Vũ Thần ngay lập tức tối sầm lại! <br>Tiểu Bảo ngay lập tức vui vẻ nhảy nhót trên giường, mặc kệ ánh mắt ghét bỏ của ba mình, ngược lại còn thè lưỡi trêu chọc Phong Vũ Thần! <br>Phong Vũ Thần thật sự hết cách với đứa con trai này, càng lớn càng muốn độc chiếm vợ anh, mỗi lần anh muốn gần gũi với Kiều Mẫn Hi là y như rằng tiểu Bảo luôn xuất hiện đúng lúc, khiến cho thằng em của anh nhịn đến sắp hỏng luôn rồi! <br>Kiều Mẫn Hi vỗ vỗ vào mông của tiểu Bảo một lúc thì cậu bé đã ngủ thiếp đi! <br>Kiều Mẫn Hi sau đó mới đứng dậy đi vào phòng tắm, Phong Vũ Thần không để cô kịp khóa cửa lại, ngay lập tức nhanh chân chạy vào trong! <br>\"A Thần anh làm gì vậy, mau ra ngoài đi em còn phải thay quần áo nữa.<br><br>.<br><br>\"<br>Kiều Mẫn Hi biết anh có ý đồ không tốt, muốn đẩy Phong Vũ Thần ra nhưng không thể đẩy nổi, sức lực của cô quá yếu so với anh! <br>Phong Vũ Thần đâu thể nhịn được nữa, nhào ngay đến ôm lấy Kiều Mẫn Hi mà hôn ngấu nghiến, hôn đến khi cô mụ mị đầu óc mà gục xuống vai anh thở thổn thển.<br><br>.<br><br>\"Tiểu Hi cho anh, anh không thể nhịn được nữa.<br><br>.<br><br>\"<br>Phong Vũ Thần hôn nhẹ xuống cổ, xương quay xanh, sau đó cắn nhẹ vào tai Kiều Mẫn Hi mà thì thầm, khiến cô không kìm chế được mà! Ưm.<br><br> <br>.<br><br>lên một cái! <br>Phong Vũ Thần cảm nhận được sự ủng hộ của Kiều Mẫn Hi thì không ngừng cắn m*t, chiếc váy đáng thương cũng bị anh xé rách vứt bỏ xuống sàn! <br>Cả hai cứ như vậy quấn chặt lấy nhau đến gần sáng mới dừng lại, Kiều Mẫn Hi mệt mỏi nằm trong vòng tay của Phong Vũ Thần mà ngủ thiếp đi, để mặc cho anh giúp mình tắm gội! <br>Hôm nay cũng như mọi khi, tiểu Bảo được nghỉ học ở nhà, Phong Vũ Thần không muốn cậu bám lấy mẹ nên đã quyết định đưa cậu đến tập đoàn cùng mình! <br>Tiểu Bảo ngồi trong phòng một lúc cảm thấy chán nản, nên đã lẻn Phong Vũ Thần đi ra ngoài, mặc dù nơi đây cậu đã đến rất nhiều lần nhưng vẫn chưa thể đi hết các tầng! <br>Tiểu Bảo đang đi thì bất ngờ đụng phải một cô gái, cô ta đi giày cao gót khá cao, nên khi vừa đụng phải tiểu Bảo đã ngã nhào xuống đất! <br>Cô ta tức giận đứng dậy liên tục quát mắng tiểu Bảo mà không thề biết thân phận của cậu! <br>\"Thằng nhóc kia, mày có mắt không hả, đi đứng không nhìn hay sao mà đụng vào tao hả.<br><br>.<br><br>\"<br>Tiểu Bảo cũng không vừa gì, đứng dậy xoa xoa cái mông đáp lại! <br>\"Là cô không chịu nhìn phía trước, chỉ tập trung vào chiếc điện thoại nên mới đụng vào cháu chứ bộ.<br><br>.<br><br>\"<br>\"Mày còn dám chả treo, có tin tao tán cho một phát không hả.<br><br>.<br><br>\"<br>Tiểu Bảo ngay lập tức cầm lấy điện thoại của Phong Vũ Thần trên tay, vì lúc nãy lẻn ra ngoài tiểu Bảo đã cố tình cầm theo, để lỡ có đi lạc thì cũng có thể gọi ba! <br>Cậu bé bấm vào số Kiều Mẫn Hi, đầu dây bên kia vừa nhấc máy, tiểu Bảo liền giả vờ khóc nức nở.<br><br>.<br><br>\"Mẹ ơi có người ức hiếp con! \"<br>\"Tiểu Bảo con sao vậy, ba đâu.<br><br>.<br><br>\"<br>\"Ba đang họp ạ.<br><br>.<br><br>\"<br>\"Được ở yên đấy mẹ sẽ đến ngay đây.<br><br>.<br><br>\"<br><br>Kiều Mẫn Hi đang đùa nghịch với tiểu Bối thì nhận được cuộc gọi của tiểu Bảo, sau đó liền vô cùng tức giận, giao tiểu Bối cho bảo mẫu, còn mình thì lái xe đến tập đoàn!.<br><br>Vừa bước vào phòng chủ tịch đã nhìn thấy tiểu Bảo ngồi một mình ở đó, Kiều Mẫn Hi lo lắng chạy đến xem tiểu Bảo có bị thương ở đâu không! <br>\"Tiểu Bảo con có bị sao không, mau nói mẹ nghe.<br><br>.<br><br>\"<br>\"Dạ, con không sao ạ.<br><br>.<br><br>\"<br>\"Là ai ức hiếp con mau nói mẹ nghe.<br><br>.<br><br>\"<br>Bất ngờ cánh cửa phòng mở ra, cả hai mẹ con vô cùng ngạc nhiên khi người đi vào không phải là Phong Vũ Thần! <br>\"Mẹ là bà cô già này lúc nãy định ra tay đánh con đấy! \"<br>\"Mày dám gọi ai là bà cô già hả, lúc nãy tao không đánh mày nên mày không sợ phải không! \"<br>Kiều Mẫn Hi nhìn cô ta một lượt từ trên xuống dưới thầm đánh giá, quần áo hở hang, còn đi guốc cao như vậy xem ra đây là muốn dụ dỗ chồng cô đây mà.<br><br>.<br><br>Kiều Mẫn Hi đứng dậy bước đến gần cô ta, vươn tay tán một cái vào mặt thật đau, cũng vừa lúc đó Phong Vũ Thần vừa mở cửa bước vào! <br>\"Chủ tịch mụ đàn bà này không biết từ đâu ra, bênh thằng nhóc này tự nhiên đánh em à.<br><br>.<br><br>\"<br>Cô ta vừa nhìn thấy Phong Vũ Thần ngay lập tức tỏ ra đáng thương! <br> <br>Trong khi đó Phong Vũ Thần lại tỏ ra vui vẻ bước đến chỗ Kiều Mẫn Hi mà nói! <br>\"Vợ à, không phải em đang ở nhà với tiểu Bối hay sao, sao lại đến đây rồi.<br><br>.<br><br>\"<br>Cô ả kia vừa nghe chủ tịch gọi một tiếng vợ thì sững sờ, xem như kế hoạch của cô ta tan vỡ thật rồi,! <br>\"Anh tránh ra đi, nếu tôi không đến đây làm sao biết chuyện anh tuyển thư kí chân dài, ăn mặc hở hang như thế này.<br><br>.<br><br>\"<br>\"Phong Vũ Thần có phải anh chán cơm thèm phở rồi không hả.<br><br>.<br><br>\"<br>Kiều Mẫn Hi vừa nói vừa chỉ vào cô ả đứng phía sau anh.<br><br>.<br><br>\"Vợ à không phải, anh không có, là trợ lý Cao, đúng rồi là cậu ta tuyển vào, anh sẽ bảo nhân sự ngay lập tức sa thải cô ta ngay em bình tĩnh lại đi! \"<br>Kiều Mẫn Hi giận dỗi ngồi trên ghế sofa mặc kệ Phong Vũ Thần có năn nỉ như thế! <br>Cũng sau ngày hôm đó Kiều Mẫn Hi và tiểu Bảo cùng đến tập đoàn với Phong Vũ Thần, cô chẳng cần phải làm gì cả, chỉ cần ở đấy cho anh ngắm mà thôi! <br>Cuộc sống hạnh phúc vui vẻ cứ thế trôi qua từng ngày!.<br><br>"]