["<br>\"Mèo nhỏ, chúng ta sắp gặp lại nhau nữa rồi\".<br><br>.<br><br>Tập đoàn EM! <br>Trong phòng làm việc, Kiều Mẩn Hi đang ngồi trên ghế xem xét vài vấn đề trong bản hợp đồng, bên ngoài vang lên tiếng rõ cửa.<br><br>.<br><br>Cốc.<br><br>.<br><br>cốc.<br><br>.<br><br>\"Vào đi\".<br><br>.<br><br>\"Tiểu Hi ngày mai có một buổi tiệc từ thiện, bên tổ chức vừa gửi thiệp mời đến, em có muốn đi hay không\".<br><br>.<br><br>Lina mở cửa bước vào, đặt thiệp mời lên bàn làm việc của cô mà lên tiếng.<br><br>.<br><br>\"Được, ngày mai em sẽ đến, dù sao cũng đã lâu rồi em không tham gia những buổi tiệc như vậy, vả lại em cũng muốn tìm thêm nhiều nhà hợp tác mới\".<br><br>.<br><br>Lina cũng khá bất ngờ khi nghe cô nói như vậy, từ trước đến nay cô rất ít lần tham gia những buổi tiệc đông người như vậy, những lần trước Lina đều thay mặt cô đến đó.<br> <br><br>.<br><br>\"Không phải em không thích những nơi ồn ào như vậy sao, sao bây giờ lại muốn đi\".<br><br>.<br><br>Lina thắc mắc mà lên tiếng hỏi! <br>\"Đúng là em không thích những nơi ồn ào như vậy, nhưng em đâu thể trốn mãi, chẳng lẽ cứ để chị đến đó như vậy hoài cũng không được tốt lắm, người khác sẽ nghĩ Kiều tổng em là người kiêu ngạo, hóng hách nên mới không chịu đến\"! <br>Kiều Mẩn Hi đứng dậy đi đến bên cạnh chỗ Lina đang đứng, kéo Lina ngồi xuống ghế sofa rồi từ từ giải thích, ngay sau buổi chiều hôm ấy cả hai đến studio của EM để thử váy dạ hội! <br>Tại studios của tập đoàn EM! <br>Kiều Mẩn Hi đến khá sớm, Lina theo cùng cũng giúp cô lựa chọn rất nhiều trang phục đẹp mắt.<br><br>.<br><br>Nhưng Kiều Mẩn Hi chỉ nhìn trúng một thiết kế cúp ngực, chân váy đuôi cá xẻ đến tận đùi, khoe toàn bộ những điểm mạnh trên cơ thể.<br><br>.<br><br>Chiếc váy màu xanh đen, càng tôn lên làn da trắng nõn nà của Kiều Mẩn Hi, trông cô cứ như một nàng công chúa thật xinh đẹp.<br><br>.<br><br>Sau khi lựa chọn được chiếc váy phù hợp, ngồi bên ngoài đời Lina thử váy thì điện thoại của cô vang lên, dãy số hiển thị trên màn hình là của ông Kiều Chính Minh ba cô! <br>\"Ba con nghe đây\".<br><br>.<br><br>\"Tiểu Hi con đến bệnh viện ngay đi, tiểu Thiên xảy ra chuyện rồi\"! <br>Ông Kiều Chính Minh cố gắng giữ bình tĩnh mà nói với Kiều Mẩn Hi.<br><br>.<br><br>\"Ba cứ bình tĩnh, con sẽ đến ngay lập tức\"! <br>Điện thoại vừa tắt máy Kiều Mẩn Hi ngay lập tức chạy ra khỏi studios EM, không kịp nói với Lina một tiếng! <br>Trong lúc chạy ra ngoài cô không kịp quan sát xung quanh, bất ngờ từ phía bên kia, một người đàn ông đang ôm manơcanh đi ngang.<br><br>.<br><br>Kiều Mẩn Hi kịp phản ứng né sang một bên để tránh, vô tình lại đụng phải Phong Vũ Thần đang cùng trợ lý Cao đang từ ngoài đi vào.<br><br>.<br><br>Do đang chăm chú nghe điện thoại nên Phong Vũ Thần không kịp phản ứng lại, toàn thân đã bị Kiều Mẩn Hi nằm đè lên, đôi môi cả hai vì vậy mà chạm mạnh vào nhau!.<br><br>Kiều Mẩn Hi cảm nhận lần này té ngã cũng không đau đớn lắm, đến khi cảm nhận điều bất thường mới giật mình mở mắt ra nhìn, sau đó hoảng hốt mà ngồi dậy! <br>\"Xin lỗi, tôi không cố ý đụng vào anh, anh có sao không vậy\".<br><br>.<br><br>\"Này cô, cô không thể đi đứng đàng hoàng được sau, sau phải chạy nhanh như vậy làm gì, muốn đụng chết người à\".<br><br>.<br><br>Phong Vũ Thần không ngừng tức giận mà lớn tiếng nói.<br><br>.<br><br>\"Anh cũng quá đáng vừa thôi, tôi biết là tôi không đúng, tôi cũng đã xin lỗi anh rồi, anh còn muốn gì nữa, vả lại anh có biết đây là nụ hôn đầu của tôi không hả\"! <br>\"Vì tôi biết tôi có một phần lỗi ở đây nên mới nói một tiếng xin lỗi trước, vậy mà anh lại còn hóng hách như vậy đúng là không biết điều mà.<br><br><br>.<br><br>\"<br>Phong Vũ Thần tức đến nói không thành lời, tay ôm lấy cái đầu đầy đau đớn sau cú ngã vừa rồi, mà không kịp nhận ra người đối diện với mình là ai.<br><br>.<br><br>\"Cô! \"<br>\"Tôi sao hả.<br><br>.<br><br>\"<br>\"Anh yên tâm, đây là tiền thuốc men, bà đây đền cho anh, bà đây đang gấp không rảnh đôi co với anh\".<br><br>.<br><br>Kiều Mẩn Hi nhét tấm thẻ vào tay Phong Vũ Thần sau đó lên taxi chạy đi mất, Phong Vũ Thần nhận ra giọng nói quen thuộc, chưa kịp nói gì thì cô đã chạy mất, chỉ kịp nhìn thấy sợi dây chuyền mà cô đang đeo! <br>Nhớ đến người đã đánh cắp trái tim của anh từ bé đến bây giờ, anh vẫn luôn tìm kiếm, lại nhìn đến tấm thẻ trên tay mà khẽ cong môi cười gian xảo! <br>Trợ lý Cao đứng xem một màn vừa rồi mà cũng bất ngờ, từ trước đến nay chưa có người nào dám nói chuyện với sếp như vậy, nếu có chắc mồ cũng đã xanh cỏ.<br><br>.<br><br>Mà trên người anh lại không thề có dấu hiệu gì khác lạ khi chạm vào phụ nữ! <br>\"Sếp.<br><br>.<br><br>hình như người ngài, không có nổi mẩn đỏ thì phải\".<br><br>.<br><br>Phong Vũ Thần lúc này mới thật sự để ý đến điều này, lần trước cũng vậy lần này cũng thế, cả mùi hương trên người cô ấy cũng rất giống cô gái năm năm trước.<br><br>.<br><br>Chẳng lẽ họ là cùng một người, điều này càng khiến Phong Vũ Thần càng thêm chắc chắn, vì chỉ có cô bé năm xưa, thì cơ thể anh mới không bài xích gì.<br><br>.<br><br>Phong Vũ Thần càng nghĩ càng cười tươi, mặc cho trợ lý Cao ở bên cạnh một phen giật mình, khi nhìn thấy một Phong tổng lạnh lùng, nay lại cười vui vẻ như vậy! <br>\"Sếp, ngài có bị sao không vậy, hay là tôi đưa ngài đến bệnh viện ngay\".<br> <br><br>.<br><br>Trợ lý Cao nhìn Phong Vũ Thần cứ nhìn tấm thẻ mà cười, ngây người cả một lúc không nói gì thì mới lên tiếng.<br><br>.<br><br>Phong Vũ Thần nhíu mày với câu nói của trợ lý Cao, trừng mắt mà lên tiếng! <br>\"Cậu mau đi điều tra toàn bộ những chuyện liên quan đến Kiều tổng của tập đoàn EM cho tôi\".<br><br>.<br><br>\"Tôi muốn từ đây đến năm giờ chiều phải có trước mặt tôi, nếu không cậu tự hiểu lấy\"! <br>\"Sếp, có thể cho tôi thêm chút ít thời gian không\"! <br>Trợ lý Cao Thật sự hỗ hận cái miệng nhỏ của mình mà! <br>\"Tôi nghĩ tiền hưởng tháng này chắc cậu không còn cần nữa thì phải\".<br><br>.<br><br>Phong Vũ Thần vừa nói vừa nhìn về phía trợ lý Cao, đôi mắt cực kỳ đáng sợ! <br>\"Không.<br><br>.<br><br>không có tôi sẽ đi làm ngay đây\".<br><br>.<br><br>Vừa dứt câu Trợ lý Cao đã bỏ chạy đi mất, Phong Vũ Thần nhìn thấy không tỏ thái độ gì, thản nhiên đi vào trong thử âu phục.<br><br>.<br><br>.<br><br>"]