["<br>Cánh cửa thang máy vừa đóng lại, tất cả mọi người lại bắt đầu bàn tán xôn xao về người phụ nữ quyền lực này! <br>Đây là lần đầu tiên chủ tịch chủ động dẫn phụ nữ vào thang máy dành riêng cho mình, cũng là lần đầu tiên bọn họ có thể nhìn thấy chủ tịch nhìn một người say mê đến vậy! <br>Từ trước đến nay, thang máy chủ tịch chỉ dành cho những người trong gia tộc họ Phong mới có thể được đi, ngay cả những đối tác lớn cũng phải đi cùng thang máy với nhân viên! <br>Kiều Mẫn Hi vừa đặt chân vào thang máy thì không khỏi ngạc nhiên, độ xa xỉ của một tập đoàn tầm cỡ quốc tế như này, đây là lần đầu tiên cô được nhìn thấy!.<br><br>Xung quanh được bao bọc bởi một lớp kính cường lực dày trong suốt, lại được bao phủ bởi một lớp kính ngăn chặn ánh nắng chiếu vào!.<br><br>Đứng ở bên trong có thể quan sát được toàn bộ thành phố bên ngoài, nhưng bên ngoài lại không thể nhìn được bên trong!.<br><br>Trong khi Kiều Mẫn Hi đang mải mê ngắm nhìn cảnh đẹp phía dưới, thì ngược lại Phong Vũ Thần vẫn đang âm thầm ngắm nhìn cô! <br>Tinh! <br>Thang máy cứ chạy liên tục cho đến khi đến tầng cuối cùng thì mới dừng lại, một tiếng tinh vang lên, Phong Vũ Thần thu lại vẻ mặt vừa rồi của mình, bước ra trước dẫn đường, Kiều Mẫn Hi cũng nhanh chân đi theo phía sau! <br>Cạch!.<br><br>Cánh cửa phòng chủ tịch được mở ra, lại một lần nữa Kiều Mẫn Hi phải há miệng bất ngờ với nơi này, nơi này rất to, rất lớn!.<br><br>Mọi thứ trong phòng được trang trí rất hài hòa với nhau, góc bên trái một cái bàn làm việc rất lớn, kệ sách được đặt hai bên! <br>Chính giữa phòng được đặt một cái sofa vô cùng lớn, một phòng riêng, một máy pha chế cafe vì Phong Vũ Thần không thích uống cà phê người khác pha.<br><br>.<br><br><br>Bên cạnh được đặt một cái kệ to đùng để rượu, xung quanh làm bằng kính trong suốt, mọi thứ giống như một căn hộ thu nhỏ vậy!.<br><br>\"Em ngồi đi.<br><br>.<br><br>\"<br>Phong Vũ Thần bước đến bên cạnh chỗ pha chế, pha hai tách trà cầm lấy trên tay bước đến một bên ghế sofa ngồi xuống! <br> <br>Kiều Mẫn Hi cũng rất tự nhiên, thoải mái ngồi xuống đối diện với anh, Phong Vũ Thần cũng không vui vẻ đẩy tách trà đến trước mặt cho cô.<br><br>.<br><br>\"Phong tổng mời ngài xem qua bản hợp đồng này một chút.<br><br>.<br><br>\"<br>Ngay sau đó Kiều Mẫn Hi đưa đến cho Phong Vũ Thần một bản hợp đồng hợp tác, không ngừng trình bày để thuyết phục! <br>\"Phong tổng, công ty chúng tôi đang cần một người hợp tác để cho ra mắt bộ sưu tập thiết kế thời trang mới của chúng tôi.<br><br>.<br><br>\"<br>\"Chắc ngài cũng biết hiện tại công ty chúng tôi đang gặp một số khó khăn vì không có đầu ra.<br><br>.<br><br>\"<br>\"Lần này tôi đến là mong ngài có thể xem qua giá trị của hợp đồng lần này mà đầu tư vào EM.<br><br>.<br><br>\"<br>Phong Vũ Thần sau khi xem xong hợp đồng chỉ mĩm cười một cái, rồi mới nhìn cô nói! <br>\"Tôi là người làm ăn, không làm việc gì nếu không chắc chắn, dự án này mặc dù có lợi rất lớn, nhưng rủi ro trong đó cũng không thề nhỏ.<br><br>.<br><br>\"<br>\"Nhưng tôi vẫn sẽ đồng ý hợp tác, nếu cô đồng ý với một điều kiện của tôi, ngược lại tôi sẽ không lấy một đồng lợi nhuận nào, từ dự án lần này.<br><br>.<br><br>\" <br>Kiều Mẫn Hi hiểu rõ người như Phong Vũ Thần sẽ không làm việc gì nếu không chắc chắn có lợi cho mình! <br>\"Ngài cứ nói.<br><br>.<br><br>\"<br>Phong Vũ Thần nhếch môi cười lên tiếng! <br>\"Tôi muốn cô kí vào bản hợp đồng hôn nhân với tôi trong vòng hai năm, sau hai năm cô sẽ được tự do.<br><br>.<br><br>\"<br>\"Ngược lại Phong Thị sẽ giúp EM có vị trí vững chắc ở thành phố này.<br><br>.<br><br>\"<br>\"Xin lỗi Phong tổng tôi đến đây để bàn chuyện hợp tác chứ tôi không bán thân, xin ngài đừng hiểu lầm.<br><br><br>.<br><br>\"<br>Kiều Mẫn Hi nhanh chóng nói lên lập trường của mình! <br>\"Không ý tôi không phải như vậy, Kiều tổng đừng hiểu lầm ý tôi.<br><br>.<br><br>\"<br>\"Ba mẹ tôi ép tôi kết hôn nhưng tôi lại chưa muốn, nên muốn nhờ cô đóng giả qua mặt họ một thời gian, sau đó sẽ lấy cớ không hợp để ly hôn.<br><br>.<br><br>\"<br>Phong Vũ Thần nhanh chóng giải thích, anh không thề có ý như vậy! <br>\"Vậy Phong tổng ngài có thể tìm một người nào đó mà, sao lại phải là tôi chứ.<br><br>.<br><br>\"<br>Kiều Mẫn Hi vẫn chưa hiểu tại sao lại chọn ai không chọn mà chọn cô! <br>\"Bởi vì cô khác họ.<br><br>.<br><br>\"<br>\"Chỉ vậy thôi sao.<br><br>.<br><br>\"<br>\"Đúng chỉ vậy thôi.<br><br>.<br><br>\"<br>\"Tôi cần thời gian để suy nghĩ.<br><br> <br>.<br><br>\"<br>Kiều Mẫn Hi cần phải suy nghĩ thêm, không thể tùy tiện đồng ý ngay được, phải về bàn bạc lại với Lina sao đó mới đưa ra quyết định được! <br>\"Được tôi sẽ cho cô thời gian để suy nghĩ, nhưng đừng quá lâu, bây giờ chỉ có tôi mới có thể giúp EM vượt qua khó khăn lần này.<br><br>.<br><br>\"<br>\"Không một ai dám đắc tội với Trịnh Thị để giúp đỡ cô ngoại trừ tôi đâu.<br><br>.<br><br>\"<br>\"Cũng chỉ có tôi mới có thể giúp cô trả thù Trình Thị và Đường Thị, sau những gì bọn họ đã gây ra với cô, cô không muốn công sức cô gây dựng mấy năm nay lại bị họ một lần nữa phá nát chứ.<br><br>.<br><br>\"<br>\"Kiều tổng cô cứ về từ từ mà suy nghĩ vậy.<br><br>.<br><br>\"<br>Kiều Mẫn Hi như bị nói trúng điểm yếu, chân đi đến cửa bỗng dừng lại! <br>\"Sau ba ngày nữa nếu tôi quay lại cô như tôi đồng ý, nếu không thì chắc anh cũng hiểu câu trả lời rồi đấy.<br><br>.<br><br>\".<br><br>"]