["<br>Bây giờ chỉ tràn đầy sự thù hận, ý chí quyết tâm trả thù đã dần dần ăn sâu vào não của Kiều Mẩn Hi.<br><br>.<br><br>____________<br>Tập đoàn EM chi nhánh của Pháp! <br>Kiều Mẩn Hi đang ngồi trong phòng làm việc, xem xét từng đề án quan trọng của tập đoàn.<br><br>.<br><br>Do tập đoàn mới thành lập nên công việc cũng nhiều hơn, khiến cô luôn bận rộn mà không có thời gian để nghỉ ngơi.<br><br>.<br><br>\"Kiều tổng của tôi ơi, em nên nghĩ ngơi một chút đi, em đã mấy ngày không được ngủ rồi đấy\".<br><br>.<br><br>Lina từ ngoài cửa đi vào, đặt bản hợp đồng lên bàn để cô kí tên! <br>\"Tập đoàn vừa mới thành lập em phải xem xét thật kỹ những đề án này\"! <br>\"Khi nào thành công ra mắt bộ sưu tập của chúng ta, em mới có thể ngủ ngon được\".<br><br>.<br><br>\"Nữa tháng nữa tập đoàn chúng ta sẽ cho ra mắt ngoài thị trường, hợp đồng với đối tác cũng kí xong xuôi, bây giờ em cũng nên dành thời gian nghĩ ngơi một chút đi\".<br><br>.<br> <br><br>\"Được rồi, bây giờ em về nhà nghỉ ngơi được chưa\"! <br>Sau khi tan làm, Kiều Mẩn Hi ghé sang phòng bệnh thăm tiểu Thiên, cô tâm sự rất nhiều chuyện với cậu khi cô ở bên Pháp.<br><br>.<br><br>Nhưng đáp trả lại cô chỉ là sự im lặng đến nghẹt thở, khiến Kiều Mẩn Hi cảm thấy nghẹn ngào trong lòng! <br>Nữa tháng sau! <br>Thời gian dần dần trôi qua trong sự hào hứng, hưởng thức từng bản thiết kế của mọi người.<br><br>.<br><br>Bộ sưu tập mới của tập đoàn EM được mọi người nồng nhiệt đón nhận, những đơn hàng mới cũng lần lượt được kí kết, khiến công ty càng trở nên có vị trí đứng ở thành phố S.<br><br>.<br><br>Chỉ trong vòng thời gian ngắn chưa đầy nửa năm, tập đoàn EM đã đứng đầu thành phố S về ngành thời trang, là nơi chọn mặt gửi vàng của không ít công ty lớn nhỏ.<br><br>.<br><br>Cái tên Kiều Mẩn Hi khiến giới báo chí không ngừng đưa tin với tiêu đề, nữ doanh nhân trẻ thành đạt nhất trong năm vừa qua.<br><br>.<br><br>Tập đoàn EM không ít lần giành lấy những bản hợp đồng lớn của Trịnh Thị, khiến Bà Diệp Nhan không khỏi tức giận.<br><br>.<br><br>Bà ta không ngờ cô lại có tài kinh doanh đến vậy, nhưng đáng tiếc những người ngán đường bà ta đều phải chịu chung số phận như Kiều Thị.<br><br>.<br><br>Bà ta lại một lần nữa, bắt đầu lần lượt lên kế hoạch độc ác với Đường Thị, nhằm lật đổ tập đoàn EM, giành lại vị trí bá vương về ngành thời trang của Trịnh Thị.<br><br>.<br><br>Chuyện Kiều Mẩn Hi quay về phía Trịnh Minh Hạo cũng đã nhìn thấy, nỗi hận năm xưa cô bỏ rơi anh lại bắt đầu sục sôi trong tìm thức! <br>Khuôn miệng bắt giác nở nụ cười đầy oán hận mà thì thầm, sau đó siết chặt tờ báo trên tay, chỉ vì mù quáng nghe theo những gì bà Diệp Nhan nói mà quên hết sạch những kỉ niệm ngày xưa, một lòng muốn trả thù vì nghĩ Kiều Mẫn Hi là người thay lòng truớc.<br><br>\"Kiều Mẩn Hi em cứ chờ đấy, tôi sẽ không để em sống tốt, so với những gì tôi phải chịu trong suốt những năm qua\"! <br>Không ai ngờ rằng suốt những năm mặc qua dù rất hận Kiều Mẩn Hi nhưng Trịnh Minh Hạo lại chưa bao giờ quên được cô.<br><br>.<br><br>Nụ cười rạng rỡ của cô như khắc sâu trong tâm trí của Trịnh Minh Hạo, Đường Doanh không ít lần đề cập đến chuyện kết hôn nhưng Trịnh Minh Hạo luôn lấy hết lý do này, đến lý do khác để dời lại! <br>Đường Doanh mặc dù rất tức giận nhưng cũng không dám có ý kiến gì, chỉ đành chấp nhận mà quay về.<br><br>.<br><br><br>Tập đoàn Phong Thị.<br><br>.<br><br>Phong Vũ Thần năm nay tròn ba mươi tuổi, chưa lập gia đình, là con một trong gia đình có truyền thống quân đội.<br><br>.<br><br>Ông nội anh từng là sĩ quan cấp cao, người có tiếng nói nhất nhì ở thành phố S, nhưng hiện đã về hưu, chỉ còn bác anh vẫn còn đang hoạt động trong quân đội.<br><br>.<br><br>Ba anh là con thứ hai trong nhà, ông không chọn con đường quân đội, mà lại chọn hướng đi khác là kinh doanh! <br>Ngay cả Phong Vũ Thần khi ấy cũng quyết định theo con đường kinh doanh như ba mình.<br><br>.<br><br>Phong Thị cũng được giao lại cho Phong Vũ Thần khi anh du học trở về vào năm năm trước.<br><br>.<br><br>Phong Thị từ khi giao lại cho Phong Vũ Thần thì càng ngày càng vươn xa, chỉ trong vòng năm năm mà Phong Thị đã đứng đầu thành phố S, và ngoài nước! <br>Hầu hết Phong Thị đầu tư vào tất cả các ngành nghề, chỉ cần dự án khả thi mang lại lợi nhuận cao, Phong Thị không ngần ngại đầu tư mà phát triển! <br>Phong Vũ Thần nổi tiếng cao ngạo, lạnh lùng, ra tay cực kỳ tàn độc với những kẻ phản bội, nợ anh một anh sẽ trả lại gấp mười, thậm chí gấp một trăm lần! <br>Phong Vũ Thần là người mắc bệnh sạch sẽ cực kỳ nặng, cứ thể phụ nữ đụng vào người anh, ngày lập tức cả người liền nổi mẩn đỏ, ngứa ngáy khó chịu! <br>Chỉ duy nhất một lần ở sân bay, người con gái khiến anh luôn nhớ nhung, luôn tìm kiếm, người có thể tiếp xúc mà khiến anh không cảm thấy khó chịu.<br><br>.<br><br>Phong Vũ Thần đang ngồi làm việc, bên ngoài vang lên tiếng rõ cửa, sau khi được sự đồng ý của anh thì người kia mới đi vào.<br><br>.<br><br>\"Sếp, ngày mai có buổi tiệc gây quỹ từ thiện, người bên tổ chức vừa đưa thiệp mời đến, ngài có muốn tham dự không ạ\"! <br>Trợ lý Cao năm nay hai chín tuổi, là người đi theo Phong Vũ Thần nhiều năm, ít nhiều cũng hiểu tình cách của anh.<br> <br><br>.<br><br>Phong Vũ Thần còn một người bạn thân nữa là Cố Minh Thành một ông trùm trong giới hắc đạo! <br>Phong Vũ Thần trầm ngâm suy nghĩ về bài báo đặt dưới bàn, khẽ nhếch môi cười gian xảo mà lên tiếng.<br><br>.<br><br>\"Được, cậu chuẩn bị đi, ngày mai tôi sẽ đến\".<br><br>.<br><br>\"Dạ sếp, vậy chiều nay chúng ta sẽ đến studio của EM thử đồ\".<br><br>Trợ lý Cao sau khi trình bày lịch trình của Phong Vũ Thần xong thì xin phép ra ngoài.<br><br>.<br><br>Cánh cửa khép lại Phong Vũ Thần nhàn nhã ngã người ra sau ghế, khuôn miệng không ngừng nhếch lên cười đầy quyến rũ, nhìn trầm trầm vào ảnh của Kiều Mẩn Hi trên bìa tạp chí.<br><br>.<br><br>\"Mèo nhỏ, chúng ta sắp gặp lại nhau nữa rồi\".<br><br>.<br><br>.<br><br>"]