["<br>Phong Vũ Thần nhìn thấy vẻ mặt xấu hổ của Kiều Mẫn Hi thì vô cùng thích thú, chậm lại tiến đến gần, hai tay chống xuống giường, giam cầm cô ở giữa! <br>\"Á, anh mau mặc quần áo vào đi.<br><br>.<br><br>\"<br>Phong Vũ Thần một thân trần truồng đứng dậy, lần đầu tiên nhìn thấy làm Kiều Mẫn Hi đã xấu hổ nay lại càng thêm xấu hổ.<br><br>.<br><br>\"Sao hả, xấu hổ rồi sao, có muốn tôi kể lại cho em nghe, hôm qua em nhiệt tình đụng chạm vào nó đến thế nào không nhớ hả, có cần anh nhắc lại không.<br><br>.<br><br>\"<br>Kiều Mẫn Hi không dám nhìn thẳng, lấy tay bịt mắt mình lại mà lắc lắc cái đầu không muốn! <br>Nhưng Phong Vũ Thần càng lúc càng kề sát vào cô hơn, Kiều Mẫn Hi sợ hãi mà lên tiếng! <br>\"Á.<br><br>.<br><br>Anh.<br><br>.<br><br>muốn làm gì hả, không được làm bậy đâu đó.<br><br>.<br><br> <br>\"<br>Phong Vũ Thần với tay lấy cái áo choàng tắm trên kệ đầu giường, đứng dậy mặc vào, rồi mới lên tiếng! <br>\"Em đang mong tôi làm gì em sao, đêm qua em cũng đã mệt lắm rồi, hôm nay tha cho em đấy, hôm khác tôi sẽ lấy lại cả vốn lẫn lời đó.<br><br>.<br><br>\"<br>Kiều Mẫn Hi từ từ mở mắt ra nhìn thấy Phong Vũ Thần đã mặc áo choàng vào người thì mới yên tâm một chút.<br><br>.<br><br>\"Mau vào trong tắm rửa lại đi, sau đó tôi sẽ đưa em đến công ty.<br><br>.<br><br>\"<br>Định mở cửa bước ra ngoài, nhưng lại bị câu nói của Kiều Mẫn Hi giữ lại! <br>\"Vũ Thần, anh có thể bế tôi vào phòng tắm được không, lúc nãy dùng sức quá mạnh nên bây giờ rất đau, không thể đi nổi.<br><br>.<br><br>\"<br>Kiều Mẫn Hi cảm thấy rất ngại khi phải nói mấy lời này, nhưng bây giờ cô đâu thể tự mình đi vào phòng tắm được! <br>Phong Vũ Thần mĩm cười hài lòng đi vào phòng tắm, giúp cô xả nước ấm vào bồn, lúc trở ra bước đến giường nắm lấy cái chăn vứt sang một bên, trực tiếp bế Kiều Mẫn Hi đi vào phòng tắm! <br>Cẩn thận đặt cô nhẹ nhàng vào trong bồn tắm, rồi mới bước ra ngoài, giúp cô đóng cửa lại, sau đó bước xuống nhà! <br>Ông Phong và bà Phong đang định cư bên nước ngoài, khi nghe tin Phong Vũ Thần đang qua lại với một cô gái thì rất bất ngờ! <br>Nhanh chóng đặt vé máy bay để bay về thành phố S ngày, nhưng gặp một số trục chặt nên bây giờ mới có thể bay về được! <br>Đến tập đoàn tìm Phong Vũ Thần thì được trợ lý Cao thông báo là hôm nay chủ tịch sẽ đến muộn, bà Phong cũng rất bất ngờ! <br>Khi con trai bà là một người rất mê công việc, chưa từng đến trễ hay nghĩ một ngày, vậy mà hôm nay lại đến trễ chắc chắn là có vấn đề ở đây! <br>Sau khi rời khỏi tập đoàn thì đến thẳng biệt thự riêng của Phong Vũ Thần!.<br><br>\"Phu nhân người mới về! \"<br>Bác quản gia vừa nhìn thấy Phong phu nhân thì nhanh chóng cúi đầu lên tiếng chào đón! <br>\"Vũ Thần vẫn còn ở nhà chứ.<br><br>.<br><br>\"<br>\"Dạ thưa phu nhân, thiếu gia vẫn còn trên phòng, có lẽ vẫn còn đang ngủ.<br><br>.<br><br>\"<br>\"Cái gì giờ này mà vẫn còn đang ngủ.<br><br>.<br><br>\" <br>Bà Phong ngạc nhiên khi nghe thấy giờ này mà Phong Vũ Thần vẫn còn đang ngủ, chuyện gì đang xảy ra đây, đây có phải là thằng con yêu quý của bà không vậy! <br>\"Bà mau nói cho ta biết, hôm qua đến giờ thiếu gia có đưa ai về không, sao đến giờ vẫn chưa chịu dậy.<br><br><br>.<br><br>\"<br>Bác quản gia vui vẻ kể lại những gì mình nhìn thấy cho phu nhân nghe.<br><br>.<br><br>\"Hôm qua thiếu gia bế một cô gái mang về đây, trong sắc mặt hình như cô ấy không ổn lắm, giống như là bị người ta bỏ thuốc vậy.<br><br>.<br><br>\"<br>\"Sau khi thiếu gia đưa cô ấy về phòng thì không thấy trở ra nữa.<br><br>.<br><br>\"<br>Bác quản gia cũng từng là bạn bè thân thiết của bà Phong lúc trẻ, do không chồng không con nên mới quyết định ở lại Phong gia! <br>Chăm sóc cho Phong Vũ Thần và kim luôn quản gia chăm nôm Phong gia khi ông Phong và bà Phong vắng mặt! <br>Bà Phong nghe thấy thì vô cùng mừng rỡ còn trai bà cuối cùng cũng chịu động vào nữ sắc, nhưng liền thay đổi sắc mặt ngay khi nghĩ Phong Vũ Thần dùng cách hèn hạ này bỏ thuốc con người ta! <br>Tức giận muốn lên phòng lôi cổ anh xuống mà tra hỏi, cũng muốn xem mặt con dâu của mình trông như thế nào! <br>Nhưng lại bị bác quản gia ngăn cản lại, nhưng bà Phong vẫn một mực muốn lên, cả hai liên tục vang lên tiếng cãi nhau dưới sảnh! <br>\"Phu nhân bà đừng lên đó, thiếu gia sẽ giận đấy.<br><br>.<br><br>\"<br>\"Bà mau tránh ra để tôi lên xem thằng nghịch tử này đã làm gì con người ta rồi.<br><br>.<br><br>\"<br>\"Phu nhân bà nghe tôi ở đây đợi đi, thiếu gia một lúc nữa sẽ xuống thôi mà.<br><br>.<br><br>\"<br> <br>\"Bà đừng cản tôi nữa, để tôi lên đó.<br><br>.<br><br>\"<br>Phong Vũ Thần từ trên cầu thang đi xuống nghe thấy tiếng cãi nhau của hai người thì nhíu mày, lên tiếng sau đó thản nhiên đi đến ghế sofa ngồi xuống! <br>\"Mẹ bớt ồn ào lại đi được không vậy.<br><br>.<br><br>\"<br>Bà quản gia nhìn thấy Phong Vũ Thần xuống thì nhanh chóng vào trong lấy ra một tách cafe với một tách trà nóng hổi mang ra! <br>\"Mời phu nhân, thiếu gia.<br><br>.<br><br>\"<br>Cả hai ngồi đối diện với nhau nhưng một người bình tĩnh như không có chuyện gì, một người lại có vô số câu hỏi muốn biết! <br>Phong phu nhân uống một ngụm trà sau đó nhàn nhã lên tiếng! <br>\"Bây giờ con có thể nói cho mẹ biết, cô gái mà còn mang về đây là ai, gia đình thế nào, cha mẹ còn hay đã mất, để ta còn sang đó thưa chuyện.<br><br>\"<br>\"Mẹ à, mẹ có thể bình tĩnh một chút được không, mẹ cứ như vậy cô ấy trông thấy sẽ sợ đấy.<br><br>.<br><br>\"<br>Phong Vũ Thần nghe mình mẹ mình cứ hỏi liêng thiêng mà lo lắng Kiều Mẫn Hi sẽ sợ hãi!.<br><br>"]