["<br>Buổi tiệc diễn ra được một lúc, Kiều Mẫn Hi cảm thấy có chút mệt, chân đi giày cao gót hơn tất, lại phải đứng xã giao lâu khiến cô cảm thấy đau gát phần gót chân! <br>Vừa định ra về trước thì lại đụng phải người không nên gặp, bóng dáng đó, khuôn mặt quen thuộc đó khiến cô phải dằn vặt bản thân suốt một thời gian dài mới có thể quên được, nay lại vô cảm xuất hiện trước mắt mình!.<br><br>Kiều Mẫn Hi không biết nên vui hay nên buồn với tình huống lúc này đây, cố giữ lấy vẻ mặt bình thường nhất, nở nụ cười xinh đẹp nhìn thẳng vào mắt Trịnh Minh Hạo! <br>Lúc này bốn mắt đang hướng về nhau, nhưng Kiều Mẫn Hi lại chẳng còn cảm nhận được sự ấm áp nữa, thay vào đó là lửa hận thù đang không ngừng bừng cháy dữ dội! <br>Giả vờ như chẳng quen biết nhau, Kiều Mẫn Hi định cứ thế lướt ngang qua Trịnh Minh Hạo, nhưng khi vừa bước ngang qua tay cô đã bị cậu ta giữ lại! <br>Kiều Mẫn Hi không khỏi bất ngờ, chưa kịp lên tiếng thì Trịnh Minh Hạo đã lên tiếng trước cô!.<br><br>_Kiều tổng đã lâu không gặp, tôi có thể mời cô khiêu vũ một bài được không.<br><br>.<br><br>!<br>Vừa nói Trịnh Minh Hạo vừa nở nụ cười xã giao với cô.<br><br>.<br> <br><br>_Tôi! !!<br>Kiều Mẫn Hi ngập ngừng muốn từ chối, nhưng đã bị Trịnh Minh Hạo đoán được, liền nói thêm mấy câu! <br>_Chúng ta là bạn cũ với nhau, chẳng lẽ Kiều tổng đây lại không giúp tôi giữ chút mặt mũi đấy chứ! !<br>Trịnh Minh Hạo vừa nói vừa nhìn về phía mọi người có mặt ở đây, bọn họ cũng đang tò mò nhìn về phía hai người để hóng chuyện! <br>Kiều Mẫn Hi dù trong lòng rợn sóng, nhưng vẫn tỏ ra bình tĩnh, đáp lại lời của Trịnh Minh Hạo! <br>_Không tôi không có ý đó, được Trịnh tổng đây mời đó là vinh hạnh của tôi, sao tôi có thể từ chối chứ.<br><br>.<br><br>!!<br>Ở đây là nơi xã giao, có quá nhiều người làm ăn, cậu ta lại là người thừa kế Trịnh Thị, cô muốn từ chối cũng không được, chỉ đành đồng ý cho xong, để nhanh còn về! <br>_Mời.<br><br>.<br><br>!<br>Trịnh Minh Hạo làm ra vẻ mặt đầy đắt ý, làm động tác mời, nắm lấy tay Kiều Mẫn Hi bước ra giữa sảnh, bắt đầu khiêu vũ! <br>Cả hai cùng nhau khiêu vũ dưới nền nhạc du dương, nhưng trong lòng cả hai lại chẳng thề vui vẻ, sự thù hằn làm cả hai cảm thấy ghét bỏ nhau! <br>Trong đầu Kiều Mẫn Hi lúc này không ngừng mong sao bản nhạc này mau kết thúc để cô về nhà, nếu biết đến đây sẽ gặp lại Trịnh Minh Hạo thì cô đã không đến! <br>Trong khi Trịnh Minh Hạo nhìn thấy vẻ gượng gạo ép buộc này của Kiều Mẫn Hi thì vô cùng tức giận, nhớ đến chuyện cô từng bỏ rơi mình, nở nụ cười chế giễu ghé sát vào tai cô mà thì thầm! <br>_Dạo này Kiều tổng đây vẫn sống tốt chứ, không biết là đang dựa vào kim chủ nào mà mở được công ty riêng vậy.<br><br>.<br><br>!<br>Kiều Mẫn Hi mặc dù tức giận với câu hỏi này của Trịnh Minh Hạo, nhưng sắc mặt vẫn không thay đổi gì, nở nụ cười giễu cợt nói! <br>_Cảm ơn Trịnh tổng đây đã quan tâm, tôi đang được ai bao nuôi cũng chẳng còn liên quan gì đến anh cả, anh nên tự lo cho mình đi thì hơn.<br><br><br>.<br><br>!!<br>_Vị hôn thê của anh đang nhìn chằm chằm vào chúng ta, có vẻ cô ta đang rất tức giận đấy, nhớ giữ cô ta lại, nếu cô ta gây ra chuyện gì ở đây, sẽ mất mặt lắm đấy.<br><br>.<br><br>!!<br>Kiều Mẫn Hi thật sự không ngờ rằng, sau thời gian dài gặp lại Trịnh Minh Hạo sẽ nói với mình câu đó, trong lòng có một chút nhói, nhưng vẫn tỏ ra như không có chuyện gì! <br>Sau đó thực hiện cú xoay người để kết thúc màn khiêu vũ, mặc kệ ánh mắt tức giận của Trịnh Minh Hạo đang nhìn mình, mà rời đi! <br>Chưa đi được mấy bước, tay Kiều Mẫn Hi lại một lần nữa bị Trịnh Minh Hạo kéo đi, cô vùng vẫy muốn thoát ra nhưng lại không được! <br>Cậu ta càng dùng sức càng chặt, khiến cho Kiều Mẫn Hi vô cùng đau đớn! <br>Kiều Mẫn Hi bị Trịnh Minh Hạo kéo tay ra đến phía hồ bơi mới chịu thả tay ra, trong khi Kiều Mẫn Hi vô cùng tức giận xoa xoa cổ tay đỏ ửng của mình mà hét lớn! <br>_Trịnh Minh Hạo anh điên rồi à, kéo tôi ra đây làm gì hả.<br><br>.<br><br>!!<br>_Em nghĩ tôi muốn làm gì hả, Kiều Mẫn Hi tôi yêu em nhiều như vậy, sao em lại phản bội tôi, không biết xấu hổ mà bán mình cho mấy tên đại gia kia hả.<br><br>.<br> <br><br>!<br>_Vậy tôi sẽ cho em tiền, em mau hầu hạ tôi đi.<br><br>.<br><br>!<br>Cậu ta tức giận hét lên, ghì sát cô vào bức tường bên cạnh hồ, không nói không rằng áp môi mình vào môi cô mà ngấu nghiến! <br>Kiều Mẫn Hi cảm thấy như mình đang bị sỉ nhục, dùng hết sức đẩy Trịnh Minh Hạo ra, tát một cái thật mạnh vào mặt hắn ta! <br>_Đúng tôi là hạng như vậy đấy, ai tôi cũng có thể hầu hạ được, nhưng với anh thì không tôi cảm thấy thật ghê tởm.<br><br>.<br><br>!!<br>Dứt lời Kiều Mẫn Hi định rời khỏi chỗ này, nhưng lại lần nữa, gặp phải một người ngán đường, Đường Doanh đùng đùng tức giận lao về phía cô, vươn tay định tát cô một cái, nhưng rất nhanh đã bị cô bắt lấy!.<br><br>"]