["<br>Cũng ngay lúc này trong xe, Kiều Mẫn Hi cả người nóng bức khó chịu, cứ cọ xát vào người của Phong Vũ Thần, tìm kiếm một chút hơi ấm của anh! <br>Tay không yên phận luồng vào trong tháo từng nút áo đến khi bung ra mới thôi, còn lớn gan sờ soạng lung tung, bàn tay nhỏ nhắn sờ vào từng múi bụng rồi đến cơ ngực săn chắc của anh! <br>Phong Vũ Thần cố gắng điều chỉnh lại nhịp thở, bất lấy cái tay đang làm loạn của Kiều Mẫn Hi lại, ôm vào chặt vào lòng!.<br><br>Đè nén dục vọng đang bị cô làm cho thức giấc, trợ lý Cao những lúc thế này, luôn chứng tỏ mình là một người rất chuyên nghiệp, chỉ tập trung vào việc lái xe, để có thể về biệt thự nhanh nhất!.<br><br>Trợ lý Cao luôn nhắc nhở mình rằng khi gặp những chuyện như thế này, thì tai phải giả vờ không nghe, mắt cũng chẳng nhìn thấy gì cả, mặc kệ phía sau có xảy ra chuyện gì cũng không được quay lại! <br>Lòng tổn thương của một người ế lâu năm, làm cho trái tim của trợ lý Cao càng thêm sắc đá, để tránh lại bị phải xem người khác phát cơm tró miễn phí!.<br><br>Trong khi Phong Vũ Thần luôn cố kìm chế thì Kiều Mẫn Hi lại không ngừng châm ngòi lửa cháy đến nghi ngút, to gan lớn mật hơn khi dám trèo lên đùi anh để ngồi! <br>Chạm tay vào từng lớp da thịt mát lạnh của Phong Vũ Thần làm cho Kiều Mẫn Hi vô cùng dễ chịu, khao khát càng muốn nhiều hơn nữa! <br>Bên dưới không ngừng rỉ ra chất dịch nhờn, ẩm ướt làm Kiều Mẫn Hi khó chịu mà ưỡn cong người qua lại, liên tục cọ xát vào con quái bên dưới của anh! <br>Chỉ vì lời hứa lúc nhỏ với Kiều Mẫn Hi mà ăn chay suốt mười mấy năm qua, chưa từng ngóc đầu lên vì ai, nay lại vì hành động này của cô mà vươn mình ngóc đầu lên mạnh mẽ đến khó chịu! <br> <br>Phong Vũ Thần biết rõ tất cả những việc cô đang làm chỉ vì tác dụng của thuốc, nhưng anh lại không thể kìm chế được mình nữa! <br>Giữ chặt sau gáy của Kiều Mẫn Hi mà hôn đến say mê, hôn đến khi cảm thấy cô không thể thở nổi nữa mới chịu dừng lại! <br>\"A, tôi rất khó chịu, anh mau giúp tôi đi.<br><br>.<br><br>\"<br>Kiều Mẫn Hi khó khăn nói ra, miệng nhỏ không ngừng làm loạn, hôn vào mặt đến mũi, miệng rồi lại xuống cổ, những nụ hôn tuy vụng về nhưng lại khiến người nào đó thoải mái vô cùng!.<br><br>Cảm giác nóng ran trong người làm Kiều Mẫn Hi không thể chịu nổi nữa, muốn cởi váy ra nhưng lại không được, khó khăn lên tiếng! <br>\"Nhanh xin anh đó, mau giúp tôi đi Vũ Thần, tôi rất khó chịu.<br><br>.<br><br>\"<br>Cả gan nắm lấy bàn tay to lớn của Phong Vũ Thần đặt lên đôi gò bông căng tròn của mình mà cọ xát nhè nhẹ! <br>Đến lúc này sợi dây lí trí của Phong Vũ Thần như đứt đoạn, ngay lập tức áp môi mình vào đôi gò bông căng tròn của Kiều Mẫn mà hôn hít! <br>Một bên tay còn lại không ngừng xoa nắn đủ mọi hình dạng, lâu lâu lại miết nhẹ hạt đỉnh hồng một cái, làm cho Kiều Mẫn Hi sung sướng mà không ngừng phát ra từng tiếng rên rỉ! <br>\"Ưm.<br><br>.<br><br>a! ưm! \"<br>Phong Vũ Thần càng làm càng thêm say mê không lối thoát, liên tục đổi qua đổi lại, lực bóp cũng dần trở nên mạnh mẽ hơn! <br><br>Qua một lúc mới nhận ra cả hai vẫn đang ở trên xe, mà ở đây vẫn còn có người khác, Kiều Mẫn Hi cứ phát ra những tiếng rên rỉ kiều diễm như vậy.<br><br>.<br><br>Phong Vũ Thần thật không muốn để ai nghe thấy, chỉ riêng một mình anh mới có thể được nghe, buông tha đôi gò bông căng tròn của Kiều Mẫn Hi ra mà thì thầm bên tai! <br>\"Không được phát ra tiếng rên rỉ nữa, ở đây vẫn còn có người, em nên kìm chế một chút, tôi không muốn ai nghe thấy tiếng rên rỉ *** **** này của em ngoài tôi đâu! \"<br>Vừa nói anh vừa nhéo mạnh vào hạt đỉnh hồng đỏ đỏ của Kiều Mẫn Hi một cái, làm cô vừa đau đớn cũng vừa sung sướng mà lên tiếng! <br>\"Á đau.<br><br>.<br><br>nhưng mà rất sướng.<br><br>.<br><br>ưm cảm giác rất thoải mái, tôi không thể ngăn mình được! \"<br>Kiều Mẫn Hi bây giờ quần áo xộc xệch, phía trước bị Phong Vũ Thần kéo xuống đến bụng, giải phóng đôi gò bông căng tròn đang đung đưa trước mặt!.<br> <br><br>Phần váy bị kéo đến tận đùi, bàn tay to lớn không ngừng chạm vào phần mông mà xoa xoa nắn nắn, lâu lâu lại bóp nhẹ một cái! <br>Kiều Mẫn Hi bây giờ trong tư thế mặt đối mặt với Phong Vũ Thần, nên cho dù trợ lý Cao có lén nhìn cũng chẳng nhìn thấy được gì cả! <br>Phong Vũ Thần mặc dù rất muốn ngay lập tức đè cô dưới thân mà giày vò, bù lại khoảng thời gian dài ăn chay của mình!.<br><br>Nhưng ở đây thì không được, chỉ có thể giúp cô dễ chịu hơn một chút, khi nào về đến nhà, sẽ để Kiều Mẫn Hi biết thế nào là dám chọc vào sói, mà là một con sói đói lâu năm! <br>Chiếc xe sau đó cũng đã về đến biệt thự riêng của Phong Vũ Thần, anh cẩn thận dùng áo vest của mình bao bọc người Kiều Mẫn Hi lại thật kĩ, sau đó bế cô trên tay đi thẳng lên phòng! <br>Mặc kệ ánh mắt ngạc nhiên của những người giúp việc lâu năm trong nhà, và cả bà quản gia lớn tuổi, chăm sóc cho Phong Vũ Thần từ khi anh còn bé xíu! <br>Vừa vào phòng anh đã bế cô đi thẳng vào phòng tắm, đặt cô đứng dưới vòi sen, sau đó xả nước lạnh vào người, giúp cô tỉnh táo lại!.<br><br>\"Á lạnh quá! \"<br>Kiều Mẫn Hi bất ngờ vì lạnh, không ngừng co rút người lại mà rung rẩy, Phong Vũ Thần cứ tưởng Kiều Mẫn Hi đã tỉnh táo lại phần nào!.<br><br>"]