["<br>\"Bây giờ cậu có thể nói cho tôi biết vì sao cậu lại chọn con bé rồi chứ.<br><br>.<br><br>\"<br>\"Cậu đừng nói với tôi là cậu chỉ say nắng nhất thời, vì theo như tôi được biết, một người thành đạt như cậu đây sẽ có không ít người muốn bên cạnh.<br><br>.<br><br>\"<br>Bà Kiều vừa nói vừa nhìn Phong Vũ Thần, khuôn mặt vô cùng nghiêm khắc! <br>\"Nếu con nói, con đã yêu cô ấy từ rất lâu về trước, ba vợ có tin không.<br><br>.<br><br>\"<br>\"Ý cậu là.<br><br>.<br><br>\"<br>Phong Vũ Thần mĩm cười trước sự kinh ngạc của bà Kiều, lời nói tràn ngập sự hạnh phúc mà kể rõ! <br>\"Con và tiểu Hi gặp nhau khi cô ấy chỉ mới mười tuổi, cũng là cô ấy bên cạnh an ủi khi con cô đơn nhất, cũng chỉ có tiểu Hi mới sưởi ấm được trái tim đầy tổn thương này.<br><br>.<br><br>\"<br>\"Cô ấy bảo lớn lên muốn được làm vợ của con, lời nói ngây thơ cùng nụ cười ngọt ngào thuở nhỏ, đã khắc sâu vào trong tâm trí của con suốt thời gian dài.<br><br>.<br> <br><br>\"<br>\"Tưởng tình cảm sẽ bền chặt mãi như vậy, cho đến khi cô ấy phải quay về nhà để tiếp tục việc học, còn con cũng phải quay về cùng gia đình ra nước ngoài một thời gian.<br><br>.<br><br>\"<br>\"Cả hai cùng vì vậy mà phải chia xa, đến khi con quay lại tìm kiếm tung tích cô ấy, thì biết được gia đình ba vợ vì phá sản mà rời đi đến một nơi khác.<br><br>.<br><br>\"<br>\"Mặc dù tìm kiếm khắp nơi nhưng vẫn chẳng một chút tin tức nào, dù vậy nhưng con vẫn không từ bỏ, luôn cho người âm thầm tìm kiếm khắp nơi.<br><br>.<br><br>\"<br>\"Ông trời đúng là không phụ người có tình, để con vô tình nhìn thấy sợi dây chuyền trên cổ cô ấy, món quà mà con đã tặng tiểu Hi trước lúc cả hai chia cách.<br><br>\"<br>\"Con đã dùng rất nhiều cách để gần với cô ấy hơn và rồi con đã làm được.<br><br>.<br><br>\"<br>Phong Vũ Thần vừa nói vừa nở nụ cười hạnh phúc, mặc dù bây giờ Kiều Mẫn Hi chưa yêu mình, nhưng trong vòng hai năm anh sẽ khiến cô phải yêu mình sâu đậm.<br><br>.<br><br>\"Thì ra cậu là cậu bé năm đó, ta từng nghe<br>tiểu Hi kể, cũng nhiều lần con bé quay lại tìm cậu nhưng điều không tìm được.<br><br>.<br><br>\"<br>\"Sau những lần đó con bé đã rất đau lòng, phải rất lâu mới có thể quên đi được.<br><br>.<br><br>\"<br>Ba Kiều cũng coi như đã yên tâm phần nào, khi giao Kiều Mẫn Hi lại cho Phong Vũ Thần, lúc đầu ông còn lo lắng, nhưng biết anh là cậu bé năm đó thì vô cùng yên tâm.<br><br>.<br><br>\"Nhưng tiểu Hi vẫn chưa biết con là cậu bé năm đó, mong ba vợ sẽ giúp con giữ bí mật này, con muốn dành cho cô ấy một sự bất ngờ lớn.<br><br>.<br><br>\"<br>Phong Vũ Thần vẫn chưa muốn để Kiều Mẫn Hi biết, anh muốn đến lúc cả hai thật sự là của nhau, anh sẽ nói cho cô biết!.<br><br>\"Được rồi đó là chuyện của riêng của hai đứa, ta cũng không muốn xen vào, chỉ cần hai đứa nhanh chóng cho ta bế cháu là được rồi.<br><br>.<br><br><br>\"<br>\"Việc đó ba vợ cứ yên tâm, sẽ nhanh thôi người sẽ đuợc bế cháu.<br><br>.<br><br>\" <br>Ngay sau đó Kiều Mẫn Hi cũng mang trà ra, nhìn thấy hai người trò chuyện vui vẻ với nhau thì rất ngạc nhiên, mới vừa rồi còn rất xa cách mà bây giờ lại rất thân thiết.<br><br>.<br><br>\"Hai người đang nói chuyện gì mà vui vẻ quá vậy, nói con nghe với.<br><br>.<br><br>\"<br>\"Chuyện này em không nên biết thì hơn, nếu không em sẽ lại xấu hổ đấy.<br><br>.<br><br>\"<br>Phong Vũ Thần nhìn Kiều Mẫn Hi đầy sủng nịnh nhéo nhẹ chóp mũi cô một cái cưng chiều nói! <br>\"Thôi được rồi, hai đứa cứ ngồi đây nói chuyện, để ta vào trong chuẩn bị bữa trưa.<br><br>.<br><br>\"<br>Ba Kiều lên tiếng, sau đó quay sang nhìn Phong Vũ Thần mà nhắc nhở! <br>\"Tiểu Hi không biết nấu nướng gì cả, sau này sẽ phải vất vả cho con rể nhiều rồi.<br><br>.<br><br>\"<br>Ngược lại Phong Vũ Thần lại cảm thấy rất vui vẻ, bên cạnh anh cô luôn tỏ ra mạnh mẽ không cần đến anh bảo vệ, cuối cùng cũng có việc để cô dựa vào anh rồi.<br><br>.<br><br>\"Ba vợ cứ yên tâm, việc nấu nướng con rất giỏi, sau này sẽ thường xuyên nấu nhiều món ngon cho cô ấy thưởng thức.<br> <br><br>.<br><br>\"<br>\"Nếu vậy thì tốt.<br><br>.<br><br>\"<br>Nói xong ba Kiều đi vào phòng bếp, Phong Vũ Thần cũng nhanh chân theo sau vào trong phụ giúp! <br>\"Ba vợ, để con vào phụ người một tay.<br><br>.<br><br>\"<br>Kiều Mẫn Hi biết mình chẳng thể vào đó giúp gì được, chỉ đành bước ra tiệm may giúp ba Kiều dọn dẹp lại mọi thứ gọn gàng ngăn nắp! <br>Mặc lên người ma nơ canh những bộ váy mới!.<br><br>Từ lúc mẹ Kiều qua đời đến giờ, ba Kiều luôn làm tròn trách nhiệm của một người mẹ, một người cha với các con, mọi việc nấu nướng đều do một tay ông làm! <br>Đối với gia đình Kiều Mẫn Hi luôn là bảo bối, nên từ nhỏ đến lớn cô chưa từng phải động tay vào việc gì trong nhà! <br>Ít ai biết rằng khoảng thời gian du học cô đã vất vả thế nào, nếu không nhờ căn tin nấu cơm sẵn thì cô chỉ có thể ăn mỳ gối, vì chẳng thề biết nấu ăn là thế nào.<br><br>.<br><br>Đến cả bây giờ khi đã dọn ra ở riêng, Kiều Mẫn Hi cũng chỉ có thể dùng cơm bên ngoài.<br><br>.<br><br>Điều này làm cho cô nhiều lần cảm thấy tự ti về mình, nhưng công ty có quá nhiều việc khiến cô chẳng có thời gian tập trung vào việc học nấu nướng!.<br><br>"]