["<br>Ông Kiều sao khi xem tin tức biết được Kiều Mẫn Hi đang qua lại với Phong Vũ Thần thì vô cùng bất ngờ, lấy điện thoại gọi ngay cho cô.<br><br>.<br><br>Kiều Mẫn Hi đang làm việc thì điện thoại liên tục réo, nhìn thấy người gọi đến là ba Kiều thì vui vẻ mà bắt máy ngay! <br>\"Dạ ba con nghe ạ.<br><br>.<br><br>\"<br>\"Tiểu Hi hả con, ta vừa xem tin tức trên tivi, họ nói con đang quen với Phong tổng đúng không.<br><br>.<br><br>\"<br>Kiều Mẫn Hi cũng không ngờ nhanh như vậy mà ba đã biết, không biết nói làm sao để ba Kiều hiểu! <br>\"Chuyện này con và anh ta! \"<br>\"Ngày mai con bảo cậu ấy về đây gặp ta.<br><br>.<br><br>\"<br>\"Nhưng anh ấy rất bận.<br><br>.<br><br>\"<br>\"Ta không quan tâm chuyện đó, nói cậu ta nếu ngày mai không đến thì sau này cũng đừng đến nữa.<br><br>.<br><br>\"<br>Ông Kiều Chính Minh nói xong thì tắt máy! <br> <br>Kiều Mẫn Hi biết rõ ba Kiều là một người rất khó tính, nếu đã thất hứa một lần với ông, sẽ không bao giờ có được lòng tin của ông nữa.<br><br>.<br><br>Lập tức nhấn gọi ngay cho Phong Vũ Thần nhưng mãi máy cuộc chẳng chịu bắt máy, đành phải đi đến tập đoàn Phong Thị tìm anh vậy! <br>Tập đoàn Phong Thị! <br>Kiều Mẫn Hi vừa đến nơi đã đi đến quầy tiếp tân để hỏi! <br>\"Xin chào, cho tôi hỏi Phong tổng có ở đây không vậy.<br><br>.<br><br>\"<br>Hai cô tiếp tân kia vừa nhìn đã nhận ra Kiều Mẫn Hi ngay, lập tức nở nụ cười nói! <br>\"Phong tổng hiện đang họp, Kiều tổng cô cứ lên phòng đợi ngài ấy trước đi ạ.<br><br>.<br><br>\"<br>Kiều Mẫn Hi ngồi đợi cả buổi chiều nhưng Phong Vũ Thần cũng chưa thấy quay lại, không thể chờ thêm được nữa, lập tức đứng dậy đi xuống phòng họp tìm anh! <br>Trong phòng lúc này bầu không khí vô cùng căng thẳng, đến cả thở nhân viên cũng chẳng dám thở mạnh, lo lắng chờ đến lượt mình báo cáo! <br>Bất ngờ bên ngoài vang lên tiếng gõ cửa, sau đó \"cạch\" một tiếng, cánh cửa được mở ra, tất cả mọi người đều thầm cảm tạ người đi vào! <br>Nhưng cũng thầm thương cho số phận đen đủi của người đó, Phong tổng trước giờ nổi tiếng là một người rất quy tắc, trong cuộc họp ghét nhất là bị làm phiền! <br>Nếu có người to gan dám bước vào đây, nữa đời sau này sẽ không tìm được một công việc nào khác ở thành phố S này! <br>\"Xin lỗi đã làm phiền, nhưng tôi có một việc rất quan muốn gặp Phong tổng của mọi người.<br><br>.<br><br>\"<br>Kiều Mẫn Hi đẩy cửa bước vào, nở nụ cười có chút ái ngại nhìn mọi người nói! <br>\"Được rồi, cuộc họp đến đây thôi, mọi người về chỗ làm việc đi! \"<br>Phong Vũ Thần lúc đầu cũng rất tức giận khi bị làm phiền, nhưng khi nhìn thấy Kiều Mẫn Hi bước vào thì hoàn toàn thay đổi thái độ ngay! <br>Vui vẻ bảo mọi người tan họp, làm tất cả mọi người trong cuộc họp đều há mồm kinh ngạc, Phong tổng lạnh lùng tàn nhẫn vừa rồi của họ đi đâu mất rồi! <br>\"Em mau lại đây ngồi đi, có việc gì mà trong em gấp gáp quá vậy.<br><br>.<br><br>\"<br>Phong Vũ Thần nhìn tất cả mọi người đều ra khỏi phòng, mới dịu dàng lên tiếng, mặc dù chỉ là quan hệ trên hợp đồng, nhưng anh vẫn rất dịu dàng với mình, điều này làm cho Kiều Mẫn Hi có chút rung động! <br>\"Tôi có một chuyện muốn nhờ anh giúp.<br><br>.<br><br>\"<br>\"Ngày mai anh có thể đi cùng tôi đến một nơi được không vậy.<br><br>.<br><br>\"<br>Kiều Mẫn Hi vừa bước đến ghế ngồi vào, nhưng vẫn không quên nói ngay vào chuyện chính!.<br><br>\"Nhưng chúng ta sẽ đi đâu.<br><br>.<br><br>\"<br>\"Ba tôi, ông ấy đã biết chuyện của chúng ta, ông nói ngày mai muốn tôi phải đưa anh về gặp ông ấy.<br><br>.<br><br>\"<br><br>\"Ba em muốn gặp tôi sao.<br><br>.<br><br>\"<br>\"Đúng vậy, ông ấy là người rất khó tính, nhưng rất yêu thương tôi, nếu anh không đến ông ấy sẽ rất tức giận đấy.<br><br>.<br><br>\"<br>\"Vậy nên tôi mong anh sẽ không từ chối.<br><br>.<br><br>\"<br>\"Nếu ba vợ đã muốn gặp, phận làm con rể như tôi làm sao dám từ chối đây.<br><br>.<br><br>\"<br>\"Anh nói vậy, tôi coi như anh đồng ý rồi đó.<br><br>.<br><br>\"<br>\"Không được nuốt lời đâu đó.<br><br>.<br><br>\"<br>Lúc này Kiều Mẫn Hi mới cảm thấy nhẹ nhõm một chút, ngược lại Phong Vũ Thần nhìn dáng vẻ sợ sệt này của cô lại rất đáng yêu! <br>\"Tất nhiên là không nuốt lời rồi.<br><br>.<br><br>\"<br>\"Vậy nếu không còn chuyện gì nữa thì tôi về trước đây, không làm phiền anh làm việc tiếp.<br><br>.<br><br>\"<br>\"Không phiền, cũng đã hết giờ làm việc rồi, chúng ta cùng nhau về đi.<br> <br><br>.<br><br>\"<br>\"Nếu anh nói vậy thì chúng ta cùng về thôi.<br><br>.<br><br>\"<br>Hiếm khi Kiều Mẫn Hi đến đây tìm mình, Phong Vũ Thần đâu thể để cô về một mình được, lại muốn tranh thủ thời gian ở bên vun đắp tình cảm với cô! <br>Trước khi rời khỏi tập đoàn không quên căn dặn trợ lý Cao giúp mình chuẩn bị một số thứ đem đến để ra mắt nhạc phụ đại nhân! <br>Phong Vũ Thần rất muốn được gặp người thân của Kiều Mẫn Hi nhưng vẫn không có dịp, nhiều lần nhắc đến chuyện này với cô, nhưng Kiều Mẫn Hi luôn lấy lý do bận rộn việc công ty mà từ chối.<br><br>.<br><br>Cơ hội gặp mặt nhạc phụ lần này, anh sẽ chứng minh mình là người chồng tốt với ông, để ông yên tâm giao con gái yêu quý của mình lại cho anh! <br>\"Cậu mau giúp tôi chuẩn bị một vài thứ có giá trị, ngày mai tôi sẽ đến ra mắt nhạc phụ đại nhân.<br><br>.<br><br>\"<br>\"Phải thật cẩn thận không được xảy ra sơ suất nào biết chưa! \"<br>\"Vâng tôi sẽ làm ngay đây chủ tịch.<br><br>.<br><br>\"<br>Phong Vũ Thần nhìn Kiều Mẫn Hi cười nói bằng ánh mắt vô cùng sủng ái! <br>___________________<br>Buổi sáng hôm sau, cả hai cùng nhau lên chiếc BMW một thương hiệu nổi tiếng của Đức, chiếc xe màu xám đen bắt đầu lao nhanh trên đường! <br>Căn nhà mà ba Kiều đang sinh sống cách trung thành phố không quá xa, chỉ gần một giờ đi đường!.<br><br>.<br><br>"]