["<br>Phong Vũ Thần không trả lời chỉ nhướng mày ý bảo cô nói tiếp.<br><br>.<br><br>\"Ngài không để ý chuyện hôm ở bữa tiệc bọn họ nói về tôi hay sao.<br><br>.<br><br>\"<br>Phong Vũ Thần thẳng thừng trả lời ngay! <br>\"Tôi không quan tâm mấy chuyện đó.<br><br>.<br><br>\"<br>\"Vậy còn chuyện tôi chẳng còn trong trắng ngài có để tâm không.<br><br>.<br><br>\"<br>Phong Vũ Thần vô cùng ngạc nhiên với những lời nói thẳng thắn này của Kiều Mẫn Hi, tuy có vẻ hơi tức giận nhưng anh cũng đã yêu cô rất lâu, cũng rất nhiều đâu thể vì chuyện này mà xa cách nhau! <br> <br>Chỉ cần Kiều Mẫn Hi chịu toàn tâm toàn ý ở bên cạnh Phong Vũ Thần anh, dù cô có không còn là xử nữ nữa cũng chẳng sao! <br>\"Tôi không quan trọng chuyện đó lắm, thời buổi hiện đại bây giờ, những người trẻ tuổi luôn sống quá vội vàng, nên những chuyện đó không thể tránh khỏi.<br><br>.<br><br>\"<br>\"Tôi chỉ cần biết một khi cô đã quyết định làm Phong nhu nhân thì nên hiểu chuyện một chút đừng làm tôi phải khó xử được chứ.<br><br>.<br><br>\"<br>\"Được tôi hiểu rồi, bây giờ tôi cũng đồng ý với điều kiện của Phong tổng, mong ngài cũng nên giữ lời đã hứa của mình.<br><br>.<br><br>\"<br>\"Cô cứ yên tâm.<br><br>.<br><br>\"<br>\"Bây giờ thì đi theo tôi.<br><br>.<br><br>\"<br>Ngay sau đó Phong Vũ Thần và Kiều Mẫn Hi đi vào thang máy xuống sảnh, anh lại thản nhiên vòng tay qua eo của Kiều Mẫn Hi mà ôm chặt!.<br><br>Như thể muốn nói cho tất cả mọi người biết cô đã là người phụ nữ của mình không một ai có thể lén nhìn ngắm được nữa! <br>Phong Vũ Thần tự lái xe đưa Kiều Mẫn Hi đến một tiệm trang sức đá quý lớn nhất cả nước, ở đây chỉ những người có thẻ VIP mới có thể được vào! <br>Ngay cả những người có tiền muốn vào cũng không thể vào được, nhưng riêng Phong Vũ Thần thì không cần đến thẻ VIP vẫn có thể ra vào tự nhiên! <br>Có thể dễ dàng nhìn ra anh là người có quyền lực thế nào ở đây, quản lý nơi đây vừa nhìn thấy Phong Vũ Thần ngay lập tức chạy ra nghênh đón, cúi đầu chào lên tiếng! <br>\"Phong tổng, thứ ngài muốn tôi đã chuẩn bị xong cả rồi, mời ngài và phu nhân vào trong.<br><br>.<br><br>\"<br><br>Vị quản lý ở đó nhanh chóng lên tiếng! <br>\"Được.<br><br>.<br><br>\"<br>Cả hai được dẫn đến tầng cao nhất của tiệm, Phong Vũ Thần luôn tỏ ra khí chất cao ngạo lạnh lùng ngồi chiễm chệ trên ghế sofa, Kiều Mẫn Hi cũng bước đến ngồi ngay bên cạnh! <br>Phong Vũ Thần lại lần nữa đưa tay ra ôm lấy eo cô, một tay lấy quyển katolo nhẫn cưới đưa đến cho cô lựa chọn! <br>\"Em cứ từ từ chọn.<br><br>.<br><br>\"<br>\"Tôi sao.<br><br>.<br><br>\"<br>Phong Vũ Thần chỉ gật đầu không nói gì, Kiều Mẫn Hi lật qua lật lại những cặp nhẫn cưới mẫu mới nhất mà mê hết cả hồn! <br>Đây là lần đầu tiên cô được đến đây, mọi thứ đều rất đẹp, mẫu nào cũng đẹp làm cô chẳng biết mình phải chọn mẫu nào cả! <br>Nhìn đến giá mà phát giật mình, cặp nhẫn nào cũng có giá trên trời, mặc dù từng xuất thân từ gia đình quyền quý, nhưng cô lại chưa bao giờ đòi hỏi ba mẹ mua cho mình những món trang sức đắc như vậy!.<br><br>Ngay lúc đó người quản lý vừa nãy đem đến cho cô và anh một cặp nhẫn cưới tuyệt đẹp.<br><br>.<br><br> <br>Đây là cặp nhẫn do chính tay Phong Vũ Thần tự tay thiết kế từ mấy năm về trước, nhưng đến bây giờ mới có thể được chế tác xong! <br>Cũng may là vừa vặn tay của Kiều Mẫn Hi, một chiếc còn lại cũng được Phong Vũ Thần đeo vào, đây là cặp nhẫn cưới được mang tên \"tình yêu nhỏ của anh\".<br><br>.<br><br>Kiều Mẫn Hi vô cùng ngạc nhiên với mẫu thiết kế độc đáo này, chiếc nhẫn của cô có một nửa trái tim bị cắt đôi, nhưng khi kết hợp với chiếc nhẫn của anh sẽ tạo nên một trái tim hoàn chỉnh!.<br><br>Xung quanh được đính rất nhiều viên kim cương lấp lánh, nếu nhìn kĩ sẽ phát hiện ra hai kí tự được khắc sâu bên trong \"H ❤️ P\".<br><br>.<br><br>\"P ❤️ H\"! ! <br>Sau khi rời khỏi đó cả hai lại cùng nhau đến cục Dân Chính để đăng ký kết hôn, do đã được chuẩn bị từ trước, nên khi cả hai vừa đến đã được vào trong làm đủ mọi thủ tục ngay! <br>Rất nhanh mọi thủ tục đã xong, hai người đặt bút lên kí tên mình vào tờ giấy kết hôn, sau đó đến bước chụp hình! <br>Bây giờ cả hai đã hoàn thành hết mọi thủ tục, chính thức trở thành vợ chồng của nhau, Kiều Mẫn Hi tuy trong lòng có chút không vui nhưng vẫn không thể hiện ra mặt! <br>Ngược lại Phong Vũ Thần thì cười đến vui vẻ, cuối cùng anh cũng đã có thể đường đường chính chính ở bên cạnh Kiều Mẫn Hi! <br>Tuy cô vẫn chưa nhận ra anh là chàng trai năm đó, cũng biết bây giờ cô không yêu mình, nhưng trong thời gian hai năm ấy, anh sẽ khiến cô một lòng yêu anh! <br>Đến lúc đó anh sẽ nói cho cô biết mình là chàng trai năm đó đã cứu cô, cũng vì cô mà anh mới cố gắng có được mọi thứ như bây giờ! <br>Sẽ nói cho Kiều Mẫn Hi cô biết anh đã giữ đúng lời hứa với cô, sẽ không cưới ai khác ngoài cô, cũng sẽ không yêu ai ngoài cô! <br>Cầm lấy tờ giấy kết hôn trên tay, Kiều Mẫn Hi vẫn chưa thể tin được là mình đã kết hôn trong hoàn cảnh thế này!.<br><br>"]