["<br>Máy bay sau nhiều giờ bay trên không trung cuối cùng cũng đã chịu hạ cánh để đáp xuống, người đại diện bên cuộc thi cũng đã chờ sẵn để đón Kiều Mẫn Hi ở sân bay! <br>Bọn họ đưa cô về kí túc xá của trường, sắp xếp mọi thứ ổn thỏa, từ chỗ ở đến chỗ ăn uống, còn tận tâm dẫn Kiều Mẫn Hi đi tham quan phòng học của trường, nơi đây cô sẽ được đào tạo chuyên sâu về chuyên ngành thiết kế! <br>Đi hết cả một buổi mới tham quan hết, sau đó cô mới quay về phòng sắp xếp lại tất cả quần áo cũng như đồ dùng cá nhân của mình! <br>Trong lúc sắp xếp Kiều Mẫn Hi lại vô tình nhìn thấy chiếc vòng cổ, đặt cẩn thận bên trong hộp trang điểm, khi cầm lên bao nhiêu kí ức lúc nhỏ như chợt kéo nhau ùa về! <br>Năm cô lên mười tuổi được ba mẹ chở về quê thăm ông bà ngoại ở vùng ngoại ô thành phố, một vùng nông thôn hẻo lánh.<br><br>.<br><br>Những ngườì nông dân hiền lành chất phác, những mảnh đất tươi tốt, những vườn cây ăn trái trĩu quả, những cánh đồng lúa mênh mông! <br>Thấp thoáng xa xa cánh đồng xanh mênh mông, hình bóng những đứa trẻ chăn trâu nô đùa nghịch ngợm cùng nhau, tạo nên một bức tranh miền quê mộc mạc!.<br><br>Kiều Mẫn Hi vừa đến nhìn thấy đã vô cùng thích thú, nở nụ cười tươi rạng rỡ chạy ngay vào trong nhà tìm ông bà ngoại của mình.<br><br>.<br><br>\"Ông ơi, bà ơi tiểu Hi cùng ba mẹ, em trai về thăm mọi người đây ạ.<br><br>.<br><br>\"<br> <br>Kiều Mẫn Hi vừa chạy vừa la lớn, bỏ lại ba mẹ Kiều đang bế em trai đi theo phía sau! <br>Ông bà ngoại nghe tiếng cháu gái yêu quý của mình đã về thì hết sức mừng rỡ, đi ngay ra cửa ôm lấy Kiều Mẫn Hi vào lòng mà thơm mấy cái lên má bánh bao của cô bé! <br>\"Tiểu Hi về rồi, ông bà nhớ con nhiều lắm.<br><br>.<br><br>\"<br>\"Tiểu Hi cũng nhớ ông bà lắm, tiểu Hi xin ba mẹ rồi, cháu sẽ ở lại đây chơi với ông bà đến khi tựu trường mới quay về thành phố ạ.<br><br>.<br><br>\"<br>Kiều Mẫn Hi vui vẻ hôn nhẹ lên khuôn mặt vì thời gian mà già nua của ông bà ngoại! <br>__________________<br>Hôm sau ba mẹ Kiều cùng em trai tiểu Thiên cũng đã quay về thành phố, ông bà bận rộn việc ngoài vườn nên đã căn dặn tiểu Hi thật kĩ rồi mới đi! <br>\"Tiểu Hi à, ở đây là thôn quê nên sẽ không có người xấu đâu, chủ yếu là những người nông dân tốt bụng, cháu có ra ngoài chơi cũng sẽ không gặp vấn đề gì đâu! \"<br>\"Ở quê sông nước rất nhiều, cháu lại không biết bơi vẫn nên cẩn thận một chút biết không hả.<br><br>.<br><br>\"<br>\"Vâng ạ, cháu biết rồi ông ạ! \"<br>Ông bà ngoại cũng yên tâm phần nào, vì Kiều Mẫn Hi trước nay là một cô bé rất ngoan ngoãn nghe lời, sau đó ông bà cùng nhau ra vườn! <br>Kiều Mẫn Hi một mình đi tham quan khắp vùng quê, sợ mình mãi mê vui chơi mà lạc đường, cô còn cẩn thận dùng những mảnh giấy nhỏ dán lên cây những nơi mình đi qua!.<br><br>Đang mãi mê ngắm cảnh, Kiều Mẫn Hi vô tình trông thấy một chú mèo nhỏ đang mắc kẹt trên cành cây nghiên về phía bờ sông, mà cành cây lại có dấu hiệu sắp gãy!.<br><br>Kiều Mẫn Hi không hiểu vì sao bé mèo lại chèo lên đó làm gì, nhưng vì lo lắng cho an toàn của bé mèo mà quên luôn lời căn dặn của ông bà! <br>Kiều Mẫn Hi dùng sức cố gắng với lên cứu bé mèo nhưng không được, sao đó không suy nghĩ gì mà chèo lên cây cứu bé mèo! <br>Lúc sắp bắt được bé mèo thì cành cây vì không chịu nổi sức nặng mà gãy đổ xuống sông! <br>Kiều Mẫn Hi ôm lấy bé mèo cố gắng vùng vẫy dưới nước, tiếng la hét kêu cứu liên tục vang lên! <br>\"Cứu.<br><br>.<br><br>cứu với.<br><br><br>.<br><br>\"<br>Tiếng kêu cứu cũng từ từ nhỏ dần, Kiều Mẫn Hi cứ tưởng mình sẽ cứ như vậy mà chết đi, cơ thể đang từ từ chìm xuống, khiến cô vì ngộp nước mà ngất đi! <br>Lúc này một chàng trai trẻ mười lăm tuổi vừa hay đi ngang qua, trông thấy cảnh này ngay lập tức lao xuống sông cứu lấy bé gái lên bờ! <br>Dùng rất nhiều cách để sơ cứu cho cô bé, cuối cùng cô bé cũng ho sặc sụa mà tỉnh lại, còn bé mèo cũng vì được cứu kịp thời mà không sao! <br>\"Bé con em không sao đấy chứ.<br><br>.<br><br>\"<br>Phong Vũ Thần nhìn cô bé đáng yêu được mình cứu sống mà mĩm cười bẹo má cô bé một cái rồi mới lên tiếng.<br><br>.<br><br>Trong khi Kiều Mẫn Hi lại khá kinh sợ với chuyện vừa xảy ra, nhìn người cứu mình thầm cảm tạ trong lòng! <br>\"Em không sao, là anh vừa cứu em đúng không.<br><br>.<br><br>\"<br>\"ừm.<br><br>.<br><br> <br>\"<br>Phong Vũ Thần chỉ ừm một tiếng rồi đứng dậy rời đi, Kiều Mẫn Hi cũng nhanh chóng đứng dậy chạy theo phía sau! <br>Cả hai cũng vì vậy mà quen biết nhau, từ từ dần trở thành bạn bè thân thiết với nhau, Phong Vũ Thần cũng không ngần ngại tâm sự chuyện của mình cho Kiều Mẫn Hi nghe! <br>Phong Vũ Thần cũng rất cần một người ở kế bên để nghe anh tâm sự, giải tỏ hết những nỗi niềm chất chứa trong lòng bấy lâu nay! <br>Cô bé nhỏ này lại là người rất hiểu chuyện, tuy còn nhỏ nhưng lại rất giống bà cụ non, sau khi nghe anh kể xong thì lại nói luyên thuyên! <br>Giản đủ thứ đạo lý cho Phong Vũ Thần nghe nào là!.<br><br>.<br><br>\"Anh phải cố gắng lên, không có gì phải buồn cả, chắc chắn sẽ tìm được trái tim phù hợp với anh trai của anh thôi.<br><br>\"<br>\"Bây giờ anh phải sống thật tốt nếu không anh trai anh sẽ rất buồn đấy, cho nên bây giờ anh phải mạnh mẽ lên.<br><br>\"<br>\"! ! !.<br><br>\"<br>\".<br><br>"]