["<br>Tưởng chừng chuyện tình đẹp như mơ của họ sẽ đơm hoa kết trái ngọt, đi đến bến bờ của hạnh phúc, nhưng không ngờ biến cố lại bắt ngờ ập đến! <br>Kiều Mẩn Hi sau khi tạm biệt Trần Minh Hạo đi thì vào nhà, vừa vào đến phòng khách đã nhìn thấy mẹ Kiều đang ngồi xem tivi ở ghế Sopha.<br><br>.<br><br>Cô vui vẻ bước đến ôm lấy bà từ phía sau, mẹ Kiều cũng đã quá quen với hành động này của con gái, nên bà cũng không ngạc nhiên gì.<br><br>.<br><br>\"Con gái lớn sắp lấy chồng rồi mà cứ suốt ngày bám mẹ\".<br><br>.<br><br>Mẹ Kiều vờ giận dỗi đánh nhẹ vào tay cô một cái! <br>\"Sau khi lấy chồng, ngày nào con cũng sẽ về nhà, làm nũng với mẹ\".<br><br>.<br><br>\"Con đúng là, chiều miết hành hư à\".<br><br>.<br><br>Kiều Mẩn Hi cười vui vẻ ôm chầm lấy bà, nơi bình yên nhất vẫn là vòng tay của cha mẹ, mang đến cảm giác yên bình! <br>Reo.<br><br>.<br><br>reo.<br><br>.<br><br>reo!.<br><br>\"Mẹ đi nghe điện thoại, con mau về phòng tắm, thay quần áo đi\"! <br>Tiếng chuông điện thoại vang lên, Kiều Mẩn Hi mới chịu rời khỏi vòng tay bà, đứng dậy đi về phòng.<br> <br><br>.<br><br>Vừa nhắc máy, trong lòng bà liền trào dâng cảm giác bất an, trong lòng cứ cồn cào khó chịu, như thể có chuyện gì đó sắp xảy đến với gia đình bà.<br><br>.<br><br>\"Alo\".<br><br>.<br><br>\"Phu nhân bà mau chóng đến bệnh viện ngay đi, chủ tịch bây giờ đang ở trong phòng cấp cứu.<br><br>.<br><br>\"<br>\"Cậu nói sao, ông nhà tôi.<br><br>.<br><br>\"<br>Kiều Mẩn Hi vừa đi tới cầu thang cách mẹ Kiều không xa, nhưng lại không nghe được cuộc nói chuyện của người bên kia.<br><br>.<br><br>Chỉ thấy mẹ Kiều sau khi nghe điện thoại xong, thì liền lên cơn đau tim, ngã quỵ xuống sàn nhà.<br><br>.<br><br>\"Mẹ, mẹ làm sao vậy, người đâu mọi gọi cấp cứu giúp tôi\".<br><br>.<br><br>\"Mẹ ơi, mẹ sao vậy, đừng làm con sợ.<br><br>.<br><br>\"<br>Kiều Mẩn Hi liền hốt hoảng chạy đến đỡ bà, miệng không ngừng hét lớn, người làm nghe thấy tiếng động lớn cũng chạy ra.<br><br>.<br><br>Kiều Thiên đang ở trên phòng cũng nhanh chóng chạy xuống, sau một lúc xe cấp cứu cũng đến nơi, mẹ Kiều nhanh chóng được đưa vào bệnh viện.<br><br>.<br><br>Kiều Chính Minh ba cô hiện cũng đang được cấp cứu ở đây, sau khi đến bệnh viện Kiều Mẩn Hi mới được trở lý của ba mình kể rõ lại toàn bộ mọi chuyện! <br>Hôm nay công ty bất ngờ mở cuộc họp cổ đông, các cô đông lần lượt đòi rút vốn đầu tư, vì dự án lần này của công ty xảy ra vấn đề.<br><br>.<br><br>Đơn hàng lớn bị trả về, vì toàn bộ chất liệu vải đều là hàng kém chất lượng, bên phía đối tác không nhận hàng và bắt buộc công ty ta phải đền hợp đồng bồi thường.<br><br>.<br><br>Khiến các cổ đông lần lượt đòi rút vốn, công ty đã dồn hết vốn liếng vào đơn hàng lần này, nhưng không ngờ lại xảy ra vấn đề.<br><br>.<br><br>Bây giờ muốn cứu vãn tình hình công ty hiện tại, phải cần đến nguồn vốn lớn mới có thể vượt qua khó khăn bây giờ, nếu không Kiều Thị sẽ phải phá sản.<br><br>.<br><br><br>Kiều Mẩn Hi nghe xong thì như sụp đổ, bây giờ ba mẹ đang nằm trong phòng cấp cứu chưa biết thế nào, thì công ty lại bên bờ vực phá sản, bây giờ cô phải làm sao đây.<br><br>.<br><br>Kiều Mẩn Hi và Kiều Thiên không ngừng lo lắng đi qua đi lại trước cửa phòng cấp cứu, khuôn mặt xinh đẹp lúc này xanh xao tràn đầy sự lo lắng.<br><br>.<br><br>Qua một lúc.<br><br>.<br><br>Cánh cửa phòng cấp cứu mở ra, vị bác sĩ khuôn mặt mệt mỏi, tay lau mồ hôi còn đọng trên trán mà bước ra ngoài.<br><br>.<br><br>\"Cả phẫu thuật rất thành công, ông Kiều sẽ được chuyển đến phòng hồi sức để chăm sóc và theo dõi thêm\".<br><br>.<br><br>Vị bác sĩ sau khi nói xong thì đi ngay.<br><br>.<br><br>Kiều Mẩn Hi và Kiều Thiên chưa vui mừng được lâu thì cánh cửa tiếp theo liền mở ra, lần này khác lần trước, vị bác sĩ mang theo khuôn mặt buồn phiền khó nói nên lời mà thông báo với người nhà bệnh nhân.<br><br>.<br><br>\"Ca phẫu thuật đã thất bại, xin lỗi chúng tôi đã cố gắng hết sức, người nhà không nên quá đau lòng\".<br><br>.<br><br>Nói xong vị bác sĩ ấy liền rời đi ngay, không muốn chứng kiến cảnh tượng đau lòng này.<br><br>.<br><br>Kiều Mẩn Hi nghe xong thì như cả bầu trời sụp đổ, cả người rụt ngã vào người Kiều Thiên, từng giọt nước mắt không ngừng rơi xuống, không ngừng hét lên trong tuyệt vọng! <br>\"Không, mẹ ơi, mẹ đừng bỏ chúng con mẹ ơi\".<br><br>.<br><br>\"Mẹ ơi, mẹ! \"<br>Khóc đến khi kiệt sức, mà ngất trong vòng tay Kiều Thiên, cả bệnh viện lúc này trở nên yên tĩnh, lạnh lẽo như lòng của Kiều Thiên.<br> <br><br>.<br><br>Đình Đình và Vĩ Thanh sau khi biết tin cũng nhanh chóng vào bệnh viện ngay lập tức! <br>Trương Đình Đình nhìn người bạn thân của mình lúc này mà không khỏi không đau lòng, liên tục dùng ánh mắt ra hiệu cho Vĩ Thanh liên lạc với Trịnh Minh Hạo nhưng vẫn không được.<br><br>.<br><br>Hôm nay là ngày vô cùng tan thương đối với gia đình cậu, mẹ mất, cha vừa qua khỏi nguy hiểm, công ty lại bên bờ vực phá sản! <br>Bây giờ cậu thực sự muốn khóc thật lớn, nhưng cậu không thể yếu đuối ngay lúc này, cậu phải mạnh mẽ thì mới có thể gòng gánh hết tất cả.<br><br>.<br><br>Cậu còn phải làm chỗ dựa vững chắc cho chị mình, còn phải thay ba mình lo hậu sự cho mẹ.<br><br>.<br><br>______________<br>Những ngày sau!.<br><br>Gia đình Kiều Mẩn Hi tổ chức đám tang cho mẹ Kiều, Trịnh Minh Hạo khi hay tin cũng lập tức chạy ngay đến nhà tìm cô.<br><br>.<br><br>Dù Minh Hạo có nói hay hỏi gì Kiều Mẩn Hi cũng không trả lời, cũng không nói với ai một câu nào, chỉ lẳng lặng một mình như cái xác vô hồn! <br>Từ sau ở bệnh viện về đến giờ Kiều Mẩn Hi cứ như biến thành một người khác, không nói không cười, cũng không còn khóc như lúc đầu nữa.<br><br>.<br><br>Suốt ngày chỉ im lặng, ngồi bên cạnh di ảnh của mẹ Kiều, đây có lẽ là cứu sốc lớn đối với Kiều Mẩn Hi.<br><br>.<br><br>.<br><br>"]