["<br>Sau đó được cô bé ngày ngày ở bên cạnh an ủi, Phong Vũ Thần cũng trở nên vui vẻ hơn, ngày qua ngày cả hai cùng hẹn nhau ra ngoài chơi!.<br><br>Phong Vũ Thần dẫn cô bé đi khắp cả thôn, cùng cô bé nô đùa với đám trẻ trong làng, dần dần cả hai nãy sinh tình cảm đặt biệt! <br>\"A Thần khi nào em lớn, em muốn anh cưới em được không! \"<br>\"Tiểu Hi sao em lại muốn làm vợ anh chứ.<br><br>.<br><br>\"<br>\"Vì tiểu Hi thích anh, chỉ muốn làm vợ của anh thôi! \"<br>\"Mà anh A Thần cũng vậy không được lấy ai cả, chỉ được phép lấy tiểu Hi mà thôi, không em sẽ giận anh luôn í.<br><br>.<br><br>\"<br>\"Được, được tiểu Hi đừng giận, anh sẽ chỉ mình em làm vợ thôi được chưa.<br><br>.<br><br>\"<br>\"Anh A Thần là tốt nhất.<br><br>.<br><br>\"<br> <br>Phong Vũ Thần cưng chiều bẹo má cô bé một cái sau đó cười thật tươi, có lẽ ba mẹ đã đúng khi quyết định đưa anh về đây! <br>Những ngày sau đó lúc nào Phong Vũ Thần và Kiều Mẫn Hi cũng ra ngoài chơi đùa cùng nhau.<br><br>.<br><br>Sau khi hết những tháng hè, ba mẹ Kiều cũng quay trở lại để đón Kiều Mẫn Hi quay về thành phố, cô bé khóc sướt mướt vì phải xa anh trai nhỏ! <br>\"Anh A Thần, tiểu Hi phải cùng ba mẹ quay về thành phố rồi, nhưng anh yên tâm sẽ nhanh đến hè nữa, tiểu Hi sẽ quay lại đây tìm anh A Thần ngay! \"<br>Phong Vũ Thần cũng có chút mất mát trong lòng, nhưng lại không thể hiện ra mặt, chỉ biết mĩm cười an ủi cô bé nhỏ! <br>\"Ừm anh biết rồi, anh sẽ ở đây đợi em, đừng khóc nữa, sẽ xấu lắm đấy.<br><br>.<br><br>\"<br>\"Hu hu, hic! hic! \"<br>Kiều Mẫn Hi càng khóc càng nhiều hơn, Phong Vũ Thần chỉ biết nhìn cô bé trước mặt mà bất lực! <br>Đến ngày Kiều Mẫn Hi trở về thành phố, Phong Vũ Thần cũng có đến để tạm biệt, ba mẹ Kiều nhìn thấy cũng không thắc mắc gì cả! <br>Con gái họ đáng yêu dễ thương thế này ai lại chẳng yêu thích chứ, sau đó chiếc xe cũng bắt đầu lăn bánh về thành phố! <br>_____________________<br>Thời gian nhanh chóng qua đi, lại đến một kì nghỉ hè nữa, Kiều Mẫn Hi vừa về đến chỉ kịp chào ông bà ngoại sau đó liền nhanh chán chạy đi tìm anh trai nhỏ ngay! <br>Nhưng cô bé tìm cả buổi cũng không thề nhìn thấy, đến nơi ở cũng không thấy bóng dáng ai cả, cánh cửa cổng được khóa chặt! <br>Những người qua đường thấy Kiều Mẫn Hi cứ nhìn mãi vào ngôi nhà thì mới tốt bụng lên tiếng!.<br><br>\"Cô bé cháu đang tìm gì vậy! \"<br>\"Cháu tìm anh trai nhỏ trong nhà này nà bác, bác có biết anh ấy đi đâu rồi không ạ! \"<br>\"A thì ra cháu tìm cậu bé trong nhà này à, thằng bé được ba mẹ nó về đón đi mấy tháng trước rồi.<br><br>.<br><br>\"<br>\"Ba mẹ anh ấy về đón rồi sao, vậy họ có nói khi nào sẽ quay lại không vậy bác.<br><br>.<br><br>\"<br>Kiều Mẫn Hi cũng từng nhiều lần nghe Phong Vũ Thần tâm sự chuyện gia đình, biết anh luôn cảm thấy dai dứt vì chuyện anh trai nên mới về đây.<br><br>.<br><br>Kiều Mẫn Hi cũng biết rõ gia đình anh vẫn đang sinh sống ở thành phố S, nhưng lại không ngờ họ lại về đây đón anh sớm như vậy! <br>\"Chuyện này bác cũng không rõ nữa, nhưng lúc đi bác nghe họ nói là sẽ ra nước ngoài định cư! \"<br>\"Ra nước ngoài sao, vậy bác có nghe họ nói là đi đâu không vậy bác, họ có nói khi nào họ về không ạ.<br><br>.<br><br>\"<br><br>Kiều Mẫn Hi nói đến đây thì nước mắt bắt đầu chảy xuống gò má trắng hồng, anh rõ ràng đã hứa sẽ đợi cô mà, sao chưa nói tạm biệt đã rời đi mất rồi! <br>\"Cái này bác cũng không rõ! \"<br>Kiều Mẫn Hi chạy ngay về nhà ôm lấy ba mẹ Kiều rồi oà khóc lên nức nở, khiến cho ba mẹ Kiều nhìn thấy cũng một phen hoảng hốt! <br>\"Sao vậy con gái.<br><br>.<br><br>\"<br>\"Ba ơi anh A Thần đi rồi, anh ấy sẽ không quay về đây chơi với con nữa, hu hu! \"<br>\"Có chuyện gì con từ từ nói ba mẹ nghe nào.<br><br>.<br><br>\"<br>\"Ba mẹ anh A Thần đón anh ấy đi ra nước ngoài rồi, chắc không quay về nữa, hic! \"<br>\"Con bé ngốc à, nếu anh A Thần của con đồng ý đi theo ba mẹ quay về, có nghĩa là cậu ấy đã nghĩ thông suốt rồi! \"<br>\"Đáng lẽ ra con phải mừng cho cậu ấy chứ đúng không, biết đâu sau này cậu ấy nhớ rồi quay về thăm con thì sao.<br><br>.<br><br>\"<br>\"Thật không anh A Thần sẽ về đây thăm con chứ, anh A Thần không quên lời hứa lớn lên sẽ cưới con chứ.<br><br>.<br><br>\"<br>Ba mẹ Kiều nghe con gái nhỏ của mình nói chuyện ngây ngô như vậy thì bật cười ha hả, vuốt nhẹ tóc cô bé nói.<br><br>.<br><br>Họ cũng từng nghe Kiều Mẫn Hi kể lại những chuyện xảy ra trong kì nghỉ hè lần trước, họ cũng biết rõ Phong Vũ Thần là một chàng trai rất tốt,.<br><br> <br>.<br><br>Điều đặc biệt là con gái của họ lại còn rất thích cậu bé này, chỉ cần con bé thích họ đều thích cả!.<br><br>\"Nhớ anh A Thần của con sẽ nhớ mà, bởi vậy cho nên con đừng khóc nữa, mỗi dịp hè ba mẹ sẽ đưa con về đây đợi được chứ.<br><br>.<br><br>\"<br>\"Được ạ, con sẽ ngoan không khóc nữa.<br><br>.<br><br>\"<br>Sau nhiều năm trôi qua Kiều Mẫn Hi cũng đã vào trung học phổ thông nhưng đợi mãi vẫn chưa thấy anh trai nhỏ quay lại tìm mình! <br>Hôm nay trong lớp lại xuất hiện một bạn học mới được cô chủ nhiệm xếp ngồi cạnh Kiều Mẫn Hi, Trịnh Minh Hạo vừa nhìn thấy cô đã say đắm vẻ xinh đẹp này! <br>Luôn tìm cách bắt chuyện, dần dần họ cũng trở nên thân thiết với nhau hơn, khoảng trống tâm hồn trẻ thơ của Kiều Mẫn Hi được Trịnh Minh Hạo âm thầm chữa lành, tình cảm cũng dần được vun đắp! <br>Dần dần Kiều Mẫn Hi cũng đã chịu mở lòng đón nhận Trịnh Minh Hạo, cẩn thận chiếc vòng cổ lúc cả hai chia tay anh trai nhỏ đã tặng mình vào hộp trang điểm! <br>Xem như đây là món quà mà tuổi thơ đã ban tặng mình, đây sẽ mãi là báu vật để cô chân quý, mỗi khi nhớ đến có một anh trai nhỏ lúc nào cũng đứng sau bảo vệ cô! <br>Sau đó họ còn chơi thân với Đình Đình và Vĩ Thanh.<br><br>.<br><br>.<br><br>"]