["<br>Mà khoan đã, cái tên Phong tổng mà Đường Doanh đang nhắc đến là ai chứ, mà nhìn ả ta lo sợ đến vậy, Kiều Mẫn Hi định lên tiếng phản bác lại, rằng cô và người đàn ông này không phải quan hệ đó, ngay khi vừa định mở miệng, cô liền cảm nhận được phần eo của mình đang bị anh ta bóp mạnh một cái! <br>Cố nén cơn đau nhìn cái tên Phong tổng này bằng mắt tức giận, nhưng anh ta lại làm vẻ mặt bình thản, nhìn cô cười dịu dàng nói, giọng điệu vô cùng sủng ái!.<br><br>\"Em sao vậy, ai dám ức hiếp em sao, nói anh biết anh sẽ làm chủ cho em.<br><br>.<br><br>\"<br>Đường Doanh nghe thấy vô cùng hoảng sợ, lúng túng ấp a ấp úng mà nói, ở cả thành phố này ai mà chẳng sợ cái tên Phong Vũ Thần này chứ.<br><br>Anh ta là người có thù tất báo, nợ một trả một trăm, nếu lỡ đắc tội với anh ta, ngay ngày mai Đường Thị sẽ có mặc trên tất cả các mặt báo lớn nhỏ với tiêu đề phá sản! <br>Trịnh Thị cũng sẽ vướng vào liên lụy, mặc dù rất không phục nhưng ả ta vẫn phải cố nhẫn nhịn, nếu không người chịu thiệt chắc chắn sẽ chỉ là ả mà thôi! <br>\"Phong tổng ngài đừng hiểu lầm, chúng tôi là bạn cũ với nhau, chỉ là đang ôn lại chuyện cũ thôi,.<br><br>.<br><br>\"<br>\"Cô nói có đúng không Mẫn Hi! \"<br>Phong Vũ Thần chỉ nhếch môi cười đầy khinh bỉ nhìn hai người trước mặt,! <br>\"Tiểu Hi có phải vậy không, hửm.<br><br>.<br><br> <br>\"<br>Kiều Mẫn Hi có thể cảm nhận được người này không phải người dễ chọc vào, nhìn vẻ mặt nịnh nọt lấy lòng của Đường Doanh thì cô có thể hiểu! <br>\"Tôi mệt rồi, tôi muốn về, không muốn ở đây nhìn họ diễn kịch thêm nữa.<br><br>.<br><br>\"<br>\"Được anh đưa em về.<br><br>.<br><br>\"<br>Phong Vũ Thần cởi áo, khoác lên người cô, ôm lấy bờ vai cô rời đi, chưa đi được mấy bước đã phải khựng lại vì lời nói của Trịnh Minh Hạo! <br>\"Phong tổng cô ta chẳng phải hạng người tốt đẹp gì, anh vẫn nên cẩn thận chút, nếu không sẽ có ngày bị cô ta bỏ rơi đấy.<br><br>.<br><br>\"<br>\"Cô ta có thể vì tiền mà không ngại qua lại với đàn ông đã có vợ, anh đừng để vẻ ngoài ngây thơ của cô ta lừa.<br><br>.<br><br>\"<br>Trịnh Minh Hạo muốn nói lớn cho Phong Vũ Thần biết con người thật của Kiều Mẫn Hi, không ngừng nói lời khó nghe này! <br>Ngay lúc này Kiều Mẫn Hi như không thể chống đỡ được nữa, bờ vai cô rung rung, nhìn vào mắt Phong Vũ Thần như muốn nói, cô không phải người như vậy, anh có tin không! <br>Phong Vũ Thần ngay lập tức hiểu được cô muốn nói gì, nhìn cô nở nụ cười dịu dàng! <br>\"Cảm ơn Trịnh tổng đây đã nhắc nhở, Phong Vũ Thần tôi trước nay nhìn người chưa bao giờ lầm.<br><br>.<br><br>\"<br>\"Tôi không cần biết cô ấy có yêu tôi hay không, tôi chỉ cần biết là tôi yêu cô ấy, là báu vật mà cả đời này tôi muốn bảo vệ.<br><br>.<br><br>\" <br>\"Anh nên dành thời gian quản tốt cái miệng bên cạnh mình đi, tôi không muốn nghe cô ta nói mấy lời xúc phạm vợ sắp cưới của tôi lần nào nữa.<br><br>.<br><br><br>\"<br>\"Nếu không các người tự biết rồi đấy.<br><br>.<br><br>\"<br>Sau đó cả hai người cùng nhau lên xe rời khỏi, bỏ lại Trịnh Minh Hạo và Đường Doanh một bụng tức điên, ả như nổi điên lên, la hét đuổi hết tất cả mọi người đi! <br>\"Biến hết đi, các người hóng chuyện chưa đủ hả, đi hết đi.<br><br>.<br><br>\"<br>_____________________<br>Trên xe bầu không khí vô cùng yên lặng, trợ lý Cao là một người chuyên nghiệp, được đào tạo bài bản về những việc cần thiết khi làm trợ lý! <br>Nhưng lại vì sự thiếu kì của mình mà phá vỡ mọi giới hạn, lâu lâu lại lén nhìn qua kính chiếu hậu, quan sát sắc mặt của hai người phía sau! <br>Bình thường một mình chủ tịch đã khiến trợ lý Cao sợ toát hết cả mồ hôi, giờ lại thêm sự lạnh lùng của Kiều tổng, làm cho trợ lý Cao đến thở cũng chẳng dám thở mạnh! <br>Hai người tuy ngồi kề sát nhau, nhưng lại nhìn về một hướng khác nhau, tâm tư mỗi người lại mang một tâm trạng riêng! <br>Phong Vũ Thần trong lòng không ngừng rộn ràng, nhún nhảy reo hò khi được ngồi cạnh cô, trong khi Kiều Mẫn Hi lại tâm trạng vô cùng lạnh lẽo, thấm thía câu lòng người bạc bẽo! <br>Cảm nhận bầu không khí có hơi yên tĩnh, Phong Vũ Thần có thể nhìn thấy Kiều Mẫn Hi đang có tâm sự, giọng trầm ấm vang lên kéo cô về thực tại! <br>\"Tiểu Hi nhà em ở đâu vậy.<br><br>.<br><br>\"<br>Kiều Mẫn Hi ngạc nhiên khi Phong Vũ Thần gọi tên mình thân thiết như vậy, đây cũng là lần đầu tiên cả hai gặp mặt nhau! <br>\"Phong tổng ngài cứ đưa tôi đến khu căn hộ cao cấp Gardens là được.<br><br>.<br><br> <br>\"<br>\"Mà này đừng gọi thân thiết như vậy, chúng ta không thân lắm.<br><br>.<br><br>\"<br>\"Này, không phải em định lật mặt nhanh vậy chứ, tôi mới vừa giúp em đấy.<br><br>.<br><br>\"<br>Khuôn mặt góc cạnh của Phong Vũ Thần hơi sựng lại, vẻ mặt trách móc nhìn vào mắt Kiều Mẫn Hi! <br>\"Phong tổng à, ngài có nhầm lẫn gì không vậy, chuyện lúc nãy tôi có thể tự mình giải quyết, tôi đâu bảo ngài giúp, giờ lại bảo tôi lật mặt.<br><br>.<br><br>\"<br>Kiều Mẫn Hi cũng không phải dạng người dễ bị người khác ức hiếp, những năm bên Pháp cô đã rèn luyện cho phải mạnh mẽ, không để người khác có cơ hội ức hiếp mình.<br><br>.<br><br>.<br><br>"]