["<br>Qua một lúc chiếc xe cũng từ từ dừng lại trước cổng một tiệm may nhỏ trong thôn, Kiều Mẫn Hi và Phong Vũ Thần cùng nhau bước ra đi vào nhà! <br>Cả hai nắm chặt lấy tay nhau mà đi vào, bỏ qua bao nhiêu ánh nhìn đầy ghen tị, cùng ngưỡng mộ với sự hạnh phúc này của những người trên đường.<br><br>.<br><br>Những người sinh sống ở đây chủ yếu là những gia đình không quá giàu có, chỉ vừa đủ để sinh sống qua ngày.<br><br>.<br><br>Nên việc những chiếc xe đắt tiền xuất hiện ở đây luôn là tâm điểm làm cho mọi người cảm thấy rất ngạc nhiên! <br>Kiều Mẫn Hi vừa bước vào nhà, nhìn thấy ba Kiều liền thả tay Phong Vũ Thần ra ngay, chạy ngay đến ôm lấy ba Kiều mà lên tiếng làm nũng! <br>Khoảnh khắc tay Kiều Mẫn Hi rời khỏi tay của mình, làm cho Phong Vũ Thần có chút mất mát, cảm giác hơi ấm của cô cũng không còn!.<br><br>Lại nhìn thấy cảnh cô ôm lấy người đàn ông khác mà làm nũng, làm anh khó chịu trong lòng! <br>Nếu người đó không phải là ba vợ thì có khi anh đã lao đến đấm cho mấy cái rồi.<br><br>.<br><br>Nhưng suy nghĩ này anh đâu dám để lộ ra ngoài, chỉ biết đứng yên lặng mà nhìn hai ba con họ cười nói với nhau!.<br><br>\"Ba ơi con gái về rồi đây, cả tháng nay không về được con nhớ ba lắm.<br><br>.<br><br>\"<br>Ông Kiều Chính Minh đang bận rộn việc trong tiệm may nên không để ý có người đi vào, ngay lập tức bị cái ôm của Kiều Mẫn Hi làm cho bất ngờ!.<br><br> <br>.<br><br>\"Về rồi à.<br><br>.<br><br>\"<br>\"Dạ tụi con vừa về đến.<br><br>.<br><br>\"<br>Kiều Mẫn Hi vừa nói vừa dụi dụi đầu vào lưng ông làm nũng, như lúc nhỏ cô vẫn hay làm, mỗi khi ông đi công tác xa về.<br><br>.<br><br>Ông Kiều Chính Minh cũng đã quá quen với việc làm nũng này của con gái mình, chỉ biết lắc đầu nói! <br>\"Con đã lớn rồi, cũng sắp gả đi rồi, sao không chịu lớn vậy, suốt ngày cứ gặp ta là lại làm nũng.<br><br>.<br><br>\"<br>\"Nhưng ở bên ba con không muốn lớn.<br><br>.<br><br>\"<br>\"Thật là! \"<br>Sau đó quay lại nhìn người đang đứng phía sau cô một lượt từ trên xuống dưới mà thầm đánh giá! <br>Phong Vũ Thần hôm nay mặc một bộ tây đen, ra dáng một người đàn ông chững chạc, thành đạt, không quá cầu kỳ nhưng đủ để ghi điểm với những người lớn tuổi! <br>\"Cậu đây là Phong tổng đúng chứ.<br><br>.<br><br>\"<br>Kiều Mẫn Hi cứ mãi làm nũng mà quên mất việc Phong Vũ Thần vẫn còn đứng ở ngoài, quên chưa giới thiệu với ba Kiều!.<br><br>\"Ba con quên chưa giới thiệu với ba, đây là Phong Vũ Thần, người vừa cùng con đăng ký kết hôn.<br><br>.<br><br>\" <br>\"Con xin lỗi, khi chưa được sự cho phép của ba đã tự ý quyết định.<br><br>.<br><br>\"<br>Kiều Mẫn Hi cảm thấy mình rất có lỗi, không biết nên giải thích thế nào để ba Kiều hiểu được, ngập ngừng nhìn Phong Vũ mà nói!.<br><br><br>\"Con chào ba, ba vợ cứ gọi con là Vũ Thần, chứ đừng gọi con là Phong tổng như thế trong rất xa cách.<br><br>.<br><br>\"<br>Ngược lại Phong Vũ Thần lại vô cùng vui sướng khi cô thẳng thắn thừa nhận mối quan hệ của cả hai với người thân, mĩm cười lên tiếng!.<br><br>Ba Kiều có thể cảm nhận được qua ánh mắt của Phong Vũ Thần là một thứ tình cảm rất sâu đậm, một trái tim tràn đầy sự ấm áp chỉ dành riêng cho Kiều Mẫn Hi.<br><br>.<br><br>\"\"Nếu cậu ta yêu tiểu Hi thật lòng thì mình có thể yên tâm, giao con bé cho cậu ta bảo vệ, nhưng ông vẫn muốn thử thách Phong Vũ Thần một chút nữa.<br><br>.<br><br>\"\" <br>\"Thôi được rồi, hai đứa mau vào trong đi rồi chúng ta từ từ nói chuyện.<br><br>.<br><br>\"<br>\"Ba nhưng còn tiệm may phải làm sao.<br><br>.<br><br>\"<br>\"Hôm nay coi như đóng cửa vậy.<br><br>.<br><br>\"<br>Sau đó ông bước ra khỏi cửa, thay đổi cái bảng nhỏ phía trước từ Open lật lại thành Close!.<br><br> <br>Cả ba người cùng nhau đi vào nhà, đến chỗ ghế sofa ngồi vào, Kiều Mẫn Hi hiểu ý liền viện cớ rời đi để hai người đàn ông nói chuyện!.<br><br>\"Hai người cứ ngồi đây từ từ nói chuyện, để con vào trong pha trà.<br><br>.<br><br>\"<br>Phong Vũ Thần nhanh chóng cầm chai rượu vang trắng quý hiếm phiên bản giới hạn mà anh mua được ở một buổi đấu giá! <br>\"Ba vợ con có món quà này tặng người, mong ba vợ sẽ thích.<br><br>.<br><br>\"<br>Là một trong những người có sở thích sưu tầm về rượu, ông Kiều Chính Minh chỉ liếc một cái đã nhìn ra được tên chưa chai rượu ngay!.<br><br>Đây là rượu vang trắng đắt nhất thế giới – 1811 Chateau dYquem, cả thế giới chẳng có được mấy chai, thường thì rượu vang trắng hết hạn nhanh hơn so với rượu vang đỏ hoặc những loại đồ uống có cồn khác.<br><br>Nhưng với Chateau dYguem năm 1811 thì lại khác, loại này chứa lượng đường dư thừa cao, làm cho nó tồn tại trong nhiều thế kỷ! <br>Cũng vì điều này mà rượu vang trắng 1811 có thể thuận lợi chinh phục những người khó tính khi hưởng thức về nó! <br>Ông Kiều Chính Minh cũng từng được biết đến loại rượu này, nhưng hoàn cảnh bây giờ không còn như xưa nên vẫn chưa có cơ hội để sở hữu nó! <br>\"Được rồi cậu cứ đặt xuống bàn đi, tôi sẽ nhận nhưng không vì vậy mà tôi dễ dàng chấp nhận việc cậu làm con rể tôi đâu đấy.<br><br>.<br><br>\"<br>Phong Vũ Thần cẩn thận đặt hai chai rượu xuống bàn, sau đó mới ngồi nghiêm chỉnh trên ghế đối diện với ba Kiều!.<br><br>"]