["<br>Trong bếp cả hai người đàn ông loay hoay nấu nướng.<br><br>.<br><br>\"Vũ Thần cậu biết làm món salad rau củ chứ.<br><br>.<br><br>\"<br>\"Con có biết, nhưng sao ạ.<br><br>.<br><br>\"<br>\"Vậy ta sẽ giao cho cậu làm, đây là món mà còn bé tiểu Hi rất thích.<br><br>.<br><br>\"<br>\"Vậy bố vợ cứ giao lại cho con đi ạ.<br><br> <br>.<br><br>\"<br>Ông Kiều Chính Minh lặng yên quan sát, từng động tác thuần thục thái rau củ của Phong Vũ Thần mà cảm thấy hài lòng! <br>\"Vũ Thần, nếu ta có một việc rất quan trọng muốn nhờ cậu giúp, không biết cậu có thể đồng ý giúp ta được không! \"<br>\"Việc gì bố cứ nói đi ạ, nếu là việc bố vợ đã nhờ thì con nhất định sẽ làm bằng được ạ.<br><br>.<br><br>\"<br>\"Cậu có thể thay ta bảo vệ con bé tiểu Hi, giúp nó tránh khỏi những kẻ xấu xa ngoài kia không.<br><br>.<br><br>\"<br>Ông biết rõ người bây giờ bảo vệ được Kiều Mẫn Hi cũng chỉ có Phong Vũ Thần mà thôi, thế lực của nhà họ Phong rất lớn, không phải ai cũng dám động vào! <br>Phong Vũ Thần đang chăm chú vào món salad trên bàn, nghe thấy giọng nói khàn khàn của ông thì sựng lại, ngước nhìn ông với ánh mắt khó hiểu! <br>\"Ý bố vợ là sao, con chưa hiểu lắm.<br><br>.<br><br>\"<br>Ông im lặng một lúc, sau đó kể lại toàn bộ câu chuyện năm năm về trước, tập đoàn Kiều thị sau khi rơi vào khủng hoảng không bao lâu thì phá sản! <br>Tất cả nguồn vốn đều đổ hết vào một dự án ma, mà người bày ra âm mưu này không ai xa lạ, mà chính là người nhà họ Trịnh, bạn bè thân thiết với ông suốt mấy năm qua! <br>Đường thị lén lút hợp tác với Trịnh Thị, lợi dụng sự thân thiết của hai gia đình mà gày bẫy để ông Kiều kí tên vào bản hợp đồng ma ấy! <br>Tất cả vốn liến đều đổ hết vào đó, nên khi dự án xảy ra vấn đề, lại chẳng thể quy động được vốn, nên chỉ còn cách duy nhất là tuyên bố phá sản! <br>Tất cả tài sản đều bị tịch thu hết, ngay cả căn biệt thự cũng bị đem đi phát mãi, mẹ Kiều vì quá sốc mà lên cơn đau tim, sau đó thì qua đời! <br>Nhà họ Trịnh vì muốn từ hôn, nên bà Diệp Nhan đã để cho Trịnh Minh Hạo và Đường Doanh lén lút làm chuyện mờ ám sau lưng Kiều Mẫn Hi! <br>Đến khi Kiều Mẫn Hi phát hiện muốn chia tay thì họ liền tìm cách gây khó dễ cho Kiều gia, khiến cả gia phải rời bỏ quê hương mà đến thành phố S này sinh sống! <br>Mọi chuyện cứ tưởng sẽ dừng lại ở đó, cho đến khi Kiều Thiên vô tình phát hiện ra toàn bộ sự thật về chuyện năm năm trước! <br>Kiều Thiên âm thầm điều tra, lại bị cho bọn chúng phát hiện ra lúc nào không biết, sau đó cho người ra tay tàn độc muốn lấy đi mạng sống thằng bé! <br>Nhưng cũng may thằng bé đã qua khỏi, nhưng vẫn cứ nằm yên bất động trên giường như vậy suốt mấy năm nay! <br>Bác sĩ bảo nếu có thể đưa Kiều Thiên ra nước ngoài chữa trị, cơ hội tỉnh lại sẽ cao hơn, nhưng với điều kiện gia đình bây giờ thì không thể,<br>Cộng thêm việc đám người kia vẫn âm thầm cho người quan sát tình hình sức khỏe của Kiều Thiên, nên việc ra nước ngoài chữa trị lại là một chuyện khó khăn hơn nhiều!.<br><br>Mặc dù Kiều Mẫn Hi đã mở được công ty, cũng tích góp được một số tiền lớn, nhưng với khả năng của cô, chăng thể đối đầu được với đám người kia! <br>Bởi vì vậy nên Kiều Mẫn Hi luôn cố gắng nỗ lực hết sức mình, gầy dựng một Kiều thị thật lớn mạnh cho ông Kiều, sau đó là có thật nhiều tiền chữa trị cho Kiều Thiên! <br>Trong khi Phong Vũ Thần càng nghe càng trở nên vô cùng tức giận, không ngờ trong khoảng thời gian xa cách nhau! <br><br>Kiều Mẫn Hi lại trải qua nhiều chuyện như vậy, thực sự khiến anh rất đau lòng, hận không thể ngay lập tức, giết hết tất cả bọn chúng! <br>Những điều này càng làm cho Phong Vũ Thần càng sục sôi ý định sẽ thay Kiều Mẫn Hi từng bước từng bước trả thù đám người đó! <br>\"Việc này bố vợ cứ yên tâm, bây giờ tiểu Hi đã là vợ của con, con sẽ luôn ở bên cạnh bảo vệ, không để ai có cơ hội làm tổn hại đến cô ấy.<br><br>.<br><br>\"<br>\"Chỉ một mình con mới có quyền ức hiếp cô ấy, còn những người khác đều không được phép.<br><br>.<br><br>\"<br>\"Nhưng bố vợ cứ yên tâm nếu như có một ngày, con làm cô ấy rơi nước mắt, là lúc đó do con không tốt, không thể ở bên cạnh chăm sóc cô ấy được nữa.<br><br>.<br><br>\"<br>\"Nhưng có một điều con sẽ cố gắng để ngày đó mãi mãi cũng không đến.<br><br>.<br><br>\"<br>\"Nếu cậu đã nói vậy thì ta cũng yên tâm phần nào, ta cũng già rồi không thể ở bên cạnh con bé để bảo vệ nó được mãi.<br><br>.<br><br>\"<br>\"Sau này tiểu Hi chỉ có thể nhờ vào cậu.<br> <br><br>.<br><br>\"<br>Qua một lúc, tất cả các món ăn đều đã được dọn hết lên bàn, Kiều Mẫn Hi cũng vào giúp đỡ mọi người dọn chén đũa lên bàn! <br>Sau đó cả ba người cùng nhau dùng bữa buổi vui vẻ!.<br><br>Cả hai ở lại chơi với ông Kiều đến chiều thì ra về, trước khi cả hai lên xe rời đi ông Kiều vẫn không quên dặn dò Phong Vũ Thần một câu! <br>\"Vũ Thần đừng quên những gì cậu đã hứa với tôi đấy.<br><br>.<br><br>\"<br>Phong Vũ Thần mĩm cười nhìn Kiều Mẫn Hi sau đó mới quay lại nhìn ông Kiều, điềm nhiên lên tiếng!.<br><br>\"Bố vợ cứ yên tâm, việc gì mà Phong Vũ Thần này đã hứa, sẽ không bao giờ quên.<br><br>.<br><br>\".<br><br>"]