["<br>Cô đang lo lắng không biết anh có xảy ra chuyện gì hay không mà đến giờ vẫn chưa đến, đột nhiên một chiếc xe quen thuộc xuất hiện, Kiều Mẩn Hi cứ nghĩ là Trịnh Minh Hạo đến nhưng người bước xuống lại khiến cô vô cùng bắt ngờ! <br>Người bước xuống lại là tài xế riêng của mẹ Minh Hạo, bà Diệp Nhan lúc này lại xuất hiện ở đây, khiến cô có chút kinh ngạc.<br><br>.<br><br>\"Mời Kiều tiểu thư lên xe, phu nhân muốn gặp riêng cô, bà ấy bảo có chuyện quan trọng cần nói với cô\".<br><br>.<br><br>Ông ta thể hiện sự kính trọng, lịch sự mở cửa xe mời cô ngồi vào.<br><br>.<br><br>\"Cháu chào bác, bác muốn gặp riêng cháu chắc là có chuyện quan trọng ạ\".<br><br>.<br><br>Kiều Mẩn Hi hiểu rõ mẹ Minh Hạo không hề yêu thích gì mình, nhưng cô vẫn luôn lễ phép khi nói chuyện hay tiếp xúc gần với bà.<br><br>.<br><br>\"Hôm nay tôi đến đây gặp cô, mong cô giúp tôi một việc, không biết cô Kiều đây có đồng ý giúp tôi hay không\".<br><br>.<br><br>Ngược lại với sự kính trọng của cô thì bà Diệp Nhan ta lại tỏ thái độ chẳng mấy tôn trọng gì với Kiều Mẫn Hi! <br>\"Chuyện gì bác cứ nói ạ, nếu giúp được chắc chắn cháu sẽ giúp ngay ạ\".<br><br>.<br><br>Bà Diệp Nhan liền nở nụ cười nham hiểm, nhếch mép mà lên tiếng! <br>\"Chuyện tôi sắp nói đây chắc chắn cô Kiều đây có thể giúp được tôi đấy\".<br><br>.<br> <br><br>\"Tôi muốn nhờ cô Kiều đây rời xa Minh Hạo nhà tôi, cô có nghĩ với hoàn cảnh bây giờ của mình có còn xứng Minh Hạo nhà tôi hay không\".<br><br>.<br><br>\"Cô có biết vì cô mà Minh Hạo hết lần này đến lần khác cãi lời tôi, không chịu sang Anh du học hay không\".<br><br>.<br><br>Kiều Mẩn Hi cũng bất ngờ với những gì bà ta nói, nhưng bảo cô buông bỏ Minh Hạo, buông bỏ tình cảm suốt bao nhiêu năm, làm sao cô có thể buông bỏ được đây.<br><br>.<br><br>\"Xin lỗi bác, chuyện Minh Hạo không muốn sang Anh du học, cháu thật sự không hề hay biết, còn chuyện rời xa Minh Hạo thì cháu không thể làm được\"! <br>\"Có lẽ chuyện bác nhờ cháu không thể giúp được đâu ạ, trừ khi Minh Hạo phản bội sau lưng cháu, nếu không cháu sẽ không bao giờ chia tay với Minh Hạo.<br><br>\"<br>Kiều Mẫn Hi định mở cửa xe bước xuống, nhưng tay bị bà Diệp Nhan nắm giữ lại! <br>\"Vậy cô nghĩ Minh Hạo bây giờ ở bên cạnh cô là yêu cô hay sao, Kiều Mẩn Hi cô lầm rồi nó chỉ đang thương hại cô mà thôi\".<br><br>.<br><br>\"Nếu cô không tin tôi sẽ cho cô xem cái này, mọi chuyện sẽ rõ ngay thôi\".<br><br>.<br><br>Bà Diệp Nhan nở nụ cười đắc ý, đưa điện thoại sang cho Kiều Mẩn Hi, cô còn chưa hiểu chuyện gì thì bên trong không ngừng phát ra tiếng rên rỉ của người con gái, cùng khuôn mặt quen thuộc của người đàn ông mà cô hết lòng yêu! <br>\"Á, Minh Hạo anh chậm thôi, ưm\".<br><br>.<br><br>Kiều Mẩn Hi tay trở nên run run, con ngươi đã dần chuyển sang màu đỏ.<br><br>.<br><br>Bà Diệp Nhan nhìn thấy cô đau lòng như vậy, bà ta không ngừng nói thêm vào.<br><br>.<br><br>\"Chắc cô không biết, cái ngày gia đình cô xảy ra chuyện, Minh Hạo không cùng cô đến bệnh viện là vì nó và Đường Doanh đang làm cái chuyện mà cô đang nhìn thấy đấy\".<br><br>.<br><br>Sau đó bà ta liền bật cười lên ha hả, rồi lại nói tiếp.<br><br>.<br><br>\"Nếu cô nghĩ là tôi dàn dựng videos này để lừa cô thì cô xem kĩ đây\"! <br>Bà Diệp Nhan lấy điện thoại ấn vào số Minh Hạo mà gọi videos, đầu dây bên kia sau vài tiếng đổ chuông cũng bắt máy! <br>\"Mẹ, giờ anh Minh Hạo đang bận nên không nghe máy được\".<br><br>.<br><br>\"Á, Minh Hạo nghĩ một chút đi anh, chúng ta vừa xong mà\".<br><br>.<br><br>\"Nhưng anh muốn\".<br><br>.<br><br><br>Đường Doanh giả vờ như không biết Kiều Mẩn Hi ở đây, sau đó còn đắc ý nói để cô có thể nghe thấy.<br><br>Kiều Mẩn Hi bây giờ thật sự không thể tin vào những gì mình vừa nhìn thấy, nghe thấy, thì ra hai người họ đã qua lại từ lâu.<br><br>.<br><br>Chỉ có cô là ngu ngốc không biết rằng Trịnh Minh Hạo chỉ là đang thương hại cô,sau đó Kiều Mẩn Hi liền nở nụ cười khinh bỉ lên tiếng.<br><br>.<br><br>\"Bác gái bác thành công rồi đấy, cháu sẽ đồng ý chia tay với Minh Hạo, không ngờ chỉ vì để chúng cháu xã nhau mà bác lại cất công bày nhiều trò đến vậy\".<br><br>.<br><br>\"Từ hôm nay trở đi cháu sẽ không gặp lại Minh Hạo nữa bác cứ yên tâm\".<br><br>.<br><br>Nói xong Kiều Mẩn Hi mở cửa xe bước xuống, phía sau liền truyền đến giọng nói! <br>\"Mong Kiều tiểu thư đây nói được làm được\".<br><br>.<br><br>Sau đó chiếc xe chạy đi mất, để lại một Kiều Mẩn Hi bây giờ lòng đau như cắt.<br><br>Lang thang một mình đi trên đường, bầu trời cũng bắt kéo mây đen, mặt trăng soi sáng cũng bị che khuất, từng hạt mưa nặng hạt bắt đầu rơi xuống xối xả.<br><br>.<br><br>Nước mắt bây giờ cũng đã hòa quyện vào nước mưa, mặt kệ dòng người vội vã tìm nơi trú mưa, cô vẫn đi dưới mưa.<br><br>.<br><br>Bên trong căn hộ, hai người đàn ông đang thảo luận về bản thiết kế mới trên bàn thì.<br><br>.<br><br>Cạch.<br><br>.<br><br>Tiếng mở cửa vang lên, Kiều Mẩn Hi cả người ướt sũng đang đi vào nhà, khiến cả hai người đàn ông bàng hoàng hoảng hốt, vội đứng dậy lấy chiếc khăn đến giúp cô sưởi ấm cơ thể! <br>\"Tiểu Hi con làm sau mà để cả người ướt sũng vậy, không khéo sẽ bị cảm lạnh đấy\".<br> <br><br>.<br><br>Kiều Mẩn Hi không muốn ba cô ông Kiều Chính Minh lo lắng, làm như không hề có chuyện gì, nở nụ cười gượng gạo mà lên tiếng.<br><br>.<br><br>\"Con không sao, chỉ tại đi gấp quá không mang theo ô nên mới phải dầm mưa à, con vào trong thay quần áo sẽ không sao đâu ạ\".<br><br>.<br><br>\"Vậy con đi ngay đi\".<br><br>.<br><br>______________<br>Thế là ngày hôm sau Kiều Mẩn Hi liền bị sốt phải xin nghỉ phép ở quán cà phê mà ở nhà dưỡng bệnh hết một tuần.<br><br>.<br><br>Còn ở bên này, người đàn ông đang say ngủ, cảm nhận cánh tay đang tê cứng, khó chịu mà mở mắt, nhìn xuống phía dưới khiến Trịnh Minh Hạo phải giật bắn người ngồi dậy.<br><br>.<br><br>Đường Doanh đang ngủ ngon lành trong vòng tay anh cũng phải giật mình ngồi dậy, tay không ngừng xoa xoa hai mắt nhìn anh.<br><br>.<br><br>\"Đường Doanh sau cô lại ở đây, chẳng lẽ đêm qua chúng ta lại\".<br><br>.<br><br>.<br><br>"]