["<br>Vừa dứt câu Trợ lý Cao đã bỏ chạy đi mất, Phong Vũ Thần nhìn thấy không tỏ thái độ gì, thản nhiên đi vào trong, mang tâm trạng phơi phới mà thử âu phục.<br><br>.<br><br>___________<br>Tập đoàn Phong Thị! <br>Phong Vũ Thần đang chăm chú ngồi xử lý đống tài liệu trên bàn làm việc của mình.<br><br>.<br><br>Một thân vest đen đầy nam tính, mạnh mẽ, tóc được chuốc keo gọn gàng vào nếp, khuôn mặt đầy góc cạnh, ngay cả góc nghiêng cũng đủ để khiến người nhìn phải mê đắm! <br>Không gian yên tĩnh, chỉ nghe thấy tiếng lách tách từ bàn phím laptop, Phong Vũ Thần sau khi xử lý hết số tài liệu trên bàn thì ngước lên nhìn đồng hồ trước mặt! <br>Còn năm phút nữa là đến năm giờ, Phong Vũ Thần sau khi nhìn đồng hồ xong miệng chỉ nhếch lên một cái, cả người chậm rãi ngã ra sao ghế! <br>Bên ngoài vang lên tiếng rõ cửa, sau đó không kịp để bên trong trả lời, trợ lý Cao đã nhanh chân đẩy cửa mà bước vào.<br><br>.<br><br>\"Sếp đây là toàn bộ những gì liên quan đến Kiều tổng mà tôi đã điều tra được\".<br><br>.<br><br>Trợ lý Cao đặt sắp tài liệu lên bàn mà thở dốc, cũng mai là đến kịp lúc, không thì tiền thưởng tháng này coi như là xong.<br><br>.<br><br>Phong Vũ Thần nhìn vào tập tài liệu trên bàn thì khẽ nhếch môi cười nhẹ một cái, làm trợ lý Cao đứng một bên nhìn mà giật hết cả mình.<br><br>.<br><br>\"Phong tổng nhà mình cũng biết cười nửa sao, không thể tin được chắc đây chỉ là mơ thôi\".<br><br>.<br> <br><br>Trợ lý suy nghĩ từ sâu trong đáy lòng mình, đâu dám để Phong Vũ Thần biết được, phải kể với mọi người chuyện vừa rồi mình trong thấy, chắc chắn mọi người sẽ không thể nào tin được.<br><br>.<br><br>\"Làm tốt lắm, tiền thưởng tháng này của cậu sẽ được tăng gấp đôi\".<br><br>.<br><br>Phong Vũ Thần cầm sấp tài liệu mà trợ lý Cao đem đến lên xem rồi mới từ từ mà lên tiếng.<br><br>.<br><br>Phong Vũ Thần cầm sấp tài liệu xem mà nhíu mày, không ngờ trong quá khứ Kiều Mẩn Hi đã chịu không ít đã sống gió như vậy.<br><br>.<br><br>Từ chuyện mất người thân, gia đình phá sản, đến cả người yêu cũng phản bội mình để lấy người khác.<br><br>.<br><br>Phong Vũ Thần nhìn thấy tên của người làm Kiều Mẩn Hi đau lòng năm ấy lại là Trịnh Minh Hạo, đây không phải là người luôn tìm cách cạnh tranh với anh trên thương trường hay sao! <br>Nhưng luôn đứng phía sau anh, Phong Vũ Thần lại càng không thể ngờ rằng mắt nhìn người của Trịnh Minh Hạo lại kém đến như vậy.<br><br>.<br><br>Kiều Mẩn Hi không chỉ xinh đẹp mà còn giỏi gian nổi tiếng trong giới kinh doanh, vậy mà Trịnh Minh Hạo lại đi bỏ rơi cô mà đính hôn với Đường Doanh.<br><br>.<br><br>Phong Vũ Thần cũng không ngờ rằng cả hai người họ lại có thời gian yêu nhau sâu đậm như vậy, vậy mà chỉ vì nghe lời mẹ mình mà Trịnh Minh Hạo lại bỏ rơi cô, đúng là đáng hận mà.<br><br>.<br><br>Cả thành phố S này ai trả biết, Đường Doanh là một ngườì người kiêu căng, hóng hách, ỷ vào gia thế mà chẳng xem ai ra gì, suốt ngày chỉ biết chơi bời lêu lỏng! <br>Phong Vũ Thần nhếch mép cười khinh bỉ sau đó giọng trầm thấp nói.<br><br>.<br><br>\"Người con gái tốt như vậy, mày không biết trân trọng, vậy thì tao sẽ thay mày trân trọng bảo vệ cô ấy\".<br><br>.<br><br>\"Ngay cả trên thương trường hay trong tình yêu mày cũng không thể nào thắng tao được đâu Trịnh Minh Hạo à\".<br><br>.<br><br>________________ <br>Ngày diễn ra buổi tiệc từ thiện!.<br><br>Chiếc BMW Mercedes phiên bản giới hạn, cả thế giới chỉ có một chiếc, chiếc xe dừng lại trước cổng, tất cả cánh báo chí không ngừng chụp ảnh Phong Vũ Thần.<br><br>.<br><br>Đúng là người đàn ông hoàng kim trong lòng mọi cô gái, hôm nay Phong Vũ Thần mặc một bộ vest màu xanh đen, lịch lãm nam tính.<br><br>.<br><br><br>Khuôn mặt lạnh lùng, như đầy sức hút quyến rũ chết người, khiến các cô gái trong bữa tiệc luôn tìm cách tiếp cận, nhưng điều bị anh làm ngơ! <br>Một lúc sau, chiếc Audi từ từ dừng lại trước cổng, Kiều Mẩn Hi từ trên xe bước xuống, khuôn mặt vốn đã xinh đẹp bây giờ lại được trang điểm kĩ càng.<br><br>.<br><br>Trong cô cứ như một nàng công chúa bước ra từ trong truyện, Kiều Mẩn Hi mặc chiếc váy cúp ngực, tóc được búi cao, chân đi giày cao gót.<br><br>.<br><br>Tất cả mọi điểm mạnh trên cơ thể đều được tôn lên, khiến tất cả cánh báo chí không ngừng chụp ảnh, họ không ngờ rằng trên hình Kiều Mẩn Hi đã đẹp, ngoài đời cô còn đẹp hơn nữa! <br>Tất cả ánh mắt của những tên đàn ông đều dán chặt lên người cô, Kiều Mẩn Hi tuy rất khó chịu nhưng vẫn cố tỏ ra bình thường, bắt đầu đi xã giao với mọi người.<br><br>.<br><br>Trong một góc của buổi tiệc, hai người đàn ông đang nhâm nhi ly rượu trên tay, ánh mắt vô tình lại chạm vào thân ảnh người con gái ấy.<br><br>.<br><br>Ngay cả Cố Minh Thành cũng rất bất ngờ vì trong buổi tiệc lại xuất hiện một người con gái xinh đẹp như vậy, nhưng nhìn màu sắc trang phục của Kiều Mẩn Hi với thằng bạn thân của mình thì phải kinh ngạc mà hốt lên! <br>\"Vũ Thần cậu và cô gái ấy có quen biết sao, sao hai người lại mặc trang phục giống nhau đến vậy\".<br><br>.<br><br>Phong Vũ Thần bây giờ mới để ý đến bộ vest mình đang mặc rất giống đồ đôi với cô, mà khẽ nhếch môi cười hài lòng lên tiếng.<br><br>.<br><br>\"Cậu nghĩ sao, nếu cô ấy là người phụ nữ của mình\".<br><br>.<br><br>Cố Minh Thành kinh ngạc sau đó liền cười vui vẻ, vỗ vai Phong Vũ Thần! <br>\"Vũ Thần, mắt nhìn người của cậu đúng là rất tốt\".<br><br>.<br><br>\"Mà cậu không sợ ở bên cô gái đó, cậu sẽ lại phát bệnh à\".<br><br>.<br><br>Cố Minh Thành không quên đem chuyện xấu hổ này ra trêu chọc Phong Vũ Thần.<br> <br><br>.<br><br>Ngược lại với thái độ giễu cợt của Cố Minh Thành, Phong Vũ Thần lại tỏ ra bình thản vui vẻ mà nói.<br><br>.<br><br>\"Tại sao phải sợ, khi mình không thề khó chịu khi ở cạnh cô ấy, ngược lại ở cạnh cô ấy mình lại thấy rất vui vẻ\".<br><br>.<br><br>Cố Minh Thành bị Phong Vũ Thần dắt đi từ bất ngờ này đến bất ngờ khác, không khỏi bái phục thằng bạn thân của mình.<br><br>.<br><br>\"Vũ Thần, cậu được lắm, đúng là không thể tin được, người lạnh lùng như cậu mà cũng có ngày biết yêu đấy\".<br><br>.<br><br>Phong Vũ Thần nhíu mày liếc nhìn Cố Minh Thành bằng ánh mắt vô cùng sắc bén, Cố Minh Thành lạnh hết cả người, mà nhanh chóng lên tiếng.<br><br>.<br><br>\"Mình không có ý đó, mình chỉ đùa thôi cậu đừng nhìn bằng ánh mắt như vậy\".<br><br>.<br><br>Đúng là không thể ngờ một ông trùm trong giới hắc đạo, không sợ trời không sợ đất, lại sợ ngay đúng thằng bạn thân của mình.<br><br>.<br><br>.<br><br>"]