["<br>\"Được ta sẽ bình tĩnh, vậy con mau nói xem, cô gái hôm qua con đưa về đâu rồi, mẹ nghe nói con bé bị người ta bỏ thuốc, sau đó con thừa nước đục đem con người ta về đây hành hạ cả đêm đúng chứ.<br><br>.<br><br>\"<br>\"Đúng là cả đêm qua cô ấy ở cùng con, nhưng con không phải là người bỏ thuốc cô ấy.<br><br>.<br><br>\"<br>\"Vậy há chẳng phải con lợi dụng lúc người ta đang gặp khó khăn mà làm càn hay sao.<br><br>.<br><br>\"<br>Phong phu nhân làm ra vẻ mặt tức giận mà lên tiếng, thực tế là trong lòng bà hiện giờ đang rất phấn khích.<br><br>.<br><br>\"Mẹ à, mẹ nghĩ con trai mẹ đói khát đến vậy sao, chỉ là cô ấy cầu xin nên con mới chịu giúp thôi.<br><br>.<br><br>\"<br>Phong Vũ Thần làm ra vẻ mặt bình thản như mình không thề có lỗi mà đáp lại lời Phong phu nhân! <br>\"Hay cho câu cầu xin, cuối cùng người được lợi cũng là con mà thôi, người chịu thiệt vẫn là con gái nhà người ta.<br><br>.<br><br>\"<br> <br>\"Mẹ à, mẹ có phải là mẹ của con không vậy, không phải lúc trước luôn thúc giục con lấy vợ sao, bây giờ con dẫn về thì mẹ lại nói con ức hiếp người ta.<br><br>.<br><br>\"<br>\"Mẹ không cần biết, bây giờ con mau nói cho mẹ biết, cô gái đó là người như thế nào, mau dẫn xuống đây cho mẹ xem mặt.<br><br>.<br><br>\"<br>\"Mẹ muốn xem cô ấy có thật lòng với con không, hay chỉ nhắm vào tài sản nhà mình, mẹ không muốn con trai mẹ bị người ta lừa.<br><br>.<br><br>\"<br>\"Mẹ không cần phải vội đâu, lúc nữa cô ấy sẽ xuống thôi, vả lại mẹ cũng đã từng gặp cô ấy.<br><br>.<br><br>\"<br>\"Mẹ từng gặp qua sao, là tiểu thư nhà nào con mau nói nhanh nào.<br><br>.<br><br>\"<br>\"Mẹ không phải cần vội, trước sau gì cũng gặp.<br><br>.<br><br>\" <br>Phong Vũ Thần nhàn nhã cầm tách cà phê trên tay uống, bảo bà không vội, nhưng làm sao không vội cho được bà nôn nóng muốn gặp mặt con dâu lắm rồi! <br>Ở trên lầu lúc này, Kiều Mẫn Hi sau khi tắm xong, lấy chiếc khăn tắm quấn hờ hững ngang người mình mà bước ra! <br>Tìm kiếm chiếc váy hôm qua để mặc, nhưng nó đã bị Phong Vũ Thần xé rách, chỉ có thể mặc tạm chiếc áo sơ mi của anh vậy! <br>Cơ thể nhỏ nhắn hơn so với chiếc áo, khi mặc vào trong nó rộng phùng phình, phần vạt áo dài đến tận đùi, nhìn vào trong gương không khác gì đang quyến rũ người khác! <br>Mang vẻ mặt tức giận bước ra khỏi phòng xuống nhà tìm Phong Vũ Thần! <br>\"Phong Vũ Thần anh ở đâu mau ra đây cho tôi, quần áo của tôi bị anh xé rách hết cả rồi lấy gì tôi mặc đây hả.<br><br>.<br><br>\"<br>Vừa bước xuống cầu thang đã nhìn thấy Phong Vũ Thần đang rảnh rỗi ngồi ở sô pha nhâm nhi tách cà phê, thì vô cùng tức giận mà hét lớn!.<br><br>\"Phong Vũ Thần anh mau đền chiếc váy cho.<br><br>.<br><br>tôi!.<br><br>\"<br>Do bà Phong ngồi ở phía trong, lại bị tủ chưng bày rượu che khuất nên Kiều Mẫn Hi mới không nhìn thấy, vừa nhìn thấy ở đây còn có người thì bất ngờ mà khựng lại, giọng nói lớn tiếng lúc đầu sau đó cũng nhỏ dần! <br>Phong Vũ Thần vừa uống một ngụm cà phê nghe thấy tiếng hét của cô thì giật mình, phun hết ra ngoài, ho sặc sụa! <br>Ngước lên nhìn về phía Kiều Mẫn Hi, sau đó lại nhìn về phía mẹ mình cũng đang nhìn cô chằm chằm, thì mới mĩm cười đắc ý, đứng dậy đi về phía cô mà thì thầm bên tai.<br><br>.<br><br><br>Trong cô bây giờ thật sự rất quyến rũ, đôi gò bông căng tròn không được che chắn kĩ lưỡng, ngay cả bờ mông công vểnh cũng đang lấp ló sau lớp áo, khiến Phong Vũ Thần ngay lập tức có phản ứng.<br><br>.<br><br>\"Mau lên phòng thay quần áo đi, em không định ra mắt mẹ chồng với bộ dạng thế này chứ, tôi chỉ thích em mặc thế này khi chúng ta ở cùng nhau trong phòng thôi.<br><br>.<br><br>\"<br>\"Vô sỉ.<br><br>.<br><br>\"<br>Trong khi Kiều Mẫn Hi lại vô cùng ngượng ngùng khi biết người phụ nữ đó là mẹ của Phong Vũ Thần, khuôn mặt méo mó xấu hổ, mắng anh một câu rồi lập tức bỏ chạy lên phòng!.<br><br>Phong Vũ Thần quay lại nhìn mẹ nói, rồi nhanh chân đi lên phòng với cô! <br>\"Mẹ ở đây đợi chúng con một chút, cô ấy thay quần áo xong sẽ xuống ngay! \"<br>\"Được con mau lên đó đi với con bé đi, bảo con bé không cần phải vội như vậy đâu, cẩn thận kẻo ngã đấy, mẹ đợi một chút cũng không sao đâu.<br><br>.<br><br>\"<br>Phong phu nhân mĩm cười thích thú với sự đáng yêu này của con dâu, vui đến cười híp cả mắt!.<br><br>Kiều Mẫn Hi vừa vào phòng đã chui vào trong chăn trốn, thật sự xấu hổ đến mức không biết kím cái lỗ nào chui xuống mà! <br>Không biết bà Phong sẽ nghĩ mình thể nào, có xem mình là đứa con gái chẳng ra gì hay không, trong đầu liên tục xuất hiện rất nhiều câu hỏi! <br>Phong Vũ Thần đi vào nhìn thấy hành động trẻ con này của Kiều Mẫn Hi thì mĩm cười vui vẻ, bước đến giật mạnh chiếc chăn ra lên tiếng! <br>\"Dáng vẻ hung hăng lúc nãy của em đâu rồi, sao bây giờ lại thành mèo con nhát gan trốn ở đây vậy.<br><br>.<br><br>\"<br>\"Mẹ anh có nói gì về tôi không, bà ấy sẽ không vì vậy mà ghét tôi đấy chứ.<br><br>.<br><br> <br>\"<br>Phong Vũ Thần cười vui vẻ búng một cái vào trán cô sau đó nói.<br><br>.<br><br>\"Á đau, sao anh làm vậy đau lắm đó.<br><br>.<br><br>\"<br>\"Ngốc quá, em không cần phải sợ mẹ tôi đâu, bà ấy rất hiền, không đáng sợ như những gì em đang nghĩ đâu.<br><br>.<br><br>\"<br>Phong Vũ Thần ngay lúc Kiều Mẫn Hi chẳng chút phòng bị nào, trực tiếp đè cô dưới thân mình.<br><br>.<br><br>\"Á anh đang làm gì vậy, mau tránh ra.<br><br>.<br><br>\"<br>\"Không phải em mặc thế này là muốn quyến rũ tôi sao.<br><br>.<br><br>\".<br><br>"]