["<br>Chẳng thèm quan tâm đến những lời nói lúc nãy của Đường Doanh, Kiều Mẩn Hi vẫn tiếp tục vui vẻ mà làm công việc kiếm tiền chân chính của mình.<br><br>.<br><br>Thái độ dửng dưng của Kiều Mẩn Hi làm cho Đường Doanh cảm thấy vô cùng khó chịu, ả ta tức giận nhưng lại chẳng thể làm được gì, liền gọi ngay cho bà Diệp Nhan mà khóc lốc ỉ ôi! <br>\"Mẹ, con nhỏ Kiều Mẩn Hi đó dám lớn tiếng, lại còn vênh váo lên mặt với con, mẹ phải làm chủ cho con\".<br><br>.<br><br>Từ sau khi nhà họ Kiều phá sản, bà ta đã gần như thông báo với mọi người rằng Đường Doanh mới chính là con dâu tương lai của Trịnh gia.<br><br>.<br><br>Cả hai xưng hô với nhau mẹ con vô cùng thoải mái nơi đông người, lại rất hợp nhau về tính tình cũng như rất nhiều thứ.<br><br>.<br><br>Bà Diệp Nhan cũng tỏ ra rất hài lòng với cô con dâu Đường Doanh này, rất biết cách lấy lòng để bà ta vui, không như Kiều Mẩn Hi luôn khô khan cứng ngắt lại khiến bà ta vô cùng chướng mắt! <br>\"Con không cần phải tức giận như vậy, mọi chuyện cứ để mẹ lo liệu, cô ta sẽ không còn cơ hội để lên mặt với con nữa đâu\".<br><br>.<br><br>\"Vâng ạ, vậy con nhờ cả vào mẹ ạ\".<br><br>.<br><br>Ánh mắt của Diệp Nhan liền trở nên tàn độc, nụ cười cũng dần trở nên đáng sợ.<br><br>.<br><br>Biệt thự Trịnh gia!.<br><br> <br>\"Mẹ, con không muốn đi du học nữa, mẹ đừng ép con nữa có được không.<br><br>.<br><br>\"<br>\"Không được, con đã đồng ý rồi, sau bây giờ lại thay đổi, mẹ không chấp nhận, con phải đi du học cùng với con bé Doanh Doanh, không được bàn cãi nữa\".<br><br>.<br><br>Bà Diệp Nhan vô cùng tức giận khi nghe Minh Hạo bảo không muốn đi Anh du học, không ngừng lớn tiếng trách mắng.<br><br>.<br><br>\"Mẹ, con không thể bỏ mặc tiểu Hi trong lúc này, cô ấy rất cần con bên cạnh\".<br><br>.<br><br>\"Vậy còn Doanh Doanh, sau con không nghĩ cho con bé, con không nhớ con đã làm gì với con bé hay sao\".<br><br>.<br><br>Bà Diệp Nhan nghe đến tên Kiều Mẩn Hi khiến lửa giận trong lòng bà ta như càng thêm sôi sục! <br>\"Con biết lần đó là do lỗi của con hết, nhưng con không hề yêu Đường Doanh, người con yêu là tiểu Hi, mong mẹ hiểu cho con\".<br><br>.<br><br>\"Hiểu cho con, vậy con bé phải sống làm sao đây hả, liệu nhà họ Đường biết chuyện, họ có chịu dễ dàng bỏ như vậy không hả.<br><br>.<br><br>\"<br>\"Mẹ con không quan tâm nhiều như vậy, dù có bất cứ chuyện gì đi nữa còn cũng sẽ không rời xa tiểu Hi đâu.<br><br>.<br><br>\"<br>Vừa dứt lời Trịnh Minh Hạo đã chạy nhanh ra khỏi nhà! <br>\"Minh Hạo con đứng lại ngay cho mẹ.<br><br>.<br><br>\"<br>\"Minh Hạo!.<br><br>\"<br>Bà Diệp Nhan giận đến tức hết cả ngực, hét lớn gọi Minh Hạo, nhưng Minh Hạo lại như không để vào tay, chạy đến chỗ làm của Kiều Mẫn Hi sau đó đợi cô cùng tan làm!.<br><br>__________<br>Nhiều ngày cứ thế trôi nhanh, lại sắp đến ngày sinh nhật của Kiều Mẩn Hi! <br>Dạo này do cô phải làm thêm nên thời gian của cả hai gặp nhau cũng khá ít, sắp đến ngày sinh nhật của cô.<br><br>.<br><br>Trịnh Minh Hạo quyết định sẽ cùng cô tổ chức một ngày sinh nhật thật đáng nhớ, ghi dấu tuổi mười tám đẹp nhất của cô.<br><br>.<br><br><br>Sau đó anh sẽ nói cho cô biết rằng mình sẽ không đi du học, sẽ bên cạnh cùng cô vượt qua khó khăn.<br><br>.<br><br>Ngày diễn ra sinh nhật của Kiều Mẩn Hi.<br><br>.<br><br>Sau khi tan làm cô liền vội vã chạy về nhà, chuẩn bị mọi thứ xong thì đến chỗ hẹn cùng với Minh Hạo! <br>Bên này Trịnh Minh Hạo cũng đã chuẩn bị xong, nhìn đồng hồ đã hơn sáu giờ sắp đến giờ hẹn với Kiều Mẩn Hi.<br><br>.<br><br>Chuẩn bị đi đến chỗ hẹn thì mẹ anh từ trong nhà đi ra lên tiếng gọi! <br>\"Minh Hạo, con đi đâu vậy, lại đây ta có chuyện muốn nhờ con một chút\".<br><br>.<br><br>Trịnh Minh Hạo cũng không thể từ chối được, lại nhìn đồng hồ còn hơn nữa tiếng nữa mới đến giờ hẹn với Kiều Mẩn Hi, liền không nghi ngờ gì đi đến chỗ mẹ mình đang đứng! <br>\"Minh Hạo, con giúp ta uống thử loại rượu vang ta vừa mới đấu giá được, xem có ngon không\".<br><br>.<br><br>Trịnh Minh Hạo biết mẹ mình là người rất yêu thích về rượu, bà cũng thường xuyên bảo anh uống thử giúp bà, nên cũng không nghi ngờ gì mà uống một ngụm vào miệng.<br><br>.<br><br>Bà Diệp Nhan thấy mọi chuyện đã đi đúng với sự sắp xếp của mình thì mĩm cười hài lòng.<br><br>.<br><br>Trịnh Minh Hạo không ngờ rằng mẹ mình đã bỏ thuốc vào ly rượu, lại là loại xuân dược cực mạnh mà bà đã chuẩn bị cho mình từ trước.<br><br>.<br><br>Chưa được năm phút, thuốc đã bắt đầu phát tác, Trịnh Minh Hạo cảm thấy cả người nóng ran khó chịu, đầu óc trở nên mơ hồ, dáng đi loạng choạng.<br><br>.<br><br>\"Minh Hạo, con làm sau vậy, không khỏe ở đâu sao, để ta đưa con về phòng nằm nghỉ\".<br> <br><br>.<br><br>Diệp Nhan giả vờ lo lắng đi đến đỡ Trịnh Minh Hạo, nhưng trong lòng bà ta lúc này lại trở nên vô cùng đắc ý.<br><br>.<br><br>Đường Doanh cũng đã đến đây từ sớm, chỉ chờ đến lúc này thì ả ta mới từ một căn phòng khác mà bước ra.<br><br>.<br><br>Sau khi dìu Trịnh Minh Hạo vào phòng, ả ta liền nhào vào lòng Minh Hạo, tay luồn vào áo không ngừng vuốt ve cơ ngực săn chắc của người đàn ông.<br><br>.<br><br>Trịnh Minh Hạo đang bị trúng thuốc liền không thể kìm chế được mình, cả cơ thể nóng bức đến khó chịu thì có người vuốt ve khiến anh cảm thấy vô cùng dễ chịu, bắt đầu trở nên thở dốc.<br><br>.<br><br>Trước mắt Minh Hạo bây giờ xuất hiện ảo ảnh, cứ nghĩ người trong lòng là Kiều Mẫn Hi, buông bỏ hết lí trí còn sót lại mà lao vào, quấn lấy người kia cả đêm! <br>Hừ.<br><br>.<br><br>hộc! <br>Không nói không rằng liền lật cả người Đường Doanh lại, cả thân hình to lớn nằm đè lên người ả, ả biết kế hoạch đã thành công liền cười đắc ý, bắt đầu cùng Trịnh Minh Hạo trận mây mưa không hồi kết.<br><br>.<br><br>Ở bên này, Kiều Mẩn Hi cũng đã đến chỗ hẹn, đợi hơn một lúc cũng không thấy Trịnh Minh Hạo đến gọi thì không bắt máy! <br>Cô đang lo lắng không biết anh có chuyện gì không thì đột nhiên một chiếc xe quen thuộc xuất hiện, Kiều Mẩn Hi cứ nghĩ là Trịnh Minh Hạo đến nhưng người bước xuống lai khiến cô vô cùng bắt ngờ!.<br><br>"]