["<br>Năm năm sau! <br>Tại sân bay thành phố S! <br>Kiều Mẩn Hi từ trong bước ra, khuôn mặt xinh đẹp đầy cuốn hút người nhìn, thân hình nóng bỏng quyến rũ với ba vòng đúng chuẩn siêu mẫu.<br><br>.<br><br>Làn da trắng sáng mịn màng càng tôn lên vẻ đẹp kiều diễm của người con gái tuổi đôi mươi.<br><br>.<br><br>Đi theo phía sau là Lina trợ lý riêng của Kiều Mẩn Hi, người luôn đồng thành cùng với cô từ lúc mới lập nghiệp ở Pháp, đến khi có chỗ đứng vững chắc như hiện tại! <br>\"Tiểu Hi đợi chị một chút\".<br><br>.<br><br>Kiều Mẩn Hi đang đứng lại đợi Lina nghe điện thoại, vô tình nhìn thấy một đứa bé đang không ngừng khóc lớn gọi mẹ, hình như đứa bé này đi lạc, tiến đến định giúp đứa bé! <br>Từ phía sau một chiếc xe đẩy như mất đà, không ngừng chạy thẳng về phía đứa bé, Kiều Mẩn Hi chẳng kịp suy nghĩ gì nhiều, liền lao tới ôm lấy đứa bé vào lòng, cả hai người ngã sang một bên tránh chiếc xe đó.<br><br>.<br><br>Lại vô tình đụng vào người của Phong Vũ Thần, khiến anh bất ngờ không kịp định hình chuyện gì, thì đã ngã xuống nền sàn cứng, khiến cả người đau ê ẩm.<br><br>.<br><br>Kiều Mẩn Hi cứ ngỡ bản thân sẽ phải ngã xuống một cách đau đớn, nhưng cảm giác mang đến lại rất mềm mại lại ấm áp! <br>Sau khi nhận thấy có gì đó không đúng, Kiều Mẩn Hi liền mở to mắt, ôm đứa bé trong lòng vội vàng ngồi dậy, nhìn người đàn ông đang nằm dưới nền sàn khuôn mặt nhăn đến đau đớn.<br><br>.<br><br>Cô không khỏi ái ngại mà không ngừng lên tiếng xin lỗi.<br> <br><br>.<br><br>\"Xin lỗi, anh không sau chứ, tôi không cố ý ngã vào người anh, chỉ tại chiếc xe kia\".<br><br>.<br><br>Trái ngược với lời xin lỗi chân thành của cô, Phong Vũ Thần lại tỏ rất tức giận, hàng chân mày nhíu lại nhìn người con gái trước mặt! <br>\"Vậy cô nghĩ đụng người xin lỗi là xong sao, đồ tôi bị cô làm bẩn hết cô tính sao đây\".<br><br>.<br><br>Phong Vũ Thần tức giận đứng thẳng người dậy lên tiếng.<br><br>.<br><br>\"Này anh kia tôi vì cứu đứa bé này, nên mới, đụng phải anh, anh có cần phải khó chịu như vậy không hả\".<br><br>.<br><br>Ngược lại với suy nghĩ của cô, Phong Vũ Thần lại nghĩ là cô muốn lợi dụng đứa bé này để tiếp cận mình, khiến anh cực kỳ khó chịu! <br>\"Tôi không quan tâm lý do của cô, tôi cũng đâu biết được, có phải cô muốn dùng cách này để tiếp cận tôi hay không, những người phụ nữ như cô tôi gặp rất nhiều\".<br><br>.<br><br>\"Anh đừng có mà quá đáng, dù anh có là tổng thống tôi đây cũng chả thèm\".<br><br>.<br><br>\"Anh yên tâm, đồ tôi sẽ đền, còn người như anh đây, bà đây chả thèm\"! <br>Kiều Mẩn Hi thật sự không hiểu tên này lại nghĩ cái gì trong đầu, cô đây là ai chứ, đường đường là nhà thiết kế nổi tiếng hàng đầu trong giới thời trang, một công ty riêng có tiếng ở Pháp! <br>Cô cũng đâu phải thiếu tiền cần gì phải tiếp cận hắn ta, mà nhìn cách ăn mặc của tên này chắc chắn cũng không phải dạng tầm thường gì.<br><br>.<br><br>Lina vừa nghe điện thoại xong, quay lại đã không thấy Kiều Mẩn Hi đâu nữa, đang loay hoay đi tìm thì thấy cô đang cãi nhau với một người đàn ông xa lạ, nhưng lại nhìn rất quen mặt, không nhớ đã gặp ở đâu.<br><br>.<br><br>Từ xa Trác Hạo tay đang kéo vali từ trong bước ra, nhìn thấy thằng bạn thân của mình đang nói chuyện với một cô gái, nhưng khuôn mặt lại lộ rõ vẻ tức giận.<br><br>.<br><br>\"Vũ Thần cậu bị làm sao vậy, sao lại đứng đây đôi co với một cô gái chứ, hai người quen nhau à\".<br><br>.<br><br>\"Không quen\".<br><br>.<br><br>Cả hai đồng thời đồng thời lên tiếng! <br>\"Minh Thành chúng ta đi thôi, tôi không muốn đôi co với người phụ nữ này nữa\".<br><br><br>.<br><br>Sau đó liền kéo Minh Thành đi mất! <br>Sau khi hai người kia đi mất, lúc này Lina mới lên tiếng.<br><br>.<br><br>\"Tiểu Hi xảy ra chuyện gì vậy, em quen hai người kia sao\".<br><br>.<br><br>\"Em không biết hai người đó, chỉ vô tình va phải người anh ta thôi\".<br><br>.<br><br>Kiều Mẩn Hi kể lại toàn bộ câu chuyện cho Lina nghe, sau đó dẫn đứa bé đến phòng quản lý sân bay giúp đứa bé tìm mẹ.<br><br>.<br><br>______________<br>Kiều Mẩn Hi muốn tạo bất ngờ cho mọi người nên không thông báo cho mọi người biết hôm nay cô sẽ về.<br><br>.<br><br>Bước vào nhà đã nhìn thấy ba mình, đang chăm chú phác họa bản thiết kế lên từng tấm vải, kỉ thuật đo cắt vô cùng chính xác.<br><br>.<br><br>Đi đến bên cạnh, bất ngờ ôm lấy ông từ phía sau, suốt năm năm qua cô không ngừng nhớ đến ba mình, nhớ tiểu Thiên.<br><br>.<br><br>Nhiều lần muốn quay về, nghĩ lại nghĩ đến việc phải gây dựng lại Kiều Thị, mà khiến cô buông bỏ hết sự nhớ nhung ấy mà ở lại.<br><br>.<br><br>Đến bây giờ khi đã có sự nghiệp vững chắc trong tay, Kiều Mẩn Hi mới quyết định quay về, quyết tâm mở rộng công ty lớn mạnh ở thành phố S! <br> <br>Kiều Chính Minh bất ngờ chưa kịp phản ứng thì người phía sau đã khóc nấc lên tiếng.<br><br>.<br><br>\"Ba, con gái về rồi đây\".<br><br>.<br><br>Ông ngay lập tức nhận ra giọng nói quen thuộc, nở nụ cười mừng rỡ trên khuôn mặt già nua, tạo nên những nếp nhăn theo năm tháng.<br><br>.<br><br>Xoay người lại ôm lấy đứa con gái bé bỏng của mình vào lòng, tay không ngừng xoa đầu Kiều Mẩn Hi rưng rưng nước mắt mà lên tiếng.<br><br>.<br><br>\"Về là tốt rồi\".<br><br>.<br><br>\"Nào để ta nhìn xem, con gái lớn đúng là rất xinh đẹp\".<br><br>.<br><br>Ông đẩy nhẹ người cô, nhìn từ trên xuống dưới chân, đúng là khi cô trưởng thành rất xinh đẹp rất giống mẹ con rồi.<br><br>.<br><br>\".<br><br>"]