["<br>Nhưng ý thức của Yến Cải lại tự động tránh né sự thật này.<br><br>Cậu không hy vọng người cứu mình là Lam Tiểu Thước.<br><br>Bởi vì với cậu mà nói, Lam Tiểu Thước thật sự là quá cao, leo mãi cũng không tới.<br><br>Nhà của cô gái này có tiền, dáng dấp đẹp, xung quanh vĩnh viễn đều có những ánh mắt dõi theo, nếu hai phần ý tốt này đều đến từ Lam Tiểu Thước! Vậy mình phải dùng cái gì để báo ơn đây.<br><br>Lam Tiểu Thước vẫn còn ở bên cạnh hỏi thăm đề mục.<br><br>Yến Cải im lặng một lúc, vài giây sau, ngón tay thon dài của cậu nắm chặt bút, tùy tiện viết một đoạn bài giải bên trên giấy rồi đưa cho Lam Tiểu Thước.<br><br>Lam Tiểu Thước nhìn qua, xem không hiểu chỉ vào vài chỗ rồi hỏi Yến Cải.<br><br>Tiếng nói của Yến Cải bình thản: “Chưa học.<br><br>”Lam Tiểu Thước dựa theo phương thức nói chuyện lạnh lùng gần đây của cậu với người khác, cũng lập tức hiểu rõ ý tứ của cậu! Chẳng trách mình không hiểu thì ra bọn họ còn chưa học được nội dung này!Sau đó cô lại suy nghĩ một chút, không đúng, rõ ràng mình đã tự học thật nhiều, sao đối với mấy thứ này vẫn không có ấn tượng gì vậy.<br><br> <br>Cô không tin mà hỏi tiếp Yến Cải, học được những thứ này ở đâu.<br><br>Yến Cải im lặng, qua thật lâu mới chậm rãi mở miệng: “Học không được.<br><br>”Lam Tiểu Thước hỏi: “Hả? Sao không học được?”Yến Cải nói: “Sách cấp ba, không có.<br><br>”Lam Tiểu Thước giật mình: “Chẳng lẽ có trong chương trình đại học! Đề thi này cũng quá ác đi, khó trách tớ xem mà không hiểu gì hết.<br><br>”Yến Cải không nói gì.<br><br>Lam Tiểu Thước mặt dày vô sỉ tiếp tục hỏi: “Bạn cùng bàn có thể dạy tớ không?”Trong lòng Yến Cải còn chưa được bình tĩnh, cậu không thể xác định được tình cảm của mình đối với Lam Tiểu Thước, cũng không thể xác nhận mình quan trọng với Lam Tiểu Thước cỡ nào.<br><br>Lam Tiểu Thước bổi sung thêm: “Chỉ cần dạy bài thi này là được rồi.<br><br>”Yến Cải nhìn Lam Tiểu Thước một lúc, một lát sau rủ mắt xuống, lạnh lùng nói: “Không thể.<br><br>”Đợi nửa ngày Lam Tiểu Thước vẫn trưng ra bộ mặt ngơ ngác.<br><br>Đệt, đúng là nam xứng ác độc.<br><br>Xem ra hành vi lôi kéo làm quen của mình lại thất bại, đã dùng đến danh nghĩa học tập mà cũng không thành công, đời này có lẽ không thể nào rồi.<br><br>Lam Tiểu Thước tuyệt vọng nghĩ.<br><br>Sau đó biến bài thi dưới sự trợ giúp của Yến Cải thành công đạt được điểm max.<br><br>Lam Tiểu Thước đưa bài học của mình cho em gái Tiền Trác, em gái Tiền Trác thuận lợi tiến vào đội thi đua hóa học của trường.<br><br>Nhiệt độ mùa đông càng ngày càng thấp, ngẫu nhiên còn có tuyết rơi, tất cả mọi người đều phải mặc quần áo dày dặn, cầm theo nước ấm đến trường, chỉ thở ra một hơi đã có khí trắng bay lượn lờ.<br><br>Nhưng Yến Cải vẫn mặc bộ quần áo mỏng manh như cũ, dáng người cao gầy lộ ra vẻ rực rỡ trong đám người.<br><br>Quần áo dày nhất của cậu chính là cái áo bông kia nhưng đã bị cha cậu làm bẩn sau khi bị bỏ trên một đống chất lỏng mốc meo trên đất, vốn không còn cách nào mặc được nữa, cũng may trước đó cậu đã quen chịu khổ, hiện tại thời tiết nhiệt độ thấp nhưng vẫn có thể chịu được, chỉ là da tay của cậu hơi tái nhợt, lòng bàn tay tái nhợt lúc này đã biến thành màu đỏ tím, trông có chút dữ tợn.<br><br><br>Thời tiết trở lạnh, người cha già kia của cậu càng uống nhiều rượu, ngẫu nhiên còn đạp Yến Cải, bắt Yến Cải ra ngoài đi mua rượu.<br><br>Yến Cải lạnh lùng không để ý đến.<br><br>Vào buổi tối, Yến Cải đứng dưới đèn đường trong góc đường, từ trong túi xách lấy ra một ít tiền giấy để đếm, nhận ra mình đã có khoản tám trăm tệ, cậu sắp mười sáu tuổi rồi, chờ khi đủ mười sáu tuổi thì có thể càng làm nhiều việc hơn, cũng có thể tiết kiệm được càng nhiều tiền hơn.<br><br>Yến Cải vẫn còn ôm chút kỳ vọng với cuộc sống này.<br><br>Mà những kỳ vọng này đều bị bóng đen trong ngõ nhỏ thu hẹp lại chỉ còn một chút.<br><br>Tới gần cuối năm, tin tức Yến Cải cứu người ở trước khách sạn không hiểu sao lại hot ở trường học.<br><br>Bệnh nhân phát bệnh kia chạy đến trường học, đứng dưới quốc kỳ tự mình phát biểu nói lời cảm ơn Yến Cải, hiệu trường của trường học cũng phát biểu một trận khen thưởng Yến Cải.<br><br>Danh tiếng của Yến Cải lập tức trở nên tốt hơn, trên đường ngẫu nhiên còn có thể thấy người ta bàn tán về đàn em khóa dưới đầy xuất sắc này.<br><br>Mấy bạn cùng lớp vốn bắt nạt Yến Cải khi biết được chuyện này thì trong lòng sinh ra cảm giác không công bằng khó tả.<br><br>Bọn họ cũng không cảm thấy loại người như Yến Cải có thể đạt được sự nổi tiếng rồi có được đãi ngộ thế này.<br><br>Thế là mấy người bắt nạt Yến Cải lại nổi dậy tâm tư, rối rít bày tỏ muốn cho Yến Cải xấu mặt.<br><br>Bọn họ vừa nghĩ như vậy lập tức biến thành thực hành.<br> <br><br>Sáng ngày hôm sau, Lam Tiểu Thước ngồi ở vào bàn trước, nhưng lại cảm thấy trường học quá ầm ĩ.<br><br>Vừa vặn em gái Tiền Trác chạy vào phòng học, Lam Tiểu Thước vội vàng hỏi: “Bên ngoài là sao vậy?”Em gái Tiền Trác thả cặp xuống rồi nói: “Yến Cải đánh nhau với người ta!”“Hả? Đánh nhau?” Lam Tiểu Thước cảm thấy cực kỳ lạ, sao Yến Cải lại đánh nhau, vốn từ kích bản mà xem thì người như Yến Cải nhìn thì lạnh lùng, tính tình không tốt nhưng trên thực tế đây chỉ là phòng ngự của bản thân, nếu không bị ép đến hoàn cảnh tuyệt vọng thì sẽ không đánh nhau.<br><br>Có thể có ai đó trong trường ép Yến Cải vào đường cùng chứ? Lam Tiểu Thước nghĩ mãi cũng không ra loại nhân vật này.<br><br>Bên ngoài hành lang càng lúc càng náo nhiệt.<br><br>Lam Tiểu Thước muốn đi qua xem rốt cuộc là chuyện gì.<br><br>Em gái Tiền Trác khuyên: “Cậu đừng xem, một hồi cậu ấy sẽ bị giáo viên mắng cho xem.<br><br>”Bước chân của Lam Tiểu Thước dừng lại, cúi người xuống hỏi: “Tại sao vậy?”Em gái Tiền Trác nhỏ giọng nói cho cô: “Bên ngoài người mà cậu ấy đánh nhau chính là cái đuôi của con trai bí thư Bộ giáo dục! Thầy cô không quản đến trên đầu của bọn họ đâu.<br><br>”! Lại còn có hậu thuẫn ư!Lam Tiểu Thước lại hỏi tại sao đánh nhau, em gái Tiền Trác lại nói cho cô biết.<br><br>.<br><br>"]