["<br>Yến Cải ngồi bên cạnh nhìn thấy nụ cười của Lam Tiểu Thước, cũng không nói lời nào.<br><br>Mặt mày của cậu hơi dãn ra, trên hai má hơi phát ra ánh sáng.<br><br>Mãi cho đến khi bóng kia hắt vào tiêu tán, cậu chậm rãi giơ tay lên, vuốt lên nếp gấp trên cuốn sách, khóe miệng hơi cong lên, lộ ra nụ cười mỉm mơ hồ.<br><br>May mắn! Bạn cùng bàn của mình thích con gấu bông này.<br><br>Còn một tháng nữa là đến Tết Nguyên Đán, cả lớp đang làm ầm ĩ để bắt đầu chuẩn bị các tiết mục.<br><br>Hội diễn ngày Tết Nguyên Đán không cần kinh phí từ các bạn cùng lớp, nhưng Yến Cải vẫn không tham gia, những thứ này với cậu mà nói là rất lãng phí thời gian, cậu không còn sức để thưởng thức những điệu nhảy vô tư đó.<br><br>Nhưng có một số việc không phải cậu không tham gia thì sẽ không tự tìm tới.<br><br>Trước khi cậu biết đến, một nhóm học sinh lười biếng đột nhiên nổi hứng đã viết tên cậu vào mẫu đăng ký đề cử biểu diễn, một số người trong số họ biết Yến Cải là một kẻ dễ bắt nạt nên đã cố tình làm điều đó.<br><br>Khi lớp tiến hành bỏ phiếu tiết mục.<br><br>Lớp trưởng đứng trên bục giảng và hỏi: “Có ai trong số các bạn có tiết mục nào muốn biểu diễn không?”Toàn bộ bên dưới im lặng.<br><br>Lớp trưởng lại hỏi: “Nếu không có, tôi sẽ dựa vào người được đề cử nhiều nhất nha?”Bên dưới có người ồn ào: “Có thể nha!”Lớp trưởng lại nói: “Vậy thì Yến Cải đi! Bạn cảm thấy thế nào?”Lam Tiểu Thước suýt chút nữa bị nhồi máu cơ tim sau khi nghe câu này.<br><br> <br>Yến Cải có thể có tài năng gì? Nhân vật của cậu trong cốt truyện được xây dựng là không được tiếp xúc với tất cả mọi thứ kể từ khi còn nhỏ, cậu sẽ chỉ chăm chỉ làm việc nặng kiếm tiền, nhiều nhất là cậu sẽ trở thành một thiên tài hóa học trong tương lai, có được tài năng hóa học tốt nhất.<br><br>Cho nên chuyện này là tính lên biểu diễn nghiên cứu truyền tải virus hay sao? Đám người này cũng quá thừa cơ tìm kế bắt nạt Yến Cải rồi.<br><br>Lam Tiểu Thước dĩ nhiên không thể để Yến Cải lên biểu diễn!Không thì lão đại hắc hóa sẽ phải xử lý thế nào.<br><br>Cô lập tức nổi giận đùng đùng, đứng bật dậy nói: “Lớp trưởng! Tôi này!”Toàn thể các bạn học sinh đều bị cô làm cho giật mình.<br><br>Lớp trưởng đang viết tên Yến Cải lên trên bảng đen cũng bị hù cho run tay, phấn chệch một đoạn dài, xoay người hốt hoảng nhìn chằm chằm Lam Tiểu Thước, run rẩy hỏi: “Cậu, cậu biểu diễn cái gì? Hơn nữa, cậu nói chuyện cũng đứng lớn tiếng như thế chứ! Dọa chết người ta!”Lam Tiểu Thước vội vàng thu lại, bắt đầu bình thản phát biểu ý kiến: “Tôi muốn đọc thơ diễn cảm!”Trên mặt của những bạn cùng lớp khác lập tức hiện ra vẻ mờ mịt, không rõ sao Lam Tiểu Thước lại nguyện ý làm hoạt náo viên như vậy.<br><br>Nhưng Lam Tiểu Thước nguyện ý ra mặt những người khác dĩ nhiên vui sướng trong lòng, bất kể là ai ra mặt đều có thể, chỉ cần mấy chuyện mệt chết người này không rơi vào trên đầu mình là được.<br><br>Tất cả đều rối rít bày tỏ để Lam Tiểu Thước chuẩn bị nhanh lên.<br><br>Yến Cải không phải là lần đầu tiên được Lam Tiểu Thước bảo vệ như thế, nghĩ đến hành động lần này của Lam Tiểu Thước, cậu luôn nhịn không được cảm thấy nghẹn ở cổ, muốn hỏi Lam Tiểu Thước làm như vậy có ý nghĩ gì, nhưng lời nói đến khóe miệng, vĩnh viễn cũng không nói ra lời.<br><br>Vì bị lòng tự trọng thúc đẩy khiến cậu phải tiếp tục giả vờ là lạnh lùng, giấu bản thân trong vỏ bọc cứng rắn, không để lộ ra bất cứ dấu vết yếu ớt nào.<br><br>Huống hồ cậu cũng không phải là người yếu ớt như thế!.<br><br>Tan trường ngày hôm sau.<br><br>Yến Cải dựa vào vách tường thấp bên ngoài trường, đôi mắt bình tĩnh nhìn dòng người đi ra khỏi sân trường.<br> <br><br>Ngay sau đó cậu đã nhìn thấy người viết tên của mình ngày đó.<br><br>Nam sinh kia cười hì hì, đang nói khi Lam Tiểu Thước đọc thơ diễn cảm thì sẽ nổ ra trò cười gì nhưng ngay sau đó bọn họ đã không cười được nữa.<br><br>Yến Cải đứng ở trước mặt bọn họ.<br><br>Tên con trai kia ngẩn người, hỏi: “Làm gì? Cậu có bất mãn gì với buổi diễn Tết Nguyên Đán hả?”Yến Cải không nói chuyện, mặt mày hờ hững, dáng người thon cao, cao cả hơn cả cậu chàng kia một cái đầu, trong lúc vô tình tạo thành một loại chèn ép, cho dù không nói lời nào nhưng vẫn khiến người ta bị dọa lùi lại hai bước.<br><br>Nam sinh kia nơm nớp lo sợ hỏi: “Sao vậy? Không hài lòng thì cậu tự mình lên, thực sự không được thì chúng tôi cho cậu ít tiền, không phải có tiền thì cái gì cũng ổn hay sao.<br><br>”Yến Cải lộ ra nụ cười châm chọc, cảm thấy lời này không có vấn đề gì, nhưng lại không nhịn không được mỉa mai mình đến tình trạng không chịu nổi thế này.<br><br>Cậu thẳng tay đánh ngã cậu chàng kia xuống đất.<br><br>Ánh đèn mờ nhạt bên vệ đường lóe lên, ngay sau đó ánh đèn đường phát sáng rực rỡ.<br><br>Nam sinh kia bụm mặt cầu xin tha thứ, không rõ tại sao mình lại xui xẻo như thế, rõ ràng người khác cũng đều có thể bắt nạt Yến Cải nhưng tại sao mình lại bị đánh?“Đừng, đừng đánh nữa, tôi đi tham gia buổi biểu diễn Tết Nguyên Đán là được chứ gì!” Cậu trai kia khóc lóc nói.<br><br>Yến Cải ừ một tiếng.<br><br>Cậu đạt được mục đích rồi thì lập tức quay người rời đi, bóng dáng nhanh chóng biến mất giữa dòng người qua lại tấp nập.<br><br><br>Ánh trăng cũng dần rực rỡ.<br><br>Sẽ không một ai biết, thật ra trong túi của cậu còn chứa chất este, trong túi xách còn đặt một bó dây thừng, trong đầu của cậu đã hiện ra rất nhiều kế hoạch nhưng cuối cùng vẫn lựa chọn phương thức bạo lực nhất.<br><br>Nhưng cậu vẫn tự ti với từng ý nghĩ hiện ra trong đầu mình.<br><br>Nhất là nghĩ đến ý tốt của Lam Tiểu Thước, cậu có hơi sợ hãi mình sẽ làm lãng phí sự thiện ý này.<br><br>Dù sao trong cơ thể cậu cũng có gen tệ của lão cha vô lại, loại ti tiện không chịu nổi kia sẽ khống chế anh khi đầu óc bị xúc động, không hiểu sao vẫn ảnh hưởng trực tiếp đến cậu.<br><br>Ngày hôm sau, người biểu diễn cho Tết Nguyên Đán bị đổi có hai nam sinh mặt mũi sưng húp đứng ra chủ động xin tham gia.<br><br>Lam Tiểu Thước không cần lên sân khấu bêu xấu nữa.<br><br>Cô cảm động đến khóc ròng, vội vàng đi siêu thị mua vài túi khoai tây chiên lớn, vui vẻ chia sẻ cùng mọi người xung quanh.<br><br>“Hai người kia thật sự là nước cứu lửa kịp thời nha.<br><br>” Lam Tiểu Thước cảm thán với em gái Tiền Trác.<br><br>Em gái Tiền Trác gật đầu.<br><br>Lam Tiểu Thước nhìn em gái Tiền Trác cúi đầu vội vàng cái gì đó thì liếc mắt đến nhìn, hỏi: “Cậu còn làm bài tập sao? Sao tớ còn chưa cầm được tờ đề này?”Em gái Tiền Trác giải thích: “Không phải làm bài tâp! Là tớ báo danh tham gia cuộc thi hóa học!”Lam Tiểu Thước lập tức mất hết hứng thú: “Thì ra là thế.<br><br>”Em gái Tiền Trác nghĩ đến thành tích của Lam Tiểu Thước thì vội vàng xin giúp đỡ: “Tiểu Thước à! Hiện tại thành tích của cậu tốt như thế, mau giúp tớ xem cái đề này làm thế nào đi.<br><br> <br>”Lam Tiểu Thước lấy tới nhìn, đề mục bên trên trông đúng là khá khó, cô chỉ về vài cái đề bên trên, phía sau là một đoạn đề lớn, cô nhìn một hồi cảm thấy hoàn toàn vượt quá phạm vi hiểu biết của bản thân, tổ hợp mấy ký hiệu trong tầm mắt của cô tựa như ký hiệu đến từ hành tinh khác.<br><br>Cô cảm thấy đề mục này thật sự là khiêu chiến tính thông minh của mình, suýt chút đã vò bài thi thành cục ném trên đất rồi.<br><br>Nhưng cô đột nhiên nghĩ đến, Yến Cải rất giỏi hóa học, chính mình nói không chừng có thể mượn cơ hội này để đạt được mục đích là tiếp cận thân thiết với Yến Cải nhỉ?Cô dự đoán thử giá trị hắc hóa một chút.<br><br>Sau đó tiến đến bên cạnh Yến Cải cười hỏi: “Bạn cùng bàn à, tớ có một đề mục không làm được, cậu có thể giúp đỡ tớ không?”Em gái Tiền Trác nhìn thấy hành động này của Lam Tiểu Thước thì hoảng hốt.<br><br>Người bạn tốt này của mình đúng là không biết sợ, một lần nữa lại khiêu chiến với chuyện mà người khác không dám làm, đã lâu như thế trong lớp không phải không có người vì nâng cao thành tích mà tìm đến Yến Cải hỏi thăm, nếu dễ thì không quan tâm còn nếu khó thì sẽ bị nhục nhã trí thông minh một trận.<br><br>Em gái Tiền Trác lo lắng thay Lam Tiểu Thước, cảm thấy Lam Tiểu Thước chắc chắn sẽ bị nhục nhã đến khóc thành tiếng.<br><br>Nhưng lại ngoài ý muốn, Yến Cải cũng không có nói gì nặng lời.<br><br>Từ đầu đến cuối ánh mắt của Yến Cải vẫn luôn bình tĩnh.<br><br>Cậu ít khi bị người khác đến gần như này, Lam Tiểu Thước xích lại gần thì cậu mơ hồ có thể ngửi được mùi hoa nhài nhàn nhạt trên người cô.<br><br>Mà tiếng nói nhẹ nhàng của cô gái còn đang vang lên! Gần như thế, gần đến mức khiến cậu sinh ra ảo giác nào đó, cảm thấy trong góc khuất tại hẻm nhỏ ngày đó mình chính là nghe được tiếng nói này.<br><br>Yến Cải rủ mắt xuống, ánh mắt bị mi dài che khuất.<br><br>Tất cả manh mối mơ hồ tụ lại thành một đường trong đầu của cậu, là mùi hoa nhài nhàn nhạt, áo chống nắng, ý tốt không giống bình thường cùng với tiếng nói tựa như đến từ ảo giác lúc này.<br><br>.<br><br>"]