["<br>“Quào! Mạnh dữ! Bạn xếp hạng đầu của năm nhất là ai?”“Là cái tên nghèo rớt mùng tơi đó!”Một câu nghèo rớt mùng tơi, vừa nghe đã biết là ai, nhiều người tỏ vẻ khinh thường nhưng cũng có vài người giễu cợt: “Học cùng nó mà cũng có thành tính cao? Điêu ghê.<br><br>”“Không tin thì tự đi tìm hiểu đi.<br><br>”Người nói không có ý, người nghe có tâm, ở một góc trường, có người đã thực sự có suy nghĩ này.<br><br>Học ở các trường trung học điểm rất căng thẳng, mặc dù trong số đó cũng có rất nhiều học sinh kém, nhưng những học sinh này đều mang theo ước mơ và hy vọng.<br><br>Gia đình bọn họ không mong con cái mình quậy phá cho nên mới bỏ công sức ra đưa họ vào những trường điểm để cải tạo lại họ.<br><br>Hoàng Mỹ Thanh chính là một học sinh cá biệt.<br><br>Cô ta từng chăm chỉ học hành, nhưng dường như không hứng thú với việc học, thế là từ cấp hai cô đã bắt đầu sa đoạ, ăn chơi triền miên.<br><br> <br>Kết quả là bây giờ cô ta đang theo học tại trường điểm, không ngờ rằng không khí học tập ở đây sôi động đến vậy, có rất nhiều học sinh đề cao thành tích của mình, không tính những năm đầu tiên, rất nhiều người cho rằng thành tích tốt thì sẽ kết giao nhiều bạn hơn, đồng thời cũng có thể diện.<br><br>Vốn Hoàng Mỹ Thanh nghĩ rằng sẽ quyến rũ Yến Cải, nhưng lúc đó nữ thần của lớp đội tuyển là Bạch Kỳ Kỳ cũng đang theo đuổi cậu nên Hoàng Mỹ Thanh chần chừ.<br><br>Bây giờ không biết là có chuyện gì, danh tiếng Yến Cải bỗng nhiên tốt lên, Bạch Kỳ Kỳ lại bỏ cuộc.<br><br>Hoàng Mỹ Thanh cảm thấy đây chính là cơ hội của mình.<br><br>Cô ta không thể chịu đựng được cuộc sống bị bỏ rơi, nhưng lại không có cách nào cải thiện điểm số, chỉ có thể tự mình cầu phúc.<br><br>Cô ta nhìn vào bài đăng trang đầu ở diễn đàn, còn có cô gái quyến rũ cậu kia để đạt top mười trong kỳ thi tuyển, ghen tị đến mức chua cả răng.<br><br>Mấy ngày nay, Hoàng Mỹ Thanh đá bạn trai lớp trưởng của mình, sau đó thay đổi cách ăn mặc, chuẩn bị tạo ra một số cơ hội để gặp Yến Cải.<br><br>Yến Cải không phải không nhận thức được những thay đổi xung quanh mình, nhưng cậu không quan tâm.<br><br>Những lời bình luận từ bốn phía sẽ không bao giờ dừng lại, cuộc sống hiện tại của cậu rất tốt, tốt đến mức cậu gần như quên mất rằng tình huống của mình là do nguy hiểm mà ra.<br><br>Trời dần dần ấm lên, quần áo của mọi người theo đó cũng trở nên mỏng hơn.<br><br>Tóc của Yến Cải dài hơn trước một chút, tóc mái loà xoà trên trán, mái tóc đen nhánh và đôi mắt đen làm cho làn da của của cậu trông trắng hơn, yết hầu bởi vì gầy mà lộ ra, đi đâu làm gì cũng có thể dễ dàng thu hút ánh mắt của người khác.<br><br>Nhưng tay của cậu vẫn chưa lành, cậu mặc áo tay dài mỏng, vết thương trên cổ tay lộ ra sẽ khiến mọi người sợ hãi.<br><br>Vài người bởi vì vết thương đó mà nhìn cậu bằng ánh mắt không mấy tốt đẹp.<br><br><br>Yến Cải bình thản nhìn lại.<br><br>Lam Tiểu Thước phát hiện ra, hỏi: “Tay cậu bị sao thế?”Yến Cải im lặng một lúc lâu, thấp giọng: “Để lành hẳn thì cần một đoạn thời gian.<br><br>”“Là vết thương ngoài da ư? Dây thần kinh ổn chứ?”Yến Cải không đáp.<br><br>Lam Tiểu Thước lại gần kêu la: “Cậu nói đi chứ, không ảnh hưởng tới xương chứ?”Yến Cải nói nhỏ: “Ừ.<br><br>”“Vậy là tốt rồi, chỉ là vết thương ngoài da thôi… Tớ nghĩ thế nào cũng được, nếu cậu thấy ngại thì có thể xăm hình.<br><br>” Lam Tiểu Thước nhẹ giọng, cảm thấy mềm lòng.<br><br>Ngày thường cô hay lén mang điện thoại đến trường, lúc tán dóc đề cập đến vấn đề hình xăm cô hơi phấn khích, mở điện thoại ra tìm kiếm hình ảnh, cho Yến Cải thấy cánh tay xăm đầy hình hoa của một người nổi tiếng trên mạng.<br><br>“Cậu thấy nó bự chưa!” Lam Tiểu Thước chỉ chỉ cánh tay có đồ đằng* phượng hoàng màu đỏ vàng xen kẽ nhau: “Đa số đều là hình xăm màu đen, xăm màu rực rỡ như thế này thật hiếm thấy.<br><br> <br>”*Đồ đằng: Vật tổ - là vật mà người xưa xem như là gốc gác, tổ tiên của thị tộc mình, ở một số truyện, tác giả có đề cập tới việc nhân vật xăm hình Vật Tổ lên thân mình hồng cường hóa hoặc triệu hoán sức mạnh vật tổ lúc cần thiết.<br><br>Cô tưởng tượng hình dáng của Yến Cải sau khi xăm mình, da cậu trắng nõn, ngũ quan lạnh lùng, nếu cậu có một đồ đằng sáng chói như vậy, e rằng nhìn nổi bật cực kỳ…Yến Cải hạ giọng hỏi: “Cậu vui vẻ cái gì chứ?”Lam Tiểu Thước đang tưởng tượng thì bị âm thanh khàn khàn của cậu làm cắt ngang, cô lấy lại tinh thần, thụ sủng nhược kinh* ho hai tiếng: “Không, tớ thích nhìn cái hình xăm đó thôi, hơn nữa tớ thích sạch sẽ…”Cô cảm thấy mình nói sai sai, bèn nói lại: “Tất nhiên là cậu phải thích!”*Thụ sủng nhược kinh: được sủng ái mà lo sợ, được nhiều người yêu thương vừa mừng lại vừa lo.<br><br>Yến Cải rũ mắt, không biết đang suy nghĩ điều gì.<br><br>Lam Tiểu Thước muốn vuốt mông ngựa vài câu nữa thì tiếng chuông reo lên.<br><br>Giáo viên nhanh chóng ra khỏi lớp.<br><br>Lam Tiểu Thước không dám chơi điện thoại công khai, cô cất điện thoại đi.<br><br>Không lâu sau, đột nhiên có người nào đó đi vào, nói với cô: “Lam Tiểu Thước! Bên ngoài có người tìm cậu!”.<br><br>"]