["<br>Mẹ Lam hơi trợn trắng mắt: “Yêu sớm? Sao có thể chứ, em nhìn không ra chút xíu manh mối nào cả.<br><br>”Ba Lam bất đắc dĩ nói: “Tựa như ánh mắt ngày đó lúc e đầu tư lỗ cổ phiếu đó, có thể nhìn ra mới là lạ!”Nhắc đến việc này mẹ Lam lại không phục, muốn làm rùm beng với ba Lam.<br><br>Trong góc khuất của hành lang, ánh mắt Yến Cải hơi trầm xuống, trong lòng nổi lên chút hoang đường, phần hoang đường này rất nhanh biến thành nụ cười trào phúng trên khóe môi cậu.<br><br>Yến Cải bình tĩnh nghĩ lại, cũng may những thứ nay vốn không nên thuộc về chính mình.<br><br>Ánh đèn lập lòe hai lần, cuối cùng giấu toàn bộ biểu cảm của Yến Cải trong bóng tối.<br><br>Yến Cải im lặng đi trở về.<br><br>Cậu gặp được Lam Tiểu Thước ở cửa phòng bao, Lam Tiểu Thước chào hỏi với cậu một tiếng, sau đó dò hỏi: “Cậu đến rồi hả? Nhìn thấy ba mẹ tớ không?”Yến Cải nói dối, lạnh tanh nói: “Không có.<br><br> <br>”Lam Tiểu Thước buồn bực: “Vậy hai người họ đi đâu chứ.<br><br>”Yến Cải không nói chuyện mà đi về phía chuyên chở hàng hóa.<br><br>Lam Tiểu Thước cho rằng Yến Cải muốn đi gọi thêm món, theo bản năng đi theo bên cạnh cậu, kết quả nhận ra Yến Cải sắp đi ra khỏi cửa rồi.<br><br>Đây là muốn đi đâu?Lam Tiểu Thước đang muốn mở miệng hỏi.<br><br>Đúng lúc này, tiệm cơm đột nhiên truyền đến tiếng kêu, khiến Lam Tiểu Thước run rẩy một trận.<br><br>Ngay sau đó từ trong hành lang chạy ra một người điên điên khùng khùng, người ta bóp chặt cổ đang sủi đầy bọt mép của mình, hô hấp dồn dập, toàn thân hiện ra màu tím tái sau đó ngã ra trên đất.<br><br>Một đám người rối rít lùi lại gào to: “Con mẹ nó, mau gọi điện thoại đi! Chuyện bị gì vậy, ngộ độc thức ăn hả?”“Chắc chắn là ngộ độc thức căn rồi! Cả người đều tím tái kìa!”“Con mẹ nó mau gọi điện báo đi.<br><br>”Không khí tại hiện trường cực kỳ ầm ĩ và khẳng trương.<br><br>Yến Cải và Lam Tiểu Thước cùng đi đến một góc nhưng lại ngoài ý muốn là rất yên tĩnh.<br><br>Trên mặt Yến Cải không có chút biểu cảm dư thừa nào, ánh mắt anh bình thản, vẻ mặt lạnh lùng, nghiêng người vừa định đi ra ngoài chỉ là trên tay áo truyền đến cảm giác kéo căng ngăn cản cậu.<br><br>Yến Cải thuận theo nhìn qua, nhận ra là Lam Tiểu Thước đang căng thẳng nắm chặt tay áo của mình.<br><br>Lam Tiểu Thước nhìn người nằm trên đất, lại nhìn về phía Yến Cải, nhỏ giọng hỏi: “Sẽ không chết người chứ?”Yến Cải nhìn Lam Tiểu Thước hỏi thăm: “Cậu sợ sao?”Lam Tiểu Thước nghĩ thầm, con mẹ nó đương nhiên là sợ chứ!Nhưng trên mặt vẫn cưỡng ép giả bộ không sợ, cô hơi lắc nhẹ đầu.<br><br>Nhưng Yến Cải nhìn ra Lam Tiểu Thước đang sợ hãi.<br><br><br>Từ lúc vừa rồi nghe đoạn đối thoại của ba mẹ Lam Tiểu Thước, trong lòng cậu lập tức tràn ngập ý lạnh, luồng ý lạnh này giống như cây đao mọc ra từ trong lòng cậu, hung hăng đâm về phía cổ họng cậu khiến cậu cảm thấy ngạt thở.<br><br>Cảm xúc hèn mọn quấn quanh người cậu khiến cậu càng thêm chán ghét chính mình.<br><br>Cho đến bây giờ cậu mới tỉnh hồn lại.<br><br>Đôi con ngươi đen chìm nhìn qua Lam Tiểu Thước, đưa tay ra dùng bàn tay hoàn hảo không chút tổn hao gạt mở ngón tay lạnh lẽo của Lam Tiểu Thước, đầu ngón tay lạnh buốt chạm đến người Lam Tiểu Thước khiến cô bất giác run lên một cái.<br><br>Lam Tiểu Thước còn muốn nói cái gì đó.<br><br>Yến Cải hờ hững mở miệng trấn an nói: “Sẽ không chết, đừng sợ.<br><br>”Sau đó cậu tiến lên một bước, ngồi xổm người xuống ấn hai lần vào trên tim của người nọ, bắt đầu tiến hành khôi phục tim.<br><br>Xung quanh lập tức có người chạy đến chửi bởi: “Cậu ở đâu ra! Biết cái này không, sao làm loạn gì đó!”Yến Cải không để ý chỉ là qua không lâu xe cứu thương đã đến.<br><br>Ngay lập tức đã có bác sĩ mang người dưới đất lên xe, sau khi tiến hành chẩn bệnh thì khen ngợi người vừa hành động cứu giúp không ngớt, người đó cũng chính là Yến Cải.<br><br> <br>Nhưng lúc mọi người ở đây muốn tìm kiếm Yến Cải lại nhận ra chàng trai ăn mặc rách rưới tựa như ăn mày đã chẳng thấy đâu nữa.<br><br>Bác sĩ ở phòng khám kia rất nhanh cũng nghe thấy được tin tức cấp cứu này.<br><br>Lúc người tại hiện trường chụp ảnh thì cũng chụp trúng bóng lưng Yến Cải, chàng trai với dáng người kiên nghị tựa như bạch dương, toàn thân lộ ra sức mạnh không gì đổi dời.<br><br>Bóng lưng của cậu dường như không bao giờ cúi xuống.<br><br>Ngay lập tức vị bác sĩ kia đã phấn khởi không thôi.<br><br>Chàng trai này hiểu biết về sút (NaOH), lần đầu tiên có thể khống chế được liều lượng còn thuần thục nắm giữ các cơ quan trên thân người, trong khoảng thời gian ngắn cứu được người ta, kiểu người như này! Đơn giản chính là thiên tài y học!Ông ấy lại tìm đến Yến Cải lần nữa.<br><br>.<br><br>"]