["<br>Hoàng Mỹ Thanh cảm thấy phương pháp này của mình không tệ.<br><br>Cô ta nhanh chóng hành động.<br><br>Lớp học vắng tanh, ngoại trừ những bạn học rảnh rỗi kiếm gì đó để làm, những người còn lại gần như không thấy bóng dáng.<br><br>Yến Cải rời khỏi lớp học rất muộn, cậu muốn rời khỏi phòng khám gia đình kia, thay vì cắm mặt ở đó, nhưng cậu biết rằng mình chỉ là một học sinh trung học, làm sao có thể chống lại những người có quan hệ xã hội chứ.<br><br>Yến Cải biết mình cần tính toán một con đường mới.<br><br>Gió mang mùi cây cỏ nhàn nhạt thoáng qua cửa sổ, hoàng hôn buông xuống, chiếu vàng một khoảng ở mặt sông, từng khóm cây khẽ đung đưa trong gió.<br><br>Yến Cải đứng lại trầm ngâm, sau đó mở chai nước.<br><br>Vừa mới nhấc tay định uống nước, một người từ ngoài cửa đi vào.<br><br>Yến Cải nhếch mắt nhìn.<br><br>Thì ra là Hoàng Mỹ Thanh, Yến Cải biết đây là người bạn mới quen của Lam Tiểu Thước.<br><br>Cậu chán ghét người này, hoàn toàn không muốn tiếp xúc nhiều với cô ta.<br> <br><br>Cậu uống nước, vặn nắp chai, bỏ vào trong cặp, chuẩn bị rời khỏi lớp học.<br><br>Bỗng nhiên Hoàng Mỹ Thanh gọi cậu lại: “Cậu tới thấy mọi người mà không chào hỏi tiếng nào ư?”Yến Cải cảm thấy hai người không quen biết nhau, cậu im lặng đi ra từ từ, không cho Hoàng Mỹ Thanh ánh mắt nào.<br><br>Hoàng Mỹ Thanh bị làm lơ, lần này chuyện gì cũng không quan tâm, xông thẳng lên nắm lấy tay áo Yến Cải: “Cậu chờ một chút, tớ có lời muốn nói với cậu!”Cô ta thét lên, giọng the thé chói tai.<br><br>Mà cô ta lại nắm nhầm cánh tay bị thương của Yến Cải.<br><br>Vết thương trên tay Yến Cải dù đã lành, nhưng khi đụng mạnh vào vẫn khiến cậu đau đến chảy mồ hôi lạnh.<br><br>Cậu lạnh giọng nói: “Cút ngay!”Hoàng Mỹ Thanh thắc mắc: “Sao kêu tớ cút, tớ gây tội gì sao? Tớ chưa làm gì mà.<br><br>”Cô ta nắm chặt tay Yến Cải không buông.<br><br>Yến Cải nắm chặt tay, có thể nhìn rõ gân xanh nổi lên, dường như là có thể vung về mặt Hoàng Mỹ Thanh bất cứ lúc nào, sau khi giận đầy đầu, cậu lại nhớ đây là bạn của Lam Tiểu Thước, nể mặt mũi của cô quyết định không đánh cô ta.<br><br>Nhưng không ngờ rằng lòng can đảm của Hoàng Mỹ Thanh thật sự lớn, cô ta muốn bôi đen danh tiếng của Yến Cải, muốn lợi dụng cơ hội tiếp xúc da thịt này để hoàn thành mục đích của mình, vì vậy cô ta dán sát người vào Yến Cải, cầm tay cậu đưa đến trước ngực mình.<br><br>Sau khi Yến Cải biết được hành động của cô ta, con ngươi tràn đầy khẩn trương.<br><br>Cậu nhanh mắt phản ứng, trước khi đụng chạm nhanh chóng đẩy Hoàng Mỹ Thanh ra.<br><br>Khi tay cậu lướt qua vai Hoàng Mỹ Thanh, mặc dù chỉ chạm một xíu, Yến Cải vẫn không thể có suy nghĩ xấu xa được, ruột gan cào loạn muốn buồn nôn.<br><br>Hai mắt cậu tối sầm, đầu ngón tay hơi run run, cực khổ đè nén lại nỗi đau của mình, dường như ánh mắt u ám của cậu toả ra sát khí, trước kia cậu thường bị lăng nhục, đã từng quỳ trước mặt người ta, đã từ nhặt đồ ăn trên đất để ăn, cũng từng bị người khác sờ mó, nhưng nỗi nhục nhã ngày hôm nay cậu không thể nhịn được.<br><br>Yến Cải thong dong tiến lên, trong ánh mắt đen láy của cậu phát ra sự tàn nhẫn.<br><br>Hoàng Mỹ Thanh bị đánh một cái khiến cả người như mất trí.<br><br>Cô ta nằm trên đất ăn vạ: “Cậu đánh tôi! Cậu dám đánh tôi! Cậu là người đánh con gái.<br><br>”Yến Cải không mở miệng.<br><br>Hoàng Mỹ Thanh vừa bị đẩy ngã nên rất đau, không ngừng chửi rủa.<br><br><br>Cô ta điên cuồng bò lên định nắm lấy tay Yến Cải, tay áo cậu vì bị lôi kéo quá mức khi nãy, lộ ra vết thương doạ người.<br><br>Động tác của Hoàng Mỹ Thanh đột nhiên ngừng lại.<br><br>Cô ta biết Yến Cải bị thương, nhưng không nghĩ cậu bị thương nặng như thế này… Thật ra cũng không có ghê gớm gì, miếng da kia đã mọc lên da non, nhưng vẫn hơi doạ người.<br><br>Hoàng Mỹ Thanh không nói lên lời: “Cậu như vậy mà còn dám từ chối tôi, không biết nhìn lại bản thân mình.<br><br>”Tay Yến Cải run run, cậu dừng lại động tác của mình, yên lặng nhìn Hoàng Mỹ Thanh, ánh mắt nặng trĩu.<br><br>Hoàng Mỹ Thanh nói càng khó nghe: “Cậu yêu sớm! Tôi sẽ méc thầy! Với lại nhìn cậu như thế này Lam Tiểu Thước càng thêm chướng mắt! Cùng lắm chỉ cùng cậu vui đùa một chút, chờ đến khi cô ấy giỏi lên thì làm gì còn cơ hội cho cậu nữa!”Yến Cải nghe thấy ba từ Lam Tiểu Thước, tâm trí cuối cùng cũng quay về.<br><br>Cậu nhớ mình còn có Lam Tiểu Thước.<br><br>Yến Cải nhanh chóng hồi phục, sự hung ác ban nãy biến mất dường như không hề tồn tại.<br><br>Cậu không đánh Hoàng Mỹ Thanh, cũng không tự làm mình tức giận, cậu trầm tĩnh như một tảng đá, kéo cổ tay áo xuống, đem vết thương che đi, cúi người cầm túi xách đi ra ngoài.<br><br>Chỉ để lại Hoàng Mỹ Thanh đang nằm khóc lóc dưới đất.<br><br>Sự vô lý ở phòng học này đã tốn rất nhiều thời gian.<br><br>Khi ra khỏi cửa lớp cậu rũ mắt, dứt khoát không đi đến phòng mạch, đi thẳng về nhà tắm rửa.<br><br>Khi đang nằm trên giường, cậu chợt nhận ra ngày xưa khi mình đang giãy dụa trong đau khổ thì Lam Tiểu Thước sẽ xuất hiện cứu rỗi mình, nhưng bây giờ không có, vì sao…Đừng nói là đã thấy cái gì đó cho nên hiểu lầm.<br><br>Khả năng này khiến trong lòng Yến Cải khó chịu.<br> <br><br>Nhớ đến hành động vừa rồi của Hoàng Mỹ Thanh, trong tâm phập phồng chán ghét khiến cả người cậu hít thở không thông.<br><br>Cậu không thích tiếp xúc cơ thể với người khác, trừ những lúc vui đùa cùng Lam Tiểu Thước… Sau đó cậu nhớ đến vòng eo mảnh khảnh lúc trước vô tình thấy ở siêu thị, nhớ tới cảm giác mềm mại hôm Tết Nguyên đán, nhớ tới lúc Lam Tiểu Thước dùng tay quyến rũ mình.<br><br>Vẻ mặt của Yến Cải dần dần dịu lại.<br><br>Yến Cải mơ một chuyện viển vông.<br><br>Nửa đêm, cậu bị nóng tới mức chảy mồ hôi làm tỉnh giấc, không biết qua bao lâu, ngoài cửa sổ vang tiếng chim kêu, trời dần dần sáng lên và mọi thứ tựa như thoáng qua vài giây.<br><br>Yến Cải giơ tay che mắt, tâm trạng nặng trĩu, cậu cảm thấy Hoàng Mỹ Thanh nói một câu rất đúng.<br><br>Bản thân mình như vậy sao xứng với Lam Tiểu Thước.<br><br>Cậu coi thường bản thân mình.<br><br>Lên lớp, Lam Tiểu Thước phát hiện không khí bốn phía lạnh cực kỳ.<br><br>Cô nhìn xung quanh rồi hỏi Yến Cải: “Hôm nay cậu sao thế?”.<br><br>"]