["<br>Bác sĩ biết tình huống ba của cậu, cũng sớm nghĩ ra cách đối phó, kiếm tiền càng không cần phải nói, bọn họ chế thuốc đương nhiên sẽ có tiền.<br><br>Ông ta cười hai lần rồi nói: “Được.<br><br>”Sau đó ông ta đứng dậy lấy ra một tờ giấy, tùy ý viết một bản hợp đồng, hai người đều ký tên, bác sĩ hài lòng gật đầu.<br><br>“Cậu không sợ tôi dẫn cậu làm việc phạm pháp à?” Bác sĩ hỏi: “Tôi nhớ là trên tay cậu chính là vì trêu chọc nhà máy phạm pháp mà bị đó.<br><br>”Yến Cải lạnh lùng không trả lời.<br><br>Lúc này bác sĩ mới ý thức được, đứa nhỏ này buông xuống tất cả, cũng chẳng thấy có gì, ông ta cảm thấy rất thú vị, chỉ là một phòng khám nhỏ, nói: “Tới đây, tôi xem thử cậu biết chút gì nào.<br><br>”Ba ngày sau, Lam Tiểu Thước tuyệt vọng nhận ra, độ thiện cảm của Yến Cải lại bắt đầu điên cuồng rớt, Lam Tiểu Thước hoảng hốt, cuối cùng xảy ra chuyện gì.<br><br>Cô không ngừng cố gắng hỗ trợ lau bàn, đưa sữa bò, mua đồ ăn vặt, nhưng giá trị hắc hóa lại không có chút dấu hiệu chuyển biến nào!Lam Tiểu Thước nhanh chóng sụp đổ, trong lòng chửi nhà máy hóa chất kia một vạn lần, ước gì có thể lôi ông chủ nhà máy ra đập một trận.<br><br>Mà lúc này Yến Cải đã mò được món tiền đầu tiên của mìnhSố tiền kiếm càng nhanh hơn tất cả những lần làm công trước đó, cũng càng cố gắng thêm.<br><br>Bên trong mấy ngày ngắn ngủi, cậu chỉ cần có thể hoàn thành phân tích thành phần của một loại thuốc là có thể lấy được một khoản tiền, tiến hành tinh luyện thuốc có thể thu được càng nhiều phí tổn.<br><br>Yến Cải mơ hồ đoán được mình đang làm cái gì.<br><br>Cậu cũng không có dừng lại.<br><br>Nếu có tiền, cậu có thể làm rất nhiều chuyện, có thể tiếp cận Lam Tiểu Thước, dù sao hiện tại ngay cả gương mặt cũng không được hoàn hảo nửa, trên người cậu không còn thứ gì có giá trị cả.<br> <br><br>Yến Cải biết mình đi vào con đường không có lối về.<br><br>Nhưng hiện tại cậu không có tư cách buông tay.<br><br>Lại qua vài ngày, cơ hội Yến Cải thoát ly khỏi ba của cậu cũng đến.<br><br>Người ba vô lại kia của cậu lại cầm đao đả thương người, đi vào cục cảnh sát, có lẽ thật lâu mới được ra ngoài.<br><br>Yến Cải không biết có phải đây là do bác sĩ làm hay là may mắn của mình đến, tóm lại tin tức này khiến tâm trạng của cậu tốt hơn nhiều.<br><br>Xung quanh cậu vẫn u ám, đường phía trước cũng long đong, còn may tất cả đều phát triển về hướng tốt hơn.<br><br>Lúc Lam Tiểu Thước ăn bữa sáng, nghe người ta nói đến chuyện này.<br><br>Vậy mà ba của Yến Cải đã vào tù bóc lịch.<br><br>Việc này với Yến Cải mà nói chắc chắn là chuyện tốt! Sau này Yến Cải sẽ không bị ba của cậu liên lụy đến thanh danh nữa, dẫn đến mỗi ngày đều bị người ta trợn trắng mắt mắng chửi.<br><br>Lam Tiểu Thước cũng cảm thấy vui vẻ thay Yến Cải.<br><br>Cô chạy đến trường học chuẩn bị chúc mừng Yến Cải, nhưng tình trạng lại không được lạc quan như thế.<br><br>Trong trường học học sinh vẫn đánh giá Yến Cải rất thấp kém.<br><br>Bọn họ miêu tả chuyện này cực quá phận để diễn tả tình trạng nghiêm trọng của người ngồi tù, lời nói còn dần thay đổi, vài người tai mềm thì bắt đầu chất vấn xem Yến Cải có gen phạm tội không.<br><br>Loại lời nói ức hiếp bằng miệng thế này nhanh chóng biến thành ức hiếp trên hành vi.<br><br>Mấy đứa học sinh chán ghét Yến Cải nên dần chuyển hóa thành hành động, không hề lưu tình mà đả kích cậu.<br><br>Không ai muốn tiếp cận Yến Cải.<br><br>Em gái Tiền Trác không ngừng nói chuyện với Lam Tiểu Thước: “Ba Yến Cải ngồi tù rồi, thật đáng sợ, cậu nói xem cậu ấy có thể đột nhiên nổi điên giết người không?”Lam Tiểu Thước ngăn lại: “Cậu cũng đừng nói lung tung.<br><br>”Nhưng có thể ngăn lại một người nhưng không thể ngăn lại một đám.<br><br>Mấy ngày nay trời u ám, nước mưa hòa với không khí lạnh lẽo cũng đã có điềm báo vài ngày rồi.<br><br>Lam Tiểu Thước mặc một đôi ủng đi mưa thật đẹp, chọn một câu dù vải hoa văn, tâm trạng thì miễn cưỡng tốt.<br><br>Nhưng Yến Cải lại không có số may mắn như vậy.<br><br>Cậu chỉ có một cây dù cũ nát, cây dù này vốn vô tội nằm trong ngăn kéo nhưng chờ khi Yến Cải nhận ra, nó đã bị hỏng, mỗi lớp vải đều tróc ra, có thể che mưa lại không thể chắn gió.<br><br><br>Cũng may Yến Cải đã sớm quen với chuyện đội mưa.<br><br>Cậu đứng lên, chuẩn bị đi đến phòng khám.<br><br>Lam Tiểu Thước đột nhiên gọi cậu lại: “Vết thương trên tay của cậu đã lành chưa?”Yến Cải dừng lại, không có trả lời.<br><br>Lam Tiểu Thước lại hỏi lần nữa.<br><br>Sắc mặt Yến Cải dần tái nhợt.<br><br>Cậu không ngờ cánh tay mình lại lộ ra tình trạng kia, cậu còn nhớ lúc bị thương, sau khi các bạn học nhìn thấy vết thương thì đều hoảng sợ và chất chứa sự chán ghét, vết thương này xấu xí cậu không muốn để Lam Tiểu Thước biết, cũng không muốn nghe Lam Tiểu Thước hỏi.<br><br>Bởi vì nếu Lam Tiểu Thước muốn biết, cậu sẽ không giấu diếm.<br><br>Yến Cải nặng nề nhìn Lam Tiểu Thước.<br><br>Lam Tiểu Thước không nhận ra cái gì, cô chỉ đơn thuần là quan tâm vết thương của cậu.<br><br>Nhìn Yến Cải không nói lời nào, cô vội vàng cười hai tiếng để bầu không khí sinh động hơn: “Ngại quá tớ không phải cố ý hỏi cái này, nhưng vết thương kia thì tốt nhất đừng nên đi mưa, dù của tớ cho cậu này.<br><br>”Cô đưa dù hoa nhỏ của mình qua.<br><br>Yến Cải mím môi, rũ mắt xuống.<br><br>Lam Tiểu Thước đương nhiên nhận ra dù của Yến Cải đã bị làm hỏng.<br><br>Nhưng cô không có chuẩn bị dư dù, chỉ có thể đưa dù của mình cho Yến Cải, không thì trên đường nhỡ Yến Cải gặp mưa mà tăng giá trị hắc hóa mất, mỗi giọt nước mưa đều có thể ẩn chứa một điểm giá trị hắc hóa.<br><br>Lam Tiểu Thước phải lấy đại cục làm trọng.<br><br>Cô lại đẩy dù về hướng Yến Cải.<br> <br><br>Cây dù đủ mọi màu sắc như một đóa hoa nở rộ trong tay của cô.<br><br>Yến Cải cúi đầu, ánh mắt lướt qua cổ tay trắng nõn của Lam Tiểu Thước, lông mi thật dài của cậu cụp xuống, bên trong mắt dường như có tình cảm gì đó mãnh liệt chảy xuôi.<br><br>Sau một lát, cậu lại gần đưa tay vòng qua eo của Lam Tiểu Thước, tuổi nhỏ nhưng khi túc lạnh lùng lại bao trùm lấy Lam Tiểu Thước, đưa tay xách túi xách của Lam Tiểu Thước từ trong ngăn kéo ra.<br><br>Lam Tiểu Thước ngơ ngác.<br><br>Yến Cải lẳng lặng nói: “Cùng đi đi.<br><br>”“?” Lam Tiểu Thước phản ứng chậm một chút, sau mới biết Yến Cải nói cùng nhau đi chung một cây dù.<br><br>Thật là chu đáo.<br><br>Nhưng mà! ! nói thêm hai chữ có thể mệt sao!!Lam Tiểu Thước thầm mắng một câu.<br><br>Sau đó cô mới kinh sợ: Nam phụ đại lão dĩ nhiên nguyện ý che chung một cái ô với cô? Có chuyện gì vậy? Sao chổi đã đâm vào Trái Đất! Hay là nói mình đang mơ?Lam Tiểu Thước không dám tin, len lén véo đùi mình.<br><br>Đau quá.<br><br>Tốt, không phải mơ.<br><br>Cô ngơ ngác, cảm giác như có chuyện gì đó sắp xảy ra!.<br><br>"]