["<br>Đây có lẽ là lần đầu tiên hai người cùng nhau bước đi trên đường hài hòa như vậy.<br><br>Bầu trời xám xịt, hai người chạy được nửa đường thì mưa to bất chợt trút xuống như nước, mưa to đến nỗi hai người phải xích lại gần nhau hơn.<br><br>Cả đoạn đường đi cũng không nói với nhau tiếng nào.<br><br>Lam Tiểu Thước cảm thấy bầu không khí có hơi xấu hổ, cô không biết lúc ấy ma xui quỷ khiến thế nào lại đồng ý đi cùng, hơn nữa còn dưới tình huống thế này thì cô phải nói gì với Yến Cải đây, cũng không thể tiếp tục đọc mấy cái khái niệm đạo đức kia được, chắc bị xem như bệnh tâm thần mất.<br><br>Cũng may đường về nhà cũng không quá dài.<br><br>Lúc sắp đến chung cư nhà mình, Lam Tiểu Thước nghiêng đầu nhìn vào mắt Yến Cải.<br><br>Dưới màn mưa xối xả, giữa không trung bốc lên mùi bùn đất thoang thoảng, bên mặt của chàng trai trẻ lại có chút mơ hồ, Lam Tiểu Thước nhìn kỹ thì thấy bên trong áo khoác của Yến Cải mặc một cái áo có in hình mèo màu vàng, cổ áo hơi rộng, lộ ra xương quai xanh xen lẫn cùng những vết sẹo.<br><br>Bộ quần áo này dường như là mình đưa cho Yến Cải, nhưng mua cỡ hơi lớn rồi.<br><br>May là tỷ lệ dáng người của Yến Cải hoàn mỹ, mặc quần áo rộng vẫn trông đẹp mắt như cũ.<br><br>Niềm vui sướng trong lòng Lam Tiểu Thước dâng lên.<br> <br><br>Cô còn không biết xấu hổ tự mở miệng khen mình: “Bộ quần áo trên người cậu mua ở đâu vậy, cái này cũng quá dễ nhìn rồi.<br><br>”Yến Cải nghiêng đầu, tiếng nói tràn ngập lạnh buốt: “Người khác tặng.<br><br>”Lam Tiểu Thước suýt chút cười ra tiếng, vội vàng xuôi theo lời cậu: “Vậy người đưa cái này cho cậu đúng là có gu thẩm mỹ rất tốt đó nha.<br><br>”Yến Cải nhẹ nhàng lên tiếng.<br><br>Lam Tiểu Khách hỏi: “Cậu thích bộ quần áo này không?”Tiếng mưa bắt đầu lớn dần, nện lộp bộp trên dù, Lam Tiểu Thước đối đầu với ánh mắt của Yến Cải trong màn mưa, dường như nghe thấy được cái gì đó, nhưng cũng không rõ.<br><br>Cô nhìn Yến Cải hỏi: “Cậu vừa mới…” Nói cái gì?Nhưng nửa câu sau còn chưa hỏi ra, Yến Cải đã xích lại gần, hạ dù thấp xuống, thả tay cầm dù vào trong tay Lam Tiểu Thước, tròng mắt đen nhánh vô cùng bình tĩnh.<br><br>Lam Tiểu Thước sửng sốt một chút, đầu ngón tay bị chạm đến nóng rực.<br><br>Yến Cải nhỏ giọng nhắc nhở: “Đến nhà cậu rồi.<br><br>”Lam Tiểu Thước hoàn hồn giương mắt nhìn, nhận ra đúng là đến nhà rồi, cũng chỉ một đoạn ngắn nữa mà thôi.<br><br>Cô cầm theo dù đột nhiên hơi mê mang: “Sao cậu còn chưa đi, có muốn vào trong nhà tớ ngồi một chút không? Tớ lấy dù bình thường chút đưa cho cậu?”Yến Cải nói: “Không cần.<br><br>” Cậu dừng lại một chút: “Tớ đi làm thêm, cách chỗ này rất gần.<br><br>”Lam Tiểu Thước hỏi: “Nhưng mưa lớn thế này, cậu muốn dính mưa sao?”Yến Cải không nói gì.<br><br>Lam Tiểu Thước hỏi: “Có phải cậu không định về nhà tớ, đúng là tớ chưa từng dẫn bạn học về nhà, hay cậu ngồi ở trong này đi, chờ tớ cũng được.<br><br>”Yến Cải từ chối ý tốt của Lam Tiểu Thước.<br><br>Bởi vì mấy giây trước, cậu đã nhìn thấy ba của Lam Tiểu Khách từ đằng xa, người đàn ông trung niên đứng hút thuốc dưới mái hiên, dáng vẻ thoải mái dễ chịu nhưng sau khi nhìn thấy cậu và Lam Tiểu Thước thì gương mặt lập tức trở nên xám xịt.<br><br>Yến Cải biết khoảng cách giữa mình và Lam Tiểu Thước rất xa, cậu chỉ có thể cẩn thận thăm dò từng bước một.<br><br>Hôm nay có thể đi chung dù với Lam Tiểu Thước đã vượt ngoài dự liệu của cậu, chỉ là ánh mắt vừa rồi của ba Lam Tiểu Khách nhắc nhở cậu, hiện tại cậu cũng không nên làm càn như thế, có lẽ cậu nên lùi lại vài bước, tiếp tục giữ khoảng cách với Lam Tiểu Thước.<br><br><br>Chung cư này là nơi người đi người đến nhiều, bị người khác nhìn thấy Lam Tiểu Thước thân mật với mình thì nhìn chung vẫn sẽ có ảnh hưởng.<br><br>Cậu thả tay ra, đưa túi xách lại cho Lam Tiểu Thước.<br><br>Lam Tiểu Thước cầm dù nói: “Cậu đợi tớ một lát.<br><br>”Cô nói xong bất chợt ý thức được hô, hôm nay Yến Cải thay đổi hơi nhiều, không chỉ cùng mình đi một cây dù mà còn nói nhiều câu như thế.<br><br>Dường như có thứ gì đó cùng rơi xuống theo màn mưa bàn bạc này, chỉ là Lam Tiểu Thước không kịp phân biệt ra mà thôi.<br><br>Cô vẫn đang ngẫm nghĩ.<br><br>Thôi cũng chẳng cần quản nhiều như thế, kéo tay áo Yến Cải, kiên quyết kéo cậu xuống dưới lầu, đi vào gara lấy một chiếc dù một màu bình thường cho đưa cậu là được.<br><br>Yến Cải ngơ ngẩn một lát, cuối cùng nhận cây dù này, bung dù đi vào trong màn mưa.<br><br>Bên cạnh cậu trở nên trống rỗng, cảm giác cô đơn lại vờn quanh cậu.<br><br>Quay đầu nhìn lại, cậu nhìn thấy dưới mái hiến, Lam Tiểu Thước đang phất tay với mình, đồng thời còn lộ ra tươi cười rực rỡ.<br><br>Nụ cười kia tựa như vệt sáng giữa ngày mưa âm trầm, lần lượt xâm nhập vào ánh mắt của cậu ngay khi cậu định lùi bước.<br><br>Yến Cải nắm chặt cán dù, khớp xương trắng bệch.<br><br>Một lát sau, cậu bình tĩnh quay người lại, tiếp tục tiến lên.<br> <br><br>Con đường đầy bùn nên không dễ đi, nhưng cậu không có cách nào dừng lại.<br><br>Cuối tháng mười hai, hội diễn tết nguyên đán bắt đầu!Hoạt động hội văn nghệ được cử hành rầm rộ, trong lễ đường là ánh đèn sáng chói, vật trang trí dán đầy trên mặt tường.<br><br>Hai bạn nam trong lớp Lam Tiểu Thước cùng tiến lên đài đọc diễn cảm, đưa một bài thơ thành bài diễn cảm chọc cho mọi người cười to một trận.<br><br>Lam Tiểu Thước nghe được một nửa thì trông thấy Yến Cải đi ra ngoài, vội vàng đuổi theo sau.<br><br>Vì tránh giá trị hắc hóa của Yến Cải nổi loạn, cô luôn cẩn thận quan sát Yến Cải, cũng để ý đến cảm giác khiến Yến Cải tốt hơn, không cho Yến Cải có cơ hội hắc hóa.<br><br>Nhưng vừa bò lên lầu học chuẩn bị buộc lại dây giày thì cô nghe thấy tiếng nói chuyện của Yến Cải và Bạch Kỳ Kỳ.<br><br>Trong lần hội diễn tết nguyên đán lần này, Bạch Kỳ Kỳ là người xuất sắc nhất.<br><br>Vì diễn xuất, Bạch Kỳ Kỳ gần như luyện cả học kỳ, mỗi ngày đều đến khuya mới về nhà, bởi vậy thành tích của cô ta cũng rơi xuống, nhưng cô ta biết, lấy cớ này cũng không thể lâu dài được, cho nên cô ta nhất định phải dùng lý này tận dụng nhiều khả năng nhất để hoàn thành lợi ích tối đa nhất.<br><br>.<br><br>"]