["<br>Yến Cải nhìn ông chủ, khói bay vào mắt cậu, cậu chớp mắt, cuộc trò chuyện giữa ông chủ và bác sĩ trước mặt vẫn chưa dừng lại, bầu không khí căng thẳng đến mức hai người có thể đánh nhau bất cứ lúc nào.<br><br>Yến Cải đột nhiên cầm hộp tiến lên một bước, mở ra, lộ ra các loại thuốc được xếp bên trong.<br><br>Ông chủ bị doạ cho giật mình, vội buông chân đang bắt chéo hỏi: “Cậu làm gì vậy?”Yến Cải nhếch mắt, âm thanh trầm thấp: “Tất cả thành phần của thuốc đều có trong danh sách, mỗi phản ứng sinh học đều có trong ổ USB, ông còn cần gì nữa không?”Ông chủ bình tĩnh lại, nghiêm trọng nói: “Phải không? Ai biết được liệu mọi người có ổn không khi uống vào, các anh chỉ dùng một con chuột bạch—chết tiệt!”Ông chủ nói được một nửa, Yến Cải đã cầm hai viên thuốc lên mở ra, cậu làm mau lẹ, cũng không uống nước gì cả, cứ vậy mà nuốt xuống.<br><br>Nhưng không ai biết được cậu chỉ đem thuốc đặt ở bên miệng.<br><br>Xung quanh ồ lên ồn ào, giống như Yến Cải làm chuyện gì kinh thiên động địa.<br><br>Nhưng mà thật ra chuyện này cũng kinh động lắm rồi.<br><br>Trực tiếp nuốt viên thuốc mới chỉ được kiểm nghiệm một lần, ai mà biết sau đó có di chứng gì hay không.<br><br>Mọi người xung quanh không nói nên lời, không biết do Yến Cải tự tin quá mức hay tuyệt vọng quá rồi, tóm lại không ai hiểu vì sao cậu lại dám làm như vậy.<br><br>Không thể chỉ vì giành lấy công việc kinh doanh.<br><br>Mà đến mạng của bản thân cũng không cần!Người bên cạnh ông chủ nhanh chóng chạy đến bàn cà phê, ngồi xổm xuống nhìn thuốc nhỏ mắt rồi báo cáo: “Là hàng mới, trông khác hẳn với mẫu cũ.<br><br>Chúng ta cần phải điều tra chi tiết.<br> <br><br>”Ông chủ quơ tay: “Cậu đi điều tra.<br><br>”Người nọ nhanh chóng xách thuốc lên mang đi.<br><br>Dáng người Yến Cải cao ngất, đôi mắt nặng trĩu, trong mắt có sự quyết tâm mà người khác không nhìn thấy được.<br><br>Cậu xoay lại hướng dẫn rồi giới thiệu với ông chủ: “Hai viên một lần, tôi sẽ bắt đầu uống từ bây giờ.<br><br>Nếu có vấn đề gì thì sẽ xuất hiện trong vòng 48 giờ”.<br><br>Vẻ mặt ông chủ cực kỳ nghiêm túc.<br><br>Yến Cải “a” một cái, nói bổ sung: “Trước kia tôi đã đi kiểm tra sức khoẻ, sức khoẻ của tôi không có vấn đề gì.<br><br>”Hiện trường tĩnh lặng đến đáng sợ, thậm chí có vài người muốn vỗ tay cho Yến Cải.<br><br>Ông chủ ngồi trên ghế sô pha, không biết đang nghĩ ngợi điều gì, khói thuốc bay mù mịt, tàn thuốc nóng hổi rơi trên đùi ông.<br><br>Ông chủ đột nhiên thông suốt, vẫy tay, cho người ghi lại tình hình của Yến Cải và quyết định đợi hai ngày xem tình hình như thế nào mới tiếp tục mua hàng.<br><br>Cuộc giao dịch được tiến hành vào buổi chiều, khi ra khỏi phố nam đã là đêm khuya, một số cửa hàng quanh đó đã đóng cửa, ánh trăng rải rác vài nơi.<br><br>Khi hai người đang đi bộ trở về phòng khám.<br><br>Ban đầu bác sĩ không lên tiếng, không biết qua bao lâu ông nhìn điện thoại rồi đột nhiên hỏi Yến Cải: “Không phải cậu luôn muốn rời khỏi phòng khám này của chúng ta sao nay lại liều mạng vậy?”Yến Cải: “Không cái gì, chỉ là tin tưởng mấy cái nghiên cứu này thôi.<br><br>”Bác sĩ không biết nên nói gì nữa.<br><br>Một lúc sau, ông nói: “Có chuyện liên quan đến cậu…Ê…, có phải cậu nghĩ chúng tôi làm thuốc giả đúng không?”Hơi thở của Yến Cải chậm lại.<br><br>Cậu lạnh giọng: “Không có.<br><br>”“Nói dối.<br><br>” Bác sĩ cười cười: “Tôi thấy cậu khẩn trương rồi kìa, nhưng mà tôi cũng nói cho cậu biết rằng mặc dù tôi lén nghiên cứu nhưng không hề vi phạm pháp luật đâu nhé.<br><br><br>”Sợi dây căng thẳng trong lòng Yến Cải thoáng nới lỏng một chút.<br><br>Bác sĩ nói tiếp: “Tôi là thành viên của Viện nghiên cứu dược phẩm, một người bạn của tôi có phòng thí nghiệm riêng ở châu u, có rất nhiều người trong lĩnh vực chuyên môn là bạn của anh ấy ở Trung Quốc, tôi được giao nhiệm vụ giúp anh ấy thành lập một cơ sở quy mô lớn, phòng thí nghiệm ở đấy có đủ tiêu chuẩn.<br><br>”Yến Cải không nói gì.<br><br>Bác sĩ bổ sung: “Anh bạn kia của tôi có chút kỳ lạ, thích thử thách người, nhưng mà anh ta rất hài lòng với biểu hiện khi nãy của cậu, nếu kiến thức chuyên môn cậu giỏi, anh ta sẽ dẫn cậu theo nghiên cứu, tương lai của cậu sẽ rực rỡ lắm luôn.<br><br>”Cuối cùng Yến Cải cũng buông bỏ lo lắng, cậu biết mình đã thắng cược.<br><br>Cậu vừa nhìn thấy một khuôn mặt quen thuộc bên cạnh ông chủ, cậu đã từng thấy khuôn mặt đó trên một tạp chí hóa học, trí nhớ của cậu rất tốt, thậm chí còn nhớ được tiêu đề bài báo mà người đó đã xuất bản.<br><br>Nhưng trên đời này người giống nhau nhiều lắm, có thể là cậu nhận lầm rồi.<br><br>Ngày trước Yến Cải sẽ không để ý mấy chuyện này đâu, nhưng hiện tại cậu trân trọng mọi cơ hội, cậu biết nếu lúc này không đánh cược, cuộc đời cậu hẳn sẽ không có bước ngoặt gì.<br><br>Nếu lần này đánh cược thắng, tương lai cậu sẽ tươi sáng hẵn, nếu thua, cậu sẽ chẳng có gì cả.<br><br>Cũng may cậu đã thắng.<br><br>Yến Cải nghe bác sĩ “Tương lai rực rỡ”, cuối cùng không nhịn được khẽ méo miệng.<br><br>Đây là một cơ hội khiến mình có thể thay đổi, gần gũi thêm với Lam Tiểu Thước.<br><br>Nhưng cho dù Yến Cải có tài năng cách mấy cũng không thể đi thẳng vào viện nghiên cứu được.<br><br>Có rất nhiều thứ cậu phải trau dồi thêm.<br> <br><br>Yến Cải cũng không keo kiệt thời gian của mình, cậu biết mình còn trẻ, hơn nữa còn được bác sĩ ở phòng khám chỉ dạy, rất nhanh cậu sẽ đạt được mục đich.<br><br>Cậu biết mình có tình cảm với Lam Tiểu Thước nhưng cậu không dám buông tay để theo đuổi cô, những gì cậu có thể làm là chỉ có thể đi từng bước, chờ đến khi mình đến bên cạnh Lam Tiểu Thước mới có thể nắm tay cô đi cùng.<br><br>Giờ học môn lý.<br><br>Hoàng Mỹ Thanh thi thoảng đến tìm Yến Cải.<br><br>Lúc trước náo loạn chuyện kia thì cô ta bị Yến Cải đẩy ngã, đau đớn mà té trên đất, giờ còn mấy vết bầm xanh xanh tím tím bên má cô ta chưa khỏi, nghĩ đến thôi đã muốn mắng chửi người một phen rồi.<br><br>Sau khi đến gặp Lam Tiểu Thước, Hoàng Mỹ Thanh không muốn giả bộ, nói thẳng ra mục đích của mình.<br><br>“Yến Cải đụng chạm tớ!” Hoàng Mỹ Thanh: “Cậ ta có ý đồ giở trò lưu manh mà không chịu trách nhiệm!”Hoàng Mỹ Thanh biết lần này cô ta đã mất đi cơ hội gần gũi với Yến Cải, nhưng mà trong người cô ta nghẹn đến khó chịu, khó chịu đến mức cô ta muốn kiếm chuyện với Yến Cải.<br><br>Lam Tiểu Thước nghe xong câu này, lúc đầu có chút mơ hồ, cô hoàn toàn không biết chuyện này có phát sinh.<br><br>Nhưng tin tức xung quanh không thể không được đồn đãi, cô đi hỏi những người khác thì nhanh chóng nhận ra là Yến Cải bị Hoàng Mỹ Thanh bắt nạt!Sau khi biết được đại khái câu chuyện, Lam Tiểu Thước hối hận không thôi.<br><br>.<br><br>"]