["<br>Lam Tiểu Thước thế mà tai thính, nghe thấy tiếng động bèn quay lại nhìn, lập tức nhìn thấy Yến Cải.<br><br>Cô đứng cơ hồ là lên nhảy lên chạy đến phía trước nhanh chóng kêu Yến Cải.<br><br>“Này bạn cùng bàn!” Lam Tiểu Thước hô to: “Thật trùng hợp, sao cậu cũng ở đây thế?”Yến Cải dừng bước, nhưng không trả lời.<br><br>Lam Tiểu Thước hỏi: “Cậu đang làm thêm sao, xong việc có muốn đi ăn cơm không?”Yến Cải im lặng từ chối.<br><br>Quán này được bày bán dưới gốc cây khô ven đường, có cậu bé đeo túi da rắn, trên mặt và tay lấm tấm bùn đất, đằng sau chiếc túi toả ra mùi vị gì đó không rõ ràng, vốn xung quanh vây lại không ít người, sau khi nhìn thấy vẻ mặt chớ động đậy của Yến Cải biểu lộ chút chán ghét thì rời đi trong im lặng.<br><br>Chủ quán thấy vậy hơi tức giận, chạy lại hỏi Yến Cải: “Cái túi này của cậu chiếm quá nhiều diện tích, đi đi, đừng có ở đây cản trở tôi làm ăn.<br><br>”Yến Cải chưa kịp giải thích.<br><br>Lam Thước oán giận nói giúp lại: “Tôi trả tiền cho ông, trả tiền rồi thì không được ngồi ở đây sao? Vậy ông trả tiền lại cho tôi đi!”Chủ quán im miệng ngay lập tức.<br><br>Lam Thước kêu Yến Cải lại cùng chơi ném vòng, cô cho rằng sau chuyện cùng nhau trải qua đêm tất niên, hai người coi như là bạn tốt rồi, vì vậy nhất quyết mời cậu.<br><br>Yến Cải không bước tới.<br><br> <br>Cậu biết bộ dáng hiện tại của mình như thế nào, tay cậu bởi vì bị lạnh do nhiệt độ thấp mà bị thương, trên mặt dính đầy bụi đất đen kịt, trông rất xấu hổ, hơn nữa với tình trạng rách rưới hiện tại của bản thân rất có thể làm mọi người xa lánh.<br><br>Cậu cũng không muốn Lam Thước cũng bị mọi người dùng ánh mắt khác lạ nhìn như cậu, cậu lùi về phía sau nửa bước, im lặng nhìn Lam Thước.<br><br>Hành động của Yến Cải làm cho Lam Thước thấy mờ mịt, tên này có chuyện gì vậy, lúc trước còn tốt bụng với mình, sao tự nhiên lại trở nên lạnh nhạt thế này.<br><br>Cô không tin, hỏi: “Này bạn cùng bàn, cậu đang làm gì, có cần tớ giúp một tay không?”Vóc dáng Yến Cải cao cao, hơi cúi đầu nhìn Lam Thước, đôi mắt tối sầm lại.<br><br>Cậu bình tĩnh đáp: “Không cần.<br><br>”Lam Tiểu Thước: “Tớ và cháu trai đang cùng nhau chơi ném vòng, cậu đợi tớ một lát, chốc nữa chúng ta cùng đi dạo phố nhé?” Sau khi nói xong một mạch thì chờ đợi câu trả lời từ Yến Cải, cô sợ cháu mình khóc, vội vã trở về cùng cháu tiếp tục trò chơi.<br><br>Yến Cải không muốn làm Lam Thước thất vọng, cậu không từ chối lời đề nghị đó.<br><br>Hơn nữa nhớ tới những câu vừa nghe thấy, bèn mua thẳng hai chiếc vòng.<br><br>Cậu vừa ra tay, đã ném trúng súng và máy bay đồ chơi.<br><br>Xung quanh vang lên tiếng hoan hô.<br><br>Chủ quán chỉ biết há hốc mồm.<br><br>Cái chuyện gì vậy trời, có phải do vòng của mình bị hư không? Nếu không vậy sao có thể bị tên nhóc ăn mặc rách rưới đó ném trúng hai bộ đồ chơi giá trị nhất?!Nếu đã trúng rồi, thì phải trao cho Yến Cải thôi.<br><br>Nét mặt chủ quán không vui, ngắm nghía đủ rồi bèn bọc lại rồi đưa cho Yến Cải.<br><br>Yến Cải rũ đôi mắt đào hoa của mình xuống và bước ra khỏi đám đông, chờ Lam Tiểu Thước đi tới, cậu đưa hai gói đồ chơi cho Lam Tiểu Thước.<br><br>Cháu trai vốn đang khóc lóc không ngừng trong vòng tay Lam Tiểu Thước.<br><br>Sau khi thấy chiếc máy bay được tặng thì nín khóc cười cười, với cánh tay hô to: “Máy bay! Anh trai giỏi quá!”Lam Tiểu Thước bèn nhận lấy, cô ngây người hỏi: “Cậu tặng nó cho tớ à?”Yến Cải hơi mím môi, thấp giọng đáp lại: “Ừm.<br><br>”Phản ứng đầu tiên của Lam Tiểu Thước chính là cảm động, thật ra rất cảm động! Trông Yến Cải thế mà tặng quà cho mình, tận tay đưa tặng! Thật xúc động! Nhưng sau đó cô lại có chút nghi hoặc, Yến Cải tặng quà cho mình, cô thấy Yến Cải bán ve chai để kiếm tiền, cả ngày kiếm không được bao nhiêu.<br><br>Ánh mắt Lam Tiểu Thước khẽ liếc về túi xách da rắn kia.<br><br>Sắc mặt Yến Cải hơi thay đổi.<br><br><br>Giây tiếp theo, Lam Tiểu Thước bèn lấy gói quà to trên tay Yến Cải, nói lời cảm ơn: “Cảm ơn cậu nhiều lắm! Cháu tớ muốn chiếc máy bay này nãy giờ!”Đứa bé đứng bên cạnh vừa hắt xì vừa cười.<br><br>Lam Tiểu Thước dúi chiếc máy bay vào trong tay cháu trai.<br><br>Kết quả tâm trạng của đứa cháu đến cũng nhanh và đi cũng nhanh, sau đó chỉ vào chấm đen trên món đồ: “Trên này có dấu tay dơ dơ!”Lam Tiểu Thước giận suýt chút đánh bé con, cô vội vàng lấy lại lau sạch.<br><br>Yến Cải im lặng nhìn đứa bé, một lát sau, cậu thu tay mình lại, xách chiếc túi của mình lên.<br><br>Túi da và tay cậu đều bẩn, máy bay đồ chơi cũng bẩn, may mắn là Lam Tiểu Thước không ghét bỏ.<br><br>Lam Tiểu Thước rủ Yến Cải ra chỗ khác ăn cơm.<br><br>Yến Cải lạnh giọng nói: “Tay tớ không sạch.<br><br>”Lam Tiểu Thước: “Đến quán ăn rồi rửa là được mà.<br><br>”“Đợi tớ sạch sẽ, rồi đi tìm cậu sau.<br><br>” Yến Cải từ chối.<br><br>Cậu biết mình ăn nói không dễ nghe, sợ Lam Tiểu Thước hiểu lầm, móc trong túi xách ra một viên kẹo, bỏ vào trong lòng bàn tay cô, rồi mới xoay người rời đi.<br><br>Lam Tiểu Thước nắm viên kẹo trong tay ngẩn người vài giây, đứng một lúc thì bắt đầu cảm thấy khó hiểu.<br><br>Vì sao bỗng nhiên Yến Cải lại lạnh lùng với mình như vậy? Phải chăng chuyện lúc mừng năm mới là mình nằm mơ? Không phải…Máy bay và súng đồ chơi bị đứa bé chơi một lúc, tiện tay ném vào trong tủ không nhìn tới, Lam Tiểu Thước không nỡ, lấy hai món đồ chơi ở trong nhà anh họ đặt trên mép bàn.<br> <br><br>Cháu trai thường thi thoảng lại đây tìm Lam Tiểu Thước.<br><br>Đứa bé hỏi Lam Tiểu Thước: “Khi nào thì chúng ta tìm anh trai đó cùng nhau chơi đùa ạ?”Lam Tiểu Thước hỏi: “Cháu thấy sao?”Đứa bé: “Anh ấy thật giỏi!”Lam Tiểu Thước mắng nó: “Lần trước cháu nói máy bay người ta cho dơ dơ, không đánh thì cháu không biết sai, sao có thể dẫn cháu đi chơi nữa.<br><br>”Đứa bé oà khóc: “Con muốn chơi với anh trai đó, ô ô ô.<br><br>”Lam Tiểu Thước mặc kệ đứa bé.<br><br>Chẳng bao lâu nữa sẽ đến khai giảng.<br><br>Nhiều sinh viên bắt đầu cuộc vui chơi cuối cùng của mình một cách cuồng nhiệt, phòng KTV có thể chứa được nhiều người, hiệu quả cách âm lại tốt, trở thành nơi mà tụ tập tốt nhất của sinh viên.<br><br>Lưu lượng khách tập trung tại những con phố KTV ngày một tăng cao, chẳng hạn như ca hát nhưng trái lại có thể xử lý ổn thoả, đồ ăn lại thiếu trầm trọng, quản lý cửa hàng liên tục gọi điện thoại thúc giục bếp ăn.<br><br>Bếp ăn cũng bất đắc dĩ.<br><br>Nguyên liệu nấu ăn không còn, bọn họ chỉ phụ trách trông coi kho, chứ không phải phụ trách tăng số lượng nguyên liệu!Thế là thúc giục, thúc giục một mạch đến tận chỗ người giao hàng.<br><br>.<br><br>"]