["<br>Lam Tiểu Thước nghe thấy câu này thì suýt chút nhảy dựng lên.<br><br>Cô cho rằng bí mật của mình bị phát hiện, vội vàng giải thích: “Không phải! Cái gì mà cho người khác! Cái này không phải tớ tặng mà là Bạch Kỳ Kỳ lớp bên cạnh đó.<br><br>”Yến Cải im lặng.<br><br>Lam Tiểu Thước hỏi: “Cậu không thích ăn cái này sao?”Yến Cải không nói tiếp, cậu chỉ hơi nhếch môi, đối với tình huống khổ sở cùng cực của mình cộng thêm bất lực, cảm giác đau đớn trên cánh tay truyền đến cũng đang nhắc nhở cậu, hiện tại cậu cũng không có cách nào cố gắng.<br><br>Cậu đứng dậy đi ra ngoài.<br><br>Trong góc phòng học lập tức trở nên yên tĩnh.<br><br>Chờ khi Yến Cải rời khỏi phòng học, Lam Tiểu Thước mới thở phào nhẹ nhõm.<br><br>Cô đã ý thức được, có lẽ mình không nên nhắc đến tên của chị họ, nhưng rõ ràng kịch bản là như thế, nếu mình không nói là chị họ thì có thể làm được gì đây.<br><br>Tuyến đường vận mệnh của Yến Cải dường như đang vận hành theo một quỹ đạo cố định.<br><br>Thật ra cô biết cảnh ngộ lần này Yến Cải gặp phải, nhưng cô vẫn không thể bảo vệ Yến Cải, cho dù mỗi ngày chạy đến nhà máy hóa chất kia theo dõi nhưng vào lúc quan trọng nhất ngoài gọi điện thoại báo cháy thì vẫn không làm được gì, Yến Cải vẫn bị thương.<br><br> <br>Mình chỉ là một người qua đường, lực lượng của người qua đường không thể nào chống lại nhân vật chính, chống lại kịch bản.<br><br>Cô dùng hết sức lực của mình cũng chỉ thay đổi được một phần nhỏ, hơn nữa những thay đổi này lúc nào cũng có thể bị thế giới này sửa đổi, tựa như chưa từng có gì xảy ra vậy.<br><br>Lam Tiểu Thước tràn đầy lo lắng về tương lai sắp đến.<br><br>Đặc trưng của mùa đông là bên ngoài rất lạnh, bông tuyết rơi lả tả.<br><br>Sương mù lạnh màu trắng phủ khắp trên cửa sổ thủy tinh.<br><br>Em gái Tiền Trác nghe thấy bên cạnh không còn động tĩnh gì nữa thì lén lại gần nói chuyện phiếm với Lam Tiểu Thước.<br><br>Cô ấy nhìn hai bên một chút, xác nhận Yến Cải không có ở đây thì phấn khởi hỏi: “Cậu có nhìn thấy không? Cuối cùng là cánh tay Yến Cải biến thành dạng gì vậy? Tớ nghe nói chỉ còn xương thôi!”Lam Tiểu Thước uốn nắn lại: “Cái này sao có thể chứ?”Em gái Tiền Trác nói: “Tớ nghe người khác nói, hơn nữa vừa rồi tớ có lén nhìn thử hình như rất khủng bố.<br><br>”Lam Tiểu Thước hỏi: “Cậu nhìn thấy bằng cách nào?”Em gái Tiền Trác nói: “Tay áo của cậu ấy ngắn mà!”Lam Tiểu Thước ngẩn người, lập tức phản ứng kịp, đúng lúc cấp ba là lúc vóc dáng phát triển nhất, Yến Cải chắc chắn cũng cao lên, cho nên quần áo ban đầu sẽ nhỏ hơn, tay áo cũng ngắn hơn.<br><br>Nếu lúc này đưa quần áo cho Yến Cải, nói không chừng có thể xóa được một chút giá trị hắc hóa.<br><br>Cô suy nghĩ một hồi, sau khi tan học vẫn không về nhà vội mà chạy đến cửa hàng phía trước mua vài bộ quần áo cho Yến Cải.<br><br>Mấy món đồ này tương đối dày dặn, vừa vặn có thể mặc vào thời gian này.<br><br>Bởi vì lần này tặng đồ tương đối dễ bị thấy, cô cũng không định lấy chúng ra ở ngay trước cổng trường, đành phải đợi đến tan học vào lúc bị gọi làm trực nhật mới được.<br><br>Chờ khi phòng học không còn ai mới nhét quần áo vào trong ngắn kéo của Yến Cải, thuận tiện viết thêm một tờ giấy.<br><br>Lần này trên tờ giấy cô không viết tên của chị họ mình nữa mà dùng cái cớ càng hợp lý hơn.<br><br>Trên giấy viết:“Cảm ơn bạn học Yến Cải đã đặt mình vào nguy hiểm vạch trần lòng dạ hiểm độc của nhà máy hóa chất.<br><br>Bởi dân mạng nhìn thấy được chút tin tức mà cảm động.<br><br>”Bao nhiêu là lý do không thể chê vào đâu nên Lam Tiểu Thước cũng tự cảm động bởi sự thông minh của mình, thả tờ giấy xuống rồi đắc ý về nhà.<br><br>Hoàng hôn buông xuống, trong trường học vẫn là những tiếng bước chân chạy đến chạy lui.<br><br><br>Yến Cải không tìm được công việc, cất một chút tiền trong túi đi đến rót chút nước trong phòng học.<br><br>Cậu đi đến chỗ ngồi của mình tìm ly nước, lập tức nhận ra bên trong chỗ ngồi có một cái túi khá nặng, còn có dán một tờ giấy nhỏ bên ngoài túi.<br><br>Yến Cải nhìn chữ viết quen thuộc trên tờ giấy, ánh mắt hơi hốt hoảng, đáy lòng dường như bị cái gì đó nhẹ nhàng đụng vào, cảm giác khó nói nên lời lập tức tràn ngập.<br><br>Là chữ viết của Lam Tiểu Thước.<br><br>Đình kèm trên giấy là phụ kiện đặt trong ngăn kéo.<br><br>Yến Cải lấy ra nhìn, phát hiện là bốn bộ quần áo, bốn bộ không giống nhau lắm, thoạt nhìn là được cẩn thận lựa ra, là quần áo mặc vào mùa đông!.<br><br>Mình còn chưa bị từ bỏ.<br><br>Ý nghĩ này xuất hiện trong đầu Yến Cải, cậu ngơ ngác không thôi.<br><br>Ngoài cửa là ánh lam nhiều màu hồng chiếu rọi, gió lạnh quét qua cửa sổ thủy tinh, các loại cảm giác không đúng khuấy đảo trong lòng của Yến Cải, sự bình tĩnh trong lòng cậu dần bị nhấc lên gợn sóng.<br><br>Ánh mắt Yến Cải dần tối xuống, ý nghĩ lúc trước hiện ra cuối cùng cũng đưa ra quyết định.<br><br>Nếu Lam Tiểu Thước đã không từ bỏ cậu, vậy cậu sẽ không buông tay.<br><br>Thời gian trong tương lai dù Lam Tiểu Thước có khóc lóc cầu xin tha thứ, cậu cũng sẽ không buông tay.<br><br>Yến Cải biết mình xấu xa, ý định này gần như sâu tận xương tủy, nhưng cậu vẫn không định lùi bước.<br><br> <br>Cậu rủ mắt xuống, cầm quần áo bỏ vào túi, từ bên trong tầng cuối lấy ra một tờ danh thiếp, nhìn địa chỉ phía sau, cuối cùng đưa ra một quyết định.<br><br>Từ sau khi rời trường học, cậu không đi làm công nữa cũng không về nhà mà đi đến trước cửa phòng khám quen thuộc.<br><br>Phòng khám này là chỗ lúc trước ông ba vô lại của cậu nằm, Yến Cải còn nhớ rõ, bác sĩ bên trong nhiều lần mời mình tham gia, đồng thời còn đưa ra yêu cầu không tệ.<br><br>Trên mặt Yến Cải không chút biểu cảm gì, chậm rãi đi vào.<br><br>Lầu một của phòng khám đang ngồi một nữ bác sĩ đầu bù tóc rối thu lệ phí, chỉ mười giây mà đã ngáp tận ba cái.<br><br>Yến Cải mặc đồng phục màu bạc, túi sách mang phía sau, cả người thon dài thẳng tắp tựa như một cây bạch dương nhỏ bất khuất.<br><br>Người bác sĩ kia lập tức nhận ra Yến Cải, vừa có chút mơ hồ lại khó nén cảm giác kích động kêu: “A, lần trước cậu là cái người dùng NaOH kia à, cậu là nghĩ thông rồi nên qua đi hả? Chuẩn bị cùng tôi làm việc sao?”Đôi con ngươi đen như mực của Yến Cải nhìn ông ta, hờ hững mở miệng: “Tôi có điều kiện.<br><br>”Bác sĩ kia ngẩn người: “Điều kiện gì?”“Hai điều.<br><br>” Tiếng nói của Yến Cải lạnh lùng, đáy mắt dường như ngưng tụ một tầng sương: “Để tôi hoàn toàn thoát ly hỏi ba của tôi, hơn nữa là phải kiếm được tiền.<br><br>”.<br><br>"]