["<br>“Trò có thấy hồi hộp không?” Thầy dạy hoá tự cắt ngang suy nghĩ của mình và hỏi.<br><br>Lam Tiểu Thước: “Có chút ạ.<br><br>”Thầy dạy hoá sau khi nghe xong cảm thấy quả đúng như thế, ông thuận tiện nói với Lam Tiểu Thước vài câu, xem dáng vẻ lo lắng của cô, cảm thấy cô gái này chưa chuẩn bị tốt, sợ rằng nếu thi trượt sẽ không giải thích được với gia đình.<br><br>Thầy trấn an Lam Tiểu Thước: “Đừng suy nghĩ nhiều, chỉ là một cuộc thi cấp thành phố thôi mà, không đậu cũng không sao, còn có cuộc thi toàn quốc mà…Đương nhiên cuộc thi cấp quốc gia sẽ khó khăn hơn một chút, nhưng chuẩn bị tốt thì không thành vấn đề.<br><br>”Lam Tiểu Thước đồng quan điểm gật đầu: “Vâng! Em nhất định sẽ đạt vào vòng chung kết!”Thầy giáo dạy hoá: “Cái gì?”Chờ chút, dã tâm này có phải hay không hơi lớn.<br><br>Thầy dạy hoá còn đang suy nghĩ điều gì nữa, bỗng một học sinh chạy tới hỏi một câu mà trước đây cậu chưa từng làm, câu hỏi về cơ chế phản ứng.<br><br>Đề này tương đối khó, các bài giảng về sau không giảng về vấn đề này nữa, thầy giáo không nghĩ rằng cậu sẽ vượt qua kỳ thi nên cậu không để tâm đến điều đó, sau khi đọc xong đề mới có suy nghĩ.<br> <br><br>Không ngờ thầy còn chưa mở miệng, Lam Tiểu Thước ngồi kế bên nói: “Chọn chất xúc tác axit Lewis…”Cô thuận miệng nói vài phản ứng ngưng tụ khác nhau được xúc tác bởi các axit Lewis khác nhau, mặc dù chỉ nói sơ sơ, nhưng nghe rất có quy tắc, dường như giống lời giải mẫu.<br><br>Thầy giáo môn hoá kinh ngạc.<br><br>Bạn học hỏi câu này cũng bất ngờ, cậu bán tín bán nghi hỏi thầy giáo liệu có phải cô bị ma nhập không.<br><br>Thầy giáo bình tĩnh: “Đúng, đúng là như thế.<br><br>” Ông xoa xoa trán, “Đúng rồi…sắp đến giờ thi rồi, các cô cậu vào nhanh đi.<br><br>”Cửa phòng thi được giáo viên mở ra, giám thị bước ra để kiểm tra danh tính từng người một.<br><br>Lam Tiểu Thước và mấy bạn học phía sau lần lượt bước vào, bóng dáng của họ nhanh chóng biến mất trong đám đông.<br><br>Chờ cho mọi người đi hết, thầy giáo dạy hoá mới từ từ nhớ lại —Vấn đề lúc nãy Lam Tiểu Thước suy đoán so với mình rõ ràng hơn nhiều.<br><br>Giới trẻ ngày nay thực sự đang ẩn mình sâu hơn người khác, lúc trước Yến Cải mới tham gia kì thi thì không bao lâu sau cậu đã viết một bài báo về phản ứng alkyl hóa benzen và anken, thành công chứng minh rằng cậu là một nhân tài hiếm có.<br><br>Nhưng có ai ngờ rằng, ngay cả Lam Tiểu Thước có thành tích kém nhất này…cũng có thể đưa ra câu trả lời cho các câu hỏi về cơ chế phản ứng?Có lẽ do may mắn thôi.<br><br>Thầy giáo dạy hoá không dám tin tưởng vào vụ này cho lắm.<br><br><br>Tuy nhiên, kết quả cuộc thi nhanh chóng được công bố.<br><br>Thầy dạy hoá nhận được kết quả sớm hơn người bình thường, suýt rớt kính khi nhìn thấy bảng xếp hạng.<br><br>Nhất định Yến Cải đứng thứ nhất, đứng thứ nhất thành phố! Dưới nền tảng yếu kém của trường trung học Phong Diệp, thứ hạng của Yến Cải khiến thầy dạy hoá xui mừng khôn xiết.<br><br>Trong đội vẫn còn hai thành viên đứng top mười.<br><br>Đáng nói là trong số đó lại có Lam Tiểu Thước! Thầy dạy hoá không biết nên miêu tả tâm tình mình như thế nào nữa, có phần vui mừng, nhưng cũng có phần khó chịu, học trò tâm đắc của mình không lọt vào top mười, Lam Tiểu Thước này…lợi hại đấy.<br><br>Điểm mấu chốt là cuộc thi cấp thành phố này là bình thường, nhưng thực tế nó không bình thường như vậy.<br><br>Hàng năm, các cuộc thi cấp thành phố đều được chuẩn bị cho các cuộc thi cấp tỉnh và cấp quốc gia, nếu lần này đạt kết quả tốt, có thể tham gia huấn luyện, trong lớp huấn luyện có thể học tập chỉ với các bạn cùng lớp ở trường khác, giúp mình nhìn xa trông rộng hơn, để phòng ngừa việc một số học sinh đứng đầu có thành tích học tập tốt ở trường nghĩ rằng khi ra trường họ không có đối thủ.<br><br>Thông thường, những người có thành tích xuất sắc trong cuộc thi cấp thành phố sẽ ghi danh vào lớp huấn luyện.<br><br>Nhưng riêng lần này có hai người mới, một là Yến Cải, người không có đủ khả năng trả phí huấn luyện, còn có Lam Tiểu Thước, người mà ngoại trừ có thành tích tốt trong cuộc thi này thì những mặt khác đều biểu hiện hết sức bình thường.<br> <br><br>Vấn đề tiền bạc không sao, chủ yếu là bộ mặt của nhà trường.<br><br>Có lẽ nào họ thật sự muốn ghi danh Lam Tiểu Thước? Sẽ không có chuyện gì xảy ra chứ?Thầy dạy hoá lo lắng nhìn chằm chằm vào danh sách những học sinh thamgia đào tạo vừa được gửi đi.<br><br>Tin tức Lam Tiểu Thước lọt vào top mười nhanh chóng được lan truyền trong trường.<br><br>Trên trang chủ diễn đàn của trường xuất hiện chủ đề này——“Tin hot! Một em gái mới thi đậu vào trường trung học chúng ta đã đạt thứ chín trong kỳ thi cấp thành phố!”Những bình luận phía dưới sôi nổi lên.<br><br>“Sao cậu ấy có thể làm được vậy?”“Chắc là học sinh nghèo vượt khó.<br><br>”“Không phải đâu, có một thông tin chi tiết từ một bạn giấu tên, cạu ấy và người đứng hạng nhất là bạn cùng bàn! Trước kì thi đột nhiên tiến bộ nhanh chóng, hình như do người đứng hạng nhất đó dạy thêm cho đấy!”.<br><br>"]