["<br>Chạy đến sân thượng chính là Lam Tiểu Thước và em gái Tiền Trác.<br><br>Em gái Tiền Trác chạy nhanh qua, sau khi mở cửa ra thì xoa cánh tay nói: “Sân thượng lạnh quá.<br><br>”Lam Tiểu Thước đứng ở bên cạnh cũng thở hổn hển vì leo cầu thang.<br><br>Em gái Tiền Trác lại chạy đến một bên dây thừng, chỉ vào quần áo màu vàng phía trên kêu lên: “Tiểu Thước, Tiểu Thước! Cậu mau đến xem đi! Đây có phải đồng phục của cậu không, vừa rồi từ lầu đối diện tớ nhìn thấy đã cảm thấy quen quen, là món đồ của cậu hả?”Cuối cùng Lam Tiểu Thước cũng bò đến mái nhà, đi lên phía trước hai bước, suýt chút đã trượt chân khỏi bậc thang.<br><br>Cô lảo đảo ngã về trước.<br><br>Em gái Tiền Trác sờ quần áo rồi cảm thán: “Ôi! Hình như là của cậu thật đó, bên trên còn vết tích bút bi tớ không cẩn thận để trượt trúng nữa nè!”Quần áo Lam Tiểu Thước rất nhiều, vốn không biết đây là bộ quần áo nào của mình.<br><br>Nhưng nhìn thêm vài lần cô lại nhớ một chút.<br><br>Cái này hình như! Trước đó mình ném cho Yến Cải?Sao lại ở đây, bị coi như rác mà ném đi à?Cô tùy tiện đáp lời: “Hình như là vậy.<br><br> <br>”Em gái Tiền Trác hỏi: “Cậu có muốn lấy về không? Cậu mặc thật đẹp mà!”Lam Tiểu Thước giải thích: “Bộ quần áo này tớ đã tặng người ta, cậu ấy ném đi thì coi như bỏ, tớ không định nhặt về nữa.<br><br>”Em gái Tiền Trác hỏi: “Cậu đưa ai?”Lam Tiểu Thước nói: “Ven đường thì gặp phải một người, trên người cậu ấy toàn máu nên tớ giúp lau một chút.<br><br>”Em gái Tiền Trác hoảng sợ: “Con mẹ nó! Vậy thì được rồi.<br><br>”Hai người không quan tâm bộ quần áo này nữa, chỉ chà xát cánh tay run rẩy của mình sau đó nhìn phong cảnh bên dưới một chút rồi nhanh chóng đi xuống cầu thang.<br><br>Sân thượng lại trở về yên tĩnh lần nữa.<br><br>Mặt tường bên kia của tầng thường, Yến Cải ngạc nhiên nhìn từng đóa mây trời bay lượn, qua một hồi lâu trong lòng anh đột nhiên run lên, nhanh chóng đứng dậy, ánh mắt yên tĩnh lúc trước lại tràn ngập vẻ hốt hoảng.<br><br>Cậu không thể tin được mình đã nghe phải thứ gì.<br><br>Thì ra chủ của bộ quần áo này là người ngồi cùng bạn với cậu? Người lôi mình từ trong bóng tối ra, lại không ngừng đối tốt với mình.<br><br>Qủa nhiên chỉ luôn có một người, vẫn luôn là Lam Tiểu Thước.<br><br>Yến Cải im lặng nhắm chặt mắt.<br><br>Thật ra cậu đã sớm đoán ra được, nhưng lúc chính tai nghe thấy sự thật cậu vẫn cảm thấy có sự chấn động thật sâu, loại xúc động này khiến trong lòng cậu chua xót, yết hầu nghèn nghẹn, không nói nên lời.<br><br>Trong khoảng thời gian trước kia, cậu vĩnh viễn là người bị tổn thương.<br><br>Cậu cô độc đứng bên trong nơi hẻo lánh sẽ bị nắm đấm đấm đá, bị nước nóng hôi hổi giội vào người, bị người ba vô lại ném vào thùng rác ép nhặt phế phẩm.<br><br>Sau này chờ đợi cậu chính là nhóm bạn cùng lớp không ngừng chế giễu và ức hiếp.<br><br>Cậu không biết mình làm sai cái gì, tại sao người khác có thể xuôi chèo mát máy, càn rỡ cười lớn khóc to một trận bày tỏ các loại tâm trạng của mình mà lúc cậu muốn khóc sẽ chỉ bị mắng chửi.<br><br><br>Sau đó cậu biết nhưng biết thì có tác dụng gì.<br><br>Cậu vốn không có cách nào thay đổi những thứ này, dù có thể dùng sức mạnh để sống tốt hơn, nhưng cũng kém hơn người ta trời sinh đã có rồi, thống khổ lâu dài đè ép trên người cậu khiến cậu thở không nổi.<br><br>Thời gian dài những chuyện khổ sở kia dần trở nên bình thường.<br><br>Cậu cảm thấy mình bị thế giới vứt bỏ, dường như đây là chuyện đương nhiên, huống hồ lần này vốn chính là do anh gieo gió gặt bão, những điều đối xử tử tế gần đây là chuyện anh chưa từng nghĩ đến.<br><br>Càng không có cách nào tưởng tượng ra, phần đối xử khác biệt này lại xuất phát từ cùng một người.<br><br>Hương hoa nhài trong ngõ nhỏ dường như đang vờn quanh bên anh.<br><br>Trong bóng tối từng điểm nhỏ dần sáng tỏ.<br><br>Gió lạnh trên sân thượng thổi đến mức trán anh lạnh toát.<br><br>Yến Cải chậm rãi hoàn hồn.<br><br>Cậu cưỡng chế đè ép cảm xúc của mình xuống, cảm xúc hèn mọn chậm rãi lan tràn lên, cậu nghĩ mãi mà không rõ, mình có bản lĩnh gì mà có thể có được nhiều sự dịu dàng như thế của Lam Tiểu Thước.<br><br>Cậu có thể được người ta khen ngợi thì ngoại trừ thành tích cũng chỉ có gương mặt này!.<br> <br><br>Là bởi vì gương mặt này sao?Yến Cải ngửa đầu nhìn bầu trời phía xa, trong mắt là mờ mịt không thấy rõ.<br><br>Lúc Yến Cải ngồi trở lại phòng học, Lam Tiểu Thước đang làm bài tập.<br><br>Em gái Tiền Trác vẫn sẽ không làm đề thi hóa, mà giao hết cho Lam Tiểu Thước, Lam Tiểu Thước vắt hết óc cũng chỉ có thể làm được vài đề trước.<br><br>Yến Cải nhìn thấy động tác hơi khựng lại, trực tiếp viết xuống một đoạn đáp án đưa cho Lam Tiểu ThướcLam Tiểu Thước nhìn thấy tờ giấy Yến Cải đưa tới thì hơi ngỡ ngàng.<br><br>Cô nhìn tờ giấy, nhận ra chính là đáp án của đề mình đang làm.<br><br>Lam Tiểu Thước lập tức hoảng hốt kêu: “Chết tiệt! Bạn cùng bàn à, là cậu cho tớ sao?”Yến Cải quay đầu không nói chuyện.<br><br>Dù vậy, Lam Tiểu Thước vẫn rất cảm động.<br><br>.<br><br>"]