["<br>Sau khi tiêm xong, Thước Vi Nhi mê man chìm vào giấc ngủ.<br><br>Cô bắt đầu mơ thấy giấc mộng lạ kỳ.<br><br>Trong mơ, cô tìm thấy thân xác của chính mình.<br><br>Hình như cô vẫn chưa chết, nhưng linh hồn lại không cách nào trở về thân thể cũ.<br>Linh hồn kia có lẽ là một cô gái dịu dàng đoan trang, cách cô ta ăn uống, đi đứng đều toát lên vẻ mềm mại đặc trưng của người con gái.<br><br>Cô ta cũng chật vật làm quen với thân thể mới, từ lối sinh hoạt, những mối quan hệ xung quanh rồi biết bao điều kỳ lạ mà cô ta chưa từng trải qua nữa.<br><br>Thước Vi Nhi muốn lao đến, đòi cô ta trả lại thân thể cho mình nhưng một bàn tay vững vàng đặt lên vai cô, quay lại nhìn mới phát hiện Triều Lâm đứng bên cạnh, ánh mắt anh tối sầm còn mang thêm vẻ uy hiếp nữa.<br>Anh nói: “Em đừng hòng trốn khỏi tôi.<br><br>Cho dù em chạy tới cùng trời cuối đất tôi cũng lôi em trở về được.”<br>Thước Vi Nhi hoảng sợ choàng tỉnh, cô mở mắt, lưng áo ướt đẫm mồ hôi.<br><br>Trong phòng thoang thoảng hương hoa êm dịu khiến cô bình tâm đôi phần.<br> <br>“Gặp ác mộng ư?”<br>Triều Lâm thản nhiên tiến vào phòng, đặt tay lên trán cô sờ thử: “Hết sốt rồi.<br><br>Nào, dậy rửa mặt, ăn sáng còn uống thuốc.”<br>Cô liếc nhìn sang chiếc đồng hồ đặt trên tủ đầu giường, ngay sau đó liền tá hỏa: “Trời, trễ học rồi! Không được! Tôi không ăn đâu.”<br>Cô lao xuống giường nhanh như một con thỏ nhưng bị Triều Lâm ôm ngang hông, nhấc lên, ném ngược trở lại giường.<br><br>Anh nghiêm giọng: “Đi đâu? Em như thế này còn muốn đến trường?”<br>“Chẳng phải đã hạ sốt rồi sao?”<br>Đầu óc cô hơi choáng váng, nhưng vẫn cố gắng ngồi dậy.<br><br>Rất tiếc, Triều Lâm lại ấn cô lên giường, giọng anh lộ vẻ không vui: “Em thường bướng bỉnh như vậy sao? Em không biết mình bị dị ứng với sữa à?”<br>“Dị ứng với sữa?”<br>Thân là sát thủ, cô cảm thấy bản thân gần như bất bại, chẳng dị ứng với thứ gì trên đời này.<br><br>Có lần thực hiện nhiệm vụ bị kẹt trong rừng, cô thậm chí có thể ăn thịt sống để bản thân không bị chết đói.<br><br>Chỉ cần giữ được mạng quay về, cô chẳng sợ bất kỳ điều gì.<br>“Đúng vậy.<br><br>Trước đó em đã uống sữa ư? Tôi cũng thấy lạ, một vết cào thôi sao có thể khiến em sốt cao đến thế.”<br>Có vẻ Triều Lâm đã biết những gì cô phải gánh chịu khi ở cạnh Triều Duy.<br><br>Thước Vi Nhi thoáng nhớ đến ly trà sữa mà Mạch Thiên Tầm đưa cho mình, chắc là tại thứ này rồi.<br>“Tôi đã biết rồi.<br><br>Lần sau, sẽ chú ý hơn.”<br>“Tốt nhất nên vậy.<br><br>Còn sốt thêm lần nào nữa, tôi sẽ vứt em ra đường cho tự sinh tự diệt.”<br>Triều Lâm nói xong, nhìn thấy cô cúi gằm mặt còn tưởng do mình nặng lời bèn dịu giọng an ủi: “Tôi chỉ nói đùa thôi.<br><br><br>Làm sao đối xử với con gái như thế được.”<br>Đùa cũng vui thật!<br>Thước Vi Nhi không để bụng, cô thành thật kể lại việc bản thân bị nhóm nữ sinh kia tấn công trước, cô ra tay vốn chỉ để tự vệ mà thôi.<br><br>Triều Lâm cảm thấy cô đang giải thích quá dư thừa, bởi dù cô có đánh người vô lý thì trong mắt anh - kẻ đang từng bước bị si tình quấn lấy - đều là chuyện nhỏ.<br>“Những người đó tôi đã giao cho luật sư xử lý rồi.<br><br>Em đừng lo lắng! Còn nữa, tránh xa thằng nhóc Ngô Hạo kia ra.”<br>“Anh có thành kiến với cậu ta nhỉ?”<br>Chỉ là một câu hỏi tò mò, không biết Triều Lâm nghe thế nào lại cảm thấy như cô đang cố bênh vực tên kia.<br><br>Anh bực dọc đứng lên: “Tôi ghét bỏ một thằng nhóc vô tích sự để làm gì? Suốt ngày lấy cái danh nghĩa hội phó ra bám nhẵng lấy em, đúng là… con cái nhà ai không biết…”<br>Thước Vi Nhi: ….<br>Anh càng ngày càng giống phụ huynh của cô thật đấy!<br>Nhưng sao cô có cảm giác anh… đang ghen vậy nhỉ?<br>Thước Vi Nhi không dám suy đoán về Triều Lâm, cô sợ bản thân lại phán đoán linh tinh rồi chủ quan, chuốc họa vào thân.<br><br>Nhiệm vụ trước mắt của cô là giúp Mạch Thiên Tầm hoàn thành nhiệm vụ, sau đó lựa thời điểm thích hợp để nói cho cô ấy nghe mọi chuyện.<br><br>Cuối cùng mới bắt tay vào tìm thử xem Triều Lâm và Dạ Phong có liên quan gì đến nhau hay không.<br>Thước Vi Nhi chung sống với anh một khoảng thời gian, cảm thấy anh ngoại trừ gương mặt giống Dạ Phong ra, còn lại hình như không nhiều điểm chung lắm.<br><br> <br>Công việc của anh bận rộn, mỗi ngày đều đến công ty, tan tầm trở về nhà xử lý thêm tài liệu, vốn dĩ không thể nào có thời gian đi điều hành bang phái nào được cả.<br>Không lẽ trên đời có hai người giống nhau đến thế sao?<br>“Thiếu gia!”<br>Cô vội vàng lên tiếng trước khi anh rời khỏi phòng, động tác của anh dừng lại như thể chờ đợi cô nói câu tiếp theo: “Tôi… tôi có thể đến công ty anh thực tập được không?”<br>Thước Vi Nhi cảm thấy nếu bản thân có thể tiếp xúc nhiều hơn thì chắc chắn sẽ khai thác được thông tin hữu ích trong tương lai.<br><br>Nhưng nụ cười có phần giễu cợt của anh đã khiến cô chùn bước: “Em? Đến công ty của tôi?”<br>“...!Vâng?”<br>“Em là sinh viên năm nhất, thậm chí thành tích học tập còn kém hơn cả nhân viên yếu nhất trong công ty.<br><br>Tôi làm sao để em đi làm ở chỗ tôi được?”<br>Kế hoạch đi cửa sau không thành thì chỉ còn cách để năng lực lên tiếng thôi.<br><br>Thước Vi Nhi ngước mắt nhìn anh: “Vậy khi tôi lên năm hai thì sao?”<br>“Nếu thành tích của em không thay đổi, em có học đến năm mười tôi cũng không nhận em đâu.”<br>Thước Vi Nhi nghiến răng nghiến lợi, tự nhủ lòng không được lao lên cắn chết anh: “Được, vậy tôi đua top trường, được chưa?”<br>“Chờ em làm được rồi hãy nói tiếp.”.<br><br>"]