["<br>Thai nhi được bảy tháng, Thước Vi Nhi lẳng lặng rời đi.<br>Đó là buổi chiều, như thường lệ, Triều Lâm không tăng ca mà trở về nhà để chăm sóc cho cô.<br><br>Ngôi biệt thự sáng đèn, người làm tất bật dọn dẹp, trang trí, chuẩn bị thức ăn.<br><br>Anh đi lên lầu, mọi khi cô sẽ ngồi ngoài ban công đọc sách, đọc chán thì lăn ra ngủ, chán nữa thì có thể xuống vườn đi dạo.<br>Nhưng hôm nay căn phòng trống rỗng, anh nhìn quanh một lượt còn tưởng cô đi ra ngoài mua sắm hoặc dạo phố nên thử gọi điện thoại.<br><br>Âm thanh máy móc vô cảm bên đầu dây truyền đến thông báo số điện thoại này không liên lạc được.<br><br>Anh nhìn bàn trang điểm, bên trên đặt nhẫn đính hôn của hai người Nỗi bất an trong lòng anh dâng trào, Triều Lâm mất bình tĩnh xông ra tìm quản gia.<br>“Cô ấy đâu? Vi Nhi đi đâu?”<br>“Ông chủ! Bà chủ nói… nói đi dạo phố ăn uống với bạn thân.”<br>Cô nói dối!<br>Bạn thân ư? Anh ở bên cạnh cô bấy lâu nay còn chưa nghe thấy cô có bạn thân nào đâu!<br>“Các người để cô ấy đi một mình vậy hả?”<br>“Không phải.<br><br> <br>Chúng tôi có để một nữ hầu đi cùng mà, Tiểu Hoa, gọi điện cho Tiểu Hoa nhanh lên!”<br>Quản gia bị anh làm rối theo, ông đương nhiên dám để phu nhân một mình đi ra ngoài rồi.<br><br>Lúc nào cũng cử ít nhất một người làm hoặc một vệ sĩ đi theo để đảm bảo an toàn tuyệt đối cho phu nhân.<br><br>Hôm nay phu nhân đi ra ngoài ông đã để Tiểu Hoa đi cùng.<br><br>Nhưng lúc này một người khác hớt hải chạy vào, mồ hôi đầy trán thông báo: “Quản gia, Tiểu Hoa bị ai đó đánh ngất nhốt trong nhà kho.”<br>“Cái gì?”<br>Tiểu Hoa bị nhốt trong nhà kho, vậy… người đi cùng phu nhân là ai?<br>Triều Lâm như muốn phát điên.<br><br>Anh mở toàn bộ camera trong biệt thự, cẩn thận kiểm tra từng ngóc ngách.<br><br>Người giả dạng Tiểu Hoa đó đã cẩn thận dìu Vi Nhi ra khỏi biệt thự, leo lên xe có tài xế riêng rồi rời đi.<br><br>Song, tài xế đã điện thoại báo tin, hắn bị người ta ra tay đánh ngất, tỉnh lại thì tiền và tư trang đều mất sạch, phu nhân cùng nữ hầu kia cũng chẳng thấy đâu.<br>Rốt cuộc là cô bị người ta hãm hại hay trong lòng đã nung nấu ý định rời đi? Lẽ nào những lời ngọt ngào, ân ái kia đều là giả ư?<br>Triều Lâm chưa từng mất bình tĩnh như vậy.<br><br>Anh biết mình không thể trông đợi gì ở những cách tìm kiếm thông thường vì cô gái tự xưng là Tiểu Hoa kia hành sự rất cẩn trọng, bài bản, tuyệt đối không phải là tay mơ mà có thể khiến anh dễ dàng lần ra dấu vết.<br><br>“Triều Lâm” thì không thể, nhưng “Dạ Phong” thì có thể.<br>***<br>Trước đây, phần lớn thời gian Triều Lâm ở nước ngoài.<br><br>Vì là con trai trưởng, anh nghiễm nhiên trở thành người thừa kế cơ ngơi của nhà họ Triều.<br><br>Người ngoài nhìn vào đều ao ước, cảm thấy anh đúng là khéo đầu thai, không cần cố gắng vẫn sống trên cả vạch đích.<br><br>Nhưng chỉ anh mới cảm nhận được áp lực kinh khủng của điều này.<br>Học tập, sinh hoạt, từng lời ăn tiếng nói và cử chỉ đều không được phép có sai sót.<br><br><br>Triều Lâm cũng là con người, có thời điểm anh nổi loạn.<br><br>Anh đến quán bar, uống rượu, ôm ấp nhiều cô gái xinh đẹp.<br><br>Thậm chí còn vì thể hiện “bản lĩnh đàn ông” mà đánh nhau với một đại ca.<br><br>Kết quả bị đối phương đánh suýt mất mạng.<br>Người giúp anh giữ lại cái mạng này chính là Dạ Phong.<br><br>Hắn là một lão đại thực thụ nhưng lại có ngoại hình văn nhã, sáng láng đến lạ.<br><br>Dạ Phong lớn hơn anh hai tuổi, không chỉ giúp anh tránh việc trả thù, còn như tri kỉ hỗ trợ quay lại con đường chính đạo.<br>Dưới sự chở che của Dạ Phong, Triều Lâm ban ngày đeo kính thức thời học việc để trở thành người thừa kế Triều gia.<br><br>Ban đêm lại khoác áo da, đeo găng tay, cùng đám anh em xã hội đi đua xe.<br><br>Dạ Phong bảo kê toàn bộ các quán rượu gần đó, công việc làm ăn của hắn cũng dựa vào đây.<br><br>Dạ Phong từng nói với anh, mong ước lớn nhất là giúp các anh em khác đường đường chính chính làm ăn, không bị người ta ghét bỏ khinh khi.<br><br>Triều Lâm cũng cam đoan chỉ cần anh trở thành sếp tổng, nhất định sẽ hết lòng giúp đỡ.<br>Nhưng chuyện chưa thành thì do tranh chấp địa bàn, nhóm Dạ Phong đắc tội với một tay xã hội đen khác.<br><br> <br>Nghe nói gã này có liên quan đến tổ chức sát thủ SC.<br><br>Từ ngày đó, nhóm của Dạ Phong đều bị đám sát thủ truy tìm, gặp một người thì giết một người, thủ đoạn vô cùng tàn nhẫn.<br><br>Dạ Phong vì bảo vệ đàn em mà không qua khỏi, người hắn toàn máu, ra đi trong đau đớn.<br>Triều Lâm không thể đứng yên mà nhìn, anh thay thế Dạ Phong bước lên nắm quyền, vẫn để người khác gọi mình là Dạ Phong.<br>Cũng chính anh đã kết thúc ân oán giữa Dạ Phong và tổ chức sát thủ SC bằng một phát súng.<br><br>Sau sự kiện đó, anh tạo điều kiện để anh em khác có cuộc sống đường hoàng hơn, ổn định hơn, còn anh thì lui về làm công việc tại Lãm Nhã, không dây dưa với hắc đạo nữa.<br>Vậy mà vì sự biến mất của Thước Vi Nhi, anh không thể ngồi yên, lập tức gọi anh em hỗ trợ.<br><br>Một trong số họ phán đoán: “Anh Phong, có khi nào… là do tổ chức SC kia không? Bọn chúng muốn báo thù cho Thương Linh nên mới…”<br>Triều Lâm mặt không chút biểu cảm, song, lòng anh dậy sóng muốn lập tức lao đến bên cô.<br><br>Không được, cô không thể bị tổn thương dù chỉ một chút.<br>“Bằng mọi giá, nhất định phải tìm được cô ấy đang ở đâu!”<br>“Anh yên tâm, chúng em sẽ dốc sức tìm cho ra tung tích của cô ấy.”<br><br>"]