["<br>Thước Vi Nhi không ngờ mình có thể gặp lại người nhà họ Thước.<br><br>Bọn họ hiện tại khác xa so với trước kia.<br><br>Lúc trước, tuy nhà họ Thước không phải danh môn cao quý gì, nhưng nhà cũng được xem là làm ăn tốt, có của ăn của để, khá giả không cần bận tâm đến chi tiêu.<br><br>Nhưng hiện tại, cuộc sống của bốn người họ chật vật đến thảm thương.<br>Năm đó, dưới sức ép của Triều gia, nhà họ Thước trụ hơn nửa năm rồi tuyên bố phá sản.<br><br>Thời điểm đó cô vừa mang thai, quá nhiều thứ phải lo nghĩ nên không còn hơi sức đâu mà nghe ngóng thông tin về họ nữa.<br>Bọn họ từng khinh rẻ, mắng nhiếc cô bằng những lời lẽ ghê tởm, hiện tại chắc là báo ứng đến rồi.<br>“Thước Vi Nhi?”<br>Từng là tiểu thư cao sang, khoác lên mình những bộ cánh lộng lẫy, những chiếc túi hàng hiệu chất đầy trong tủ khiến bất kỳ cô gái nào cũng mơ ước, nay Thước Hà Nguyệt chỉ còn mặc quần áo giá rẻ.<br><br>Tóc móng đều không được chăm sóc kỹ, xơ xác lộ vẻ thiếu sức sống.<br><br>Hiện tại, cô ta làm phục vụ trong một quán ăn.<br>Ban nãy nhìn thấy có người bước xuống từ chiếc xe sang trọng, dáng dấp quen thuộc, tay còn ôm thêm đứa bé chuẩn bị tiến vào nhà hàng sang trọng bên đường.<br><br> <br>Thước Hà Nguyệt bất giác buông khăn lau trong tay xuống, chạy về phía cô để xác nhận.<br>Không ngờ quả thật là đứa con hoang mặt dày, bất tài vô dụng kia.<br><br>Nhưng tại sao cô lại có vẻ sống sung túc đến vậy? Cả người gần như phát sáng, ánh mắt trong veo, hiền từ, lại còn đi xe sang, có tài xế riêng?<br>“Ừ.<br><br>Là tôi.”<br>“Tao đúng là xem thường mày quá rồi.<br><br>Không nhờ Triều gia vẫn chứa chấp một đứa như mày!”<br>Thước Hà Nguyệt nghiến răng nghiến lợi, ý đồ muốn dùng từ ngữ đả kích cô.<br><br>Nhưng Thước Vi Nhi chỉ mỉm cười, quăng cho cô ta cái nhìn khinh bỉ: “Giờ cô đã xuống dốc đến mức này rồi hả? Đến tình nhân cũng không có cửa làm chứ gì.”<br>“Mày đừng đắc ý! Thứ sống vô ơn như mày thì cứ chờ quả báo đi!”<br>“Tôi cũng sợ quả báo thật, nhất là khi nhìn thấy chị gái kính yêu trong dáng vẻ này.<br><br>Ai cha, tóc chị xơ xác như bó rơm vậy, không có tiền mua dầu gội à? Hay để tôi bố thí cho cô một ít nhé!”<br>Nói rồi thì đưa Lạc Lạc cho người làm bế vào trong nhà hàng trước, bản thân rút ví ra, cố ý lấy tờ tiền nhỏ nhất ấn vào người Hà Nguyệt.<br><br>Một người như cô ta không chịu nổi sự sỉ nhục này, tức đến độ cả người run rẩy.<br><br>Nhưng còn chưa kịp phản bác gì thì một người đàn ông trông có vẻ thô lỗ, dáng vẻ cục mịch vừa nhìn cũng biết là một gã ưa bạo lực tiến tới tóm lấy tóc của Hà Nguyệt mắng chửi:<br>“Mày dám trốn việc hả? Con khốn này!”<br>“A!!! Bỏ tôi ra.<br><br>Đau quá!”<br>“Mày còn muốn bỏ chạy? Thứ như mày có ông đây cưới là may lắm rồi.<br><br>Mày đừng hòng chạy trốn biết chưa!”<br>Hóa ra người đàn ông này là chồng của Hà Nguyệt, thật không ngờ cuối cùng cô ta lại gả cho loại đàn ông mà cô ta ghét nhất.<br>Thước Vi Nhi xoay người đi vào nhà hàng, bỏ lại sự hỗn loạn ở sau lưng.<br>***<br>So với Thước Hà Nguyệt kiêu ngạo, ông bà Thước có vẻ biết điều hơn.<br><br><br>Bọn họ ngọt nhạt cầu xin cô, không ngại chầu chực ở cửa nhà hàng chờ đợi để gặp cô.<br>Có lẽ do Thước Hà Nguyệt báo với bọn họ chăng?<br>“Bây giờ con khác trước rồi, là con dâu quý báu của Triều gia, sinh cho bọn họ quý tử nữa.<br><br>Chắc chắn họ sẽ không bạc đãi con đâu.”<br>“Ba mẹ hiện sống rất khổ sở.<br><br>Liệu con có thể…”<br>Thước Vi Nhi cười mỉa, ngắt ngang lời nói của ông Thước: “Không thể.<br><br>Dù là gì thì cũng không thể!”<br>“Con… con… sao con có thể tuyệt tình vậy?”<br>“Ừ nhỉ? Sao con có thể tuyệt tình vậy?” Cô đặt tay lên trán vờ suy ngẫm, bọn họ tưởng cô đã động lòng, ai nấy mừng đến mức mắt sáng rỡ.<br>“Hừ! Còn không phải do các người tự chuốc lấy hả? Mà hình như tôi cũng đâu phải con ruột của bà.<br><br>Đừng có nhận bừa!”<br>Thước Vi Nhi muốn rời đi nhưng hai người họ tuyệt không bỏ qua hy vọng sống cuối cùng.<br><br>Mấy năm nay bị Triều gia chèn ép muốn điên rồi, bọn họ không muốn tiếp tục cuộc sống khổ sở vậy nữa.<br><br>Thước Vi Nhi tức giận trừng mắt: “Thằng con quý báu của hai ông bà đâu? Bảo nó đến mà báo hiếu!”<br>Bà Thước khóc muốn ngất đi: “Anh trai con… nó bị tai nạn giao thông, không qua khỏi…”<br>Cô đau lòng không?<br>Không.<br> <br>Cô hả hê không?<br>Cũng không.<br>Tóm lại, giữa cô và đám người này chẳng có liên quan gì đến nhau cả.<br><br>Là do bọn họ cứ bám lấy cô cầu xin đến nhức óc mà thôi.<br>“Tôi không giúp gì được đâu, các người vẫn nên tự nỗ lực đi.<br><br>Còn Hà Nguyệt cơ mà, chị ta tài năng thông minh, khéo léo như vậy, các người còn sợ cái gì?”<br>“Vi Nhi, Vi Nhi, đừng đi mà! Con không thể lạnh lùng vậy được!”<br>Cô gỡ tay bọn họ ra, ngồi vào xe, sập cửa.<br><br>Trước khi rời đi còn trào phúng một câu: “So với những gì các người đối xử với tôi, làm vậy đã là nhân từ lắm rồi!”<br>Xe lăn bánh, mãi đến khi hai người già yếu kia chỉ còn là một chấm nhỏ cô mới thở hắt ra một hơi.<br><br>Cô nhỏ giọng tự trấn an bản thân: “Vì những kẻ như vậy mà ảnh hưởng tâm tình, không đáng!”<br>Cô ôm Lạc Lạc vào lòng, con trai như hiểu được lòng cô, đặt bàn tay nhỏ xíu lên má cô vuốt ve rồi cười rộ lên thật đáng yêu làm sao!<br>_______________<br>Chương sau là end chính truyện rồi nè.<br><br>"]