["<br>Thay vì từ chối Ngô Hạo, cô chọn cách lợi dụng cậu ta để tham gia vào câu lạc bộ Cờ vây.<br><br>Ngô Hạo không giỏi về lĩnh vực này, chỉ có thể lặng lẽ đưa cô đến câu lạc bộ, tan học thì chờ ở bên ngoài cùng cô đi về.<br><br>Thước Vi Nhi vừa bước vào đã bị không gian trong phòng làm choáng ngợp.<br>Những chiếc bàn dài được đặt ngay ngắn, phía góc phòng có chiếc tủ kính cao treo đầy huy chương, giải thưởng về cờ vây.<br><br>Giá sách cũng đầy những kỳ phổ, kỳ thư, có những quyển tuổi đời cao, bìa sách bị mòn phải đóng thành bìa da, tựa sách thếp vàng lóng lánh trông hết mức quý báu.<br><br>Những bộ cờ vây cũng đắt đỏ không kém.<br><br>Hơn mười bộ cờ vây được đặt trên bàn, đủ loại chất liệu, từ gỗ đàn hương, gỗ hồng đào, cho đến ngà tự nhiên, đá go, vàng, bạc,...!đều bày ra trước mắt như mê hồn trận.<br>Thước Vi Nhi há hốc mồm, đứng sững tại chỗ không cất bước nổi.<br>Ở tổ chức, cô cũng được xem là kỳ thủ tài hoa.<br><br>Chí ít đối với bộ môn cờ vây, trong tổ chức SC chưa có ai đánh bại cô cả.<br><br>Song, loại cao cấp nhất cô từng sờ vào cũng chỉ làm bằng gỗ thông mà thôi, những bộ cờ vây xa xỉ như này thật khiến cô toát mồ hôi.<br>“Xin chào, tôi là Thước Vi Nhi.”<br>Chào đón cô là một nam sinh với mái tóc bạch kim, bên tai còn bấm khuyên kim cương trông có phần ngang tàng, ương bướng, khí chất trên người cậu ta cũng chẳng ăn nhập gì với bộ môn cờ vây kiêu kỳ, cao quý.<br><br>Cô vẫn giữ dáng vẻ hòa nhã, mềm mại, không để lộ một chút biểu cảm khác lạ nào.<br>Nam sinh kia hất mặt nhìn ra cửa: “Bạn gái của Ngô Hạo?”<br>“Không phải.”<br> <br>Học sinh ở cái trường này bị tâm thần à? Sao ai cũng nghĩ cô và Ngô Hạo có tình cảm vậy? Bạn bè không được sao?<br>Hắn ta cười, nụ cười mang chút nhạo báng.<br><br>Khỏi cần nghĩ nhiều cũng biết hắn và Ngô Hạo không ưa nhau.<br><br>Thảo nào ban đầu cô chọn câu lạc bộ cờ vây, Ngô Hạo đã bàn ra rất nhiều lần.<br><br>Nhưng tóm lại, chuyện của bọn họ không liên quan gì đến cô.<br>“Thiên Lý, hội trưởng, chủ tịch câu lạc bộ Cờ vây.”<br>Ánh mắt của cô thay đổi trong thoáng chốc, rồi lại nhanh chóng quay về nét ngờ nghệch ban đầu: “Vâng.”<br>Thiên Lý nhìn cô chăm chú, hắn cảm thấy cô gái này thật quá ngoan ngoãn, rất dễ chịu.<br><br>Thảo nào tên Ngô Hạo kia lại cam tâm tình nguyện yêu chiều cô như vậy.<br><br>Có điều, trông hơi ngốc, không được khéo léo cho lắm.<br>“Có biết chơi cờ vây không đó? Đừng có vào đây rồi nũng nịu đòi hỏi, tôi sẽ đá cô ra ngay lập tức.” Thiên Lý không khách khí nói thẳng mặt.<br><br>Trong phòng vang lên vài tiếng cười chế nhạo khe khẽ.<br><br>Thước Vi Nhi sắc mặc không đổi, gật đầu nhỏ nhẹ: “Có biết một chút.”<br>Hừ! Đợi bà đây ngồi vào bàn cờ, sẽ đánh cho hắn bỏ chạy đến mẹ ruột cũng nhìn không ra luôn!<br>“Tới đây, làm một ván.”<br>Thước Vi Nhi nghe theo răm rắp, điệu bộ như thể nô lệ thấp kém không dám ngước nhìn chủ nhân.<br><br>Tuy có chút thương xót, nhưng trên hết vẫn là sự khinh miệt khó lòng che giấu.<br><br>Thiên Lý vừa bày quân cờ vừa hỏi chuyện, giọng hắn oang oang trong phòng: “Họ Thước à? Gia đình nhỏ sao? Chưa nghe qua cái tên này bao giờ.”<br>“Vâng.”<br>“Đừng làm bộ khép nép như vậy, trông thật chướng mắt.”<br>Khi các quân cờ trắng đen được đặt vào vị trí, ánh mắt của cô cũng thay đổi không chút che giấu: “Tôi sẽ đi quân đen.”<br>“Được.”<br>“Dùng quy tắc Komi.*”<br>Thiên Lý ngước mắt nhìn cô, hắn cảm thấy cô gái này có gì đó khác lạ nhưng nhất thời khó lòng chỉ ra khác ở chỗ nào.<br><br>Trông thì có vẻ ngoan ngoãn, song, thỉnh thoảng mang một chút phản kháng.<br><br>Tuy là mơ hồ nhưng lại khiến người ta không thể không tò mò.<br><br>Hắn gạt bỏ đi mớ suy nghĩ vẩn vơ, trong lòng hắn, Thước Vi Nhi là kiểu con gái không ra gì.<br><br>Xuất thân thấp kém nhưng muốn với cành cao, thủ đoạn đến mức đem Ngô Hạo ra làm bàn đạp.<br>Chỉ có thằng ngốc hội phó kia là tưởng cô thật lòng thật dạ mà thôi.<br>Vì áp dụng quy tắc Komi, nên quân trắng sẽ đi trước.<br><br><br>Thiên Lý nóng lòng muốn cô bẽ mặt, sau đó thừa cơ chèn ép, đuổi cô ra khỏi câu lạc bộ nhưng hắn quên rằng khi đối mặt với một đối thủ xa lạ, điều đầu tiên là phải quan sát lối đánh của đối phương rồi mới chọn thế đánh hợp lý.<br><br>Thoạt đầu, Thước Vi Nhi luôn ở thế phòng thủ, thỉnh thoảng lại để Thiên Lý chiếm thế thượng phong khiến hắn bật cười ra mặt: “Rốt cuộc, cũng chỉ có thế mà thôi.”<br>Thước Vi Nhi gật đầu, ánh mắt bắt đầu nhìn một lượt bàn cờ, bắt đầu tấn công…<br>Kết thúc ván cờ là lúc Thiên Lý giữ được 42 nút, trong khi Vi Nhi giữ đến 45 nút.<br><br>Cộng với quy tắc Komi, cô chiến thắng với 45.5 nút trống.<br>“Cũng không tồi.<br><br>Học bao lâu rồi?”<br>Cầm, kỳ, thi, họa, đã là hào môn thì phải học cho hết, có thể học mà không dùng chứ tuyệt đối không thể không biết.<br><br>Thiên Lý mím môi, cảm thấy bản thân đã quá tự cao tự đại, để cô chiến thắng dễ dàng như thế.<br>“Được một thời gian rồi.<br><br>Cảm ơn anh đã nhường người mới.”<br>Xem kìa, xem kìa, còn tốt bụng cho hắn một bậc thang để bước xuống nữa chứ! Ngô Hạo chết chìm trong mật ngọt với cô cũng phải thôi.<br>“Đừng tự mãn, ở câu lạc bộ cờ vây có quy tắc riêng.<br><br>Cô không tuân theo được thì cuốn xéo, biết chưa?”<br>Thước Vi Nhi gật đầu.<br><br>Lắng nghe từng lời của Thiên Lý, dáng đứng thẳng tắp, ánh mắt kiên định khiến hắn cảm thấy bớt ghét cô phần nào.<br>“Là người mới thì nên khao chúng tôi một bữa đi.”<br>“Hả?”<br>Cô lúc này ngẩn người ra vì câu nói của hắn.<br><br>Sao lại có chuyện khao ở đây? Cô làm gì có tiền!!!<br>“Thế nào? Chút tiền này cũng không có?”<br>Thiên Lý cố ý hạ thấp cô trước mặt mọi người.<br><br> <br>Thước Vi Nhi nhẫn nại, chờ Mạch Thiên Tầm phát hiện ra thì cái tên này không đứng đây la lối được bao lâu nữa đâu.<br>“Không có.”<br>“À, không có tiền mặt thì dùng thẻ.”<br>“Tôi cũng không có thẻ.”<br>Giọng cô run rẩy, vóc người gầy còm cõi trông tội nghiệp.<br><br>Hắn thở dài, cuối cùng cũng không nỡ bắt nạt một cô gái nhỏ.<br>“Biết rồi.<br><br>Tôi trả tiền, được chưa?”<br>______________<br>*Quy tắc Komi: Là một yếu tố quan trọng trong cờ vây, được sử dụng để cân bằng lợi thế giữa người chơi Trắng và người chơi Đen.<br><br>Trong cờ vây, người chơi Trắng thường đi trước và có lợi thế về việc chiếm lãnh thổ trước người chơi Đen.<br><br>Để cân bằng điều này, quy tắc Komi được áp dụng bằng cách cộng thêm một số điểm cho người chơi Đen trước khi trận đấu bắt đầu.<br><br>Thường thì quy tắc Komi được thiết đặt là một nửa hoặc một điểm nửa.<br><br>Tức là, người chơi Đen sẽ được cộng thêm một nửa điểm hoặc một điểm vào điểm số cuối cùng của mình sau khi kết thúc trận đấu.<br><br>Lý do phổ biến để sử dụng quy tắc Komi là để đảm bảo công bằng cho cả hai người chơi, bởi vì lợi thế đi trước có thể tác động đến kết quả của trận đấu.<br><br>Mặc dù số điểm Komi không lớn, nhưng nó có thể là quyết định giữa chiến thắng và thất bại trong các trận đấu đối kháng..<br><br>"]