["<br>Cả phòng họp đều rơi vào im lặng, ánh mắt nhìn Thước Hà Nguyệt như muốn hóng chuyện.<br><br>Còn tưởng là bạn gái được yêu thương, không ngờ lại bị mắng ngay trước nơi đông người.<br><br>Thước Hà Nguyệt mặt đỏ, mắt cũng đỏ bừng như sắp khóc.<br><br>Tuy Đặng Thư hơi nóng tính, nhưng mắng cô ta trực diện như vậy đây là lần đầu tiên.<br>“Em… em xin lỗi…”<br>“Đi ra ngoài đi!”<br>Đặng Thư không vui ra mặt.<br><br>Thước Hà Nguyệt hết cách chỉ có thể chậm chạp đứng lên, cố gắng che giấu sự bất mãn trong ánh mắt mà rời đi.<br><br>Lúc đi ngang qua dáng người nhỏ nhắn, từ đầu đến cuối đều không ngẩng đầu lên lấy một lần, càng nhìn càng thấy quen, Thước Hà Nguyệt cố ý đi chậm, nhìn chằm chằm người đó như đang dò xét điều gì.<br>“Thước Vi Nhi?”<br>Điều cô không trông đợi nhất cũng đã xảy ra.<br><br>Thước Vi Nhi ngước mặt lên, ánh mắt trong trẻo, lạnh nhạt, gật đầu như thay lời chào.<br><br>Cô không muốn ở chỗ này gây sự, đem đến phiền phức không đáng có.<br> <br><br>Thước Hà Nguyệt thì không nghĩ được như vậy! Cô ta cảm thấy bị sỉ nhục cực độ, còn cho rằng nhất định Thước Vi Nhi đang thầm cười nhạo cô ta nữa.<br>Thước Hà Nguyệt không nghĩ ngợi nhiều, giơ tay tát Vi Nhi một cái.<br><br>Dù sao đây cũng là việc cô ta thường làm nhất.<br><br>Lúc trước, chỉ cần có chút bất mãn hoặc tức giận, cô ta sẽ thẳng tay đánh em gái mình.<br><br>Người nhà không đếm xỉa, không truy cứu cũng chẳng trách móc khiến cô ta càng ra tay không kiêng dè hơn.<br><br>Thước Vi Nhi nhút nhát, nhiều lần chỉ biết ôm mặt khóc nức nở chứ không dám phản kháng chị gái.<br>Lần này hẳn cũng như vậy nhỉ?<br>Thước Vi Nhi ăn trọn cái tát, cô ta ra tay mạnh đến mức cô lảo đảo suýt ngã.<br><br>Đồng nghiệp của Lãm Nhã bất bình đứng lên: “Cô kia, cô dám ra tay đánh người?”<br>“Cô ta điên rồi sao?”<br>Thước Hà Nguyệt theo phản xạ nhìn về phía Triều Lâm, thấy ánh mắt anh tối sầm làm cô ta run sợ không thôi.<br><br>Đặng Thư đứng dậy, tiến về phía cô ta, siết lấy bả vai đau muốn rơi nước mắt: “Cô thần kinh à? Dám đánh người trước mặt tôi?”<br>“Không… không phải.<br><br>Nó chỉ là một đứa nữ hầu thôi!”<br>Đặng Thư nhíu mày: “Nữ hầu?”<br>Thước Hà Nguyệt gật đầu lia lịa, nhanh chóng đổi trắng thay đen, đổ hết tội lỗi lên đầu Vi Nhi: “Cô ta là em gái của em.<br><br>Vì lúc trước nhà em có gặp chút chuyện, cô ta bỏ mặc gia đình, sợ liên lụy chính mình nên đến nhà họ Triều làm nữ hầu.<br><br>Làm nữ hầu không yên phận quyến rũ đàn ông trong nhà, hôm nay cô ta ở đây chắc chắn không phải chuyện tốt đẹp gì.”<br>Mọi người không khỏi sửng sốt.<br><br>Bọn họ chưa từng nghe qua Thước Vi Nhi lại có quá khứ như vậy.<br><br>Làm nữ hầu? Thế không phải cô đã đi cửa sau để vào được Lãm Nhã thực tập ư?<br>Thước Vi Nhi cảm nhận được bầu không khí đang dần chuyển hóa thành hướng bất lợi cho cô.<br><br>Cô còn đang nghĩ cách ứng phó thì cả người bị kéo vào vòng tay ấm áp, vững chãi: “Vi Nhi không phải nữ hầu, cô ấy là bạn gái của tôi.”<br><br>Mọi người lại sốc lần thứ hai.<br><br>Ai nấy đều há hốc mồm, cố gắng dùng hết nơ ron thần kinh tiêu hóa tình cảnh trước mắt.<br><br>Vậy rốt cuộc Thước Vi Nhi là ai? Nữ hầu? Hay là bạn gái của tổng giám đốc?<br>Thước Hà Nguyệt hai mắt long sòng sọc: “Không đúng! Anh đang bao che cho cô ta!”<br>“Tôi đương nhiên phải bao che bạn gái của mình.<br><br>Ngược lại, cô là chị gái ruột lại ra tay tàn nhẫn như vậy, cô có thâm thù đại hận gì với Vi Nhi à?”<br>“Tôi không có đứa em gái vô tích sự như nó!”<br>Thước Hà Nguyệt thừa nhận, cô ghen tị, cô không vui khi thấy Vi Nhi sống tốt.<br><br>Đáng ra giờ phút này cô phải ở nhà lớn họ Triều lau dọn, bị chửi mắng, bị chà đạp chứ không phải nghênh ngang ngồi đây, ăn mặc xinh đẹp, còn dựa dẫm được người đàn ông tốt như Triều Lâm.<br><br>Trong khi đó cô ta bị từ hôn, phải bám lấy tên đàn ông nóng nảy, sơ hở là quát mắng.<br>Cô ta không cam tâm!<br>“Cô tát Vi Nhi, đã nghĩ tới hậu quả chưa?”<br>Triều Lâm cảm thấy ghê tởm thay cho Vi Nhi, tại sao cô có thể chịu đựng đám người này lâu như vậy?<br>Nhìn gương mặt nhỏ nhắn in những vệt đỏ rực mà thấy đau lòng.<br><br>Anh vuốt má cô thật khẽ: “Đau không?”<br>Thước Vi Nhi lắc đầu.<br><br>Trong lòng cũng buông một tiếng thở dài, rốt cuộc vẫn là gây ra phiền phức rồi.<br><br>Cô nắm lấy tay anh, chậm rãi cất lời: “Chúng ta đi báo cảnh sát.<br> <br><br>Ở đây có kẻ vô cớ đánh người!”<br>Thước Hà Nguyệt trừng mắt, muốn xông lên đánh thêm nhưng Triều Lâm nhanh chóng đem cô giấu sau lưng chở che: “Tôi sẽ ủy quyền cho luật sư làm việc.<br><br>Dự án này, Lãm Nhã không làm nữa.<br><br>Giao tình với ngài Đặng e là cũng chỉ đến đây mà thôi.”<br>Đặng Thư bối rối muốn mở lời nhưng không biết nói gì.<br><br>Hắn ta mới tiếp quản công việc hơn ba năm nay, vẫn còn nhiều thứ chưa rõ.<br><br>Tuy nhiên, từ cách nói của Triều Lâm có thể thấy anh vốn không muốn đích thân đến đây, chẳng qua là nể mặt ba của hắn nên mới cho hắn chút mặt mũi.<br><br>Nếu để ba hắn biết hắn làm hỏng giao tình giữa hai nhà Triều - Đặng thì cứ chờ bị đá khỏi vị trí này đi.<br>Bốp.<br>“Con khốn, tất cả là tại mày! Mau cút đi, đồ sao chổi!”<br>Đặng Thư trút giận lên người Thước Hà Nguyệt.<br><br>Trước khi cô rời đi còn không quên tặng cho Hà Nguyệt cái nhìn trào phúng như muốn nói: “Nhìn đi, tình cảnh của cô cũng thật thảm hại!”.<br><br>"]