["<br>Triều Lâm hỏi cô: “Vi Nhi, em có thích anh chút nào không?”<br>Thật ra, sau tất cả mọi việc anh đã làm cho cô, nếu nói không động lòng là nói dối.<br><br>Bởi sống đến từng tuổi này, trải qua hai kiếp người, anh là người thứ hai khiến cô cảm thấy ấm áp.<br><br>Người đầu tiên đương nhiên là bạn thân Mạch Thiên Tầm rồi.<br><br>Ở bên cạnh Triều Lâm, cô có cảm giác an tâm lạ thường, như thể không cần gồng mình chống chọi với đau đớn và sóng gió ngoài kia, có thể cuộn mình lười nhác giống một con mèo, lặng lẽ nhìn thời gian trôi qua.<br>Cô từng trộm nghĩ liệu có phải đối với ai Triều Lâm cũng dịu dàng, hòa nhã như vậy? Nhưng không, tất cả thông tin mà cô nhận được đều chỉ ra rằng Triều Lâm đối xử với cô vô cùng đặc biệt.<br>Cô dần bị sự dịu dàng và tinh tế của anh nhấn chìm.<br><br>Song, mỗi khi đến thời khắc chủ chốt, tâm trí cô sực tỉnh, giục bản thân nhớ lại ân oán của chính mình.<br>“Cậu đang mềm lòng! Có phải dù anh ta là Triều Lâm hay là Dạ Phong, cậu đều không nỡ xuống tay không?”<br>Chính câu nói này của Mạch Thiên Tầm khiến cô thức tỉnh.<br><br> <br>Đúng vậy! Chỉ cần người đàn ông này ở trước mặt cô mỉm cười ôn nhu, tận tâm tận lực che chở thì cô không cách nào xuống tay được.<br><br>Chung sống với nhau một thời gian, rào cản đề phòng của đôi bên vốn dĩ đã trở nên lỏng lẻo, vào lúc này chỉ cần cô ngoan tuyệt ra tay thì Triều Lâm không cách nào tránh né.<br>Nhưng cô nỡ lòng làm vậy sao?<br>Chỉ nghĩ đến việc đời này kiếp này sẽ không còn ai bao dung những lỗi lầm của mình, không ai quan tâm mình, cô liền cảm thấy sợ đến phát run.<br>“Vi Nhi, trả lời anh.”<br>“Tôi… Xin lỗi, tôi không biết…”<br>Thước Vi Nhi không chắc liệu đây có phải là tình yêu? Hay chỉ là chút rung cảm nhất thời?<br>Triều Lâm hơi thất vọng, nhưng anh không bỏ cuộc.<br><br>Chẳng qua cô còn nhỏ, chưa từng yêu đương bao giờ nên mới không nhận ra mà thôi.<br><br>Dáng vẻ lo lắng khi nãy đã đủ nói lên rằng trong lòng cô có anh.<br>“Dạo gần đây em ổn chứ? Lúc nào cũng như người trên mây vậy.”<br>“Xin lỗi…”<br>“Đừng nói xin lỗi nữa.<br><br>Thước Vi Nhi, ngước mặt lên!”<br>Cô cắn môi, làm theo từng lời anh yêu cầu.<br><br>Ánh nhìn dịu dàng của cô khiến tim anh lần nữa loạn nhịp.<br><br>Triều Lâm không nhịn được, đưa tay vuốt ve đôi má nhỏ xinh: “Từ ngày chuyển đến đây em không còn là nữ hầu nữa, không cần lúc nào cũng phải xin lỗi, cúi đầu tự ti như thế!”<br>Ở trường và ở công ty, Thước Vi Nhi luôn mang dáng vẻ ngập tràn sức sống, tỉ mỉ, tinh tế lại thông minh nhưng không vì thế mà kiêu căng ngạo mạn.<br><br>Cô không biết anh luôn âm thầm dõi theo cô, đem dáng vẻ xinh đẹp kia khắc ghi vào tận sâu đáy lòng.<br><br><br>Anh muốn đem cho cô những điều tốt nhất, để cô quên đi quá khứ u ám kia, đồng thời muốn cô luôn vui vẻ, lạc quan như bây giờ, vĩnh viễn không cần vì ánh mắt của người khác mà hèn mọn, sợ sệt.<br>“Nếu không là nữ hầu, vậy tôi được xem là gì?”<br>Cô mong chờ câu trả lời của anh, cũng lại sợ câu trả lời ấy làm tổn thương chính mình.<br>“Nếu em muốn thì có thể ở đây với tư cách… người yêu của tôi.”<br>Không phải tình nhân, không phải em gái, mà là người yêu.<br>Đây là đang tỏ tình đúng không?<br>Mặt cô đỏ bừng vì xấu hổ, phải kìm nén lắm mới không vội gật đầu.<br><br>Giờ phút này, Thước Vi Nhi cảm thấy oán hận gì đó không còn quan trọng nữa, dù sao xác của “Thương Linh” cũng không thể tìm lại được, cô vẫn sẽ mãi ở trong thân thể này, sao không gạt bỏ mọi ân oán của kiếp trước, để kiếp này sống thật hạnh phúc?<br>Thước Vi Nhi bẽn lẽn cất lời: “Vậy… chúng ta có thể thử xem sao…”<br>***<br>Việc đầu tiên khi cô trở lại trường là tìm đến Mạch Thiên Tầm, nói rõ ràng tình hình hiện tại cho cô ấy nghe.<br><br>Mạch Thiên Tầm cố chấp lên tiếng: “Thương Linh, cậu bị tên khốn ấy bỏ bùa mê à? Lúc trước cậu không như vậy!”<br>“Mình quyết định rồi, tất cả chuyện lúc trước không liên quan đến mình nữa.<br><br>Hiện tại mình là Thước Vi Nhi.”<br>Mạch Thiên Tầm hai mắt đỏ bừng, cô ấy đổ mọi tội lỗi lên đầu Triều Lâm: “Hắn ta chính là Dạ Phong.<br><br>Chính mắt mình thấy hắn ta cùng đàn em bước vào quán bar cơ mà!”<br> <br>Tuyệt đối không thể lầm được.<br>“Hôm đó anh ấy nói phải đi xã giao.<br><br>Bỏ đi, người giống người mà thôi.<br><br>Tên Dạ Phong đó không phải tầm thường tép riu, cậu đừng lún sâu vào chuyện này nữa.”<br>“Mình thấy cậu trùng sinh xong mất hết nhuệ khí.<br><br>Ông trời cho cậu cơ hội báo thù, lại có người bạn này trợ giúp, tại sao cậu cứ chần chừ?”<br>Thước Vi Nhi đứng dậy, trước khi rời đi còn không quên để lại một câu: “Mạch Thiên Tầm, chúng ta rút khỏi giới sát thủ đi, được không? Mình mệt mỏi với việc này lắm rồi.”<br>Mạch Thiên Tầm không khỏi rơi nước mắt.<br><br>Cô ấy cũng muốn nhưng mấy ai bước chân vào vực sâu này còn có thể quay đầu lại cơ chứ? Chẳng phải Thương Linh cũng vậy hay sao? Nếu cô không chết, không trùng sinh vào thân thể của người khác thì bây giờ chắc cũng đang ở tổ chức, ngày ngày chém giết, lấy máu kẻ khác nhuộm đỏ cuộc đời của chính mình rồi!<br>Rút lui? Chẳng lẽ có thể buông bỏ dễ dàng như vậy ư?.<br><br>"]