["<br>Sự mềm lòng yếu ớt này của cô khiến Mạch Thiên Tầm tức điên.<br><br>Lúc trước Thương Linh không phải như vậy.<br><br>Cô lạnh lùng, sát phạt, chưa từng thấy cô động lòng trước bất kỳ kẻ nào.<br><br>Có những kẻ cực kỳ đáng thương, muốn vịn vào tình cảnh mà cầu xin nhưng đều bị cô giải quyết dưới nòng súng đen ngòm.<br>Vậy mà giờ đây, trùng sinh vào thân thể yếu ớt đó chưa được bao lâu mà cô thay đổi hẳn.<br><br>Kể cả khi một nửa sự thật được phơi bày, cô vẫn cố chấp không chịu tin, không muốn tìm hiểu mà lại chọn sống tiếp những ngày tháng mù mờ.<br>Mạch Thiên Tầm siết chặt vô lăng, muốn thay cô báo mối thù này.<br>Cô ấy thay một bộ trang phục gợi cảm, uyển chuyển bước vào trong quán bar.<br><br>Gương mặt thanh tú, ánh mắt như đào hoa nở rộ thu hút không ít sự chú ý.<br><br>Nhưng sát khí trong mắt khó lòng che giấu.<br><br>Mạch Thiên Tầm cũng giống với Thước Vi Nhi, cả hai có chút nóng vội, chỉ nhẫn nhịn được thời gian đầu, đợi đến khi nắm bắt được thông tin quan trọng thì chỉ muốn đánh nhanh thắng nhanh.<br> <br>Chỉ khác ở chỗ khả năng ứng biến của Thước Vi Nhi linh hoạt hơn, cô vì mục tiêu cuối cùng chuyện gì cũng dám làm.<br><br>Trong khi đó, Mạch Thiên Tầm hơi cứng nhắc, có vài quy tắc cá nhân dù chết cũng không thể phạm vào.<br>Hiện tại, mặc kệ Triều Lâm, Dạ Phong có phải cùng một người hay không, chỉ cần xuất hiện trước mặt, Mạch Thiên Tầm nhất định ra tay.<br>Bên trong quán bar hỗn loạn như một thế giới khác.<br><br>Cô ấy nhìn một vòng vẫn không thấy bóng dáng người đàn ông kia ở đâu.<br><br>Quán bar này chỉ có vài phòng VIP, tập trung ở trên lầu, cũng là nơi được vệ sĩ đứng gác cẩn thận.<br><br>Mạch Thiên Tầm cảm thấy có khả năng Dạ Phong ở trong đó chăng?<br>Nhưng phải làm sao mới vào được?<br>***<br>Thước Vi Nhi cố liên hệ với Mạch Thiên Tầm nhưng không được.<br><br>Cô lo sợ Mạch Thiên Tầm sẽ hành động tùy hứng, nhưng càng lo lắng cô ấy sẽ làm tổn thương Triều Lâm.<br><br>Thước Vi Nhi hơi hối hận, lẽ ra cô nên giữ bí mật mới phải.<br><br>Với tính cách của Mạch Thiên Tầm, cô ấy nhất định bới toàn bộ tin tức về Dạ Phong, sau đó hành động dứt khoát.<br>Triều Lâm….<br><br>sẽ không sao chứ?<br>Cô vội vàng điện thoại cho anh nhưng đầu dây bên kia đổ chuông nửa buổi cũng chẳng thấy ai bắt máy.<br><br>Trong lòng Thước Vi Nhi bất an, cô đi qua đi lại, không ngừng nghĩ cách giải quyết vấn đề này.<br><br>Cô không có bằng lái xe, không quen biết ai, cũng chẳng có định vị để tìm kiếm vị trí của hai người này.<br>Một bên là bạn thân, một bên là người trong lòng.<br><br>Thứ lỗi cho cô tham lam muốn chiếm tất cả!<br>Cô không nghĩ ngợi thêm, cầm ví tiền muốn đi tìm hai người bọn họ nào ngờ vừa mở cửa liền bắt gặp Triều Lâm.<br><br><br>Hai người nhìn nhau, ánh mắt có muôn vàn điều muốn nói.<br><br>Thước Vi Nhi siết tay thành nắm đấm, cố gắng giữ bình tĩnh: “Anh…”<br>Triều Lâm hơi ngạc nhiên.<br><br>Lần đầu tiên cô ở nhà mà không gọi anh là “thiếu gia”.<br><br>Anh ghét cái cảm giác cô cứ phân định rạch ròi mối quan hệ của hai người, đem quy tắc nữ hầu chết tiệt kia áp đặt lên cái nhà này khiến anh mỗi lần muốn tiến thêm một bước đều cảm thấy mất tự nhiên.<br>Còn nữa, sự lo lắng kia là sao?<br>“Sao lại mang dép đi trong nhà ra ngoài thế kia?”<br>Triều Lâm nhíu mày nhìn xuống chân cô.<br><br>Cổ chân gầy, trắng mịn, bàn chân trơn mượt, móng chân cũng được cắt tỉa gọn gàng, vừa nhỏ nhắn đáng yêu lại vừa sạch sẽ ngay ngắn khiến lòng anh như bùng lên từng đốm lửa.<br>Vớ vẩn! Từ khi nào anh lại giống một tên biến thái vậy chứ?<br>“Thiếu gia, sao… anh về muộn vậy?”<br>Cô không bận tâm đến vấn đề giày dép, ánh mắt lia từ trên xuống dưới xem trên người anh có vết thương hay không.<br><br>Triều Lâm bình thản cởi và vạt, tiến về phía cô: “Tôi đi xã giao với đối tác.<br><br>Để em chờ lâu rồi.”<br>“Không… không sao…”<br>Cô đưa tay muốn nhận lấy cặp da của anh đem cất, nào ngờ anh đặt cặp sang một bên, đưa tay kéo cô vào lòng không quên thì thầm bên tai trêu ghẹo: “Nhớ tôi rồi?”<br>Thước Vi Nhi đỏ mặt, tim đập loạn nhịp không khống chế được.<br> <br><br>Cô cố gắng đẩy anh ra nhưng không thể, thậm chí còn cảm thấy bản thân dường như trầm mê trong vòng tay ấm áp này.<br><br>Cô không kháng cự, quay sang ôm lấy eo rắn rỏi của anh khiến Triều Lâm ngạc nhiên.<br>Hôm nay cô uống nhầm thuốc hay gặp phải cú sốc nào ư? Sao đột nhiên thay đổi nhiều như vậy?<br>Song, anh rất thích sự thay đổi này.<br>“Tôi đang lo anh sẽ gặp chuyện…”<br>Câu này Thước Vi Nhi nói rất khẽ, như thể cho chính mình nghe vậy.<br><br>Nhưng khoảng cách giữa hai người hiện tại gần gũi vô cùng nên Triều Lâm cũng nghe thấy.<br><br>Chiều cao của cả hai chênh lệch nhau rất nhiều, anh chỉ cần giang tay là có thể bao trọn lấy thân thể nhỏ bé của cô.<br><br>Còn cô, cũng chỉ cần cúi đầu là dễ dàng trốn được ánh mắt nóng như lửa của anh.<br><br>Triều Lâm nghĩ đoạn, quyết định cúi thấp xuống thêm một chút, tay còn lại ôm eo nhấc cô đặt lên mặt bàn, ánh mắt hai người chạm nhau không cách nào trốn tránh.<br>Lúc bấy giờ anh mới đưa tay vuốt tóc cô một cách dịu dàng: “Vi Nhi, em có thích anh chút nào không?”.<br><br>"]