["<br>Triều Lâm lấy làm kinh ngạc, anh tưởng cô nói đùa nhưng ngẫm lại, với tính cách của Thước Vi Nhi cô vốn không hay nói giỡn.<br><br>Mỗi câu mà cô thốt ra đều cực kỳ nghiêm túc.<br>“Bằng cách nào? Em biết chơi cờ vây?”<br>Những người giỏi cờ vây đều có tư duy chiến thuật và sự nhẫn nại rất đáng nể.<br><br>Triều Lâm thật sự tò mò không biết cô đã làm gì để trở thành chủ tịch câu lạc bộ Cờ vây trong vòng chưa đầy một tháng nhập học.<br>“Tôi chơi thắng tên chủ tịch câu lạc bộ, vậy thôi.”<br>“Em học cờ vây từ bao giờ?”<br>Anh chưa thấy lý lịch của cô đề cập đến việc này, lẽ nào cô cố giấu giếm?<br>“Cũng một thời gian thôi.<br><br>Rảnh rỗi nên tìm chút sở thích ấy mà.<br><br>Thiếu gia, muốn vào công ty anh thực tập cần yêu cầu gì?”<br>Triều Lâm nhoẻn miệng cười, hóa ra cô nhóc này vẫn chưa từ bỏ à? Tại sao cô cứ khăng khăng đòi đến công ty anh vậy? Lẽ nào…<br>“Tôi nói yêu cầu ra sợ em bỏ cuộc đấy.”<br>Thước Vi Nhi không vui nhăn mày, cô chẳng nói chẳng rằng đứng dậy muốn đi về phòng.<br> <br><br>Cô sợ nếu bản thân dồn ép anh quá mức sẽ khiến anh nảy sinh nghi ngờ.<br><br>Từ lúc xuyên vào cơ thể này, cô ít nhiều cảm thấy tính cách bản thân cũng thay đổi rồi.<br><br>Trước đây cô rất nhẫn nại, từng đường đi nước bước, lời nói và hành động là tính toán kỹ rồi mới thực hiện.<br><br>Nhưng hiện tại, thỉnh thoảng cô như người mất hồn, phải dùng gấp đôi lý trí khiến bản thân bình tĩnh, luôn phải dặn lòng không được nóng vội mà hỏng chuyện lớn.<br>“Đứng lại.<br><br>Nếu em muốn đến công ty tôi thì cần một yêu cầu duy nhất thôi.”<br>Cô lẳng lặng chờ anh nói tiếp, dù có khó khăn đến mức nào đi chăng nữa cô cũng sẽ làm được.<br>“Trở thành người xuất sắc nhất!”<br>“Vâng, thiếu gia.”<br>Kể từ ngày hôm đó Thước Vi Nhi bắt đầu chuyên tâm với những hoạt động ở trường hơn.<br><br>Cô lên kế hoạch chuẩn xác, từng bước khiến bản thân ngày càng rực rỡ và ưu tú.<br><br>Vốn thông minh, cộng với lượng kiến thức không nhỏ được tích lũy trước đây, chưa đầy nửa năm, Thước Vi Nhi đã nổi danh tại Đại học Tư thục L’Avorio.<br>Tuy không có diện mạo xinh đẹp yêu kiều, chẳng hay dùng đồ hiệu đắt đỏ, nhưng Thước Vi Nhi vẫn thành công thu phục nhân tâm của nhiều sinh viên trong trường.<br><br>Điển hình nhất là câu lạc bộ Cờ vây.<br><br>Chỉ trong vòng ba tháng, dưới sự dẫn dắt của cô, câu lạc bộ mang về hai giải Vàng, một giải Bạc, khiến Thiên Lý cũng phải gật gù: “Xem như tôi chọn đúng người vậy.<br><br>Đừng có phá tan nát câu lạc bộ của tôi là được.”<br>“Tôi chọn câu lạc bộ của anh là vinh hạnh cho anh lắm rồi.”<br>“Cô tự cao quá rồi đó.<br><br>Mới có chút thành công thôi, vẫn non nớt lắm nhé!” Thiên Lý bĩu môi.<br><br>Hắn liếc mắt nhìn ra cửa trào phúng: “Đi ra an ủi tên lốp dự phòng của cô đi kìa.<br><br>Tên đấy cứ thập thò ngoài cửa như ăn trộm vậy.”<br><br>“Cứ kệ cậu ta.”<br>Thước Vi Nhi đã từng đến gặp và giải thích tình hình với Ngô Hạo.<br><br>Cô nói rất rõ ràng, bản thân sẽ không yêu đương với bất kỳ ai ở ngôi trường này.<br><br>Dù Ngô Hạo liên tục chối, bảo chỉ xem cô như bạn bè bình thường nhưng Thước Vi Nhi đã tự tay đập nát chút ước mơ nho nhỏ của cậu ta: “Tôi hứa hôn rồi.<br><br>Vậy nên mong cậu giữ khoảng cách, đừng để người khác hiểu lầm.”<br>Trong giới thượng lưu, việc hứa hôn từ bé là hết sức bình thường.<br><br>Điều đó chứng tỏ gia tộc bọn họ vững mạnh, muốn bành trướng thêm mới đem con cái đi liên hôn.<br><br>Sau khi kết hôn thì trở thành người một nhà, như hổ mọc thêm cánh, sẽ càng giàu có hơn.<br>Biết là vậy nhưng khi nghe chính miệng cô thừa nhận, Ngô Hạo vẫn cảm thấy rất sốc.<br><br>Cậu ta cảm thấy gia cảnh mình không tồi, vậy nếu nhất định phải liên hôn, liệu cô có thể cân nhắc đến cậu hay không?<br>“Ngô Hạo, cậu đừng trẻ con như vậy.<br><br>Đây là chuyện chúng ta có thể quyết định ư?”<br>Đúng vậy, bọn họ không có quyền nhúng tay vào hôn nhân của chính mình.<br><br>Điều duy nhất họ làm được là ngoan ngoãn nghe theo sắp xếp của ba mẹ, sống hết đời hết kiếp với người mà mình không yêu thương.<br>Đây là cái giá bọn họ phải trả.<br> <br>Giả sử gia đình cô chấp nhận, chưa chắc gia đình cậu đã đồng ý.<br><br>Ngô Hạo trong lòng không cam tâm, mấy ngày vẫn luôn quẩn quanh bên cạnh cô muốn tìm một cơ hội nữa.<br>Nhưng Thước Vi Nhi không đặt tâm ý đó vào mắt.<br><br>Cô giữ khoảng cách với cậu, tránh bị những tin đồn thất thiệt kia làm ảnh hưởng.<br><br>Thêm vào đó, từ sau lần bị bốn nữ sinh kia chặn đường gây sự, cô không muốn dây dưa với Ngô Hạo nữa.<br>“Ai dà, cũng tuyệt tình quá nhỉ?” Thiên Lý ở một bên không ngừng cười cợt: “Thật sự không cân nhắc cậu ta à? Ha ha, đến nữ hầu cũng không thèm thằng nhóc ấy!”<br>Cạch.<br>Chiếc compa trên tay cô găm xuống mặt bàn, tạo một lỗ rất nhỏ trên đó.<br><br>Ánh mắt cô như muốn ăn tươi nuốt sống Thiên Lý: “Hử? Anh vừa nói gì?”<br>Thiên Lý sốt ruột lắc đầu xua tay: “Không, không có gì, tôi lỡ lời thôi…”<br>“Nếu để tôi nghe thấy cụm từ “nữ hầu” một lần nữa…” Thước Vi Nhi liếc mắt đến vị trí giữa hai chân hắn, tàn nhẫn nói: “Coi chừng tôi cho anh thành “nữ hầu” thật đấy nhé!”<br>Thiên Lý đưa tay che lại bộ phận nhạy cảm, tránh ánh mắt như sài lang hổ báo của cô, lưng áo cũng ướt đẫm một mảng: “Biết rồi.<br><br>Sau này có chết cũng không nói nữa!”.<br><br>"]