["<br>Thước Vi Nhi nhanh chóng đứng dậy, sau đó nhanh chóng giữ khoảng cách với nam sinh kia.<br><br>Miệng không ngừng nói lời cảm ơn.<br><br>Cậu ta thấy vậy liền bật cười: “Đừng căng thẳng.<br><br>Tôi là Ngô Hạo, hội phó của trường, giúp đỡ sinh viên mới là trách nhiệm của tôi.”<br>Ồ, bây giờ bọn trẻ học Đại học còn có hội phó ư?<br>Cô lịch sự chào hỏi: “Xin chào, tôi là Thước Vi Nhi.”<br>Nở một nụ cười tiêu chuẩn, không quá lạnh lùng cũng chẳng quá nhiệt tình, giới thiệu xong thì định rời đi.<br><br>Cô còn chưa thạo đường đi ở ngôi trường này, không khéo sẽ đi lạc mất.<br>Ngô Hạo bước lên song song với cô, ánh mắt cậu ta dường như đang phát ra những tia lấp lánh: “Chúng mình cùng đi, cậu chưa quen đường sẽ dễ đi lạc lắm.”<br>Dọc đường đi, Thước Vi Nhi gần như không mở miệng quá ba lần.<br><br>Trái lại, Ngô Hạo thao thao bất tuyệt không dứt.<br><br>Cô có cảm giác mình sắp sửa hiểu thấu tám đời nhà cậu ta luôn rồi.<br><br>Hóa ra, Ngô Hạo là con cháu thuộc dòng dõi thư hương, thảo nào cậu ta giơ tay nhấc chân đều toát ra khí chất đặc biệt đến thế.<br><br> <br>Ngô Hạo mặt mày xán lạn, tuấn tú cộng với nét cười dịu dàng làm cô có cảm giác bản thân đang đối mặt với thư sinh nho nhã thời cổ đại.<br>“Thước Vi Nhi, gia đình cậu thì sao?”<br>“Không tiện nói lắm.<br><br>Cũng chỉ là gia đình cơ bản thôi.”<br>Trước khi nhập học, cô thừa biết rồi cũng sẽ có lúc người ta hỏi về gia đình mình.<br><br>Song, cô không trả lời thẳng mà chỉ đáp lại một cách lấp lửng.<br><br>Tính ra, Thước Vi Nhi cũng có gia cảnh rất tốt.<br><br>Nhà họ Thước là dân kinh doanh, có thể xem như một nửa hào môn.<br><br>Bỏ qua những vấn đề như trọng nam khinh nữ, xem nguyên thân như cỏ rác thì chí ít chẳng phải là nhà nghèo.<br>Nhưng nếu đem so với gia cảnh của sinh viên ở L’Avorio thì chỉ như muối bỏ bể mà thôi.<br>Ngô Hạo nghe ra ý tứ của cô, lịch sự không hỏi thêm.<br><br>Cậu ta chỉ ngỏ ý mời: “Nếu có hứng thú, cậu hãy tham gia vài câu lạc bộ nhé.”<br>“Cảm ơn.”<br>Tiếc là cô chỉ muốn báo thù, không có thời gian gia nhập câu lạc bộ gì hết.<br>Tiết học này là về Lịch sử các nước phương Tây, cô ngồi trong lớp, chán đến độ sắp gục ngã.<br><br>Mắt khẽ nhắm, tay chống cằm, song, tai vẫn chăm chú lắng nghe động tĩnh xung quanh.<br><br>Bằng khả năng quan sát thiên phú, cô rất nhanh sàng lọc được một vài đối tượng.<br>Đối tượng thứ nhất là những người có gia giáo, có thực lực giống như Ngô Hạo.<br><br>Bọn họ hiền lành, tử tế, nhưng lại khó nắm bắt.<br><br>Để trò chuyện linh tinh thì được, nhưng để làm thân, kết giao sâu sắc hơn thì e là rất khó.<br>Đối tượng thứ hai là những người thích thể hiện, ưa tiệc tùng hội nhóm.<br><br>Nhóm này đa số là nữ sinh, tụ tập lại với nhau mười câu thì hết tám câu là bàn về hàng hiệu rồi.<br><br>Hơi nông cạn, nhưng cơ bản là không làm hại ai, tất nhiên, cũng không thể trông chờ bọn họ giúp đỡ được gì cả.<br>Đối tượng thứ ba là những người nổi loạn ngầm.<br><br><br>Bề ngoài rất yên tĩnh, trầm lắng, trông thì có vẻ an phận nhưng thực chất lại ngấm ngầm thi đua.<br><br>Giây trước có thể nói bản thân không giỏi trang điểm, giây sau đã ở trong nhà vệ sinh điên cuồng dặm phấn.<br><br>Hoặc có người nhỏ nhẹ nói mình không có tài năng gì nổi trội, nhưng liền sau đó đã chơi một bản Sonata Appassionata* kinh điển với độ khó cực cao.<br>Còn Thước Vi Nhi, chỉ là tôm tép mờ nhạt giữa biển người, không ai để ý đến cũng hợp tình hợp lý.<br><br>Cô không muốn nổi bật, ở trong lớp không nói chuyện, vô số câu hỏi mà giáo viên đặt ra cô đều có thể trả lời vanh vách nhưng vẫn chọn ngồi lặng thinh trong góc.<br>Nhưng dáng vẻ điềm đạm ấy lại khiến Ngô Hạo chú ý nhiều lần.<br><br>Liệu đây có phải là tiếng sét ái tình người ta thường hay nói đến không?<br>Ngô Hạo ở trường là hội phó hội học sinh, học lực, tính cách, gia cảnh lẫn ngoại hình đều ưu tú nên rất nhiều nữ sinh đem lòng thầm thương trộm nhớ.<br><br>Tuy nhiên, cậu đều khéo léo từ chối hết thảy.<br><br>Cậu vẫn luôn tin nếu một ngày tình yêu xuất hiện, cậu nhất định sẽ nhận ra ngay lập tức.<br>Và rồi giây phút Thước Vi Nhi bước vào lớp học, cô đứng đó, dáng người nhỏ nhắn như học sinh Trung học, ánh mắt có vài phần ngây thơ đảo một vòng lớp, sau đó chọn vị trí ít bị chú ý nhất mà ngồi xuống.<br><br>Cả tiết học, cô đều im lặng, ngồi thẳng lưng ngay ngắn, dáng vẻ ngoan ngoãn rung động lòng người.<br><br>Nhưng trong mắt lại chất chứa muôn vàn lo lắng và hoang mang.<br><br>Ngô Hạo tự dưng mỉm cười, cảm thấy cô gái nhỏ này thật đáng yêu.<br><br>Rõ ràng đang sợ hãi nhưng vẫn tỏ ra bình thản, điềm nhiên như không.<br>Hết tiết, mọi người lần lượt rời đi, cậu cũng thế.<br><br> <br>Ngô Hạo cố ý đi chậm để chờ Thước Vi Nhi, song, chờ mãi chẳng thấy cô đi ra.<br><br>Không phải là đang sợ bị lạc đấy chứ?<br>“Dù gì mình cũng là hội phó hội học sinh, giúp đỡ bạn bè là điều nên làm.”<br>Nghĩ đoạn, cậu quay trở lại tìm cô nào ngờ thấy cô ngã sõng soài trên đất.<br><br>Cô ngã đau như thế mà không khóc không kêu, vội vàng đứng dậy cúi đầu cảm ơn.<br>Giây phút đó Ngô Hạo thầm nghĩ có lẽ cậu đã tìm thấy tình yêu mà mình hằng mong mỏi rồi.<br>________________<br>*Sonata Appassionata: Sonata No.<br><br>23 in F minor, còn được gọi là “Appassionata”, là một tác phẩm nổi tiếng của nhà soạn nhạc Ludwig van Beethoven.<br><br>Được sáng tác vào năm 1804 và hoàn thành vào năm 1805, Sonata Appassionata là một trong những tác phẩm quan trọng và phổ biến nhất trong thể loại Sonata của Beethoven.<br><br>Sonata Appassionata được ghi chú với tên gọi “Appassionata” (nghĩa là đam mê) do tính chất mạnh mẽ và cảm xúc mạnh mẽ của nó.<br><br>Sonata Appassionata là một tác phẩm đòi hỏi sự kỹ thuật cao và khả năng biểu diễn tinh tế.<br><br>Nó đưa người nghe vào một hành trình âm nhạc đầy sức mạnh và cảm xúc, thể hiện sự sáng tạo và đột phá của Beethoven trong việc phát triển thể loại Sonata..<br><br>"]