["<br>“Biết gì không? Chỉ có người chết mới giữ được bí mật thôi.”<br>Thiên Lý sợ đến mức không gượng dậy nổi.<br><br>Một tên nam sinh cao hơn một mét tám lại bị cô dọa đến mức giãy đành đạch trên đất.<br>“Cô đừng làm bậy! Tôi… tôi mà có chuyện thì cô cũng không thoát được đâu!”<br>“Ồ! Tôi không sợ.”<br>“Nhưng tôi sợ!” Mặt hắn xanh như tàu lá, vội vã vịn lấy cô mà cầu xin: “Tôi thề sẽ không nói chuyện này ra.<br><br>Sống để bụng, chết mang theo.<br><br>Còn nữa, câu lạc bộ Cờ vây tùy ý cô quyết định, tôi để cô làm phó chủ tịch câu lạc bộ, được không?”<br>“Chủ tịch.”<br>“Hả?”<br>“Tôi muốn làm chủ tịch câu lạc bộ Cờ vây.”<br>Thước Vi Nhi cảm thấy kế hoạch của mình cuối cùng cũng có chút tiền triển rồi.<br><br>Triều Lâm dám xem thường cô không có thành tích gì ư? Vậy cô sẽ cho anh mở mang tầm mắt.<br>“Cái gì? Nhưng mà… thế này có hơi quá không?”<br>Thiên Lý ấm ức lên tiếng nhưng ngay sau đó im bặt vì ánh mắt quá đỗi sắc bén của cô.<br><br>Thước Vi Nhi đưa tay lên cổ hắn, hắn vội vàng sống chết đồng ý: “Được rồi, được rồi, bà cô của tôi ơi! Cô là chủ tịch câu lạc bộ Cờ vây, tôi không tiết lộ bí mật của cô đâu mà!”<br> <br>Lúc này Thước Vi Nhi mới buông tay, cô đứng dậy, nhắm ngay đùi đạp hắn một cái thật mạnh.<br><br>Thiên Lý ngã ra đất lần thứ hai, ôm lấy đùi lăn lộn kêu đau.<br>“Tôi đồng ý với cô rồi mà còn đánh tôi?”<br>“Nếu anh dám nuốt lời, tôi sẽ ném anh xuống biển làm mồi cho cá.”<br>Hai người trở lại nhà hàng, vốn dĩ muốn bắt nạt cô, ai ngờ lại khiến bản thân xấu mặt như này.<br><br>Dưới ánh mắt chín phần uy hiếp của Vi Nhi, hắn chậm rãi đứng dậy tuyên bố: “E hèm.<br><br>Kể từ ngày mai, tôi… tôi sẽ là phó chủ tịch câu lạc bộ Cờ vây.<br><br>Vị trí chủ tịch… thuộc về Thước Vi Nhi.”<br>“Hả? Cái gì?”<br>Cả hội ngỡ ngàng, ngơ ngác nhìn nhau.<br><br>Một người mới đến, biết gì mà quản lý chứ.<br><br>Không ít người đập bàn phản đối quyết định này nhưng Thiên Lý đỏ mắt quát: “Im mồm! Câu lạc bộ do tao bỏ tiền, tao chỉ định người, bọn mày ý kiến cái gì?”<br>Thước Vi Nhi mỉm cười dịu dàng, giọng nói trong veo êm tai vang lên: “Thật sự có chút bất ngờ nhưng tôi hứa sẽ làm tròn trách nhiệm, dẫn dắt câu lạc bộ Cờ vây của chúng ta phát triển hơn nữa.<br><br>Cảm ơn sự tin tưởng của anh, tôi sẽ không làm anh thất vọng.”<br>Nói rồi còn cầm ly rượu lên, khéo léo làm động tác mời.<br><br>Thiên Lý mặt ủ mày chau đưa ly ra chạm vào ly của cô, trong lòng hắn không phục chút nào.<br><br>Mới nãy thì hung hăng dữ tợn, giờ lại ra vẻ non nớt ngoan ngoãn.<br><br>Hừ! Tên Ngô Hạo kia đúng là bị ma che mắt mới thích kiểu con gái như thế này!<br>“Vi Nhi, câu lạc bộ chúng ta hằng năm đều phải cử người đi thi đấy.”<br>“Vâng?”<br>“Đi thi là phải đài thọ tiền, chi phí rất cao đó.”<br>Thước Vi Nhi nghe hiểu bọn họ đang chê cô không đủ tiềm lực kinh tế, nhưng vẫn quyết định giả ngốc đến cùng: “Không sao.<br><br>Phó chủ tịch sẽ phụ trách chi trả mà.<br><br>Mọi người cứ yên tâm.”<br>Thiên Lý: “Hả?”<br>Cuộc đời hắn, lần đầu tiên bị một cô gái xoay như dế thế này! Đánh hắn, uy hiếp hắn, cướp vị trí chủ tịch câu lạc bộ của hắn rồi còn bắt phải bỏ tiền ra nữa.<br><br>“Đúng không?” Cô chớp chớp mắt nhìn hắn.<br><br>Rõ ràng là ánh mắt sáng trong nhưng sao hắn chỉ thấy lạnh sống lưng.<br><br>Thôi thôi, tốt nhất không nên dây vào con nhỏ này.<br>“Đúng!”<br>“Từ ngày mai, tôi sẽ nỗ lực tiếp quản công việc.<br><br>Hy vọng mọi người giúp đỡ.”<br>Không một ai lên tiếng đáp lại, Thước Vi Nhi tiên phong ngửa cổ nốc cạn ly rượu.<br><br>Trong mắt cô chỉ có mục tiêu, không quan tâm đến người khác có đồng ý hay không.<br><br>Hơi rượu khiến gò má cô ửng hồng, tuy không có nhan sắc mỹ miều nhưng sự dịu dàng này cũng thật đáng yêu.<br><br>Câu lạc bộ Cờ vây chủ yếu nhiều nam sinh, nhất thời mềm lòng không truy cứu thêm.<br>Thậm chí có người tò mò thì thầm bên tai Thiên Lý: “Anh à, anh thích con bé ấy hả?”<br>Ngoại trừ lý do này thật sự không biết phải nghĩ theo chiều hướng nào nữa.<br><br>Thiên Lý nổi da gà, lắc đầu như cái trống bỏi: “Không có.<br><br>Mày đừng phát ngôn vớ vẩn.”<br>“Ai dà, đừng xấu hổ.<br><br>Thích thì theo đuổi thôi.<br><br>Có điều, con bé này trông không xinh lắm.”<br>“Mày còn nói nữa thì tao không bảo vệ mày nổi đâu.”<br> <br>“Biết rồi.<br><br>Chưa chi đã bảo vệ chị dâu tương lai rồi.”<br>Thiên Lý gục đầu lên bàn, hai mươi năm sống trên đời, lần đầu tiên hắn cảm thấy tuyệt vọng đến vậy.<br><br>Nếu biết Thước Vi Nhi là tai họa, hắn thề sẽ không đi theo uy hiếp cô như vậy.<br><br>Giờ hối hận thì đúng là muộn màng rồi.<br>“Tôi xin phép về trước.<br><br>Ngày mai gặp lại.”<br>Cô vén tóc, xách túi bước ra khỏi phòng riêng.<br><br>Thiên Lý đuổi theo, nói muốn đưa cô về trường.<br><br>Thước Vi Nhi không từ chối, sắc mặt dịu dàng ban nãy bốc hơi từ bao giờ không hay, lạnh lùng ngồi vào ghế sau.<br><br>Thiên Lý ôm trán, day day rồi khàn giọng lên tiếng: “Nói thật đi, cô âm mưu làm điều này lâu rồi đúng không?”<br>“Đúng, thì sao?”<br>“Tại sao lại là câu lạc bộ của tôi cơ chứ?”.<br><br>"]