["<br>","“Mới thế thôi mà đã đỏ mặt rồi à?”","Mặt cô càng đỏ hơn, cô mím môi, nghiêng mặt sang một bên để tránh né ánh nhìn rạo rực kia.","<br>","Là do anh quá càn rỡ hay do da mặt cô quá mỏng đây? Chỉ nhìn thấy thân thể người ta một chút liền xấu hổ ư?","Thật không thể tin nổi!","“Một lát nữa nếu tiến xa hơn, chẳng phải gương mặt này có thể bóp ra máu ư?”","Triều Lâm không ngừng nói những lời trêu đùa ẩn ý.","<br>","Bàn tay hư hỏng chạm đến khóa váy, chậm rãi kéo xuống.","<br>","Trên người cô chỉ còn chiếc áo phông và nội y, tóc dài tán loạn, gò má phiếm hồng, dáng vẻ non nớt mà quyến rũ đến lạ thường.","<br>","Triều Lâm cảm thấy mình đúng là có phần biến thái, lại dám tơ tưởng đến một cô nhóc nhỏ hơn mình mười tuổi.","<br>","Năm nay cô tròn hai mươi thì anh cũng đã ba mươi rồi.","<br>","Cô như nụ hoa chớm nở, rực rỡ mà tinh khôi, còn anh thì đang trong độ tuổi rạo rực nhất của người đàn ông.","Anh đem chân cô tách ra, vòng qua hông mình, nơi riêng tư kề sát vào nhau.","<br>","<br>","Người cô nóng như hòn than, hơi thở cũng gấp gáp như muốn nuốt lấy từng đợt không khí.","<br>","Chiếc áo phông trên người cũng được cởi ra, nội y đơn giản không họa tiết, không có chi tiết gợi dục nào vẫn khiến anh dễ dàng phát cuồng.","Eo cô rất nhỏ, một vòng tay anh có thể thản nhiên ôm trọn.","<br>","Cô khá gầy, muốn ba vòng quyến rũ hiển nhiên không thể, nhưng muốn dịu dàng nhỏ nhắn thì có thừa.","<br>","Tay anh xoa bóp khuôn ngực bé xinh, thì thầm bên tai cô: “Hơi nhỏ nhỉ?”","Thước Vi Nhi cắn môi, phụng phịu ra mặt.","<br>","Nhưng câu nói tiếp theo của anh khiến cô xấu hổ muốn chết: “Không sao.","<br>","Anh sẽ giúp nó lớn hơn.”","Thước Vi Nhi không chịu thua kém, bắp chân thon nhỏ siết lấy hông anh, cố dùng sức muốn kéo anh đến sát mình hơn: “Còn phải xem kỹ thuật của anh như thế nào đã.”","Đây là lần đầu tiên của cô và cả nguyên thân.","<br>","Trong khi đó, Triều Lâm đã có một ít kinh nghiệm tình trường, song, lên giường với cô nhóc nhỏ bé như thế này lại là lần đầu.","<br>","Anh không khỏi có đôi chút căng thẳng sợ rằng liệu có làm cô bị thương hay không?","“Nhẫn nại một chút, lần đầu sẽ hơi khó chịu.”","Anh khẽ hôn lên vành tai trắng mềm của cô, bàn tay bắt đầu luồn vào quầ.n lót khẽ xo/a nắn, dụ dỗ.","<br>","Dù đã cố gắng cắn chặt răng nhưng rốt cuộc tiếng rên khe khẽ vẫn thoát ra khỏi họng, dường như đang cổ vũ anh chiếm đoạt lấy.","Hai người đã không còn mảnh vải che thân, cùng quấn lấy nhau trên chiếc giường êm ái rộng lớn.","<br>","Rèm cửa sổ thậm chí còn không kéo hết, căn phòng chỉ có ánh đèn ngủ vàng nhạt và hơi thở tìn.h dục dồn dập choáng ngợp trong không trung.","Trêu đùa một hồi, thân thể cô vừa nhạy cảm lại ướt át, thỉnh thoảng cô lại muốn nhiều hơn nhưng không biết thổ lộ như thế nào, chỉ có thể nhoài người lên cắn lấy cằm, cổ, bắp tay, vai của anh, để lại ở những vị trí đó những dấu răng nho nhỏ, hồng hồng.","<br>","Đàn ông bình thường dù có yếu ớt, một khi nhuốm màu tình dụ.c thì sức chịu đau cũng tăng lên bội phần, huống hồ Triều Lâm là người đàn ông khỏe mạnh cường tráng, chút sức còm này của cô chỉ kí/ch thích anh cuồng dại hơn mà thôi.","“Ngoan, tách chân rộng ra.”","Anh đưa tay mở bắp đùi cô, lộ ra nơi t,ư mật dưới ánh đèn.","<br>","<br>","Thước Vi Nhi cảm thấy bản thân tuy có hơi bạo dạn, nhưng đến mức này thì chưa từng trải nghiệm, vậy nên ngượng nghịu muốn kẹp chân lại.","<br>","Nào ngờ Triều Lâm đã nhanh chóng đặt “em trai” sưng đỏ ở nơi đó, chậm rãi tiến vào.","“A!”","Cô thảng thốt kêu lên, thần trí bị cơn đau làm cho sực tỉnh: “Khoan đã, dừng lại…”","Nhưng giờ phút này không còn do cô, hay anh là người quyết định nữa.","<br>","Triều Lâm xâm nhập vào sâu thân thể của cô, đoạt đi sự trong trắng kia.","<br>","Thước Vi Nhi đau đến bật khóc.","<br>","Nước mắt theo sườn mặt chảy xuống, rơi trên gối như đóa hoa sương mong manh.","“Anh đi ra đi!”","Cô càng giãy giụa thì cơn đau càng mãnh liệt.","<br>","Triều Lâm nhẫn nại không cử động đến mức trán và cánh tay đều nổi gân xanh.","<br>","Anh cúi xuống hôn cô thắm thiết, muốn dùng nụ hôn để trấn an Vi Nhi.","<br>","Bên trong cô chặt chẽ lại ấm áp, cộng với cảm giác thỏa mãn cực độ khi là người đầu tiên của cô khiến anh phát cuồng.","<br>","Anh rất muốn điên cuồng ra vào nơi nhỏ nhắn riêng tư này nhưng lại sợ cô đau đớn, để lại bóng ma tâm lý về lần đầu ân ái chẳng mấy tốt đẹp nên anh chỉ đành nhẫn nhịn chờ cô làm quen.","<br>","Sau đó một lúc, cơ thể cô dường như đã thích nghi với sự xâm nhập này, cơn đau dần thoái lui, tiếng nức nở cũng dịu lại.","<br>","Biết cô có thể tiếp nhận mình, Triều Lâm dời nụ hôn xuống bầu ngực nhỏ, khẽ liế.m láp nụ hoa bé bỏng kia: “Ngoan quá.","<br>","Anh động nhé?”","“Ưm…”","Cô không nhịn được mà cọ xát chân vào hông anh, tuy không thể xem là đạt kho/ái cảm nhưng cảm giác cùng người mình yêu thân tâm hợp nhất quả thật không tệ.","<br>","Thỉnh thoảng anh tiến vào hơi nhanh, cô liền cào nhẹ lên tấm lưng rắn rỏi kia.","Hai người cứ thế quấn quýt dây dưa trọn một đêm.","<br>","Thước Vi Nhi lần đầu nếm trái cấm không chịu được mà từ bỏ, anh thỏa mãn được một lần cũng dừng lại buông tha cho cô.","<br>","Triều Lâm hôn lên trán lấm tấm mồ hôi của cô: “Ngoan quá.”","Ngày tháng còn dài, anh không cần vội.","<br>","Đợi đến lúc cô làm quen rồi thì khi đó mỗi đêm có thể cùng cô yêu đương đến thỏa thích..","<br>","<br>"]