["<br>Triều Doanh Diệp ngồi ở sofa, nhìn một vòng như tìm kiếm thứ gì.<br><br>Nó ngoắc tay, gọi người làm gần đó nhất, hất cằm hỏi: “Con nhỏ nghèo khổ xấu xí kia đâu rồi?”<br>“Dạ? Ý cô chủ… là ai vậy ạ?”<br>“Là Thước Vi Nhi ấy.”<br>“À, là Thước quản gia.<br><br>Tôi… tôi lập tức gọi cô ấy đến.”<br>Triều Doanh Diệp vừa nghe thấy mấy lời đó liền nhảy dựng lên: “Cô nói gì cơ? Con nhỏ đó là quản gia á?”<br>“Vâng.”<br>“Là ai để nó làm quản gia của cái nhà này?”<br>Triều Doanh Diệp tức đến mức muốn bốc hỏa.<br><br>Nó không nghĩ đến có ngày, người hèn mọn như Thước Vi Nhi lại trở thành quản gia.<br><br>Lại còn là quản gia của nhà anh hai nữa chứ!<br>Lúc này, có giọng nam trầm trầm vang lên: “Là anh.<br> <br><br>Có vấn đề gì không?”<br>Vừa nhìn thấy Triều Lâm, nó liền sà vào nũng nịu: “Anh hai, sao anh lại để nó làm quản gia cơ chứ? Anh biết em ghét nó nhất cơ mà!!!”<br>“Anh chọn quản gia còn phải hỏi qua ý kiến của em hả?”<br>Triều Lâm nhíu mày.<br><br>Một trong những lý do anh cảm thấy phụ nữ phiền toái cũng nhờ đứa em gái này.<br><br>Rõ ràng cả nhà từ trên xuống dưới đều dốc sức chiều chuộng nó nhưng nó lại chẳng bao giờ thấy đủ.<br><br>Lúc nào cũng muốn mọi việc nhất nhất theo ý mình, năm nay đã hai mươi tuổi mà vẫn như trẻ con, chỉ cần là việc không hợp ý liền la hét kêu khóc, bướng bỉnh không nói nổi.<br>“Anh hai! Tại sao đến anh cũng bênh vực con nhỏ đó chứ?”<br>Ở nhà, anh ba Triều Duy sống như người mất hồn cả tháng nay.<br><br>Từ lúc Thước Vi Nhi đi, anh ba cứ lầm lì không nói, còn thường xuyên ở trong căn phòng rách nát trước đây Vi Nhi từng ở, nhốt mình bên trong không ăn không uống.<br>Hắn nói, là hắn có lỗi với Vi Nhi.<br><br>Để cô phải chịu nhiều thiệt thòi.<br><br>Triều Doanh Diệp chứng kiến cảnh này thì càng thêm tức giận, cho rằng Thước Vi Nhi đã dùng thủ đoạn bẩn thỉu để dụ dỗ anh ba.<br><br>Nó có lòng lên tiếng an ủi, nào ngờ bị anh ba quát ngược lại.<br>Khi đó, Triều Doanh Diệp nước mắt lưng tròng: “Anh vì một đứa không ra gì như Thước Vi Nhi mà mắng em? Em mới là em gái ruột của anh!”<br>“Nếu không vì em đổ oan cho cô ấy ăn cắp thì cô ấy có bỏ đi không?”<br>Nó tức đến mức thở hổn hển: “Anh đổ thừa em? Cô ta còn xô em xuống lầu kia kìa.” Triều Doanh Diệp chỉ vào bàn chân sưng đỏ, băng bó không khác gì chân voi: “Nhìn nè.<br><br>Em ra nông nỗi này còn không phải tại nó hả?”<br>“Là em tính kế cô ấy trước! Doanh Diệp, đừng tưởng anh không biết em luôn có thành kiến với cô ấy, lôi kéo người khác bắt nạt cô ấy!”<br>“Anh thì tốt quá cơ! Người nào để tên đàn ông khác suýt ***** *** cô ta ở sau vườn? Là ai lôi cô ta xuống tầng hầm đánh đập thừa sống thiếu chết? Cô ta không thích anh là đúng! Thích anh mới bệnh hoạn đó!”<br>“Mày cút đi! Cút về Mỹ ngay cho tao!”<br>“Anh không cần phải đuổi! Em sẽ mách anh hai!”<br>Dứt lời liền trở về phòng khóc lóc thu dọn đồ đạc, tay xách nách mang đi đến nhà của anh.<br><br><br>Triều Lâm không mắng nhiếc em gái như Triều Duy, chỉ điềm tĩnh khoanh tay trước ngực, nhìn con bé nhảy nhót qua lại trước mắt mình.<br>“Nói vậy là em muốn ở lại đây?”<br>“Đúng vậy!”<br>“Và em muốn Thước Vi Nhi không đảm nhiệm chức vụ quản gia nữa?”<br>“Chính xác!”<br>Anh gật gù, dáng vẻ như thể đã chấp nhận yêu cầu của em gái.<br><br>Triều Doanh Diệp không nén được nụ cười đắc thắng.<br><br>Nó thừa biết anh hai là người thấu tình đạt lý nhất, không như anh ba ngốc nghếch, bị con gái dắt mũi đến khờ dại.<br>Hơn nữa, có anh hai làm chỗ dựa, nó cũng không cần về Mỹ đi học đến phát ngán nữa.<br>“Vậy em sẽ làm quản gia.<br><br>Còn Thước Vi Nhi thì đến trường học.”<br>“Hả?”<br>Không chỉ có mỗi Triều Doanh Diệp bị sốc mà Như Ý đứng lau chùi đằng góc nhà cũng giật mình rơi cả khăn.<br>“Quyết định vậy đi.<br><br>Lên phòng cất đồ, bắt đầu công việc từ hôm nay luôn.”<br>Triều Doanh Diệp chưa tiêu hóa được thông tin này, nó đứng như trời trồng tại chỗ, ngây người nhìn theo bóng lưng anh trai.<br><br> <br>Nghĩa là sao? Nghĩa là từ bây giờ nó phải làm người hầu, còn con nhỏ Thước Vi Nhi đáng ghét kia sẽ đến trường ăn học như một cô nàng nhà giàu?<br>“Khoan đã, anh hai! Em không đồng ý!”<br>Nó chạy theo muốn nói lý nhưng không đuổi kịp, đành đứng ở hành lang nhìn một vòng nhà.<br><br>Những người làm khác nhanh chóng lảng đi, vờ như không nhìn thấy tình cảnh bối rối của nó.<br>Cả đời nó còn chưa từng phải rửa một cái ly, bây giờ bảo nó đi làm quản gia, nó không biết bắt đầu từ đâu nữa!<br>Tại sao người trong nhà này cứ lần lượt bênh vực Thước Vi Nhi đáng ghét kia vậy?<br>“Thước Vi Nhi! Cô cút ra đây cho tôi! Các người, đi tìm nó lôi cổ đến đây!”<br>Triều Doanh Diệp tức tối hét lên.<br><br>Chưa đầy hai phút, Thước Vi Nhi đã xuất hiện với nụ cười “thân thiện”: “Lâu ngày không gặp.<br><br>Sao rồi? Chân đã đỡ hơn chưa?”<br>Đây mà là hỏi thăm ư? Đây là hỏi đểu thì có!<br>Nhìn dáng vẻ kênh kiệu của cô, Triều Doanh Diệp thấy chân đau nhói nhưng không dám manh động, chỉ trừng mắt: “Anh trai tôi nói từ bây giờ cô không còn là quản gia ở đây nữa.<br><br>Có thể dọn đồ cút đi được rồi đấy!”.<br><br>"]