["<br>Thước Vi Nhi chỉnh lại tóc, nhắm mắt dựa vào ghế dưỡng thần nhưng vẫn chậm rãi cất lời: “Là vì tôi có hứng thú với cờ vây, thế thôi.”<br>“Thước Vi Nhi, cô trà trộn vào L’Avorio mục đích là gì? Nếu cô muốn tiền, có thể nói một con số, tôi sẽ cho cô.”<br>Hắn cảm thấy cô gái này không đơn giản.<br><br>Cô có thể bình tĩnh đối mặt với tất cả, dường như trong mắt cô, vạn vật trên đời đều không thể làm khó được cô vậy.<br><br>Tại sao một nữ sinh thấp bé, yếu ớt lại có thể xuống tay dã man như vậy?<br>“Anh nói vậy tôi tổn thương đó.”<br>“Thôi xin cô, ở đây có hai chúng ta, cô đừng làm bộ làm tịch nữa.”<br>“Thật mà! Tôi chỉ muốn đến trường học thôi.<br><br>Nào ngờ nhà họ Triều tốt vậy, cho tôi nhập học ở ngôi trường quý tộc như thế này.”<br>Thước Vi Nhi cảm thấy tên Thiên Lý này cũng không thông minh cho lắm.<br><br>Quả nhiên, tìm một người nhạy bén và trầm ổn như Triều Lâm không phải dễ.<br><br>Đã không khôn khéo, lại còn lắm trò muốn bắt nạt cô, đúng là buồn cười mà!<br>“Đến chung cư phía trước thì dừng lại.”<br>Thiên Lý chồm lên nhìn rõ đằng trước, hắn tò mò hỏi: “Cô sống ở đây? Hay chủ nhân cô sống ở đây?”<br> <br>Ánh mắt cô sắc như dao liếc hắn như muốn động thủ đến nơi.<br><br>Thiên Lý vội vàng giơ tay đầu hàng: “Đừng, đừng, tôi biết sai rồi.<br><br>Tôi sẽ không nhiều chuyện nữa.”<br>“Tốt nhất là như vậy.”<br>Thước Vi Nhi bước xuống xe, không quên nói lời cảm ơn.<br><br>Thiên Lý bĩu môi: “Ngày mai đến câu lạc bộ sớm một chút, tôi có nhiều việc cần phải giao lại cho cô lắm đấy.”<br>“Biết rồi.”<br>Cô đi được một đoạn, còn chưa kịp bấm thang máy liền bị một cánh tay vững chắc ôm vào lồng ngực.<br><br>Thước Vi Nhi theo phản xạ giãy giụa nhưng không có ích gì.<br><br>Cô bị nhấc lên, đem vào thang máy, người bị ép vào lớp kính phía sau, Triều Lâm đang nhìn cô với ánh mắt âm trầm.<br>“Thiếu… thiếu gia…”<br>Có một sự thật là dù cô ở ngoài kia mạnh mẽ, hung tàn đến mức nào, thì khi đối mặt với Triều Lâm đều yếu thế thấy rõ.<br><br>Thước Vi Nhi chột dạ cúi đầu, hình như, cô lỡ cho tài xế leo cây rồi.<br>“Vì sao không nghe điện thoại?”<br>“Dạ, hết pin rồi ạ.”<br>“Đi đâu?”<br>“Em đi ăn với thành viên trong câu lạc bộ Cờ vây…”<br>“Đi ăn hay uống rượu?”<br>“...!Có uống một chút rượu thôi…”<br>“Thước Vi Nhi, em cảm thấy bản thân mình phước lớn mạng lớn nên không có gì phải sợ đúng không?”<br>Cô cắn môi, cúi đầu như trẻ con làm sai bị chột dạ.<br><br>Cửa thang máy mở ra, cô lợi dụng vóc dáng nhỏ nhắn muốn chạy vào phòng nhưng bị Triều Lâm dễ dàng bắt lại, xách cô lên như xách một con thỏ.<br><br>Thước Vi Nhi vùng vằng, giãy giụa: “Thiếu gia, anh bỏ em xuống trước đã!”<br>“Còn dám chạy trước mặt tôi? Em quên mất mình là gì rồi nhỉ?”<br>“Em…”<br><br>Cô ngước mặt, chạm phải ánh mắt lạnh lùng của anh liền líu lưỡi: “Là nữ hầu.<br><br>Nữ hầu tư cách Một.”<br>Triều Lâm nhìn cô lúng túng, trong lòng có chút buồn cười.<br><br>Thú thật, anh thích dáng vẻ này của cô hơn là kiểu lúc nào cũng gồng mình lên, tự cho mình là siêu nhân gánh vác được mọi thứ trên đời.<br><br>Nếu có thể, anh muốn che chở cho cô, bảo vệ cô khỏi những tổn thương.<br>“Hừ! Em thật đào hoa! Ở trường có nhiều nam sinh theo đuổi em lắm hả?”<br>Triều Lâm tò mò, anh cảm thấy bảo bối của mình bị người khác dòm ngó như vậy thật sự khó chịu.<br><br>Biết vậy anh sẽ tìm một trường nữ sinh cho cô vào học, ngàn vạn lần không nên để cô đến môi trường như thế.<br>“Không có.<br><br>Chỉ là bạn bè bình thường.”<br>“Bạn bè bình thường mà đưa về tận nhà? Bạn bè bình thường mà dắt nhau uống rượu?”<br>“Đây không phải là điều bình thường sao?”<br>Thước Vi Nhi cảm thấy Triều Lâm đang phóng đại mọi chuyện lên.<br><br>Người ép cô đến trường đi học là anh, hiện tại anh lại cáu khi thấy cô quen biết với bạn học?<br>“Em! Nhanh đi nấu cơm đi!”<br>Hình như anh bị tẩy não mất rồi, sao có thể hành động suy nghĩ như một tên đần độn vậy chứ.<br><br>Cô năm nay mười chín rồi, vào Đại học, quen biết rồi yêu đương cũng là chuyện hết sức bình thường.<br> <br><br>Anh lấy tư cách gì mà cấm cản.<br>“Thước Vi Nhi, quy tắc của nữ hầu là không được yêu đương lung tung, có nhớ không?”<br>“Có nhớ.<br><br>Nhưng chẳng phải là không được yêu đương trong Triều gia thôi sao? Quen biết bên ngoài hẳn không có vấn đề gì.”<br>Cô cảm thấy nhà họ Triều này đúng là biến thái, chuyện tình yêu lứa đôi mà cũng ngăn cản, không sợ nghiệp quật à?<br>Chính câu hỏi ngốc nghếch của cô đã thành công chọc anh phát rồ.<br><br>Anh kéo tay cô lại, ấn cô trên sofa, ép cô nhìn vào mắt mình: “Em tính yêu đương? Tôi nói cho em biết, lo mà ăn học đàng hoàng, bằng không tôi sẽ giao em cho Triều Duy để nó muốn đánh thì đánh, muốn giết thì giết.<br><br>Hiểu chưa?”<br>Thước Vi Nhi gật đầu.<br><br>Cô vốn đâu có định yêu đương gì đâu? Là anh cứ một mực ép cô vào “tội danh” này đấy chứ.<br>Triều Lâm buông tay, để cô ngồi ngay ngắn kế bên mình: “Em làm gì trong câu lạc bộ Cờ vây?”<br>“Em là chủ tịch câu lạc bộ Cờ vây.”<br>“Hả? Gì cơ?”.<br><br>"]