["<br>Tiếu Tiếu được ba tuổi thì mẹ đưa đi mẫu giáo.<br><br>Bé con lanh lợi, hoạt bát, rất được lòng mọi người.<br><br>Cũng không biết giống ai mà dẻo miệng cực kỳ, cộng với vẻ ngoài xuất chúng như Triều Lâm, mỗi lần làm sai đều có thể thành công tránh tội.<br>Thước Vi Nhi vừa về đã nheo mắt nhìn Tiếu Tiếu: “Tại sao ở lớp lại kéo tóc bạn thế hả?”<br>Tiếu Tiếu cười ngây ngô: “Mẹ ơi, tóc bạn ấy giống như đuôi con sứa í.<br><br>Con muốn sờ thử.”<br>Hôm nay cô lại bị mắng vốn lần thứ n, chung quy là do thằng con trai nghịch như giặc mà giả đò ngây thơ này đây.<br><br>Ở lớp, Tiếu Tiếu đặc biệt thích sinh sự với một bé gái, hôm thì nắm tóc, hôm thì tranh đồ chơi, hôm lại bày trò trêu chọc con người ta khóc cả buổi.<br><br>Không lẽ mấy đứa nhỏ bây giờ bày tỏ sự yêu thích bằng phương thức này hả?<br>“Con đừng nói dối! Con cố ý kéo tóc An An đúng không?”<br>Thằng bé đang tươi cười, bỗng dưng mắng ầng ậng nước buông đồ chơi trong tay chạy tới ôm bắp đùi cô: “Mẹ, mẹ ơi–”<br> <br>“Nào đừng có làm nũng! Tại sao con làm vậy hả? An An là con gái, con là con trai phải phong độ, rộng lượng chứ?”<br>Cái thằng nhóc này giống ai không biết.<br><br>Lúc nào cũng tẩm ngẩm tầm ngầm chẳng biết đang toan tính gì.<br><br>Còn nhỏ đã thế, lớn lên chẳng biết ai mới trị nổi!<br>“Mẹ ơi, không phải.<br><br>Là do An An, cậu ấy là người xấu!”<br>“Sao con lại nói vậy?”<br>“Cậu ấy mắng mẹ, bảo mẹ là người không đàng hoàng nên con mới không có ba.”<br>Thước Vi Nhi nghe thấy vậy mặt hơi tái lại.<br><br>Từ lúc sinh Tiếu Tiếu, cô bận rộn hơn trước rất nhiều.<br><br>Không chỉ phải chăm sóc một đứa trẻ, còn phải loay hoay mở cửa hàng bánh ngọt, cố gắng dung hòa giữa gia đình và công việc.<br><br>Nhưng dù vậy thỉnh thoảng cô vẫn phải đối mặt với những ánh mắt phán xét không mấy thân thiện.<br>Cô không sợ gì cả, chỉ sợ Tiếu Tiếu bị tổn thương mà thôi.<br>Thước Vi Nhi ôm lấy con trai đang khóc nấc vào lòng, dịu dàng an ủi: “Đừng nghe bọn họ nói linh tinh.<br><br>Tiếu Tiếu có ba, nhưng ba rất bận, sau này ba sẽ quay về đón chúng ta.”<br>“Thật không mẹ?”<br>Cô gật đầu, trong lòng lan tràn nỗi chua xót.<br><br>Có phải cô đã quá ích kỷ rồi không? Nếu ngày đó cô không rời đi thì có khi Tiếu Tiếu sẽ có cuộc sống tốt hơn, được ăn sung mặc sướng, bồi dưỡng trở thành người thừa kế của Triều gia.<br><br>Nhưng cuộc đời không cho phép ta sửa lại quá khứ, cô chỉ có thể tiếp tục tiến lên mà thôi.<br>Sau khi hỏi rõ ngọn ngành, Thước Vi Nhi cũng hiểu không phải ngẫu nhiên mà Tiếu Tiếu làm vậy.<br><br><br>Việc đầu tiên cô làm chính là mách cho Mạch Thiên Tầm, khỏi phải nói bà mẹ nuôi kia nóng nảy đến mức nào.<br>“Á à, cái nhà đó dám mắng con trai mình à? Chán sống rồi đúng không? Cậu đợi đó, mình sẽ cùng cậu đi gặp bọn họ nói cho ra lẽ.”<br>“Cậu đừng hành động ngốc nghếch nha!” <br>“Ngốc cái gì?! Mình sẽ đánh cho đám người đó bò ra đất xin lỗi Tiếu Tiếu của chúng ta!”<br>“Này, không được dạy con trai mình bạo lực đâu đấy!”<br>“Bạo lực một chút có gì không tốt?! Vừa bảo vệ người thân, cũng bảo vệ chính mình.”<br>Mạch Thiên Tầm không còn là sát thủ, cô ấy hiện là giáo viên trong một võ đường.<br><br>Mỗi tháng, Thiên Tầm sẽ đến thăm Tiếu Tiếu hai ba lần, lần nào cũng mang đủ thứ đồ chơi khiến thằng bé không ngừng khen ngợi người mẹ nuôi.<br>Hừ! Nịnh nọt như thể không có bà mẹ ruột cất công nuôi lớn nó vậy!<br>Mạch Thiên Tầm lôi kéo cô, hùng hùng hổ hổ tìm người nhà của An An nói chuyện.<br><br>Ngay giờ tan học, trường mẫu giáo trên đảo sôi nổi tiếng cười đùa.<br><br>Thiên Tầm mặc váy bó màu đen, tóc dài tung bay, kính râm và túi xách đều là hàng hiệu, dáng người tiêu chuẩn sải bước đi đến.<br>Vừa nhìn là biết người này không dễ chọc vào rồi.<br>Trái lại, Thước Vi Nhi có phần ôn hòa hơn.<br><br>Cô mặc váy hoa hơi rộng, tóc buộc thấp phía sau, gương mặt tuy hơi non nớt nhưng khí chất lại trưởng thành, điềm đạm.<br>Hai người đứng cạnh nhau, rõ ràng là hai hình ảnh đối lập nhưng lại hòa hợp đến bất ngờ.<br>“Cô là mẹ của An An?” Mạch Thiên Tầm lia mắt đã xác định được đối tượng.<br> <br><br>Giải nghệ rồi nhưng bản năng của một sát thủ vẫn nhạy bén hơn người thường rất nhiều.<br>“Là… là tôi.”<br>“Cô dạy con kiểu gì thế hả? Mẹ kiếp, dám mắng con trai tôi không có ba? Bà đây làm ba nó, được không hả?”<br>Người phụ nữ kia vốn không thuận mắt Vi Nhi, tuổi còn nhỏ mà đời tư hỗn loạn, chắc ăn chơi đàng điếm đến lớn bụng phải trốn đến nơi không ai quen biết này để sinh đứa nhỏ.<br><br>Hiển nhiên thằng nhóc kia cũng chẳng phải dạng tốt lành gì!<br>“Tôi… tôi chỉ nói sự thật thôi mà!” Cô ta gân cổ lên cãi: “Con trai mấy người không được dạy dỗ tử tế nên mới ăn hiếp con gái tôi…”<br>“Ôi trời! Cô làm mẹ, cùng là phụ nữ với nhau mà mở mồm nói thế được hả? Có tin bà đây cắt lưỡi các người không?”<br>Dáng vẻ Mạch Thiên Tầm hung hăng, không giống như đang nói giỡn chút nào.<br><br>Thước Vi Nhi tiến lên dùng giọng điệu nhẹ nhàng nhất để trao đổi: “Xin lỗi, tôi là mẹ của Tiếu Tiếu.<br><br>Con trai tôi đã có những hành vi không đúng với An An, tôi thay mặt con xin lỗi chị.”<br>“Hừ!” Người phụ nữ kia vênh mặt, nhưng giây tiếp theo liền sượng trân khi Vi Nhi nói tiếp: “Vậy việc cô dạy con gái mình xúc phạm tôi thì sao nhỉ? Một lời xin lỗi chắc cũng không quá đáng lắm đâu, đúng không?”<br><br>"]