["<br>Dưới bầu trời đêm tĩnh lặng, thành phố sáng lấp lánh như cảnh tượng trong bức họa nghệ thuật.<br><br>Ánh đèn màu từ hai bên đường phản chiếu trên mặt nước sông, tạo nên những vệt sáng lung linh như những vì sao rơi xuống từ màn đêm.<br><br>Cung đường tấp nập người qua lại, nhiều quán pub, nhà hàng, quán ăn với muôn vàn ánh đèn cùng âm nhạc nhịp nhàng lan tỏa từng góc phố.<br><br>Những cặp đôi tay trong tay, bước đi trên lối đi bằng đá hoa cương bóng loáng.<br><br>Có tiếng cười nói, tiếng rao bán hàng, tiếng xe cộ chầm chậm lại qua, tất cả đều ngập tràn phong vị cuộc sống nhân gian.<br>Triều Lâm và Thước Vi Nhi ăn vận giản dị, nắm tay nhau đi dạo dọc con phố như bao đôi tình nhân khác.<br><br>Song, vóc dáng cao lớn cùng gương mặt điển trai, khí chất ngập tràn kia của Triều Lâm thu hút không ít ánh mắt tò mò và si mê.<br><br>Thước Vi Nhi thì ngược lại, cô nhỏ nhắn, ngoại hình chẳng có gì đặc biệt, đứng cạnh Triều Lâm trông như cô em gái họ hàng xa, mờ nhạt đến đau lòng.<br>Thi thoảng có vài tiếng chụp ảnh lách tách vang lên.<br><br>Thước Vi Nhi đương nhiên nhận ra bạn trai mình đang bị người ta dòm ngó, anh cũng không thoải mái gì với việc này.<br><br>Nghĩ đoạn, cô chủ động khoác lấy tay anh, còn cố ý dựa người vào anh.<br> <br><br>Hành động này khiến Triều Lâm mỉm cười: “Sao thế? Ghen à?”<br>“Hừ! Em đang bảo vệ anh đấy.<br><br>Anh có tin em buông tay ra thì anh sẽ bị bọn họ bắt mất không?”<br>Cô chọc chọc vào eo anh.<br><br>Phần eo rắn chắc khiến đầu ngón tay cô nóng lên, mặt hình như cũng thoáng ửng hồng.<br><br>Chết tiệt! Cô có linh cảm thân hình anh rất được việc đấy!<br>“Nghĩ gì mà đỏ mặt thế kia?”<br>“Không nghĩ gì hết!”<br>“Đừng dỗi nữa, anh chỉ có mỗi em mà thôi.”<br>“Dẻo miệng quá!”<br>Triều Lâm choàng tay qua eo cô, kéo cô lại gần mình hơn, anh cúi thấp xuống thì thầm gì đó bên tai.<br><br>Nhìn từ góc độ của người ngoài hai người hết sức mờ ám, lại như ngập tràn tình ý và cưng chiều.<br><br>Chưa nói đến nhan sắc hay điều gì khác, chỉ mỗi tổ hợp chênh lệch chiều cao như kia thôi cũng đủ khiến người ta phát cuồng lên rồi.<br>Cô gái nhỏ nhắn dịu dàng đứng bên cạnh anh đẹp trai cao lớn vibe lão đại.<br>Quá tuyệt vời!<br>Một đám người cam tâm tình nguyện ăn bát cơm chó này, giơ điện thoại lên nhanh tay nhanh chân lưu giữ khoảnh khắc.<br>Thước Vi Nhi cảm thấy có hơi xấu hổ.<br><br>Hình như từ lúc trùng sinh đến giờ, số lần xấu hổ của cô đã vượt quá 25 năm sống trong vỏ bọc “Thương Linh” kia.<br><br>Cô dễ ngại ngùng, hở chút là đỏ mặt mím môi, thỉnh thoảng lại tự suy diễn rồi tự mắc cỡ.<br>Điên rồi! Chẳng lẽ đây mới là con người thật của cô ư?<br>***<br>Hai người chọn một quán lẩu có hai tầng, không phải nơi đắt đỏ nhưng cũng xem như khang trang, rộng rãi.<br><br>Trong quán có không ít cặp đôi mùi mẫn ngồi đối diện nhau, chủ quán càng tinh ý bật thêm những bản tình ca du dương khiến không gian càng thêm phần lãng mạn.<br><br><br>Thước Vi Nhi chọn một bàn trong góc quán, lặng nhìn nồi lẩu đang bốc khói nghi ngút, tỏa ra mùi nước lẩu thơm lừng.<br>“Trông em như đang muốn ăn tươi nuốt sống nổi lẩu vậy.”<br>Triều Lâm trêu, còn không quên bỏ thêm thịt vào.<br><br>Cô phồng má oán trách: “Cả ngày hôm nay em còn chưa ăn gì đâu.”<br>Từ lúc xác định mối quan hệ giữa hai người, cô ở nhà giống như thiên kim tiểu thư còn Triều Lâm thì không khác gì người hầu.<br><br>Nấu ăn cho cô, sấy tóc cho cô, dọn dẹp, đưa đón, dỗ dành… không thiếu công đoạn nào.<br><br>Như hiện tại, cô thì thản nhiên ngồi ăn, việc nấu lẩu đã có anh đảm nhận.<br>“Ăn ngon không?”<br>Thước Vi Nhi gật đầu.<br><br>Vừa nãy đi cùng mọi người đến nhà hàng sang trọng, còn chưa ăn được gì đã phải giả vờ để chuồn ra ngoài.<br><br>Nghĩ tới đây đã thấy uất ức rồi!<br>“Ăn nhiều một chút.”<br>Ban đầu, cô hơi bất ngờ vì không nghĩ một đại thiếu gia như anh lại có thể nấu ăn thành thạo như vậy, đã thế dọn dẹp nhà cửa cũng đâu vào đó.<br><br>Nhưng anh đã chia sẻ với cô đây là những việc bình thường, ai cũng phải làm để tự chăm lo cho cuộc sống của mình, không phải lúc nào cũng chễm chệ chờ người khác đến phục vụ được.<br>Huống hồ Triều Lâm từng có khoảng thời gian dài sinh sống tại nước ngoài.<br>Thước Vi Nhi hơi cúi đầu, hình như Dạ Phong cũng giống vậy.<br>Tuy nói là không để tâm đến nữa nhưng trong lòng như có gai đâm, thỉnh thoảng không khỏi suy diễn lung tung.<br>“Đừng chỉ ăn mỗi thịt thôi, ăn chút rau đi này.”<br> <br>Cô nhíu mày ghét bỏ, dáng vẻ hẳn đã bị Triều Lâm chiều đến hư rồi.<br><br>Chỉ cần không thích liền thể hiện ra mặt chẳng kiêng dè chút nào.<br><br>Nhưng anh không bận tâm, cô cứ vui vẻ là chính mình như thế mới tốt!<br>“Ngoan nào, một chút thôi.” Nói rồi nhét rau cải vào bát cô.<br><br>Thước Vi Nhi nhăn mũi, cũng thuận theo cắn một ít.<br>“Ngày mai em cứ đứng ở một bên xem người của tổ Kinh doanh thảo luận, học được gì thì học.” Triều Lâm không quên nhắc nhở cô.<br><br>Dù sao cô cũng chỉ là sinh viên, va vấp chưa nhiều, vẫn chưa thể gia nhập tổ Kinh doanh được.<br><br>Song, anh có lòng tin ở cô, nếu Thước Vi Nhi chuyên tâm hơn nữa nhất định làm nên đại nghiệp.<br>“Em biết rồi.<br><br>Sẽ không khiến anh khó xử đâu.”<br>Không hiểu sao Thước Vi Nhi luôn cảm thấy bất an, nhiều lần cố lờ đi nhưng cảm giác này quá đỗi rõ ràng.<br>Linh cảm của cô ít khi sai lắm….<br><br>"]