["<br>Quản gia Lý mặt trắng bệch, giọng nói cũng run rẩy, bà thậm chí không dám tiến vào phòng chỉ đứng bên ngoài thông báo: “Nhị thiếu gia, Thước Vi Nhi… trở về rồi.”<br>Triều Duy lao ra khỏi phòng, chạy về hướng phòng khách.<br><br>Lúc này Thước Vi Nhi đang cởi giày, cô thậm chí đứng chưa vững đã bị Triều Duy lôi kéo ôm vào lòng.<br><br>Cô khó chịu đẩy hắn ra: “Anh bị điên hả? Ban ngày ban mặt làm gì đấy?”<br>“Đêm qua em đi đâu?”<br>“Liên quan gì đến anh?”<br>Càng nghĩ càng tức.<br><br>Nếu không phải tại hắn thì hôm qua cô cũng không gặp chuyện như vậy.<br><br>Triều Duy nghe cô nói thế càng giận thêm, hắn dùng sức ném cô lên sofa, ép cô đối mặt với mình.<br><br>Người hầu trong nhà biết điều rời đi, cả phòng khách rộng lớn cũng chỉ còn mỗi hai người bọn họ.<br><br>Thước Vi Nhi sức lực dồi dào, cô đấm một phát ngay bụng khiến Triều Duy đỡ không kịp, ngã phịch xuống sàn.<br>“Hừ! Tất cả cũng tại tên vô dụng là anh.<br><br>Không uống được thì lần sau đừng có bắt chước người khác đi quán bar.<br><br>Tự đi được thì tự mình bò về đi!”<br>“Em! Em!”<br>Hắn ngần này tuổi, gặp biết bao hoa thơm cỏ lạ mà lần đầu tiên cảm thấy bế tắc như vậy.<br> <br><br>Không lẽ Thước Vi Nhi là khắc tinh của hắn sao?<br>“Em cái đầu anh!”<br>Khỏe như vậy chắc đêm qua không sao rồi?<br>“Vi Nhi, tối qua em có sao không? Tên đàn ông kia là ai? Hắn không làm gì em chứ?”<br>Thước Vi Nhi đang đi bỗng khựng lại, cô xoay người, nheo mắt nhìn hắn: “Triều Duy, đêm qua anh say đến mức không về nổi tại sao biết tôi đi với đàn ông khác?”<br>“Anh…”<br>“Chẳng lẽ anh không say? Cố tình gài bẫy tôi?”<br>Triều Duy lúng túng, trán đổ mồ hôi cố gắng tìm một lời giải thích cho phù hợp.<br><br>Thước Vi Nhi nhìn dáng vẻ này lập tức hiểu ra mọi chuyện.<br><br>Từ đầu đến cuối là hắn tính kế, muốn hãm hại cô? Ghê tởm!<br>Cô đấm thêm một đấm ngay bụng Triều Duy, hắn đau đến xanh mặt, khuỵu gối tại chỗ.<br><br>Thước Vi Nhi nhếch môi cười: “Miệng thì luôn nói yêu thương, bảo vệ, nhưng sau lưng lại muốn hại chết tôi.<br><br>Triều Duy, tôi nguyền rủa anh xui xẻo suốt đời!”<br>“Không phải, Vi Nhi…”<br>Có tiếng bước chân vững vàng tiến vào, liền sau đó là giọng đàn ông trầm ấm hấp dẫn: “Mới sáng sớm hai người đang làm gì vậy?”<br>Triều Duy nhịn đau quay sang, kêu lên: “Anh hai!”<br>Thước Vi Nhi ngước mắt nhìn, trong mắt không giấu được sự hoảng loạn.<br><br>Giống! Quá giống rồi!<br>Dạ Phong và đại thiếu gia nhà họ Triều thực sự là cùng một người ư? Đến cả giọng nói cũng khó phân biệt như vậy!<br>Cô siết tay thành nắm đấm, người đàn ông trước mặt là kẻ đã giết cô.<br><br>Hơ! Nhưng có lẽ anh ta nằm mơ cũng không ngờ linh hồn cô không rời khỏi thế gian mà chỉ dịch chuyển vào thân xác cô gái nhỏ mười chín tuổi này.<br>Có lẽ cảm nhận được ánh mắt tràn đầy “yêu thương” của Thước Vi Nhi, anh chậm rãi nhìn cô, khóe môi nở một nụ cười đầy ẩn ý.<br><br>Thước Vi Nhi không hiểu anh đang cười cái gì.<br><br>Gia đình này không ai đầu óc bình thường hết!<br>“Anh vừa về à? Sao anh không nói để em với Doanh Diệp ra đón?”<br>“Anh còn cần mấy đứa đi đón hả? Em làm sao đấy? Không khỏe?”<br>Triều Lâm thấy em trai cứ ôm bụng, mặt xanh mét thì hỏi thử.<br><br>Chỉ thấy Triều Duy lẳng lặng nhìn sang Thước Vi Nhi một cái, sau đó chậm rãi lắc đầu: “Không sao.<br><br>Em lỡ đụng trúng cạnh bàn thôi.”<br>“Ồ, chiếc bàn này chắc phải cao tận một mét rưỡi nhỉ?”<br>Triều Duy mím môi không nói.<br><br><br>Cũng chỉ có cô mới năm lần bảy lượt đả thương hắn như vậy.<br><br>Thật xấu hổ!<br>“Em cử người hầu đạt tư cách Một ra đây.<br><br>Giao người cho anh.”<br>Triều Duy trừng mắt, trên mặt không giấu được sự kinh ngạc: “Hả? Anh hai, anh vừa nói gì?”<br>“Người hầu đạt tư cách Một sẽ chuyển đến nhà anh làm việc trong thời gian tới.<br><br>Em không biết gì sao?”<br>Hắn mờ mịt lắc đầu: “...!Không.”<br>Nói như vậy nghĩa là Thước Vi Nhi phải rời khỏi đây sao?<br>“Đại thiếu gia, tôi là người hầu đạt tư cách Một.”<br>Thước Vi Nhi chậm rãi cất lời.<br><br>Cô bước đến, nhìn thẳng vào mắt anh: “Thời gian tới mong anh chiếu cố.”<br>Triều Duy tóm lấy cánh tay cô: “Thước Vi Nhi em đang nổi điên cái gì vậy? Em không thể rời khỏi đây!”<br>“Tôi là người hầu của nhà họ Triều.<br><br>Làm việc cho anh hay cho đại thiếu gia thì có gì khác nhau?!”<br>Cô dễ dàng thoát khỏi cánh tay của Triều Duy.<br><br>Tuy cô không yêu Triều Duy, nhưng khoảng thời gian này hắn đối xử với cô rất tốt, nếu không phát hiện chuyện đêm qua do hắn bày ra thì có lẽ cô sẽ nghĩ cách khác, không chọn rời đi nhanh như vậy.<br>Triều Duy đương nhiên không đồng ý: “Anh trai, cô ấy là bạn gái của em.<br><br>Không phải người hầu.”<br>“Mong nhị thiếu gia cẩn trọng lời nói.<br><br>Trong quy định, nghiêm cấm nữ hầu yêu đương!”<br> <br>“Em không phải nữ hầu!”<br>Cô không thèm cãi lại, liếc mắt nhìn sang nơi khác.<br><br>Triều Lâm rất hứng thú với cảnh tượng trước mắt, ai dà, xem ra khoảng thời gian anh không ở đây cũng xảy ra nhiều chuyện phết.<br><br>Một cô bé non nớt mười chín tuổi lại có thể lạnh lùng, hờ hững, thành công ép thằng em trai trêu hoa ghẹo nguyệt của anh đến phát điên như vậy.<br>“Em tên gì?” Triều Lâm cất lời.<br>“Thước Vi Nhi.”<br>Anh gật gù, tên với người quả là giống nhau.<br><br>Nhỏ nhắn, mảnh mai như học sinh, làm người ta vừa nhìn đã có cảm giác muốn lôi kéo cô vào bóng tối.<br>“Nhớ kỹ tên tôi, tôi là Triều Lâm.”<br>Cô mở to mắt, dường như đã nhận ra điều gì đó.<br><br>Cô quay ngoắt lại nhìn anh chằm chằm.<br><br>Trong mớ ký ức mơ hồ kìa, cô tìm thấy được manh mối nhỏ.<br>Người đàn ông đưa cô rời khỏi quán bar vào đêm hôm qua, anh ta cũng nắm chặt lấy eo cô, nói với cô tên của anh ta là Triều Lâm.<br>Mẹ kiếp! Nói vậy nghĩa là anh ta đã nhận ra cô ư?<br>“Hình như cũng có quy tắc nữ hầu không được đến quán bar, quán rượu thì phải?”<br>Triều Lâm tiến lại gần, nói sát bên tai đủ để hai người nghe thấy.<br><br>Anh rất cao, phải cúi xuống nói với cô, hơi thở nam tính không ngừng đùa nghịch bên chiếc tai trắng trẻo, non mềm..<br><br>"]