["<br>Thước Vi Nhi quỳ bên hành lang, dáng quỳ thẳng tắp, vẻ sợ sệt e dè ngày trước càng lúc càng không liên quan đến cô.<br><br>Lý Chiêu Hoa hơi bất ngờ, không lẽ người tự sát không thành sẽ thay đổi nhiều đến vậy ư?<br>Hừ! Có thay đổi thì cũng chỉ là một đứa người hầu không có cấp bậc thấp kém thôi.<br><br>Nói xui chứ nếu ngày nào đó Thước Vi Nhi ngã chết hay mất tích thì cũng chẳng ai quan tâm hết.<br><br>Mấy đứa con gái trẻ tuổi lắm chiêu trò thật.<br><br>Tưởng giả bộ phản kháng lại sẽ được chú ý hơn ư? Ngu ngốc!<br>Thước Vi Nhi không sợ đói, cũng chẳng ngán quỳ.<br><br>Trước đây khi còn rèn luyện trong tổ chức, khi đó cô mới mười hai, mười ba tuổi, thân thể chưa quen với cường độ huấn luyện nên thường xuyên bị phạt.<br><br>Bỏ đói, chạy năm mươi vòng, quỳ ba ngày ba đêm,...!hình phạt nào cũng từng nếm trải qua.<br><br>Ban đầu cô còn sợ hãi, nhưng nhiều lần rồi thành quen, không còn cảm giác gì nữa.<br>Thước Vi Nhi đồng ý chịu phạt không phải vì cô thấy áy náy mà do cô biết những kẻ kia sẽ không dễ dàng bỏ qua cơ hội tốt như vậy.<br><br>Chỉ cần có kẻ ngu ngốc nào đó dẫn xác đến đây, cô sẽ ăn miếng trả miếng để về sau, chỉ cần thấy cô thì chúng nó phải vội vã đi đường vòng.<br>Cô còn tưởng phải đến ngày mai bọn họ mới hành động, không ngờ lại nóng lòng như vậy.<br><br> <br>Từ góc hành lang, có cô gái chậm rãi tiến về phía cô.<br><br>Trên tay hình như còn cầm khay thức ăn.<br><br>Tốt bụng đến vậy ư?<br>“Vi Nhi, cậu không sao chứ?”<br>Nghe qua cách trò chuyện, chắc là quan hệ giữa hai người không tồi.<br>“Xin lỗi, tớ… tớ cũng sợ quản gia Lý nên không dám… không dám mở lời thay cậu…”<br>Không chừng đây là cô bạn thân thường âm thầm giúp đỡ mà nguyên thân đã nhắc đến.<br><br>Không nhớ tên, thôi thì cứ tạm gọi là “kẻ thứ ba” đi.<br>“Vi Nhi, cậu sao thế? Bị thương ư?”<br>Cô gái này chắc chỉ mới hai mươi, hai mươi mốt tuổi thôi.<br><br>Vậy nên mưu mô mà cô ta cật lực che giấu không thể nào qua mắt cô được.<br><br>Đúng là nguyên thân khờ khạo mới xem cô ta là bạn bè! Không chừng sau này bị bán đi còn giúp cô ta đếm tiền nữa đấy!<br>Cô giơ cổ tay be bét máu đến trước mặt cô ta: “Không thấy sao?”<br>Cô ta đứng hình mất mấy giây.<br><br>Sao… sao Thước Vi Nhi trông có vẻ khác quá! Nhưng lại không rõ là khác chỗ nào.<br><br>Cô ta mím môi, ánh mắt chột dạ nhìn vào bát cơm trên tay, giây tiếp theo liền nở nụ cười dịu dàng: “Cậu đói không? Ăn chút gì đi! Quản gia Lý đúng là, phạt nhịn tận ba ngày thì còn hơi sức đâu nữa chứ!”<br>Thước Vi Nhi cũng cười, nhưng là nụ cười khinh bỉ đến cùng cực: “Ăn? Cái này ư?”<br>“Đúng.<br><br>Thịt kho tàu đó, món cậu rất thích.<br><br>Tớ lén nhà bếp mang lên cho cậu nên phải ăn hết đấy nhé!”<br>Làm ăn thật cẩu thả! Vết bột rắc vẫn còn dính trong móng tay kia kìa.<br><br>Người bình thường mang cơm đưa người khác thường sẽ để cơm, rồi bên trên có lớp thức ăn.<br><br>Nhưng bát cơm này nhìn kiểu gì thì cũng đủ vấn đề.<br><br>Thức ăn bên trong đã bị trộn đều, chứng tỏ cô ta đã động tay động chân rồi.<br>“Chần chừ gì chứ? À, do tay cậu đau đúng không? Để tớ đút cho cậu nhé!”<br>Nói rồi vội vã xúc một muỗng cơm to tướng đưa tận miệng cô.<br><br>Thước Vi Nhi gạt tay cô ta ra, nhân lúc cô ta kêu lên liền chụp lấy tô cơm, đổ hết vào họng cô ta.<br><br>“Tôi thấy người đói là cô đó.<br><br>Này, đừng lãng phí.<br><br>Ăn cho hết đi!”<br>Thước Vi Nhi bịt miệng cô ta, không cho nhổ ra.<br><br>Số thức ăn đó trôi xuống dạ dày, mặt cô ta hết xanh rồi trắng trông vô cùng thú vị.<br><br>Cô ta trừng mắt kêu lên: “Vi Nhi, cậu điên à! Tớ là bạn tốt của cậu cơ mà!”<br>“Cảm ơn, bạn tốt.”<br>Cô ta ngước nhìn Thước Vi Nhi, trong lòng không khỏi sợ hãi.<br><br>Hình như con khốn này đã nhận ra điều gì đó rồi.<br><br>Chết tiệt! Đau bụng quá!<br>Bát cơm vừa nãy là do “bạn thân” cố ý chuẩn bị.<br><br>Cô ta đã bỏ vào ba gói thuốc xổ, bảo đảm Thước Vi Nhi ăn xong sẽ chết gục trong nhà vệ sinh, đến cửa cũng mong bước ra chứ nói gì đến việc õng ẹo trước mặt Nhị thiếu gia.<br><br>Theo kế hoạch của cô ta, Thước Vi Nhi nhất định sẽ rưng rưng nước mắt ăn hết bát cơm, sau đó cô ta chỉ cần ở một bên xem trò vui là được.<br><br>Nào ngờ bị phản công, bản thân trở thành người tiêu hóa hết ba gói thuốc xổ đó.<br>“A! Đau quá!”<br>Cô ta ôm bụng nằm gục trên đất.<br><br>Không được! Phải đến nhà vệ sinh!<br>“Thì ra là bỏ thuốc xổ à! Tôi tưởng cô bỏ thuốc chuột chứ!”<br> <br>Giá mà bỏ thuốc chuột thì tốt quá! Như vậy thì có thể loại bỏ được một đứa ngu ngốc mà tự cho mình là thông minh.<br>“Vi Nhi… Cô… cô…”<br>Cô ta gắng sức bò về phía nhà vệ sinh, không sai, là bò không khác gì một con chó đấy!<br>Nhưng Thước Vi Nhi không dễ dàng buông tha như vậy.<br><br>Cô đứng dậy, đem tay cô ta trói vào hành lang cầu thang.<br><br>Dùng thắt lưng lấy từ gã đàn ông kia, trói đến mức cổ tay trắng bệch.<br><br>Cô ta vừa khóc vừa cầu xin: “Tôi xin cô, thả tôi ra.<br><br>Tôi không chịu được…”<br>Thước Vi Nhi không quan tâm, cô lấy khăn lau được gấp gọn gàng trong góc, nhét vào miệng cái đứa “bạn thân” kia.<br><br>Sau đó ung dung quay người trở về phòng.<br><br>Phải nhanh chân lên chứ nếu không lát nữa hành lang sẽ ngập tràn mùi hôi thối phát ra từ cô ta mất!<br>Cạch.<br>Cô đóng cửa, tắt đèn, leo lên giường và trùm chăn.<br><br>Xem ra hiện tại có thể ngủ một giấc yên ổn rồi!.<br><br>"]