["<br>Sau khi rời khỏi tổ chức SC, Mạch Thiên Tầm đến làm giáo viên ở võ đường.<br><br>Như ý nguyện của cô, đây là vùng núi hẻo lánh, ít người, có những người cả đời còn chưa ra khỏi thôn làng.<br><br>Cô mua một căn nhà nhỏ, một trệt một lầu, bé xinh nằm giữa vườn hoa.<br><br>Cô trồng thêm những bụi hoa nhỏ, xen lẫn là cây ăn trái, rồi trồng cả hành, quế, ớt… Mọi thứ bình yên đến mức khiến lòng người dễ chịu.<br>Ẩn sâu trong cô vẫn là một tâm tình thiếu nữ.<br><br>Cô chọn những nội thất đáng yêu, màu sắc hết sức ngọt ngào, ngày rảnh rỗi sẽ cắm hoa, phơi hoa khô làm trà, tự tay làm những vật dụng bé nhỏ khác.<br>Không ai nghĩ đến cô gái như vậy ở võ đường bách chiến bách thắng, tới giờ chưa tìm được ai đánh gục được cô.<br>Dĩ nhiên rồi, sát thủ tổ chức SC mà dễ đánh gục vậy thì cô còn sống tới giờ hả?<br>Gần nhà cô có một chàng trai trẻ độc thân, mỗi ngày trời sáng tinh mơ là xách xe đi chở gạch cho người ta.<br><br>Chiếc xe đó chính là kế sinh nhai của cậu ấy, trong thôn này cũng ít người biết lái xe tải nhỏ, vậy nên nghiễm nhiên mỗi lần chở hàng hóa xuống thị thành đều do một tay cậu ấy đảm nhận.<br>Cậu nhóc này có giao tình với chủ võ đường, hằng tuần cậu ấy đều ghé hai ba lần ngồi trò chuyện, thi thoảng cô cảm nhận được ánh mắt cậu ấy dừng trên người mình.<br>Nói chung ở nơi thôn quê này đột nhiên xuất hiện một cô gái trẻ không rõ danh tính, lại còn làm việc ở nơi lắm đàn ông thô kệch như võ đường thì đúng là điều kỳ lạ.<br><br>Cậu ta tò mò cũng là chuyện bình thường mà thôi.<br> <br>Nhưng dạo gần đây cô cảm nhận được ánh mắt của cậu ta trở nên cháy bỏng, nhìn cô như thú hoang đang quan sát con mồi vậy.<br><br>Ánh nhìn khiến cô bất an, không thoải mái chút nào.<br>“Chị Thiên Tầm, đừng uống nữa, chị say rồi kìa.”<br>“Bách An?”<br>Cô hít một hơi, gạt tay cậu ra, tiếp tục uống.<br><br>Hôm nay là ngày cuối năm, người trong thôn tụ tập nấu nướng, ăn uống rượu chè đón năm mới.<br><br>Mọi người đều cởi mở hơn bình thường, ai cũng mời rượu cô, thân tình dặn dò đôi câu.<br>Đối với một người xuất thân cô nhi, trải qua nhiều chém giết máu me đây cũng được xem như là hưởng thụ chút ấm cúng tình thân rồi.<br><br>Mạch Thiên Tầm không từ chối, cô ỷ y vào tửu lượng tốt của mình mà nhận hết chén rượu này đến chén rượu khác.<br>Gò má đỏ bừng, chớp mắt nhìn Bách An đắm đuối.<br><br>Còn cậu, dưới ánh nhìn của cô không tự chủ mà cảm thấy… thẹn thùng.<br>Cô thật xinh đẹp! Nhìn như thiếu nữ trong tranh vậy.<br><br>Da trắng tinh tế, trong mắt phản chiếu ánh lửa bập bùng, hàng mi cong dịu dàng run rẩy mỗi lần chớp mắt, môi hồng nhỏ nhắn ướt át dụ dỗ người ta muốn hôn xuống.<br>Từ lần gặp đầu tiên, Bách An đã rung động trước cô gái lớn hơn mình ba tuổi.<br><br>Cậu thừa nhận bản thân bị cuốn hút bởi nét thiếu nữ mộng mơ lẫn sự chút thành thục tinh tế của Thiên Tầm.<br><br>Nhưng cậu chỉ là một gã lái xe không học thức, có tư cách trèo cao sao?<br>Mùa xuân đến rồi, là mùa mà tình yêu đâm chồi.<br>Bách An đánh liều, cúi xuống hôn Thiên Tầm.<br><br>Cô chìm trong cơn say, chỉ biết người trước mắt mình hình như là cậu nhóc lúc nào cũng nhìn lén mình.<br><br>Cô muốn đẩy cậu ra nhưng khi tay chạm vào lồng ngực vạm vỡ rắn chắc, lửa tình trong người cũng bắt đầu thiêu đốt.<br>Hai người môi lưỡi dây dưa, nụ hôn ngày càng điên cuồng.<br><br>Bách An dễ dàng bế cô lên, đi nhanh về nhà.<br><br><br>Cửa vừa khép lại, hai người trẻ càng thêm quấn quýt.<br><br>Tay cậu luồn vào trong áo cô, đầu tiên là xoa chiếc eo mảnh mai, ồ, còn có cả cơ bụng nữa này.<br><br>Tiếp đó lần mò lên bầu ngực nảy nở xoa bóp không ngừng.<br><br>Thiên Tầm vòng tay qua cổ Bách An, bị động tác của cậu làm cho kêu rên thành âm thanh nức nở.<br><br>Cũng chính âm thanh này đã khiến cậu hừng hực lửa tình, dứt khoát xé bỏ chiếc áo vướng víu, lộ ra áo lót ren màu đen gợi cảm.<br>“Chị, tôi thích chị.<br><br>Tôi thích chị từ lâu rồi…” Cậu dụi đầu vào ngực cô, khẽ liếm lên đồi núi trắng mềm kia.<br>Hai người nhanh chóng trần trụi như trẻ sơ sinh quấn lấy nhau trên giường.<br><br>Cậu đưa tay xuống nơi kín đáo kia khẽ vuốt ve đến khi ngập nước mới tiến vào thật sâu.<br><br>Thiên Tầm nửa say nửa bị dục vọng khống chế, đã chẳng còn mấy phần lý trí, ngoan ngoãn rên rỉ để Bách An lấp đầy nỗi cô đơn bấy lâu.<br>Đôi tình lữ trẻ ngụp lặn trong tình dục ướt át, quyến luyến mãi cho đến hừng đông.<br>***<br>Lúc Thiên Tầm thức dậy đã là Mười một giờ trưa.<br>Cô đưa mắt nhìn một vòng, ngẩn người vì khung cảnh xa lạ.<br><br>Ủa? Đây là đâu? Sao cô lại ngủ ở đây?<br>Thiên Tầm vỗ vỗ đầu, khẽ cử động liền cảm thấy cả người rã rời.<br> <br><br>Song, lại có chút thoải mái như thế thân thể từng được âu yếm.<br><br>Cô không phải gái tơ gì, đương nhiên biết cảm giác này chỉ có thể là…<br>“Chị Thiên Tầm, chị dậy rồi…”<br>Giọng nói có phần quen thuộc vang lên bên tai.<br><br>Mạch Thiên Tầm ngẩn người, vài giây sau trừng mắt: “Là cậu? Cậu dám lợi dụng tôi???”<br>Bách An đặt điểm tâm một bên, cúi đầu xin lỗi: “Tôi… tôi không có.<br><br>Đêm qua…”<br>Mạch Thiên Tầm tóm lấy chăn che thân thể trần trụi, cô nhíu mày: “Quần áo tôi đâu?”<br>Bách An: “Đều… đều bị tôi xé rách cả rồi…”<br>“Gì cơ???”<br>Cô ngẫm nghĩ một lúc, sau đó lạnh lùng lên tiếng: “Đều là người trưởng thành cả rồi, mấy chuyện này… chắc cậu cũng đã quen rồi đúng không? Chúng ta đừng để bụng, xem như tối qua chỉ là một đêm phong lưu đi.”<br>Nói rồi cô quấn chặt chăn, chuẩn bị rời đi.<br><br>Bách An giữ tay cô, giọng cậu buồn thiu: “Chị Thiên Tầm, chị… lẽ nào chị không chịu trách nhiệm với em sao?”<br><br>"]