["<br>Trời mới tờ mờ sáng, trên dưới trong nhà đều loạn hết lên.<br><br>Tất cả người làm đều nín thở nhìn nhau, ai cũng sợ tội rơi lên đầu mình.<br><br>Thước Vi Nhi cũng bị đánh thức, cô thay đồ, mở cửa thì thấy hành lang đã chật ních người.<br><br>Mà dẫn đầu là cô gái trạc tuổi nguyên thân, mặc váy công chúa màu hồng, trong mắt toàn là sự khinh người.<br>“Lục tung căn phòng này lên cho tôi!”<br>Cô ta nóng nảy ra lệnh.<br><br>Thước Vi Nhi giơ tay chặn ngang cửa, nhìn bọn họ một lượt khiến ai cũng e dè không dám tiến lên.<br><br>Nếu là trước kia thì không sao, nhưng hiện tại Thước Vi Nhi không còn là người hầu cấp thấp nữa.<br>“Cô là ai? Mới sáng sớm xông vào phòng người khác, không ai dạy cô làm vậy là thất lễ hả?”<br>Quản gia Lý trừng mắt: “Thước Vi Nhi, cô đừng tưởng bám vào thiếu gia thì có thể lên mặt.<br><br>Đây là tiểu thư của Triều gia - Triều Doanh Diệp.<br><br>Cô khôn hồn thì cẩn trọng lời ăn tiếng nói.”<br>À, hóa ra là Triều Doanh Diệp, cái đứa mà hành hạ nguyên thân đến mức ngất xỉu trong nhà tắm ư? Ỷ mình có gia đình chống lưng, bắt nạt người khác? Thế thì có trò vui để xem rồi.<br> <br>Đúng lúc này, Triều Duy nhíu mày bước tới: “Làm cái gì mới sáng ra đã ồn ào vậy?”<br>“Anh ba!!!”<br>Triều Doanh Diệp nũng nịu, hắn giờ mới thấy em gái mình đứng ngay bên cạnh: “Em về hồi nào đó? Sao không nói để anh đi đón?”<br>“Em về tối hôm qua.<br><br>Muốn cho anh sự bất ngờ thôi.”<br>“Mới sáu giờ sáng em đứng trước phòng Vi Nhi làm gì?”<br>Triều Doanh Diệp nói như hét vào tai: “Anh ba! Anh bênh con khốn này hả? Nó ăn cắp dây chuyền của em!”<br>Thước Vi Nhi nghiêm mặt: “Cô nói có bằng chứng hay không? Đừng tưởng muốn vu oan cho tôi là dễ.<br><br>Phải trả giá đó!”<br>Triều Duy cũng bênh vực Vi Nhi vì hắn biết tính cách em gái mình, nhất định là nó bày trò rồi: “Em tìm kỹ chưa? Vi Nhi sao lại đi ăn cắp đồ của em cơ chứ?”<br>Hắn càng nói giúp Vi Nhi thì nó càng điên tiết, thói tiểu thư công chúa bùng phát, ngồi sụp xuống sàn nhà khóc la giãy giụa: “Anh ba, anh bị con khốn này mê hoặc rồi đúng không? Em mới là em gái của anh, em mới là người nhà của anh! Anh phải lục soát phòng nó cho em!!!”<br>“Triều Doanh Diệp, đứng dậy ngay!”<br>“Không!!!”<br>Thước Vi Nhi lắc đầu, trong mắt hiện rõ chữ “chê” to tướng.<br><br>Nhà này đúng là nghiệp nặng, từ trên xuống dưới không có lấy một người đầu óc bình thường.<br><br>Phải nhanh chóng đóng cửa phòng, nếu không sẽ bị lây bệnh điên giống mấy người này mất thôi.<br>“Đứng lại.<br><br>Cô không được chạy!”<br>Triều Doanh Diệp hình như bị nghiện trừng mắt, bộ cô ta tưởng mình đang diễn vai Tiểu Yến Tử hả?<br>“Mắt cô bị lé à? Tôi chạy khi nào?”<br>“Mấy người chết hết rồi à? Lôi nó ra, lục soát phòng.”<br>Thước Vi Nhi không nhân nhượng nữa, cô thu tay lại, khoanh trước ngực, ánh mắt như dao lia một lượt từ đầu đến chân Triều Doanh Diệp: “Muốn kiểm tra phòng tôi có giấu hay không cũng được thôi.<br><br>Nhưng nếu tôi trong sạch thì sao?”<br>“Nhất định là mày lấy! Là mày!”<br>“Tìm không thấy chứng cứ, tôi sẽ đánh cô bay xuống lầu!” Thước Vi Nhi gằn giọng, nhấn mạnh từng chữ.<br><br>Triều Doanh Diệp hoang mang nhìn sang quản gia Lý, hai người trao đổi gì đó qua ánh mắt, ngay khi quản gia Lý gật đầu quả quyết, cô ta trở nên lớn lối hơn: “Nếu thấy vòng cổ của tao trong phòng mày, tao sẽ lôi mày ra giữa phố lột hết quần áo mày ra!”<br>Thước Vi Nhi càng thêm khẳng định cô ta mắc bệnh tâm lý, còn là kiểu bệnh nặng khó trị nữa.<br><br>Người bình thường ai lại hành xử như thế.<br>Cũng may cô có sự chuẩn bị rồi.<br><br>Đám người kia lục tung cả phòng cô lên mà vẫn không thấy gì.<br>“Cô chủ, không thấy gì.”<br>“Dạ, tìm khắp phòng rồi nhưng không có gì hết.”<br>Triều Doanh Diệp lo lắng đến mức giậm chân: “Sáu người, mấy chục con mắt mà tìm cái vòng cổ không thấy là sao hả? Vòng cổ của tôi là ngọc lục bảo gia truyền, tìm cho kỹ vào!”<br>Hơ, sáu người mà mấy chục con mắt, cô ta không những bị điên mà còn học ngu nữa!<br>“Thước Vi Nhi, nói mau.<br><br>Mày giấu vòng cổ của tao ở đâu rồi?”<br>“Cô không biết hả?”<br>“Mẹ nó! Mày bớt nói nhảm đi.<br><br>Tao mà biết thì còn phải đi soát phòng mày à?”<br>Triều Duy đứng bên cạnh không nhịn nổi nữa bèn tiến lên: “Doanh Diệp, em nhớ kỹ lại có phải để quên ở đâu rồi không?”<br>Lúc này, cô ta mới rơm rớm nước mắt: “Anh ơi, em chắc chắn là Thước Vi Nhi ăn cắp.<br><br>Nhưng… nhưng…”<br>“Nhưng tìm hoài không thấy chứ gì.”<br>Thước Vi Nhi bật cười.<br><br>Cô tiến đến gần Doanh Diệp, vỗ vai cô ta mấy cái: “Nghe nói cô đi du học hả? Sao chẳng khá khẩm gì hết.<br><br>Ngu còn hơn học sinh Tiểu học nữa.”<br>“Mày có ý gì?”<br>“Nhà này có camera mà, mở lên xem thử là biết thôi! Chẳng lẽ trộm còn biết tàng hình hay sao?”<br>Quản gia Lý tiến lên một bước, dạy dỗ cô: “Nhà này là của họ Triều.<br><br> <br>Tiểu thư nói cô lấy thì chính là cô.<br><br>Biết đâu sau khi lấy cắp, cô đã tẩu tán dây chuyền thì sao?”<br>“Đúng đó! Là mày bán dây chuyền của tao.<br><br>Thước Vi Nhi, sợi dây chuyền đó không phải vật tầm thường.<br><br>Có bán mày, à không, bán cả nhà mày đi cũng không đủ đền cho tao đâu!”<br>Triều Duy đau đầu, hắn quay lưng gọi người đi kiểm tra camera: “Đủ rồi.<br><br>Tôi sẽ kiểm tra thật kỹ.<br><br>Nếu phát hiện kẻ trộm, đánh gãy tay gãy chân đuổi đi!”<br>“Anh ba! Là Thước Vi Nhi trộm mà!”<br>“Em còn la lối nữa thì cút sang Mỹ đi!”<br>Triều Doanh Diệp thút thít, không dám lớn tiếng nữa.<br><br>Nhưng vừa quay đi thì lườm cô như thể gặp kẻ thù từ kiếp trước vậy.<br>Thước Vi Nhi đứng ngay cửa, cô cũng không rảnh rỗi bởi đang suy nghĩ thử, một chút nữa sẽ ra đòn sao cho thật dứt khoát, tát con nhỏ này bay xuống lầu thật đau nhưng không chết người..<br><br>"]