["<br>Cung Thiên Lý có nằm mơ cũng không ngờ mình lại gặp con nhỏ hung dữ này ở Mỹ.<br><br>Nó tên gì ấy nhở?<br>Chẳng nhớ nữa! Ừ thì vốn dĩ hắn có giỏi nhớ tên người khác đâu?<br>Không biết nó bị gì mà khóc như heo thọc tiết không bằng.<br><br>Nhìn cô gái trên người một cây hàng hiệu, trang điểm diêm dúa ngồi khóc thảm thương bên hồ nước, Cung Thiên Lý cảm thấy bản thân vẫn nên có chút khí khái của người đàn ông, không nên để bụng chuyện cũ làm gì.<br>“Này!”<br>Hắn bước đến gần, hắng giọng gọi một tiếng.<br><br>Triều Doanh Diệp nghe thấy âm thanh, quay đầu lại nhìn, vẫn còn khóc thút thít không ngừng.<br>“...!Anh là ai?”<br>Cung Thiên Lý trố mắt.<br><br>Giả sử cô thật sự mù mặt đi chăng nữa, cũng không thể dễ dàng quên béng một người đẹp trai phong độ, tài hoa xuất chứng như hắn chứ?<br>“Cô không nhớ ra tôi?”<br>“Xin lỗi, tôi không giỏi nhớ mặt người khác…”<br>“Thật là! Thôi bỏ đi.<br><br> <br>Tôi là bạn Đại học của Thước Vi Nhi.<br><br>Chúng ta từng gặp nhau rồi cô không nhớ hả?”<br>“Bạn Đại học của Thước Vi Nhi?” Triều Doanh Diệp cúi đầu nghĩ ngợi một chút, sau đó hai mắt trợn ngược, nhảy về sau hai bước: “Á à.<br><br>Là cái tên lưu manh côn đồ đó à?”<br>“Lưu manh côn đồ? Cô đừng có nói lung tung? Tôi làm gì mà cô mắng tôi thế!”<br>“Anh đến đây làm gì? Trà trộn vào tiệc của bạn tôi là có ý đồ gì? Tôi sẽ báo bảo vệ tống cổ anh ra khỏi đây.”<br>“Này! Ông đây là khách quý.<br><br>Được đích thân chủ tiệc cung kính mời đến đấy nhé.<br><br>Cô cứ thử gọi bảo vệ xem, coi chừng người bị đuổi là cô thì có!”<br>“Xời, anh thách bà đây hả? Chờ đó!”<br>Triều Doanh Diệp đùng đùng bước đi mà không chú ý bên dưới có nhánh cây to cản trở.<br><br>Cung Thiên Lý tốt bụng muốn kéo tay cô nhắc nhở, nào ngờ dùng sức hơi mạnh, Doanh Diệp loạng choạng ngã vào lòng anh.<br>Hôm nay cô ăn mặc tương đối gợi cảm, váy cúp ngực, lộ ra khe ngực sâu thẳm hút hồn.<br><br>Thậm chí để trông có phần sexy hơn, Triều Doanh Diệp còn cố ý chọn loại đệm ngực to một chút so với size thường ngày, từ góc độ của hắn như thế hai con thỏ nhỏ đang lăn lộn trong viền áo vậy.<br>Hắn nhìn, nhìn chăm chú đến mức…chảy máu mũi.<br>Một, hai, ba giọt máu rơi xuống nước da trắng ngần, đọng lại trên ngực của Doanh Diệp.<br><br>Cô mặt hết xanh rồi tái, đờ người một lúc rồi mới hét ầm lên: “Đồ khốn!”<br>Kế tiếp là một bạt tai nảy lửa giáng xuống bên má hắn, Cung Thiên Lý nhất thời không kịp trở tay, bị tát đến mức cắm đầu vào hồ nước.<br>Cô chỉ chờ có thể liền xoay người bỏ chạy, để Cung Thiên Lý ở đằng sau không ngừng lớn tiếng mắng.<br>“Mẹ kiếp! Cô dám tát tôi? Ai cho cô cái gan đó hả? Đứng lại đó!!!”<br>***<br>Lần thứ nhất gặp mặt không vui.<br><br>Lần thứ hai chẳng tốt đẹp.<br><br>Không ngờ bọn họ còn có cơ hội gặp nhau lần thứ ba.<br>Lúc nào Triều Doanh Diệp không còn dáng vẻ tiểu thư cao ngạo, cô ôm cánh tay một người đàn ông, miệng không ngừng cầu xin:<br><br>“Đừng như vậy.<br><br>Sao anh có thể chia tay em?”<br>“Sao tôi không thể chia tay cô? Cô xem lại mình đi, chán muốn chết!”<br>“Anh nói anh thích em mà.”<br>“Tôi chỉ thích tiền của cô thôi.<br><br>Nào ngờ nhà cô giàu mà keo kiệt vậy, có mỗi con xe ô tô cũng không dám mua cho tôi!”<br>“Anh… Anh…”<br>“Giờ tôi nhìn thấy cô là khó chịu rồi.<br><br>Cút ra đừng cản trở tôi, biết chưa?”<br>Nói xong còn thô lỗ xô Triều Doanh Diệp, cô lảo đảo ngã phịch xuống đất.<br><br>Hành lang khách sạn không đông người, nhưng vẫn có vài vị khách tò mò liếc mắt nhìn sang.<br><br>Triều Doanh Diệp vừa đau vừa xấu hổ, nước mắt không kiềm được mà rơi xuống như mưa.<br>Tên đàn ông kia toan bỏ đi thì bị Cung Thiên Lý cho một cú đấm.<br><br>Gã bị đánh bất ngờ, ngã ngửa ra sàn.<br><br>Hai người đàn ông lao vào đánh nhau túi bụi, Triều Doanh Diệp ngỡ ngàng quên luôn cả khóc.<br>Hình như… hình như là cái tên lưu manh kia…<br>“Đừng….<br> <br><br>đừng đánh nữa.”<br>“Thằng chó! Làm mất mặt đàn ông, để hôm nay tao thay bố mày dạy cho mày một bài học.”<br>Hậu quả là cả ba người phải lên đồn cảnh sát ngồi, lúc Triều Duy đến nơi bảo lãnh đứa em gái ăn xong báo đời của mình, cô bẽn lẽn cất lời: “Anh à, anh có thể bảo lãnh luôn bạn em không?”<br>“Bạn mày là ai?”<br>Triều Duy hiển nhiên vô cùng bực bội.<br><br>Tên bạn trai cũ của Doanh Diệp dương dương tự đắc, cảm thấy bản thân đúng là có sức hút hơn người.<br><br>Nhìn xem, dù gã đối xử tàn tệ với tiểu thư nhà họ Triều, khi gặp chuyện, cô vẫn nghĩ đến gã đầu tiên.<br>Cung Thiên Lý cũng bị đánh đến tím khóe miệng, tay bị trầy vẫn còn chảy máu.<br><br>Trong lòng hắn thấy mình đúng là bao đồng.<br><br>Tự nhiên dính vào vụ này, hy sinh đến mức độ đó mà cô vẫn đâm đầu vào yêu cái tên không ra gì kia.<br>Yêu không đúng người, rồi đụng chuyện lại trách đàn ông trên đời tồi tệ.<br>Triều Doanh Diệp hít một hơi thật sâu, chỉ vào Cung Thiên Lý đang mặt ủ mày chau: “Bạn em là anh ta đó!”<br>Cung Thiên Lý ngẩn người: “Hả?”.<br><br>"]