["<br>Triều Doanh Diệp biết một khi anh trai đã quyết định điều gì thì trời có sập xuống cũng khó lòng thay đổi được.<br><br>Vậy thì chỉ có thể ra tay từ phía Thước Vi Nhi mà thôi.<br><br>Nó cố ý đến trường, đậu xe chờ sẵn.<br><br>Được một lúc thì thấy Thước Vi Nhi đi cùng tên nam sinh nào đó trông vô cùng hư đốn.<br><br>Gã ấy nhuộm tóc trắng, đeo khuyên tai kim cương sáng choang, mặc áo phông, quần bò, đeo dây chuyền hình đầu lâu mắt đính đá quý, cổ áo hơi rộng nên thấp thoáng nhìn thấy hình xăm bên trong.<br>Triều Doanh Diệp nhíu mày khó chịu.<br><br>Sao trong trường học lại tồn tại thể loại thời trang thế này? Còn nữa, người như Thước Vi Nhi sao đi chung với tên kia làm gì?<br>Bộ não đọc 7749 quyển tiểu thuyết của Doanh Diệp lập tức nhảy số.<br><br>Nó hình dung ra cảnh tượng mọi người trong ngôi trường này biết Thước Vi Nhi là nữ hầu nên hùa nhau bắt nạt, tên đi cạnh có khả năng là trùm trường, đang cố gắng uy hiếp Thước Vi Nhi.<br>Nghĩ đoạn, Doanh Diệp lập tức tiến lên: “Thước Vi Nhi, tên này là ai?”<br>Sự xuất hiện đột ngột của Doanh Diệp khiến cô hơi sửng sốt.<br><br>Còn chưa kịp giới thiệu thì Thiên Lý đã bị Doanh Diệp dùng túi xách đánh túi bụi: “Cmn anh bắt nạt ai đấy? Dẹp cái thái độ bố đời đó đi không bà đây đánh gãy chân anh đấy!”<br> <br>“Này…” Thước Vi Nhi giật mình nên không kịp can ngắn, trơ mắt nhìn hai người này giằng co.<br><br>Thiên Lý ôm đầu ngồi thụp xuống: “Oái! Con nhỏ kia cô là ai vậy hả? Dám đánh ông đây?”<br>“Tôi đánh đó thì sao! Anh bắt nạt người nhà tôi, tôi đánh què chân anh luôn!”<br>“Con mắt nào cô thấy tôi bắt nạt người khác hả?”<br>Thiên Lý cảm thấy đời mình đúng là vô duyên với phụ nữ.<br><br>Sơ hở là bị đánh tơi bời hoa lá, lúc trước là Thước Vi Nhi ra tay, giờ lại đến người quen của Vi Nhi ra tay.<br><br>Bộ phụ nữ dịu dàng ngọt ngào trên đời này chết hết rồi hả?<br>“Vi Nhi, có tôi ở đây cô đừng sợ.<br><br>Ai? Ai bắt nạt cô? Cô dẫn tôi đến gặp chúng nó, tôi sẽ cho nó biết nhà họ Triều này không phải dễ chọc vào.”<br>Thước Vi Nhi chép miệng: “Doanh Diệp, cô hiểu lầm rồi.<br><br>Làm gì có ai bắt nạt tôi đâu.”<br>“Khi nãy rõ ràng tôi thấy tên này lôi lôi kéo kéo cô.”<br>Thước Vi Nhi liếc mắt nhìn sang Thiên Lý đang run như cầy sấy: “Hắn là vậy đó, nói chuyện cứ phải kéo tay kéo chân.<br><br>Đánh một chút cũng xem như có bài học rồi.”<br>Triều Doanh Diệp ngờ ngợ, tự mình ngẫm lại cảm thấy hơi sai sai.<br><br>Đúng là xuất thân của Vi Nhi không tốt, nhưng để bị bắt nạt trắng trợn thì chưa chắc.<br><br>Về sau, nó mới biết chút tin tức từ người làm khác, rằng Thước Vi Nhi thân thủ tốt, tính cách cũng lãnh đạm hơn xưa nhiều.<br>“Thế… là tôi hiểu lầm ư?”<br>Nó quay sang nhìn cô, Thước Vi Nhi từ tốn gật đầu.<br><br>Doanh Diệp xấu hổ nhưng nhất quyết không xin lỗi, chỉ hất cằm nói như ra lệnh: “Tôi muốn nói chuyện riêng với cô, lên xe!”<br>Thiên Lý đứng dậy, khó chịu ngắt lời: “Vi Nhi, con nhỏ chằn tinh này là ai đây? Nói chuyện cứ như tìm cô đi đánh ghen vậy.” <br>“Là người quen của tôi.<br><br>Thay mặt cô ấy, xin lỗi anh.”<br>“Thay mặt gì? Bộ cô ta không có miệng hả? Con gái con đứa gì mà hung hăng dữ tợn.”<br><br>Thiên Lý cảm thấy bản thân đúng là xui xẻo đến tận cùng.<br><br>Hắn chẳng phải trap boy, cũng chẳng lừa tình bắt nạt ai hết mà tự dưng bị đánh giữa chốn đông người như vậy.<br><br>Chết tiệt!<br>“Anh nói ai hung hăng dữ tợn? Nhìn anh trông ăn chơi như vậy, ai biết anh có ý đồ gì xấu xa không?” Triều Doanh Diệp nghe thấy mình bị nói xấu, lập tức hùng hổ tiến tới.<br><br>Thiên Lý theo phản xạ lùi lại mấy bước rồi nhíu mày phản bác: “Tôi ăn mặc thế nào là quyền của tôi! Tới lượt con nhóc lùn tịt như cô lên tiếng hả?”<br>Triều Doanh Diệp cao 1m65, đối với nữ được xem là chiều cao lý tưởng.<br><br>Hai từ “lùn tịt” này khiến cô chột dạ, không vui quay đi.<br>Cứ mặc kệ hai đứa nhóc này cãi đến sáng mai cũng được.<br>Kết thúc màn gặp mặt đầu tiên, hai bên tan rã trong sự không vui.<br><br>Thiên Lý bực bội bỏ về, trong khi Triều Doanh Diệp thì tức đến giậm chân đùng đùng.<br><br>Đến tận lúc lên xe rồi, nó vẫn không ngừng lải nhải: “Anh tôi cho cô đến trường là để học tập nghiêm túc, chứ không phải để giao du với mấy thể loại này.”<br>“Anh ta là chủ tịch câu lạc bộ Cờ vây.<br><br>Thành tích học cũng rất tốt.”<br>“Hắn? Nhìn chẳng giống chút nào.<br><br>Trông cứ như mấy thằng lưu manh đầu đường vậy.<br><br> <br>Cô nên cẩn thận đừng tin người quá, bọn con trai trong giới thượng lưu đểu lắm, chúng nó chẳng thật lòng thật dạ đâu!”<br>“Ồ.<br><br>Thế nên cô mới tìm một anh chàng du học sinh gia cảnh bình thường, nhưng giỏi đào mỏ đúng không?”<br>Triều Doanh Diệp há mồm: “Cô… cô nói linh tinh gì vậy?”<br>“Hừ! Tôi nói cho cô biết, nhanh chóng đá cái tên rác rưởi đó đi đi.<br><br>Hắn ta chẳng phải loại tốt lành gì đâu.”<br>Chuyện của Triều Doanh Diệp là do cô nghe được từ Triều Lâm.<br><br>Kể từ khi khăn gói sang Mỹ du học, thời gian đầu vẫn còn yên ổn, tự dưng sang năm hai lại nghe thấy nó quen bạn trai.<br><br>Người bạn trai này xuất thân bình thường, gia cảnh đơn giản, từ trên xuống dưới đều không có điểm gì nổi bật, chỉ có duy nhất tài năng thao túng tâm lý con gái mà thôi.<br>Gã ta dùng tiền của Doanh Diệp, cho nó những hứa hẹn hão huyền, biết nắm buông đúng lúc khiến Doanh Diệp bị xoay mòng mòng như dế.<br><br>Người lớn nhìn thì sẽ biết mánh của gã này, chỉ có Doanh Diệp mới lớn ngây thơ nên bị lừa.<br><br>Nó về nước cũng bởi vì hai bên gây gổ, đang chiến tranh lạnh, Triều Doanh Diệp không buông được, đang muốn quay về chủ động giảng hòa thì bị hai anh trai ngăn cản.<br><br>"]