["<br>Thước Bảo là con trai cưng của nhà họ Thước.<br><br>Năm nay hai mươi bảy tuổi nhưng mỗi lần gây ra rắc rối liền theo phản xạ chạy về cầu xin gia đình ra mặt.<br><br>Đến cô em gái Thước Hà Nguyệt lắm lúc còn cảm thấy anh trai mình thật hèn hạ, chả đáng mặt đàn ông gì cả.<br>Thước gia chỉ có mỗi hắn là con trai, cũng đã quyết định sau này để toàn bộ gia sản cho Thước Bảo, nếu hắn có chuyện gì thì lấy ai lo hương hỏa đời sau cho dòng họ đây?<br>Vịn vào điều này, Thước Bảo càng hăng hái “báo cha báo mẹ” nhiều hơn.<br>Kể từ sau vụ say xỉn gây hấn với nhà họ Triều, ngay lúc cả nhà tưởng chuyến này không qua khỏi kiếp nạn thì Thước Vi Nhi lại vì bọn họ mà ra mặt cầu xin.<br><br>Đó là lần đầu tiên, cũng là lần duy nhất nhà họ Thước đối xử tốt với cô ấy.<br><br>Họ mua váy vóc xinh đẹp cho cô ấy, đưa cô ấy đến nhà hàng sang trọng ăn ngon, cha mẹ dịu dàng tươi cười, anh trai không ngừng cổ vũ, chị gái ân cần vuốt ve.<br>Nhưng hóa ra tất cả chỉ là giả dối.<br><br>Bọn họ lấy lòng cô ấy chỉ vì muốn Thước Vi Nhi dấn thân vào hố sâu không đáy này.<br>Khi đó, nguyên thân còn cảm động, tự thấy rốt cuộc sau bao nhiêu năm lạnh nhạt thì cuối cùng cũng được gia đình yêu thương.<br> <br><br>Vậy nên nguyên thân ngốc nghếch tự mình hy sinh cho anh trai, ở nhà họ Triều chịu đủ uất ức trong khi gia đình bốn người bọn họ dửng dưng như không có chuyện gì xảy ra, thậm chí nguyên thân liên lạc để cầu xin cứu giúp, bọn họ còn ra sức cười nhạo cô ấy ngu ngốc, tự làm tự chịu.<br>“Vi Nhi của anh, em thật bướng bỉnh!” Triều Duy ngồi trên sofa, nắm lấy bàn tay nhỏ bé của cô mà mân mê.<br><br>Thước Vi Nhi lạnh lùng thu tay trở về: “Anh lại muốn bày trò gì nữa?”<br>“Anh có bày trò gì đâu!” Triều Duy giữ nguyên nụ cười, nhưng ánh mắt lại sâu thăm thẳm: “Chỉ muốn tặng em chút ‘quà’ nhỏ thôi.”<br>“Quà” mà hắn đề cập đến là tên anh trai vô dụng bị đánh đến mức không lết nổi nửa mét, chật vật nằm một chỗ.<br><br>Thước Bảo vươn tay về phía Thước Vi Nhi, môi mấp máy như muốn cầu cứu.<br><br>Triều Duy vô cùng trông đợi nhìn cô, chờ cô òa khóc cầu xin, hắn sẽ lập tức thắng cược với anh trai.<br>“Đây là ai vậy?”<br>Thước Vi Nhi nhíu mày.<br><br>Nếu hắn muốn tặng người cho cô cũng nên chọn khéo một chút, chọn cái tên tàn tật què quặt như này là muốn tạo thêm gánh nặng cho cô đúng không?<br>Triều Duy ngỡ ngàng: “Đây là anh trai em.<br><br>Em không nhận ra sao?”<br>Cô nhón chân nhìn người đó, rõ ràng cũng là thanh niên cao một mét tám, trông khỏe mạnh nhưng điệu bộ khiến cô gai mắt vô cùng.<br><br>Trái tim chợt nhói đau khiến cô hoang mang theo phản xạ đặt tay lên ngực.<br><br>Rõ ràng cô không có cảm xúc gì đặc biệt, tại sao tim chợt đau như vậy?<br>Lẽ nào bản năng yêu thương, chở che cho gia đình của nguyên thân đã ăn sâu vào máu thịt rồi ư?<br>Hắn thu hết những cử chỉ nhỏ nhất của cô vào mắt.<br><br>Xem đi, cô cuối cùng cũng xót xa rồi.<br><br>Giờ chỉ cần hắn kích thích thêm chút nữa thì cô nhất định sẽ chịu thua thôi.<br>“Cho mấy kẻ đó vào đây!”<br><br>Một cặp vợ chồng bước vào sảnh lớn, người phụ nữ ăn mặc đoan trang, cổ đeo dây chuyền ngọc trai đắt tiền, vừa nhìn thấy Thước Bảo đã lao tới ôm chầm lấy, khóc muốn sập trời sập đất.<br><br>Người đàn ông tóc đã hoa râm, ở bên cạnh dịu dàng an ủi vợ, không ngại cúi đầu cầu xin Triều Duy: “Thiếu gia, làm ơn tha cho gia đình chúng tôi, tha cho con trai tôi.<br><br>Chúng tôi chỉ có mỗi đứa con trai này thôi.”<br>Triều Duy nhướn mày: “Không sao đâu.<br><br>Chẳng phải ông bà Thước đây vẫn còn đứa con gái xinh đẹp hay sao?”<br>Nói rồi thì kéo Thước Vi Nhi đến trước mặt, để cô nhìn cảnh tượng này kỹ hơn.<br><br>Thước Vi Nhi đối với cảnh máu me bê bết chẳng thấy gì, chỉ cảm thấy đám người này quá ồn ào rồi.<br>Người phụ nữ kia vừa nhìn thấy cô liền lao đến níu lấy: “Nhất định là mày! Mày chọc giận thiếu gia nên con trai tao mới bị đánh đúng không?”<br>Tim cô lại nhói đau một lần nữa.<br>Chết tiệt, không lẽ nguyên thân có bệnh tim sao?<br>“Bà bị điên à? Liên quan gì tới tôi?”<br>Cô lạnh lùng gỡ tay người phụ nữ trước mặt, trong mắt không giấu nổi sự ghét bỏ.<br><br>Đây chắc là gia đình “cực phẩm” của nguyên thân nhỉ?<br>Nhẫn tâm để nguyên thân chịu đọa đày ở đây, giờ lại còn ăn vạ?<br>“Mày dám nói chuyện với tao bằng thái độ đó? Con khốn!”<br>Bà ta trừng mắt, giơ tay muốn tát cô.<br> <br><br>Động tác dứt khoát và nhanh nhẹn như thể đã làm việc này cả trăm ngàn lần rồi.<br><br>Thước Vi Nhi không thương tình đạp thẳng vào bụng, cú đạp này khiến Thước phu nhân văng xa cả mét, đau đến mức mặt mũi trắng bệch.<br>Tất cả mọi người, kể cả Triều Duy đều kinh hãi trước hành động này.<br>Thước Vi Nhi lại có thể ra tay đánh cả mẹ ruột?<br>Triều Duy nhìn lên lầu, anh trai hắn đang nhàn hạ tựa vào hành lang, ngắm nhìn cảnh tượng hỗn loạn ở phòng khách.<br><br>Đột nhiên hắn có linh cảm mình sẽ không tài nào thắng được ván cược này.<br>“Mày dám đánh mẹ ruột?”<br>“Là bà ta định đánh tôi trước.”<br>Người đàn ông này hẳn là người cha thân yêu của nguyên thân rồi.<br><br>Chẳng biết nguyên thân số xui xẻo đến nhường nào mới đầu thai trúng gia đình nhẫn tâm như vậy.<br>“Thước Vi Nhi, mày có còn xem chúng ta là người một nhà hay không? Đồ vô lương tâm!”<br>Thước Vi Nhi nghe thấy lời oán trách đến từ chị gái Thước Hà Nguyệt, không khỏi cất giọng mỉa mai ngược lại: “Không phải gia đình chúng ta có truyền thống đối xử tàn tệ với người một nhà sao? Tôi chỉ đang học hỏi mọi người thôi mà!”.<br><br>"]