["<br>“Em muốn làm nữ hầu mãi hay sao?”<br>Triều Lâm không hiểu, anh đang mở cho cô một con đường tươi sáng hơn, tại sao cô lại cố chấp như vậy?<br>Thước Vi Nhi lắc đầu: “Không, chỉ là…”<br>“Chỉ là không muốn rời xa anh” Câu này cô không cách nào mở miệng nói với anh được.<br><br>Nghe cứ mờ ám thế nào ấy.<br><br>Vậy là việc duy nhất Thước Vi Nhi có thể làm chính là ra sức lắc đầu nguầy nguậy.<br>Triều Lâm chợt cảm thấy khoảng cách thế hệ giữa hai người khá rõ ràng.<br><br>Mấy cô thiếu nữ thời nay đều nói chuyện lấp lửng như thế ư?<br>“Thôi tùy em.<br><br>Nhưng tôi cảm thấy có cơ hội vẫn nên đến trường.<br><br>Tuổi của em còn nhỏ quá!”<br>Lúc anh nói ra câu này, tim cô thoáng rung rinh.<br><br> <br>Đó là bởi chính cô cũng cảm nhận được sự chân thành trong lời nói của anh.<br><br>Nguyên thân vốn dĩ có cuộc sống không mấy dễ chịu, còn cô cũng chẳng khá hơn là bao.<br><br>Hình như cô vẫn luôn đơn độc như thế, chẳng có ai vì cô mà bận lòng suy nghĩ.<br><br>Vậy nên khi đối diện với sự quan tâm của anh, cô chợt thấy bối rối.<br>Triều Lâm không cần cô trả lời ngay lập tức, anh nói cuối tuần sẽ nghe quyết định của cô.<br><br>Bất kể cô muốn cắp sách đến giảng đường hay tiếp tục ở lại nhà họ Triều làm nữ hầu, anh đều tôn trọng sự lựa chọn ấy.<br>Nhưng một tuần này cũng vô cùng ngột ngạt.<br><br>Là bởi anh đã căn dặn cô phải bàn giao toàn bộ công việc quản gia cho Triều Doanh Diệp.<br>“Em muốn dạy bảo sao cũng được, miễn là không được động tay động chân.<br><br>Còn lại, không cần vì nó là tiểu thư mà chiều chuộng.”<br>“Vâng.”<br>Cô cúi đầu ngoan ngoãn, nhưng nội tâm lại tiếc rẻ vì không thể dùng nắm đấm dạy con nhỏ ấy một trận ra trò.<br><br>Quả nhiên, chỉ mới dạy có nửa ngày, Triều Doanh Diệp đã đòi sống đòi chết đến ba lần.<br>“Tại sao tao phải làm mấy thứ này? À! Là mày âm mưu, lên kế hoạch để trả đũa tao chứ gì!!!”<br>Triều Doanh Diệp ôm đầu ngồi thụp xuống bóng râm gần đó, không ngừng rên rỉ kêu la đinh tai nhức óc.<br><br>Thước Vi Nhi bước tới, đứng thẳng lưng, ánh mắt nhìn còn giống chủ nhân hơn cả Doanh Diệp: “Cô ngồi đây kêu khóc thì có ích lợi gì? Thiếu gia đã nói rồi, tôi phải đem toàn bộ công việc bàn giao cho cô.<br><br>Nếu có sơ sót thì cả cô lẫn tôi đều sẽ bị phạt.”<br>“Không phải làm quản gia chỉ cần sai bảo người hầu khác hay sao? Mày bắt tao ra vườn hái hoa làm gì? Nhìn đi, tay tao bị gai đâm cả rồi.<br><br>Hu hu!”<br>Thước Vi Nhi điềm đạm giải thích: “Làm quản gia vốn dĩ cũng là người hầu, công việc thậm chí còn nhiều hơn.<br><br>Bao giờ làm chủ thì có thể sai bảo người khác rồi.”<br>“Hu hu.<br><br><br>Mẹ ơi! Cứu con!” Triều Doanh Diệp khóc còn lớn hơn khi nãy.<br><br>Cô không hiểu nổi, chỉ là ra vườn hái vài nhành hoa thôi, có cần thiết làm như thể đang lấy mạng nó hay không?<br>“Hiện trong vườn chỉ có hoa hồng là nhiều, tháng sau nhớ liên hệ nhà vườn lấy thêm vài loại hoa khác đấy!”<br>“Anh tao có thích hoa đâu?”<br>Triều Doanh Diệp quẹt nước mắt nước mũi, cảm thấy uất ức vô cùng.<br><br>Anh hai vốn là người lạnh nhạt, trong mắt chỉ có công việc và sự nghiệp, đến việc trang trí nhà cửa còn chưa từng bận tâm nói gì là cắm hoa như thế này.<br>Thước Vi Nhi không tin.<br><br>Bởi có lần khi cô đang cặm cụi cắm một bình hoa lớn đặt ở phòng khách, chính anh là người khen hoa hồng rất phù hợp, vừa đẹp vừa thơm lại kiêu sa.<br><br>Vì lời khen đó mà cô tạm thời không liên lạc phía nhà vườn lấy loại hoa mới.<br>“Tóm lại, đây là công việc của cô.<br><br>Cứ cách ba đến năm ngày thì phải thay đổi hoa trong phòng khách và phòng ngủ.<br><br>Thư phòng thì khỏi, thiếu gia không thích người khác tự tiện bước vào đó.”<br>“Nhưng tao không biết cắm hoa.”<br>Triều Doanh Diệp tuy là con nhà giàu nhưng không có năng khiếu gì nổi trội.<br><br>Có thể nói, ngoại trừ năng lực đi mua sắm liền tù tì không biết mệt, nó chẳng làm gì ra hồn.<br><br> <br>Nhạc cụ không biết, nhảy múa mù tịt, đến mấy thú vui tao nhã như thưởng hoa ngắm trăng, uống trà hay cắm hoa, vẽ tranh gì đó cũng không làm được.<br>Sống như thể phế vật vậy!<br>Nhưng nhà họ Triều luôn yêu thương và nâng niu nó không khác gì bảo bối.<br><br>Tuy anh em trong nhà thỉnh thoảng khó tránh khỏi cãi nhau chí chóe nhưng vì có mỗi đứa em gái này nên lại nuông chiều nó.<br><br>Trong khi nhà họ Thước thì hoàn toàn trái ngược, nếu không có dung mạo mỹ miều thì phải có tài năng nổi trội, chứ giống nguyên thân chẳng có chút nổi bật nào sẽ phải sống cuộc sống khổ sở hơn cả nữ hầu nữa.<br>Thước Vi Nhi mím môi, cô đột nhiên cảm thấy ghen tị với Triều Doanh Diệp.<br><br>Tại sao cùng là con gái nhưng cô và nguyên thân phải khổ sở để có được sự công nhận và yêu thương từ người khác? Trong khi đó, Triều Doanh Diệp có thể thản nhiên hưởng thụ những điều này?<br>“Sau khi cắm hoa rồi, nhất định phải lên kế hoạch phân công công việc cho những người làm khác.<br><br>Tuy nhiên, không được để một người đảm nhận một phần công việc trong thời gian dài.”<br>Giọng của Thước Vi Nhi rất mềm mại, nghe có chút trẻ con và ngọt ngào, khác hoàn toàn với vẻ mặt lúc nào cũng lạnh nhạt kia.<br><br>Triều Doanh Diệp không thể không thừa nhận, tuy cô không xinh đẹp, không tài giỏi, rất đáng ghét nhưng lại có chất giọng hồ ly tinh câu dẫn người khác.<br>Nó nhìn Thước Vi Nhi chằm chằm, đột nhiên hỏi: “Làm sao để tao có giọng nói như của mày?”.<br><br>"]