["<br>Thật ra Thước Vi Nhi thấy hơi luyến tiếc.<br><br>Một tháng này tuy cô và Triều Lâm có ngầm đối chọi với nhau, nhưng suy cho cùng vẫn là những ngày tháng bình yên hiếm hoi.<br><br>Triều Doanh Diệp xuất hiện, nhất định là sẽ giở tính tình tiểu thư, nhắm vào cô để cô không có ngày nào dễ chịu.<br>Tuy những trò của Doanh Diệp chỉ là trò trẻ con đối với Thước Vi Nhi, nhưng vẫn cảm thấy phiền.<br><br>Hiện tại cô đã bị Triều Lâm nghi ngờ, nếu còn tiếp tục không biết chừng sẽ đánh mất cơ hội duy nhất tiếp cận anh.<br>Thật là đau đầu với người nhà họ Triều quá!<br>“Cô còn mặt dày đứng đây làm gì?” Triều Doanh Diệp thấy cô không nói năng gì, giận quá mất khôn đẩy cô một cái.<br><br>Vốn dĩ chỉ là cái xô đẩy yếu ớt giữa con gái với nhau, nhưng cô tinh mắt thấy tay nắm cửa phòng của anh động đậy, nhanh trí ngã về sau, đầu gối đập xuống sàn tạo nên tiếng vang.<br>“A!!!”<br>Thước Vi Nhi kêu lên một tiếng, ngồi ôm gối, dáng vẻ như cừu non bị bắt nạt.<br><br>Còn Triều Doanh Diệp chính là con hổ cái hung hăng.<br>“Ê! Đừng có mà ăn vạ! Tao đẩy mày rất nhẹ nha!”<br>“Đau quá.”<br> <br>Thước Vi Nhi vẫn ngồi đó, cúi đầu thật thấp.<br><br>Tiếng bước chân quen thuộc ngày càng đến gần, trong lúc cô còn đang suy nghĩ xem mình nên làm gì tiếp theo thì cả người bị anh ôm lên bằng một tay.<br>Đúng! Là ôm bằng một tay!<br>Người cô nhỏ nhắn, lọt thỏm trong vòng tay vững chãi của anh.<br><br>Thước Vi Nhi đờ người, cô cảm giác tim mình cũng ngừng đập luôn rồi.<br><br>Người cô kề sát lồng ngực anh, mơ hồ nghe rõ từng nhịp tim của đối phương.<br><br>Triều Lâm ở nhà mặc áo cộc tay, lớp áo mỏng manh ấy chẳng có tác dụng gì trong việc che chắn cơ ngực cường tráng của người đàn ông này.<br>Cô nhất thời quên luôn mình định làm gì, để mặc anh ôm mình đi thẳng vào phòng.<br><br>Anh đặt cô lên giường, từ trên nhìn xuống cô gái nhỏ đang ngơ ngác như nai con: “Có sao không?”<br>“Hả?”<br>“Tôi hỏi em bị ngã có sao không?”<br>Thước Vi Nhi hắng giọng, đẩy anh ra để hai người cách nhau một khoảng.<br><br>Lúc này cô mới bình tĩnh lại, nhíu mày xoa xoa đầu gối: “Đầu gối hơi đau một chút…”<br>Nhưng cô có chết cũng không ngờ giây tiếp theo, Triều Lâm - người đàn ông lạnh lùng, có khả năng là lão đại hắc bang Dạ Phong từng nổ súng giết chết cô - lại quỳ xuống, lật váy cô lên để xem thử đầu gối có bị chảy máu hay không.<br>Thước Vi Nhi:...<br>Liên tiếp những hành động ngoài kịch bản khiến cô sốc đến mức không dám giở trò gì hơn.<br><br>Ban đầu, cô chỉ định vờ té ngã để Triều Lâm thấy cô vẫn giống Thước Vi Nhi trước đây, thường xuyên bị Triều Doanh Diệp ức hiếp.<br><br>Nếu anh có lòng, đuổi cổ con nhóc này đi thì quá tốt, còn nếu không thì cũng có bằng chứng rằng cô chỉ là đứa con gái bình thường, cũng sẽ bị xô ngã một cách dễ dàng mà thôi.<br>Nào ngờ, anh lại trực tiếp bế cô lên đi vào phòng riêng như thế.<br>Mà vừa nãy ánh mắt lo lắng kia cũng không giống giả vờ cho lắm.<br>“Không chảy máu, chỉ bị trầy xước chút thôi.<br><br>Cũng may cho em là mặc váy dài đấy!”<br>“...”<br><br>“Sao thế? Bị sợ đến mức không nói nên lời rồi à?”<br>Anh xoa tóc cô không khác gì đang dỗ dành con gái.<br><br>Thước Vi Nhi vội vàng đứng dậy: “Thiếu gia, tôi đi ra ngoài trước.”<br>“Đứng lại! Định đi đâu?”<br>Giọng anh lộ rõ vẻ không vui.<br><br>Ban nãy té đến mức ngồi co ro một chỗ, giờ bớt đau liền cảm thấy bản thân cứng cáp rồi ư?<br>“Tôi… Quy tắc của nữ hầu là không được ngồi trên giường của chủ nhân.”<br>“Vậy thì ra sofa đằng kia mà ngồi.”<br>Anh hất hàm, chỉ về hướng chiếc ghế sofa mềm mại nơi góc phòng.<br><br>Cô lắc đầu, dứt khoát bước đi thì bị anh ôm ngang người, không tốn bao nhiêu sức cũng dễ dàng đặt cô ngồi trên sofa.<br><br>Cái quái gì vậy? Người ngoài không biết có khi còn tưởng bọn họ đang đóng phim tình cảm đấy!<br>“Ngoan ngoãn ngồi im.<br><br>Tôi thoa thuốc cho em.”<br>“Chỉ là trầy chút thôi, không cần…”<br>“Ngậm miệng lại! Quy tắc của nữ hầu, tuyệt đối phải tuân theo lời chủ nhân.”<br>Hừ! Cô thích đem quy tắc ra nhắc nhở anh à? Vậy thì đừng trách sao “gậy ông đập lưng ông”.<br><br> <br>Thước Vi Nhi mím môi, cúi đầu không nói gì.<br><br>Cô để anh nâng chân mình đặt lên đùi, chậm rãi bôi thuốc cho cô.<br><br>Rõ ràng chỉ là thuốc bôi ngoài da hết sức bình thường nhưng cô thấy người mình cứ nóng ran lên.<br><br>Bàn tay anh to lớn, nhưng động tác vô cùng dịu dàng như đang vuốt ve viên minh châu quý giá khiến cô vừa xấu hổ vừa ngứa ngáy.<br>Anh đang dụ dỗ cô ư?<br>Triều Doanh Diệp xông vào phòng nhìn thấy cảnh này, đùng đùng bước tới giơ tay muốn tát Thước Vi Nhi: “Con khốn kiếp, mày muốn dụ dỗ hết đàn ông trong cái nhà này mới vừa lòng đúng không?”<br>Triều Lâm bắt lấy cổ tay em gái, ánh mắt cũng lạnh lùng đi mấy phần: “Em đang làm gì vậy? Từ khi nào lại học cái thói đánh người lung tung vậy hả?”<br>“Anh hai, nó đang dụ dỗ anh! Anh không nhìn thấy sao?” Triều Doanh Diệp giơ chân bị bó một cục đến trước mặt anh: “Đây! Là nó đẩy em ra nông nỗi này đây.<br><br>Cả tháng rồi vẫn chưa lành nữa đó!”<br>“Hừ! Vậy nên bây giờ em chạy đến đây để trả thù bằng cách đẩy Vi Nhi?”<br>Thước Vi Nhi cúi đầu, che đi nụ cười ranh mãnh.<br><br>Hình như cô lại nghĩ ra được trò mới vui hơn rồi! Triều Doanh Diệp ngu ngốc như vậy, rất thích hợp để cô biến nó thành nước cờ đầu tiên trong ván cờ này..<br><br>"]