["<br>Lần này, Thước Vi Nhi đã có chuẩn bị.<br><br>Khi nãy cô quan sát kỹ lưỡng, nắm được điểm yếu của hắn.<br><br>Chỉ cần tấn công được những điểm đó, hắn sẽ gục ngay lập tức.<br><br>Triều Duy nóng nảy, hắn không ngờ cô mới giây trước còn quỳ ở đó, nhu nhược cầu xin như sắp khóc đến nơi, vậy mà hiện tại âm thầm tấn công hắn từ phía sau.<br>“Thước, Vi, Nhi! Thân thể yếu đuối ban nãy là giả vờ?”<br>Triều Duy xông tới, cô uyển chuyển tránh đòn.<br><br>Nhược điểm của hắn là quá hiếu thắng, càng mất bình tĩnh thì càng lộ điểm yếu nhiều hơn.<br><br>Thân thể của cô tuy yếu nhưng nhỏ nhắn và linh hoạt, từng đòn Triều Duy ra tay, cô đều thành công đoán được và dễ dàng tránh né.<br>Thiếu vũ khí thì đúng là mất vui!<br>Thước Vi Nhi đặt tay lên khăn tắm ngang hông kia, giật một cái.<br><br>Triều Duy theo phản xạ tự nhiên đưa tay che lại, chỉ chờ có thế, cô chụp lấy đèn ngủ, đập lên đầu hắn thật mạnh!<br>Triều Duy lảo đảo ngã lăn ra đất bất tỉnh.<br>Trước khi rơi vào hôn mê, hắn lẩm bẩm gì đó nhưng bị cô đá một phát vào bụng.<br>“Thằng khốn! Dám động tay động chân với Thương Linh này.<br><br> <br>May cho mày tao không có ý định giết mày! Bằng không, ngày này năm sau là ngày giỗ của mày!”<br>Thước Vi Nhi mặc kệ hắn, đi một vòng tìm giấy tờ tùy thân của mình.<br><br>Chỉ cần tìm được, cô sẽ lập tức cao chạy xa bay.<br><br>Nhà họ Thước gì đó cũng mặc kệ, dính líu gì đến cô chứ!<br>Nhưng tìm nửa ngày trời cũng không thấy.<br><br>Chẳng lẽ Triều Duy không giữ? Không đúng, trong nhật ký, nguyên thân đã viết Triều Duy là người quản lý giấy tờ người hầu trong gia đình cơ mà?! Lẽ nào nguyên thân nghe tin vịt rồi?<br>Thước Vi Nhi không tìm được chút manh mối gì, cô bất lực muốn rời đi nhưng nhìn thấy máy ảnh in phim trên bàn liền lóe ra suy nghĩ.<br><br>Hơ! Cơ hội hiếm có như vậy mà để tên này thong thả tỉnh lại thì hời cho hắn quá!<br>Nghĩ vậy, cô lập tức chụp vài bức ảnh khỏa thân của hắn.<br><br>Còn đặc biệt lấy ra bộ trang phục hầu gái mặc cho hắn, tốt bụng giúp hắn in vài tấm ảnh cosplay độc đáo.<br><br>Nói không chừng còn có thể khiến tên nhị thiếu gia đầu óc có vấn đề này ngoan ngoãn một chút.<br>“Hừ! Sớm muộn cũng có ngày bà đây giết chết mày!”<br>Cô cầm theo “thành quả”, ngang nhiên trở về phòng.<br><br>Vết thương trên tay đau nhức không chịu được, cô không có thuốc để xử lý, chỉ có thể nhân lúc đi tắm rửa kỹ rồi dùng vải sạch quấn lại.<br><br>Đau đớn khiến cô vất vả lắm mới chìm vào giấc ngủ được.<br>Trong giấc mơ, cô nhớ mình đã sắp hoàn thành nhiệm vụ.<br><br>Nhưng không ngờ tên Dạ Phong đó lại giăng bẫy từ trước, cô trúng một phát đạn, lẽ ra vẫn có thể trốn chạy.<br><br>Chẳng hiểu sao cô lại bướng bỉnh không rút lui, nổ súng về phía xe của Dạ Phong.<br><br>Hành động này đã dồn cô vào đường cùng.<br><br>Hai chiếc xe rượt đuổi nhau trên đường đèo hiểm trở.<br><br>Xe của Dạ Phong chợt dừng lại, hắn bước xuống xe, vững vàng tiến về phía cô.<br>Thương Linh nở nụ cười của kẻ cầm chắc phần thắng: “Dạ Phong lão đại, tự giác vậy là tốt.<br><br>Tôi sẽ cho anh chết bớt đau đớn hơn.”<br>Một phát ngay giữa trán là có thể kết thúc tất cả, trở về báo cáo với tổ chức rồi.<br><br><br>Nhưng Dạ Phong lại cười, cô theo phản xạ ngước nhìn theo tầm mắt hắn, tay xạ thủ nấp từ xa nhanh chóng bắn một phát đạn lên vai cô.<br><br>Thương Linh chuẩn bị rút lui nhưng Dạ Phong đã nhặt súng của cô lên, lặp lại lời nói ban nãy của cô: “Thương Linh, sát thủ hàng đầu của tổ chức SC, tự giác vậy là tốt.<br><br>Tôi sẽ cho cô chết bớt đau đớn hơn.”<br>Phát đạn thứ ba găm vào tim.<br><br>Cô ngã xuống biển, chìm trong làn nước lạnh buốt…<br>“A!!!”<br>Cô bừng tỉnh sau cơn ác mộng.<br><br>Ánh mắt của Dạ Phong khiến cô không cách nào bình tĩnh được.<br><br>Giả sử Dạ Phong và đại thiếu gia nhà họ Triều có liên quan với nhau thì sao? Tại sao tổ chức không đề cập gì đến việc này?<br>*<br>Ở bên này, lúc quản gia Lý vào phòng liền thấy nhị thiếu gia nằm ngất tại chỗ, dưới sàn và trên giường đều có vệt máu chưa khô.<br><br>Mà Thước Vi Nhi lại chẳng thấy đâu, bà hoảng loạn gọi bác sĩ đến, nếu nhị thiếu gia có mệnh hệ gì thì xem như xong đời.<br>“Thiếu gia bị thương không nhẹ, sắp tới chắc sẽ dễ bị váng đầu nên cần nghỉ ngơi nhiều hơn.”<br>“Liệu… có ảnh hưởng gì đến trí não không?” Quản gia Lý thấp thỏm trong lòng.<br><br>Bác sĩ lắc đầu: “Không có.<br><br>Không sao hết.”<br>Thở phào một hơi yên tâm, Lý Chiêu Hoa điên tiết dẫn người tìm Thước Vi Nhi tính sổ.<br><br> <br>Ai ngờ đến phòng thì thấy cô yếu ớt nằm trên giường.<br><br>Trong mắt bà lóe lên tia ranh mãnh, con khốn này không chỉnh đốn thì lại nghĩ mình có thể tung hoành ở đất này.<br>“Các người đút thuốc cho cô ta! Uống hết không chừa một giọt nào!”<br>“Dạ.”<br>Loại thuốc này khiến người uống trong một khoảng thời gian sẽ không có sức lực, cả người yếu đuối, đến đứng cũng khó khăn chứ nói gì đến đánh nhau.<br><br>Ba bốn người giữ chặt Thước Vi Nhi, ép cô nuốt thuốc xuống.<br><br>Thước Vi Nhi đương nhiên biết bản thân gặp chuyện, nhưng cô kiệt sức, không thể phản kháng.<br><br>Toàn bộ sức lực đã đem đi đối phó với tên Triều Duy kia rồi.<br>Quản gia Lý dõng dạc định tội: “Thước Vi Nhi nhiều lần vi phạm quy định của Triều gia, còn làm nhị thiếu gia bị thương nặng.<br><br>Trói cô ta ở tầng hầm chờ thiếu gia xử lý!”<br>“Dạ rõ.”<br>Những hầu gái khác vừa nghe hai chữ “tầng hầm” liền tái mét mặt mày, ai nấy cũng vội chỉnh lại tư thế đứng, ngay ngắn thẳng hàng không dám thở mạnh.<br><br>Bởi tầng hầm là nơi để hành hạ những kẻ phản chủ, từ trước đến nay chưa có ai đi vào đó mà lành lặn trở ra cả.<br>Phen này Thước Vi Nhi đúng là lành ít dữ nhiều..<br><br>"]