["<br>Không biết Triều Lâm đã đến đây từ bao giờ.<br><br>Anh đứng trong chiếc dù to, ánh mắt thâm trầm lóe chút sát khí.<br><br>Thước Vi Nhi nhất thời quên luôn bản thân định làm gì.<br><br>Cô cứ đứng ngốc nghếch tại chỗ, dáng vẻ như thể cô vợ đang bị bắt gian vậy.<br>Triều Lâm chướng mắt cảnh tượng này.<br><br>Thảo nào lúc ở công ty anh luôn thấy trong lòng bồn chồn không yên, nội tâm thì bứt rứt, hóa ra là vì có người đang lăm le cướp cô gái nhỏ nhà anh đi.<br><br>Thước Vi Nhi còn nhỏ tuổi, chưa biết cái gì gọi là chơi đùa tình cảm nam nữ, nếu không bảo vệ tốt có khi sau này sẽ khóc lóc quay về tìm anh mà kể khổ cho xem.<br>“Còn không mau đi qua đây?”<br>Anh lên tiếng, giọng nói trầm ấm có uy lực khiến Thước Vi Nhi răm rắp vâng theo.<br><br>Cô đứng bên cạnh anh, nhỏ bé như một chiếc nấm nhỏ.<br><br>Ngô Hạo phát hiện mình đã hành động quá càn rỡ, khiến cô lẫn người nhà thấy phản cảm nên vội vàng giải thích: “Chào anh, em là Ngô Hạo, bạn học của Vi Nhi cũng là hội phó hội học sinh.”<br>Dáng vẻ lễ phép, ngoan ngoãn, không hề liên quan gì đến kẻ nắm tay nắm chân lôi kéo cô khi nãy.<br><br>Triều Lâm làm lơ trước lời chào hỏi nhiệt tình kia, chỉ nhìn cô một lượt từ trên xuống dưới, ánh mắt dừng lại ở chỗ cổ tay đã hơi ửng đỏ của cô.<br>“Em&nbsp; không sao.”<br>Cô theo phản xạ che tay lại.<br><br> <br>Dù sao cô cũng chẳng yếu ớt đến mức đó, khi nãy nếu anh không đến kịp thì có khả năng Ngô Hạo đã đo đất tại đây rồi.<br>“Cậu lôi kéo cô ấy là có mục đích gì?”<br>Ngô Hạo bị dọa sợ, mặt cắt không còn một giọt máu.<br><br>Nhưng cậu vẫn từ tốn giải thích: “Là em lỡ dùng sức khiến Vi Nhi bị thương, do em không tốt.<br><br>Em chỉ muốn để cô ấy đi chung dù với mình thôi.”<br>Anh trai của Vi Nhi, hình như… không được thân thiện cho lắm nhỉ?<br>“Lỡ dùng sức? Đi chung? Tôi không hiểu cái trường này chọn hội phó kiểu quái quỷ gì!”<br>Thước Vi Nhi nín thinh đứng bên cạnh, cô đang cố hết sức để bản thân mình tàng hình lâu nhất có thể.<br><br>Giọng điệu của Triều Lâm khiến cô nhớ tới một người.<br>Là Dạ Phong.<br>Kiểu nói chuyện ẩn ý, dứt khoát nhưng vẫn đủ sức khiến người khác chột dạ, thu mình lại như thế này không lẫn vào đâu được.<br><br>Cô ngước mắt nhìn anh, vóc dáng nhỏ bé khiến cô chỉ thấy xương hàm góc cạnh đầy nam tính kia lộ rõ.<br><br>Trái tim cô lại đập rộn ràng.<br><br>Ở trường, rất nhiều người khen Ngô Hạo đẹp trai, tài giỏi, xuất thân và tính cách đều quá đỗi tuyệt vời, là hình mẫu lý tưởng của mọi thiếu nữ.<br><br>Nhưng đối với cô, Triều Lâm mới đúng gu.<br><br>Anh trầm ổn, bình tĩnh, chín chắn, đã thế còn có ngoại hình xuất chúng nữa.<br>Tất nhiên nếu anh và Dạ Phong không có liên quan gì thì càng tuyệt vời hơn.<br>Nghĩ đến đây, Thước Vi Nhi hơi đỏ mặt.<br><br>Dạo này cô thấy mình bắt đầu trầm luân vào sắc đẹp lắm rồi, không chuyên tâm gì cả, cần phải chấn chỉnh lại mới được.<br>Ngô Hạo nghe ra sự ghét bỏ trong lời nói của Triều Lâm.<br><br>Cậu cúi đầu tránh né, lòng cũng thấy ấm ức.<br><br>Rõ ràng bình thường cậu đối xử rất tốt với Vi Nhi, chỉ có hôm nay không kiềm chế được mới nắm tay cô một chút, sao lại bị trưởng bối nhà cô ghi thù rồi?<br>“Xin lỗi.”<br>“Vi Nhi, về thôi.”<br>Thước Vi Nhi như bị thôi miên, ngoan ngoãn bước theo anh.<br><br>Đến tận khi xe lăn bánh được một đoạn cũng chẳng thấy anh nói gì.<br><br>Song, cô có thể cảm nhận được anh đang không vui.<br><br>Thước Vi Nhi ngồi ở ghế phụ, nhìn ra cửa sổ để phân tán sự chú ý của mình.<br><br>Tốt nhất không phải chuyện liên quan đến mình thì đừng can thiệp vào.<br>“Em thích kiểu như vậy sao?”<br>“Hả?”<br>Anh đột nhiên hỏi khiến cô hơi bất ngờ, không hiểu dụng ý trong câu hỏi đó là gì.<br><br>Triều Lâm đánh vô lăng chầm chậm, chiếc xe đi vào khu chung cư cao cấp ngay giữa lòng thành phố.<br><br>Trên mặt hoàn toàn không có biểu cảm gì nhưng giọng nói đã lộ một chút khó chịu: “Tôi hỏi, em thích kiểu con trai như cái tên khi nãy à?”<br>“Không.<br><br>Em với cậu ta không có gì cả.”<br>Thước Vi Nhi vội vàng phân bua.<br><br>Đây là lần đầu tiên cô kiên nhẫn giải thích như vậy, với tính cách trước đây của mình, ắt hẳn cô đã cho Triều Lâm một cú đấm rồi quắc mắt bảo “liên quan gì đến anh” rồi.<br><br>Hình như khi xuyên vào thân thể này, linh hồn cô ít nhiều cũng được lây nhiễm một chút dịu dàng của nguyên thân.<br>Triều Lâm hơi cong khóe môi, biểu cảm trên mặt cũng trở nên thư thái hơn nhiều: “Có cơ hội đến trường thì nên đọc nhiều sách một chút, học tập chăm chỉ chút, đừng có yêu đương linh tinh rồi tự chuốc lấy khổ.”<br>Cô liếc nhìn anh: “Thiếu gia, anh xem mình là phụ huynh của em à? Còn quản lý cả mấy chuyện này ư?”<br>“Trên giấy tờ nhập học của em đề tên người giám hộ là tôi.<br><br>Em nói xem, tôi có quyền quản lý hay không?”<br>Cô chống cằm, lười đôi co với anh.<br><br>Anh là thiếu gia, là ân nhân cho cô cơ hội đến trường, còn tốt bụng bao ăn bao ở, cô không thể vô lý vậy được.<br>Xe dừng lại, cô mở khóa dây an toàn muốn bước xuống xe thì phát hiện cửa xe đã bị khóa lại.<br><br>Thước Vi Nhi nhìn anh, ánh mắt như muốn hỏi vì sao lại khóa cửa.<br>Triều Lâm đã phải đấu tranh nội tâm rất dữ dội.<br><br>Đến giờ phút này anh khẳng định mình không thể nào xem cô như một nữ hầu bình thường, cô đã có vị trí nhất định trong lòng anh rồi.<br> <br><br>Nếu còn không ra tay, liệu còn xuất hiện Ngô Hạo thứ mấy nữa?<br>Anh đặt tay lên bờ vai mảnh mai của cô, ép cô nhìn vào vào mắt mình.<br><br>Sau đó còn kề sát tai cô, phả hơi thở nóng rực khiến vành tai cô thoáng ửng đỏ.<br>“Tránh xa mấy tên nam sinh trong L’ Aviro ra.<br><br>Đã rõ chưa?”<br>“...!Vâng.”<br>Cả người cô căng thẳng, ngồi im bất động trong xe.<br><br>Triều Lâm bước xuống mở cửa cho cô, còn chìa tay về phía cô muốn đỡ lấy.<br><br>Thước Vi Nhi vờ như không thấy, tự mình bước xuống nhưng bước hụt chân nên lảo đảo ngã ngay vào lồng ngực rắn chắc của anh.<br><br>Cô nghe thấy không sót một nhịp tim nào của anh, nín thở đến mức mặt khẽ tái lại.<br>Triều Lâm ôm lấy vóc dáng nhỏ bé trong lòng, nhất thời chẳng muốn buông tay.<br><br>Giá mà cô cứ ngoan ngoãn như vậy thật thì tốt quá.<br><br>Chỉ tiếc là, trông thì có vẻ vâng lời nhưng thực chất lòng đầy phản kháng.<br><br>Rốt cuộc cô không ưng ý anh ở điểm nào?.<br><br>"]