["<br>Cô chậm rãi tiến về phía phòng sách, trên tay còn mang theo trà và bánh.<br><br>Thước Vi Nhi mới gõ cửa một cái thì phát hiện nó không hề được khóa lại.<br><br>Quái lạ! Triều Lâm không khóa cửa?<br>Cô từ từ đi vào trong, cúi đầu thật thấp trông vừa cung kính lại vừa vâng lời, nhưng thực chất là đang đề cao cảnh giác.<br><br>Đúng vậy! Cô sợ anh đột nhiên xông ra bóp cổ cô.<br><br>Dù gì cũng là sát thủ, cảnh giác mọi lúc mọi nơi đã trở thành bản năng sinh tồn của cô rồi.<br>Trong phòng rất đỗi yên tĩnh, cô ngẩng đầu lên mới thấy Triều Lâm đang hút thuốc ngoài ban công.<br><br>Gió đêm thổi rèm cửa khẽ tung bay, dáng người anh cao lớn, ánh mắt âm trầm lại ấm áp.<br><br>Bàn tay cực phẩm kia kẹp lấy điếu thuốc, khói thuốc mờ mịt bay lượn giữa những ngón tay tạo nên một cảnh tượng cuốn hút lạ thường.<br><br>Dáng vẻ ấy khiến tim cô hơi loạn nhịp.<br>Thước Vi Nhi hít một hơi thật sâu, tự trách thân thể này không có tiền đồ.<br> <br><br>Chỉ vì một tên đàn ông trông có vẻ đẹp trai đã khiến tim đập nhanh như vậy rồi.<br><br>Thước Vi Nhi hắng giọng: “Thiếu gia.<br><br>Tôi mang trà và bánh đến, không biết có hợp khẩu vị của anh không.”<br>Lần này cô không vội rời đi mà đứng nép sang một bên.<br><br>Tầm mắt ngay thẳng không nhìn quanh quất mờ ám, dáng đứng thẳng tắp như đang ở trong hàng ngũ quân đội.<br><br>Song, với chiều cao ba mét bẻ đôi kia của cô lọt vào mắt anh trông hết sức đáng yêu.<br>Anh tủm tỉm cười, cắn một ít bánh bông lan.<br><br>Bánh mềm mại, có vị ngọt thanh nhẹ nhàng, thơm mùi sữa thoang thoảng, uống cùng trà sen quả là rất hợp.<br><br>Thước Vi Nhi chăm chú nhìn từng biểu cảm của anh, cô cảm thấy vô cùng ghen tị, sao trên đời lại có người đàn ông đến ăn uống cũng tao nhã như vậy?<br>Thước Vi Nhi có nết ăn rất xấu.<br><br>Cô không phải thiên kim thục nữ gì, lại bị huấn luyện rất đỗi nghiêm ngặt nên mỗi bữa đều ăn như rồng cuốn.<br><br>Người ta uống canh cũng chậm rãi dùng thìa múc lên từng chút, còn cô thẳng thừng bưng bát canh lên nốc một hơi không khác gì hảo hán Lương Sơn.<br><br>Cô tự biết thân phận, trước giờ cũng không thấy có gì xấu hổ.<br><br>Tuy nhiên, hôm nay tận mắt chứng kiến một người đàn ông có thể ăn bánh uống trà nho nhã lại cao quý, cô tự dưng thấy thẹn với chính mình.<br>Triều Lâm biết cô nhìn mình chăm chú, nhìn đến độ sắp rơi cả con ngươi ra ngoài nhưng không vạch trần.<br><br>Anh tưởng cô cũng muốn ăn bèn xúc một ít bánh, đưa đến trước mặt cô.<br>“Thiếu gia…”<br>Thước Vi Nhi tròn mắt đứng nhìn.<br><br>Đây là tình huống gì vậy? Sao lại đưa bánh cho cô? Không lẽ anh nghi ngờ cô hạ độc trong bánh?<br>“Ăn đi.”<br>Hừ! Xem ra tên này cũng cảnh giác ghê gớm thật.<br><br><br>Chắc chắn là đang sợ cô hạ độc nên mới bắt cô phải ăn.<br><br>Thật ra Thước Vi Nhi đã nghĩ đến chuyện bỏ thuốc vào thức ăn, song, cách làm này quả thật có chút lộ liễu nên cô quyết định không thực hiện.<br>Thước Vi Nhi dùng tay cầm miếng bánh, bỏ thẳng vào miệng, vừa nhai vừa gật gù tự khen.<br><br>Tay nghề rất tốt, có thể cân nhắc việc mở cửa hàng bánh ngọt trong tương lai rồi.<br>Triều Lâm cười thành tiếng.<br><br>Lần đầu tiên anh thấy có cô gái ăn như thế.<br><br>Từ trước đến giờ, những người phụ nữ anh từng tiếp xúc đều dịu dàng, hiểu lễ nghĩa, chẳng ai lại ăn uống hàm hồ như vậy khi ở cạnh anh.<br><br>Nhưng anh cũng không có cảm giác bài xích Thước Vi Nhi, chỉ cảm thấy cô tuổi còn nhỏ, dù có những suy nghĩ thâm sâu thì thỉnh thoảng vẫn có mấy hành động rất vô tư và ngây thơ.<br>Nghe tiếng anh cười, cô bất giác lùi về sau mấy bước.<br><br>Chết tiệt! Sao cô lại quên quy tắc người làm không được ăn cùng chủ nhân chứ? Có khi nào anh đang cố ý thử cô không? Cô phạm lỗi như vậy, anh sẽ vịn vào đó để đuổi cô đi ư? Khó khăn lắm mới tiếp cận anh được một chút, chưa gì đã hỏng việc rồi!<br>Biểu cảm trên mặt cô chẳng có gì khác biệt, duy chỉ có ánh mắt là không ngừng dậy sóng.<br><br>Triều Lâm không nỡ trêu chọc cô nữa: \"Đừng sợ, là tôi cho phép em ăn mà.\"<br>Lúc này cô mới bình tĩnh một chút, tiến lên muốn dọn dẹp nào ngờ bị anh bắt lấy cổ tay giữ lại.<br>\"Thiếu gia, anh...\" Bàn tay anh dùng sức vừa phải, không để cô chạy thoát cũng không làm đau cô.<br>\"Rất vừa miệng.\" Anh dịu dàng cất lời, ánh mắt đó đủ khiến bất kỳ thiếu nữ nào cũng phải say đắm khi bắt gặp.<br> <br><br>Nhưng Thước Vi Nhi lại miễn nhiễm với dịu dàng, cô cùng lắm chỉ hơi đỏ mặt, bối rối một chút vì nam sắc của người này.<br><br>Cô ngơ ngẩn vài giây với phản ứng của anh, sau mới nhận ra anh đang khen món bánh cô làm.<br>“Cảm ơn, thiếu gia.”<br>Thước Vi Nhi cảm thấy có gì đó không đúng nhưng lại không thể nói rõ ràng.<br><br>Triều Lâm nhìn cô thật kỹ, nếu nói dung mạo thì hiển nhiên chẳng có điểm gì đặc sắc, thậm chí còn nhạt nhòa.<br><br>Nhưng chẳng hiểu vì sao lại năm lần bảy lượt chiếm lấy tâm trí anh một cách dễ dàng như thế.<br><br>Anh nhìn xuống cổ tay nhỏ nhắn, ốm yếu kia thoáng nhíu mày.<br><br>Da thịt cô lạnh ngắt, xanh xao, người thì mỏng manh, gầy gò như vậy mà còn muốn âm mưu tiếp cận anh?<br>Thước Vi Nhi cố gắng rút tay lại, cô âm thầm dùng sức, hai bên giằng co trong lặng lẽ.<br><br>Rốt cuộc cô cũng phải xuống nước trước: \"Thiếu gia nghỉ ngơi sớm.\"<br>Anh cười, đưa tay lên khóe miệng cô: \"Có vụn bánh ở đây này.\".<br><br>"]