["<br>Công bằng mà nói Triều Doanh Diệp cũng không phải là quá vô dụng.<br><br>Như Ý đã tường thuật hết mọi việc cho cô nghe, tuy không quản lý một cách xuất sắc nhưng cũng được xem là yên ổn, không đến mức gà bay chó chạy như hai người tưởng tượng.<br>Khi nghe tin cô đi học ở Đại học Tư thục L’Avorio, phản ứng đầu tiên của chị Như Ý là hâm mộ đến nghiêng ngả.<br><br>Chị ấy hai má đỏ bừng, vô cùng phấn khích: “Em nói xem, liệu có phải thiếu gia thích em rồi không?”<br>“Chị nói bậy bạ gì đấy? Người ta nghe được thì phiền phức lắm.”<br>Như Ý nhỏ giọng đủ cho hai người nghe: “Thật mà! Chị chưa nghe nói thiếu gia tốt với ai như thế đâu.<br><br>Em xem, đến em gái ruột còn bị thiếu gia hành ra bã kia kìa!”<br>“Có thể anh ấy chỉ xem em là em gái mà thôi…”<br>Đúng vậy! Dù sao trước đây anh cũng từng nói vậy.<br><br>Nhưng chẳng hiểu sao trong lòng thấy hơi hụt hẫng.<br><br>Rất nhiều ấm áp và ngọt ngào trong đời cô là do anh đem đến.<br><br>Anh luôn khéo léo che chở cho cô, dẫu thỉnh thoảng trông có vẻ nghiêm khắc, nhưng thật ra đều là vì muốn tốt cho cô mà thôi.<br>“Em ngốc à?!” Như Ý cốc nhẹ lên đầu cô: “Em gái mà ăn chung, ở chung, đưa em đi học trường quý tộc lại còn chăm sóc từng li từng tí.”<br> <br>“Thế… em gái phải như thế nào?”<br>“Có thấy nhị thiếu gia hay mắng cô chủ không?”<br>Cô mờ mịt gật đầu.<br><br>Như Ý chốt một câu khẳng định: “Đấy! Anh em trong nhà là vậy đó.<br><br>Đánh chửi nhau suốt ngày thôi.”<br>Thước Vi Nhi hiển nhiên không đồng tình với quan điểm này: “Đấy là do nhị thiếu gia trẻ con, ấu trĩ.<br><br>Đại thiếu gia thì khác.<br><br>Anh ấy chững chạc, điềm tĩnh, làm việc gì cũng cân nhắc trước sau, ai lại đi cãi nhau với con ngốc kia làm gì?!”<br>“Con ngốc” đứng bên ngoài nghe thấy mấy lời này liền lồng lộn muốn lao vào trong.<br><br>Song, Triều Lâm tóm lấy cổ nó vứt sang một góc: “Về phòng đi.”<br>“Anh nghe lén được, tại sao em lại không?” Nó trừng mắt.<br>“Không thì về Mỹ!”<br>Triều Doanh Diệp tức đến giậm chận, xoay người bỏ đi một nước.<br><br>Triều Lâm thản nhiên lắng nghe cuộc đối thoại không sót chữ nào.<br>“Sao em có vẻ thiên vị đại thiếu gia nhỉ? Hay em cũng có cảm tình với thiếu gia???” Câu sau Như Ý gần như hét lên.<br><br>Thước Vi Nhi hoảng loạn bịt miệng chị ta, chút xấu hổ khẽ dâng bên hai đôi má.<br>“Chị… chị nói lung tung gì đó? Đây gọi là cảm kích, không phải cảm tình!”<br>“Thước Vi Nhi, hay em thử thổ lộ đi? Chị tin chắc rằng đại thiếu gia cũng thích em.”<br>Vì quá xấu hổ, cô lắc đầu nguầy nguậy: “Em không làm mấy trò này.<br><br>Em chỉ muốn chăm chỉ học tập, làm việc, xây dựng cuộc sống tự do cho riêng mình.<br><br>Em không muốn yêu đương.”<br>Năm chữ cuối lọt vào tai anh, Triều Lâm nhíu mày bỏ đi.<br><br>Anh cũng cảm thấy mình hơi vô lý.<br><br>Chính anh là người từng khuyên cô chuyên tâm học hành, không được phép yêu đương.<br><br><br>Nhưng khi nghe cô nói những lời vừa rồi, trong lòng anh không vui chút nào.<br>“Thước Vi Nhi, lòng dạ em cũng sắt đá thật.”<br>Anh ngả người ra sau ghế, nhắm mắt nghĩ ngợi.<br><br>Nếu cô đã không muốn vậy bức màn mỏng manh này khoan hãy xé xuống, cứ để thêm một thời gian nữa xem sao.<br>Vì Thước Vi Nhi rất ít quần áo nên anh để cô và Triều Doanh Diệp cùng đi mua sắm.<br><br>Mua sắm là một hoạt động ưa thích của Doanh Diệp, nhưng mọi thứ bớt vui nếu phải dắt theo đứa mình ghét.<br>“Anh bảo em dắt con nhỏ nhà quê này đi cùng?”<br>“Ăn nói cho cẩn thận.”<br>Triều Doanh Diệp tức đến mức ôm ngực không thở nổi: “Em là chủ, nó là tớ, mắng nó còn phải cẩn thận ư?”<br>“Thước Vi Nhi hiện là nhân viên của anh, không phải nữ hầu.”<br>“Anh hai! Anh như vậy là quá thiên vị rồi đó.”<br>“Em không phục thì về Mỹ đi.”<br>Triều Doanh Diệp cố nén nộ khí đang muốn bùng lên, nó tươi cười: “Không sao! Không sao! Để bổn tiểu thư đây cho con nhỏ nhà quê ấy sáng mắt ra cũng được.”<br>“Lựa vài bộ phù hợp đi làm văn phòng, đừng diêm dúa và lòe loẹt quá.<br><br>Tiền bạc không thành vấn đề, biết chưa?”<br>“Hừ! Với em gái thì sơ hở đòi cắt chi tiêu, với người ngoài thì hào phóng.<br><br>Bộ anh tính để nó gả vào nhà này thật à?”<br>“Chi vài đồng bạc đã đồng nghĩa với việc kết hôn rồi sao? Chuyện hôn nhân của anh chưa đến lượt em xen vào đâu.”<br>Thước Vi Nhi muốn mang trà bánh lên, nào ngờ bị câu nói của Triều Lâm làm cho đứng hình.<br><br> <br>Cô tự cười nhạo bản thân thật ngốc quá.<br><br>Cô chỉ là thân phận người hầu, còn Triều Lâm là ai? Là người thừa kế toàn bộ cơ nghiệp của Triều gia, hà cớ gì phải để tâm đến cô chứ?<br>Những thứ mà cô cho rằng quá đắt đỏ và xa tầm với, trong mắt anh chỉ là hạt cát thôi.<br><br>Vài bộ váy, lời quan tâm đường mật, chẳng qua anh thương hại cô nên mới làm vậy.<br><br>Cô còn dám mơ mộng trèo cao ư?<br>Trong lòng như có gai đâm vào, nhói nhói rất khó chịu.<br><br>Cô quay trở lại bếp, đặt khay trà bánh về chỗ cũ rồi đi ra sau vườn muốn bình tâm lại.<br>“Ngốc quá.<br><br>Chỉ chơi đùa nhất thời, sao có thể xem là thật lòng thật dạ được cơ chứ?”<br>“Thước Vi Nhi, đừng quên mục tiêu của mày là gì.<br><br>Mấy thứ tình cảm phù phiếm này không hợp với mày đâu.”<br>Cô vùi mặt vào giữa hai tay, bên tai nghe tiếng gió sột soạt thổi qua bụi hoa hồng, mang theo hương thơm ngây ngất say mê ôm lấy thân thể cô..<br><br>"]