["<br>Thước Vi Nhi không ngốc, cô nhìn ra được ngoại trừ Triều Lâm, những người còn lại trong gia đình không mấy hoan nghênh cô đến với danh xưng con dâu nhà họ Triều.<br><br>Nói không để ý thì chính là dối lòng.<br><br>Cô thở dài, dù là trong thân thể của Thước Vi Nhi hay Thương Linh, cô đều không xứng đáng ở bên cạnh anh.<br>Con người sinh ra chẳng có ai được chọn xuất thân, cũng đồng nghĩa với việc một phần nào đó trong đời đã được định sẵn.<br>Kiếp trước, kiếp này, cô được định sẵn là kẻ bị bỏ rơi.<br>Rất lâu rồi cô không dám khóc, nếu có cảm động cũng chỉ dám nước mắt lưng tròng rồi thôi.<br><br>Bởi cô biết nếu khóc thì người đau lòng chính là bản thân.<br><br>Sẽ không có ai ở bên nuông chiều, an ủi, để cô tùy ý làm càn.<br><br>Cuộc đời cô vốn dĩ sẽ như vậy mãi mãi cho đến khi Triều Lâm xuất hiện.<br>Anh là người đầu tiên có thể khiến cô buông bỏ toàn bộ chấp niệm thù hận.<br><br>Anh nói xem cô như em gái nhưng lại hành động kỳ lạ.<br> <br><br>Anh không cho phép cô tiếp tục thân phận nữ hầu, để cô đến trường tốt nhất, còn vì cô mà hết lần này đến lần khác đứng ra bảo vệ.<br><br>Rõ ràng dựa vào nhan sắc thì thân thể này hoàn toàn không có khả năng hớp hồn Triều Lâm.<br>Có khi nào anh yêu linh hồn của cô không?<br>“Nghĩ gì mà thẫn thờ vậy?”<br>Anh ôm lấy eo thon nhỏ của cô, kéo vào lòng, bàn tay hư hỏng lại xo/a nắn không ngừng.<br><br>Cô đã quen với hành động quấn người này của anh nên không phản kháng hay đẩy ra, ngược lại còn thuận theo, vòng tay qua cổ, tựa đầu vào ngực anh.<br>“Anh nói xem, có phải số mệnh em là số không được yêu thương không?”<br>Anh nhíu mày: “Em nói gì vậy? Sao em lại nghĩ thế chứ?”<br>“Triều Lâm, người nhà anh không thích em.<br><br>Một chút cũng không thích.”<br>“Anh thích em là đủ rồi, quan tâm đến người khác làm gì.<br><br>Chờ chúng ta kết hôn anh và em sẽ ở riêng, không chạm mặt nhau thì không có mâu thuẫn.”<br>“Anh biết điều em nói đến không phải chỉ mỗi việc này.<br><br>Rõ ràng… là em không xứng với anh.”<br>Lời này đã chọc giận Triều Lâm, anh đổi tư thế, ấn cô xuống sofa mềm mại bên dưới rồi dùng nụ hôn chiếm giữ đôi môi cô.<br><br>Thước Vi Nhi giật mình theo quán tính muốn đẩy anh ra nhưng không được, cô chỉ có thể vu.ốt ve tấm lưng cao lớn như muốn để anh bình tĩnh lại một chút.<br><br>Triều Lâm cởi phăng áo ngủ trên người cô, đến nội y cũng bị anh tàn nhẫn xé rách.<br>“Lâm, không được, đây là phòng sách…”<br>Cô vẫn nhớ anh có sự cố chấp với phòng sách, luôn muốn mọi thứ trong phòng phải ngăn nắp tuyệt đối, chuyên tâm cho công việc chứ không dùng vào việc khác.<br><br>Dù hai người đã triền miên vô số lần, nhưng ở phòng làm việc thì chưa bao giờ.<br>“Em không xứng? Ai nói những lời này với em thế hả?” <br>“Em xứng hơn bất kỳ ai khác! Trong mắt anh, không ai bì được với em.”<br>“Triều Lâm, chẳng qua là do tình cảm nên anh tạm thời nghĩ vậy thôi.”<br><br>“Vi Nhi, em bao nhiêu tuổi còn anh bao nhiêu tuổi? Những việc này anh cần em dạy sao? Lỗi do anh, đã khiến em không có cảm giác an toàn.”<br>Nụ hôn rơi xuống xương quai xanh, ngực, bụng rồi chạy xuống dưới.<br><br>Thước Vi Nhi kêu lên một tiếng rồi cố gắng khép chặt chân.<br><br>Song, Triều Lâm chỉ dùng một tay cũng dễ dàng mở chân cô ra, dùng đầu gối giữ chặt khiến cô không cách nào động đậy được.<br>“A! Chậm thôi.”<br>Triều Lâm không dịu dàng như mọi lần, anh tiến thẳng vào trong cơ thể còn chưa ẩm ướt của cô, ép cô phải phơi bày trọn vẹn để đón nhận anh.<br><br>Vật bên trong không ngừng bành trướng, ra vào khiến cô muốn ngất đi.<br><br>Thước Vi Nhi hai má đỏ hồng, tiếng rê.n rỉ bị cô giữ chặt, cố gắng không thốt ra.<br>“Kêu lên đi.<br><br>Phòng này cách âm, bên ngoài không nghe thấy gì đâu.”<br>Ở chung cư, bọn họ phóng túng điên cuồng cỡ nào cũng được vì chỉ có hai người.<br><br>Nhưng đây là nhà lớn, có ba mẹ của anh, anh em của anh, có cả người làm nữa.<br>Thấy cô mãi không dám kêu lên, anh tức tối tiến vào sâu hơn, lật người cô lại đi vào từ phía sau.<br><br>Cả người cô đổ về phía trước, giây sau liền bị anh kéo lại, bên dưới dịch yêu đã chảy ướt không cách nào khống chế được.<br>“A!!!” Cô bật ra tiếng rên rỉ, chưa kịp ngậm miệng thì bị anh nhét vào hai ngón tay, ép cô mở miệng để tiếng rên và tiếng thở dồn dập lan tràn trong không gian.<br> <br>“Em còn không nghe lời, anh sẽ làm ngoài ban công để cả biệt thự đều biết chúng ta đang làm gì!”<br>Dưới sự uy hiếp của anh, Thước Vi Nhi nhắm mắt ngoan ngoãn chiều theo tất cả.<br><br>Người anh ướt đẫm mồ hôi, cơ thể cao lớn bao trùm lấy thân thể nhỏ bé của cô.<br><br>Bàn tay nắ.n bóp khuôn ngực, thi thoảng hôn lên mắt, mũi, môi, gò má.<br><br>Bên trên dịu dàng yêu thương, bên dưới không ngừng công kích mạnh bạo.<br>Thước Vi Nhi hét lên một tiếng rồi ngất xỉu.<br><br>Anh lui ra khỏi nơi riêng tư, phun dòng dịch trắng lên bắp đùi của cô.<br>“Không được có suy nghĩ đó.<br><br>Cũng đừng nghĩ tới việc sẽ rời xa anh.<br><br>Hiểu chưa?”<br>“....!Vâng.”<br><br>"]