["<br>Vừa nhìn là biết bốn người này cố ý đến gây sự với cô rồi.<br><br>Thước Vi Nhi không vội, chậm rãi chờ xem đám người này muốn làm gì.<br><br>Ánh mắt cô hờ hững, nụ cười đầy vẻ khinh miệt hoàn toàn không cho mấy cô gái kia chút mặt mũi nào.<br>“Cô là sinh viên mới?”<br>“Đúng.”<br>“Cô là bạn gái của Ngô Hạo?”<br>“Không.”<br>“Vậy tại sao cô cứ bám riết cậu ấy không buông?”<br>Thì ra là đám nữ sinh ngu ngốc vì một thằng con trai mà tự mình đánh mất cốt cách.<br><br>Thước Vi Nhi khoanh tay trước ngực, dù chỉ đơn thương độc mã nhưng khí thế không kém ai: “Mắt cô có bệnh à? Là cậu ta bám chặt lấy tôi không buông đấy chứ!”<br>Rõ ràng là lời giải thích, nhưng lọt vào tai đám người đang điên cuồng vì tình lại trở thành lời khoe mẽ.<br><br>Cô gái nhuộm tóc màu bạch kim, ăn mặc thời thượng, vóc người cao gầy như người mẫu tiến lên: “Ý cô là, một người như Ngô Hạo lại đi theo đuổi đứa tầm thường như cô ư?”<br>“Sao cô biết tôi tầm thường?”<br>Thước Vi Nhi cố ý khiêu khích.<br><br> <br>Đợi chút nữa cho mấy cô nàng này một trận bọn họ sẽ biết cô có tầm thường hay không.<br>“Chỉ là họ hàng xa tít tắp, vịn vào ân tình với nhà họ Triều mới được nhét vào đây.<br><br>Nhà họ Thước bé xíu kia, còn không xứng đi chùi giày cho tôi nữa.”<br>Những người đó cười phá lên, xem ra bọn họ đã nghe lén được cuộc trò chuyện ban nãy rồi.<br><br>Cũng may là cô chỉ nói lấp lửng, chứ nếu đám người này nghe thấy điều gì không nên… có lẽ… ngày hôm nay không thể toàn vẹn bước ra khỏi đây rồi.<br>“Cô liệu hồn mà tránh xa Ngô Hạo của tôi ra.<br><br>Đồ xấu xí!”<br>“Hay cô bảo cậu ta đừng làm phiền tôi nữa được không? Thật đó! Ngày nào cậu ta cũng bám lấy tôi, từng giờ từng phút thật sự khiến tôi thấy mệt.”<br>“Cô!”<br>Một đứa xông lên muốn tát cô nhưng bị Thước Vi Nhi đá văng ra xa.<br><br>Cô gái đó ngã phịch xuống sàn, ôm bụng nằm thoi thóp tại chỗ.<br><br>Nét cười trên mặt cô ngày càng sâu hơn: “Yếu đuối như vậy, đừng có học người ta đi đánh nhau.”<br>“...!Lỡ bị đánh chết thì khó coi lắm!”<br>Lúc cô đi lướt qua bọn họ, cô gái tóc bạch kim kia táo bạo nắm lấy tay cô, muốn giơ tay cào vào mặt cô.<br><br>Thước Vi Nhi nhanh nhẹn tránh đi nhưng vẫn bị móng tay kia cào hai vệt lên cổ.<br><br>Ả ta dùng toàn bộ sức lực, trên cổ bắt đầu rướm máu, đau rát khiến cô phải nhíu mày.<br>“Thích cào tôi? Để tôi rút hết móng cô ra xem cô làm thế nào!”<br>Thước Vi Nhi đặt tay ả lên cửa, dùng sức đóng sập cửa lại.<br><br>Ngay lập tức, bên trong toilet nữ truyền ra tiếng thét thất thanh.<br>***<br>Vì là người giám hộ của cô nên Triều Lâm đã phải hoãn lại cuộc họp, đích thân đến gặp hiệu trưởng.<br><br>Lúc anh đến nơi, năm cô gái ai nấy cũng có vết thương trên người đứng nép một góc, bốn người kia cúi gằm mặt, mỗi Thước Vi Nhi là hất mặt lên trời dáng vẻ không sợ ai.<br>Anh nhìn cô, lúc này cô mới chột dạ ngoảnh đầu sang hướng khác.<br>Là tại bọn họ gây sự trước cơ mà!<br>Triều Lâm bình tĩnh ngồi nghe một loạt, anh ra hiệu cho cô đến gần, nào ngờ vết thương trên cổ đập vào mắt anh.<br><br><br>Vẻ hòa nhã lập tức biến mất: “Tôi đưa họ hàng đến đây học tập, chứ không phải để cô ấy bị người khác hành hung.”<br>Giọng nói lạnh lùng, ánh mắt liếc sang bốn nữ sinh kia làm bọn họ run bần bật vì sợ.<br><br>Triều Lâm đứng dậy, kéo tay cô rời đi, trước khi về còn không quên giao nhiệm vụ cho thư ký: “Liên hệ luật sư đến nhà các cô kia, cần đuổi thì phải đuổi, cần bồi thường thì phải bồi thường.”<br>Bốn người bọn họ òa khóc.<br><br>Không phải nói Thước Vi Nhi chỉ là họ hàng xa lắc xa lơ quen biết nhà họ Triều thôi sao? Tại sao thái độ của Triều Lâm lại khác xa những gì họ dự tính vậy?<br>Cô lên xe, nhắm mắt giả vờ ngủ.<br><br>Cô có linh cảm, tiếp theo chắc chắn anh sẽ cho cô một trận.<br><br>Mới vào trường hơn một tuần đã bị mời phụ huynh, còn đánh nhau như vậy lẽ nào Triều Lâm cứ thế bỏ qua cho cô.<br>Xe dừng lại, Triều Lâm chậm rãi lên tiếng: “Còn giả bộ? Muốn tôi mở dây an toàn cho em sao?”<br>“Không, không cần.”<br>Thước Vi Nhi nhanh nhẹn phóng xuống xe.<br><br>Hai người chậm rãi đi vào thang máy, cô đứng nép trong góc, cố gắng không động đến ngọn núi lửa đang chực chờ phun trào kìa.<br><br>Nào ngờ dáng vẻ này của cô khiến anh càng bực bội.<br>“Bước đến đây.<br><br>Giờ mới biết sợ à?!”<br>“Tôi xin lỗi.<br> <br><br>Tôi không nên đánh nhau với bọn họ.”<br>Triều Lâm im lặng, kéo tay cô vào nhà ném hẳn lên sofa.<br><br>Thước Vi Nhi bó gối ngồi một chỗ nhìn anh tháo giày, treo áo khoác, đi vào phòng rồi đem ra hòm thuốc tại nhà.<br><br>Cô nhìn anh chằm chằm: “Đây là…”<br>“Bị thương rồi, không biết hay sao?”<br>“Tôi tự làm được.”<br>Cô chồm người qua muốn giật lấy hòm thuốc nhưng bị cánh tay anh cản lại.<br><br>Ánh mắt anh đằng đằng sát khí khiến cô cũng thoáng run rẩy: “Còn lộn xộn nữa tôi đánh gãy chân em bây giờ.”<br>Tất cả là tại nguyên thân quá yếu đuối! Chỉ một ánh mắt thôi mà bị dọa sợ đến rét run vậy rồi.<br><br>Cô ngồi im, nhìn anh thấm nước muối sinh lý vào băng gạc sạch chậm rãi tiến đến gần cô.<br><br>Hơi thở nam tính như đang trùm lấy cô: “Nhẫn nại một chút, chắc là sẽ hơi xót đấy.”<br>“...!Vâng.”.<br><br>"]