["<br>Triều Doanh Diệp vò đầu bứt tóc, rõ ràng nó đã không thể kiểm soát được cảm xúc của mình.<br><br>Nó đã kỳ vọng anh hai sẽ tỉnh táo, không dễ dàng bị mê hoặc nhưng hiện tại đã chứng minh Thước Vi Nhi chính là hồ ly tinh!!!<br>Cô bỗng dưng cảm thấy dáng vẻ nhỏ nhắn này cũng rất lợi hại.<br><br>Chí ít, bất kỳ ai nhìn vào đều thấy cô yếu đuối, vô hại.<br>Triều Lâm chỉ ung dung buông lời cảnh cáo: “Doanh Diệp, từ nay em là quản gia phải cho ra dáng vẻ của quản gia.<br><br>Nếu em cảm thấy không ở được thì quay về Mỹ đi.”<br>Hết anh ba rồi đến anh hai, bọn họ đều muốn tống cổ nó về Mỹ là sao?<br>“Khoan đã, quản gia?” Triều Doanh Diệp hét lên như vịt.<br><br>“Anh hai, anh thật sự để em làm quản gia ư?”<br>“Hay em muốn làm nữ hầu? Cũng được, đi từ vị trí thấp nhất lên mới vững vàng.”<br>Triều Doanh Diệp giãy nảy: “Anh hai…”<br>“Hoặc về Mỹ.”<br>Nó không dám chống đối, lặng lẽ đứng cắn môi.<br><br> <br>Triều Doanh Diệp không muốn quay lại Mỹ, vì nó và bạn trai cãi nhau nên mới đùng đùng bỏ về nước.<br><br>Giờ chủ động về Mỹ khác nào xuống nước cầu hòa?<br>“Được, em làm!”<br>Quản gia thôi mà, chỉ cần bắt bọn người hầu kia làm là được.<br>Triều Lâm vẫn luôn muốn dạy dỗ lại tính nết được nuông chiều quá trớn của em gái mà chưa có cơ hội.<br><br>Hiện tại đúng là thời điểm tốt!<br>“Vi Nhi, em hãy giao lại công việc cho Triều Doanh Diệp nhé.”<br>Thước Vi Nhi cả người căng thẳng, cô theo phản xạ chồm người về phía trước: “Thiếu gia, anh… tính đuổi tôi ư?”<br>“Không phải.” Anh nhìn cô bằng ánh mắt rất đỗi dịu dàng: “Chẳng qua là giao cho em nhiệm vụ khác mà thôi.”<br>“Nhiệm… nhiệm vụ khác?”<br>“Đúng vậy.<br><br>Em phải tiếp tục đến trường.”<br>Triều Lâm thầm nghĩ tâm tư của thiếu nữ vốn dĩ đơn thuần, dễ nắm bắt.<br><br>Muốn thu phục cô cũng chẳng có gì khó, chỉ cần nói năng ngọt ngào, thỉnh thoảng gần gũi câu dẫn, cho cô cảm giác an toàn thì sẽ có ngày Thước Vi Nhi liêu xiêu trước anh mà thôi.<br><br>Triều Lâm vẫn nhớ lần trước khi nhắc về việc thi Đại học, ánh mắt cô đã tràn đầy thất vọng.<br><br>Nghĩ đến việc cô thậm chí còn nhỏ hơn Triều Doanh Diệp một tuổi, nhưng phải chịu sự ghẻ lạnh từ chính gia đình mình, bị những người xung quanh bắt nạt, hành hạ đến mức khắp người chi chít vết thương, anh liền cảm thấy đau lòng.<br>Cô nhỏ bé, ốm yếu như vậy sao có thể chịu đựng được ngần ấy tổn thương cơ chứ?<br>Triều Lâm trở lại, việc đầu tiên là liên hệ với phía Đại học tư thục dành cho giới nhà giàu nổi tiếng bậc nhất cả nước, muốn để Thước Vi Nhi theo học.<br><br>Thậm chí anh còn tưởng tượng đến cảnh cô nhảy cẫng lên mừng rỡ, vui vẻ nói lời cảm ơn với anh.<br>Nhưng không.<br>Thước Vi Nhi nghe xong mấy lời anh nói cứ ngây người, trong mắt còn lóe lên tia khó xử.<br><br>Cô đảo mắt như thể đang suy nghĩ điều gì đó, hồi lâu sau mới chậm rãi lên tiếng: “Thiếu gia, tôi… không muốn đến trường.”<br>“Tại sao?”<br>Phản ứng ngoài dự đoán khiến anh không vui.<br>Thước Vi Nhi lại suy nghĩ sâu xa hơn.<br><br><br>Cô cho rằng mình đã bị bại lộ.<br><br>Bằng chứng là việc Triều Lâm đang nghi ngờ cô, anh không chỉ bắt cô từ bỏ vị trí quản gia còn muốn tống khứ cô đi với cái cớ đẹp đẽ là “đi học”.<br>Làm ơn đi, bây giờ bảo cô quay lại học Đại học có phải là vô nghĩa quá rồi không?<br>“Tôi… ờ thì… tôi học không tốt lắm…”<br>Nguyên thân học kém là sự thật.<br><br>Cô ấy không chỉ bình thường về ngoại hình, mà thành tích cũng chẳng có lấy điểm gì nổi bật.<br><br>Nguyên thân giống như đại diện cho nhân vật Ất, Giáp nào đó trong nhiều bộ phim, chỉ lướt qua, không có chút gì đọng lại.<br>“Không sao.<br><br>Việc học có thể từ từ bồi dưỡng.<br><br>Tôi đã liên hệ với trường Đại học Tư thục L’Avorio, em sẽ theo học ở đó.”<br>Thước Vi Nhi tròn mắt kinh ngạc.<br><br>Cô đương nhiên biết đến danh tiếng của trường Đại học Tư thục L’Avorio, đây vốn là nơi nuôi dưỡng những đứa con của hào môn.<br><br>Những sinh viên ở đó đều có xuất thân hơn người, nói bọn họ sinh ra ở vạch đích là xúc phạm, bọn họ thậm chí phải đi lùi ngàn dặm thì mới chạm tới vạch đích của đời người.<br>Rất nhiều danh gia vọng tộc cũng như giới chính khách đều để con cháu theo học ở đây.<br><br>Có tiền chưa chắc vào được Đại học Tư thục L’Avorio, phải có danh tiếng, có máu mặt thì mới đủ tư cách.<br> <br><br>Vậy mà cô - trong thân phận một nữ hầu hèn kém - lại có thể theo học ở đây chỉ bằng vài lời gửi gắm của Triều Lâm.<br>“Tôi…&nbsp; không thể học ở một ngôi trường bình thường nào đó sao?”<br>“Công ty tôi ở gần Đại học Tư thục L’Avorio nên tiện thể nhờ vả thôi mà.”<br>Thước Vi Nhi câm nín.<br><br>Cô cảm thấy anh đã an bài hết thảy, vậy còn hỏi cô làm quái gì nữa? Cứ trực tiếp tống cổ cô vào trường chẳng phải nhanh gọn hơn sao?<br>“Nếu thiếu gia đã quyết định như vậy thì tôi sẽ thực hiện theo yêu cầu của anh.”<br>Triều Lâm hoàn toàn không hài lòng với phản ứng này: “Trông em có vẻ miễn cưỡng quá đấy! Sao? Em không muốn đến trường hả?”<br>Thước Vi Nhi cân đo đong đếm, nghĩ kiểu gì cũng thấy đây là cái bẫy mà anh đang giăng sẵn.<br><br>Nếu cô trả lời “muốn” thì anh sẽ thuận theo, ném cô vào trường để cô không có cách nào tiếp cận anh được nữa.<br><br>Hoặc nếu cô trả lời “không”, vậy còn tệ hơn, anh sẽ chụp cho cô cái tội trái ý chủ nhân, đuổi cổ cô đi trong vòng một nốt nhạc.<br>“Thiếu gia, liệu sau này tôi có thể quay về bên cạnh anh không?”<br>Cô mím môi, đôi mắt long lanh ngập nước ngước nhìn anh.<br><br>Chỉ một ánh mắt, suýt chút đã hạ gục con tim này..<br><br>"]