["<br>Không có ai sinh ra đã làm sát thủ cả.<br><br>Cô cũng chỉ là đứa trẻ mồ côi không nơi nương tựa, vào năm bảy tuổi khi được tổ chức SC nhận nuôi, cô cứ ngỡ từ nay về sau mình sẽ có một gia đình, sẽ sống hạnh phúc bên người thân.<br><br>Nhưng không ngờ cô lại được mang về để đào tạo thành một cỗ máy giết người.<br><br>Thương Linh vẫn nhớ rõ, những đứa trẻ chỉ trạc tuổi cô, trong mắt còn vương ngây thơ đã phải học cách dùng dao kề lên cổ đối phương.<br>Lúc đưa vào huấn luyện thì có rất nhiều người, nhưng năm tháng dần trôi, số người sống sót trụ lại chỉ đếm trên đầu ngón tay.<br><br>Vì sinh tồn, Thương Linh phải học cách loại bỏ hỉ nộ ái ố, che giấu kín kẽ từng suy nghĩ và cảm xúc của mình.<br><br>Mười ba tuổi, cô bắt đầu phi vụ đầu tiên.<br><br>Cô đã hạ sát một quý phu nhân bằng nhát dao trí mạng.<br><br>Ánh mắt bà ta trừng lớn về phía cô, khiến cô gặp ác mộng suốt đoạn thời gian đó.<br>Để trừng phạt sự yếu đuối của cô, tổ chức trói cô trong tầng hầm, bắt cô chịu những hình phạt đau đớn không thôi.<br><br>Thương Linh không chịu nổi, cô quy phục trước thế lực của SC, chấp nhận cuộc sống chìm trong máu tanh.<br><br>Chỉ cần hoàn thành đủ một trăm nhiệm vụ thì cô có thể tự do rời khỏi SC.<br> <br><br>Vậy nên những năm qua cô luôn nỗ lực để đạt con số đó nhanh nhất.<br><br>Cũng chẳng biết từ lúc nào cô trở thành sát thủ xuất sắc nhất tổ chức, phần trăm thất bại xấp xỉ bằng không.<br>Cô vốn không muốn nhận nhiệm vụ liên quan đến Dạ Phong, nhưng cấp trên đã hứa nếu cô thành công giải quyết anh ta thì có thể lập tức tự do.<br>Thương Linh đồng ý mà không đắn đo gì.<br>Và cái kết là cô bỏ mạng.<br>“Nhị thiếu gia, có vẻ cô ta sắp tỉnh lại rồi.”<br>“Tỉnh lại thì chơi mới vui.”<br>“Thiếu gia, cô ta là do nhà họ Thước bán đến.<br><br>Không thể…”<br>“Biết rồi.<br><br>Nói nhiều quá! Chỉ dạy dỗ một chút, có chết ai đâu mà lo.”<br>Tiếng rì rầm lọt vào tai cô.<br><br>Thước Vi Nhi nhíu mày, cổ họng đau rát chỉ phát ra những âm thanh nhỏ như mèo kêu.<br><br>Triều Duy cười càng biến thái hơn: “Ô, tỉnh rồi à?”<br>Thước Vi Nhi thấy mình bị trói đứng vào chiếc cột sau lưng, cũng chẳng biết là đã trói bao lâu rồi mà cả người ê ẩm, không có chút sức lực nào.<br>Trán của Triều Duy quấn băng gạc trắng, vết thương được xử lý vô cùng tốt chẳng thấy chút máu nào.<br><br>Hừ! Nếu không phải tận mắt chứng kiến hắn bị đánh chảy máu đầm đìa, cô còn tưởng hắn quấn băng làm màu ấy chứ!<br>“Đánh chủ nhân? Giả vờ yếu đuối? Thước Vi Nhi, cô sẽ hối hận đó.”<br>Hắn sờ lên má cô, bàn tay rơi xuống cổ, siết chặt lại.<br><br>Thước Vi Nhi không thở nổi, cô nhắm mắt, cố để bản thân bình tĩnh nghĩ cách đối phó.<br>“Đừng hòng nghĩ cách thoát khỏi đây.<br><br>Cô đã được uống loại thuốc đặc biệt, hiện tại đứng vững cũng là chuyện vô cùng khó khăn đấy!”<br>Thước Vi Nhi bật cười thành tiếng.<br><br>Tiếng cười này khiến Triều Duy khó chịu, hắn nâng cằm cô lên một cách thô lỗ: “Cười cái gì?”<br>“Cười mày! Đồ yếu đuối!”<br>Giọng cô khàn như vịt, chắc chắn mấy ngày qua một ngụm nước cũng chẳng được uống.<br><br><br>Thủ đoạn đê tiện này cũng chỉ có mình hắn nghĩ ra mà thôi.<br><br>Sợ đấu tay đôi sẽ thua nên mới làm vậy?<br>Hèn hạ!<br>Triều Duy đương nhiên hiểu ý của cô, hắn nhíu mày: “Tôi biết trong lòng cô đang mắng tôi.<br><br>Nhưng không sao! Triều Duy tôi chỉ cần thắng là được, quá trình ra sao…”<br>“… không quan trọng.”<br>Hắn lấy roi da từ tay quản gia Lý, cô thoáng nhìn qua, chiếc roi không bằng phẳng mà có vài chỗ gồ ghề, nếu quất vào da thịt thì…<br>Bốp.<br>Phát roi đầu tiên cứ thế đánh thẳng lên người cô.<br><br>Không có thuốc của tổ chức, cộng với sức lực ngày một yếu dần khiến cô cảm nhận cực rõ cơn đau này.<br><br>Cô rên lên một tiếng, nhưng ngay sau đó nhanh chóng cắn răng, ép bản thân không được khóc lóc hay kêu đau.<br>Có thể chết, nhưng không thể chịu nhục.<br>Triều Duy rất hả hê.<br><br>Ban đầu, hắn vốn muốn tha cho cô, chỉ phạt cô ngủ ở chuồng chó một đêm để cô biết địa vị của bản thân, không được hành xử ngang tàng như vậy nữa.<br><br>Nhưng nào ngờ cô lại trở mặt, nhân lúc hắn lơ là mà đánh đến đổ máu.<br>Từ nhỏ đến lớn chưa có ai đánh hắn như vậy đâu!<br>Bị một nữ hầu đánh ra nông nỗi vậy, hắn phải đòi nợ cho đủ.<br>“Không khóc? Con gái bây giờ cũng mạnh mẽ thật.”<br>Vi Nhi không chịu thua, cô dùng hơi sức yếu đuối nói với hắn: “Triều Duy, tao có quà cho mày đấy.<br><br>Muốn xem không?”<br> <br>Hắn nhìn cô bằng ánh mắt đầy ngờ vực.<br><br>Tất nhiên hắn không tin Thước Vi Nhi tốt bụng đến mức thật sự mua quà tặng mình rồi.<br><br>Vậy “quà” mà cô nói đến là cái gì?<br>“Cô muốn giở trò gì?”<br>“Tao thấy mày mặc đồ hầu gái cũng hợp lắm.<br><br>Nên chụp lại vài tấm ảnh…”<br>“M* nó! Hôm nay tao phải dạy dỗ con khốn này.<br><br>Để nó không bò ra khỏi đây được!”<br>Triều Duy cay cú chộp lấy cây roi.<br><br>Hôm đó, sau khi tỉnh lại hắn mới phát hiện mình bị Thước Vi Nhi chơi một vố, trên người còn mặc đồ của hầu gái, đầu cài thêm bờm ren.<br><br>Đúng là sỉ nhục cực lớn trong đời hắn.<br>Hóa ra cô còn chụp ảnh! Nếu những bức ảnh này lan truyền ra ngoài thì đám anh em sẽ cười nhạo hắn đến chết.<br>Triều Duy giơ roi lên quất xuống, lần này là dùng toàn bộ sức lực: “Vi Nhi, nếu cô chết rồi thì những bức ảnh đó…”<br>“… sẽ thế nào nhỉ?”.<br><br>"]