["<br>Vừa nhắc tên anh, các vị phu nhân đều đồng loạt trầm trồ.<br><br>Tiếng tăm của Triều Lâm trong giới thượng lưu không tệ.<br><br>Anh tuổi trẻ tài cao, ngoại hình ưu tú, đời tư cũng sạch sẽ chưa từng lên mặt báo vì scandal lăng nhăng phóng túng với ai.<br><br>Có chăng là vài ba cuộc tình của người trưởng thành, không hợp thì tan mà thôi.<br>Ai gả được cho người đàn ông như vậy là hồng phúc của người đó!<br>Thước Vi Nhi khéo léo lắc ly rượu trong tay, thứ chất lỏng đỏ au khẽ dao động: “Sếp Triều là người tham công tiếc việc, tôi cũng hay bị kéo đi làm việc đến quên cả ăn cơm.”<br>“Thật ư? Đàn ông trẻ tuổi vậy, không ăn chơi, chuyên tâm làm việc, đúng là hàng hiếm.”<br>“Thằng con trai tôi cũng xấp xỉ với sếp Triều, suốt ngày la cà ở hộp đêm, quản lý chuyện yêu đương của nó với mấy đứa con gái không đàng hoàng cũng khiến tôi nhức óc rồi.”<br>“Ai dà, chả phải nhà họ Triều cũng có nhị thiếu gia ăn chơi đình đám sao? Vậy nên mới cân nhắc để Triều Lâm nắm quyền thừa kế đó.”<br>“Tiếc là tôi không có con gái, tôi cũng muốn có con rể tốt như vậy!”<br>Thước Vi Nhi nhìn quanh, thấy anh đang không chú ý đến mình nên mới nhỏ giọng nói: “Nhưng nghe nói sếp Triều… có dính dáng gì đến xã hội đen thì phải…”<br>Một đám người giật thót nhìn về phía cô.<br> <br><br>Bản chất của phụ nữ là hóng chuyện, chuyện nào càng gây cấn dù là tin đồn cũng được, họ đều sẽ dốc hết tâm sức nghe ngóng, thảo luận, buôn chuyện không biết mệt mỏi.<br><br>Thước Vi Nhi nắm bắt được tâm lý này, cố ý nói chuyện mập mờ, nửa úp nửa mở làm bọn họ không ngừng bám lấy cô mà hỏi liên tục.<br>“Chuyện này có sao? Tôi chưa nghe bao giờ?”<br>“Cũng có thể lắm.<br><br>Con trai từng đến hộp đêm, thấy ở đó có một ông chủ giống với Triều Lâm cực kỳ.”<br>“Người giống người thôi mà.”<br>“Ngoại hình của Triều Lâm cũng có phổ biến lắm đâu? Hộp đêm đó loạn lắm, nghe nói còn giao dịch….”<br>“Trời ơi! Thật sao!”<br>Thước Vi Nhi nhấp môi ngụm rượu, lặng lẽ ghi nhớ từng lời thảo luận của bọn họ.<br><br>Sau cùng, khi bắt gặp ánh mắt nhiều ý tứ của anh, cô mời chào hỏi rời đi.<br><br>Trước khi đi không quên buông thêm một câu: “Mọi người đừng đồn linh tinh, thanh danh của anh ấy tốt như vậy, có khi chỉ là vài tin nhảm thôi ấy.”<br>Thà không nói gì, chứ nói như vậy càng khiến bọn họ bàn tán nhiều hơn.<br><br>Giới thượng lưu có gì mà không thể chứ? Chuyện làm ăn với hắc đạo cũng không ít, không loại trừ khả năng Triều Lâm tham vọng lớn, muốn thâu tóm tất cả.<br>Cô lên xe đã cảm thấy Triều Lâm có gì đó hơi khác, nhưng vẫn giả vờ không nhận ra, nhắm mắt tựa vào cửa sổ làm bộ ngủ.<br><br>Chỉ là, tay cô bị một bàn tay nóng rực bao bọc, người nào đó còn tận tình miết lấy ngón tay cô.<br>Biết vậy đã không giả vờ ngủ rồi!<br>Xe chạy rất chậm, trở về nhà đã trễ hơn dự định gần hai mươi phút.<br><br>Cô ngước mắt nhìn, thấy mặt anh hơi đỏ, hình như đã say rồi.<br><br>“Thiếu gia, tôi chuẩn bị nước chanh giải rượu cho anh.”<br>Ở công ty thì gọi là “sếp”, ở nhà vẫn như cũ gọi anh là “thiếu gia”.<br><br>Cô đặt túi xách sang một bên, toan bước vào bếp thì bị anh ôm lấy, nhấc bổng, đi về phía phòng ngủ.<br><br>Thước Vi Nhi tái mặt giãy giụa: “Thiếu gia, mau thả tôi ra!”<br>Kế đó cô bị ném lên giường.<br><br>Chiếc giường dưới thân mềm mại như bông, trên chăn còn vương mùi hương của anh.<br><br>Thước Vi Nhi lồm cồm muốn bò ra khỏi giường nhưng bị cơ thể cao lớn của anh chặn lại, cô ngỡ ngàng, giọng nói cũng trở nên run rẩy: “Anh có biết mình đang làm gì không?”<br>Cô nhìn quanh phòng một lượt, thứ duy nhất có thể làm vũ khí chính là chiếc đèn ngủ bên cạnh.<br><br>Triều Lâm lúc này khác mọi ngày, ánh mắt anh như có lửa cháy, mặt đỏ, thân thể nóng rẫy, hơi thở cũng nặng nề.<br>Đây đâu phải là say? Đây là trúng thuốc!!!<br>Cô tức tốc bỏ chạy nhưng tóc dài bị anh kéo lại, cơ thể lại ngã ra giường lần nữa.<br><br>Anh đè hẳn lên người cô, khiến cô không cách nào động đậy được.<br><br> <br>Tay anh luồn vào áo cô, ôm lấy vòng eo mảnh khảnh, không chút kiêng dè cứ thế vuốt ve.<br><br>Khó khăn lắm Thước Vi mới chụp được chiếc đèn ngủ bên cạnh, cô mới giơ lên, chưa kịp đập xuống thì Triều Lâm đã phát hiện.<br><br>Anh giật đèn ngủ từ trong tay cô, ném vào góc phòng vỡ tan tành.<br>“Đồ chết tiệt! Tránh ra!!!”<br>Cô điên cuồng giãy giụa, cắn, đấm, đá, chửi mắng, mọi công phu đều được giở ra nhưng chẳng có cái nào thành công.<br><br>Anh giữ tay cô trên đỉnh đầu, cúi xuống hôn thật sâu.<br>Dù là đối với Thương Linh hay Thước Vi Nhi, đây đều là nụ hôn đầu.<br><br>Nghe hơi vô lý, nhưng Thương Linh có nguyên tắc của bản thân khi làm sát thủ, cô có thể giả dạng một cô gái lẳng lơ đi quyến rũ đàn ông, có thể hôn má, sờ soạng nhưng tuyệt đối không hôn môi.<br>Thước Vi Nhi thì khỏi nói, mười chín tuổi, đến tay còn chưa nắm qua nói gì đến hôn?<br>Vậy mà, bị tên lưu manh này cướp đi rồi!.<br><br>"]