["<br>“Muốn anh trả lời em cũng được thôi! Em nói cho anh biết, tại sao ôm con của anh bỏ chạy? Lẽ nào anh đối xử không tốt với em hay sao?”<br>Trong sự tức giận còn lẫn cả thương đau.<br><br>Triều Lâm không ngờ, mình yêu cô đến vậy, muốn đưa cho cô những thứ tốt nhất, bất chấp lời qua tiếng lại kết hôn với cô.<br><br>Vậy mà Thước Vi Nhi lại sắt đá, nói đi là đi.<br><br>Đã thế còn khéo toan tính, ba năm qua không tung tích gì khiến anh chật vật ngày đêm.<br><br>Triều Lâm giao công việc lại cho Triều Duy, tập trung hết sức lực tìm kiếm cô.<br>Nhưng rõ ràng đều không có kết quả!<br>Giống như ai đó cố tình giấu cô đi vậy.<br><br>Điều này càng khiến anh như muốn phát điên.<br><br>Cô không tiền bạc, không người thân, lại còn mang thêm đứa bé thì có thể đi đâu?<br>Đó cũng là khoảnh khắc Triều Lâm nhận ra mình hiểu biết quá ít về cô.<br><br> <br>Thước Vi Nhi cô độc đến nhường nào, có người nhà cũng không thể nương nhờ, ngoại trừ vài thông tin ít ỏi, cô còn chẳng có nổi một người bạn thân.<br>Lần đầu tiên Triều Lâm rơi nước mắt là khi anh nhận ra có thể cả đời này hai người cũng không thể gặp lại nhau nữa.<br>“Triều Lâm, năm đó tôi bỏ đi là có lý do.”<br>“Lý do gì? Lý do khủng khiếp gì khiến em thà chịu khổ bên ngoài cũng nhất quyết không ở bên cạnh anh hả?”<br>Thước Vi Nhi hít sâu một hơi, cô ngước mắt nhìn về phía con trai đang say ngủ.<br><br>Trong quầng sáng nhàn nhạt, bé con như thiên sứ cứu rỗi linh hồn cô.<br>“Tôi không chấp nhận ba của con mình là xã hội đen.<br><br>Cũng không muốn chồng mình là kẻ giết người.”<br>Triều Lâm tức nghẹn.<br><br>Hóa ra cô đã biết từ lâu? Vậy mà vẫn vờ vịt quấn quýt bên cạnh, ra vẻ như yêu thương anh lắm? Có khi nào trong một khoảnh khắc nào đó cô chợt thấy ghê tởm hay không?<br>“Ai nói cho em biết?”<br>“Ai nói còn quan trọng hay sao? Lý do tôi đã nói rồi, mời anh rời đi cho.”<br>Triều Lâm bật cười, tròng mắt trở nên lạnh lùng, thoát chút sát khí: “Vi Nhi bé nhỏ, em cảm thấy anh cất công đến đây rồi thì sẽ để em dễ dàng đuổi đi hả?”<br>Cô cảnh giác nhìn anh, đứng dậy lùi lại hai bước: “Triều Lâm, anh muốn gì? Tôi không phải cục bột để mặc anh muốn làm gì thì làm đâu!”<br>“Nếu anh để luật sư làm việc, giành lại quyền nuôi con thì em nghĩ em có thể thắng anh không? Một quán bánh ngọt nho nhỏ không lời bao nhiêu, em cho rằng mình đủ tiềm lực kinh tế để thắng Triều gia? Thước Vi Nhi, đừng ngây thơ nữa!”<br>Nói là thế nhưng cô biết mình không phải đối thủ của anh.<br><br>Bất kể ở phạm trù kinh tế, năng lực hay đánh nhau đi chăng nữa, người thua thảm hại nhất định sẽ là cô.<br><br>Triều Lâm nhìn ra suy nghĩ của cô, anh nửa muốn chèn ép để cô biết khó mà lui, nửa lại muốn ôm cô dỗ dành.<br>“Mẹ ơi —”<br>Tiếu Tiếu bị tiếng ồn đánh thức.<br><br>Bé con ngơ ngác nhìn hai người lớn ngập mùi thuốc súng.<br><br>Thước Vi Nhi lên tiếng trách: “Tại sao con lại đi cùng người lạ? Còn để người lạ vào nhà nữa?”<br>Tiếu Tiếu cụp mắt oan uổng: “Đâu phải người lạ đâu.<br><br>Kia là ba con mà mẹ?” <br>Thước Vi Nhi tức muốn hộc máu.<br><br><br>Cô một thân một mình nuôi nấng Tiếu Tiếu, vậy mà bây giờ có người nhảy xổ ra nhận làm ba nó cũng tin luôn không chút nghi ngờ.<br><br>Sao mà ngốc thế không biết?<br>“Ba còn đưa ảnh cưới của ba mẹ cho con xem nữa.<br><br>Mẹ ơi, mẹ còn ảnh không? Con muốn xem!”<br>“Ảnh cưới?”<br>Cô nghệt mặt ra, hình như mình với anh chưa chụp ảnh cưới cơ mà? Triều Lâm mỉm cười xoa đầu Tiếu Tiếu, quay sang giải thích với cô: “Ảnh là do anh photoshop.”<br>“Anh!”<br>Anh còn mặt mũi nói vậy nữa ư?<br>“Mẹ, sao mẹ trừng mắt với ba vậy?”<br>“Tiếu Tiếu, đó không phải ba! Con đừng nhận lung tung!”<br>Tiếu Tiếu bị quát, hai mắt rưng rưng ngấn lệ, mếu máo chuẩn bị khóc òa: “Thế… thế Tiếu Tiếu không có ba thật hả mẹ?”<br>Triều Lâm bước đến, thân hình anh cao lớn vững chãi, bế bổng Tiếu Tiếu dễ như trở bàn tay khiến thằng bé nhất thời quên luôn cả khóc: “Mẹ nói đùa thôi.<br><br>Ba là ba của Tiếu Tiếu, sau này chúng ta sẽ ở cùng với nhau nhé.”<br>“Vâng!!!”<br>Nhìn con trai vui vẻ như vậy, lòng cô cũng không nỡ phá hoại đi cảm xúc vui vẻ này.<br><br>Thước Vi Nhi chuẩn bị trở về phòng thì bị anh ôm lại.<br><br>Anh cúi xuống hôn lên trán cô: “Mẹ của Tiếu Tiếu à, hôm nay một nhà ba người phải cùng nhau ngủ nhé!”<br>Hừ! Đồ mặt dày!<br> <br>Một tay ôm vợ, một tay ôm con, lúc nhận trọng trách thừa kế Triều gia anh cũng không cảm thấy vinh hạnh như bây giờ.<br><br>Triều Lâm ở bên tai cô nói nhỏ: “Cho anh một cơ hội giải thích đi.<br><br>Chuyện không như em nghĩ đâu.”<br>Tai là bộ phận cực kỳ nhạy cảm của Vi Nhi.<br><br>Triều Lâm xấu xa vẫn nhớ điều này nên cố ý trêu chọc đây mà.<br><br>Cô thở dài, thật sự không nỡ chia cắt Tiếu Tiếu và ba ruột nên đành xuống nước trước: “Để thằng bé ăn cơm đi.<br><br>Đánh răng rửa mặt cho tử tế rồi vào phòng.”<br>“Mẹ tuyệt vời!”<br>“Vợ yêu là số một!”<br>Mặt cô đỏ lên: “Hai người đừng có nịnh nọt.<br><br>Nhanh lên, không thì hôm nay ngủ ngoài phòng khách!”<br><br>"]