["<br>Triều Lâm cảm thấy dạo gần đây Thước Vi Nhi có gì đó khác lạ, song, anh không thể nói rõ lạ ở chỗ nào.<br>Cô dịu dàng, hay cười, hay làm nũng… toàn là những hành động mà trước đây Thước Vi Nhi không bao giờ làm cả.<br><br>Thậm chí ở trên giường cũng có phần chủ động hơn.<br><br>Điển hình như đêm trước, cô còn không ngần ngại vòng chân qua hông anh, huyệt nhỏ bên dưới không ngừng cắn nuốt khao khát anh tiến vào sâu hơn.<br>Lẽ nào phụ nữ có thai đều thay đổi vậy ư?<br>“Anh à, em muốn uống trà sữa.”<br>Thước Vi Nhi ôm cánh tay anh nũng nịu.<br><br>Nhưng chuyên gia dinh dưỡng đã nói trà sữa bán đại trà bên ngoài thật sự không tốt cho sức khỏe, lượng đường quá nhiều, dễ khiến phụ nữ có thai thay đổi vị giác, nghiện ăn vặt, còn rất dễ phát phì.<br>“Thèm thì để đầu bếp pha cho em.”<br>Cô mới không cần uống trà sữa theo kiểu đó.<br><br>Trà sữa phải có đá lạnh, trân châu, đựng trong ly nhựa đủ hình thù mới có hứng.<br><br>Chứ uống kiểu trà đen pha với sữa tươi, đường chả biết có cho nổi một muỗng hay không, vị hoàn toàn khác xa với trà sữa bán bên ngoài.<br>“Không! Em chỉ muốn uống trà sữa ở ngoài hàng thôi.”<br> <br>“Đừng nhõng nhẽo.<br><br>Sắp làm mẹ rồi mà em còn trẻ con vậy hả?”<br>“Thì người ta vốn trẻ con mà!”<br>Tuổi của nguyên thân nhỏ hơn Triều Lâm tận mười tuổi, anh còn phải cưng chiều cái xác này dài dài.<br><br>Thước Vi Nhi bị đứa nhỏ trong bụng hành đến ói lên ói xuống, cũng may có chuyên gia dinh dưỡng theo sát nên mới đỡ khổ, vẫn ăn uống tốt chứ nếu không chắc thân thể gầy rộc luôn.<br>Cũng vì nghén nặng mà cô kiên quyết dời lễ cưới, khi nào đứa trẻ sinh ra thì mới tổ chức hôn lễ.<br><br>Ban đầu anh không đồng ý nhưng cuối cùng vẫn chịu thua cô.<br><br>Việc anh có thể làm là tuyên bố với bên ngoài hai người là vợ chồng, không để Thước Vi Nhi cảm thấy tủi thân.<br>“Không được!”<br>Tuần này cô đã uống hai ly trà sữa rồi, còn dám lén lút anh nhờ người làm mua hộ nữa chứ!<br>“Lâm, đi mà.<br><br>Hôm nay em mua váy mới, em mặc cho anh xem nhé!”<br>“Em đừng hòng dụ dỗ anh!”<br>“Váy ren xuyên thấu đấy, anh thật sự không muốn xem à?”<br>Thước Vi Nhi chớp mắt long lanh, nhìn phản ứng của anh, cô biết mình chỉ cần cố gắng chút nữa là thành công rồi.<br><br>Cô thật sự đến bên tủ quần áo, lôi ra chiếc váy ngắn cũn cỡn, vải thưa mỏng tang lắc lư trước mặt anh.<br>Đây mà là cái váy? Trông còn thua cái khăn lau bàn nữa! <br>Vậy mà, chết tiệt, anh lại có phản ứng với nó!<br>“Em mặc thử nhé?!”<br>Nói rồi không đợi anh lên tiếng đã vội vàng chạy tót vào phòng tắm.<br><br>Váy ngắn qua mông một xíu, cổ áo khoét sâu lộ ra bộ ng;ực có phần nảy nở do mang thai.<br><br>Thước Vi Nhi vốn gầy, thế nên dù mang thai ba tháng bụng chỉ nhô lên một chút, thoạt nhìn trông còn gợi cảm, đẫ/y đà hơn trước.<br><br>Sau lưng gần như chẳng có gì che chắn, chỉ có sợi dây vắt ngang thắt lưng.<br><br><br>Lớp vải màu đen mỏng, nhìn rõ mồn một nội y cùng màu, nổi bật nước da trắng nõn của cô.<br>Triều Lâm đưa tay đỡ trán, anh cảm thấy bản thân thật tồi tệ.<br><br>Ba mươi tuổi đầu rồi mà vẫn dễ dàng bị cô gợi lên dục vọn.g như thế.<br>“Vi Nhi…”<br>Cô vòng tay ôm lấy cổ anh, ngực không ngừng cọ xát dụ dỗ, giọng nói cũng trở nên gợi tình: “Lâm, hôn em...”<br>Nụ hôn ban đầu phớt nhẹ, sau đó không ngừng trêu đùa muốn cuốn lấy đầ.u lư.ỡi của đối phương, nụ hôn dồn dập dây dưa đến tận bên giường.<br><br>Triều Lâm dùng chút lý trí còn sót lại, đặt cô lên giường, điều chỉnh tư thế để tránh làm cô bị thương.<br><br>Chiếc váy này thiết kế thật khéo, những gì anh cần làm chỉ cần kéo lên một chút, nơi riêng tư liền lộ ra không chút che đậy.<br>Anh không cởi hết váy áo, chỉ luồn tay thoát đi nội y của cô, lớp vải ren kia chỉ càng khiến anh thêm kí.ch thích không dừng lại được.<br><br>Anh cúi xuống, tận tình liếm nụ hoa trên bầu ng.ực sữa, liếm đến mức cô rê/n rỉ mất hồn.<br><br>Nụ hôn dừng rất lâu ở bụng, sau mới lần mò xuống bụng dưới, hôn đến cả nơi riêng tư đang run rẩy rỉ nước.<br>“Aaa! Đừng, chỗ đó…”<br>Anh xấu xa khẽ day cắn ở chỗ gồ lên của đóa hoa, thân thể mẫn cảm của cô bắt đầu tiết nước ẩm ướt nhiều hơn.<br><br>Triều Lâm dùng một ngón, rồi hai ngón tay đút vào thăm dò, xác định cô chắc chắn ướt đẫm mới chậm rãi tiến vào.<br>“A!”<br> <br>Cả hai không hẹn mà cùng kêu lên một tiếng.<br><br>Bên trong cô nhiều nước, ấm áp, lại chặt chẽ khiến Triều Lâm không cách nào nhẫn nhịn.<br><br>Mỗi lần động thân, âm thanh nước cọ xát bên dưới lại vang lên hết sức sắ,c tình.<br><br>Đôi mắt cô long lanh như đang bị mê hoặc, đồng tử lúc trong veo như mặt nước hồ thu lúc lại lấp lánh ánh sáng tựa sao trên trời, giống như muốn nói cái gì, lại như đang cầu xin cái gì.<br>Dáng vẻ lung linh này cũng chỉ có mình anh nhìn thấy.<br><br>Anh đã chìm đắm trong bể tình của cô từ lâu rồi.<br>Động tác phía dưới từ từ tăng nhanh, sức lực cũng trở nên mạnh dần, nhiều lần nỗ lực xâm nhập vào sâu trong cơ thể mềm mại của cô, ép cô mở rộng chân đón nhận toàn bộ sự chiếm hữu của anh.<br><br>Vật đó của anh nóng rẫy, to dài chôn trong nơi tư. mật khiến cô hưng phấn thở gấp.<br>Ở trên giường, Thước Vi Nhi nhiệt tình như lửa, táo bạo đem toàn bộ thân thể thuận theo ý trêu đùa của anh.<br><br>Mà cũng chính bởi tính cách khi lạnh khi nóng, như gần như xa này của cô khiến anh cảm thấy chỉ có cùng nhau ho.an ái mây mưa mới chân chính có được cô mà thôi.<br>Chỉ cần triền miên qua đi, cô lại khôi phục dáng vẻ lạnh nhạt mỉm cười, không hẳn là dịu dàng nhưng dường như chẳng có gì trên đời đủ sức để cô chú tâm cả.<br><br>"]