["<br>Thực tế đã chứng minh, sông có thể cạn, đá có thể mòn nhưng linh cảm của cô không bao giờ sai.<br><br>Từ xa cô thấy ai trông giống như…<br>“Thước Hà Nguyệt?”<br>Cô chị gái của nguyên thân sao lúc nào cũng lượn lờ quanh cô vậy?<br>Thước Vi Nhi lờ đi, cô lặng lẽ mượn dáng người cao ráo của đồng nghiệp bên cạnh để tránh né.<br><br>Thôi thì tránh voi chả xấu mặt nào, Thước Hà Nguyệt kia còn là con khủng long cơ đấy!<br>Thước Vi Nhi hòa cùng nhóm người của Lãm Nhã, tiến vào thang máy.<br><br>Lúc cửa đóng lại cô không khỏi thở phào một hơi nhẹ nhõm.<br><br>Mọi cử chỉ dù là nhỏ nhất cũng không lọt khỏi ánh mắt của Triều Lâm.<br>Lần này phía bọn họ hợp tác với chủ thầu lớn nhất miền Đông.<br><br>Người của phía Lãm Nhã tự tin khí thế bừng bừng khiến đối thủ đôi phần dè chừng.<br><br>Thước Vi Nhi ôm tài liệu trong tay, cô đã đọc qua toàn bộ để nắm rõ tình huống.<br><br>Ngoài Lãm Nhã thì còn hai công ty khác cũng muốn xâu xé miếng mồi ngon này, danh tiếng tuy không bằng Lãm Nhã nhưng lại có hậu thuẫn rất vững chắc.<br> <br>Thước Vi Nhi nhắm mắt, nhớ tới sự xuất hiện của Thước Hà Nguyệt không khỏi toan tính một chút.<br><br>Tình huống này chỉ có hai khả năng.<br><br>Một, cô ta là người của công ty đối thủ.<br><br>Hai, cô ta có quan hệ gì đó với vị chủ thầu này.<br><br>Nếu là trường hợp một thì không sao, nhưng rơi vào trường hợp hai thì hơi rắc rối.<br>Cô đang nghĩ liệu mình có nên tránh mặt để cuộc đàm phán hôm nay suôn sẻ hơn không?<br>Thước Vi Nhi đang muốn làm bài chuồn thì bị cấp trên gọi đến, yêu cầu cô phải ở bên cạnh ghi chép cẩn thận, lúc về viết báo cáo nộp lại cho ông ta.<br><br>Cô chỉ còn biết gật đầu, chui vào góc phòng, cúi đầu thật thấp.<br><br>Triều Lâm nhìn thấy vậy không khỏi nhíu mày, chẳng phải đã dặn cô phải tự tin hay sao? Hiện tại dáng vẻ trốn tránh kia là thế nào?<br>Cho đến khi nhìn thấy Thước Hà Nguyệt nũng nịu với vị chủ thầu, anh cuối cùng cũng hiểu ra mọi chuyện.<br><br>Khóe môi khẽ nở một nụ cười.<br><br>Cô nhóc nhà anh thật là nhanh nhạy!<br>Triều Lâm có chút ấn tượng với Thước Hà Nguyệt, hay nói đúng hơn là toàn bộ người nhà họ Thước đều không bình thường.<br><br>Kể từ lần chạm mặt ở nhà lớn, nhìn cách bọn họ đối xử với Vi Nhi, anh cảm thấy bốn người mới là gia đình, còn Thước Vi Nhi chỉ là một kẻ lạ mặt.<br><br>Khi đó, Triều Duy khăng khăng rằng cô sẽ mềm lòng, đồng ý đủ thứ điều kiện vô lý của hắn để cứu lấy trên anh trai vô dụng kia.<br><br>Nhưng cô đã không khiến anh thất vọng.<br>Thước Hà Nguyệt, năm nay tròn 23 tuổi.<br><br>So với Thước Vi Nhi, người chị gái này có dung mạo kiều diễm hơn, đôi mắt bồ câu to tròn như mỹ nhân, gương mặt đậm nét điện ảnh.<br><br>Từng sợi tóc, từng chiếc móng tay cũng đều được chăm chút tỉ mỉ, dễ dàng thu hút ánh mắt ái mộ của những người xung quanh.<br><br>Thời gian trước nghe nói cô ta chuẩn bị đính hôn, nhưng về sau chẳng thấy động tĩnh gì.<br><br>Cộng với dáng vẻ quấn quýt tên chủ thầu xem ra hôn ước kia đã bị hủy rồi.<br>Dạo gần đây Thước Hà Nguyệt đang qua lại với vị doanh nhân bất động sản giàu có Đặng Thư.<br><br><br>Người đàn ông này lớn hơn cô ta mười hai tuổi, rất cưng chiều và thường xuyên đưa cô lui tới những bữa tiệc thượng lưu.<br><br>Quan trọng nhất là hắn chưa kết hôn, không có vướng bận về gia đình, rất thích hợp làm lốp xe dự phòng của cô ta.<br>Khi hai người bước vào phòng họp, Thước Hà Nguyệt liền nhìn trúng diện mạo đẹp trai, khí chất hơn người của Triều Lâm.<br><br>Mặt cô ta thậm chí còn ửng hồng ngại ngùng.<br><br>Song, ánh mắt của Triều Lâm chưa từng liếc nhìn cô ta, chỉ tập trung chào hỏi, nhanh chóng bàn chuyện làm ăn.<br>Đặng Thư không có dáng vẻ gì của một doanh nhân đĩnh đạc, hắn ta một tay ôm Thước Hà Nguyệt, một bên lật giở hợp đồng xem qua.<br><br>Trong mắt hắn lóe lên chút mưu mô, cảm thấy nếu có thể ép giá xuống thì tốt quá rồi.<br><br>Ngược lại, Thước Hà Nguyệt vén tóc, vờ vịt thanh cao tri thức, thỉnh thoảng lại mỉm cười e lệ với Triều Lâm.<br>Tất cả mọi người trong phòng đều cảm thấy ngài Đặng sắp sửa có cặp sừng dài cả mét trên đầu rồi.<br><br>Lúc biết Triều Lâm là đại thiếu gia nhà họ Triều, ánh mắt cô ta càng thêm khao khát.<br><br>Đây chính là người đàn ông cực phẩm vẹn toàn mà cô ta luôn mơ ước.<br><br>Một người có tiền, có quyền, có khí chất và gia thế hơn người, so với Đặng Thư lớn tuổi, thùng rỗng kêu to quả thật là một trời một vực.<br>Đặng Thư cảm thấy mình rất có mặt mũi.<br><br>Đến đại thiếu gia, tổng giám đốc của Lãm Nhã lẫy lừng cũng phải đích thân đến đây chào hỏi, xin hợp tác, bên cạnh hắn lại có mỹ nhân như Thước Hà Nguyệt, đúng là viên mãn không gì sánh bằng.<br>Vẻ dương dương tự đắc không cách nào che giấu kia làm người của Lãm Nhã rất chướng mắt.<br><br> <br>Bọn họ không hiểu vì sao giám đốc phải tự mình đến gặp người như vậy.<br>“Giá thành chúng tôi đưa ra vốn dĩ đã giảm hơn so với ban đầu.<br><br>Đây là vì nể mặt giao tình giữa ba tôi và ông Đặng.<br><br>Tôi tin phía công ty ngài không thiếu chút tiền này, quan trọng là chất lượng như thế nào.”<br>Phía công ty đối thủ chớp lấy thời cơ giảm giá, kiên quyết muốn đoạt hợp đồng lần này.<br><br>Để thắng Lãm Nhã, cái giá này với bọn họ là xứng đáng!<br>Đặng Thư kiêu ngạo mỉm cười: “Cậu nhìn xem, công ty khác cũng giảm giá rồi.<br><br>Tôi thấy chất lượng của hai bên không khác nhau là mấy.<br><br>Chẳng qua Lãm Nhã có chút danh tiếng, giá thành cao hơn cũng phải.<br><br>Nhưng mà, thật sự không thể giảm thêm sao?”<br>“Không thể.”<br>Thước Hà Nguyệt cân nhắc tình hình, khéo léo nắm lấy tay Đặng Thư lên tiếng: “Anh à, em thấy bản vẽ phía Lãm Nhã tinh tế hơn, kỳ kèo chỉ được chút tiền này, không nên đâu.”<br>Cô ta muốn giúp Triều Lâm, nhân tiện gây ấn tượng tốt với anh, nụ cười trên môi rạng rỡ chưa được bao lâu thì bị ánh mắt lạnh lùng của Đặng Thư làm cho giật thót, hắn trầm giọng chỉ trích: “Cô được phép lên tiếng ở đây à?”.<br><br>"]