["<br>Triều Duy sau khi xem xong bản ghi trong camera, ánh mắt như muốn ăn thịt người vậy.<br><br>Triều Doanh Diệp tò mò: “Anh ba, sao vậy? Là Thước Vi Nhi lấy đúng không?”<br>“Mày tự đến đây mà xem đi!”<br>Hắn nổi khùng tóm cổ Doanh Diệp đến, gí sát mặt cô ta vào màn hình.<br><br>Trong video, Doanh Diệp hai mắt nhắm nghiền, tay cầm dây chuyền ngọc lục bảo đi vào phòng thờ, sau đó…<br>Chậm rãi đặt dây chuyền vào trong hũ đựng tro cốt.<br>Triều Duy thật muốn bóp chết con em gái ngu ngốc này.<br><br>Triều Doanh Diệp liên tục lắc đầu: “Sao có thể thế được? Chuyện này là thế nào? Quản gia Lý, bà nói xem chuyện này là sao?”<br>Bị điểm mặt, Lý Chiêu Hoa cúi đầu, ấp úng nửa ngày không thốt ra được một câu đầu đuôi hoàn chỉnh.<br><br>Triều Duy nhức đầu đưa tay day day trán: “Cả một buổi sáng không để ai yên ổn.<br><br>Mày bị mộng du, làm ra chuyện tày trời như vậy mà còn đến đây vu oan cho người khác?”<br>“Em… em… em không mộng du!”<br>Triều Doanh Diệp thật sự không hiểu.<br><br> <br>Đêm qua cô ta vừa về nhà đã nghe quản gia Lý kể lại hết mọi chuyện, việc Thước Vi Nhi tự sát không thành, biến thành người cá tính mạnh, quyến rũ anh ba của cô ta đã đành, còn đòi tham gia cuộc thi tăng cấp nữa.<br><br>Vậy nên Doanh Diệp mới nảy ra chủ ý dạy cho Thước Vi Nhi một bài học nhớ đời.<br><br>Tối qua nhân lúc Thước Vi Nhi ngủ say, chính tay cô ta đã đặt sợi dây chuyền lục bảo quý giá vào tủ quần áo của cô, đợi sáng nay làm rùm beng lên.<br><br>Chỉ cần tìm thấy sợi dây chuyền trong phòng Vi Nhi thì coi như cô tàn đời.<br>Nhưng trong video trích xuất từ camera, gương mặt của cô ta lồ lộ ra đó, bước từ phòng ngủ ra với đôi mắt nhắm chặt, tiến lên phòng thờ, bỏ dây chuyền vào hũ tro cốt.<br>Chẳng lẽ cô ta bị mộng du sao?<br>Triều Doanh Diệp không biết nói gì, cô ta ôm đầu ngồi thụp xuống.<br>Chứng kiến cảnh này, Thước Vi Nhi rất muốn ôm bụng cười phá lên.<br><br>Đêm hôm qua cô đã tỉnh từ lúc Triều Doanh Diệp rón rén bước vào phòng.<br><br>Đợi khi cô ta rời đi rồi, cô mới đến tủ quần áo kiểm tra thử.<br><br>Những trò mọn này còn không đáng để cô ra tay đâu.<br>Ba giờ sáng, thời điểm tất cả mọi người trong căn biệt thự này say ngủ, cô lặng lẽ đến phòng của Triều Doanh Diệp, dùng kỹ năng hóa trang thượng thừa của mình biến thành cô ta, mặc quần áo ngủ của cô ta, điềm tĩnh nhắm mắt, vờ như bị mộng du mà đến phòng thờ.<br>Kế đó thì trở về phòng, chuẩn bị tinh thần xem ngày mai Triều Doanh Diệp tự vả mặt mình ra sao.<br>“Giải tán hết đi.”<br>Triều Duy xua tay, Thước Vi Nhi không chấp nhận: “Khoan đã! Khi nãy tôi đã nói tìm không thấy chứng cứ, tôi sẽ đánh cô ta bay xuống lầu.”<br>“Mày dám?” Triều Doanh Diệp trừng mắt đe dọa.<br><br>Hắn đưa tay muốn xoa đầu cô nhưng bị cô né tránh: “Bỏ qua đi em.<br><br>Mấy chuyện trẻ con ấy mà!”<br>“Thế à?!”<br>Ngay giây tiếp theo, chỉ nghe Triều Doanh Diệp kêu lên một tiếng, còn chưa kịp nói câu gì đã bị Thước Vi Nhi tát một cái, lảo đảo ngã xuống cầu thang.<br><br>Không chảy máu hay gãy tay gãy chân, nhưng ít nhiều cũng đau điếng.<br>Vừa đau vừa nhục nhã.<br>Triều Doanh Diệp òa lên khóc nức nở: “Anh ba! Anh xem, cô ta đánh em kìa!”<br>“Vi Nhi!”<br><br>“Tôi không nói đùa.<br><br>Tôi nói được sẽ làm được.”<br>Cô tiến tới chuẩn bị xử đẹp Triều Doanh Diệp, nhìn biểu cảm tám phần sẽ ra tay thật sự, cô ta gào khóc muốn né tránh nhưng cả người ê ẩm, cử động một chút thôi cũng đau nhức không thôi.<br><br>Triều Duy tiến lên ngăn cản: “Vi Nhi, em đừng làm bừa.<br><br>Em muốn gì mới không động tay với Doanh Diệp?”<br>Tuy con bé có hơi quá đáng nhưng nói gì cũng là em gái của hắn.<br><br>Từ nhỏ, Triều Doanh Diệp được cưng chiều, trên có hai anh trai che chở nên chưa bao giờ phải chịu ấm ức.<br><br>Trong mắt hắn, con bé không đi gây chuyện với người ta thì thôi chứ ai mà bắt nạt được nó.<br><br>Vậy mà lần đầu tiên Triều Doanh Diệp ăn tát đến mức ngã lăn xuống cầu thang, còn là cái tát đến từ người mà con bé ghét nhất.<br>“Thật ra cũng có cách.<br><br>Tôi thấy như này, dứt khoát trao cho tôi tư cách Một là được rồi.”<br>Cô mất kiên nhẫn với những trò ngu ngốc của đám người này.<br><br>Cô phải nhanh chóng lấy được tư cách Một, tiếp cận Triều Lâm để xác nhận thử rốt cuộc anh ta và Dạ Phong có phải là một người hay không.<br>“Cô nói gì vậy? Chuyện này sao do cô quyết định được?” Lý Chiêu Hoa kêu lên.<br><br>Bà ta vẫn muốn cháu mình có cơ hội trở thành người hầu thân cận bên cạnh đại thiếu gia.<br> <br><br>Biết đâu may mắn, Yến Thanh lọt vào mắt xanh của cậu chủ, thành công làm phu nhân nhà giàu thì bà ta cũng được hưởng lợi.<br>Người làm trong nhà đấu đá với nhau mà thôi, đối với Triều Duy sao cũng được.<br><br>Hắn phất tay: “Được.<br><br>Cứ quyết định thế đi.<br><br>Từ hôm nay trở đi em sẽ là nữ hầu tư cách Một.”<br>Thước Vi Nhi vui vẻ mỉm cười.<br><br>Triều Duy lúc này còn chưa biết đây sẽ là quyết định khiến hắn hối hận mãi về sau.<br>“Cảm ơn.<br><br>Khi nãy tôi ra tay không nặng lắm, mang cô ta về đắp chăn ngủ nghỉ là khỏe thôi.”<br>Nói rồi thì đóng cửa, ngăn cách bản thân và những kẻ ngoài kia.<br><br>Cô phải suy nghĩ bước tiếp theo, làm sao để tiếp cận Triều Lâm mà không bị nghi ngờ đây?.<br><br>"]