["<br>Bắc Dật Quân nhìn vào đôi mắt của Chu Thi Thi, hình như...!là không còn nhìn thấy cô gái của năm đó nữa.<br><br>Mà thay vào đó là một cô gái đầy mạnh mẽ và lạnh lùng, thật sự....!có cảm giác gì đó rất khác.<br><br>Cô ấy...!đang hận đời sao?<br>Là mẹ của anh...!đã biến cô ấy thành ra thế này? <br>- Những điều cô nói là thật hết sao?<br>- Đương nhiên rồi, không thì thế nào? Ha! Anh nghĩ...!em đang tự hạ thấp bản thân mình hay sao vậy?<br>- Em nói cho anh biết, nếu em thật sự có thể tự bươn chải thì em sẽ không đến tìm anh đâu.<br><br>Nhưng hiện tại, em ra khỏi nơi u ám đó rồi thì em liền đứng ở đường không.<br><br>Em là trẻ mồ côi, không ai thân thích, không nhà để về còn không có nơi để ở.<br><br> <br>Việc làm sao? Một cô gái từng sống và bán thân trong hộp đêm thì ai cần tới chứ? Bây giờ em đi đâu cũng có người nhận ra và khinh bỉ.<br><br>Anh nói em phải sống là sao đây? <br>- Nên em chỉ có thể đến cầu cứu anh, xin anh thương hại em thôi.<br><br>Em không trông mong anh sẽ giúp em nhưng...!cũng phải liều mạng thử một lần mới biết được chứ.<br>Lúc này trong lòng anh không còn hận Chu Thi Thi nữa mà bây giờ, anh cảm thấy vô cùng áy náy và thương xót người phụ nữ trước mắt mình.<br><br>Không yêu nhưng dù sao vẫn còn chút tình nghĩa, vã lại, người khiến cô ấy biến thành thế này còn là mẹ của anh.<br>- Được rồi! Cô có thể dọn về nhà tôi! Cô thu dọn đồ đạc đi! Tôi sẽ cho người đón cô.<br>Yến Mịch nghe thấy liền rùng mình sợ hãi.<br><br>Bắc Dật Quân muốn...!cho cô ấy sống cùng sao? <br>- Không cần thu dọn đâu, có gì để thu dọn chứ? Nhưng mà....!không phải anh đã có vợ rồi sao? Như vậy có tiện không?<br>Bắc Dật Quân thay Yến Mịch mà trả lời, anh nghĩ rằng.....<br>- Cô ấy không sao đâu.<br><br>Vợ tôi là một người khoan dung và tốt bụng, cô ấy sẽ không nói gì đâu.<br>Ai cho anh cái quyền quyết định thay Yến Mịch chứ? Ai cho anh cái quyền phỏng đoán suy nghĩ của Yến Mịch?<br>Anh làm sao có thể hiểu rõ cảm nhận của Yến Mịch được.<br><br>Anh có biết rằng bây giờ cô ấy đang bị mất đi sự an toàn không? Anh có biết cô ấy đang sợ hãi và lo sợ thế nào không? Thêm một người phụ nữ chen ngang vào cái sự hạnh phúc đang lúc sung túc.<br><br>Yến Mịch phải cảm thấy khó chịu thế nào, anh không hiểu à?<br>Liệu...!liệu Bắc Dật Quân biết Chu Thi Thi không phản bội anh ấy rồi, anh ấy có trở về với cô ấy không? Liệu anh ấy có bỏ mình không.<br><br>Lỡ như cái tình yêu của anh ấy đối với mình chỉ là nhất thời còn đối với Chu Thi Thi đó mới là mãi mãi thì sao?<br><br>Yến Mịch sợ hãi, vội vàng đi xuống cầu thang, nhưng, vừa quay người lại bước vào bước thì....!cô liền bị vấp.<br>- Ưm!<br>Nhưng có ai đó đã đỡ lấy cô.<br><br>Đàn ông? <br>Nãy giờ cô không để ý, không lẽ ở đây còn có người?<br>Chưa kịp la lên thì người đó đã bịt miệng cô lại, cho cho cô lên tiếng.<br>Rồi anh ta chợt khẽ giọng.<br>- Xuỵt! Là anh, Dương Hạo Nam đây.<br>Dương Hạo Nam?<br>- Dương....<br>- Xuỵt! Chúng ta xuống trước rồi nói chuyện.<br>...----------------...<br>Trở lại bữa tiệc, ánh mắt cô Yến Mịch lúc này đã không còn như ban nãy nữa rồi.<br>- Tại sao cậu lại ở đây?<br>- Anh cũng được mời đến dự tiệc mà.<br><br>Lúc nãy anh định tìm em nhưng có người lại nói em đi lên sân thượng rồi nên anh lên đó tìm.<br> <br><br>Không ngờ lại...!nhìn thấy em đang lén lút và...!cũng đã nghe thấy câu chuyện của bọn họ.<br>- Yến Mịch! Em định làm thế nào đây?<br>Yến Mịch im lặng không nói gì.<br><br>Vì ngay bản thân cô cũng không biết làm thế nào ngoài thuận theo Bắc Dật Quân.<br>Nhưng...! thật ra cô rất hiểu anh, anh chỉ là đang có lòng muốn giúp cô ấy và bù đắp lại những việc mà mẹ anh đã gây ra thôi.<br><br>Sống chung cũng chỉ để anh có thể quan tâm cô ấy nhiều hơn, tránh việc mẹ anh lại tìm đến là khó.<br>Tuy đã biết là vậy rồi nhưng cô vẫn sợ hãi, vẫn sợ bọn họ sẽ trở lại với nhau rồi Bắc Dật Quân sẽ ly hôn với cô.<br><br>Lo sợ vẩn vơ? Không, mọi chuyện đều có thể xảy ra và không ai lường trước được điều gì.<br><br>Với dù sao thì Yến Mịch cô cũng là mọt người phụ nữ, một người vợ, đương nhiên, là sẽ bị mất đi cảm giác an toàn khi có thêm người thứ ba chen ngang rồi.<br><br>"]