["<br>Ngày hôm sau, trong phòng làm việc của Bắc Dật Quân.<br>- Thiếu gia! Đã tìm được nhẫn cưới rồi.<br>Quản gia đi đến đặt chiếc nhẫn xuống bàn của anh.<br>- Tìm được ở đâu vậy?<br>Trên mặt Bắc Dật Quân bỗng lại nhìn ra rõ sự thở phào nhẹ nhõm.<br>- Tôi đã liên hệ với thư ký của anh và cô ấy đã tìm thấy nó trong hộc tủ.<br>- Vậy được rồi, cô ra ngoài đi!<br>Vừa nói anh vừa đeo nhẫn vào tay mình.<br>- May mắn là mình vẫn chưa quăng nó đi.<br>Một lát sau lại có người vào.<br>Cạch!<br>- Lại có chuyện gì à?<br>- Là em!<br>Dật Quân tưởng đâu là quản gia lại có chuyện gì nên vào đây.<br><br>Không ngờ lại là Yến Mịch.<br>- Lại đây với anh!<br>Yến Mịch ngoan ngoãn bước đến gần Dậy Quân, bất chợt.....<br> <br>- Á!<br>Bắc Dật Quân lại kéo Yến Mịch ngồi xuống đùi mình, làm cô có hơi giật mình và hoảng loạn, định đứng dậy, nhưng lại...<br>- Đừng đi mà! Cho anh ôm em một lúc đã!<br>Từ tối hôm qua đến giờ Yến Mịch vẫn còn chưa tin đây là sự thật, cô cứ ngũi rằng đây chỉ là một giấc mơ.<br>Nhưng giấc mơ này sẽ mãi mãi không tỉnh dậy được vì đây là một giấc mơ đời, nó vô cùng chân thật.<br>Cơ mà, mọi thứ đến với Yến Mịch quá nhanh khiến cô không cách nào thích ứng được, cô vẫn còn có cảm giác sợ hãi, tim đập thình thịch với anh khi đến gần.<br><br>Có vẻ như cô và anh chỉ mới là một cặp đôi thôi, chưa giống là hai vợ chồng thật thụ.<br>- Anh đừng vậy nữa! Sao lúc trước em không phát hiện ra anh lại trẻ con thế nhỉ?<br>- Anh chỉ như vậy với một mình em thôi! Mà phải rồi, em vào đây là có chuyện gì vậy? Không phải là nhớ anh rồi chứ? Nhưng chúng ta chỉ mới không nhìn thấy nhau một lúc thôi mà.<br><br>Yến Mịch nghe vậy có chút ngượng.<br>Vì cô nào có phải như vậy đâu.<br>- Em muốn vào bảo anh là đã đến giờ thay băng rồi! <br>- Ồ! Vậy sao? Vậy thì phải nhờ bà xã đại nhân giúp anh rồi!<br>Vừa nói anh vừa bế Yến Mịch lên và bước ra khỏi phòng làm việc.<br>- Này! Anh làm gì thế? Bác sĩ đã dặn là anh không được làm nặng.<br><br>Anh bế em thế này thì vết thương sẽ chảy máu đấy!<br><br>Yến Mịch cau có, vùng vẫy muốn xuống.<br>- Không sao đâu! Cơ mà em cứ giãy dụa như thế này thì vết thương của anh thật sự có vấn đề đấy!<br>Không được xuống cũng chẳng được phản kháng, cô chỉ còn cách im lặng, phồng mang trợn má mà nằm trên vòng tay của anh.<br>...----------------...<br>Trên phòng.<br>Bắc Dật Quân cởi áo ra, để lộ cơ bắp rắn chắn và thân hình cứng cỏi, to lớn của một người đàn ông.<br>Nhưng lúc này thứ thu hút sự chú ý của Yến Mịch không phải là những thứ đó mà là vết thương trên tay anh.<br>- Anh nhìn xem! Nó lại chảy máu rồi này! Em đã bảo là anh đừng có bế em mà anh không nghe đâu, cứ thích làm bậy thôi.<br>Yến Mịch nhăn mày, mắt có hơi đỏ, nhìn thôi thì đã biết Yến Mịch cô đang xót cho Dật Quân rồi.<br>- Em đang quan tâm anh sao bà xã? Nếu vậy thì...!anh còn muốn mình chịu thêm vài vết thương nữa để có được quan tâm này của em.<br>Lời đường mật này nghe có vẻ hay đấy, nhưng chẳng đủ để lọt qua tai Yến Mịch.<br>- Đừng có đùa kiểu vậy nữa được không? Một vết thương này thôi đã đủ làm em đau lòng lắm rồi.<br><br>Không lẽ anh nói yêu em mà lại nỡ để em phải đau lòng vì anh sao? <br>Yến Mịch hình như là giận rồi.<br>- Được rồi, anh không vậy nữa, anh sẽ ngồi im cho em băng bó vết thương và sẽ ngoan ngoãn vâng theo lời tên bác sĩ đó để cho vết thương mau lành.<br><br>Nói xong anh liền trở nên ngoan ngoãn như một đứa bé, không còn nhìn ra được, người đàn ông này là Bắc tổng nữa.<br>Yến Mịch cũng rất chăm chú và nhẹ nhàng vì sợ làm đau anh.<br><br>Bầu không khí cứ vậy mà yên tĩnh một cách ngọt ngào.<br><br><br><br>"]