["<br>Chu Thi Thi, tại sao cô lại có mặt ở đây? Cô lấy tiền của mẹ tôi rồ bỏ đi bao nhiêu năn nay, bây giờ còn đến đây tìm tôi làm gì?<br>Dật Quân đang nói gì vậy? Ai? Chu Thi Thi? Cô gái đó - bạn gái cũ của anh ấy trở về rồi sao? Còn đến thẳng đây để tìm anh ấy nữa...<br>Đứng ở đằng cầu thang, Yến Mịch đã nghe thấy và biết được cô gái đó là ai.<br><br>Bỗng, trong lòng cô lại cảm thấy lo sợ vẩn vơ, cô sợ hãi, cô sợ sẽ mất đi Bắc Dật Quân, mất đi cái hạnh phúc vừa mới bắt đầu này.<br>- Bắc Dật Quân à! Mẹ của anh nói vậy sao? Bà ta đã nói em vì tiền của bà ta, lấy tiền của bà ta mà rời xa anh sao? Anh tin? <br>Giọng cô ta nghe tha thiết và phẫn nộ lắm, dường như trong lòng cô đang có thứ gì đó rất uất ức.<br>- Vậy thì thế nào? Tôi có thể không tin sao? Không thì tại sao cô lại bỏ tôi, không một lời từ biệt?<br>Giọng nói anh chứa đầy sự căm phẫn.<br><br>Chắc chắn gương mặt của anh bây giờ rất đáng sợ.<br><br>Cũng vì sợ hãi mà cô không dám ló đầu ra nhìn lén anh.<br>- Không phải như vậy đâu.<br><br>Em không hề lấy tiền của bà ta, bà ta chỉ đang đặt điều vu khống cho em mà thôi, mục đích là muốn anh ghét bỏ em.<br> <br><br>Còn sự thật thì phải là như vậy.<br>Cô im lặng một hồi để che giấu đi sự phận nộ đang dâng lên, che đi sự nức nở.<br>Đến lúc cô cất giọng lên một lần nữa thì...!có thở nghe rõ tiếng sụt sịt trong lời nói.<br><br>Cô gái Chu Thi Thi đó...!đang khóc? <br>- Năm đó, em không phải vì tiền mà phản bội anh đâu.<br><br>Nếu em thật sự vì tiền thì cho dù có ra sao em cũng phải bám víu lấy anh chứ đúng không? <br>Nhìn lên ánh mắt đỏ ngầu đó, Thi Thi nhíu mày lại tức giận nhưng rồi lại thôi.<br>- Anh không tin cũng không sao, nhưng, em muốn nói cho anh biết.<br><br>Năm đó...!mẹ anh đã ra tay rất tàn độc với em để khiến em phải rời xa anh.<br><br>Bà ta đã...!đã cho người hãm hiếp em rồi bán em vào hộp đêm.<br><br>Phải khó khăn lắm em mới vượt qua được chuyện này và phải khó khăn lắm em mới chuột thân được cho mình.<br><br>- Nhưng giờ em cũng không mong anh thương hại em.<br><br>Vì dù sao thán thể em cũng đã tan náy, dơ bẩn lắm rồi, đến được bữa tiệc này tìm anh cũng là nhờ em đi cùng một gã đàn ông giàu có.<br><br>Có phải anh đang cảm thấy em rất tởm không? Ha! Nhưng mà...!có tởm lợm thế nào thì cũng là do mẹ anh ban cho đấy.<br>Cuối đầu lau đi nước mắt rồi cô lại cô lại ngước đầu lên nhìn đôi mắt hỗn loạn của Bắc Dật Quân.<br>- Em cũng không muốn đến tìm anh đâu.<br><br>Nhưng em thật sự không còn chỗ nào để đi cũng chẳng còn ai để nhờ nữa rồi.<br><br>Em đến đây vì muốn cầu cứu anh.<br><br>Dù sao thì em thành ra thế này cũng là một phần tại anh, anh cho dù có khinh em thế nào thì cũng phải chịu trách nghiệm với việc này.<br>Nhìn thẳng vào đôi mắt đầy thù hận và căm phẫn đó, anh...!thật sự không cách nào không tin chuyện này.<br><br>Dù sao thì anh cũng hiểu rất rõ mẹ của mình, bà ta...!rất có thể đã thật sự làm vậy.<br>Nhưng...!bao nhiêu năm nay anh đã hiểu lầm Chu Thi Thi sao? Bao nhiêu năm nay người nên hận là Chu Thi Thi mới đúng, còn anh, thì hận ai chứ? <br>Trong lòng anh lúc này đang tồn tại một sự ái nái vô hình.<br>Chuyện này đến thật quá bất ngờ, Yến Mịch đứng đằng sau nghe lén câu chuyện cũng phải cảm thấy kinh sợ.<br><br>Bắc phu nhân...!thật sự có thể ra tay tàn độc đến vậy? Hủy hoại cuộc đời của một cô gái?<br><br>"]