["<br>Nơi ở của Chu Thi Thi trong căn biệt thự này đã được quản gia sắp xếp thoả đáng.<br>Và lúc này, Yến Mịch đang ngồi trong phòng cúi đầu không cảm xúc, cô đang chờ Dật Quân.<br>Cô đã về từ lâu và ngồi trong căn phòng này cũng được hơn mười phút, trong mười phút này thời gian cứ như đang trôi chậm rãi lại, cô...!đã suy nghĩ được rất nhiều điều.<br>Cô muốn chờ anh về và nghe xem anh sẽ nói gì với mình.<br><br>Cô...!muốn xem xem anh có nói thật với mình hay không? Liệu...!Dật Quân có....!kể cho cô nghe hết tất cả không?<br>Có hai hướng là anh sẽ nói thật hoặc nói dối.<br>Từ nãy đến giờ cô không ngừng băn khoăn, không biết...!anh sẽ lựa chọn kết quả nào cho mình.<br>Nếu là nói thật thì tốt rồi, cơ mà, lỡ như anh ấy dối gạt cô thì sao? Như vậy thì...!Yến Mịch sẽ thật sự cảm thấy hụt hẫng, chắc chắn một lần nữa cô sẽ lại rơi vào hố sâu tuyệt vọng.<br>Rốt cuộc....!thì anh....!có tự tay mình đẩu cô xuống cái hố đó không thì không ai biết được.<br>Chỉ là....!anh có muốn lựa chọn có được sự tin tưởng tuyệt đối của Yến Mịch hay không thôi? <br>Cạch!!!<br>Tiếng mở cửa của ai đó làm cho Yến Mịch giật thốt cả tim mà ngẩng mặt lên.<br><br> <br>Điều này chứng tỏ rằng...!cô đang rất căng thẳng và sợ hãi.<br>Bắc Dật Quân??? Anh ấy về rồi!!<br>- Em vẫn chưa ngủ sao Yến Mịch??<br>Anh cởi áo vest ngoài ra, định đi vào phòng tắm thì....<br>Giọng Yến Mịch lại run run vang lên làm bước chân của anh bỗng dừng lại.<br>- Anh....!anh có gì muốn nói...!với em không Dật Quân??<br>Đôi mắt khát vọng đó của Yến Mịch cứ không ngừng nhìn chằm chằm vào Dật Quân làm anh...!có cảm giác đau nhói tim.<br><br>Mình...!thật sự đã để cô ấy thiệt thòi rồi!!<br>- Anh.....!anh có chứ??<br>Nhẹ nhàng, anh bước đến bên Yến Mịch và ôm lấy cô bằng một sự triều mến.<br>- Anh yêu em!!! Cũng vì yêu em nên anh muốn nói với em....!em đừng lo lắng gì cả, anh chỉ yêu một mình yêu thôi, từ đây đến sau đều như vậy.<br>Cúi đầu xuống hôn vào trán cô.<br>Sự ngọt ngào này đúng là khó cưỡng, nhưng...!lòng cô vẫn còn có gì đó rất, rất khó chịu.<br><br>- Bắc Dật Quân! Em không muốn nghe điều này.<br><br>Điều em muốn nghe là...!tại sao anh lại phải cho cô ấy sống chung với chúng ta? Và lí do gì anh lại....!tốt với cô ấy như vậy?<br>Trước sự ngỡ ngàng của Bắc Dật Quân, cô lại nói tiếp.<br>- Em...!em ghen đấy! Em dù sao cũng là vợ của anh mà phải không? Em thật sự...!bị mất đi cảm giác an toàn khi anh đã dẫn thêm một người thứ ba chen ngang vào chúng ta.<br><br>Vã lại...!anh và cô ấy dù sao cũng là người yêu cũ, em...!em thật sự...<br>Nói đến đây, cổ họng của cô như bị nghẹn lại không cách nào nói tiếp được.<br>Không để giọt nước mắt của Yến Mịch phải rơi, anh nhẹ nhàng chạm vào đôi má của cô rồi trao cho cô một nụ hôn dịu ngọt giúp cô bình tâm hơn.<br>- Yến Mịch! Em đừng sợ! Anh không phải đã nói rồi sao? Anh chỉ yêu một mình em thôi! Trước giờ chỉ yêu một mình em, cô gái tên Chu Thi Thi gì đó....!anh chỉ là vẫn chưa hiểu về tình yêu nên mới có sai lầm và đổ vỡ.<br><br>Thật ra...............<br>Anh cứ vậy mà từ từ nói cho Yến Mịch biết tất cả sự việc.<br><br>Tuy là cô đã biết rõ ngọn ngành rồi nhưng vẫn vui vẻ ngồi nghe anh kể.<br>Cô thật sự đã yên tâm hơn rất nhiều khi Dật Quân đã chịu nói thật với cô.<br><br>Anh ấy đã không làm cô thất vọng và điều này đã chứng minh được rằng anh ấy yêu cô, sẵn sàng nói cho cô hết những điều bí ẩn ở đằng sau tấm rèm, không che giấu bất cứ điều gì.<br><br>"]