["<br>Rời công viên thì đã là một giờ chiều rồi.<br><br>Bọn họ lại một lần nữa cùng nhau nắm tay đi dạo trên phố đông người.<br>Trên tay Yến Mịch đang cằm những bức ảnh mà bọn họ đã chụp vào lúc trưa, thật sự như cậu thanh niên đó nói, những bức ảnh đều rất nên thơ, lãng mạn và đáng nhớ.<br><br>Yến Mịch cứ cằm những bức ảnh đó mà cười tủm tỉm suốt.<br>- Em thích những bức ảnh này đến vậy sao? Vậy...!sau này chúng ta sẽ chụp thêm nữa, được không?<br>Yến Mịch nhìn sang Dật Quân chề môi.<br>- Ai biết được sau này có còn cơ hội hay không? Không nói đến việc gì sâu xa, chỉ nói đến việc anh là Bắc tổng, suốt ngày đều phải bận việc là không có thời gian rồi.<br>Nghe Yến Mịch nói thế, Bắc Dật Quân đưa tay ra xoa xoa đầu cô.<br>- Cho dù có bận đến mấy thì anh cũng sẽ dành thời gian cho em.<br>Câu nói chân thành nhưng không biết sao lại khiến người ta tin như vậy!<br>Chợt trong đầu Yến Mịch nảy ra một ý tưởng.<br>- Hay giờ chúng ta mua một quyển sổ dán những bước ảnh này vào và ghi chú giữ làm kĩ niệm đi!<br> <br>Vậy là Bắc Dật Quân đã chiều theo ý cô, cùng cô mua một quyển sổ xinh xắn màu đỏ thắm rực rỡ với nhiều hình thù đáng yêu, ngộ nghĩnh, còn mua thêm keo, màu và viết để ghi chú nữa.<br>Họ bắt đầu ghé vào một quán cà phê để cùng nhau thực hiện quyển sổ của họ.<br>Bọn họ cùng nhau dán ảnh và mỗi bức ảnh đều ghi bên dưới một câu gì đó.<br>Bỗng, Bắc Dật Quân lại đùa nghịch.<br>- Á!! Anh làm gì vậy, sao lại vẽ vào mặt em? <br>Bắc Dật Quân cứ vậy mà tiếp tục.<br>- Anh này!!! Anh dám vẽ vào mặt em hả? Em cũng cho anh xem sự lợi hại của em! Cho anh chừa.<br>Ha ha ha ha! <br>Quán cà phê chợt có nhiều tiếng cười đùa ngọt ngào, làm cho người ta phải ghen tị với cặp đôi này.<br>Đã dán xong những bức ảnh vào sổ, bọn họ bắt đầu dắt tay nhau rời khỏi quán cà phê.<br>- Sau này chúng ta sẽ chụp ảnh dán đầy vào cuốn sổ đó.<br><br>Em có muốn thật hiện cùng anh không?<br>- Được thôi! Phải xem xem anh có giữ lời hay không đã!<br>Yến Mịch vừa tung tăng ôm cánh tay của Dật Quân, vừa dựa đầu vào vai anh một cách hạnh phúc tràn trề.<br><br>Địa điểm tiếp theo mà cặp đôi này đến là tiệm thú cưng, tiệm thú cưng này có rất nhiều loài vật, vô cùng đáng yêu.<br><br>Nhưng mà thời đại này thì con vật gì cũng có thể làm thú cưng nên ngay cả cóc và kỳ nhông cũng có, đúng là làm người ta gợn tóc gáy.<br>- Wow! Anh nhìn xem! Chuột hamster kìa! Anh biết không? Lúc trước em đã từng nuôi loại chuột này đấy! <br>- Em thích chuột hả? Không phải bình thường con gái đều thích mèo sao?<br>Bắc Dật Quân cảm thấy thắc mắc, bình thường anh luôn thấy con gái chỉ thích mèo thôi, đều sợ chuột cả.<br>- Thật ra thì mèo đúng là rất dễ thương, rất đáng yêu, nhưng mà...!em bị dị ứng với mèo nên.....<br>- Thì ra là vậy, anh nhớ rồi.<br><br>Thế em còn dị ứng với thứ gì nữa không? Hay không thích thứ gì không?<br>Hả? Anh hỏi những chuyện này làm gì?<br>- Không, em chỉ dị ứng với mèo thôi! Nhưng không thích thì....!em còn không thích ăn cay nữa.<br>- Được, anh khắc cốt ghi tâm rồi! Sao này anh sẽ để ý.<br>Bọn họ cứ vậy mà đùa giỡn với thú cưng ở đây.<br><br>Bắc Dật Quân lúc trước có không thích mấy thứ này nhưng giờ cũng đã không ghét.<br>Từ lúc nhận ra tình cảm của mình, Bắc Dật Quân đã thay đổi không ít.<br><br>Là vì Yến Mịch sao? Quả là tình yêu, nó thật là cao lớn và vĩ đại, ngay cả một người cứng đầu, ấu trĩ cũng có thể thay đổi vì người mình yêu để hoà hợp cùng họ!!!<br><br>"]