["<br>Mình vẫn là nên kể hết mọi chuyện cho cô ấy nghe thì hơn!<br>- Yến Mịch!<br>- Hửm?<br>- Hôm nay mẹ anh có đến tìm anh, bà ấy...!muốn anh đi xem mắt.<br>Xem mắt sao?<br>Bỗng trong đôi mắt của Yến Mịch thoáng hiện lên sự buồn bã.<br>Thật ra thì....!đây cũng chưa là gì cả, đúng không? Mẹ của Bắc Dật Quân không thích Yến Mịch như vậy đương nhiên là phải tìm một cô gái mà bà thích để thay thế vào khi cô và anh ly hôn rồi.<br><br>Không những vậy, không chừng sau này bà còn làm những điều khác đáng sợ hơn để tách hai người ra nữa là.<br>- Nhưng Yến Mịch à! Anh không có nghe theo lời bà ấy nên...!em đừng có lo lắng.<br><br>Không phải anh đã từ chối để về ăn trưa cùng em rồi sao? Vì vậy....!em đừng có suy nghĩ lung tung.<br>Anh vừa nói, vừa duỗi tay ra véo mặt của Yến Mịch.<br>- Em đâu có buồn hay suy nghĩ vẩn vơ gì đâu.<br><br>Em tin anh mà! Nhưng...!cho dù anh có đi xem mắt thật thì...!em cũng sẽ không buồn đâu, vì chắc chắn đó là bất đắt dĩ.<br> <br><br>Em hiểu mà!<br>Bắc Dật Quân cuối cùng cũng có thể thở phào nhẹ nhõm.<br>- Đối với anh, không có gì là bất đắt dĩ cả, chỉ có muốn hay không muốn thôi.<br><br>Nhưng...!cuộc hôn nhân của chúng ta lại là trường hợp ngoại lệ.<br><br>Đúng vậy! Cuộc hôn nhân này là một cuộc liên hôn bất đắt dĩ, là một cuộc hôn nhân vì chữ hiếu.<br><br>Do Bắt Dật Quân không muốn là nội phải lo lắng và tức giận nên mới đồng ý cuộc hôn nhân thương mại này.<br><br>Cứ tưởng...!rồi...!thì cũng sẽ kết thúc bằng một tờ giấy ly hôn, nhưng ai có ngờ lại xảy ra nhiều chuyện như vậy.<br>Bắt đầu là đau khổ, là sự đớn đau đến tột cùng, vậy liệu....!có thể kết thúc bằng một sự hạnh phúc viên mãn không?<br>- Yến Mịch! Hay là...!chúng ta cùng dọn về nhà riêng của anh đi! Em có đồng ý làm người phụ nữ đầu tiên bước vào căn nhà đó không? Có đồng ý làm nữ chủ nhân của tổ ấm nho nhỏ đó không? Chúng ta sẽ cùng nhau xây một thế giới của chúng ra ở căn biệt thự đó.<br>Sao cơ? Bắc Dật Quân lại muốn cô về căn biệt thự riêng đó của anh sao? Xem ra...!anh thật sự rất coi trọng Yến Mịch.<br><br><br>Bây giờ chỉ mong rằng.....!anh sẽ mãi mãi đối tốt với cô và không làm cô tổn thương nữa.<br>- Được! Nếu anh đã đề nghị rồi thì em đương nhiên không ngại đồng ý rồi.<br>Hạnh phúc là một thứ vô cùng khó có được.<br><br>Đã có rất nhiều người miễn cưỡng để kéo dài hạnh phúc đã đổ vỡ.<br><br>Cũng có rất nhiều người...!dùng mọi thủ đoạn tàn độc chỉ để giành lấy thứ hạnh phúc không thuộc về bản thân mình.<br>Đối với Yến Mịch cũng vậy.<br><br>Mọi thứ đến với cô vô cùng, vô cùng khó khăn mà cũng vô cùng bất ngờ.<br><br>Lúc không có thì đau khổ, tan nát cõi lòng chỉ mong được một chút thương xót từ người đó, nhưng, khi có được thứ mọi thứ rồi thì...!cô lại trở nên tham lam, cô muốn có nhiều hơn và muốn nó được kéo dài mãi mãi.<br>Thật ra...!Yến Mịch vẫn còn chưa tin tưởng hoàn toàn vào cái thế giới màu hồng này.<br><br>Tình yêu mà Dật Quân dành cho cô thật sự rất ấm áp và đầy cảm giác an toàn.<br><br>Cơ mà...!cô lại...!cảm thấy rất sợ hãi, cô sợ một ngày nó sẽ tan biến không còn lại gì.<br>Sợ hãi, cảm giác này thật khó chịu.<br><br>Nhưng biết làm sao đây? Có cách nào để khiến mẹ của Bắc Dật Quân thích cô hay sao? Định kiến của bà về cô quá gay gắt, muốn xoá bỏ nó...!là điều không thể.<br>Haiz! Có ai có thể giúp Yến Mịch tìm cách không?<br><br>"]