["<br>Yến Mịch, Dật Quân! Hai đứa đến rồi sao? Thấy hai đứa đến nội vui lắm!<br>Vừa thấy Yến Mịch và Bắc Dật Quân thì nội liền vội vàng đi đến.<br><br>Nội nắm hai tay của Yến Mịch lại vui vẻ.<br>- Nội! Chúc nội sinh nhật vui vẻ, sống đời đời với tụi con.<br>- Ừm! Miễn là tụi con vui vẻ, hạnh phúc thì nội yên tâm rồi, còn việc sống chết thì cứ nghe theo ý trời là được rồi.<br>Buổi tiệc ồn ào, náo nhiệt nhưng ngay thời khắc này....!thì tưởng chừng như chỉ có Yến Mịch, Bắc Dật Quân và nội.<br>- Được rồi, em đứng đây với nội đi! Anh phải đi chào hỏi một lát đã.<br>Bắc Dật Quân vỗ vỗ vào mu bàn tay của Yến Mịch rồi mỉm cười bước đến lấy một ly rượu.<br><br>Haiz! Quả nhiên là ông chủ lớn, chỉ mới một chút thôi đã bị vây quanh như một miếng bánh lớn.<br><br>Ai ai cũng muốn bắt chuyện với Dật Quân, ai ai cũng muốn lấy lòng anh để cùng hợp tác.<br>- Lâu nay con và Dật Quân thế nào rồi? Đã tốt hơn chưa?<br>Đang chăm chú nhìn ông xã của mình, chợt, nội lại hỏi cô.<br>- Con...!chúng con luôn rất tốt mà! Anh ấy rất thương cũng rất chiều chuộng con.<br><br>Nội không cần lo đâu.<br> <br>Luôn rất tốt à? Yến Mịch đã quên những chuyện đau khổ trước kia rồi sao?<br>- Ừ! Nội cũng thấy vậy.<br><br>Căn biệt thự đó là biệt thự riêng của nó, trước giờ chưa cho ai vào trong vậy mà nó lại kêu con dọn về đó sống...!thì nội đã biết Dật Quân rất yêu thương con rồi.<br>Cuối cùng thì nội cũng đã có thể thở phào nhẹ nhõm rồi, cuối cùng thì Yến Mịch và Dật Quân cũng đã thành vợ chồng thật thụ, sau này bà chỉ chờ bồng cháu nữa là được rồi.<br>- Này! Bắc lão phu nhân!<br>Chợt, có người đi đến.<br>- Bạn già của tôi! Lâu rồi tôi chúng ta không có gặp nhau, hay là tụ tập nói chuyện một chút đi.<br>Có vẻ bà cụ đẹp lão này là bạn của Bắc lão phu nhân.<br>- Vậy.....<br>- Không sao, nội cứ đi tụ tập với bạn bè của mình đi! Con có thể ở đây một mình được mà.<br><br>Con sẽ tìm chút gì đó để ăn.<br><br>- Được rồi, vậy con thích ăn gì thì cứ lấy đi! Đừng ngại.<br>Nói xong, nội cùng người bạn của mình rời đi.<br>Đứng một mình chẳng ai nói chuyện lại sinh ra nhàm chán.<br><br><br>- Mình thật sự là không hợp với những bữa tiệc thế này.<br>Cô đang định đi vòng vòng cho đỡ nhàm chán nhưng Bắc phu nhân lại đi đến.<br>- Yến Mịch! <br>- Mẹ!<br>- Ha! Tiếng mẹ này của cô tôi không nhận nổi.<br><br>Tuy hiện giờ tôi không làm gì được cô nhưng không có nghĩa là mãi mãi.<br><br>Haiz! Cơ mà...!Dật Quân nó đã kiên quyết như vậy rồi thì tôi...!cũng sẽ chiều theo ý nó, nhưng, không có nghĩa là tôi sẽ chấp nhận cô.<br>Nói xong bà liếc cô một cái và bước đi chào hỏi khách.<br>Tuy Bắc phu nhân vẫn khó chịu với cô nhưng bà không bắt cô phải rời xa Dật Quân đã là tốt lắm rồi.<br>Đi vòng quanh một lát, chợt, bầu không khí tự nhiên lại náo nhiệt hơn bình thường.<br><br>Có chuyện gì đã xảy ra sao?<br>Nhìn xem! Lúc nãy người phụ nữ kia là ai vậy?<br>Ừ, ừ, Bắc Dật Quân vừa kéo cô gái nào ra ngoài vậy?<br>- À! Cho tôi hỏi, có chuyện gì vậy?<br>- Cô là vợ của Bắc tổng? Ồ! Lúc nãy có một cô gái tìm chồng của cô rồi....!chồng cô đã kéo cô gái đó đi lên sân thượng rồi.<br>Một cô gái? Ai vậy? Cô gái nào chứ? Tình nhân lúc trước của Dật Quân đến quấy rối?<br>Yến Mịch thắc mắc không biết cô gái mà mọi người nhắc đến là ai nên đã vội vã đi lên sân thượng.<br>Vừa lên trên thì cô liền nghe thấy tiếng bọn họ nói chuyện.<br><br>Rốt cuộc thì họ đang nói gì?<br><br>"]