["<br>Oa! Oa! Oa!<br>Bên ngoài.<br>- Chúc mừng anh, Bắc tổng! Tiểu công chúa của anh đã bình an ra đời rồi!<br>Bác sĩ vui vẻ mỉm cười với Dật Quân qua lớp khẩu trang, nhưng, có vẻ Dật Quân không được vui cho lắm thì phải.<br><br>Từ nãy giờ anh vẫn chưa cười cái nào, mày thì vẫn chưa thả lỏng ra.<br><br>Chẳng lẽ....!anh không vui khi Yến Mịch đã sinh con cho anh.<br>Lúc này, bác sĩ không còn mỉm cười nổi nữa, lòng chợt suy nghĩ.<br>Chẳng lẽ Bắc tổng không thích có con gái? Nhưng dù sao thì....!đó cũng là con của anh mà!<br>- Cô ấy sao rồi? Vợ tôi....!có bình an không?<br>Hả?<br>Thì ra là vậy! Bắc Dật Quân chỉ là...!đang lo lắng cho Nhã Yến Mịch - vợ anh mà thôi! Vì Yến Mịch bị bệnh tim nên anh thật sự không cách nào không lo lắng cho được.<br><br>Anh sợ....!sẽ có điều không hay xảy ra với cô.<br>- À! Bắc tổng, vợ anh rất khoẻ, mẹ tròn con vuông.<br><br>Nhưng, tôi thật sự muốn nói cho anh biết một điều...!vợ anh thật sự rất kiên cường.<br> <br><br>Cho dù có đau đớn, khó sinh một chút nhưng...!cô vẫn cắn rắn, không hề bỏ cuộc.<br><br>Chắc hẳn là vợ anh rất yêu anh và...!trân trọng đứa con này của anh và cô ấy.<br>Nghe bác sĩ nói vậy...!lòng anh....!vừa cảm thấy hạnh phúc lại vừa nhói đau.<br><br>Anh cảm thấy Yến Mịch đã làm nhiều điều cho anh nhưng....!anh vẫn chưa làm được gì cho cô ấy.<br><br>Lúc kia là làm cô ấy đau khổ, bây giờ là khiến cô ấy đau đớn sinh con cho anh.<br><br>Trong công việc thì anh là một người vô cùng tài giỏi....!nhưng về việc làm một người chồng, một người ba thì...!có phải anh vẫn chưa làm tốt không?<br>- Được rồi! Anh có thể vào thăm cô ấy rồi, cô ấy đang chờ anh đấy!<br>Bác sĩ vui vẻ rời đi!<br>Cạch!!!<br>- Bắc Dật Quân! Anh vào rồi à! Nhìn xem! Con mình rất giống anh đấy!<br>Yến Mịch đang vui vẻ chơi đùa cùng đứa con gái bé bỏng của hai người.<br>- Giống anh? Không phải chứ? Con gái mà giống anh thì tính tình....!có hơi không tốt nhỉ?<br>- Ha ha! Không đâu! Con gái giống anh thì rất kiên cường và cứng rắn, như vậy...!sẽ không bị người khác bắt nạt, cũng sẽ không yếu đuối giống em.<br><br><br>Em cảm thấy...!mình rất yếu đuối, cũng không đủ....<br>Cô còn chưa nói xong thì Bắc Dật Quân đã bước đến, cúi đầu xuống hôn vào trán cô.<br><br>Hả?<br>- Không đâu! Anh cảm thấy em rất mạnh mẽ, em chẳng yếu đuối một chút nào! Haiz! Yến Mịch....!anh rất cảm ơn em! Cảm ơn vì đã yêu anh và tha thứ cho anh! Cảm ơn em vì đã sinh cho anh một tiểu công chúa kháu khỉnh và đáng yêu đến như vậy.<br><br>Cảm ơn vì em đã ở bên cạnh anh, Yến Mịch!<br>Yến Mịch rất ngạc nhiên, ngạc nhiên đến mức đơ người ra, nhìn anh cả chớp mắt cũng quên luôn.<br>Rồi chợt!....<br>- Hi....!ha ha ha!<br>- Em...!em cười gì vậy?<br>Tự nhiên Yến Mịch lại cười nên khiến cho Dật Quân hơi bị lúng túng.<br>- Không, không có gì đâu, chỉ là...!em cảm thấy anh nghiêm túc quá rồi đấy! Nhưng...!việc này anh đã nói với em rất nhiều lần rồi, anh nói nhiều lời khách sáo như vậy...!khiến em có cảm giác như anh đang nợ em vậy!<br>- Chúng ta là vợ chồng thì cùng chia ngọt sẻ bùi.<br><br>Có lúc này cũng sẽ có lúc khác, là vợ chồng thì không có chuyện ai hi sinh vì anh nhiều hơn hay ai yêu ai nhiều hơn, mà chỉ có....!chúng ta có chúng ta có chấp nhận bù đắp những khuyết điểm của nhau để tạo ra một gia đình hạnh phúc, cùng nhau sống lâu dài hay không thôi!<br>Yến Mịch nói vậy làm cho Bắc Dật Quân sựt tỉnh ra.<br>Ha! Hình như mình...!đã quá nghiêm trọng rồi!<br>Đúng vậy đấy, Dật Quân anh điều gì cũng hơn Yến Mịch nhưng chỉ có chuyện này là anh...!không thấu hiểu bằng cô thôi.<br>- Yến Mịch! Vợ yêu à! Có em thật là tốt!<br>Bắc Dật Quân mỉm cười nhìn cô thâm tình, làm cho Yến Mịch có xíu...!cảm thấy tim đập rộn ràng.<br>Thật là! Đã có với nhau một đứa con rồi mà cô ấy vẫn đáng yêu ngư vậy! Mình phải giữ cô ấy thật kĩ mới được!<br><br>"]