["<br>Yến Mịch ở trong phòng không ngừng lo lắng, lo lắng đến mức tay cô toát cả mồ hôi lạnh.<br>Anh ấy....!sẽ tin mình không nhỉ?<br>Đáng lẽ tối hôm nay Yến Mịch định nói cho Dật Quân biết rằng mình đã có thay nhưng...!không ngờ lại xảy ra chuyện như vậy.<br>Thế...!cô còn có thể nói không?<br>...----------------...<br>Cạch!<br>Cho đến khuya thì...!Bắc Dật Quân mới trở về.<br>- Chị ấy sao rồi? Có bị nặng không?<br>Yến Mịch vội vã chạy lại hỏi xem người phụ nữ đó thế nào rồi<br>- Cô ta không sao cả, cũng may là chỉ bị chấn thương nhẹ thôi!<br>Vậy thì tốt rồi, như vậy thì Yến Mịch cũng đã có thể yên tâm hơn rồi.<br>- Yến Mịch....<br>- Bắc Dật Quân....<br>Hai người cùng lúc lên tiếng.<br>- Em nói trước đi!<br> <br>Do dự đắn đo một chút Yến Mịch mới lên tiếng.<br>- Anh...!có tin em không? Em...!thật sự không có làm gì cả.<br><br>Chị ấy...!em cũng không biết sao chị ấy lại ngã nữa, có thể là có một phần do em, nhưng, em không hề cố ý!<br>Cô gái ngốc này! Haiz! Vậy mà vẫn chưa nhận ra cô ta đang cố tình hại em hay sao? Kẻ địch đang muốn cướp chồng của em đi mà em vẫn cứ ngu ngơ như vậy.<br><br>Là nên nói em quá đáng yêu hay là quá khờ đây?<br>- Đương nhiên là anh tin em rồi, sao anh lại không tin em cơ chứ? Anh hiểu em sẽ không làm vậy.<br>Bắc Dật Quân vươn tay ra ôm chặt Yến Mịch vào lòng.<br>Anh ấy tin mình sao?<br>- Nhưng ánh mắt lúc nãy của anh....!không nói như vậy.<br><br>Dật Quân....!nếu anh không tin em thì cứ nói thẳng ra, đừng ép bản thân phải tin em.<br>Ánh mắt? Lúc nãy có lẽ là mình đã quá hung dữ rồi.<br>- Lúc đó anh chỉ sợ hãi thôi.<br><br>Cũng may là em không sao, nếu không anh còn hung dữ hơn cả vậy.<br><br>Sao em lại có thể vô ý như vậy, đó là cầu thang đó, lỡ như người ngã xuống là em thì sao? Không những chỉ có bản thân em đau không đâu, mà anh cũng cảm thấy đau nữa, em biết không?<br>Anh nhẹ nhàng đẩy cô ra và chân thành nhìn vào mắt của cô.<br>Thì ra là vậy sao? Anh ấy - Dật Quân đang quan tâm mình!<br>- Yến Mịch à! Anh xin lỗi vì đã khiến em không thoải mái mấy ngày nay.<br><br>Nhưng sau này sẽ không còn ai có thể quấy rầy chúng ta nữa rồi.<br><br>Cho dù là bất kì ai cũng không thể, anh sẽ bảo vệ em.<br>Lúc này Yến Mịch thật sự cảm thấy rất vui, cũng rất hạnh phúc, cô...!đã thật sự xó người để dựa dẫm rồi, thật sự đã có một người...!tin tưởng cô vô điều kiện.<br><br>- Bắc Dật Quân! Em....!có chuyện này muốn nói với anh.....!Thật ra....!thật ra thì...!em đã có thai rồi.<br>- Em nói thật sao?<br>- Á!!!<br>- Ha ha ha ha! Yến Mịch! Em có thai rồi! Ha ha ha! Anh vui quá đi mất! <br>Bắc Dật Quân ôm phốc Yến Mịch lên xoay vòng vòng và cười vui vẻ như một đứa con nít.<br><br>Yến Mịch...!thật sự không ngờ...!Bắc Dật Quân lại vui đến vậy!<br>...----------------...<br>...----------------...<br>...----------------...<br>...----------------...<br>Cặp đôi chính đã có một hạnh phúc trọn vẹn, tuy đã phải vượt qua không biết bao nhiêu chông gai.<br>Nhưng...!còn chàng trai yêu đơn phương kia thì sao? Dương Hạo Nam thì...!sẽ ra sao?<br>- Tôi không ngờ đó nha! Thì ra cậu thật sự còn thích Yến Mịch!<br>- Nhưng thôi đi! Cậu tốt nhất là dừng ảo tưởng đi! Bây giờ người ta còn có con gái luôn rồi, gia đình ba người hạnh phúc biết bao.<br>- Cậu biết an ủi người khác không vậy Ngô Ái Tuyên?<br>- Ha! Không biết! Nhưng mà....!thôi được rồi!<br>Ái Tuyên đưa tay ra véo vào má của Dương Hạo Nam.<br>- Đừng có ngồi đây thở dài than ngắn nữa, buồn như vậy làm gì? Cậu hoàn hảo như vầy thì lo gì không có người để yêu.<br> <br><br>Hay là...!cậu tự lập cho kình một gia đình hạnh phúc giống vậy đi!<br>- Xì! Tôi hoàn hảo đến vậy sao? Vậy cậu thích tôi không?<br>- Hả?<br>Ngô Ái Tuyên bỗng dưng lại đỏ mặt.<br>- Tôi....!tôi ...!tôi đương nhiên là không thích cậu rồi.<br>- Thấy không? Một cô gái ngốc nghếch như cậu cũng không thích tôi thì ai thích chứ? Xem ra tôi phải chịu cảnh ế suốt đời rồi.<br>- Này! Cậu nói ai là cô gái ngốc? Cậu sao?<br>Ngô Ái Tuyên không ngừng đấm mạnh vào ngực của Hạo Nam.<br>- Ê! Cậu chạy đi đâu đấy!?<br>- Ha ha ha! Có giỏi thì cậu đuổi theo tôi đi Ái Tuyên!!<br>- Có giỏi thì cậu đứng lại đó đừng có chạy! Này.....!cậu giỡn mặt với tôi đó hả?<br>- Ngô Ái Tuyên! Ngốc nghếch!!! Ha ha ha!<br>Hi vọng họ có thể đến với nhau!!!!<br><br>"]