["<br>Sau khi chơi xong, họ họ vừa vui mà cũng vừa mệt, bây giờ, họ đã ra công viên để nghỉ chân rồi.<br>Yến Mịch ngồi ở một dãy ghế, nhìn khung cảnh ở xung quanh.<br>Có cảm giác như ở đây là một bức tranh của cuộc sống vậy, có biết bao nhiêu là loại người và số phận.<br>Ở công viên này, không chỉ có những cặp đôi yêu nhau, bên nhau hạnh phúc mà xòn có những gia đình nhỏ.<br>Mẹ dắt tay con, ba cũng dắt tay con, còn đứa con thì đứng ở giữa.<br><br>Trông bọn họ thật hạnh phúc, thật viên mãn.<br><br>Nhìn thấy không biết kinh tế họ như thế nào, có quyền lực, dư giả tiền bạc hay không? Nhưng Yến Mịch cảm thấy họ rất hạnh phúc.<br>Không phải là Yến Mịch không cần tiền hay khinh thường đồng tiền, nhưng cô cảm thấy, chỉ cần hạnh phúc thôi là đủ rồi, còn có vất vả, cực khổ ra sao thì cô cũng cảm thấy vui, cũng cảm thấy trọn vẹn.<br>Đó là bên ranh giới hạnh phúc, còn bên một ranh giới khác thì nơi này, Yến Mịch còn nhìn thấy thấy những người bán hàng rong.<br>Những người vất vả, chật vật vì mưu sinh, một bà lão đi bán bánh để có được tiền, còn có một cậu nhóc tuổi còn nhỏ mà đã phải đi bán báo để phụ giúp gia đình.<br><br> <br>Nhìn họ cô muốn giúp nhưng cũng không có cách nào, vì cô không có gì ngoài lòng thương xót của mình cả.<br>Tuy thế...!nhưng vì đồng tiền, có nhiều người lại bất chấp tất cả, chẳng chí thú làm ăn mà muốn được nhiều tiền.<br><br>Thật nực cười.<br>- Cướp! Cướp! Cướp!<br>Chỉ trong chốc lát mà Yến Mịch đã nhìn thấy bao nhiêu điều trong cuộc sống.<br>Một chàng thanh niên, trai tráng chừng hai mươi mấy tuổi, đáng lẽ có thể đi làm để nuôi sống bản thân, nhưng, anh ta lại chọn con đường cướp giật.<br><br>Rồi sẽ ra sao khi một chàng thanh niên trẻ vào vào tù.<br><br>Bỏ lỡ cả thanh xuân để vào nơi tù tội, có đáng không? Thay vì làm những chuyện sai trái thì sao anh ta lại không biết làm những công việc tốt hơn?<br>Nhìn lại cuộc sống này, Yến Mịch cảm thấy mình vẫn còn sống rất tốt, ai ai, cũng phải mưu sinh kiếm sống, phải vất vả mưa nắng, không những thế, còn có những người cùng đường đến mức bán thân.<br><br>Yến Mịch cô, vô công rỗi nghề, suốt nhày cứ ở nhà chờ người khác nuôi sống như vậy đối với người khác đã là may mắn lắm rồi còn oán trời than đất gì nữa chứ?<br>Nhưng thật sự là may mắn sao? Lúc nào cũng dựa dẫm vào người khác, không có cách nào đứng trên đôi chân của mình là may mắn sao? Yến Mịch cảm thấy như vậy là xui xẻo mới đúng.<br><br>Cô được bảo bọc hai mươi năm năm nay, đến khi ra ngoài thì chẳng biết gì cả.<br><br>Cũng vì được bảo bọc, được yêu chiều, sống sung túc quen rồi nên khi bị người khác mắng chửi hay nhục mạ một chút thôi cô đã đau lòng không chịu nổi.<br>Càng suy nghĩ, Yến Mịch lại càng ghét bản thân mình.<br><br>Không biết tại sao Yến Mịch cô lại yếu đuối như vậy.<br><br>Chông gai của cuộc sống này quá nhiều, nếu yếu đuối như vậy thì có cách nào mà sống được chứ.<br><br><br>Đột nhiên, Yến Mịch hiểu ra...!đời không phụ chúng ta, cuộc sống này cũng không phụ chúng ta, người khác càng không thể nào dồn chúng ta vào nơi u tối, chỉ là do chúng ta quá yếu đuối và hèn nhát thôi, chúng ta đã xuôi theo nó mà mặc cho nó đưa đẩy.<br>- Yến Mịch! <br>- Hả?<br>Đang bị chìm trong ưu tư thì đột nhiên Bắc Dật Quân lại vỗ vai cô khiến cô giật thốt cả tim.<br>- Nước của em này! Em làm gì mà ngồi thở dài trông phiền muộn dữ vậy? Hôm nay em chơi không vui sao?<br>Bắc Dật Quân ngồi xuống bên cạnh cô, ôm cô vào lòng.<br>- Không có gì? Chỉ là em đang suy nghĩ một số chuyện thôi!<br>- Em...!suy nghĩ chuyện gì? Có thể nói cho anh nghe với không?<br>Yến Mịch do dự một chút mới nói với Dật Quân, vì cô sợ qua hôm nay thì mọi chuyện sẽ trở về với vị trí ban đầu, Bắc Dật Quân sẽ không còn quan tâm cô như hôm nay nữa, nên cô sợ không nói sẽ không kịp.<br>- Bắc Dật Quân à! Em cảm thấy mình quá yếu đuối rồi! Em trước giờ luôn dựa dẫm vào người khác, chưa bao giờ em tự đứng trên đôi chân của mình cả.<br><br>Hôm nay, đột nhiên em muốn mình có thể tự đứng lên, tự bước đi.<br><br>Em muốn...!được đi làm.<br>- Đi làm sao? Sức khoẻ của em có chịu được không?<br>Đó! Là vậy đó! Ai cũng sợ cô không chịu được cực khổ, bọn họ luôn lo lắng cho cô thái quá làm cô cảm thấy mình giống như là một phế nhân.<br>- Anh đừng như vậy có được không? Em thật sự có thể mà.<br> <br><br>Anh làm ơn tìm cho em một công việc đi! Nếu là chuyên ngành của em...!thì có lẽ em sẽ không có đủ kinh nghiệm, như vậy thì sẽ là gánh nặng cho công ty.<br><br>Nên không cần phải nhất thiết là nghề em theo đuổi.<br><br>Anh chỉ cần tìm giúp em một công việc đủ khả năng làm là được rồi!<br>Yến Mịch lần này rất nghiêm túc nhờ vả Bắc Dật Quân, cô...!đang muốn lợi dụng Bắc Dật Quân của ngày hôm nay để giúp cô khởi nghiệp.<br>- Haiz! Được, anh sẽ vắt óc mà suy nghĩ thử xem công việc nào nhẹ nhàng, hợp với em.<br><br>Anh sẽ biến em thành một bà chủ.<br><br>Sẽ không để em cảm thấy mình nhỏ bé và vô dụng nữa.<br>Bà chủ!? Ý cô đâu có phải là như vậy, cô đâu có muốn làm bà chủ gì gì đó đâu.<br><br>"]