["<br>Cuối cùng thì Bắc Dật Quân cũng đã trở về bữa tiệc nhưng, còn dẫn thêm một cô gái.<br>- Yến Mịch! Không sao cả, nếu em cảm thấy không đối mặt được thì cứ đi cùng anh!<br>Dương Hạo Nam kéo tay Yến Mịch.<br>Nhưng không, Yến Mịch không làm vậy, cô chủ động đi đến và bắt chuyện với bọn họ, giả vờ như cô không nghe và không biết gì cả.<br>- Bắc Dật Quân! Đây là ai vậy? Không phải là Chu Thi Thi đó chứ?<br>Yến Mịch tươi cười, biết nhưng vẫn cố tình hỏi, xem xem...!anh có nói thật với cô không.<br>- Ờ! Ừ! Cô ấy là Chu Thi Thi - bạn gái cũ của anh, em cũng nghe qua nhiều rồi mà.<br><br>Nhưng, em biết mặt cô ấy?<br>- Không, em chỉ là tình cờ thấy bức ảnh của cô ấy trong nhà kho mà thôi.<br><br>Cơ mà...!ngoài đời cô ấy cũng xinh đẹp hơn rất nhiều.<br><br>Hèn chi...!anh nhớ cô ấy lâu như vậy, tuy là đã chia tay rồi.<br>Lời của Yến Mịch đầy chua xót, vốn dĩ là không có ý gì xấu xa, nhưng lọt vào tai của Chu Thi Thi thì...<br>Cô đang giễu cợt tôi hay sao vậy? Ha! Xinh đẹp? Có xinh đẹp thì cũng đâu bằng một vị tiểu thư như cô.<br>Những năm trong hộp đêm, cô ấy phải đấu đá giành đàn ông để kiếm đường sống trong đó, không những vậy mà còn bị chà đạp, khinh bỉ, bị xem như một món đồ chơi cho bọn đàn ông vui chơi.<br> <br><br>Chịu không biết bao nhiêu nhục nhã và sự chua xót đã khiến cho Chu Thi Thi cô biến thành một kẻ độc ác, toan tính và lạnh lùng.<br><br>Cô hận cuộc đời này, hận những người cao sang hơn mình và bị dị ứng với những lời khen.<br><br>Cô cảm thấy bọn họ khen cô là đang chế giễu và khinh bỉ cô.<br><br>Vò một cô gái sống trong hộp đêm kia mà, ai lại đi khen chứ? Đùa à.<br>Và cũng vì cô không còn là Chu Thi Thi của mấy năm trước nữa.<br><br>Nên mụ đích cô đến tìm Dật Quân không đơn giản chỉ để tìm cơ hội sống sót trong gang tấc mà cô còn có một cái duy nghĩ táo bạo hơn nhiều.<br>Cô khinh tôi cũng không sao đâu Bắc thiếu phu nhân.<br><br>Vì sớm thôi tôi sẽ cướp hết tất cả của cô, Bắc Dật Quân, tình yêu của anh ta và cả cái danh Bắc thiếu phu nhân này nữa.<br><br>Nhưng không, không phải là cướp đúng không? Tôi chỉ là đang giành lại những thứ thuộc về mình mà thôi.<br><br>Đáng lẽ, tất cả những thứ cô có hiện giờ là của tôi.<br><br><br>Nếu năm đó bà ta không hại tôi thành ra thế này thì tôi đã sớm có tất cả trong tay rồi.<br><br>Chứ không phải là...!một kẻ hèn mọn như bây giờ đâu.<br><br>- Ha! Cảm ơn lời khen của em rất nhiều.<br><br>Nhưng, Bắc Dật Quân! Lâu nay...!anh là nhớ đến em hay là...!ghim sự thù hận trong lòng thế?<br>Chu Thi Thi cô ta trừng Yến Mịch rồi lại dịu dàng nhìn sang Bắc Dật Quân.<br><br>Cô ta phân biệt đối sử rất rõ ràng càng làm cho Yến Mịch thêm run rẩy.<br>- Cô đừng đùa nữa Thi Thi.<br>Bắc Dật Quân cau mày khó chịu rồi vội vàng đứng đến cạnh Yến Mịch.<br>- Yến Mịch à! Thật ra thì Chu Thi Thi...!cô ấy...!đang gặp khó khăn nên....!anh đã đồng ý cho cô ấy dọn đến nhà chúng ta sống đỡ một thời gian.<br><br>Không biết ý em thế nào?<br>Hỏi cô sao? Anh không phải đã quyết định rồi sao? Còn hỏi cô làm gì? Bây giờ...!cho dù cô có không đồng ý thì...!anh cũng sẽ thuyết phục cô phải không?<br>- Vậy sao? Được, vậy thì được, không sao cả, em không có ý kiến gì.<br><br>Một thời gian? Thật sự là không có vấn đề gì đâu, có thêm người...!không phải là thêm vui sao? Vã lại, chị ấy còn là người quen của anh nữa mà....!em...!em...!không sao.<br>Yến Mịch cúi đầu cố nén lại giọng run run của mình rồi ngước đầu lên tươi cười nhìn Dật Quân, cô...!thật sự không muốn anh phải khó xử.<br>Cứ tưởng là Dật Quân không nhìn ra gì nhưng thật ra...!đôi mắt tinh tường của anh đã nhìn thấu cô từ lâu.<br>Tim anh chợt nhói lên vì cảm thấy...!mình đã khiến cho Yến Mịch chịu thiệt thòi.<br><br>"]