["<br>Sáng hôm sau, khi Yến Mịch vừa thức dậy thì đã thấy Bắc Dật Quân quần áo chỉnh tề đứng ở cửa sổ thắt cà vạt rồi.<br>- Dật Quân! Anh định đi làm sao?<br>Bắc Dật Quân xoay người lại, đi đến bên Yến Mịch mà xoa đầu cô.<br>- Em thức rồi sao? Nếu mệt thì ngủ thêm chút nữa đi rồi dậy! Anh phải đi làm rồi!<br>Yến Mịch có phần không muốn cho lắm, cô không nỡ rời xa Bắc Dật Quân.<br><br>Bây giờ cô chỉ muốn nhìn thấy anh mỗi lúc mỗi nơi thôi, cho dù một phút cũng không muốn anh đi làm.<br>Haiz! Yêu là vậy đấy! Bám nhau như là sam.<br><br>Lúc nào cũng muốn được bên nhau.<br>- Anh...!thật sự phải đi làm sao? Vết thương của anh....<br>Chính Yến Mịch cô là người không muốn Dật Quân đi làm nhưng lại giả vờ lo lắng cho vết thương của anh.<br>Nhìn cô lưu luyến như vậy, anh thật sự cảm thấy rất vui.<br> <br><br>Anh mỉm cười dịu dàng rồi hôn nhẹ lên môi Yến Mịch một cái.<br>- Ngoan! Anh sẽ về sớm thôi! Hay là...!hôm nay em nấu bữa trưa cho anh đi! Cho dù có bận thì anh nhất định cũng sẽ về để nếm thử bữa trưa do em nấu.<br><br>Được không?<br>Yến Mịch ngoan ngoãn gật đầu.<br>- Được rồi! Ngủ thêm đi!<br>Bắc Dật Quân nhẹ nhàng đỡ Yến Mịch nằm xuống, đắp chăn cho cô rồi mới đi làm.<br>Một lát sau....<br>Yến Mịch xuống dưới nhà.<br>- Thiếu phu nhân! Em dậy rồi sao? Tất cả nguyên liệu đã được chuẩn bị xong hết rồi, chỉ cần em bắt tay vào làm thôi.<br>Quản gia lúc nào cũng chu đáo và làm tốt việc của mình.<br><br>Bắc Dật Quân chỉ dặn dò cô chuẩn bị nguyên liệu cho Yến Mịch nấu bữa trưa thôi, không nói gì nhiều mà cô đã đoán được ít nhiều Yến Mịch muốn nấu những mín gì rồi.<br>...----------------...<br>...----------------...<br>Buổi trưa, ở công ty của Bắc Dật Quân.<br>Anh đang làm việc một cách nghiêm túc thì chợt bị tiếng ồn ào bên ngoài làm cho bực mình.<br><br>Có chuyện gì mà lại ồn ào như vậy chứ!<br>Cạch!<br>- Bắc phu nhân! Bắc phu nhân! Bắc phu nhân bà không được vào đâu.<br><br>Bắc phu nhân!<br><br>Thư ký của anh không cách nào ngăn được bước chân của người có điah vị to lớn như này.<br>- Được rồi! Cô ra ngoài đi! Không sao đâu!<br>- Vậy...!dạ!<br>Cạch!<br>Thư ký vừa ra ngoài thì vị Bắc phu nhân này đã khó chịu đi đến bên sofa mà ngồi chéo chân rồi.<br><br>Trông bà ta lúc này...!chắc là đang bực mình vì chuyện gì đó.<br>Đúng vậy, chính là vì lúc nãy bà đến biệt thự nơi của Yến Mịch sống nhưng không được vào trong.<br><br>Không những vậy mà còn bị vệ sĩ của Bắc Dật Quân chặn ở ngoài cửa nữa.<br>Ha! Một Bắc phu nhân cao quý lại không được vào biệt thự Bắc gia? Đây là chuyện gì vậy?<br>- Bắc Dật Quân! Rốt cuộc là con đang muốn làm gì vậy? Con...!không cho mẹ vào gặp...!gặp con dâu của mình hay sao?<br>\"Con dâu\"! Hai chứ này nghe sao mà gượng gạo quá!<br>- Mẹ còn dám nói câu đó? Mẹ đã thật sự xem cô ấy là fon dâu của mình chưa?<br>Bắc Dật Quân cau có nhìn bà bằng ánh mắt sắt bén..<br>- Vậy là con đã thật sự xem nó là vợ của mình rồi sao? Con có bị thần kinh không vậy? Nó là đứa vào gia đình mình chỉ vì tiền, là một đứa không khoẻ mạnh như bao người.<br><br>Con thật sự muốn nó làm vợ mình hay sao vậy? Con điên rồi!!<br> <br>Đúng vậy, anh cũng từng gieo rắc vào đầu mình cái suy nghĩ như vậy, nhưng, giờ nó đã không còn quan trọng nữa rồi.<br><br>Vì anh yêu cô, yêu cô gái mang tên là Nhã Yến Mịch.<br>Một cô gái vào Bắc gia vì tiền? Ha! Bây giờ nghĩ lại thì đây là suy nghĩ nực cười nhất.<br><br>Trong cái xã hội này, đâu có thiếu những mối liên hôn vì lợi ích như vậy, anh cần gì phải ôm nặng vấn đề này.<br>Còn về việc....!Yến Mịch vị bệnh tim thì...!khi yêu rồi chuyện này vốn đã không còn quan trọng nữa.<br><br>Cho dù cô không phải là một cô vợ khoẻ mạnh hoàn toàn nhưng cô lại là một cô vợ đảm đang và đáng yêu, cô luôn mang lại cảm giác ấm áp, gần gũi cho anh.<br><br>Và anh yêu cô, anh thích cảm giác được bảo vệ cô, ôm ấp trong vòng tay.<br>Cô bị bệnh! Được thôi! Bắc Dật Quân anh sẽ nuôi cô và điều trị bệnh cho cô, dù bệnh này có mãi mãi không khỏi đi chăng nữa thì thế nào? Anh cũng sẽ nuôi cô cả đời.<br><br>"]