["<br>Rời khỏi nơi ồn ào, náo loạn của những con thú cưng đáng yêu, bọn họ vẫn chưa dừng chân.<br><br>Nơi tiếp theo là khu vui chơi.<br>- Wow! Nơi này thật rộng lớn!!!!<br>Lúc nhỏ Yến Mịch rất thích đến khu vui chơi nhưng ba mẹ lại chẳng có nhiều thời gian dư cho cô.<br><br>Cả thời tuổi thơ mà lần cô được đến khu vui chơi cùng ba mẹ chỉ đếm trên đầu ngón tay.<br>Mà cũng đã rất lâu rồi, cô không còn đến khu vui chơi náo nhiệt này nữa, giờ được đến....!thật là có cảm giác nôn nóng, cô rất háo hức muốn được chơi hết những trò chơi ở đây.<br>- Đi thôi!<br>Dật Quân chìa tay ra trước mặt Yến Mịch.<br>- Ừm!<br>Yến Mịch cũng vui vẻ nắm lấy tay anh mà chạy nhảy.<br>Bọn họ chơi từ những trò nhẹ nhàng rồi đến những trò chơi cảm giác mạnh như tàu lượn siêu tốc.<br>Tuy Yến Mịch có hơi sợ nhưng có Bắc Dật Quân kề bên cô lại vô cùng yên tâm và vui vẻ.<br>Và nơi mà...!Yến Mịch không muốn vào nhất trong khu vui chơi là...!nhà ma!!!<br>- Sao vậy? Em không muốn vào à? Sợ sao?<br>- Em....!em sợ lắm!!!! Không vào đâu!!!!<br>- Vào đi!!! Trong đấy vui lắm!! Bọn họ toàn là giả cả thôi, sợ gì? <br>- Tuy em biết đó chỉ là NPC cả thôi, nhưng mà......<br> <br>Yến Mịch kéo tay Dật Quân đung đưa qua lại.<br>- Chúng ta đừng vào đó, giờ cũng đã trễ rồi, em...!cứ có cảm giác sao sao ấy.<br>Nhưng Yến Mịch càng sợ thì trong lòng Bắc Dật Quân lại càng cảm thấy hứng thú, anh muốn cùng Yến Mịch vào trong để được làm người hùng của cô.<br>- Đi thôi! Không sao đâu!!!<br>Cứ vậy mà anh kéo Yến Mịch vào trong.<br>Ôi trời! Bên trong thật sự là...!có hơi đáng sợ đấy.<br><br>Mọi thứ đều mờ mờ ảo ảo bởi ánh đèn nhấp nháy, tiếng rê.n rỉ vô cùng u ám.<br><br>Não của Yến Mịch lúc này cứ như bị ngưng hoạt động.<br>Bỗng, có một NPC nắm lấy cánh tay cô.<br>- Á!!!!!<br>Tuy đã biết là giả rồi đấy, nhưng vẫn cảm thấy sợ.<br><br>Những người như cô có phải là bị ngốc rồi không, chẳng lúc nào ngăn được tâm lý sợ hãi của mình.<br><br>- Được rồi, đừng sợ!!! Là giả thôi mà.<br>Bắc Dật Quân đưa tay choàng lên cổ Yến Mịch.<br>Nhưng đều thành công nhất của NPC là doạ được người ta sợ hãi, nên, một cô gái nhát gan chính là tầm ngắm của họ.<br><br>Thật ra thì người như Yến Mịch vào đây rất nhiều, bọn họ đều la hét inh ỏi cả lên khi bị doạ.<br><br>Có nhiều người cùng bạn trai vào đây còn sợ đến mức ngất xỉu khiến bạn trai phải lo lắng.<br>- Á!!! Bắc Dật Quân!!!!<br>Lại có người nắm lấy chân Yến Mịch.<br><br>Lần này Bắc Dật Quân dứt khoát bế cô lên luôn.<br>Cứ vậy mà hiên ngang bước ra từ sự doạ dẫm, không hề mảy may sợ hãi.<br><br>Thật ra thì những thứ trong đây cũng chả có gì đáng sợ, chỉ là do tâm lý và tiếng la hét làm cho người ta phải rùng mình thôi.<br>Tuy đã ra khỏi nơi đáng sợ đó rồi nhưng Yến Mịch vẫn còn run rẩy, tay chân cô lạnh cóng cả lên, mặt cắt không còn giọt máu, cứ như bệnh tim của Yến Mịch sắp bị hù cho tái phát đến nơi vậy.<br>- Em không sao chứ? Nước này!!<br>Bắc Dật Quân có chút lo lắng và hối hận, đáng lẽ anh không nên dắt cô vào trong đó.<br>- Em không sao.<br>- Anh xin lỗi, sau này không đùa em như vậy nữa.<br>Bắc Dật Quân ngồi xổm xuống xuống buộc dây giày thể thao lại cho Yến Mịch.<br>Lúc này cơn sợ hãi trong cô tự dưng lại biến mất, thay vào đó là nhịp tim cô rối loạn, mặt ửng hồng và cơ thể có chút nong nóng.<br>Bắc Dật Quân bỗng nhiên đứng dậy xoa xoa đầu Yến Mịch và cúi đầu đến sát mặt cô.<br>- Sao vậy? Không khoẻ chỗ nào?<br>- Không...!không có gì!!<br>- Sao lại thẹn thùng nữa rồi? Đáng yêu thật đấy.<br>- Ưm!!!!<br>Lại là một nụ hôn ngọt ngào từ đâu giáng đến.<br>Có ai có thể cho cô biết là hôm nay Dật Quân đã hôn cô bao nhiêu lần rồi không?<br><br>"]