["<br>","<br>Thời gian lại trôi về những ngày cuối năm,trước kia năm mới với các anh có chút nhàm chán nếu tết đến các anh sẽ bắt buộc phải về nhà ăn tết với gia đình và rồi lần nào cũng thế các anh sẽ phải đối mặt với một loạt những câu hỏi của bà nội và ba mẹ như:bao giờ định có bạn gái,bao giờ mới chịu lấy vợ…làm các anh thật sự đau đầu.<br><br>ngoài ra các anh cũng không mấy quan tâm tết có những gì hay chuẩn bị gì miễn là giao thừa các anh có mặt ở nhà là được rồi.<br><br>nhưng từ khi các cô xuất hiện và họ chính thức yêu nhau rồi lấy nhau mọi chuyện đã rất khác rồi,lúc nào các anh cũng mong năm mới tới thật nhanh,cùng vợ mình chuẩn bị cho năm mới và cùng các con trang trí nhà cửa đón năm mới tới.<br><br>Hôm nay là tiết thanh minh hay còn gọi là ngày tảo mộ và dĩ nhiên ngày này các gia đình nhỏ sẽ tới khu nghĩa trang dành riêng cho gia đình nội ngoại hai bên của các anh và các cô để dọn dẹp và thắp hương cho họ.<br><br>khi các gia đình nhỏ tới nơi thì họ đã thấy khu mộ ba,mẹ của các em của các cô gái đã có người dọn dẹp và thắp nhang rồi bởi lẽ hôm qua hai mẹ và các em của các cô có gọi điện nói đã tới đây dọn dẹp mọi thứ ở bên phần đó rồi.<br><br>vì phần mộ của mỗi một gia đình nhỏ ở một khu riêng nên họ chia nhau ra cùng dọn dẹp.<br><br>Nơi phần mộ của gia đình vợ chồng Minh Kiệt- Tiểu Di nơi này là nơi an nghỉ của ông nội Minh Kiệt,ông bà nội,ngoại và ba mẹ Tiểu Di.<br><br>lúc tới đây cả hắn và cô cùng ba bé con cùng nhau lau dọn bia mộ của mọi người thật sạch,dọn vài cây cỏ xung quanh rồi thay nước,rượu,hoa và sắp hoa quả ra đ ĩa đặt lên từng phần bia mộ sau khi xong mọi thứ Tiểu Di lên tiềng gọi ba nhóc con nhà mình.<br><br>- Tiểu Khang,Tiểu Ánh,Tiểu Thành các con lại đây thắp nhang cho ông cụ nội,ông bà cụ ngoại,ông bà ngoại nhanh nào.<br><br>Ở gần đó ba nhóc con khi nghe mẹ mình gọi cũng rất nhanh chạy tới nhận nhang từ ba mình rồi quỳ gối cúi lạy cụ nội,cụ ngoại và ông bà ngoại của mình.<br><br>sau khi xong cả ba nhóc đi tới cắm nhang lên bát hương to phía trước sau khi thấy ba mẹ mình cắm lên trước rồi bỗng nhiên Minh Khang nhìn sang mẹ mình rồi nói với baba.<br><br>- Baba mẹ khóc rồi.<br><br>Hắn đứng bên cạnh dĩ nhiên biết cô đã khóc từ lúc đang lau chùi và dọn dẹp mộ cho mọi người vừa nãy,nhẹ nhàng xoa đầu con trai hắn lên tiềng.<br><br>- Khang nhi mẹ con đang nhớ ông bà ngoại đấy bốn ba con mình im lặng cho mẹ nói chuyện với ông bà ngoại nhé.<br><br>Với Tiểu Di lần nào cũng thế dù lòng nói không được khóc nhưng nước mắt cô thì cứ rơi dù cho ba mẹ có mất rất lâu rồi nhưng với Tiểu Di sự nhớ nhung ba mẹ trong cô chưa bao giờ nguôi ngoai đi cả.<br><br>Bên phần mộ của các cô còn lại cũng vậy các cô thì khóc còn các anh và các bé con thì bên cạnh dỗ dành vợ và mẹ mình.<br><br>sau khi tảo mộ xong các gia đình nhỏ cùng di chuyển tới biệt thự của hai mẹ để xem hai mẹ chuẩn bị tết xong chưa và cần mua thêm gì hay không.<br><br>vừa nghe một loạt tiếng xe ô tô quen thuộc từ ngoài cổng hai mẹ và các em của các cô đã ra đón họ rồi.<br><br>khi cửa xe của các gia đình nhỏ vừa mở ra các bé con đã xuống xe reo lên.<br> <br><br>‘Bà ngoại,2 gì,2 cậu chúng con mới tới’.<br><br>Khỏi phải nói hai mẹ và các em của các cô vui ra sao.<br><br>khi họ vào nhà cùng ngồi nói chuyện thì giọng bé con Tiểu Ánh con gái Minh Kiệt- Tiểu Di vang lên<br>- Bà ngoại trần,bà ngoại thẩm vừa nãy mẹ con ra thăm ông cụ nội,ông bà cụ ngoại,ông bà ngoại mẹ con khóc đấy ạ.<br><br>Tuệ Ân và Tuệ An hai cô con gái sinh đôi của Vĩnh Kỳ- Tiểu Nhiên cũng gật chiếc đầu nhỏ nói.<br><br>- Mẹ con cũng khóc quá trời luôn làm baba con dỗ mãi mẹ mới ngừng khóc đấy ạ.<br><br>Ellie con gái David và Ái Quyên đang ngồi trong lòng bà ngoại trần giọng nói non nớt vang lên.<br><br>- Bà ngoại trần vừa nãy ba mẹ, chú Alex với gì Ái Mỹ đưa con,anh hai,em Aimee với em Eric ra thăm ông bà ngoại mẹ con với gì Ái Mỹ cũng khóc nhiều lắm đấy bà ạ.<br><br>Cô bé Nhược Trân con gái Hoàng Lâm và Nhược Giai đang ngồi trong lòng bà ngoại cũng lên tiếng.<br><br>- Bà ngoại mẹ con cũng khóc làm baba dỗ mãi mới nín đấy ạ.<br><br>Ngay sau đó các bé con Tử Quỳnh,Tiểu Ngọc,Gia Ý và Aimee cũng đồng thanh tố giác việc mẹ mình vừa khóc xong làm các cô cứng họng còn chồng của các cô chỉ biết cười trừ mà thôi.<br><br>Sau đó các cô hỏi thăm hai mẹ và các em sắm đồ chuẩn bị cho năm mới đủ chưa?còn thiếu gì hay không?.<br><br>.<br><br>họ nói rất nhiều chuyện với nhau,các gia đình nhỏ cũng ở lại ăn cơm trưa với hai mẹ và các em cho tới khi chiều muộn họ mới về.<br><br>Hôm sau buổi tối mọi người có một bữa tiệc nhỏ ở cố gia do bà nội cố mời và dĩ nhiên đó là một bữa tiệc hội tụ đầy đủ mọi người ba mẹ chồng và hai mẹ cùng các em của các cô gái.<br><br>bữa tiệc bắt đầu bằng lời nói của bà nội cố,trong bữa ăn họ nói chuyện rất vui vẻ bởi lẽ đây cũng không phải lần đầu họ gặp nhau thậm chí họ đã rất quen trước đó rồi.<br><br>sau bữa ăn mọi người ngồi nói chuyện với nhau càc bé con trai của các gia đình nhỏ là Minh Khang,Minh Thành,Cẩn Quân,Cẩn Nguyên,Tử Hiên, Nhất Huy,Matthew,Vĩnh Tường, Eric,Hoàng Triết cùng nhau ngồi lắp ghép mô hình xe hay siêu nhân với nhau rất vui,bên kia các tiểu công chúa nhỏ Tiểu Ánh,Tử Quỳnh,Tuệ Ân,Tuệ An,Nhược Trân,Gia Ý,Tiểu Ngọc,Ellie,Aimee thì đang chơi búp bê với nhau mấy bé còn đang tự may đồ cho búp bê của mình dù còn nhỏ nhưng những thiết kế dù là cho búp bê của các bé thôi nhưng lại vô cùng sáng tạo và đẹp mắt và cũng khỏi cần nói thì mọi người cũng biết sau này lớn lên các tiểu công chúa nhỏ này chính là truyền nhân của mẹ mình rồi.<br><br>Cách đó không xa bà nội cố,ba mẹ các anh,hai mẹ,các em và các gia đình nhỏ đang ngồi đó nói chuyện nhưng ánh mắt mọi người vẫn luôn hướng tới các bé con nhà mình,bà nội cố yêu thương nhìn các chắt nội của mình rồi lên tiếng.<br><br>- Nhanh thật đấy mới đó mà con của mấy đứa lớn cả rồi,lúc đầu ta cứ sợ mấy đứa cháu trai ta sẽ không chịu lấy vợ hoặc lấy về toàn những cô gái không ra sao thôi vậy mà không hiểu sao ông trời lại cho ta gặp Tiểu Di rồi bạn của con bé mà ta nhìn cái là ưng ngay cứ lo mấy đứa bé này sẽ làm con dâu gia đình khác thôi.<br><br>Mẹ Cố cũng gật đầu nói.<br><br>- Đúng đấy mẹ lúc đầu con cứ sợ chúng không chịu lấy vợ mà cứ ở vậy thôi,ở đây thì có 5 đứa bên Mỹ thì hai đứa lúc đó Cẩn Vũ còn chưa thân với mấy đứa bé nhà bọn con…đúng là như mấy quả bom nổ chậm ấy.<br><br>Mẹ Hàn tiếp lời mẹ cố.<br><br>- Thật ra chỉ có Minh Kiệt và Vĩnh Kỳ lúc đó là đáng lo nhất thôi vì hai đứa lạnh lùng quá còn năm đứa kia thì đến bốn đứa thay bồ như thay áo còn một đứa thì nhát gái…đúng là hồi ấy chúng ta gặp nhau toàn bàn về mấy đứa nó thôi chỉ sợ không có con dâu để yêu thương và không có cháu nội để bế bồng nữa.<br><br>Sau câu nói của mẹ Hàn mọi người bật cười vui vẻ còn các anh có chút ngại ngùng chuẩn bị trước tinh thần để bị chêu chọc ngay bây giờ.<br><br>mẹ Mạc cũng lên tiếng.<br><br>- Lúc đầu tôi nghe tin Cẩn Vũ có bạn gái tôi và chồng mình vui rớt nước mắt nhưng khi nhìn ảnh vệ sĩ chụp lại thì vợ chồng tôi lại bị hoang mang rõ ràng cô bé trong ảnh là thiếu phu nhân của Cố Thị.<br><br>mãi sau tôi với chồng mình mới biết thằng bé yêu đơn phương xong chưa kịp nói gì thì thằng bé đi du học lúc về thì xuất hiện trợ lý bên cạnh rồi một ngày đẹp trời thằng bé nói sẽ mang người yêu về ra mắt lúc đầu vợ chồng tôi nghĩ thằng bé tìm cách chống chế khi vợ chồng tôi liên tục sắp xếp cho thằng bé xem mắt nhưng khi thấy thằng bé khẳng định mình có người yêu rồi còn mang luôn Tiểu Đan về nhà lúc đó vợ chồng tôi mới tin mình sắp có con dâu rồi.<br><br>Mẹ Dương lên tiếng nhưng là nói lên nỗi lòng hộ mẹ Lãnh,mẹ Alex và David.<br><br>- Bà Mạc thằng bé Cẩn Vũ vậy là đỡ đấy chứ như tôi,bà Lãnh,mẹ David hay Alex thì còn đau tim hơn.<br><br>ai đời rõ ràng là ba mẹ mà chỉ biết con mình có bạn gái thông qua báo chí?mà cứ mỗi ngày một cô khác nhau nữa chứ hơn nữa còn sợ một ngày đẹp trời nào đó có cô gái hay thằng bé nào tới gọi ba mẹ hay ông bà nội cũng nên.<br><br>may là hôm mấy đứa bé này nhận chức chủ tịch từ ba mình đều mang tới bữa tiệc một cô gái vô cùng xinh đẹp,đáng yêu và bà nội cố đã tiếp xúc qua rồi thì tôi với bà lãnh mới yên tâm chút nhưng lại sợ mấy cô bé ấy tốt vậy sẽ không thích con trai mình vì chúng chăng hoa quá mà.<br><br>Mẹ Hàn bật cười nói.<br><br>- Tôi lại thấy Nhất Phong,Tử Thiên,David và Alex như vậy còn đỡ còn hơn Minh Kiệt và Vĩnh Kỳ cứ lạnh lùng mãi yêu không yêu cũng chẳng quan tâm tới phụ nữ mà có yêu thì cũng có mắt nhìn người chẳng ra sao may quá Tiểu Di và Tiểu Nhiên lại xuất hiện không thì có khi hai thằng bé lạnh lùng này về ở với nhau chứ ai dám lại gần hai đứa bé này đâu.<br><br>Mẹ Hoàng nghe vậy cũng lên tiếng.<br><br>- Nói về sợ điều đó thì vợ chồng tôi mới gọi là sợ nhất đây nhà thì có một đứa con trai nhưng mãi không chịu mang bạn gái về đã thế còn nghe từ hàng xóm tới nhân viên cố thị nói thằng bé không thích phụ nữ mà lại thích đàn ông hơn nữa lại là chủ tịch mình.<br><br>bao nhiêu lần vợ chồng tôi cũng dò hỏi xem Hoàng Lâm yêu đương thế nào?tím hay đỏ để vợ chồng tôi tính mà thằng bé còn không nói gì mãi sau này lúc Minh Kiệt thông báo có vợ sắp cưới vợ chồng tôi còn lo con trai thất tình còn nghĩ quẩn làm hai vợ chồng động viên mãi giờ nghĩ lại vẫn buồn cười.<br><br>Mẹ Hoàng nói xong ngay lập tức Tiểu Di và Nhược Giai nhìn nhau khúc khích cười thấy vậy hắn lên tiếng hỏi vợ mình.<br><br>- Vợ em cười gì thế?anh đang bị tổn thương tinh thần đấy vợ dỗ anh đi.<br><br><br>Tiểu Di nhìn khuôn mặt chồng mình lúc này còn cười nhiều hơn,bỗng nhiên Tiểu Di quay sang nói với Nhược Giai.<br><br>- Tiểu Giai em nghĩ xem trong chuyện tình này ai là vợ,ai là chồng nhỉ? chị nghĩ là chồng chị là vợ nhá kiểu bên ngoài mạnh mẽ nhưng bên trong thì yếu lòng đấy.<br><br>Nhược Giai bật cưới nhìn chị mình nói.<br><br>- Chị dã man ghê lại nói anh rể thế mà có thì em nghĩ chồng em mới là vợ kiểu luôn luôn lắng nghe,luôn luôn thấu hiểu ấy chẳng phải anh rể nói gì chồng em cũng gật đầu làm theo còn gì.<br><br>Khỏi phải nói hai ông chồng nào đó mặt đen sì ra sao nhưng chưa kịp để cả hai phản bác thì Tiểu Nhiên lại lên tiếng trước.<br><br>- Sao cả hai không nghĩ chồng tớ với chồng cậu mới đẹp đôi nhỉ Tiểu Di?lúc nào cũng lạnh lùng chỉ sợ mọi người xung quanh chưa đủ lạnh cộng thêm combo không quan tâm đ ến phụ nữ,sát khí khắp người và thêm kiểu lạnh lùng boy nữa chứ…thề hồi đấy tớ thấy hai người họ hợp nhau chết đi được ấy kiểu không là của nhau thì phí quá.<br><br>Cùng một lúc tiếng của ba người đàn ông nào đó cùng vang lên.<br><br>“vợ à…”.<br><br>Mọi người đang cười thả ga vì các cô đã tham gia vào chọc ghẹo những vị chủ tịch nào đó,để thêm không khí Gia Linh nói tiếp.<br><br>- Tiểu Nhiên cậu nói vậy thì tớ cũng thấy chồng tớ với chồng Tiểu Hi cũng đẹp đôi không kém đâu,đi đâu cũng có nhau ăn chơi,tán tỉnh gái thậm chí là rủ nhau đi tán gái chung…kiểu không thể tách nhau ra được ấy.<br><br>nghe Gia Linh nói vậy Ái Quyên cũng lên tiếng.<br><br>- Ơ em tưởng chồng em với chồng chị mới đẹp đôi chứ ạ?em nhớ không nhầm lúc đầu gặp chồng em hai chị tưởng anh ấy và anh Nhất Phong là một cặp còn gì ạ?.<br><br>Tiểu Hi nhìn chồng mình,Nhất Phong và David mặt đang đen sì bật cười.<br><br>- Ừ đấy chị quên hôm đấy chị Gia Linh của em thấy chồng của em chu môi đòi hôn chồng của cậu ấy đấy…đúng là không gì là không thể cả.<br><br>Lại một tràng cười thật to của mọi người vang lên không chừa cho các anh chút mặt mũi nào cả,Alex thở ra một hơi nhìn Cẩn Vũ.<br><br>- Cẩn Vũ xem ra trong số chúng ta chỉ còn tôi với cậu là đàn ông rặc thôi đấy.<br><br>Mạc Cẩn Vũ ôm eo vợ mình bật cười.<br><br>- Tôi mà không phải đàn ông thì không ai là đàn ông nữa đâu Alex.<br><br>Hàn Vĩnh Kỳ trừng mắt nhìn hai tên bạn kiêm cọc chèo của mình gằn nhẹ.<br><br>- Cẩn Vũ,Alex các cậu có thôi ngay đi không?chẳng qua các cậu xuất hiện khi chúng tôi có người yêu cả rồi thôi,các cậu thử xuất hiện từ lúc đầu xem các cậu có bị gán ghép với nhau hay không?đến tôi và Minh Kiệt còn bị vợ mình và vợ các cậu gán ghép vớ vẩn như vậy thì các cậu nghĩ mình thoát đấy.<br><br>Mẹ Trần dù cũng buồn cười nhưng khi nghe thấy mấy cậu con rể của mình bị chêu chọc cũng lên tiếng bênh vực.<br><br>- Các con có thôi chêu chồng mình đi không hả?không phải cứ thấy được chồng chiều là được nước chêu chúng suốt vậy đâu đấy nhé.<br><br>Sau đó mẹ Trần quay sang ông bà thông gia của mình nói.<br><br>- Bà nội cố,ông bà thông gia thật ra đến hôm nay tôi với bà thẩm mới có cơ hội cảm ơn ông bà thông gia một tiếng vì đã tận tình bảo ban mấy đứa bé con gái tôi và bà thẩm,đúng là chúng tôi là mẹ chúng thật nhưng quả thật chúng tôi chưa kịp dạy gì cho chúng cách làm dâu,làm vợ,làm mẹ ra sao cả thì chúng đã đi lấy chồng rồi.<br><br>thật may khi mấy đứa bé ấy về làm dâu nhà ông bà có ông bà kiên nhẫn chỉ dạy mọi thứ để chúng hoàn thiện mình cho đến hiện tại.<br><br>tôi cũng chỉ mong nếu trong thời gian qua chúng có làm gì sai hay không đúng mong ông bà thông gia chỉ dạy chúng từ từ giúp tôi và bà thẩm nhé.<br><br>Mẹ Thẩm cũng tiếp lời mẹ Trần.<br><br>- Lúc đầu khi mấy đứa bé này xin phép lấy chồng tôi và bà trần đã rất lo,chính tôi và bà ấy cũng không biết khi mấy đứa bé này về nhà ông bà chúng sẽ thích nghi cuộc sống mới ra sao,sẽ xử sự với mọi người trong nhà chồng mình thế nào,chúng tôi cũng chưa kịp dậy chúng cách làm hài lòng mọi người ra sao khi về làm dâu một gia tộc lớn.<br><br>nhưng may quá mấy đứa bé con gái chúng tôi có những ba mẹ chồng thật tốt,nhẹ nhàng dạy chúng tất cả những gì mà tôi và bà trần còn chưa kịp dạy chúng.<br><br>thấy chúng ngày càng trưởng thành hơn tôi và bà trần cũng có thể yên tâm rất nhiều.<br><br>sau khi nghe mẹ trần và mẹ thẩm nói mẹ cố lập tức lên tiếng ngay.<br><br>- Hai bà thông gia tôi thấy hai bà nói vậy là không đúng đâu thật ra từ lúc Tiểu Di về làm dâu nhà tôi con bé luôn tự mình giải quyết mọi thứ đấy chứ chúng tôi cũng không cần chỉ dạy gì cho con bé đâu,thật ra hôm nay tôi cũng định cảm ơn hai bà thông gia vì nuôi dạy Tiểu Di và những đứa bé khác con của hai bà thông gia quá tốt con bé quá hoàn hảo rồi.<br><br>thật ra khi con bé Tiểu Di về làm dâu cố gia chúng tôi thật sự lo lắng cố gia là một gia tộc lớn tôi chỉ sợ Tiểu Di về làm dâu cố gia sẽ vất vả,sẽ bị người trong dòng tộc gây khó dễ vì tôi đã từng như vậy nhưng trời sinh Tiểu Di quá tài giỏi tuy nhỏ tuổi nhưng con bé luôn làm người ta phải thán phục mình và chính nhờ có Tiểu Di mà cố gia mới vào quy củ hơn suy ra con bé còn làm mọi thứ tốt hơn tôi hồi trước nữa đấy chứ.<br><br>Mẹ Hàn cũng nói.<br><br>- Thật ra lúc đầu Tiểu Nhiên về làm dâu Hàn Gia cũng gặp không ít khó khăn đâu nhất là khi dòng tộc Hàn Gia biết Tiểu Nhiên mang thai song sinh nhưng là con gái,khi Tuệ Ân và Tuệ An ra đời họ càng có dịp nói ra nói vào con bé nhưng thay vì nhờ ba mẹ chồng hay chồng mình ra mặt hộ thì Tiểu Nhiên lại tự làm theo cách của mình để những người từng dè bỉu con bé quay sang nể phục mình và tất nhiên khi Vĩnh Tường ra đời những người đó hoàn toàn im lặng không dám ho he gì nữa cả và sự thật nếu là tôi hồi trước chắc chắn tôi sẽ bị dao động rất nhiều vậy nên khi nhìn Tiểu Nhiên thế này tôi còn tự hào không hết ấy vậy nên hai bà thông gia đừng lo gì cả.<br><br>Mẹ Dương,mẹ Lãnh,mẹ Mạc,mẹ David,mẹ Alex mẹ Hoàng cũng lần lượt nói với hai mẹ về sự thán phục và tự hào của họ với con dâu mình còn các anh ngoài tự hào còn có yêu thương là sự thán phục dành cho vợ mình.<br><br>Họ còn nói với nhau rất nhiều chuyện và cùng hẹn nhau với những buổi gặp mặt chúc mừng năm mới gần kề.<br><br>- ---------------------------------------------------‐-----------------------------<br> <br>Rất nhanh năm mới cũng tới sau khi cùng nhau dùng xong bữa tối mọi người trong nhà ở phòng khách cùng nhau nói chuyện chờ giao thừa tới.<br><br>khoảnh khắc 0h đã điểm cũng là khoảnh khắc một năm cũ khép lại và một năm mới lại tới tại Cố Gia,Hàn Gia,Lãnh Gia Dương Gia,Mạc Gia nhà David,nhà Alex Hoàng Gia và nhà hai mẹ tất cả cùng nâng ly chúc mừng năm mới tới.<br><br>sau đó họ gọi video call với nhau để chúc mừng năm mới tới.<br><br>họ cùng cầu nguyện mọi điều tốt lành cho một năm mới.<br><br>Tại biệt thự Cố Gia.<br><br>sau khi cho ba bé con ngủ say vì hôm nay ba bé con nhà họ cố thức rất khuya cùng cụ bà nội,ông bà nội và ba mẹ mình đón giao thừa,khi Minh Kiệt bước vào phòng hắn thấy vợ mình đang đứng ngoài ban công ngắm pháo hoa nhẹ nhàng đi tới hắn ôm Tiểu Di từ phía sau giọng trầm ấm của hắn vang lên.<br><br>- Vợ à em đang nghĩ gì mà chăm chú thế?.<br><br>Tiểu Di đang mải ngắm những chùm pháo hoa được bắn lên bầu trời khi nghe chồng mình hỏi cô có chút giật mình, nhưng rồi Tiểu Di cũng mỉm cười trả lời.<br><br>- Em đang ngắm pháo hoa thôi ông xã,anh cho con ngủ xong rồi sao?.<br><br>Cố Minh Kiệt yêu thương vùi mặt vào cổ vợ mình hít một hơi hương thơm khiến hắn mê mẩn.<br><br>- Ừm anh cho con ngủ rồi,hôm nay con thức khuya quá nên vừa đặt lưng xuống là ngủ ngay anh có cần dỗ như mọi hôm đâu.<br><br>Sau đó cả Tiểu Di và Minh Kiệt đểu im lặng một chút bỗng Tiểu Di lên tiếng hỏi.<br><br>- Ông xã vì sao anh lại yêu em nhiều thế?.<br><br>Cố Minh Kiệt bật cười nhỏ khi nghe câu hỏi của vợ mình,yêu thương hôn lên má vợ mình một cái hắn mới trả lời một câu ngắn gọn.<br><br>- Vì anh yêu em thôi vợ ạ,vậy tại sao em lại yêu anh nhiều như vậy bà xã.<br><br>Tiểu Di quay lại đối mặt với chồng mình trả lời lại y nguyên câu trả lời của hắn trước đó.<br><br>- Vì em yêu anh thôi chồng ạ.<br><br>Sau đó cả hai cùng nhìn nhau bật cười,rất nhanh hắn cúi xuống hôn lên môi vợ mình lúc đầu rất nhẹ nhàng sau đó mãnh liệt dần dần như tình yêu của họ vậy dù qua bao nhiêu thời gian thì tình yêu của họ vẫn nồng cháy như thế như vốn dĩ nó đã từng.<br><br>Tình Yêu là vậy có thể ngay từ đầu tình yêu đó được coi là một sự sai lầm như Tiểu Di và Minh Kiệt nhưng chưa chắc kết quả cuối cùng cũng như vậy bằng chứng là sau rất nhiều thử thách họ đã có hạnh phúc mà nhiều người ao ước và họ cũng đã chứng minh cho mọi người thấy tình yêu ngay từ đầu của họ không phải một sự sai lầm và Minh Khang,Tiểu Ánh và Minh Thành ra đời chính là kết quả ngọt ngào cho tình yêu của họ.<br><br>Hay thứ tình yêu có thể làm thay đổi con người mình như Vĩnh Kỳ- An Nhiên,từ một người đàn ông lạnh lùng không quan tâm tới phụ nữ khi gặp đúng người Vĩnh Kỳ trở nên ấm áp hơn,biết quan tâm tới một cô gái,biết rung động và làm tất cả để bảo vệ cô gái ấy.<br><br>với An Nhiên từ một cô gái rụt rè,nhút nhát với hàng ngàn sự lo sợ khi gặp Vĩnh Kỳ An Nhiên trở nên mạnh mẽ hơn,quyết đoán hơn và quan trọng An Nhiên dám yêu dám làm mọi thứ vì người mình yêu.<br><br>sự ra đời của Tuệ Ân,Tuệ An và Vĩnh Tường chính là quả ngọt họ gặt hái được.<br><br>Cũng có thể là kiểu tình yêu oan gia như Nhất Phong-Gia Linh,Tử Thiên-Tiểu Hi họ để lại ấn tượng với đối phương khi gặp nhau lần đầu đã gây chiến với nhau rồi nhưng có lẽ nhờ vậy họ đã bắt đầu dây dưa với nhau và rồi từ oan gia thành yêu rồi cưới đó là cả một quá trình dài họ thay đổi vì nhau và sự ra đời của Nhất Huy,Gia Ý,Tử Hiên,Tiểu Ngọc chính là gia vị cho cuộc sống của họ thêm hạnh phúc hơn.<br><br>Người ta hay nói tuổi tác chính là một khoảng cách trong tình yêu,đúng lúc đầu David- Ái Quyên,Alex -Ái Mỹ đã nghĩ như vậy nhưng khi họ dám yêu và khiến khoảng cách ấy trở nên vô nghĩa thì sự ra đời của Matthew,Ellie,Eric,Aimee là điều tất yếu chứng tỏ với họ chỉ cần yêu nhau trân thành thì dù có khoảng cách gì cũng đều không quan trọng.<br><br>Hay một tình yêu đơn phương như Cẩn Vũ- Tử Đan cứ tưởng họ mãi mãi sẽ lạc mất nhau khi Tử Đan luôn để Cẩn Vũ trong tim mình còn trong tim Cẩn Vũ lại để hình bóng của một cô gái khác nhưng sau tất cả thật may họ đã quay lại nhìn nhau và Cẩn Vũ đã kịp nhận ra tinh yêu đích thực của mình.<br><br>sự ra đời của Cẩn Quân,Tử Quỳnh,Cẩn Nguyên là minh chứng cho tình yêu của họ.<br><br>Hay một tình yêu nhẹ nhàng như Hoàng Lâm- Nhược Giai nhưng luôn vì nhau mà cố gắng hoàn thiện bản thân mình tốt hơn,tình yêu của họ không phô trương nhưng mặn nồng,không mãnh liệt nhưng vẫn đầy đủ yêu thương.<br><br>Hoàng Triết và Nhược Trân chính là món quà mà ông trời ban cho họ.<br><br>Và cho dù mở đầu tình yêu họ có ra sao thì kết quả cuối cùng họ chắc chắn sẽ nắm tay nhau đi suốt quãng đời còn lại vì nhau mà nhường nhịn,yêu thương và trưởng thành.<br><br>END(6-4-2023).<br><br>.<br><br>"]