["<br>","<br>Sau buổi gặp mặt hôm đó thì ba mẹ hai bên đã quyết định đám cưới của các cặp đôi sẽ được tổ chức sớm nhất có thể cụ thể là sau năm mới thì ba mẹ hai bên sẽ bắt tay vào chuẩn bị hôn lễ ngay lập tức.<br><br>và theo như sắp xếp thì Cố Minh Kiệt- Tiểu Di sẽ cưới trước sau đó là Hàn Vĩnh Kỳ -Tiểu Nhiên sau đó là Dương Nhất Phong-Gia Linh,tiếp theo là Lãnh Tử Thiên- Tiểu Hi và dù David muốn cưới trước nhưng Ái Quyên nói muốn để Mạc Cẩn Vũ -Tử Đan cưới trước và mọi người dĩ nhiên đồng ý,sau đó mới tới David-Ái Quyên và cuối cùng là Hoàng Lâm-Nhược Giai.<br><br>có điều đám cưới của họ chỉ cách nhau một tuần thôi và điều đáng nói hơn là ngay hôm đó ba mẹ hai bên đã cho gọi luật sư tới đăng kí kết hôn cho họ rồi vậy là dù chưa tổ chức hôn lễ nhưng họ là vợ chồng chính thức rồi.<br><br>mẹ Trần mẹ Thẩm,và các em của các cô gái cũng về ngay sau đó để lo việc chuyển lại cô nhi viện cho người khác và chào mọi người,hàng xóm chuyển lên Bắc Kinh ở còn các em của các cô thì về để chào bạn bè và làm hồ sơ chuyển lên Bắc Kinh học.<br><br>Các cô gái vẫn đang ở biệt thự của mình vì mẹ trần,mẹ Thẩm và các em của các cô chưa lên nên ngôi nhà vẫn cần có hơi người và dĩ nhiên ở đâu có bà xã ở đó sẽ có những ông bố trẻ ở đó.<br><br>như mọi ngày mọi người đang ăn sáng thì Ái Quyên có điện thoại,David với lấy điện thoại của Ái Quyên.<br><br>- Bà xã em có điện thoại này,mà sao không có tên người gọi nhỉ?.<br><br>Ái Quyên đang ăn soup yến nói với David.<br><br>- Ai gọi cho en mà không có tên vậy David? nếu là số lạ thì em không nghe máy đâu kệ họ đi.<br><br>David nhìn Ái Quyên mỉm cười anh thừa biết bà xã của anh luôn không thích nghe số lạ gọi tới vì bà xã anh không có quá nhiều mối quan hệ nên mặc định số lạ cô sẽ không nghe và David cũng vậy mỗi lần có số lạ gọi tới cho bà xã anh sẽ tự động tắt máy nhưng không hiểu sao hôm nay David muốn nghe cuộc gọi này.<br><br> <br>nhấn xuống nút nghe giọng David vang lên.<br><br>- Alo.<br><br>Nhưng kì lạ dù David hỏi đến hai lần người bên kia vẫn không nói gì cả khi David định tắt máy thì giọng bên kia ngập ngừng vang lên.<br><br>- Anh có thể cho em gặp chị Ái Quyên.<br><br>.<br><br>một chút được không ạ.<br><br>David bất ngờ khi nhận ra giọng nói bên kia vang lên,khẽ nhìn sang Ái Quyên giọng David vang lên.<br><br>- Đường Ái Mỹ là cô à?.<br><br>Câu hỏi của David thành công làm mọi người chú ý,Ái Quyên không nói gì chỉ đưa tay về phía David ý muốn nói David đưa máy cho mình,David cũng có chút ngập ngừng nhưng rồi David vẫn đưa điện thoại cho bà xã mình.<br><br>khi Ái Quyên vừa cầm điện thoại thì giọng Đường Ái Mỹ lại vang lên.<br><br>- Chị Ái Quyên là chị sao?.<br><br>Hít một hơi thật sâu Ái Quyên chỉ \"ừm\" nhẹ một tiếng biểu thị rằng Ái Quyên là người đang nghe máy.<br><br>mà Đường Ái Mỹ sau khi xác nhận người nghe máy là Ái Quyên thì đã vội vàng lên tiếng.<br><br>- Chị Ái Quyên! bố mất rồi.<br><br>Đùng! đùng đó là âm thanh khi Ái Quyên nghe thấy điều Ái Mỹ vừa nói.<br><br>thấy Ái Quyên không ổn David vội vàng cầm lấy điện thoại Ái Quyên hỏi Ái Mỹ.<br><br>- Ái Mỹ cô vừa nói gì với Ái Quyên thế?.<br><br>Ái Mỹ lúc đầu có hơi sợ khi giọng David vang lên nhưng Ái Mỹ hết cách mới gọi cho Ái Quyên.<br><br>- Anh David em!.<br><br>bố em mới mất! em muốn báo cho chị Ái Quyên biết để chị ấy đến gặp bố lần cuối dù sao ông ấy cũng là bố của chị ấy em!.<br><br>David cũng bị giật mình khi nghe điều Ái Mỹ nói,anh nhìn vội sang Ái Quyên thì thấy Ái Quyên đang sững sờ ngồi đó.<br><br><br>nói với Ái Mỹ vài câu David tắt máy mọi người lo lắng nhìn David,Tiểu Di nhìn David hỏi.<br><br>- Anh David Đường Ái Mỹ gọi cho Ái Quyên có việc gì mà con bé nghe xong lại thẫn thờ như thế này hả anh?.<br><br>David nhìn sang Ái Quyên sau đó nói.<br><br>- Đường Ái Mỹ gọi điện báo bố cô ta vừa mất có lẽ vì vậy mà Ái Quyên bị sốc vì dù sao ông ta cũng là bố cô ấy mà.<br><br>Tiểu Di và mọi người dĩ nhiên hiểu Ái Quyên dù nói từ mặt ông ta nhưng những năm này Ái Quyên vẫn bí mật đưa tiền cho Đường Ái Mỹ chăm sóc ông ta và dĩ nhiên Ái Quyên sẽ không nói cho ông ta biết việc đó,đến việc Đường Ái Mỹ không phải vào tù cũng là do Ái Quyên nhờ David giúp vì dù sao đó cũng là em gái Ái Quyên dù cô ta có đối sử tệ bạc với Ái Quyên ra sao nhưng máu mủ vẫn là máu mủ đó là điều không thể chối từ được.<br><br>Tiểu Nhiên đi tới vỗ về Ái Quyên.<br><br>- Ái Quyên em ổn chứ?em đang có thai đừng để mình xúc động quá làm ảnh hưởng tới em và đứa bé có chuyện gì cũng phải từ từ giải quyết.<br><br>Ái Quyên mắt đỏ hoe rưng rưng nhìn mọi người thấy vậy David vội vàng đi tới ôm lấy Ái Quyên vỗ về.<br><br>- Bà xã em ổn chứ?nếu em không muốn tới gặp ông ta lần cuối thì chúng ta không cần phải đi được không?dù gì ông ta cũng không xứng làm ba em!.<br><br>Ái Quyên lặng lẽ rơi nước mắt có lẽ sự mạnh mẽ thường thấy ở Ái Quyên bỗng chốc bị sụp đổ và mọi người hiểu dù thế nào đi nữa sự thật vẫn là sự thật ông ta chính là bố của Ái Quyên nên Ái Quyên khi nghe ông ta mất bị sốc cũng dễ hiểu thôi.<br><br>Vĩnh Kỳ nhìn Ái Quyên.<br><br>- Ái Quyên anh biết em đang không ổn nhưng anh nghĩ em nên đi gặp ông ấy một lần cuối,nghĩa tử là nghĩa tận em biết điều đó mà đúng không Ái Quyên?người mất đi rồi thì coi như là hết vậy nên em đến thắp cho ông ấy nén nhang cho tròn bổn phận cũng được Ái Quyên.<br><br>Tử Đan cũng gật đầu nói.<br><br>- Chị thấy anh David nói đúng đấy Ái Quyên,cuộc sống mà mất đi là mất đi nếu lần này em không tới gặp ông ấy thì dù có muốn em cũng không bao giờ gặp ông ấy nữa đâu.<br><br>Ái Quyên im lặng trong lòng David và được mọi người động viên có lẽ mọi người nói đúng Ái Quyên nên đi gặp ông ta một lần cuối dù sao ông ta cũng cho Ái Quyên xuất hiện trên đời này dù ông ta không muốn.<br><br>sau 30p thì cả hai đang có mặt ở một ngôi chùa nơi Ái Mỹ quyết định đưa ông ấy lên đây sau khi mất có lẽ Ái Mỹ muốn ông ta tự xám hối về tất cả những tội lỗi ông ấy gây ra khi còn sống như cái cách Ái Mỹ đã làm trước đó.<br><br>sau khi nhìn mặt người được coi là bố của mình lần cuối,thắp cho ông ấy một nén nhang Ái Quyên và David mới lặng lẽ đi ra ngoài,khi hai người họ vừa ra ngoài thì gặp Ái Mỹ đứng bên ngoài David thấy vậy cũng hiểu ý tránh đi để hai chị em nói chuyện với nhau có lẽ họ sẽ có rất nhiều chuyện để nói.<br><br>khi David rời đi cả hai rơi vào im lặng mãi một lúc sau Ái Quyên mới nhìn xa xăm hỏi Ái Mỹ.<br><br>- Tại sao lại quyết định đưa ông ấy lên đây?và tại sao lại quyết định khỏa thiêu khi ông ấy mất?.<br><br>Ái Mỹ khi nghe câu hỏi của Ái Quyên hỏi cũng trầm ngâm một lúc rồi mới lên tiếng.<br><br>- Em đưa ông ấy lên đây vì ông ấy còn sống ông ấy đã gây quá nhiều tội lỗi nên em muốn ông ấy khi mất đi sẽ được phật tổ ở đây chỉ dạy cách làm người tốt,còn quyết định khỏa thiêu là vì mong muốn cuối cùng khi ông ấy mất muốn em thực hiện.<br><br> <br>một phần tro cốt em đã giải xuống sông rồi,còn một phần thì em để ở đây nhờ các sư thầy trông nom hộ.<br><br>Ái Quyên trầm ngâm rồi lại hỏi.<br><br>- Ông ấy bị bệnh bao giờ?sao không báo cho tôi biết?.<br><br>Ái Mỹ nhìn sang Ái Quyên.<br><br>- Vì bố không muốn phiền tới chị,lúc bố biết bệnh thì nó đã ở giai đoạn cuối rồi,chị biết không lúc bố biết chị có thai ông ấy đã rất vui thật đấy nhưng ông ấy cũng rất lo cho chị,muốn gặp anh David để nhờ anh ấy chăm sóc chị,muốn xin lỗi chị vì những gì ông ấy gây ra cho chị nhưng ông ấy vẫn không có can đảm để gặp chị vì ông ấy nói ông ấy đã gây ra quá nhiều tổn thương cho chị rồi vậy nên ông ấy không còn mặt mũi nào gặp chị nữa.<br><br>Có lẽ đó là lần đầu tiên Ái Quyên nhận được sự quan tâm từ ông ấy người được coi là bố của Ái Quyên nhưng khi ông ấy quan tân tới Ái Quyên thì cũng là lúc ông ấy mất đi rồi đúng là con người biết trêu ngươi người ta mà.<br><br>sau một lúc nói chuyện Ái Mỹ quay sang hỏi Ái Quyên.<br><br>- Chị Ái Quyên sao năm đó chị lại xin không phải vào tù?em nghĩ sau bao nhiêu tội lỗi em gây ra với chị thì chị sẽ không bao giờ tha thứ cho em chứ?vì em xứng đáng bị trừng phạt mà.<br><br>Ái Mỹ nhớ năm đó sau khi bị bắt Ái Mỹ nghĩ mình sẽ ngồi tù nhưng không cách một ngày Ái Quyên tới gặp Ái Mỹ thì vài ngày sau Ái Mỹ được thả ra và không phải chịu bất kỳ hình phạt nào nữa.<br><br>cũng chính ngày hôm đó anh David đã tới tìm Ái Mỹ nói chuyện,thông qua cuộc nói chuyện ấy Ái Mỹ mới biết chuyện Ái Quyên xin David giúp đỡ để Ái Mỹ không phải ngồi tù.<br><br>sau cuộc nói chuyện đó với David Ái Mỹ đã thay đổi rất nhiều cô lên chùa tĩnh tâm và xám hối về những gì đã làm suốt thời gian qua.<br><br>nhưng lúc này Ái Quyên không trả lời câu hỏi của Ái Mỹ mà hỏi sang chuyện khác.<br><br>- Vậy cô không báo cho vợ ông ấy là mẹ của cô biết ông ấy đã mất à?hình như tôi không thấy bà ấy ở đây.<br><br>Nhắc tới mẹ mình Ái Quyên xầm mặt nói.<br><br>- Chị đừng nhắc tới bà ta nữa em không có người mẹ nào như vậy cả,con gái suýt ngồi tù,chồng bệnh tật vậy mà bà ấy vẫn nỡ lấy hết tiền tiết kiệm của ba,của em đi đốt vào xòng bạc.<br><br>thắng thì không sao thua thì về nhà ăn vạ sau cùng là bỏ đi với người đàn ông khác sẽ không có một người mẹ,người vợ nào nhẫn tâm như bà ấy đâu vậy nên em và bố coi như không có người vợ,người mẹ như vậy từ rất lâu rồi.<br><br>.<br><br>"]