["<br>","<br>Ở một góc gần đó đang có một trận dỗ dành của những ông chồng nào đó dành cho những cô vợ của mình chỉ trừ bà nội cố,mẹ trần và mẹ thẩm đang mỉm cười ra mà thôi và dĩ nhiên tất cả là vì màn cầu hôn quá xúc động hiện tại của Cố Minh Kiệt dành cho Tiểu Di mặc cho chính những cô gái cũng được chồng mình cầu hôn cách đó không lâu và dĩ nhiên là vô cùng lãng mạn.<br><br>Quay trở lại với Tiểu Di lúc này cô vẫn đang nhìn hắn chằm chằm và dĩ nhiên nước mắt cũng rơi không ít phần vì bất ngờ và phần nhiều vì xúc động với những gì hắn nói và làm cho mình lúc này,phải mất một lúc Tiểu Di mới có thể bình tĩnh lại và bắt đầu cho hắn câu trả lời của mình và mở đầu bằng một câu hỏi.<br><br>- Cố Minh Kiệt anh đừng nói với em hôm nay anh ra ngoài từ rất sớm để bày ra mọi thứ hiện tại để cầu hôn em nhé?em đã nói chúng ta là vợ chồng rồi nên không nhất thiết phải làm như thế này mà.<br><br>Cố Minh Kiệt vẫn giữ tư thế cầu hôn hiện tại trả lời Tiểu Di.<br><br>- Tiểu Di anh không phủ nhận lý do anh ra ngoài từ sớm là để chuẩn bị mọi thứ ở đây để cầu hôn em và dù em có nói gì đi nữa anh cũng vẫn sẽ cầu hôn em Tiểu Di không phải vì anh cố tình không nghe lời em mà vì em xứng đáng có một buổi cầu hôn chính thức như thế này hoặc hơn thế nữa Tiểu Di ạ.<br><br>Tiểu Di nhìn hắn sau đó nhìn tới chiếc nhẫn hắn đang dơ ra nãy giờ rồi nói.<br><br>- Minh Kiệt thật ra hôm nay khi nhìn lại những hình ảnh kia em vẫn rất xúc động,tuy nó không phải tất cả những gì chúng ta đã trải qua vài năm qua nhưng nó mang đầy đủ hương vị trong tình yêu của chúng ta.<br><br> <br>cả anh và em đều biết để có được ngày hôm nay chúng ta đã trải qua rất nhiều chuyện,anh làm em tổn thương lúc chúng ta quen nhau,em làm anh đau khổ vì sự lạnh lùng và tuyệt tình của em lúc em từ Pháp về.<br><br>nếu lúc đầu anh ghét em bao nhiêu thì lúc em đề nghị anh ly hôn em đã thất vọng bấy nhiêu nhưng để hỏi em có hận anh không thì câu trả lời là không,lúc đó cũng vậy và khi em từ Pháp trở về cũng thế nhưng nếu hỏi em có định trốn tránh anh không thì em không phủ nhận là có Minh Kiệt nhưng sau tất cả mọi chuyện em vẫn phải cảm ơn anh vì đã kiên nhẫn chờ đợi em,kiên nhẫn theo đuổi lại em và cuối cùng là đã yêu em bằng cả trái tim mình điều mà em nghĩ có lẽ chỉ khi mơ em mới dám nghĩ tới thôi.<br><br>đã rất nhiều lần từ Pháp trở về em đã tự hỏi mình em còn tình cảm với anh không?liệu khi em tha thứ cho anh thì anh có một lần nữa làm em tổn thương hay không?thật sự lúc đó em rất sợ thật đấy nhưng rồi cuối cùng em đã cho mình,cho anh một cơ hội nữa để chúng ta bên nhau và thật may quyết định của em là đúng và hiện tại dĩ nhiên là em đang rất hạnh phúc với lựa chọn của mình.<br><br>nhưng Minh Kiệt em hi vọng đây là lần cuối cùng chúng ta nhắc về quá khứ,lần cuối cùng anh xin lỗi em cũng như cảm ơn em vì em nghĩ nó không cần thiết đâu vì suy cho cùng không ai sống mãi cho quá khứ cả mà chúng ta đang sống cho tương lai mà Minh Kiệt chúng ta hãy cho quá khứ ngủ yên đi nhé.<br><br>Sau đó Tiểu Di từ từ đứng dậy nhẹ nhàng cầm một tay của hắn đặt nhẹ lên bụng mình nói.<br><br>- Minh Kiệt ở đây hiện tại đang có hai sinh linh bé bỏng và là kết tinh tình yêu của em và anh sẽ thế nào nếu khi hai bé con ra đời và lớn lên chúng nghe được chuyện quá khứ của anh và em?vậy nên Minh Kiệt chúng ta quên mọi chuyện trong quá khứ đi nhé chúng ta chỉ cần biết hiện tại chúng ta đang rất hạnh phúc vậy thôi là đủ rồi hứa với em nhé.<br><br>Cố Minh Kiệt dường như cảm nhận được hai sinh linh bé bỏng của hắn và Tiểu Di đang hiện diện dù cách một lớp váy của Tiểu Di đang mặc,có chút xúc động hắn nhìn Tiểu Di.<br><br>- Được anh hứa với em Tiểu Di nhưng…<br>Khi hắn chưa nói hết câu giọng Tiểu Di lại vang lên.<br><br>- Minh Kiệt anh có nghe thấy con trai và con gái anh đang nói gì không?chúng nói “mẹ mau bảo baba đeo nhẫn vào tay mẹ đi rồi bảo baba đứng lên đi không baba mỏi chân lắm rồi đấy”.<br><br>đấy hai đứa nói vậy đấy vậy nên baba đeo nhẫn cho mẹ rồi đứng lên đi không hai nhóc con lại đạp bụng mẹ vì bắt nạt baba của 2 nhóc con bây giờ đấy.<br><br>Từng ấy câu nói thôi cũng đủ để hắn hiểu rằng Tiểu Di đã chấp nhận lời cầu hôn của mình,tay hắn lúc này run run đeo nhẫn vào tay Tiểu Di sau đó đứng lên ôm lấy cô giọng nói có chút nghẹn ngào.<br><br>- Cảm ơn em bà xã,cảm ơn em vì tất cả.<br><br>Tiểu Di mỉm cười ôm lấy hắn cuối cùng thì sau rất nhiều chuyện xảy ra họ cũng đã thuộc về nhau rồi,sau đó hắn rời khỏi cái ôm chuẩn bị cúi xuống trao cho Tiểu Di một nụ hôn thì giọng Dương Nhất Phong lập tức vang lên.<br><br>- Tara vậy là thành công rồi chúc mừng đôi vợ chồng trẻ nhé.<br><br><br>Lúc này Tiểu Di đang chuẩn bị cho một nụ hôn nóng bỏng từ hắn khi ghe thấy tiếng Dương Nhất Phong Tiểu Di giật nảy mình đẩy hắn ra đỏ mặt nhìn về phía mọi người đang bước ra trong khi mặt hắn đã đen như đít nồi rồi rõ ràng là tên bạn này của hắn đang cố tình mà…hắn có tên bạn đáng đồng tiền bát gạo thật đấy.<br><br>Tiểu Di bất ngờ khi thấy mọi người đang có mặt ở đây đến độ cô phải thốt lên.<br><br>- Bà nội,ba mẹ,mẹ trần,mẹ Thẩm,các anh,các cậu,các em sao mọi người cũng ở đây hết thế này ạ?đừng nói với con do Minh Kiệt anh ấy…?.<br><br>David rất nhanh dơ ngón cái lên nói với Tiểu Di.<br><br>- Bingo em đoán đúng rồi Tiểu Di tên chồng của em hắn dựng bọn anh và mọi người dậy từ 5h sáng rồi tới đây trang trí mọi thứ để cầu hôn em đấy đến bà nội,ba mẹ chồng em,mẹ Trần,mẹ Thẩm,các em của em,rồi vợ anh và vợ của mấy tên kia dù đang mang thai cũng bị hắn lôi tới đây để chứng kiến màn cầu hôn của cậu ta dành cho em vừa nãy đấy may quá em đồng ý chứ em mà từ chối khéo bọn anh hâm mất thôi.<br><br>Sau câu nói của David là cái lườm cháy mặt của Tiểu Di dành cho hắn,giọng Tiểu Di có chút không vui vẻ vang lên.<br><br>- Minh Kiệt anh lại làm phiền mọi người nữa hả?.<br><br>.<br><br>Cố Minh Kiệt đưa ánh mắt ôn nhu nhìn vợ mình sau đó trừng mắt nhìn David.<br><br>- Các cậu là đang ý kiến với tôi đấy hả?hay các cậu ghen tị vì màn cầu hôn tôi dành cho vợ mình đấy?.<br><br>.<br><br>Mẹ Cố nhìn hắn sau đó nói.<br><br>- Minh Kiệt con không nói thì không ai biết con là người cuối cùng cầu hôn vợ mình đâu.<br><br>Đúng vậy trước tết 1 tuần vào một buổi chiều mát mẻ Hàn Vĩnh Kỳ đã cầu hôn Tiểu Nhiên tại một khu vui chơi mà lần đầu họ hẹn hò đã tới đây,không có quá nhiều người chỉ có họ và các em bé xếp thành hình trái tim và một màn cầu hôn nhẹ nhàng với hoa cẩm tú cầu,nhẫn và một trái tim 100%đập loạn nhịp của Hàn Vĩnh Kỳ dành cho Lâm An Nhiên mà thôi và dĩ nhiên kết quả là chiếc nhẫn cầu hôn đang được nằm yên vị trên ngón tay Tiểu Nhiên lúc này.<br><br> <br>Nếu Vĩnh Kỳ cầu hôn An Nhiên vào buổi chiều thì ngay buổi sáng hôm ấy Dương Nhất Phong cũng đã mang Gia Linh tới khu vườn sau trường Thanh Hoa nơi đây chứng kiến màn tỏ tình của Nhất Phong dành cho Gia Linh và lúc đó khi Nhất Phong cầu hôn Gia Linh thì cũng tại nơi đó chứng kiến họ hạnh phúc bên nhau.<br><br>cũng vẫn là hoa nhưng là hoa cúc họa my cùng một bàn tiệc nhỏ có rượu vang,có bánh kem và có một tình yêu nồng cháy ở đó và hiện tại trên tay Gia Linh đang đeo nhẫn vậy là câu trả lời đã rõ rồi.<br><br>Hai ngày sau đó người ta lại được dịp trứng kiến một màn cầu hôn ở rạp chiếu phim của chủ tịch Lãnh thị Lãnh Tử Thiên dành cho bà xã của mình,và có lẽ ít ai biết buổi hẹn hò đầu tiên của cả hai người họ là ở đây hôm đó họ hẹn nhau đi xem phim và bộ phim họ chọn là…một bộ phim kinh dị tên Annabell ngay trong lúc Tiểu Hi dường như rất mạnh mẽ thường ngày đang run sợ vì những tình tiết trong bộ phim thì Tiểu Hi bỗng bị một lực ôm mình rất chặt kèm theo câu hỏi “Tiểu Hi đồng ý làm bạn gái anh nhé?” và chưa kịp để Tiểu Hi trả lời Lãnh Tử Thiên đã hôn lên môi Tiểu Hi đầy ngọt ngào không biết kết quả ra sao chỉ biết sau cùng họ yêu nhau trải qua rất nhiều chuyện cuối cùng cũng tại nơi này Lãnh Tử Thiên cầu hôn Tiểu Hi với sự cổ vũ của mọi người có mặt trong rạp và rồi trên ngón tay áp út của Tiểu Hi có thêm một chiếc nhẫn minh trứng cho tình yêu của họ.<br><br>Ngay hôm sau đoạn video cầu hôn của nhà thiết kế nổi tiếng kiêm ông chủ của một chuỗi các cửa hàng thời trang nổi tiếng khắp trung quốc và Mỹ Jackson David dành cho bà xã mình được đăng tải trên một cánh đồng hoa bồ công anh có một chàng trai lai Mỹ-Trung đang quỳ một gối cầu hôn một cô gái tuy tuổi tác của họ chênh lệch nhưng khi nhìn vào họ sẽ chẳng ai nhận ra điều đó cả.<br><br>sở dĩ David chọn cánh đồng hoa bồ công anh này để cầu hôn Ái Quyên đơn giản vì đó là mong ước của Ái Quyên về một buổi cầu hôn trong mơ chỉ là David giúp ước mơ ấy của Ái Quyên thành sự thật mà thôi.<br><br>và dĩ nhiên sự chân thành của David đã nhận được cái gật đầu từ Ái Quyên.<br><br>Cũng trong ngày hôm đó tại Mạc Thị toàn bộ bên trong công ty được dịp chứng kiến một màn cầu hôn của chủ tịch họ Mạc Cẩn Vũ với thư ký riêng kiêm thiếu phu nhân của họ Âu Tử Đan vốn dĩ Mạc Cẩn Vũ chọn công ty mình để cầu hôn bà xã mình vì đơn giản ở đây lưu giữ mọi khoảnh khắc tình yêu của họ.<br><br>khắp nơi bên trong là băng rôn với câu nói “Tử Đan anh yêu em”,“Tử Đan đồng ý lấy anh nhé”…và rất nhiều những câu tỏ tình dành cho Tử Đan của Mạc Cẩn Vũ.<br><br>và rồi trước mặt Tử Đan Mạc Cẩn Vũ đã ôm một bó hoa hồng xanh tặng Tử Đan và quỳ một chân xuống cầu hôn Tử Đan và rồi trong nước mắt chiếc nhẫn ấy đã được đeo lên ngón tay áp út chủ nhân của mình.<br><br>Vài ngày sau một màn cầu hôn khác lại được diễn ra ngay tại sân thượng của Cố Thị hóa ra nơi này từng chứng kiến một câu chuyện bi hài vì bức xúc tên thư ký vô trách nhiệm nào đó không tìm hiểu rõ mọi chuyện nên bạn mình bị lấy trộm bản thiết kế,lúc đó Nhược Giai đã lên đây chửi rủa tên ấy một trận và thật không may cho Nhược Giai nhỏ bé tên thư ký đó hôm nay cũng lên đây hóng gió và rồi anh chàng mém tí đột quỵ vì vô số lời mắng chửi từ cô nhân viên phòng thiết kế dành cho mình và có lẽ chói tai nhất là câu “Hoàng Lâm đồ không phải đàn ông,đồ 3D đáng ghét”.<br><br>tốt rất tốt ở nhà thì ba mẹ nghi ngờ,mấy bác hàng xóm dị nghị lên công ty thì có nhân viên phòng thiết kế nghi ngờ giới tính của hắn và rồi sau một hồi tranh cãi không thể cãi thắng cái miệng của ai đó mà Hoàng Lâm đã bịt miệng Nhược Giai bằng một nụ hôn sâu 3p và sau hôm đó cứ thấy Hoàng Lâm ở đâu Nhược Giai sẽ chạy chối chết thế mà không hiểu sao họ lâu dần lại yêu nhau và lúc này họ đang ở đây với hoa hướng dương,nến,rượu vang,thịt bò áp chảo,nhẫn và một bản nhạc tình yêu cộng thêm khung cảnh mặt trời lặn vô cùng lãng mạn cùng những câu nói từ tận trái tim thì chẳng có lý do gì mà lời cầu hôn ấy không được chấp nhận cả.<br><br>.<br><br>"]