["<br>","<br>Sau năm mới mọi người cũng bắt đầu quay lại với công việc của mình và dĩ nhiên những người đàn ông và những cô gái của chúng ta cũng vậy.<br><br>vì chuẩn bị cho đám cưới sắp diễn ra hơn nữa còn đang mang thai nên các cô gái’ bị ép ở nhà nghỉ ngơi từ những trưởng bối trong nhà và dĩ nhiên mọi sự phản kháng đều vô hiệu.<br><br>buổi sáng ngày đầu tiên sau khi bắt đầu quay trở lại công việc Tiểu Di dậy rất muộn vì hôm qua không hiểu sao ông xã của Tiểu Di hắn cứ mè nheo với cô mãi vậy nên hơn 11h Tiểu Di mới được đi ngủ dù cho hai mắt của Tiểu Di đã sụp xuống rất lâu rồi.<br><br>vậy mà sáng nay hắn dậy cũng không gọi Tiểu Di dậy cùng thật đáng ghét mà.<br><br>Tiểu Di vừa rời giường cô nhanh chóng làm vệ sinh cá nhân sau đó từ từ đi xuống nhà bởi lẽ Tiểu Di nghĩ cả nhà đang đợi cô xuống ăn sáng như mọi hôm vì không muốn mọi người chờ nên Tiểu Di đã lập tức đi xuống nhà nhưng xem ra có lẽ những suy nghĩ của Tiểu Di vừa nãy có chút không đúng rồi bởi vì khi cô xuống nhà thì không thấy ai cả ngay cả quản gia lý cũng không thấy đâu đang hoang mang khi lần đầu bị bỏ rơi như thế này Tiểu Di có chút hoang mang vừa lúc đó quản gia lý vừa đi mua đồ về thì nhìn thấy thiếu phu nhân của mình đang đứng ngây ở đó đã vội lên tiếng hỏi.<br><br>- Thiếu phu nhân cô dậy rồi sao?vậy cô ra bàn ngồi rồi đợi một chút tôi đi lấy đồ ăn sáng cho cô nhé.<br><br>Dứt lời quản gia lý vội bước vào bếp trong khi Tiểu Di chưa kịp hỏi gì cả, thấy vậy Tiểu Di cũng đi theo quản gia lý vào bếp gặng hỏi.<br><br>- Gì Lý bà nội, ba mẹ và chồng con ra ngoài từ sớm rồi ạ?sao con ngủ dậy nhưng không thấy ai ở nhà cả.<br><br>Quản gia lý biết thiếu phu nhân của bà đang rất tò mò nhưng kế hoạch thì đang được thực hành bà không thể ngay lập tức giải đáp thắc mắc cho cô gái thiếu phu nhân nhỏ này của bà được thôi thì để cô thắc mắc một chút vậy.<br><br>- Vâng thưa thiếu phu nhân,buổi sáng tôi nghe lão phu nhân cùng ông bà chủ nói có việc ra ngoài nghe nói là đi chùa,còn thiếu gia thì tới công ty sớm nghe nói là có việc gấp thì phải thiếu phu nhân.<br> <br><br>Lời bao biện vô cùng hợp lí của quản gia lý khiến Tiểu Di tin ngay lập tức nhưng khi ngồi đợi quản gia lý chuẩn bị bữa ăn sáng cho mình Tiểu Di lại có chút lo lắng,nếu bà nội và ba mẹ đi chùa thì cô không nói nhưng với chồng mình Tiểu Di đang không rõ công ty có việc gì mà ông xã cô vội đến công ty sớm như vậy mọi lần dù bận tới đâu hắn cũng sẽ đợi Tiểu Di dậy,làm vệ sinh cá nhân rồi đưa cô xuống ăn sáng rồi mới yên tâm đi làm vậy mà hôm nay…lạ lắm à nghen…rất lạ luôn đấy không phải lạ bình thường thôi đâu.<br><br>và cũng do lo lắng mà Tiểu Di đã định gọi chồng mình xem sao nhưng lo chồng đang bận không nghe được điện thoại nên Tiểu Di đã quyết định gọi cho thư ký của chồng mình là Hoàng Lâm để hỏi xem có chuyện gì xảy ra.<br><br>sau một hồi chuông khá lâu thì người bên kia cũng chịu bắt máy.<br><br>- Thiếu phu nhân cô gọi tôi có việc gì không ạ?.<br><br>Chuyện là Hoàng Lâm sáng nay cũng bị bắt dậy sớm vì để thực hiện kế hoạch cầu hôn bà xã của vị chủ tịch nào đó.<br><br>như mọi ngày giờ đó anh đang nằm ôm vợ con ngủ một giấc rồi,mà nói đi cũng phải nói lại trong tất cả mọi người thì chủ tịch của anh ta là người duy nhất chưa cầu hôn bà xã của mình nhưng là vì thiếu phu nhân kiêm chị vợ của anh chàng Hoàng Lâm nói dù sao chủ tịch và cô ấy cũng là vợ chồng rồi nên chuyện cầu hôn là không cần thiết nhưng vị chủ tịch,bạn thân,kiêm anh rể của vợ và tất nhiên kiêm luôn cả anh em cọc chèo với Hoàng Lâm thì không nghĩ thế vị chủ tịch nào đó muốn tạo bất ngờ cho vợ mình và hôm nay kế hoạch ấy sẽ được diễn ra.<br><br>nhưng dù tức giận tới đâu Hoàng Lâm cũng không thể làm gì ngoài dậy sớm như hiện tại đúng là…báo quá báo mà.<br><br>Khi thấy Hoàng Lâm bắt máy Tiểu Di cũng không vòng vo mà hỏi ngay.<br><br>- Anh Hoàng Lâm hôm nay công ty có việc gì gấp sao ạ?vì mới sáng sớm em đã thấy anh Minh Kiệt rời nhà rồi.<br><br>Hoàng Lâm lúc này nhìn sang hắn sau đó bật loa ngoài lên trả lời.<br><br>- Thiếu phu nhân thật ra tôi cũng không rõ nữa tại hôm nay chủ tịch vẫn cho nhân viên nghỉ thêm một ngày nữa mai mới chính thức đi làm,vả lại hôm qua tôi cũng nghe loáng thoáng trên nhóm riêng hôm nay chủ tịch ghé thăm ngôi trường mà chủ tịch và thiếu phu nhân từng học thì phải.<br><br>Tiểu Di hơi giật mình khi nghe Hoàng Lâm nói sẽ tới trường Thanh Hoa cũng là ngôi trường cả hai từng theo học và khó hiểu hơn nữa là tại sao hắn lại đến đó một mình?.<br><br>.<br><br>quả thật hôm nay hắn rất lạ rồi đấy.<br><br>- Hoàng Lâm anh nói Minh Kiệt tới trường Thanh Hoa sao ạ?nhưng anh ấy tới đó làm gì ạ?.<br><br>Hoàng Lâm lại nhìn sang hắn rồi mới nói.<br><br>- Thưa thiếu phu nhân tôi cũng không rõ nữa nhưng nếu thiếu phu nhân muốn biết chủ tịch tới đó làm gì thì tôi nghĩ thiếu phu nhân nên đến đó một chút xem sao ạ,tôi sẽ báo lái xe tới đón phu nhân tới đó ngay bây giờ ạ.<br><br>Tiểu Di có chút mông lung sau đó nói với Hoàng Lâm.<br><br>- Vâng vậy phiền anh một chút nhé Hoàng Lâm.<br><br><br>Sau khi kế hoạch hoàn thành theo đúng mong muốn Hoàng Lâm cũng trả lời Tiểu Di.<br><br>- Vâng không có gì thiếu phu nhân vậy khoảng 20p nữa sẽ có người tới đưa thiếu phu nhân tới trường Thanh Hoa.<br><br>Sau khi Tiểu Di cảm ơn Hoàng Lâm và hỏi thăm Hoàng Lâm một chút về Nhược Giai thì sau đó Tiểu Di cũng dừng cuộc gọi và dĩ nhiên Tiểu Di đã quyết định đến trường Thanh Hoa một chuyến xem ông xã mình tới đó làm gì mà hôm nay hắn lại lạ như vậy.<br><br>Bên này Hoàng Lâm sau khi tắt máy thì thở nhẹ ra nói với hắn.<br><br>- Chủ tịch tôi đã làm theo lời chủ tịch nói rồi khoảng 20p nữa thiếu phu nhân sẽ tới thưa chủ tịch.<br><br>Cố Minh Kiệt dĩ nhiên rất hài lòng với những gì đang diễn ra nhưng rồi hắn nhíu mày hỏi thư ký của mình.<br><br>- Hoàng Lâm tôi thấy hình như cậu đang không hài lòng hoặc khó chịu gì đó vì bị tôi gọi tới đây giờ này thì phải?.<br><br>Chưa để Hoàng Lâm nói gì David bên cạnh đã ngáp ngắn ngáp dài trừng mắt nhìn hắn.<br><br>- Vậy cậu nghĩ chúng tôi không được phép khó chịu chắc?mà Cố Minh Kiệt rõ ràng là cậu cầu hôn vợ cậu mà tại sao chúng tôi cũng bị cậu hành xác tới đây giờ này hả?.<br><br>Cố Minh Kiệt bình thản nhìn mấy tên bạn của mình hỏi.<br><br>- Cậu đang nói xà lơ cái gì thế David?vậy là các cậu đang rất bất mãn với tôi sao?.<br><br>Dương Nhất Phong bất mãn trả lời hắn.<br><br>- Cậu còn phải hỏi Sao?chúng tôi đang rất bất mãn vì bị cậu dựng dậy lúc 5h sáng và bị lôi tới đây đấy…nếu cậu thấy đúng thì nhận còn nếu sai thì cãi hộ tôi cái.<br><br>Lãnh Tử Thiên lúc này cũng xen vào.<br><br>- Cậu ta dám cãi…<br>Đúng vậy 5h sáng Cố Minh Kiệt đã dựng đầu 6 tên bạn của mình kiêm anh em cọc chèo của mình là:Hàn Vĩnh Kỳ,Lãnh Tử Thiên,Dương Nhất Phong,David,Mạc Cẩn Vũ và Hoàng Lâm dậy tới đây chuẩn bị buổi cầu hôn này cho Tiểu Di cùng hắn nên lúc này họ bất mãn cũng đúng thôi nhưng còn một điều bất ngờ khác họ chưa biết đâu.<br><br>Lời Dương Nhất Phong vừa dứt thì giọng của Tiểu Nhiên đã vang lên.<br><br>- Vĩnh Kỳ anh cũng tới đây sao?.<br><br>Ngay sau khi nghe thấy giọng Tiểu Nhiên vang lên thì tất cả mọi người cùng quay lại và hình ảnh lúc này thật khiến họ 6 tên bạn của hắn muốn đột quỵ vì hiện tại ngoài bà nội cố,ba mẹ cố,mẹ trần,mẹ Thẩm còn có các em của các cô gái và quan trọng là còn có An Nhiên,Gia Linh,Tiểu Hi,Tử Đan,Ái Quyên và Nhược Giai vợ của những tên bạn của hắn cũng đang ở đây, đến một người vốn bình tĩnh như Vĩnh Kỳ cũng phải bất mãn nhìn hắn.<br><br>- Cố Minh Kiệt cậu điên thật rồi.<br><br> <br>Nói xong Vĩnh Kỳ vội chạy tới chỗ Tiểu Nhiên lo lắng hỏi.<br><br>- Bà xã sao em lại tới đây?sao không ở nhà nghỉ ngơi đi mà chạy lung tung thế này hả?.<br><br>Tiểu Nhiên dĩ nhiên biết rõ Vĩnh Kỳ đang lo cho mình Tiểu Nhiên nở một nụ cười nhẹ nói.<br><br>- Em ổn mà Vĩnh Kỳ chẳng qua em muốn tới đây xem anh Minh Kiệt cầu hôn bạn em ra sao thôi anh đừng lo em ổn mà.<br><br>Mạc Cẩn Vũ mặt cũng đen không kém trừng mắt nhìn hắn trước khi chạy tới chỗ vợ mình.<br><br>- Này em rể tôi thật muốn đánh cậu nhừ tử đấy…<br>Mà bên kia mấy người còn lại cũng đang lo lắng hỏi han vợ mình đúng là tên chết tiệt ‘Cố mặt lạnh’ hành họ chưa đủ còn hành vợ con họ nữa chứ?bạn với bè,anh với em thế đấy.<br><br>Bà nội cố cũng nhìn hắn không vui nói.<br><br>- Đúng vậy Minh Kiệt,cháu làm sao lại nghĩ tới cả chuyện lôi mọi người tới đây từ sớm còn làm phiền cả hai bà thông gia tới đây nữa đến vợ mấy đứa kia đang mang thai cũng bị cháu mang tới đây thằng bé này.<br><br>Mẹ Cố cũng bất mãn không kém.<br><br>- Đúng vậy ta nói cho con biết ba mẹ chồng mấy đứa bé kia đang không vui đâu đấy con cứ liệu mà nói với họ đi.<br><br>Lúc này mẹ trần cũng lên tiếng nói.<br><br>- Không sao đâu bà thông gia dù sao giờ này mấy đứa bé này cũng phải dậy rồi vì hôm nay chúng phải tới cửa hàng của Tiểu Mỹ dự khai trương mà.<br><br>Lúc này mọi người mới giật mình nhớ ra họ còn phải tham dự khai trương cửa hàng của Ái Mỹ nữa vậy mà xém nữa không nhờ mẹ Trần nhắc họ cũng quên béng đi mất đấy đúng là…<br>Sau một hồi sắp xếp mọi thứ thì hiện tại khung cảnh giữa sân trường là một màn hình lớn xung quanh còn có rất nhiều bóng bay,hoa lavendo loại hoa Tiểu Di thích nhất và dĩ nhiên Cố Minh Kiệt cũng đang ở đó mặc một bộ vest đen đầy lịch lãm trên tay là một bó hoa lavendo tím mỉm cười nhẹ đứng đó.<br><br>còn mọi người cũng đã nấp vào một góc cách đó không xa theo dõi màn cầu hôn này của hắn.<br><br>.<br><br>"]