["<br>","<br>30 tết ngày cuối cùng của năm cũ mọi thứ đã sẵn sàng cho năm mới sắp đến,từ rất sớm 2 mẹ và Ái Mỹ đã ra chợ mua cá,mua giò chả,mua thịt!.<br><br>từ sau bữa trưa khi các em đã ngủ Ái Mỹ đã phụ 2 mẹ chuẩn bị một mâm đồ ăn lớn như cá chiên,bánh bao nhân thịt và đậu đỏ,mỳ trường thọ,bánh gạo nếp,bánh trôi tàu,khâu nhục,chả giò chiên,xá xíu! rất nhanh chiều muộn thì một mâm đồ ăn cũng làm xong để cúng gia tiên.<br><br>sau đó họ thay nhau đi tắm rửa đợi mọi người tới đông đủ sẽ ăn cơm thôi.<br><br>Ái Mỹ là người cuối cùng đi tắm,sau khi tắm xong thì Ái Mỹ cũng đi xuống nhà vì Ái Mỹ đã nghe thấy tiếng các anh chị mình ở dưới phòng khách rồi nhưng có điều khi Ái Mỹ vừa xuống tới nơi cô nàng đã thấy Alex cũng đang ở đó và rồi khuôn mặt Ái Mỹ bất giác đỏ bừng trong khi Alex khá bình thản ngôi đó nhìn Ái Mỹ đầy hứng thú.<br><br>cả ngày hôm qua các chị của Ái Mỹ đã tra khảo cô em út của mình lý do tại sao cứ nhắc tới Alex thì khuôn mặt cô nàng lại đỏ bừng lên như thế nhưng dù tra khảo ra sao,đe dọa thế nào Ái Mỹ vẫn nhất quyết không nói gì cả,ngược lại những người đàn ông nào đó cũng hỏi bạn mình là Alex về chuyện của cậu ta và Ái Mỹ nhưng khổ nỗi tên Alex kia chỉ cười thôi cũng nhất quyết không nói gì thêm cả thật là khó hiểu mà.<br><br>Sau một lúc nói chuyện thì bữa cơm đoàn viên cũng được diễn ra vô cùng ấm cúng nhưng mẹ Trần và mẹ thẩm vẫn không ngừng than thở vì hai bà sợ các cô và các anh về đây thì bên nhà chồng sẽ tính sao dù sao họ cũng có bữa cơm đoàn viên cuối năm như vậy mà giờ đi hết thế này liệu ổn không?hơn nữa con gái của hai mẹ mới về làm dâu nhà người ta nữa chứ!.<br><br>.<br><br>như hiểu suy nghĩ của mẹ Trần và mẹ thẩm Tiểu Di lên tiếng.<br><br> <br>- Mẹ Trần,mẹ Thẩm hai mẹ yên tâm đi thật ra từ trưa nay bên nhà chồng bọn con đã tổ chức bữa cơm đoàn viên rồi và cũng chính ba mẹ chồng chúng con kêu chúng con về đây ăn bữa cơm đoàn viên với 2 mẹ và các em đấy ạ.<br><br>Mẹ thẩm vẫn chưa tin hỏi lại.<br><br>- Con nói thật chứ Tiểu Di?nếu để ta,và mẹ trần biết các con nói dối thì chúng ta thì ta sẽ giận các con đấy.<br><br>Tử Đan mỉm cười cầm tay mẹ thẩm.<br><br>- Mẹ thẩm,mẹ Trần chị Tiểu Di nói thật mà.<br><br>Nhược Giai nhìn mẹ mình nói thêm.<br><br>- Nếu mẹ không tin có thể gọi hỏi mẹ chồng con mà ạ.<br><br>Vậy là mỗi người một câu cuối cùng thì hai mẹ cũng tin,bữa cơm tiếp tục diễn ra vui vẻ cho tới khi Tiểu Minh nhìn sang Alex thắc mắc hỏi.<br><br>- Anh Alex anh sang đây một mình vậy anh cũng đón năm mới một mình ạ?.<br><br>Alex đang mải nhìn Ái Mỹ khi nghe câu hỏi của Tiểu Minh cũng gật đầu nói.<br><br>- Ừm anh ăn tết một mình ở đây vì ba mẹ anh vẫn bên Mỹ chưa sang bên này với anh được.<br><br>Tiểu Anh lúc này như bà cụ non nhìn Alex dò hỏi.<br><br>- Anh Alex từ vừa nãy tới giờ em thấy anh cứ nhìn chị Tiểu Mỹ của bọn em cười cười suốt thôi,rõ ràng trên mặt chị ấy không dính gì cả,càng không có gì đáng buồn cười vậy sao anh cứ nhìn chị ấy cười xong còn không chớp mắt thế ạ?.<br><br>Câu hỏi của Tiểu Anh thành công khiến mặt Ái Mỹ đỏ lợi hại hơn may mà lúc này Ái Mỹ không uống canh không thì Ái Mỹ sẽ bị sặc mất.<br><br>trong khi Alex có chút giật mình khi việc nhìn lén Ái Mỹ của mình bị phát hiện.<br><br>khi Alex chưa biết trả lời Tiểu Anh thế nào thì Tiểu Hà đã lên tiếng trước.<br><br>- Anh Alex có phải anh có thích chị Tiểu Mỹ của bọn em không?em thấy anh nhìn chị Tiểu Mỹ giống hệt các anh rể em nhìn các chị của bọn em ấy.<br><br><br>Hiện tại mọi ánh mắt đã đổ dồn sang nhìn Ái Mỹ là Alex xem ra hai con người này đang có vấn đề thật rồi nhưng cả hai khá kín miệng có gặng hỏi sao cả hai con người này cũng nhất quyết không nói gì cả.<br><br>thấy Ái Mỹ đang rất ngại Alex đành đánh trống lảng sang chuyện khác.<br><br>- David vì tôi ăn tết ở đây một mình nên cậu nghĩ sao nếu tôi sang nhà cậu ăn tết ké ba mẹ và vợ chồng cậu nhỉ?.<br><br>Ái Quyên dĩ nhiên nhận ra việc Alex đang đánh chống lảng hiện tại,mỉm cười nhìn em gái mình một cái sau đó Ái Quyên quay sang chồng mình.<br><br>- Ông xã hình như anh Alex khẳng định cách xưng hô hơi sớm nhỉ?.<br><br>Sau câu nói của Ái Quyên thì giọng của Ái Mỹ cũng vang lên.<br><br>- Chị Tiểu Quyên chị chêu em!.<br><br>Vậy là một tràng cười được diễn ra,sau khi cười chán mẹ Trần lên tiếng cứ nghĩ mẹ Trần sẽ bênh Ái Mỹ nhưng mà nó lạ lắm! <br>- Thôi mấy đứa không chêu Alex và Tiểu Mỹ nữa hai đứa nó xấu hổ lắm rồi kìa.<br><br>nhưng mà! ừm! alex này nếu con có ý với Ái Mỹ thật thì nên gọi anh David và chị Ái Quyên cho quen đi sau đỡ phải lạ lẫm! <br>Ái Mỹ thật muốn độn thổ cô nàng nhìn sang mẹ trần xụ mặt.<br><br>- Mẹ Trần người cũng hùa vào với anh chị chêu con,người hết thương con rồi huhu!.<br><br>Một chàng cười lại nổ ra nhưng dù cười nhưng ánh mắt của mọi người nhìn Alex như muốn nói.<br><br>\"Thích thì nói ra để lâu Ái Mỹ yêu người khác đừng kêu nhé\".<br><br>Không biết câu chuyện đi về đâu chỉ biết là hiện tại anh chị đã về nhà chồng mình hết rồi nhưng còn tên nào đó thì vừa xách vali đồ của mình sang ở ké,ăn tết ké ở nhà Ái Mỹ trước sự bất lực của Ái Mỹ.<br><br>____________________________________________________<br>Giờ khắc đồng hồ chỉ 0h tới pháo hoa khắp nơi bắt đầu bắn liên tục lên bầu trời sáng rực rỡ khắp nơi đánh dấu khoảnh khắc năm mới tới.<br><br>sau khi xem pháo hoa xong thì tại biệt thự Cố Gia,Hàn Gia,Dương Gia,Lãnh Gia,Mạc Gia,Nhà David,Hoàng Gia các cô dâu mới cũng dành những lời chúc tốt đẹp đến bà nội và ba mẹ chồng của mình và dĩ nhiên không thể thiếu những phong bao lì xì đỏ điều đặc biệt ngoài mừng tuổi các cô gái còn cẩn thận xin bùa cầu an ở chùa về cho mọi người nữa điều đó làm các bậc trưởng lão trong nhà vô cùng hài lòng.<br><br>ngược lại các cô gái và chồng mình cũng nhận được phong bao lì xì của người lớn trong nhà cùng rất nhiều lời chúc may mắn và bình an cho vợ chồng sắp cưới và cháu nội sắp ra đời nữa chứ.<br> <br><br>Tại biệt thự của các cô gái mẹ trần và mẹ thẩm cũng vừa cúng giao thừa xong thì mọi người đang có mặt ở dưới phòng khách khi hai mẹ vừa ngồi xuống ghế thì Ái Mỹ đã lấy từ túi áo của mình ra những bao lì xì đỏ thêm những lá bùa cầu an lì xì cho hai mẹ,các em.<br><br>và Alex cùng những lời chúc đầu năm mới và dĩ nhiên hai mẹ cũng sẽ lì xì lại Ái Mỹ,các em và Alex những lời chúc may mắn cho năm mới nhưng tới lượt Alex cả hai mẹ nhìn Alex một cái đầy ý tứ sau đó mẹ trần nói.<br><br>- Alex chúc con sớm mang được vợ về nhà.<br><br>Alex vui vẻ gật đầu thật ra anh chàng chỉ mong vậy thôi.<br><br>dĩ nhiên Alex cũng sẽ lì xì lấy may đầu năm cho mọi người chỉ là đến lượt Ái Mỹ bất chợt Alex ghé sát vào tai Ái Mỹ nói nhỏ.<br><br>\"Ái Mỹ chúc em sớm trở thành vợ tôi\".<br><br>Hai mắt Ái Mỹ mở to sau khi nghe câu nói nhỏ của Alex vừa nãy, chỉ có điều khuôn mặt nhỏ của Ái Mỹ đã đỏ hết cả lên rồi cái tên mặt dày này anh ta vừa nói gì vậy chứ?!.<br><br>Sau đó mọi người cùng nhau ăn kẹo,uống trà nói rất nhiều chuyện với nhau,hôm nay Tiểu Anh,Tiểu Hà,Tiểu Minh và Tiểu Hưng cũng thức rất khuya có lẽ vì hôm nay cả 4 bị Ái Mỹ bắt ngủ trưa rất lâu nên giờ mấy cô nhóc,cậu nhóc vẫn chưa buồn ngủ thì phải?.<br><br>Người ta hay nói mùng một tết cha,mùng hai tết mẹ,mùng ba tết thầy vậy nên mùng 1 Tiểu Di,Tiểu Nhiên,Gia Linh,Tiểu Hi,Tử Đan,Ái Quyên và Nhược Giai giành thời gian bên nhà chồng họ cùng nhau đi chúc tết tất cả mọi người trong gia tộc chồng sắp cưới của mình có chút mệt nhưng bù lại tiền lì xì rất nhiều ai cũng nói lì xì cho bé con trong bụng sắp chào đời và bội thu nhất phải kể tới Tiểu Di,Tiểu Nhiên và Tử Đan vì họ mang thai đôi mà nên lì xì cũng gấp đôi mọi người.<br><br>Trong khi Ái Mỹ mùng một giành thời gian đi chùa cầu an cho mọi người nhưng đi đâu thì cái đuôi Alex vẫn không rời Ái Mỹ nửa bước nhưng Ái Mỹ lại không thấy phiền mà ngược lại có chút vui vẻ chắc tại Alex tự nguyện làm tài xế cho Ái Mỹ còn chọc Ái Mỹ cười suốt nên cô nàng thích gần Alex chăng?! <br>Mùng 2 các cô gái cùng chồng mình tụ tập ở biệt thự trước kia của mình mà giờ là của hai mẹ rất nhanh ngôi nhà đã chật cứng người và một màn lì xì lại diễn ra ngoài các em,hai mẹ thì Ái Mỹ cũng được lì xì nhưng có điều anh chị ai cũng chúc Ái Mỹ sớm lấy chồng làm cô nàng đỏ mặt tía tai mãi không thôi.<br><br>sau đó hai mẹ,các em của các cô gái sang nhà thông gia chúc tết dù đi nhiều nhưng không khí thì luôn rất vui vẻ.<br><br>Mùng 3 tất cả tụ họp tại Hàn Gia ngôi biệt thự rất nhanh đông kín người cùng những tiếng cười đùa không ngớt và trong mỗi người họ đều hiểu rằng đây là một đại gia đình lớn họ sẽ luôn giúp đỡ nhau khi cần và bên nhau mọi lúc.<br><br>.<br><br>"]