["<br>","<br>Lúc này Tiểu Di,Gia Linh và Tiểu Hi đã rơi nước mắt ướt cả gối khi nghe những lời dặn dò của mẹ Trần rồi,kìm nén tiếng nấc Tiểu Di nép sát vào lòng mẹ Trần lên tiếng.<br><br>- Mẹ Trần thật ra từ lúc mẹ nhận nuôi chúng con chưa bao giờ chúng con có ý nghĩ sẽ giận mẹ vì mẹ mắng chúng con hay la chúng con cả vì chúng con biết mẹ là vì muốn tốt cho chúng con mà thôi.<br><br>mẹ dạy chúng con mọi thứ từ cách làm người,cách đối nhân xử thế đến những điều vụn vặt trong cuộc sống và nhiều nhiều những thứ khác và mẹ cũng chẳng bao giờ yêu cầu chúng con phải làm những gì mà chúng con không muốn cả,mẹ luôn muốn chúng con nêu lên ý kiến của mình thay vì cứ răm rắp nghe theo mẹ từng ấy thôi đã đủ để chúng con luôn kính trọng mẹ rồi.<br><br>Gia Linh cũng nghẹn ngào nói.<br><br>- Đúng lúc đầu chúng con luôn rất tự ti và tủi thân khi không có ba mẹ nhưng chính mẹ đã khiến chúng con không còn cảm giác tự ti ấy nữa,không còn ba mẹ thì sao nào?không phải chúng con vẫn có mẹ trần bên cạnh chỉ bảo chúng con cách làm người đấy sao?chính chúng con cũng không ngờ trên đời này có một người mặc dù không chung máu mủ,không sinh chúng con ra nhưng thương chúng con nhiều như thế,chăm lo cho chúng con nhiều đến thế và dù cho chúng con có chuyện gì xảy ra mẹ vẫn luôn bên cạnh và cho chùng con những lời khuyên rồi ôm chúng con thật chặt vào lòng động viên chúng con…chỉ vậy thôi với chúng con là quá đủ rồi.<br><br>Tiểu Hi nói tiếp sau Gia Linh.<br><br>- Thật ra lúc đầu chúng con luôn thắc mắc tại sao người không muốn chúng con gọi người là mẹ vì dù sao từ lâu người cũng như mẹ chúng con? những lúc đó người chỉ cười cho qua không nói gì cả,sau này khi lớn hơn vô tình một lần chúng con nghe thấy mẹ vừa dọn mộ của ba mẹ chúng con vừa nói chuyện thì ra người không muốn chúng con gọi người là mẹ không phải người không muốn mà vì người nghĩ cho chúng con,người luôn muốn chúng con phải nhớ đến ba mẹ mình vì trên đời này chỉ có người sinh ra chúng con mới xứng đáng được chúng con gọi là mẹ thôi nhưng mẹ trần dù người không mang nặng đẻ đau chúng con ra thì sao?không sinh chúng con ra thì sao?không phải người vẫn luôn yêu thương chúng con,dạy dỗ chúng con nên người đấy sao?vậy nên dù người có không muốn thế nào thì chúng con vẫn luôn coi người là mẹ của chúng con.<br><br>vậy nên người phải thật khỏe mạnh,sống thật lâu để chúng con còn có thể báo hiếu người, còn có chăm sóc cháu ngoại hộ chúng con,nhìn chúng con trưởng thành ra sao khi có gia đình nhỏ của mình rồi chỉ dạy, cho chúng con lời khuyên khi gia đình nhỏ của chúng con có mâu thuẫn nữa chứ…chúng con luôn cần người bên cạnh chúng con.<br><br> <br>Mẹ Trần nhìn Tiểu Di,Gia Linh và Tiểu Hi mắt cũng đã đỏ hoe nhưng bà không khóc vì bà biết nếu lúc này bà khóc ba đứa trẻ này cũng sẽ khóc theo bà,kìm nén sự xúc động mẹ trần lên tiềng.<br><br>- Thôi được rồi ta chỉ căn dặn các con một chút vậy thôi giờ thì không khóc nữa nếu không ngày mai sẽ không xinh đẹp nữa đâu đấy nhất là Tiểu Di con chắc không muốn làm cô dâu với đôi mắt sưng húp chứ?mới cả có em bé thì đừng khóc nhiều không sau này con sinh ra sẽ khóc rất nhiều đấy.<br><br>Ba cô gái không nói thêm gì chỉ nằm sát vào lòng mẹ trần yên tĩnh rồi nhắm mắt ngủ nhưng miệng cả ba trong vô thức thốt lên nho nhỏ.<br><br>### Mẹ chúng con yêu mẹ\".<br><br>Tại biệt thự riêng của Cố Gia.<br><br>Sau khi gặp được vợ sau hai ngày không gặp thì lúc này Cố Minh Kiệt đang rất vui vẻ,và cũng vì thế dù đã 10h đêm nhưng cổng nhà vẫn mở nhưng hắn cũng chẳng thắc mắc mà đi thẳng xe vào nhà,cất xe rồi khóa cổng đi vào nhà bình thường chỉ có điều vừa vào nhà đi tới phòng khách thì giọng bà nội cố đã vang lên.<br><br>- Minh Kiệt cháu vừa đi đâu về thế?.<br><br>Có chút giật mình theo quán tính hắn dừng lại khi thấy bà nội mình đang ngồi trên ghế ngoài phòng khách có vẻ để đợi hắn trở về,hít một hơi thật sâu hắn định sẽ lấy đại lý do nào đó rồi về phòng ngủ để bà nội không phát hiện ra việc hắn đi gặp vợ vừa nãy đi tới chỗ bà nội mình hắn bình tĩnh lên tiếng.<br><br>- Dạ bà nội người làm con giật mình đấy,sao bà chưa đi ngủ?không phải ngày mai hôn lễ của cháu diễn ra rồi sao?bà phải nghỉ sớm đi một chút cho đỡ mệt chứ bà?con cũng đi ngủ đây.<br><br>Nói xong hắn định chuồn đi nhưng bà nội cố thừa biết ý định của hắn giọng bà vẫn vậy vang lên.<br><br>- Cháu định đánh trống lảng đấy hả Minh Kiệt?ta đang hỏi cháu đi đâu giờ này mới về kia mà?.<br><br>Hắn có chút hơi run rồi đúng hắn có thể bá đạo với cả thế giới nhưng với bà nội,ba mẹ,vợ và bạn bè hắn coi trọng thì luôn khác.<br><br>biết nếu bản thân không lấy đại một lý do thì bà nội hắn còn lâu mới tha cho hắn.<br><br>- Bà nội con vừa đi hóng gió về,nghĩ tới ngày mai con có chút hồi hộp nên muốn đi thư giãn một chút thôi bà.<br><br>Bà nội cố đặt tấm ảnh bà cầm trên tay xuống nhìn hắn.<br><br>- Minh Kiệt cháu dâu ta khỏe không?.<br><br><br>Và theo quán tính hắn cũng rất thành thật trả lời.<br><br>- Vợ con khỏe thưa bà có vẻ về nhà bên ấy hai mẹ chăm vợ con rất tốt.<br><br>Và rồi chính hắn cũng phải bịt miệng mình lại xong hắn rồi giờ thì có mười cái miệng cũng không chối được nữa rồi,lúc hắn định thanh mình thì giọng bà nội cố lại vang lên.<br><br>- Ta lại chẳng đi guốc trong bụng cháu đấy,nhắn cho vợ một tin báo về nhà an toàn rồi cho con bé yên tâm rồi ngồi xuống đây nói chuyện với ta một lúc đi.<br><br>Cố Minh Kiệt làm theo lời bà nội mình nhắn cho Tiểu Di một tin rồi ngồi xuống ghế đối diện bà nội mình,và ngay sau khi ngồi xuống ghế khi thấy tấm hình trên bàn hắn đã phải thốt lên.<br><br>- Bà nội sao người lại có hình của vợ cháu hồi trước vậy ạ?.<br><br>Bà nội hắn không nói gì chỉ mỉm cười nhìn tấm hình một lần nữa rồi mới trả lời hắn.<br><br>- Tấm hình này là lần đầu ta gặp Tiểu Di khi con bé đã cứu ta một mạng đấy Minh Kiệt lúc đó ta đã bí mật nhờ người chụp ảnh con bé hộ ta,con bé lúc ấy rất xinh đẹp,thuần khiết và đáng yêu và giờ dù con bé đã trưởng thành hơn,chín chắn hơn nhưng ta vẫn còn thấy những nét như lần đầu ta gặp con bé.<br><br>Hắn đưa tay nhận lấy tấm hình từ bà mình sau đó cũng thốt lên.<br><br>- Vợ cháu đẹp thật bà nhỉ?.<br><br>Bà nội cố nhìn hắn rồi nói.<br><br>- Vậy mà lúc đầu có đứa ghét nó ra mặt hành hạ nó đủ đường đấy.<br><br>Hắn giật mình nhìn bà nội mình đầy ai oán.<br><br>- Bà chuyện đó qua lâu rồi mà.<br><br>Bà nội hắn không nói thêm gì cả chỉ uống một ngụm trà rồi nói.<br><br>- Minh Kiệt ta nhớ lần đó khi gặp con bé không hiểu sao ta luôn có cảm giác muốn con bé là cháu dâu ta,có lẽ sự thuần khiết lúc đó của con bé khiến ta yêu thích,như một định mệnh và rồi lần thứ 2 sau mẹ con ta lại cố tình bày trò để Tiểu Di là cháu dâu của ta.<br><br> <br>lần đầu là mẹ con ta đã cố tình ép mẹ con lấy con trai ta là bố con sau đó là Tiểu Di ta cũng cố tình bỏ thuốc để cháu và con bé phát sinh quan hệ rồi buộc cháu và con bé với nhau.<br><br>có lẽ lúc biết mọi chuyện do ta cố tình bày ra chắc cháu giận ta lắm đúng không Minh Kiệt?còn ta lúc cháu phát hiện ra mọi việc ta làm cũng là lúc ta hối hận nhất giá như lúc đó ta không ích kỉ,không nhất nhất làm theo ý mình thì Tiểu Di sẽ không bị cháu đối xử tệ bạc nhiều như thế,con bé cũng sẽ không đau khổ nhiều như vậy…lúc con bé biết sự thật thay vì trách ta con bé chỉ hỏi “tại sao ta lại làm vậy với con bé?”.<br><br>Minh Kiệt cả con và Tiểu Di đã rất khó khăn để đến hạnh phúc như hôm nay vậy nên ta mong cháu trân trọng hạnh phúc này của riêng cháu,trân trọng Tiểu Di là vợ cháu là người sẽ bên cháu,đồng hành cùng cháu suốt quãng đời còn lại.<br><br>yêu và cưới là hai chuyện hoàn toàn khác nhau Minh Kiệt khi yêu cháu chỉ biết có vợ cháu thôi nhưng khi cưới có nghĩa là trách nhiệm của cháu sẽ nhiều hơn ngoài vợ cháu còn có gia đình vợ,rồi sau này hai cháu có con rồi hai đứa cũng phải làm ba,làm mẹ để nuôi dạy những đứa trẻ của các con nên người và dạy dỗ chúng thành người có ích cho xã hội…còn có những bất đồng quan điểm trong cuộc sống chung với nhau,cách nuôi dạy con cái…sẽ không tránh khỏi những tranh luận rồi cãi vã nho nhỏ nhưng những lúc ấy ta chỉ mong cháu hãy nhớ tới khoảng thời gian cả hai đứa bên nhau,cả những vất vả để hai đứa đi tới hạnh phúc hôm nay nữa,đừng để cái tôi quá lớn lấn át cả lý trí của cháu rồi đâm ra không nhường nhịn vợ mình.<br><br>không cần ta nhắc chắc cháu vẫn nhớ Tiểu Di vợ cháu đã thiệt thòi ra sao để chống chọi với cuộc sống này chứ?con bé xứng đáng được nâng niu,chiều chuộng nhiều hơn,đừng thấy con bé hiền lành hiểu chuyện mà bắt nạt con bé ta sẽ không để yên cho cháu đâu nhớ đấy.<br><br>Cố Minh Kiệt không nói gì chỉ di chuyển tới cạnh bà nội mình ôm bà vào lòng rồi nói.<br><br>- Bà nội đã bao lâu rồi cháu chưa nói yêu bà nhỉ?nhưng trước khi nói yêu bà cháu phải cảm ơn bà trước,cảm ơn bà vì đã bất chấp tất cả để ngăn cản cháu theo đuổi một thứ tình yêu mù quáng,cảm ơn bà đã bất chấp đúng sai đặt cháu và Tiểu Di cạnh nhau,cảm ơn bà vì đã giúp cháu khuyên Tiểu Di tha thứ cho cháu và quay về bên cháu…và tất nhiên cháu cũng hiểu những lo lắng của bà nhưng bà nội người yên tâm con sẽ luôn ghi nhớ những gì bà nói và dĩ nhiên sẽ làm cho cháu dâu bà và là vợ cháu được hạnh phúc nhất thế giới này.<br><br>cháu đã rất nhiều lần tự hỏi nếu không có bà thì cháu của hiện tại sẽ ra sao nhỉ?có lẽ sẽ thảm hại lắm,và dĩ nhiên nếu không có bà thì cháu đã mất Tiểu Di mãi mãi rồi thậm chí là không gặp được cô ấy cũng nên ấy chứ.<br><br>vậy nên bà nội người phải thật khỏe mạnh nhé,hãy bên vợ chồng cháu thật lâu để chơi đùa cùng chắt nội của bà nữa đúng không ạ?.<br><br>Bà nội cố mỉm cười nhìn hắn.<br><br>- Tiểu tử cháu giống y như ba cháu ngang bướng và ngốc nghếch may là cả mẹ cháu và vợ cháu đều rất bao dung và hiểu chuyện không thì thật ta sẽ tức chết vì hai bố con cháu vì để vụt mất con dâu và cháu dâu ta mất thôi.<br><br>Sau một hồi tâm sự,dặn dò thì hắn đưa bà nội mình lên phòng ngủ rồi mình cũng về phòng ngủ một giấc để chờ đón một ngày mới và là ngày ý nghĩa nhất trong cuộc đời hắn.<br><br>.<br><br>"]