["<br>","<br>Mọi thứ được sắp xếp xong đúng 20p sau Tiểu Di xuất hiện ở cổng trường Thanh Hoa,lúc tới đây Tiểu Di cũng nhận ra có gì đó rất lạ rồi nhưng chính Tiểu Di còn không biết lạ chỗ nào.<br><br>cũng rất lâu rồi khoảng hơn 3 năm Tiểu Di chưa quay lại nơi này nơi chứa rất nhiều kỉ niệm của Tiểu Di,vui có,buồn có,thất vọng có,tổn thương có,bất lực có,bi thương có,nước mắt có,nụ cười có và có cả niềm tin nữa…và quan trọng đây là nơi gặp nhau đầu tiên của Tiểu Di và Minh Kiệt.<br><br>khi tới đây mọi ký ức lại ùa về trong tâm trí Tiểu Di.<br><br>ngay khi bước những bước chân đầu tiên vào sân trường Tiểu Di có chút giật mình vì cách đó không xa cụ thể là giữa sân trường đang được trang trí bằng rất nhiều hoa lavendo loại hoa mà Tiểu Di thích nhất đang được xếp thành hình trái tim,ở giữa là một màn hình rất lớn và một chiếc ghế bên cạnh.<br><br>giờ thì Tiểu Di có thể biết sự lạ lẫm mà mình cảm nhận được xuất phát từ đâu rồi.<br><br>Tiểu Di chầm chậm bước tới khung cảnh trước mặt khi tới gần Tiểu Di bất ngờ khi thấy màn hình to vừa nãy còn tối đen bây giờ đã bất ngờ bật sáng và hình ảnh đầu tiên mà Tiểu Di thấy đó là khung cảnh lần đầu Tiểu Di gặp Cố Minh Kiệt và lần đó là lần đầu Tiểu Di tới ngôi trường này và ngay lần đầu tới đây hai người họ đã va vào nhau và ngay khoảnh khắc ấy có lẽ ông trời đã định họ sẽ là của nhau cả cuộc đời này có lẽ vậy.<br> <br><br>khung cảnh tiếp theo là lúc Tiểu Di bước đi sau khi hỏi hắn lớp mình ở đâu không biết vô tình hay cố ý lúc đó ánh mắt hắn lại vô tình dõi theo hình bóng nhỏ bé của Tiểu Di và rồi đến hiện tại hắn vẫn luôn chỉ dõi theo hình bóng của Tiểu Di mà thôi trước kia,hiện tại và sau này ánh mắt hắn cũng sẽ chỉ dõi theo một mình cô gái này của hắn mà thôi.<br><br>sau đó là một loạt những hình ảnh khác nhau lúc Tiểu Di lén nhìn hắn lúc hắn cùng Vĩnh Kỳ,Nhất Phong và Tử Thiên tới trường lúc họ còn học ở đây,là lúc hắn dù đang đọc diễn văn khai giảng nhưng mắt vẫn không tự chủ được nhìn về phía khoa thiết kế và dĩ nhiên là để tìm hình bóng của Tiểu Di,là lúc hắn nhìn thấy Tiểu Di được Mạc Cẩn Vũ quan tâm và không phủ nhận lúc đó hắn ghen dù lúc đó hắn còn chưa xác định được tình cảm của mình,là lúc hắn dồn Tiểu Di vào tường vì Tiểu Di luôn sợ hãi khi thấy hắn,là cưỡng hôn cô khi thấy cô bướng bỉnh không phủ nhận mối quan hệ với Mạc Cẩn Vũ…dù là hình ảnh và hoàn cảnh khác nhau nhưng họ đều nhận ra lúc nào ánh mắt của hai người họ vẫn vô thức hướng về nhau…tất cả như một cuốn phim quay chậm khiến Tiểu Di bàng hoàng và xúc động rất nhiều.<br><br>Dĩ nhiên để có được những hình ảnh này Cố Minh Kiệt đã phải tự mình tới phòng máy của trường xin phép được check lại những hình ảnh này và dĩ nhiên cũng có khó khăn vì thời gian trôi qua cũng đã lâu may là tất cả đều còn lưu lại nhưng sau cùng hắn hài lòng với kết quả mình có là đoạn phim không quá dài này nhưng vô cùng ý nghĩa với hắn.<br><br>Khi Tiểu Di chưa hết xúc động thì màn hình đã chuyển qua một hình ảnh khác đó là lúc Tiểu Di bỏ đi hắn đã khổ sở ra sao,uống bao nhiêu rượu,hút bao nhiêu thuốc và khóc rất nhiều lần và những lúc ấy hắn vẫn luôn gọi tên cô Tiểu Di,và cả lần nhập viện của hắn nữa…dĩ nhiên những hình ảnh này là do hắn tự check lại camera trong nhà mình và cả camera trong bệnh viện nữa.<br><br>là hình ảnh Tiểu Di đi du học pháp nhưng luôn thẫn thờ nhìn hình hắn qua điện thoại,hay lúc cô thẫn thờ ngồi cà phê với Mạc Cẩn Vũ những tâm trí thì đặt ở một nơi khác mà chỉ cô mới biết nơi đó là ở đâu…và để có những hình ảnh quý giá này hắn phải cảm ơn Mạc Cẩn Vũ vì chính anh ấy đã đưa cho hắn những hình ảnh ấy vì đơn giản lúc đó nhìn Tiểu Di rất cuốn hút nên Mạc Cẩn Vũ đã lưu lại chỉ đến khi Tiểu Di hẹn gặp anh chính thức từ chối tình cảm của anh thì Mạc Cẩn Vũ mới quyết định đưa những tấm ảnh đó cho hắn để hắn biết lúc xa hắn Tiểu Di cũng chẳng vui vẻ gì cả và Tiểu Di đã khổ sở ra sao và có lẽ từ những hình ảnh Mạc Cẩn Vũ đưa cho hắn xem mà hắn mới có đủ dũng khí để chinh phục Tiểu Di lại một lần nữa…cuối cùng sau những tấm ảnh cuối cùng xuất hiện thì dòng chữ in đậm và rất to xuất hiện “TIỂU DI ANH YÊU EM” làm Tiểu Di sững sờ và sau một lúc sững sờ Tiểu Di quay lại nhìn quanh nhưng không thấy ai cả lúc này giọng nói có chút nghẹn ngào của Tiểu Di vang lên.<br><br>- Cố Minh Kiệt em biết anh đang ở đây đúng không?.<br><br>Sau câu hỏi của Tiểu Di chỉ mất vài giây Cố Minh Kiệt đã bước tới gần chỗ Tiểu Di lên tiếng.<br><br>- sinh viên mới?<br>Ba từ quen thuộc mà lần đầu họ gặp nhau đã nói ra đầu tiên và lúc này ba từ ấy lại được Cố Minh Kiệt thốt ra một lần nữa ngay lúc này.<br><br>lúc đầu Tiểu Di có chút bất ngờ sau đó Tiểu Di cũng mỉm cười nhẹ trong giọng nói có chút nghẹn ngào.<br><br>- Chào sư huynh em muốn hỏi khoa thiết kế nằm ở đâu ạ?.<br><br>Sau câu nói đó cả hai đều bật cười thành tiếng,Cố Minh Kiệt đưa bó hoa Lavendo tím cho Tiểu Di sau đó dìu cô ngồi xuống ghế.<br><br><br>Ở một góc gần đó Lãnh Tử Thiên nhỏ giọng vang lên.<br><br>- Tên chết tiệt vợ mình thì cậu ta lo từng chút một còn vợ người ta thì hành hạ bắt đứng thế này đây chắc mình vợ cậu ta đang mang thai và biết mỏi chân thôi hay sao ấy nhỉ.<br><br>Tiểu Hi đang đứng trước Tử Thiên chứng kiến màn tỏ tình của bạn mình,sau khi nghe chồng mình than thở Tiểu Hi có chút buồn cười nói.<br><br>- Thiên em ổn,cũng không mỏi chân vậy nên anh không phải lo đâu.<br><br>em nghĩ chúng ta nêm im lặng một chút không Tiểu Di cậu ấy sẽ biết chúng ta ở đây mất.<br><br>và với tư thế bao bọc lấy Tiểu Di lúc này hắn nhìn Tiểu Di lên tiếng.<br><br>- Tiểu Di em tới rồi,em có bất ngờ với những gì đang diễn ra không?.<br><br>Tiểu Di dĩ nhiên không chần chừ gật đầu vì Tiểu Di đang bất ngờ với những gì đang diễn ra thật.<br><br>Cố Minh Kiệt mỉm cười sau đó cầm hai tay Tiểu Di nhẹ giọng nói.<br><br>Tiểu Di anh biết em đang rất bất ngờ nhưng hiện tại anh mong em lắng nghe hết những gì anh sắp nói vì đây đều là những câu nói từ tận đấy lòng của anh dành cho em vậy em hãy nghe thật kĩ nhé.<br><br>Tiểu Di vẫn nhìn hắn gật đầu.<br><br>Chỉ chờ có vậy hắn nhìn thẳng vào mắt Tiểu Di,hai tay vẫn nắm chặt tay Tiểu Di.<br><br> <br>- Tiểu Di có lẽ anh đã nói câu này với em rất nhiều lần rồi nhưng với anh dù nói câu này 1000 lần với em anh cũng chưa thấy đủ.<br><br>“ANH XIN LỖI EM” đúng vậy anh xin lỗi em vì đã làm em tổn thương nhiều đến thế,đến lúc này anh mỗi lần nhớ lại những gì đã làm với em anh chỉ muốn đánh mình thật mạnh mà thôi chính anh còn tự hỏi vì sao anh lúc đó lại khốn nạn đến vậy?mỗi một lần nhớ lại những giọt nước mắt em đã rơi vì anh thì anh lại không thể tha thứ cho chính mình được chính vì vậy anh mong em hãy cho anh dùng cả cuộc đời này của mình bù đắp những tổn thương anh đã làm với em nhé mặc dù anh biết bản thân anh không xứng đáng được em tha thứ nhưng anh tin em sẽ để anh chuộc lỗi với em đúng không Tiểu Di?và anh cũng không quên chính anh là người khiến em phải rời đi xa gia đình,bạn bè của mình khi em đã bị anh làm cho quá tổn thương,mặc cho em nói anh không cần tự trách nhưng làm sai chính là làm sai anh sẽ không bào chữa gì cho mình cả Tiểu Di nó giống như một vết hằn anh sẽ nhớ mãi dĩ nhiên không phải để tự dằn vặt mình mà là để nhắc nhở mình phải yêu em ngày một nhiều hơn để vết hằn ấy không có dịp tấy lên và làm đau em thêm nữa.<br><br>- Thật ra ngoài xin lỗi em anh cũng muốn nói “CẢM ƠN EM” cô bé của anh ạ trước khi gặp em anh đã từng sống rất cô độc,anh mù quáng tin vào một người mà chính bản thân anh có thể nhận ra người đó không tốt như anh nghĩ,anh tỏ ra lạnh lùng và tự tạo cho mình một cái vỏ bọc mà anh cho rằng nó an toàn với anh lúc đó nhưng có lẽ chỉ anh mới biết cái vỏ bọc đó của anh đang ra sao mà thôi.<br><br>khi em tới anh không phủ nhận ánh mắt anh lúc đó vô hình luôn dõi theo em nhưng anh lại luôn biện hộ cho mình rằng anh không yêu em,không quan tâm đến em nhưng Tiểu Di cảm ơn em vì lúc đó mặc cho anh đối xử tệ với em ra sao em vẫn luôn kiên trì bên anh,từng ngày sưởi ấm trái tim vốn lạnh lẽo của anh lúc đó và chỉ rời đi khi em quá tổn thương.<br><br>cảm ơn em vì dù ở đâu em vẫn luôn dành trái tim em cho anh dù anh biết lúc đó em có thể chọn một Mạc Cẩn Vũ hết lòng yêu em,luôn bên cạnh em,bảo vệ em …nhưng cuối cùng em đã chọn anh thay vì cậu ấy,cảm ơn em vì đã giúp đỡ anh thật nhiều trong công việc dĩ nhiên em có thể trả thù anh vì quãng thời gian trước đó khi anh đã tổn thương em nhưng em đã không làm thế và anh cũng thừa biết Tiểu Di mà anh biết không bao giờ muốn hại ai cả cho dù người đó tổn thương em ra sao,cảm ơn em vì đã chấp nhận tha thứ cho anh và lần nữa cho anh cơ hội để yêu em Tiểu Di và quan trọng anh muốn cảm ơn em vì đã cho anh một gia đình nhỏ thật sự có anh,có em và có con của chúng ta nữa đó là điều hạnh phúc nhất của anh hiện tại.<br><br>Tiểu Di anh biết dù anh có xin lỗi hay cảm ơn em bao nhiêu lần nữa cũng sẽ là không đủ vì có lẽ cả đời này anh dùng để xin lỗi và cảm ơn em có lẽ là không bao giờ đủ vậy nên anh mong em hãy cho phép anh bên em,bù đắp cho em,yêu em và che chở cho em cả cuộc đời này nhé.<br><br>Sau đó Cố Minh Kiệt lấy trong túi áo vest của mình ra một chiếc hộp nhỏ hình vuông bằng nhung màu đỏ quỳ một gối trước mặt Tiểu Di mỉm cười nói.<br><br>“UÔNG TIỂU DI HÃY ĐỒNG Ý LÀM VỢ ANH NHÉ”.<br><br>10 chữ quan trọng nhất cuối cùng cũng đã được chủ nhân của nó nói ra bằng tất cả tình yêu và sự trân thành trong đó mà người con gái đang im lặng nãy giờ nghe những gì hắn vừa nói ra cũng đã nhòe lệ,đúng vậy Tiểu Di đã khóc và khóc ngay từ lúc đoạn video và những hình ảnh kia được bật lên rồi chính Tiểu Di cũng không ngờ hắn sẽ cầu hôn cô tại nơi này, trong khung cảnh này và hắn cũng không ngần ngại tạo ra một đoạn phim dù ngắn nhưng gần như đầy đủ quá trình họ yêu nhau với rất nhiều cảm xúc có bi thương và có hạnh phúc.<br><br>.<br><br>"]