["<br>","<br>Đám cưới của Hoàng Lâm và Nhược Giai được tổ chức ở một bãi đất khá rộng ở ngoại ô Bắc Kinh,đây là khu đất mà các anh định xây dựng khu vui chơi cho các bảo bối nhỏ và nhà ở để mỗi khi các gia đình rảnh sẽ tới đây nghỉ ngơi vì nơi này vốn dĩ rất yên tĩnh lại mát mẻ thích hợp để nghỉ dưỡng.<br><br>lúc đầu Hoàng Lâm định sẽ tổ chức hôn lễ ở biển nhưng kì thực hiện tại các cô mang bầu đều đã thấy bụng rồi nên ra biển lúc này có phần không an toàn sau một hồi suy tính thì Hoàng Lâm chợt nhớ ra nơi này nên anh chàng hỏi ý mọi người để hôn lễ của mình diễn ra ở đây được không?và mọi người đã đồng ý.<br><br>Vì ở nơi tổ chức hôn lễ không có phòng riêng để thay đồ hay trang điểm nên bắt buộc cô dâu và chú rể phải chuẩn bị từ ở nhà trước khi tới nơi tổ chức hôn lễ thành ra hôm nay 4h tất cả các cô đã phải dậy để trang điểm cho cô dâu và hai mẹ rồi phù dâu, các em của mình và bản thân các cô gái nữa.<br><br>vẫn là những thao tác ấy tất cả các cô trừ Tiểu Hi và Ái Quyên trang điểm cho hai mẹ ra thì đều trang điểm và làm tóc cho cô dâu hôm nay,Ái Mỹ cũng tự mình trang điểm để làm phù dâu cho cô dâu Nhược Giai vì không cần quá cầu kì nên Ái Mỹ tự mình làm được.<br><br>các anh và các em của các cô gái thì được ngủ thêm một lát nữa đến khi mọi thứ hoàn thành và đến giờ di chuyển tới nơi làm lễ thì các cô sẽ gọi các anh và các em dậy dĩ nhiên khi các anh và các em dậy các cô sẽ chuẩn bị vest và váy áo cho các anh và các em rồi.<br><br>Vừa trang điểm hai mẹ và các cô vừa nói rất nhiều chuyện với nhau,rồi hai mẹ lại tranh thủ dặn dò Ái Mỹ thêm những thứ cần nhớ khi về nhà chồng,không chỉ riêng với cô dâu hôm nay mà với các cô ai cưới hai mẹ cũng thế dặn dò rất nhiều và các cô luôn biết hai mẹ dặn dò nhiều như vậy chỉ vì muốn tốt cho các cô thôi.<br><br>rồi cả chuyện của Ái Mỹ và Alex điều làm hai mẹ lo lắng duy nhất hiện tại,Ái Mỹ cũng đã hứa với hai mẹ và các chị sẽ suy nghĩ về chuyện của mình và Alex ngay sau đó hai mẹ và các cô cũng bắt Ái Mỹ hứa sẽ không trốn tránh Alex nữa và Ái Mỹ cũng đã đồng ý.<br><br>Ở nhà trai mọi thứ cũng được chuẩn bị từ rất sớm,họ hàng nội ngoại nhà chú rể đều đang ở nhà họ Hoàng,các bác,chú,cậu… thì ngồi nói chuyện với ba Hoàng,còn các bác,cô,gì,thím…thì lo trang điểm để tham dự hôn lễ của cháu mình,mọi người ngồi trang điểm và nói chuyện với nhau,họ nói rất nhiều chuyện và cả khen cháu dâu hết lời bởi lẽ trước hôn lễ hôm nay Nhược Giai đã về đây một thời gian rồi họ cũng đã có cơ hội tiếp xúc với nhau rất nhiều bởi vậy họ cũng đã có cái nhìn về cháu dâu rồi.<br> <br><br>Hoàng Lâm ngồi đó tiếp chuyện mọi người với bố mình không khỏi tự hào Hoàng Lâm luôn biết vợ mình tuy nhỏ tuổi nhưng chưa bao giờ tuổi tác làm ảnh hưởng tới sự chín chắn và trưởng thành của vợ mình cả.<br><br>6h sáng sau bữa sáng ba mẹ Hoàng cho người chuẩn bị thì họ hàng nội,ngoại của nhà trai đã bắt đầu chuyển tới nơi tổ chức hôn lễ rồi.<br><br>vì hôn lễ diễn ra lúc 8h30 nên khi nhà trai tới nơi tổ chức hôn lễ họ còn chút thời gian chuẩn bị trước khi khách tham dự tới,và quan trọng là nhà gái cũng sắp tới rồi.<br><br>Nhà gái di chuyển muộn hơn nhà trai 30p vì còn chờ bà nội cố, ba mẹ chồng các cô gái tới thì mới bắt đầu di chuyển tới nơi tổ chức hôn lễ được.<br><br>hôm nay lái xe của nhà họ cố chịu trách nhiệm chở cô dâu và hai mẹ của cô dâu tới nơi tổ chức hôn lễ, trong xe mẹ Thẩm cầm tay con gái mình vỗ về vì bà biết con gái bà đang rất run,mẹ Trần cũng nói rất nhiều chuyện để Nhược Giai giảm bớt căng thẳng.<br><br>Hiện tại hai bên nội,ngoại,ba mẹ Hoàng và chú rể đang tiếp đón khách tới tham dự hôn lễ,khi họ đang đón tiếp khách thì xe chở bà nội cố và ba mẹ cố tới,sau đó là ba mẹ Hàn,ba mẹ Lãnh,ba mẹ Dương,ba mẹ Mạc,ba mẹ David, ba mẹ Alex,và xe chở các em của cô gái tới cùng một lúc và đó là đoàn xe của nhà gái tới và dĩ nhiên nhà trai cũng ra đón tiếp rất nhiệt tình.<br><br>ngay sau đó thì xe của vợ chồng Minh Kiệt- Tiểu Di,Vĩnh Kỳ- Tiểu Nhiên,Nhất Phong- Gia Linh,Tử Thiên- Tiểu Hi,Cẩn Vũ- Tử Đan,David- Ái Quyên và phù rể alex với phù dâu Ái Mỹ cũng tới ngay sau đó.<br><br>Mọi người sau khi xuống xe Alex đi tới chỗ nhà trai đứng trước chú rể vì hôm nay Alex là phù rể của Hoàng Lâm,ngược lại Ái Mỹ đang đứng sau hai hàng nhà gái và chờ cô dâu xinh đẹp Nhược Giai tới.<br><br>cuối cùng chiếc xe mọi người mong chờ cũng tới đó là xe của hai mẹ và cô dâu xinh đẹp Nhược Giai.<br><br>khi thấy xe cô dâu tới Mc của đám cưới Hoàng Lâm và Nhược Giai hôm nay bắt đầu mời họ hàng hai bên nhà trai và nhà gái vào trước báo hiệu nhà gái đã tới.<br><br>khi họ hàng hai bên của cô dâu và chú rể đã yên vị chỗ ngồi thì Mc thông báo chú rể xuất hiện.<br><br>Alex lịch lãm với bộ vest xanh đen bước vào trước,chú rể Hoàng Lâm cũng bước vào ngay sau đó với vest đen lịch lãm và trưởng thành.<br><br>cũng giống như các chị của mình thì hôm nay Nhược Giai cũng chuẩn bị cho chú rể của mình một đoạn video ngắn.<br><br>mở đầu đoạn video là hình ảnh Hoàng Lâm nằm lên đùi Nhược Giai ngủ say và rất yên bình giọng Nhược Giai vang lên.<br><br>- Lâm khi anh xem được đoạn video này em chuẩn bị cho anh thì cũng là lúc em và anh chính thức trở thành vợ chồng rồi đấy,nhanh thật mới hôm nào em còn mắng chửi anh trên sân thượng công ty rồi đùng một cái em bị mất nụ hôn đầu,bị một người đàn ông ăn vạ bắt em chịu trách nhiệm trong khi người chịu thiệt hơn là em.<br><br><br>lúc đầu trong suy nghĩ của em anh rất hiền giống một cô gái ấy có lẽ vì em luôn thấy anh cúi đầu nghe theo toàn bộ công việc chủ tịch giao cho nên vô tình em lại mặc định anh như thế nhưng không tiếp xúc với anh em mới biết anh cũng có sự khó tính của riêng mình,anh bá đạo vô cùng đôi khi là hơi ngang bướng và trẻ con nữa.<br><br>khoảnh khắc anh tỏ tình với em trong bệnh viện lúc mẹ em vừa cấp cứu xong làm em thật sự rối bời nhưng rồi em lại nghĩ tại sao không thử cho em và anh một cơ hội nhỉ?và rồi chúng ta yêu nhau,yêu trong im lặng vì em và anh cùng công ty em không muốn bị người ta dị nghị càng không muốn làm anh khó sử nhưng rồi sau một thời gian yêu nhau anh đã công khai mối quan hệ của chúng ta cho mọi người biết.<br><br>trong suốt quãng thời gian chúng ta yêu nhau giữa cả hai chúng ta có rất nhiều những giận hờn vụn vặt,những suy nghĩ không giống nhau đã có lúc em nghĩ chúng ta tốt hơn hết nên dừng lại nhưng bằng sự nhường nhịn của anh,bao dung em của anh và đặc biệt là những lời khuyên của mẹ em và mẹ anh mà chúng ta vẫn nắm chặt tay nhau đến lúc này.<br><br>con cám ơn hai mẹ của con đã luôn bao dung con,chỉ bảo con,động viên con và khiến con không còn suy nghĩ chuyện mẹ chồng nàng dâu nữa.<br><br>cảm ơn ba người đã luôn trách mắng chồng con trước mặc cho ba chưa biết chồng con hay con sai trước và hơn một lần con đã thầm cảm ơn ông trời đã cho con một người ba chồng tốt như vậy.<br><br>đúng con từ nhỏ đã không có ba nhưng vậy thì sao chứ?không phải giờ con cũng có ba rồi đấy sao?Lâm cảm ơn anh vì đã cho phép em bước vào cuộc sống của anh,cho em chung ba mẹ với anh.<br><br>em không hứa sẽ trở thành một người vợ hoàn hảo ngay lập tức vì khóa học làm vợ này em sẽ phải học cả đời nhưng em hứa từ lúc em nhận lời tỏ tình của anh em tự nói với mình em sẽ yêu anh,thương anh và bên anh mọi lúc anh cần.<br><br>‘chồng em yêu anh’!!!<br>Cả hội trường nổ tung với những chàng vỗ tay không dứt,những giọt nước mắt đã rơi vì xúc động và cả chú rể hiện tại cũng đã rưng rưng nước mắt nhưng vẫn cố kìm lại.<br><br>Lúc này bên ngoài cô dâu Nhược Giai cũng vừa bước xuống xe và được mẹ mình nhẹ cầm tay chuẩn bị bước vào bên trong.<br><br>biết con gái vẫn rất run nên mẹ Thẩm vỗ nhẹ vào tay con gái vỗ về.<br><br>- Tiểu Giai con cứ bình tĩnh không phải run,con cứ từ từ bước theo mẹ là được mẹ sẽ đưa con tới chỗ chồng con đang đứng được chứ?.<br><br>Nhược Giai gật đầu với mẹ mình hít một hơi thật sâu chuẩn bị bước vào bên trong.<br><br>Ái Mỹ trong chiếc váy tím dài bước vào trước,phía sau Nhược Giai cũng được mẹ mình từ từ nắm tay bước về phía chú rể đang đứng,khi mẹ Thẩm đã dắt con gái mình tới chỗ mà con rể bà đang đứng mỉm cười bà từ từ đưa tay của Nhược Giai và Hoàng Lâm đan vào nhau lên tiềng.<br><br>- Hoàng Lâm ta trao con gái ta cho con,cả cuộc đời ta chỉ nhìn Nhược Giai mà sống thôi,sau ngày hôm nay con bé sẽ là vợ của con là con dâu của ba mẹ con và là một thành viên trong gia đình con,hãy hứa với ta hãy yêu thương con bé,nhường nhịn con bé một chút nhé.<br><br>con bé còn rất nhiều thiếu sót lắm con hãy nhờ ba mẹ con dạy con bé từ từ những điều mà con bé chưa biết nhé.<br><br> <br>nếu ta nói nếu thôi sau này con không cần con bé nữa hãy trả con bé lại cho ta đừng làm khổ con bé,đừng làm con bé khóc hay xuống tay đánh con bé.<br><br>yên tâm nếu có chuyện đó xảy ra thật ta cũng sẽ không trách mắng con đâu được chứ?.<br><br>Hoàng Lâm lúc này cúi đầu cầm chặt tay Nhược Giai trả lời mẹ Thẩm.<br><br>- Mẹ người yên tâm dù sau này có chuyện gì xảy ra con cũng sẽ không buông tay cô ấy ra đâu vì cô ấy là cả mạng sống của con thưa mẹ.<br><br>Mẹ Thẩm mỉm cười gật đầu sau đó nhìn cả hai một cái nữa rồi đi xuống bên dưới.<br><br>lúc này trên sân khấu Hoàng Lâm đang ôn nhu nhìn Nhược Giai mỉm cười.<br><br>sau đó họ bắt đầu làm lễ,họ trao nhẫn cho nhau và trao lời thề ước cho nhau.<br><br>cuối cùng khi tiếng Mc vang lên tuyên bố cả hai là vợ chồng họ đã cùng nhìn nhau bật khóc trong hạnh phúc,họ trao nhau nụ hôn thật dài và ngọt ngào như tình yêu của họ vậy.<br><br>Bữa tiệc diễn ra vô cùng vui vẻ,mọi người cùng nhau chúc phúc cho chú rể và cô dâu hôm nay.<br><br>sau cùng cuối buổi lễ kết hôn là phần ném hoa của cô dâu,bó hoa tường vi của cô dâu được tung lên và rơi chuẩn xác vào tay Alex vì anh chàng chủ động bật cao hơn tất cả để giành lấy bó hoa này mà.<br><br>sau đó bó hoa được đưa tới trước mặt Ái Mỹ,có chút ngại ngùng nhưng Ái Mỹ vẫn nhận lấy bó hoa trong sự vui mừng của Alex.<br><br>Trên sân khấu chú rể và cô dâu đang tựa trán vào nhau đầy hạnh phúc bởi vì đích đến cuối cùng của hạnh phúc chính là được ở bên nhau trọn đời và Hoàng Lâm và Nhược Giai đang được trải qua cảm giác ấy cùng nhau.<br><br>.<br><br>"]