["<br>","<br>Hôm nay là ngày mà Nhược Giai chuẩn bị những bước cuối cùng để ngày mai sẽ trở thành một cô dâu thật sự xinh đẹp nhất.<br><br>cuối cùng thì ngày mà Nhược Giai và Hoàng Lâm mong chờ cũng tới ngày cả hai sẽ được tận mắt trứng kiến váy cưới và vest của mình do Ái Quyên thiết kế.<br><br>Váy cưới của Nhược Giai được Ái Quyên thiết kế với vải satin bóng và ren in hoa văn cỏ may mắn,phần cổ áo Ái Quyên đã rất phân vân để chọn lựa cuối cùng Ái Quyên chọn cổ tròn cho chiếc váy cưới của Nhược Giai,Ái Quyên khéo léo kết hợp giữa ren mỏng ở phần cổ áo còn phần dưới cổ áo Ái Quyên chọn vải satin bóng tạo sự quyến rũ và cũng rất kín đáo,phần ren ở cổ áo Ái Quyên đã gắn những viên kim cương nhỏ thành những sợi nhỏ quanh cổ áo,phần thân váy hoàn toàn bằng vải satin bóng màu trắng trơn toàn bộ thân váy cũng được gắn bởi những viên ngọc trai tròn long lanh ngoài ra Ái Quyên còn thiết kế phần thân váy có đi kèm tùng xòe rất rộng,phần tay áo được Ái Quyêm thiết kế bằng những sợi kim tuyến có gắn những viên ruby nhỏ lấp lánh.<br><br>Vest của chú rể là một bộ vest màu đen đầy lịch lãm tạo nên sự trưởng thành của chú rể.<br><br>Sau khi tận mắt được chiêm ngưỡng trang phục của mình Nhược Giai và Hoàng Lâm không ngừng khen ngợi Ái Quyên vì thiết kế quá hoàn hảo của mình,chính Ái Quyên cũng có thể thở phào nhẹ nhõm một cái vì cuối cùng Ái Quyên cũng nhận được sự hài lòng của chú rể và cô dâu của chúng ta.<br><br>Hiện tại sau bữa cơm tối thì hai mẹ và các em của các cô gái cũng lên phòng ngủ sớm để mai còn dậy sớm tham dự lễ cưới của Hoàng Lâm và Nhược Giai vậy nên lúc này dưới phòng khách chỉ còn các cặp vợ chồng mới cưới,Ái Mỹ và Alex mà thôi.<br><br>Hoàng Lâm tranh thủ ôm vợ mình một chút trước khi phải về nhà mình tạm xa vợ một đêm,mà dưới phòng khách hiện tại mọi người đang nói chuyện rất vui vẻ với nhau Ái Mỹ lên tiếng cản thán.<br><br>- Haiz cuối cùng thì chuỗi ngày tham dự lễ cưới của anh chị chỉ còn ngày mai là kết thúc rồi,lúc đầu thì cứ than cứ ba ngày một đám cưới như thế sẽ rất mệt nhưng lúc sắp xong rồi lại có chút không nỡ.<br><br>Tiểu Di bật cười nhỏ nhìn Ái Mỹ.<br><br> <br>- Vậy gì cũng cưới luôn đi thế là ít ra chúng ta sẽ còn được tham dự thêm một lễ cưới nữa đấy gì nghĩ sao nhỉ?.<br><br>Ái Quyên sau khi nghe chị Tiểu Di của mình nói vậy có chút ngượng ngùng,sau đó cô nàng đánh chống lảng nói.<br><br>- Chị Tiểu Di người ta bảo một lần làm phù dâu là cho duyên một lần đây em làm phù dâu năm lần liên tục mai là sáu lần rồi đấy ạ,vậy nên duyên em trao hết rồi không còn duyên để yêu ai nữa rồi.<br><br>vậy nên em mạnh dạn quyết định ở với hai mẹ và các em cả đời rồi ạ.<br><br>Alex nghe Ái Mỹ nói vậy có chút không hài lòng,nhưng rất nhanh ánh mắt gian tà của Alex lại nhếch lên đầy nguy hiểm.<br><br>- Mèo con nhờ em nói vậy tôi mới biết việc em vừa nói đấy,vừa hay tôi cũng làm phù rể sáu lần rồi chắc cũng không còn miếng duyên nào nữa đâu mà nếu đã vậy tôi nghĩ hay là tôi và em mạnh dạn yêu nhau đi rồi em làm vợ tôi thế là đẹp rồi.<br><br>Mọi người bật cười lớn trước lý luận vô cùng hợp lý của Alex,chỉ có Ái Mỹ khuôn mặt đã đỏ như cà chua chín rồi,thật là một tên mặt dày anh ta không trừa một cơ hội nào để thả thính Ái Mỹ cả một khi anh ta nói gì đó nhắm vào Ái Mỹ là cô nàng chỉ có nước độn thổ mà thôi.<br><br>trừng mắt nhìn Alex giọng Ái Mỹ bất mãn vang lên.<br><br>- Alex anh im miệng cho tôi không hả?anh muốn có vợ tới đầu có vấn đề rồi phải không?.<br><br>Alex không những không cảm thấy sợ hãi trước sự tức giận của Ái Mỹ thậm chí Alex còn vui vẻ nói thêm.<br><br>- Thật ra tôi chỉ cần em làm vợ tôi là đủ mèo con ạ.<br><br>Ái Mỹ bất mãn gằn lên.<br><br>- Thomas Alex anh …<br>David và mọi người cũng đã cười vui vẻ nãy giờ lúc này sau khi nhịn cười David vỗ vai Alex đầy cảm thông.<br><br>- Alex tôi không nghĩ một tên sát gái như cậu cũng có ngày hôm nay đấy,xem ra con đường có vợ của cậu còn gian nan lắm…haiz tội người anh em của tôi.<br><br>Alex mắt đen sì nghiến răng nhìn David.<br><br>- David ông đây tự biết điều đó cậu không cần phải nhắc nhở tôi.<br><br>Mọi người lại được một trận cười to nữa khi thấy khuôn mặt đen sì của Alex và đỏ bừng của Ái Mỹ,để tránh cho em gái mình ngại hơn Ái Quyên đánh trống lảng sang chuyện khác liên quan tới chú rể và cô dâu của chúng ta ngày mai.<br><br>- Tiểu Giai tớ vừa nhớ ra lúc đầu vợ chồng cậu đến với nhau là nhờ tớ thì phải nhỉ?.<br><br><br>Gia Linh lúc này cũng có chút hiếu kì hỏi Ái Quyên.<br><br>- Em nói vậy là sao Tiểu Quyên?nói rõ ra cho mọi người nghe xem nào,em làm mọi người tò mò đấy.<br><br>Tiểu Hi cũng tò mò không kém.<br><br>- Ừ nói mới nhớ bọn chị còn không biết em và Hoàng Lâm bắt đầu yêu nhau khi nào,lúc bọn chị biết chuyện cả hai yêu nhau thì cả em và Hoàng Lâm đã thân thiết lắm rồi thì phải?.<br><br>Ái Quyên nhìn Nhược Giai nháy mắt hỏi.<br><br>- Tiểu Giai cậu muốn tự kể hay để tớ kể giúp nào?.<br><br>Nhược Giai lúc này nhìn Hoàng Lâm có chút buồn cười vì Nhược Giai đang nhớ tới lần đầu họ gặp nhau.<br><br>bật cười nhỏ Nhược Giai bắt đầu nói cho mọi người nghe về lần đầu Hoàng Lâm và Nhược Giai bắt đầu để ý đến nhau.<br><br>- Thật ra chuyện cũng không có gì cả chỉ là lần đầu em và Hoàng Lâm chính thức liên quan đến nhau là do em tức giận chuyện anh ấy ngó lơ chyện Ái Quyên bị Ái Mỹ lấy mất bản thiết kế,em là quá tức giận nên đã lên sân thượng của Cố Thị mắng anh ấy một trận cho bõ ghét…ừm thì em chỉ nói anh ấy là…không phải đàn ông thôi thế là anh ấy không nói không rằng cưỡng hôn em…đấy sau hôm đấy em vừa mất nụ hôn đầu còn thêm cái đuôi cứ lẽo đẽo theo em mãi đòi em chịu trách nhiệm vì cướp mất nụ hôn đầu của anh ấy rồi còn nói cái gì mà chịu trách nhiệm em làm anh ấy tổn thương vì nói anh ấy không phải đàn ông nữa mà rõ ràng người thiệt hơn là em anh ấy là nụ hôn đầu thì em cũng thế vậy mà em chưa đòi hỏi anh ấy phải chịu trách nhiệm với em thì thôi đây anh ấy đòi ngược lại em phải chịu trách nhiệm…một thời gian sau việc mẹ em cấp cứu xảy ra thì em và anh ấy chính thức tìm hiểu nhau rồi yêu nhau thế thôi ạ.<br><br>Mọi người đều ồ lên đầy phấn khích xem ra sau câu chuyện vừa nãy của Nhược Giai mọi người đều có một suy nghĩ giống nhau.<br><br>‘Hóa ra nhìn bề ngoài Hoàng Lâm có vẻ hiền lành thế thôi chứ thật ra cũng bá đạo không kém ai đâu’.<br><br>Ái Mỹ ồ lên sau đó nhìn Nhược Giai và Hoàng Lâm.<br><br>- Vậy ra nếu chị Ái Quyên là nguyên nhân trực tiếp thì em là nguyên nhân gián tiếp giúp anh chị đến được với nhau đấy à?ôi em đã từng làm được việc tốt đến vậy à?.<br><br>Mọi người càng được đà cười nhiều hơn sau câu cản thán của Ái Mỹ.<br><br>mà lúc này Hoàng Lâm thay vì ngại ngùng thì lại vui vẻ lên tiếng.<br><br>- Đấy chính ra nhờ hồi đấy tôi mặt dày,còn mất hết liêm sỉ đi theo đòi vợ tôi chịu trách nhiệm nên tôi mới lấy được vợ đấy thôi.<br><br>nếu không như thế khéo tôi bị mọi người nghĩ không thích phụ nữ mà yêu đàn ông thật quá.<br><br>Ái Quyên vẫn còn buồn cười nhưng cố kìm lại nói.<br><br>- Thật ra lúc ấy em nhớ không biết từ ai những câu chuyện bát quái cứ chuyền tai nhau nói anh Hoàng Lâm không thích phụ nữ,còn có tin anh Hoàng Lâm để ý anh rể Minh Kiệt cơ vì hai người gần nhau suốt,mà lúc ấy anh rể Minh Kiệt ngoài anh Hoàng Lâm ra thì không tiếp xúc với ai cả thế nên tin đồn cứ bay xa mãi.<br> <br><br>nhiều người chí tưởng tượng phong phú còn thắc mắc ai công,ai là thụ cơ ạ.<br><br>Tiểu Di có chút bất ngờ nhìn chồng mình rồi nhìn sang Hoàng Lâm,thấy vậy Hoàng Lâm cũng thở dài có chút bất mãn.<br><br>- Thật ra chuyện là từ lúc thiếu phu nhân bỏ đi chủ tịch trở nên rất lạnh lùng làm mọi người không ai dám tới gần cả,nhưng tôi thân vì là thư ký riêng của chủ tịch nên ngày nào cũng nhắm mắt trao đổi công việc và mọi thứ chủ tịch giao cho mà thôi,mà cũng nhờ tin đồn ấy mà ba mẹ tôi lúc đó lo cho tôi sốt vó lên,nhà có mỗi một mình tôi mà hai lăm tuổi đầu không thấy yêu ai hay dẫn ai về ra mắt ba mẹ tôi đã không bằng lòng rồi vậy mà trong lúc đó tôi còn liên tục bị dính tin đồn nào là tôi không thích phụ nữ,rồi để ý chủ tịch của mình từ công ty tới mấy cô hàng xóm quanh nhà nữa chứ.<br><br>Dù tôi có giải thích ra sao nhưng ba mẹ tôi không tin ông bà cứ khăng khăng ‘không có lửa làm sao có khói’ cũng từ hôm đó tôi bị ba mẹ bắt đi xem mắt hết đám này tới đám kia đến cả bà cô lớn hơn tôi 10 tuổi ba mẹ tôi cũng sắp xếp cho tôi đi xem mắt,ba mẹ tôi nói chỉ cần tôi yêu phụ nữ là được còn ít hay nhiều tuổi không phải vấn đề quan trọng.<br><br>Đấy rõ khổ ở nhà mình đã bị stress rồi tới công ty cũng bị đồn vớ vẩn,đến nơi tưởng chừng như yên tĩnh nhất của bản thân cũng nghe được người khác đồn lung tung về mình nên có chút tức giận nhưng mà nếu không có sự tức giận rồi làm liều ấy biết đâu giờ tôi vẫn bị đồn yêu chủ tịch thì sao nhỉ?song biết đâu báo chí còn có dịp đưa tin vì chủ tịch lấy vợ nên thư ký riêng của chủ tịch bị coi là ‘thất tình’ cũng nên đấy chứ.<br><br>Tiểu Di khúc khích cười sau đó nhìn chồng mình.<br><br>- Chồng anh đúng là chỉ biết báo anh Hoàng Lâm thôi ấy,chắc để làm thư ký của anh thần kinh của anh Hoàng Lâm chắc phải vững lắm đấy không đùa đâu.<br><br>Cố Minh Kiệt ôm eo vợ mình sau đó tựa cằm lên vai cô nói.<br><br>- Chồng nào có báo cậu ta gì đâu chỉ là đôi khi đưa cậu ta ra đỡ đạn chút thôi mà,nhưng vợ em nghĩ xem nếu anh không tuyển em dâu Nhược Giai vào công ty làm việc thì liệu cậu ta hiện tại có vợ hay không?đáng ra cậu ta phải cảm ơn anh mới đúng ấy.<br><br>Hoàng Lâm thở dài than thở.<br><br>- Đúng là trừ lúc chủ tịch’ báo’ tôi ra thì đúng là tôi phải cảm ơn chủ tịch thật dù nó chỉ đếm trên đầu ngón tay mà thôi.<br><br>Sau khi nói đủ chuyện với nhau thì Hoàng Lâm miễn cưỡng phải ra về để ngày mai chuẩn bị cho hôn lễ của mình.<br><br>hôm nay cũng là đêm cuối cùng Nhược Giai được ngủ với mẹ mình,cũng giống mấy đêm trước hôm nay bà cũng căn dặn con gái đủ thứ trước khi về nhà chồng,nói rất nhiều chuyện với nhau và Nhược Giai cũng rơi nước mắt rất nhiều,lúc nào trong lòng Nhược Giai cảm thấy may mắn vì còn mẹ và cả cuộc đời này Nhược Giai chỉ cần có mẹ thôi là đủ rồi.<br><br>cuối cùng trước khi Nhược Giai buồn ngủ mà nhắm mắt lại Nhược Giai có nghe loáng thoáng tiến mẹ mình vang lên.<br><br>‘Công chúa của mẹ,mẹ tin con sẽ hạnh phúc’.<br><br>"]