["<br>","<br>Hôm nay cả Cẩn Vũ và Tử Đan đều có chút tâm trạng,đáng lẽ ra từ hôm đám cưới của vợ chồng Tử Thiên- Tiểu Hi thì Tử Đan phải về nhà hai mẹ ở rồi nhưng có một vị chủ tịch nào đó một hai đòi vợ ở lại nhà mình nhất quyết không cho về lại còn lấy lý do Tử Đan muốn ở lại bên này nên ngày kia sẽ đưa Tử Đan về nhà hai mẹ.<br><br>phải đến sáng nay các chị gọi điện mắng vốn thì Mạc Cẩn Vũ mới chịu đưa Tử Đan về nhà hai mẹ đúng là chủ tịch Mạc nổi tiếng nghiện vợ là có thật mà.<br><br>Ngồi trên xe Tử Đan cứ nhìn chồng mình buồn cười nhìn chồng mình mãi thật ra Tử Đan thừa biết Cẩn Vũ chồng mình có một thói quen khó bỏ lúc chưa có hai bé con thì thích ôm vợ ngủ lúc có hai bé con thì lúc nào tay cũng đặt ở bụng vợ khi ngủ để cảm nhận hai bé con đang tồn tại đến nỗi lúc nào đi làm về nếu hôm đó Tử Đan không đến công ty thì việc đầu tiên lúc nào cũng là ôm vợ,nói chuyện với con dù hai bé con mới được gần 3 tháng.<br><br>thấy Tử Đan bên cạnh cứ mỉm cười nhìn mình Cẩn Vũ cho xe đi chậm lại rồi hỏi.<br><br>- Vợ em cười gì thế?em không thấy anh đang sầu lắm rồi sao?vợ em không thương anh nữa à?hic …huhu.<br><br>Tử Đan buồn cười nhìn Cẩn Vũ.<br><br>- Chồng ai nói em không thương anh?nhưng chồng à anh phải biết là đám cưới của chúng ta sắp đến rồi anh phải ‘trả’ cô dâu về cho hai mẹ đi chứ đúng không nào?hay anh đang dỗi vì bị các chị mắng vốn thế?.<br><br>Mạc Cẩn Vũ sụ mặt.<br><br>- Anh không giận chuyện ấy mà anh đang không vui chuyện khác nha,em thừa biết anh có thói quen phải ôm em thì mới ngủ được mà hơn nữa hai ngày không gặp em và con sao anh chịu nổi đây vợ.<br><br>Tử Đan thở nhẹ hơi chồm người sang nhéo má chồng mình nói.<br><br>- Anh đấy từ bao giờ anh giống con nít vậy hả?các anh rể làm được sao anh thì không?đâu phải các anh rể không nhớ các chị của em đâu đúng không?.<br><br>Mạc Cẩn Vũ không vui nói.<br><br>- Anh không nói với em nữa.<br><br>Tử Đan lắc đầu có chút bất lực với chồng mình.<br> <br><br>Chiếc xe của cả hai từ từ lăn bánh vào bên trong biệt thự của hai mẹ,lúc cả hai vừa xuống xe bước vào nhà thì giọng Tiểu Di đã vang lên.<br><br>- Anh Cẩn Vũ,Tử Đan hai ngưới tới rồi đấy à?ơn giời cuối cùng thì chú rể cũng chịu trao chả cô dâu cho chúng em rồi sao?.<br><br>Mẹ thẩm nhìn sang Tiểu Di.<br><br>- Tiểu Di con lại chêu vợ chồng Tiểu Đan đi,con bé đang ngại kia kìa.<br><br>Tử Đan có chút ngại ngùng cúi đầu chào mọi người.<br><br>- Hai mẹ,anh chị chúng em mới về ạ.<br><br>Mẹ Trần gật đầu nhìn cả hai.<br><br>- Cẩn Vũ con đem vali của vợ con lên phòng của con bé đi rồi xuống đây nói chuyện với mọi người,ta,và bà thẩm đi chợ mua ít đồ trưa nấu cơm cho các con ăn.<br><br>Hàn Vĩnh Kỳ nghe vậy lên tiếng nói với hai mẹ.<br><br>- Hay để con chở hai mẹ đi nhé.<br><br>mẹ Trần nhìn Vĩnh Kỳ xua nhẹ tay nói.<br><br>- Thôi Vĩnh Kỳ con ở nhà với vợ con và mấy đứa kia đi ta và bà Thẩm đi với Alex và Tiểu Mỹ hai đứa nó đòi đi cùng chúng ta từ sáng rồi.<br><br>Vĩnh Kỳ lễ phép gật đầu nói với hai mẹ.<br><br>- Vâng vậy hai mẹ đi với Alex và em dâu đi ạ,dù sao hai người ấy cũng cần có thời gian gần nhau đúng không hai mẹ.<br><br>Mẹ Thẩm thở dài không nhắc tới thì thôi nhắc tới lại lo lắng.<br><br>- Đấy không nhắc thì thôi nhắc tới ta lại lo cho hai cái đứa ấy quá.<br><br>Ái Quyên nhẹ nhàng đứng dậy đi tới chỗ mẹ Thẩm ôm lấy bà nói.<br><br>- Mẹ Thẩm con biết người đang lo lắng cho anh Alex và em gái con nhưng thật ra hai người ấy lớn rồi,con tin cả anh Alex và Tiểu Mỹ đều sẽ tự có cách giải quyết chuyện của mình thôi mẹ Thẩm,con nghĩ thế này chuyện tình cảm là của riêng hai người mà thôi đôi khi chúng ta là người ngoài cuộc mà xen quá nhiều vào việc yêu đương của cả hai đôi khi lại phản tác dụng đấy ạ.<br><br>David lúc này đi tới ôm lấy vợ mình khen ngợi.<br><br>- Ôi bà xã anh đúng là sắp lấy chồng nên cũng người lớn hẳn rồi này.<br><br>Ái Quyên trừng mắt nhìn chồng mình.<br><br>- Em vẫn trẻ con lắm nên cũng chưa muốn lấy chồng đâu.<br><br>Mọi người bật cười lớn xem ra dù miệng David không vừa nhưng cô em dâu Ái Quyên cũng là người duy nhất chặn được cái miệng không vừa của tên David kia.<br><br>sau khi Alex tới rồi Ái Mỹ từ phòng xuống thì cùng hai mẹ tới trung tâm thương mại mua đồ.<br><br>Mạc Cẩn Vũ mang vali của Tử Đan lên phòng,ở bên dưới Tử Đan bị anh chị mình chêu chọc đến mặt đỏ bừng.<br><br>- Gì Tử Đan an nghe hai mẹ bảo chồng em nói gì đòi ở bên kia không muốn về bên này hả?.<br><br>Nhất Phong mở đầu màn chêu chọc của mọi người lúc này.<br><br><br>Tử Đan hơi đỏ mặt lên tiếng.<br><br>- Không phải vậy đâu ạ,thật ra em bị bắt ở lại mới đúng em đòi về mà anh ấy không cho.<br><br>Tiểu Hi nháy mắt Tử Đan hỏi.<br><br>- Nhưng em không muốn thì ai bắt được em ở lại nào đúng không?.<br><br>Tiểu Di cũng thêm vào.<br><br>- Gì Tử Đan chị hỏi thật nhá,có phải gì cũng không nỡ xa chồng mình nên ngấm ngầm cho phép anh Cẩn Vũ giữ gì ở lại bên kia đúng không?.<br><br>Tử Đan mặt đang càng ngày càng đỏ hơn lắc đầu nói.<br><br>- Không có mà chị Tiểu Di.<br><br>Nhược Giai bên cạnh cũng lém lỉnh nói thêm.<br><br>- Mọi lời biện hộ của chị lúc này đều vô hiệu,những lời nói của chị sẽ là bằng trứng trước tòa xin hết ạ.<br><br>Mọi người phì cười vì lời chêu chọc của mọi người dành cho Tử Đan lúc này.<br><br>- Anh chị mọi người phải tin em chứ?em thề là em đã đòi về nhưng anh ấy không cho em về đấy chứ,em vô tội mà.<br><br>nếu không tin anh chị có thể nhờ hai mẹ gọi cho ba mẹ chồng em hỏi mà đúng không ạ?.<br><br>Vừa lúc đó Mạc Cẩn Vũ cũng đi xuống nhìn thấy một mọi người đang chêu chọc vợ mình anh chàng nhíu mày lên tiếng bênh vợ mình.<br><br>- Mọi người đang hùa nhau bắt nạt vợ tôi đấy à?tôi chỉ mới lên phòng vợ mình một chút thôi mà.<br><br>Mạc Cẩn Vũ bước xuống ngồi cạnh Tử Đan theo thói quen ôm lấy eo Tử Đan,bàn tay đặt nhẹ ở bụng vợ mình và dường như đó là thói quen ai cũng nhận ra dạo gần đây của ông bố có hai bé con sinh đôi này,ngồi bên cạnh David vỗ vai Mạc Cẩn Vũ chêu chọc.<br><br>- Sao nào người anh em cọc chèo,cậu có thể cho tôi biết động lực ở đâu mà cậu lại nghĩ ra việc giữ vợ cậu tới lúc cưới bên nhà cậu không hả?cậu là không muốn lấy vợ nữa?.<br><br>Mạc Cẩn Vũ trừng mắt nhìn David.<br><br>- Có cậu không muốn lấy vợ nữa ấy,rõ ràng tôi có nói với hai mẹ trước hôm cưới một ngày tôi sẽ đưa vợ tôi về kia mà.<br><br>Dương Nhất Phong nhếch môi cười nói.<br><br>- Đấy vậy là cậu tự nhận đó là ý kiến của cậu rồi sao?vậy mà cậu dám gọi cho hai mẹ nói em dâu muốn ở lại nhà cậu cái tên này…<br>Cố Minh Kiệt đang ôm eo Tiểu Di cũng châm chọc tên bạn này của mình.<br><br>- Giờ thì cậu hiểu cảm giác của chúng tôi mấy hôm trước chưa?cười chúng tôi cho nhiều vào rồi nghiệp quật tới nơi cũng mấy hồi đâu mà.<br><br>Hoàng Lâm bên này cũng nhăn nhó nói.<br><br>- Ôi không cũng sắp tới lượt tôi rồi đấy,mà tính ra tôi là người xa vợ mình nhiều nhất trong số mọi người đấy đau lòng quá đi.<br><br>Nhược Giai nhìn sang chồng mình lắc đầu.<br><br>- Em nghe anh than hoài chuyện này chán lắm rồi đấy chồng ạ.<br><br>Sau một hồi nói chuyện thì các anh tới công ty của mình giải quyết chút việc và nói sẽ quay lại vào buổi trưa,Mạc Cẩn Vũ thì tới nơi tổ chức hôn lễ của mình kiểm tra một vài thứ,vậy là lúc này chỉ còn các cô gái ở nhà.<br> <br><br>Nhược Giai,Ái Quyên,Tiểu Hi,Gia Linh và Tiểu Nhiên đã lên phòng nghỉ ngơi một chút rồi lúc này chỉ còn Tiểu Di và Nhược Giai dưới nhà mà thôi,Tiểu Di lúc này chủ động pha hai ly sữa rồi cùng Tử Đan ra hồ cá ngồi nói chuyện.<br><br>Khi cả hai ngồi xuống xích đu Tiểu Di đưa cho Tử Đan một ly sữa rồi nói.<br><br>- Tử Đan em dạo này có bị nghén nhiều không?chị thấy dạo này em gầy đi nhiều đấy.<br><br>Tử Đan nhận ly sữa từ Tiểu Di cười nói.<br><br>- Em không nghén nhiều lắm chị Tiểu Di,em lại thấy chị mới đang gầy đi đấy,chị đang mang thai đôi cần bồi bổ thật nhiều cho ba mẹ con cùng khỏe chứ ạ.<br><br>Tiểu Di véo nhẹ mũi Tử Đan buồn cười.<br><br>- Ừm chị mang thai đôi còn em mang thai một nhỉ?em cũng mang thai đôi đấy lo ăn uống vào cho chị biết chưa?.<br><br>Tử Đan cười nhẹ gật đầu nói.<br><br>- Vâng em biết rồi chị Tiểu Di.<br><br>Uống thêm một ngụm sữa Tiểu Di nhìn đàn cá đang bơi lội.<br><br>- Tử Đan này có phải em đang rất hồi hộp đúng không?chị lúc chuẩn bị làm cô dâu cũng hồi hộp như em ấy nhưng lúc cha sứ tuyên bố anh chị là vợ chồng chị lại nhẹ nhõm rất nhiều.<br><br>Tử Đan vẫn mỉm cười nhẹ gật đầu.<br><br>- Đúng là em đang có chút lo lắng thật chị Tiểu Di,nhưng em nghĩ nó là tâm trạng chung của các cô gái khi chuẩn bị làm cô dâu thôi ạ.<br><br>Tiểu Di bỗng nhìn sang Tử Đan nắm tay nói.<br><br>- Tử Đan này cảm ơn em vì đã xuất hiện và mang lại hạnh phúc cho anh Cẩn Vũ,em biết không hồi trước lúc chị và anh Cẩn Vũ mới quen nhau chị đã nhìn ra anh ấy là một người đàn ông rất tốt,luôn sẵn sàng giúp đỡ và bao dung với những người bên cạnh anh ấy.<br><br>đúng chị không phủ nhận chị nhạn ra việc anh Cẩn Vũ thích chị nhưng lúc ấy và tận bây giờ chấp niệm duy nhất của chị vẫn chỉ có một người thôi,quãng thời gian chị bên Pháp anh Cẩn Vũ đã giúp đỡ chị rất nhiều và nhiều lúc chị đã nghĩ không biết lúc nào chị mới trả hết những gì mà chị đã nợ anh ấy đây?tuy nhiên dù anh ấy tốt đến đâu trái tim chị vẫn không thể rung động trước anh ấy được và dĩ nhiên chị cũng đã thử mở lòng với anh ấy nhưng không được.<br><br>khi cả chị và anh ấy quay lại đây chị đã muốn rứt khoát với anh ấy một lần chị không muốn anh ấy cứ mãi chờ đợi chị trong vô vọng như thế và rồi em xuất hiện,thật ra Tử Đan lúc còn học ở trường Thanh Hoa chị đã nhìn thấy em nhìn trộm anh Cẩn Vũ rất nhiều lần trước đó rồi vì cùng là phụ nữ và từng yêu đơn phương nên chị hiểu em đang đơn phương thích anh ấy.<br><br>ngày hôm đó khi chị thấy em lặng lẽ ngồi chờ chị và anh ấy nói chuyện với nhau,nhìn thấy ánh mắt em lo lắng cho anh ấy sẽ tổn thương khi bị chị từ chối thì chị biết em chính là cô gái ông trời sắp đặt riêng cho anh ấy.<br><br>dần dần sau vài lần quan sát chị nhận ra anh ấy cũng yêu em và rồi chuyện chị mong chờ nhất cũng tới em và anh ấy yêu nhau.<br><br>khi em và anh ấy yêu nhau chị luôn nhìn thấy niềm hạnh phúc trong mắt anh ấy,em hiểu chuyện,em hiền lành,em luôn biết chính xác anh ấy cần gì và muốn gì và em cũng luôn bên cạnh anh ấy lúc mệt mỏi,lúc anh ấy yếu đuối và cả trong công việc nữa.<br><br>ngày em nói em có thai chị lần đầu thấy anh ấy khóc nhưng là vì khóc trong hạnh phúc…bao nhiêu đó thôi cũng đủ để chị biết ơn em rồi Tử Đan nhờ có em mà cảm giác tội lỗi của chị đối với anh ấy đã vơi đi rất nhiều.<br><br>.<br><br>"]