["<br>","<br>Cả Ái Quyên và Ái Mỹ lúc này đều im lặng chạy theo những suy nghĩ của riêng mình mãi tới khi Ái Quyên lên tiếng thì Ái Mỹ mới thoát khỏi những suy nghĩ của mình.<br><br>- Ái Mỹ giờ cô đang ở đâu?bố mất rồi cô vẫn định ở nơi nguy hiểm đó một mình sao?.<br><br>Thật ra không phải tự nhiên Ái Quyên hỏi Ái Mỹ câu hỏi đó vì đơn giản theo như Ái Quyên biết nơi ở cũ của ba con Đường Ái Mỹ trước kia rất tệ,ở đó là một khu phòng trọ cũ đã xập xệ và có rất nhiều loại người xấu ở đó.<br><br>có người nghiện,hút chích ma túy,ăn trộm,xã hội đen! nói chung là an ninh rất tệ và lý do bố con Ái Mỹ tới đó vì nơi đó tiền thuê trọ ở đó rất rẻ vậy thôi nhưng điều đáng nói là trước kia thì có bố Ái Mỹ ít ra còn có đàn ông trong nhà nên bọn xấu có chút sợ nhưng giờ chỉ còn một mình Ái Mỹ mà thôi nên rất nguy hiểm.<br><br>Ái Mỹ nhìn người chị cùng cha khác mẹ của mình chính Ái Mỹ cũng không hiểu vì sao trước kia mình lại đối sử với người chị này tệ như vậy?giờ Ái Mỹ nhìn thấy sự lo lắng của Ái Quyên dành cho mình Ái Mỹ thấy thật sự xấu hổ không thôi.<br><br>- Vâng vì ngoài nơi đó ra em còn biết đi đâu nữa đâu chứ,hơn nữa lương phục vụ quán cà phê của em cũng không cao nên ở đó ít ra em còn lo tự trang trải cuộc sống được.<br><br>Ái Quyên nhìn Ái Mỹ thật ra Ái Quyên nhận ra sự thay đổi của Ái Mỹ,đúng là Ái Mỹ đã thay đổi rất nhiều từ suy nghĩ tới cách đối xử với Ái Quyên và cũng chính vì vậy Ái Quyên lần đầu thấy cô em gái này của mình là một con người bình thường không có sự chua ngoa hay sự suy tính làm hại người khác như trước kia nữa.<br><br>- Nhưng ở đó rất nguy hiểm,cô biết mà nơi đó là nơi có tình hình xã hội tệ nhất Bắc Kinh đấy.<br><br>trước kia còn bố giờ cô thân con gái một mình tôi e! <br>Ái Mỹ vẫn nhìn Ái Quyên mỉm cười nhẹ nói.<br><br>- Thì em cũng sạch sẽ gì đâu chị,vậy nên chị đừng lo cho em mà việc của chị giờ là lo dưỡng thai và chuẩn bị làm cô dâu thật xinh đẹp là được.<br><br>em giờ chỉ cầu mong chị hạnh phúc thôi.<br> <br><br>Ái Quyên nhìn sâu vào mắt Ái Mỹ nói.<br><br>- Ái Mỹ cô dấu ai chứ đừng dấu tôi,tôi thừa biết trước kia dù cô ăn chơi ra sao nhưng điều quý giá nhất cô vẫn giữ được không phải sao?suy cho cùng cô đâu có xấu xa lắm chỉ là cô bị những suy nghĩ sai lệch cộng thêm nghe lời súi dục của mẹ cô mà lệch lạc thôi.<br><br>Ái Mỹ bất ngờ chính Ái Mỹ cũng không thể tin rằng vậy mà Ái Quyên biết hết tất cả thậm chí chuyện Ái Mỹ chưa thất thân.<br><br>đúng vậy trước kia dù ăn chơi ra sao Ái Mỹ vẫn không để mình bị vấy bẩn dù có một vài lần chỉ một chút nữa thôi Ái Mỹ đã bị!.<br><br>nhưng Ái Mỹ vẫn thoát được.<br><br>- Chị Ái Quyên sao chị?!.<br><br>.<br><br>Ái Quyên bình thản nhìn xa xăm nói.<br><br>- Tôi nghĩ cô nên chuyển đến nơi khác ở đi tôi sẽ lo chỗ ở cho cô,còn nữa cô cũng xin nghỉ ở quán cà phê cô đang làm đi tôi sẽ giúp cô mở tiệm bán đồ cô tự thiết kế vì suy cho cùng thiết kế của cô cũng đâu có tệ đâu và nếu muốn tôi sẽ xin cho cô quay lại Cố Thị làm việc.<br><br>Ái Mỹ tròn mắt nhìn Ái Quyên sau đó nhỏ giọng hỏi.<br><br>- Chị Ái Quyên sao hểt lần này đến lần khác chị cứu em,giúp em dù em đã hành hạ chị không ít?chẳng lẽ chị không hận em sao?.<br><br>Ái Quyên vẫn nhìn xa xăm.<br><br>- Ai Mỹ khi chị bước chân ra khỏi Đường Gia chị đã buông bỏ hết những tổn thương ở đó rồi,có thể em nghĩ chị nói dối nhưng đó là sự thật.<br><br>em hỏi chị sao chị không hận em phải không?vì chúng ta là chị em và dù có chối bỏ thế nào thì chị và em đều đang mang một dòng máu,và hơn nữa trên thế gian này em chỉ còn chị và mẹ em là người thân thôi.<br><br>mẹ em vậy rồi,bố thì vừa mất giờ em chỉ còn chị là người thân thôi vậy nên chị muốn lo lắng cho em vậy thôi.<br><br>con người nay đang sống đấy nhưng ngày mai thì ai biết trước được vậy nên sống được ngày nào thì hãy trân trọng nhau ngày ấy vì kiếp này chúng ta gặp nhau là chị em nhưng chưa chắc kiếp sau chúng ta còn có duyên gặp lại nhau đâu nên việc gì nên nhớ thì hãy nhớ,nên quên thì hãy quên đi,chúng ta cứ sống tốt cho hiện tại là được rồi.<br><br>Ái Mỹ nghe từng lời Ái Quyên nói bỗng nhiên òa khóc ôm lấy chị mình khóc nấc thấy vậy Ái Quyên cũng vỗ về Ái Quyên nói.<br><br>- Chị lúc đầu định mua lại căn biệt thự của Đường Gia nhưng người mua biệt thự đó họ không chịu bán lại,suy đi tính lại chị nghĩ em nên về ngôi nhà chị đang ở sống đi vừa an toàn,vừa có rất nhiều người để em tâm sự vì ở đó là một gia đình và chị cũng sẽ yên tâm hơn.<br><br>về việc làm anh Minh Kiệt cũng nói chị bảo em về Cố Thị làm đi vì khi chị nghỉ việc ở đó thì cũng cần tìm người mới thay vào chỗ chị nhưng chị lo em ngại vì dù sao em cũng từng làm điều không hay với mọi người ở đó vậy nên chị và anh David đã mua một cửa hàng thời trang gần biệt thự của bọn chị sửa lại cẩn thận rồi giờ em chỉ việc tới đó làm thôi.<br><br>cửa hàng của em sẽ là nơi bày bán các mẫu thiết kế của Cố Thị,Hàn Thị,Dương Thị,Lãnh Thị,Mạc Thị và thiết kế của anh David nữa em thấy được không?thời gian rảnh em cũng có thể tự thiết kế đồ để bán Ái Mỹ.<br><br>Ái Mỹ được đưa đi từ hết bất ngờ này tới bất ngờ khác người chị này của Ái Mỹ đã tính toán ổn thỏa tất cả mọi chuyện tương lai sau này của Ái Mỹ rồi.<br><br>nhưng Ái Mỹ lại lo sợ.<br><br>- Nhưng những người ở đó em sợ họ không chấp nhận em vì dù sao em cũng!.<br><br><br>Ái Quyên xoa nhẹ đầu Ái Mỹ.<br><br>- Chị đã nói chuyện với mọi người rồi họ đều đồng ý cho em cơ hội và chị tin sau mọi chuyện em đã thay đổi rất nhiều rồi em yên tâm đi.<br><br>Cả hai đang nói chuyện thì giọng David phía sau vang lên.<br><br>- Đúng vậy Ái Mỹ mọi người không còn trách cứ em về chuyện cũ nữa đâu,con người mà ai cũng nên có một cơ hội để sửa sai quan trọng là em đã thay đổi và sống có ích hơn vậy thôi còn đánh kẻ chạy đi chứ không ai đánh kẻ chạy lại cả.<br><br>cứ thoải mái đối mặt với họ và đối sử với họ bằng tình cảm chân thành từ em thì họ sẽ yêu quý em thôi.<br><br>Ái Mỹ dù nói gì đi nữa thì sự thật em là em gái Tiểu Quyên cũng là em vợ anh,anh chị định vài hôm nữa sẽ tới nói chuyện đám cưới với bố chỉ không nghĩ bố ra đi đột ngột như vậy nên lúc này anh chị chỉ muốn lo cho em thật tốt vì giờ em cũng chẳng còn ai là người thân ngoài Tiểu Quyên nữa rồi.<br><br>Ái Mỹ nhìn David nước mắt ngắn dài nói.<br><br>- Anh David anh không ghét em sao?vì em đã hành hạ vợ anh rất nhiều đến giờ em nghĩ lại những chuyện em đã làm với chị ấy lúc trước em còn thấy mình tệ biết bao đáng ra anh chị nên ghét em nhiều vào mới phải chứ?.<br><br>David khoác áo vest của mình lên cho Ái Quyên nói.<br><br>- Lúc đầu nghe em sỉ nhục rồi biết những việc em đã làm với Tiểu Quyên anh lúc đó chỉ muốn giết chết em thôi nhưng Ái Mỹ anh đã nói đấy chúng ta là gia đình anh biết chị gái em cũng là bà xã anh rất lo cho em cô ấy sợ em lạc lối,sợ em bị người ta bắt nạt! đó người ta gọi là TÌNH THÂN MÁU MỦ Ái Mỹ.<br><br>nếu em vẫn thấy có lỗi thì đấy anh có đứa bạn thân bên Mỹ nó cũng chỉ mới sang Trung Quốc sinh sống gần 27 tuổi đầu mà chưa có bạn gái em xem sao hốt nó đi hộ anh cái là được.<br><br>sau này thì chông cháu trai em hộ anh chứ anh không thể để nó cướp mất vợ anh được.<br><br>sinh con trai chính là mất vợ nha.<br><br>Ái Mỹ phì cười khi nghe David nói trong khi Ái Quyên mặt đen xì nhìn David.<br><br>- Jackson David từ bao giờ anh lại trẻ con vậy hả?con trai anh thì anh đi mà nuôi sao lại nhờ gì nuôi hộ?hơn nữa biết anh Alex có thích Ái Mỹ không mà anh làm mai hả?chỉ tào lao là giỏi thôi!.<br><br>‐---------------------------------------------------------------------------------<br>Sau một hồi nói chuyện thì David và Ái Quyên đưa Ái Mỹ về lấy đồ rồi về biệt thự của các cô gái,lúc sắp tới biệt thự riêng của các cô gái Ái Quyên thấy Ái Mỹ có vẻ lo lắng nên Ái Quyên ngồi bên cạnh cầm tay Ái Mỹ động viên.<br><br>- Em cứ bình thường thôi không sao đâu mọi chuyện sẽ ổn thôi.<br><br>Ái Mỹ nhìn Ái Quyên sau đó gật đầu cổng mở xe David đi thẳng vào bên trong rồi dừng lại, Tử Đan -Cẩn Vũ và Tiểu Di -Minh Kiệt đã đứng đó đợi sẵn rồi khi thấy Ái Quyên, David và Ái Mỹ vừa xuống xe thì giọng Tiểu Di vang lên.<br><br>- Anh David-Ái Quyên hai người về rồi sao?Ái Mỹ em tới rồi sao?.<br><br>Ái Mỹ thật sự hơi choáng vì sự chào đón của mọi người lúc này,Tiểu Di biết Ái Mỹ ngại nên cô chủ động đi tới kéo Ái Mỹ vào nhà vừa nói.<br><br>- Ái Mỹ em đừng ngại may mà em tới đây ở không 2 mẹ và các em sẽ buồn lắm vì bọn chị sắp theo chồng cả rồi.<br><br>Ái Mỹ ngại ngùng nói.<br><br> <br>- Vâng.<br><br>.<br><br>em cảm ơn chị Tiểu Di.<br><br>Khi mọi người bước vào nhà Tiểu Hi và Gia Linh cũng đi ra vui vẻ lên tiếng.<br><br>- Ái Mỹ em tới rồi sao? chị và mọi người cứ sợ em không đồng ý tới đây cơ nhưng em đồng ý tới đây là tốt rồi.<br><br>Tiểu Nhiên trong bếp cũng lên tiếng chào Ái Mỹ.<br><br>- Em tới rồi sao Ái Mỹ,em lên phòng xem phòng rồi nghỉ ngơi đi chị và Tiểu Giai nấu cơm sắp xong rồi chút nữa là xong thôi.<br><br>Ái Mỹ thật sự muốn khóc mọi người ở đây đều chào đón Ái Mỹ rất nhiệt tình và dường như họ cũng không còn quan tâm trước kia Ái Mỹ ra sao nữa rồi.<br><br>Ái Mỹ mỉm cười nhẹ lên tiếng.<br><br>- Con chào chú,em chào anh chị em mới tới ạ.<br><br>Mọi người hơi giật mình khi nghe Ái Mỹ chào chú nào đó và rồi mọi ánh mắt họ đổ dồn sang Alex vị khách mới tới đây làm khách vừa nãy,cố nhịn cười Hoàng Lâm nhìn Ái Mỹ hỏi và tay chỉ về phía Alex.<br><br>- Ái Mỹ em chào ai là chú thế?là Alex sao?.<br><br>Ái Mỹ ngây ngô gật đầu nói.<br><br>- Vâng em tưởng chú ấy là chú của anh David ạ không phải sao?.<br><br>Khuôn mặt đẹp trai của Alex bỗng đen xì con nhóc này dám gọi anh là chú sao?nhìn anh già vậy sao? lại còn xưng con với anh OMG Alex anh muốn độn thổ ngay bây giờ.<br><br>như thấy tình hình không ổn Tiểu Di,Gia Linh,Tiểu Hi và Tử Đan lập tức kéo Ái Mỹ lên phòng mình còn Ái Quyên cũng vội vàng cúi đầu xin lỗi Alex.<br><br>- Anh Alex em thay mặt em gái em xin lỗi anh nhé tại con bé không biết anh là bạn David và các anh ấy nên con bé mới xưng hô hồ đồ như vậy anh đừng giận nhé.<br><br>Nói xong Ái Quyên cũng đi lên phòng Ái Mỹ luôn bỏ mặc khuôn mặt đang đen sì,đầu bốc khói của Alex và một tràng cười rất to từ mọi người còn lại đúng là chị em nên ấn tượng ban đầu luôn làm cho người rất có thể là chồng của cả hai sau này tức điên Ái Quyên đã vậy và Ái Mỹ cũng thế.<br><br>.<br><br>"]