["<br>","<br>Còn gần một tuần nữa đám cưới của Minh Kiệt và Tiểu Di sẽ diễn ra chính vì thế ngay sau buổi chụp ảnh Tiểu Di đã xin bà nội chồng và ba,mẹ chồng cho mình được về bên hai mẹ ở tới lúc cưới,dĩ nhiên Cố Minh Kiệt là người phản đối đầu tiên nhưng vô hiệu vì cố gia hiện tại người không có tiếng nói là con trai độc nhất của Cố Gia Cố Minh Kiệt vậy nên dù muốn hay không thì hắn vẫn phải để vợ tạm xa mình một tuần nhưng xa thì sao? đúng hắn để vợ về bên kia một tuần nhưng có ai cấm hắn không được phép sang đó ăn ké,ngủ ké đâu nhỉ? hờ…hờ…muốn hắn chấp nhận xa vợ một tuần sao?.<br><br>.<br><br>còn lâu nhé.<br><br>Vì mang thai lại sắp cưới chồng nên các cô “được bắt ép” từ ba mẹ chồng,hai mẹ nhà mình,chồng muốn các cô ở nhà dưỡng thai và để chuẩn bị cho hôn lễ và sau nhiều lần đấu tranh thì các cô cũng phải đồng ý với yêu cầu đó,dù cho các cô là nhất nhưng có những thứ phải cứng rắn như chuyện này chẳng hạn.<br><br>cũng vì lẽ đó mà các cô gái thỉnh thoảng cũng xin ba mẹ chồng ở lại chơi với Tiểu Di,hai mẹ và các em mình.<br><br>hôm nay cũng vậy từ sáng các cô gái đã về nhà của hai mẹ cả rồi,cũng vì ngôi nhà này vừa được cho sửa lại thành một ngôi biệt thự rất rộng có khu để nấu ăn riêng,phòng khách riêng,nơi để ngủ riêng và còn một khu riêng biệt là nơi để nuôi cá và ngắm cảnh riêng và tất nhiên để mở rộng như vậy mấy cậu con rể nào đó đã mua luôn mấy ngôi nhà bên cạnh rồi cho xây dựng lại mặc cho hai mẹ nói không cần nhưng vì tương lai không lâu hai mẹ sẽ có rất nhiều cháu ngoại rồi các em lớn lên cần có không gian riêng,rồi thỉnh thoảng các cô còn về ngủ ké…vây nên với từng ấy lí do hai mẹ cũng đông ý cho xây lại ngôi nhà này rộng ra như hiện tại.<br><br>Ái Mỹ hôm nay cũng đóng cửa hàng về sớm với các Tiểu Di vì không phải lúc nào Tiểu Di cũng sẽ về đây ở vài ngày như vậy.<br><br>có điều vừa về tới nhà thì Ái Mỹ thấy các chị của mình đang ở đây,vui mừng đó chính là tâm trạng của Ái Mỹ hiện tại vội cất xe sau đó vội vàng đi vào nhà vui mừng lên tiếng.<br><br>- Ơ hôm nay các chị cùng về luôn ạ?sao không báo em sớm em mua đồ về nấu cơm tối cho các chị ăn luôn ạ?.<br><br>Các cô gái nhìn thấy cô em gái của mình trở về cũng vui vẻ không kém,cũng bởi từ khi có cửa hàng riêng cô em gái này của các cô trở nên cuồng công việc chẳng mấy khi gặp mặt nếu các cô không thỉnh thoảng về nhà đúng thật là…<br>Tiểu Di buồn cười nói.<br><br> <br>- Lâu lâu mấy chị cũng muốn tạo cho hai mẹ và các em chút bất ngờ khi bất ngờ về nhà nhưng không báo trước nhưng các chị cũng không ngờ khi về đây thì hai mẹ đưa các em đi vắng tối mới về,còn em ra cửa hàng chị cũng vừa ở Cố Thị về.<br><br>Tử Đan giả vờ than thở nói.<br><br>- Đúng là buồn của các chị mà…<br>Mà lúc này Ái Mỹ cũng phì cười nói.<br><br>- Không sao em nghĩ lát nữa hai mẹ và các em về giờ đấy ạ,em cũng về rồi đây vậy nên các chị không cần buồn đâu ạ.<br><br>mà các chị đợi em đi cất túi xách rồi mang hoa quả cho các chị ăn nhé?em nhớ trong tủ lạnh có dâu tây và cherry đấy ạ.<br><br>Nói xong Ái Mỹ nhanh chóng đi vào nhà cất đồ và lấy trái cây cho các chị của mình ăn,thấy bóng Ái Mỹ đi vào nhà Tiểu Nhiên nhìn Ái Quyên.<br><br>- Tiểu Quyên em bình tĩnh một chút,Tiểu Mỹ lớn rồi cái gì cũng phải nhẹ nhàng khuyên bảo đừng la con bé như vậy chị thấy không ổn đâu đấy.<br><br>Ái Quyên im lặng nãy giờ lúc này mới lên tiếng trả lời Tiểu Nhiên.<br><br>- Chị Tiểu Nhiên em e không nói nó thì con bé không sợ đâu,hơn nữa sáng nay anh David nói với em Tiểu Mỹ dạo này cố tình tránh mặt anh Alex làm anh ấy ngày nào cũng say khướt.<br><br>thà con bé nói rõ lý do không thích anh ấy hay lý do tránh mặt anh ấy em còn đỡ bực mình đằng này con bé cứ ậm ờ rồi tránh mặt người ta chị bảo có bực không chứ?.<br><br>Gia Linh thở dài nói.<br><br>- Cái con bé này…haiz…<br>Vừa lúc đó Ái Mỹ cũng bê hai đĩa dâu tây,cherry và dưa hấu ra nhưng lúc tới chỗ các chị mình Ái Mỹ thấy chị gái mình Ái Quyên đang nhìn mình không vui có chút khó hiểu Ái Mỹ hỏi chị gái mình.<br><br>- Chị Tiểu Quyên ai làm gì chị mà chị không vui thế ạ?hay anh rể chọc giận chị ạ?.<br><br>Ái Quyên vẫn nhìn em gái mình hơi gằn giọng nói.<br><br>- Em làm gì thì em biết,em còn hỏi ai chọc giận chị hả?.<br><br>Ái Mỹ giật mình khi nghe chị gái mình nói, đầu bắt đầu suy nghĩ,kiểm tra xem mình có chọc giận gì chị gái mình không nhưng rõ ràng suy nghĩ kĩ càng Ái Mỹ vẫn không nghĩ ra mình làm gì có lỗi mà chọc giận chị gái mình.<br><br>có chút lo lắng giọng Ái Mỹ vang lên.<br><br>- Chị Tiểu Quyên em không nhớ em chọc giận chị chuyện gì nhưng mà…<br>Ngay khi Ái Mỹ chưa nói xong thì giọng Ái Quyên đã vang lên vô cùng nghiêm túc nói.<br><br>- Ái Mỹ chị không nói nhiều đâu,chị nghĩ em nên cân bằng lại công việc của mình đi đừng suốt ngày bận rộn như thế em có biết giờ các chị muốn gặp em cũng rất khó không?hơn nữa chị nghe hai mẹ nói em làm việc lúc nào cũng 1,2 giờ đêm mới đi ngủ em có biết hai mẹ lo cho em lắm không hả…em định khiến các chị tức chết phải không?.<br><br>Ái Mỹ giờ đã hiểu tại sao chị mình tức giận và đương nhiên Ái Mỹ đã đoán trước việc nếu các chị của Ái Mỹ biết việc mình hay thức muộn rồi dậy sớm thì chắc chắn các chị mình sẽ tức giận, đặc biệt là chị gái Ái Quyên của mình và chính Ái Mỹ thật sự nghĩ mình nên cân bằng lại lịch làm việc của mình thật nhỉ giọng Ái Mỹ lên tiếng.<br><br>- Vâng em biết rồi ạ em sẽ điều chỉnh lại lịch làm việc của mình các chị đừng tức giận ạ.<br><br><br>Mà bên này Gia Linh cũng không vui nói.<br><br>- Tiểu Mỹ em còn bận hơn các anh rể của em đấy,1,2h đêm các anh rể của em ngủ được hai giấc rồi biết không?.<br><br>Tiểu Hi cũng nói vào.<br><br>- Tối thức tới 1,2h đêm mới ngủ,sáng 6h đúng dậy chuẩn bị nấu đồ ăn sáng cho cả nhà rồi đi làm em xem em giống con rô bốt không hả Tiểu Mỹ?.<br><br>Dù các cô gái còn lại dù không trách mắng Ái Mỹ nhưng các cô cũng không hài lòng về việc Ái Mỹ thức khuya dậy sớm như vậy vừa hại sức khỏe vừa không tốt cho bản thân Ái Mỹ.<br><br>Tiểu Di lên tiếng xoa dịu bầu không khí hiện tại.<br><br>- Thôi nào các cậu đừng tức giận nữa dù sao tớ cũng đang ở đây con bé sẽ không dám thức khuya dậy sớm như vậy nữa đâu các cậu đừng lo.<br><br>Nhược Giai cũng cau mày không vui nói.<br><br>- Lúc chị ở đây,rồi chúng ta ở đây thì con bé sẽ không như vậy nữa nhưng đến khi mọi người đi cả con bé lại đâu vào đấy thôi…haiz.<br><br>- Các chị cũng mới tới thôi,mới cả bọn chị mua đồ ăn tối rồi định chút nữa sẽ nấu rồi đợi hai mẹ cùng các em về ăn cơm đấy.<br><br>Tiểu Nhiên nhẹ giọng vang lên đúng vậy sứ giả hòa bình của cả nhà đã lên tiếng,mà Ái Quyên cũng lên tiếng hỏi Ái Mỹ.<br><br>- Tiểu Mỹ bọn chị tới đây ngoài thăm hai mẹ,các em còn có việc muốn em điều chỉnh lại giờ giấc làm việc ra còn có chuyện khác nữa đấy.<br><br>Ái Mỹ hơi nhăn mặt hỏi.<br><br>- Vẫn còn chuyện em khiến các chị tức giận ạ?sao em không nhớ chuyện gì nữa ạ chuyện em hay thức muộn rồi dậy sớm các chị đã biết rồi vậy còn chuyện gì nữa ạ?.<br><br>Tử Đan nghiêm túc nhìn Ái Mỹ hỏi.<br><br>- Tiểu Mỹ có phải dạo này em đang tránh mặt anh Alex đúng không?.<br><br>Ái Mỹ giật bắn mình khi nghe Tử Đan hỏi, xem ra dù có chuyện gì xảy ra các chị của Ái Mỹ cũng biết cả rồi và tất nhiên muốn dấu cũng không được.<br><br>có chút ngập ngừng Ái Mỹ hỏi Tử Đan.<br><br>- Chị Tiểu Đan sao chị lại biết chuyện đó ạ?à mà không sao chị lại biết việc em dạo này không hay gặp anh Alex ạ?.<br><br>Lúc này giọng Ái Quyên lại vang lên.<br><br>- Anh rể của em nói cho chị biết,em có biết em làm vậy anh Alex buồn lắm không hả?anh ấy còn mượn rượu giải sầu nữa đấy.<br><br> <br>Ái Mỹ cúi đầu nhỏ giọng nói.<br><br>- Thật ra em…<br>Tiểu Di lúc này nhìn Ái Mỹ hỏi.<br><br>- Tiểu Mỹ nói chị nghe lý do em tránh mặt anh Alex là gì nào?là em không thích anh ấy,hay vì em không tự tin khi gần anh ấy hay em vẫn còn tự ti với quá khứ của mình?chị nghĩ em đủ thông minh để biết anh ấy có tình cảm với em đúng không? vậy lý do là gì đây?.<br><br>Ái Mỹ lúc này vẫn cúi đầu,hai tay nắm lấy nhau,cắn nhẹ môi Ái Mỹ cũng ngập ngừng nói.<br><br>- Em …thật ra em chỉ là chưa muốn yêu đương thôi ạ chứ không có lý do gì khác nữa đâu ạ.<br><br>Tiểu Hi lúc này cũng lên tiếng hỏi.<br><br>- Điều em nói là thật sao Ái Mỹ?này chị nói cho em biết ‘các chị ăn muối còn nhiều hơn em ăn cơm đấy’ có gì thì nói ra cho các chị biết Tiểu Mỹ.<br><br>Nhược Giai cũng nói thêm vào.<br><br>- Hôm qua mẹ chị có gọi hỏi thăm các chị và còn nhờ các chị hôm nay tới đây hỏi xem em với anh Alex dạo này làm sao hộ hai mẹ đấy.<br><br>mẹ chị còn bảo ngày nào anh Alex cũng tới đây từ sớm tới khi đèn trong nhà tắt mới rời đi đấy,rốt cuộc em đang nghĩ gì thế Ái Mỹ?.<br><br>Tiểu Nhiên vỗ nhẹ vai Ái Mỹ nói.<br><br>- Tiểu Mỹ chị không rõ lý do vì sao em lại tránh mặt anh Alex,chị càng không nghĩ ra lý do em làm vậy là gì nhưng dù sao em cũng phải thẳng thắn nói chuyện với anh Alex,hoặc ít ra em cũng phải cho anh ấy một lý do đủ thuyết phục anh ấy với biểu hiện của em chứ Tiểu Mỹ?hơn nữa bọn chị thừa sức để nhìn ra em cũng có tình cảm với anh Alex vậy tại sao em lại chọn cách trốn tránh tình cảm của mình như vậy?em có biết em làm vậy không những em đau,anh Alex đau khổ,khó chịu mà ngoài ra còn làm hai mẹ và các anh rể và các chị đang rất lo lắng cho em không Tiểu Mỹ?.<br><br>Lúc này nước mắt Ái Mỹ cũng đã rơi,nhanh chóng đứng lên giọng Ái Mỹ nghẹn ngào không ngẩng mặt lên nói.<br><br>- Em…em xin lỗi vì đã làm hai mẹ và anh chị lo lắng nhưng thật sự…em và anh Alex không thể đâu…<br>Nói xong Ái Mỹ bỏ chạy vào nhà thấy vậy Ái Quyên định đuổi theo thì Gia Linh đã kịp giữ Ái Quyên lại lên tiếng.<br><br>- Tiểu Quyên em bình tĩnh đi chị nghĩ lúc này Ái Mỹ cần ở một mình để bình tĩnh lại đã,và cả em nữa chị biết em lo cho em gái mình nhưng nóng giận cũng không phải cách đâu.<br><br>Ái Quyên bất lực ngồi lại xuống ghế vẻ mặt đầy trầm tư không biết nên làm gì với em gái mình đây.<br><br>.<br><br>"]