["<br>","<br>Sau đám cưới của Tiểu Nhiên- Vĩnh Kỳ thì mọi người lại nhộn nhịp chuẩn bị ra biển vì đám cưới của Gia Linh và Nhất Phong được tổ chức ở một căn Villa gần biển vì ngay từ lúc yêu nhau Gia Linh đã nói với Nhất Phong cô rất thích biển và từ đó Nhất Phong cũng đã chuẩn bị hôn lễ của mình tại căn Villa gần biển này vừa mát mẻ,an toàn lại được ngắm biển buổi tối vậy thì còn gì bằng.<br><br>khi chuẩn bị hôn lễ ở đây Nhất Phong mới thấy mình đúng đắn ra sao vì vừa đúng mong muốn của vợ là muốn tổ chức hôn lễ ở biển và vừa không phải xa vợ vì họ sẽ xuất phát từ sáng hôm trước tới đây và hôn lễ sẽ được tổ chức vào lúc hoàng hôn buông xuống vừa lãng mạn vừa đẹp vậy là quá hoàn hảo còn gì?.<br><br>Trước ngày diễn ra hôn lễ gia đình của các chàng trai và cô gái đã di chuyển tới villa tổ chức hôn lễ rồi,sở dĩ phải đi sớm như vậy vì Nhất Phong và Gia Linh muốn cho gia đình hai bên,bạn bè và mọi người nghỉ ngơi trước khi tham dự hôn lễ,họ xuất phát từ sáng tầm trưa thì tới nơi không để ai nói gì rất nhanh phòng ở đã chia xong ngoài Ái Mỹ và Alex ở riêng ra thì phòng nào cũng hai người vì Villa này Dương Nhất Phong xây tặng cho Gia Linh trong dịp sinh nhật năm ngoái nên đến đây họ không cần ở khách sạn hay tương tự như vậy làm gì cả.<br><br>mọi người cùng nhau lên phòng rồi thay đồ để xuống dưới ăn trưa vì vừa nãy lúc tới đây Nhất Phong đã gọi người ở đây chuẩn bị đồ ăn trưa cho mọi người rồi.<br><br>khi mọi người có mặt đầy đủ ở bên dưới thì đồ ăn cũng được mang lên,trên bàn ăn ai cũng hào hứng chỉ có các cô gái là đang vô cùng’ai oán’ thôi vì từ lúc có em bé các cô bị ép ăn tới sợ hãi bằng chứng là cứ đến bữa ăn là các cô muốn bỏ chạy,người ta thì lo ăn không đủ no còn các cô thì lo bị ép ăn quá nhiều.<br><br>mà ngay lúc này khi đồ ăn được dọn ra hết cũng là lúc chỉ trong vòn vẹn 1p trong chén của các cô đã đầy thức ăn trong cái nhìn đầy’ ai oán ’ Tiểu Di là người lên tiếng đầu tiên.<br><br>- Bà nội,ba mẹ,chồng mọi người cứ để con ăn từ từ được không ạ?chưa gì trong chén của con đã đầy đồ ăn rồi…con hơi hoảng ạ.<br><br>Bà nội còn gắp thêm cho Tiểu Di một miếng sườn vào bát rồi nói.<br><br>- Con ăn đi Tiểu Di,hồi mẹ chồng con có thai chồng con ta còn ép ăn nhiều hơn con bây giờ ấy mà lúc ấy mẹ chồng con mang thai đơn còn con đang mang thai đôi nên cũng phải ăn gấp đôi mẹ con lúc đó mới được.<br><br>Mẹ cố gật đầu đồng tình.<br><br>- Bà nội con nói đúng đấy Tiểu Di,con ăn nhiều vào không được lo béo lên mà không ăn đâu đấy.<br><br>Tiểu Di hơi sụ mặt quay sang nhìn chồng mình thì một con tôm đã bóc vỏ sẵn được cho vào bát của Tiểu Di rồi nói.<br> <br><br>- Em lo ăn đi vợ,bà nội và mẹ nói đúng đấy.<br><br>Biết không thể lay chuyển được gì Tiểu Di dành cắm cúi ăn trong đầu không ngừng than.<br><br>- Tối nay anh ra sô pha mà ngủ chồng ạ.<br><br>Bên này Tiểu Nhiên,Gia Linh,Tiểu Hi, Tử Đan,Nhược Giai,Ái Quyên cũng không khá hơn là bao một chén thức ăn đầy ắp cứ vơi lại đầy.<br><br>mẹ chồng Gia Linh lên tiếng.<br><br>- Tiểu Linh con phải ăn nhiều vào ngày mai con sẽ rất mệt đấy vậy nên phải ăn còn lấy sức nữa chứ.<br><br>Gia Linh gật nhẹ đầu sau đó bắt đầu ăn,không phải Gia Linh không muốn ngăn mẹ Dương lại mà vì nếu ngăn bà lại thì bà sẽ gắp nhiều hơn vì thời gian Gia Linh về Dương Gia ở đã đúc kết được việc đó.<br><br>Mẹ chồng Tiểu Nhiên cũng đồng tình nói.<br><br>- Tiểu Nhiên công việc của vợ chồng con vừa xong,chắc con mệt lắm phải không?con ăn nhiều vào để ba mẹ con còn có ít chất chứ chắc mấy hôm trước con lo đám cưới chắc mệt lắm rồi phải không?.<br><br>- Tiểu Nhiên nhìn chén của mình sắp thành một ngọn núi nhỏ thì lên tiếng.<br><br>- Mẹ đừng gắp cho con nữa,mẹ cũng ăn đi ạ hoặc để con ăn hết rồi mẹ lại gắp cũng được.<br><br>Tuy Tiểu Nhiên nói vậy nhưng mẹ Hàn vẫn gắp cho Tiểu Nhiên liên tục không ngừng.<br><br>Bên cạnh Tiểu Hi rất ‘không can tâm’ ăn hết miếng này tới miếng kia trong bát mình trong khi mẹ Lãnh vẫn rất nhiệt huyết gắp cho con dâu mình.<br><br>Với Tử Đan lúc này đúng kiểu ‘khóc ròng trong lòng’ đúng với tiêu chí mang thai đôi thì ăn cũng phải gấp đôi nên cả mẹ chồng và chồng cùng gắp rất nhiệt tình không chừa một chỗ trống nào trong chén cả.<br><br>Trong khi Ái Quyên và Nhược Giai cứ gắp bớt cho chồng ăn hộ thì trong chén lại có một miếng khác y như vậy không thoát đi đâu được.<br><br>thấy tình hình như vậy mẹ trần đành lên tiếng nói đỡ cho các cô.<br><br>- Các ông bà thông gia,tôi biết ông bà muốn con dâu ông bà ăn nhiều một chút nhưng mấy đứa bé này thường ăn rất ít vậy nên ông bà cứ cho chúng ăn từ từ mà ông bà cũng ăn đi cứ mãi gắp cho mấy đứa bé này mà ông bà chưa ăn gì cả.<br><br>Mẹ Mạc lên tiếng trả lời mẹ trần.<br><br>- Hai bà thông gia cứ ăn đi ạ chúng tôi cũng ăn ngay đây,không biết mấy đứa bé kia sao chứ Tiểu Đan đích thị là lười ăn,mấy hôm trước mẹ luộc cho quả trứng ngỗng bảo ăn,cô nàng rất ngoan ngoãn cầm lấy lên phòng,mẹ thì cứ nghĩ cô nàng ăn nhưng không bằng cách nào đó cô nàng này đã thuyết phục được chồng cô nàng ăn hộ may mẹ nhìn thấy đâm ra giờ ăn uống là phải canh không thì…haiz.<br><br>Mẹ Hoàng thấy mẹ Mạc nói vậy cũng hỏi lại.<br><br>- Vậy tôi tưởng chỉ có Tiểu Giai vậy thôi hóa ra Tiểu Đan cũng vậy sao? mấy đứa bé này.<br><br>Đến lúc này hai mẹ cũng không biết bênh mấy đứa bé con gái mình ra sao,tuy nhiên có lo lắng cho con con dâu mình thì họ mới vậy mà nên hai mẹ vui nhiều hơn là lo.<br><br>David cũng lên tiếng nói thêm.<br><br>- Thế đã là gì ạ đây nhà con mẹ chồng hầm gà với sâm cho con dâu ăn một lần không sao đến lần thứ hai thì con dâu vừa ăn vừa khóc mẹ chồng vừa canh con dâu ăn vừa lau nước mắt hộ con dâu…con lúc đấy đúng kiểu thương nhưng không biết làm gì.<br><br><br>Mẹ David nói vào.<br><br>- Giờ là không ăn thì lên phòng uống hai ly sữa vào bù chất,cho sợ sữa thì thôi phải không Tiểu Quyên?.<br><br>Ái Quyên mặt tái mét lắc đầu.<br><br>- Thôi con ăn đồ ăn mẹ gắp được rồi ạ,con không muốn uống hết sữa bầu của cả thành phố này đâu mẹ.<br><br>Mọi người đều bật cười nhỏ sau đó tiếp tục bữa ăn đầy ‘sóng gió’ với các cô gái.<br><br>Có một điều đặc biệt khiến mọi người chú ý đó là Ái Mỹ cũng đang được ba,mẹ Alex liên tục gắp đồ ăn cho,đến khi cô nàng nhỏ giọng lên tiếng kháng nghị thì chén của cô nàng mới bớt cao thêm một chút.<br><br>- Cô chú hai người cũng ăn đi ạ,cứ để cháu tự nhiên ăn gì cháu sẽ gắp cũng được mà.<br><br>Thật ra,ba mẹ Alex là Hạ Tuyết và ông John đã để ý Ái Mỹ từ lúc họ về đây dự đám cưới của nhà họ cố rồi,thật ra ba mẹ Alex là bạn của ba mẹ David họ quen nhau bên Mỹ vài lần về đây chơi nên quen luôn mấy người còn lại,họ chơi rất thân với nhau thường xuyên gọi điện và khi Alex nói muốn về Trung Quốc làm việc họ đã đồng ý ngay vì họ cũng đang có ý định về Trung Quốc ở vì dù sao mẹ của Alex cũng xa quê hương rất lâu rồi ba muốn về đây an hưởng tuổi già.<br><br>mà lúc về đây vừa vặn họ thấy Alex và Ái Mỹ đang chêu nhau vậy là họ âm thầm quan sát cô con dâu này của họ một phen và cũng không khó để họ nhận ra con trai họ thích cô bé này còn cô bé này đang muốn tránh con trai họ nên họ muốn giúp con trai họ một tay vì dù sao cô con dâu này họ cũng rất ưng.<br><br>họ cũng nghe ba mẹ của mấy thằng bé kia kể về cô bé này và giờ họ là muốn lấy lòng cô bé này trước,lúc này thấy Ái Mỹ nói vậy mẹ Hạ cũng nhẹ giọng nói.<br><br>- Con cứ ăn đi Tiểu Mỹ,chúng ta gắp cho con xong sẽ ăn nên con yên tâm mà thật ra ta thấy con gái có chút da,chút thịt sẽ đẹp hơn đấy nên con cứ ăn thỏa mái đi đừng lo.<br><br>Thấy mẹ Alex vừa nói nhưng đồ ăn trong bát Ái Mỹ vẫn đầy lên,bất đắc dĩ Ái Mỹ đành nhỏ giọng nói.<br><br>- Nhưng trong bát của cháu nhiều lắm rồi ạ.<br><br>Thấy sự bất đắc dĩ của Ái Mỹ lúc này Alex cũng lên tiếng nói hộ Ái Mỹ nhưng nó lạ lắm.<br><br>- Mẹ,người đang làm con dâu của người ngại đấy ạ,mẹ cứ từ từ thôi chứ vợ con dễ ngại lắm đấy.<br><br>Mọi người được dịp ồ lên mà Ái Mỹ đã bất động luôn rồi,phải mất chục giây sau Ái Mỹ mới tỉnh lại rồi trừng mắt nhìn Alex.<br><br>- Anh đang nói cái xà lơ gì đấy Alex?ăn nói hàm hồ ai là vợ anh?.<br><br>Alex vẫn rất bình thản trả lời Ái Mỹ.<br><br>- Nếu không làm vợ anh thì làm con dâu ba mẹ anh nhá?hay làm mẹ con anh?.<br><br>Lúc này Ái Mỹ mặt đã đỏ như cà chua chín rồi,nghiến răng Ái Mỹ gằn nhẹ giọng.<br><br>- Thomas Alex anh mất hết liêm sỉ rồi phải không?anh không ngại nhưng tôi ngại biết chưa?ba mẹ anh rồi mọi người ở đây cả họ hiểu lầm thì sao hả?.<br><br>Alex rất tự nhiên ghé sát vào mặt Ái Mỹ nói.<br><br>- Tôi thấy chẳng có sự hiểu lầm nào ở đây cả mèo con ạ.<br><br>Mà lúc này nhân cơ hội bà nội cố cũng hỏi mẹ Alex nghe thì là đùa nhưng thật ra bà nội cố đang mở đường cho ba mẹ Alex làm quen với hai bà thông gia bên kia…đúng là gừng càng già càng cay mà.<br> <br><br>- Vậy cậu John,Hạ Tuyết hai đứa có muốn cô con dâu này không đây?nếu muốn thì phải hỏi hai bà thông gia xem có gả không đã chứ nhỉ?.<br><br>Thấy ánh mắt ba mẹ Alex nhìn sang mình mẹ Trần và mẹ Thẩm cùng lên tiếng.<br><br>- Con gái lớn muốn giữ cũng không được.<br><br>Ái Mỹ đang bận lườm Alex nghe thấy hai mẹ nói vậy cũng đầy ai oán vang lên.<br><br>- Hai mẹ à…<br>Mọi người bật cười nhìn Ái Mỹ,bữa ăn kết thúc các cô gái như được ‘ân xá’ nói vài câu chuyện rồi lanh lẹ lên phòng ngủ vì họ thấy khá mệt và buồn ngủ rồi.<br><br>Buổi chiều các cô gái được chồng đưa ra biển đi dạo cho thoáng,phía xa xa mọi người đang chuẩn bị trang trí cho hôn lễ của Nhất Phong và Gia Linh,buổi tối sau khi ăn tối trong khi các mẹ cùng nhau nói chuyện phiếm,trao đổi về cách chăm con dâu đang mang thai thì các bố cùng nhau uống trà nói chuyện về kinh tế dù sao họ cũng từng một thời là những vị chủ tịch oanh liệt mà.<br><br>trong khi đó các cặp đôi đi lên một căn phòng trống mà trước đó Tiểu Di đã nhờ người cho chuyển váy cưới và vest của Nhất Phong và Gia Linh lên đây.<br><br>vào bên trong phòng mọi người đã được thấy một bộ váy cưới vô cùng lộng lẫy đó là một bộ váy cưới được Tiểu Di thiết kế từ lụa và voan,một bộ váy xòe rộng,phần trên được thiết kế hoàn toàn bằng lụa bóng đính kèm những viên ngọc trai nhỏ,phần thân váy là sự kết hợp của lụa bên trong và voan bên ngoài phần mặt được đính kèm những mảnh đá thạch anh tím vô cùng bắt mắt.<br><br>phần xoa rê được thiết kế ngắn vì từ lúc biết đám cưới của Gia Linh và Nhất Phong được tổ chức trên biển thì Tiểu Di đã chủ định thiết kế phần xoa rê ngắn này,bên cạnh là một bộ vest đen lịch lãm của chú rể nhất phong.<br><br>ôm chầm lấy Tiểu Di giọng Gia Linh đã nghẹn ngào rất nhiều.<br><br>- Cảm ơn cậu Tiểu Di,quả không khổ danh nhà thiết kế xuất sắc bậc nhất Bắc Kinh,bộ váy thật sự rất rất đẹp Tiểu Di ạ.<br><br>chắc chắn tớ sẽ trở thành một nàng công chúa xinh đẹp nhất khi mặc bộ váy này của cậu.<br><br>Vỗ nhẹ vai Gia Linh,Tiểu Di mỉm cười nói.<br><br>- Tiểu Linh không phải cảm ơn tớ đâu miễn cậu thích là được,ngày mai cậu chính là một cô dâu xinh đẹp nhất và bộ váy này tớ dành riêng cho cậu Gia Linh.<br><br>Đứng gần đó Nhất Phong cũng nở nụ cười nói với Tiểu Di.<br><br>- Cảm ơn em Tiểu Di cả váy của Gia Linh và vest của anh đều rất đẹp.<br><br>Tiểu Di không nói gì chỉ gật nhẹ đầu mỉm cười.<br><br>mọi thứ đã xong giờ chỉ còn chờ ngày mai hôn lễ diễn ra nữa thôi.<br><br>.<br><br>"]