["<br>Một lần nữa cô tỉnh dậy trong căn phòng quen thuộc, đồ vật xung quanh vẫn y như lần đầu cô đến đây nhưng kì lạ là lần này cô không cảm thấy lạ lẫm hay sợ hãi mà là một cảm giác thoải mái, êm ái như chiếc giường ở nhà của cô.<br>Yến Anh lật chiếc chăn ra khỏi người, đưa chân chạm xuống sàn gỗ, cảm giác mát lạnh lan khắp cơ thể làm cô cực dễ chịu, cô yêu ngôi nhà này, dường như nơi này sinh ra là để dành cho cô.<br>\" Hình như mình chưa bao giờ khám phá nơi này\".<br>Tuy trên người cô là chiếc áo phông trắng nhưng nó là của Thiên Phong, siêu to khổng lồ như chủ nhân của nó cho nên mặc trên người cô trông như một chiếc áo đầm ngủ không hơn không kém.<br>Yến Anh bước vài vòng xung quanh căn nhà, nó rộng lớn hơn nhà của cô gấp mấy lần, nói đúng hơn nó là một căn biệt thự mang cảm giác hiện đại không kém phần cổ kính.<br><br>Cô mở toang cửa sổ là một khu vườn toàn là hoa, chính xác hơn toàn là hoa màu tím.<br>- Tử đinh hương, thạch thảo, oải hương...!toàn là những cái tên nghe khá buồn.<br><br>Nhìn hẵn cổ quái như vậy mà cũng thích lãng mạn sao? Thôi mà cũng đẹp.<br>Yến Anh vừa ngắm hoa vừa lẩm bẩm thơ thẩn một mình mà không hay có một thân hình cao lớn ở sau lưng.<br>- Thích không?<br>Giọng nói trầm ấm vang lên nhưng chỉ vừa đủ để cô nghe.<br>- Thích.<br> <br>Cô không để ý mình đã vừa trả lời ai, chỉ tưởng rằng đó là câu trả lời của tiếng lòng của bản thân.<br>- Vậy thích hoa hay thích tôi?<br>Anh thích thú với trò đùa của mình nên tiếp tục trêu chọc cô.<br>- Thích...HẢ? ANH....<br>Yến Anh giờ mới chợt nhận ra người hỏi là anh ta chứ không phải tiếng lòng của bản thân, xoay người lại thấy Thiên Phong ở gần mình với khoảng cách không đến một cánh tay liền giật mình ngã người về phía sau.<br>Cô cứ tưởng mình đã ngã vào khu vườn rồi ê mông rồi nhưng mở mắt ra cô đã nằm gọn trong vòng tay của ai kia, cánh tay săn chắc, cơ ngực khỏe khoắn, và còn thêm mái tóc ướt chưa kịp lau khô của anh ta làm tim cô đập loạn xạ.<br>Anh ta cúi mặt nhìn cô, một giọt nước trên tóc nặng trĩu rồi rơi xuống chóp mũi làm cô tỉnh hồn bật người dậy nhanh chóng.<br>- Cô cũng biết xấu hổ? Hahahaha<br>- Ai mượn anh đỡ tôi?<br>Cô đúng là xấu hổ nhưng không chịu thừa nhận mà còn cố bướng bỉnh chống chế.<br>- Chủ nhân chưa cho phép mà cô dám tự ý đi lung tung? Không sợ phát hiện ra điều gì rồi bị tôi thủ tiêu à?<br>Anh nghiêm mặt hỏi cô, giọng điệu có phần tức giận.<br>- Tôi không sợ vì đây đâu phải lần đầu anh đưa tôi về chỗ này.<br><br>Còn nữa nhìn xem anh còn tốt bụng thay áo quần cho tôi nữa cơ mà.<br>Cô dang hai tay vừa nói vừa diễn tả nhưng sau đó cô cũng cảm thấy hình như cô đã nói sai ở đâu đó, mặt cô đỏ như quả gấc, cô nhắm hai mắt nhăn mặt ngượng ngùng.<br>Anh cười nham hiểm nhưng lại cảm thấy thú vị, anh chỉ mỉm cười nhẹ rồi trở lại gương mặt lạnh lùng, cử chỉ đó rất nhanh, khoảnh khắc đó thoáng qua vài giây dường như chỉ có người tinh mắt mới có thể nhận ra.<br>\" Con nhóc này không biết trời cao đất dày, bên ngoài tỏ vẻ mạnh mẽ nhưng bên trong lại là một đứa trẻ ngốc nghếch\".<br>- À, mà đây là chỗ nào vậy?<br>- Biệt thự Phong Nguyệt.<br>Anh trả lời cô ngắn gọn rồi bước đi nhanh chóng vào trong bếp.<br>- Ăn nhanh rồi về đi.<br>\" Vậy là sao? Tên này có ý gì\".<br>Bữa sáng được dọn ra với nhiều món đẹp mắt, làm cô cảm thấy bụng đói cồn cào, cũng may là hôm qua chỉ uống một ít rượu chứ không thôi là tiêu rồi.<br><br>- Một tách cà phê đen, một ly sữa nóng, một bát salad trứng và...!ủa hết rồi? Của anh đâu.<br><br>- Tôi không ăn sáng.<br>- Nhưng mà sáng sớm sao mà toàn là rau củ không vậy nè.<br>- Ăn hay không là tùy cô.<br>Tự nhiên giọng nói có phần hung dữ của anh làm cô phải dè chừng, đành phải cúi đầu ăn cho hết đống salad mà cô không ưa.<br>\" Cũng may là có trứng chứ không gặp đống cà chua chúa ghét này là mình toi\".<br>Cô ăn ngấu nghiến hết sạch cả bát như một đứa trẻ bị hù dọa mỗi bữa ăn, Thiên Phong nhìn cô ăn ngon miệng mà thấy vui trong lòng nhưng không thể hiện điều đó ra ngoài mà còn tốt bụng nhắc nhở cô.<br>- Còn ly sữa nữa.<br>- Xì.<br>- Nhóc con thì phải uống sữa cho mau lớn, không được uống rượu nữa có biết chưa?<br>\" Tên này nổi cơn điên gì nữa đây, ngoài lạnh trong nóng thất thường.<br><br>Tội nghiệp cho người nào làm vợ hắn\".<br>- Sao anh cứ gọi tôi là nhóc hoài vậy?<br>Câu hỏi này làm anh không biết trả lời ra sao, năm đó cũng có một cô bé 4 tuổi cũng hỏi anh câu đó rồi chống nạnh, bĩu môi các kiểu.<br>Yến Anh hỏi người ta tại sao nhưng anh ta không trả lời vì bản thân cô đã tự trả lời, sữa mà cô vừa mới uống đọng lại một ít trên mép, cô còn chưa kịp lau hay li3m môi thì đã bị Thiên Phong cao tay mà hành động trước.<br><br>Anh ta làm sạch cho cô bằng cách đưa môi mình phớt nhẹ lên môi cô nhẹ nhàng li3m sạch vết sữa rồi ngồi lại vị trí cũ.<br>- ANH LÀM CÁI GÌ VẬY?<br>Cô vừa bất ngờ vừa giận dữ đưa tay chạm vào môi mình như phản xạ tự nhiên.<br> <br>- Tôi thật không hiểu bây giờ em đang giả vờ ngây thơ hay là em ngốc thật? Tôi chỉ thắc mắc cô gái quyến rũ tối qua và nhóc con ngốc nghếch này có phải là một người không? Hay em đang cố làm tôi chú ý?<br>- ANH...<br>- Với lại đó không phải là hôn mà chỉ là một cái chạm nhẹ.<br>Kí ức bỗng ùa về kịp lúc, những chuyện tối qua cô và anh đã làm với nhau làm cô của hiện tại nổi hết cả da gà.<br>\" Ôi trời, mình đã làm gì thế này\".<br>Cuộc điện thoại của Mạc Lâm reo lên đúng lúc, anh quên mất hôm nay mình phải tổ chức một cuộc họp kí kết hợp đồng quan trọng.<br>- Thay đồ rồi tôi chở em về.<br>Anh vừa nói vừa sải bước nhanh chóng về phòng của mình, còn cô thì di chuyển chậm chạp như người mất hồn vừa mất đi thứ gì đó.<br>　<br>　<br>　<br>　<br>　<br><br>"]