["<br>Yến Anh ngồi xổm xuống để Tịnh Hương trèo lên tấm thân gầy mà cõng ra ngoài.<br><br>Đi được nửa đường, bụng cô bỗng đau quặn làm cô ngồi thụp xuống mà ôm bụng nhăn mặt.<br>- Chị sao vậy?<br>Tịnh Hương bị ngã bất ngờ xuống sàn nên có chút hoảng hốt, cô em gái cố lê đôi chân tàn tật đến bên cạnh chị mình mà hỏi.<br>- Chắc là chị đã ăn trúng cái gì đó không được sạch sẽ rồi.<br>Vẻ mặt đau đớn của cô vẫn không đổi, nhưng mà hình như Tịnh Hương đã phát hiện ra chuyện gì đó, mặt của cô bé trắng bệch cả lên, giọng run run nói.<br>- Không phải đâu, hình...như...chị bị....ra máu kìa.<br>- Hả?<br>Yến Anh cũng cảm thấy có gì ươn ướt ở phần dưới cơ thể của mình, nhìn lại mới thấy đúng là cô đang bị ra máu thật.<br>Nước mắt của cô bắt đầu không tự chủ được mà rơi, miệng cô có thể cảm nhận được vị mặn của những giọt lệ đó nhưng cô lại cố gạt đi mà đứng dậy tiếp tục đưa Tịnh Hương thoát ra khỏi mớ hỗn độn này.<br>Ra đến nơi mấy chiếc xe đang dừng cũng là lúc Yến Anh mất sức trầm trọng, cô cảm nhận được mồ hôi lạnh trên trán và sau lưng, cứ liên tục ôm bụng lẩm bẩm.<br>\" Xin lỗi con\".<br>Tịnh Hương cố mò mẫm điện thoại trong túi quần của chị rồi nhấn số gọi cho bệnh viện và cảnh sát, cô cố hết sức bình tĩnh để lau mồ hôi đọng lại trên mặt của chị rồi đưa đầu của Yến Anh tựa vào vai của mình nghỉ ngơi.<br>***<br>- Cậu và tôi tản ra tìm Thiên Phong, ai tìm được nhớ liên lạc với người còn lại.<br>Mạc Lâm và Bách Điền thỏa thuận với nhau rồi nhanh chóng dẫn người chia nhau đi tìm.<br><br>Cả hai người mặt mày lấm lem cát bụi, áo quần xộc xệch và còn bị dây một ít máu do trận chiến kịch liệt lúc nãy.<br> <br>Người tìm ra Thiên Phong chính là phe của Bách Điền, một mình anh ấy đang thoi thóp tựa vào cái cột lớn ở khu nhà hoang.<br><br>Người anh run lên bần bật vì lạnh, chiếc áo sơ mi của anh đã bị ướt nên Bách Điền đã lột ra và tự mình cởi chiếc áo khoác mà đắp lên người bạn thân.<br>Nhưng còn Phượng Hoàng đang ở đâu?<br>Dĩ nhiên, cậu ấy đang tìm tên Tử Trạch đáng chết kia để trả thù cho chị của mình.<br><br>Cậu cảm thấy bản thân cực kì ngu ngốc và xấu hổ khi phải đối mặt với họ, cho nên chỉ có cái chết của tên thủ lĩnh của tổ chức Hắc Miêu mới có thể bù đắp cho những lỗi lầm mà cậu gây ra.<br>Cậu thanh niên tóc đỏ nhặt lấy một khẩu súng lục bên cạnh của một tên thuộc hạ đã chết trong tay, núp sau một bức tường hẹp rồi nhắm thẳng vào đầu của hắn rồi bắn.<br>Tên Tử Trạch cáo già đã kịp phát hiện ra nên đã đẩy tên thuộc hạ bên cạnh đỡ đạn thay cho hắn, máu văng ra tung tóe, tên đó chết ngay lập tức.<br>Hắn nhìn cậu nhếch mép cười một cái rồi nói.<br>- Muốn giết tao? Mày còn non lắm Phượng Hoàng à.<br>\" Đoàng\"<br>Bắp đùi phải của hắn xịt máu, hắn la hét dữ dội rồi ngã khuỵu xuống, tên thủ lĩnh đau đớn đến nỗi hai mắt hắn trở nên đỏ ngầu, nhăn mặt ôm lấy vết thương.<br>- CẬU NHÓC, CHẠY LẠI ĐÂY.<br><br>NHANH LÊN.<br>Người hạ thủ với hắn chính là Mạc Lâm, anh vẫy tay gọi lớn Phượng Hoàng qua chỗ mình, khuôn mặt của cậu thanh niên tóc đỏ làm Mạc Lâm có chút quen quen, chỉ là lúc đó anh không nhớ tên.<br>Sau lưng cậu là bọn Mạc Lâm và Bách Điền đang đỡ lấy Thiên Phong di chuyển về phía cổng, khẩu súng trong tay của Phượng Hoàng cũng đã hết đạn nên cậu đã vứt xuống đất, định chạy về hướng của bọn họ thì trong một tích tắc, tên Tử Trạch chẳng biết đã cầm lấy khẩu súng từ bao giờ mà nhắm thẳng hướng của Thiên Phong mà bắn.<br>Theo phản xạ, Phượng Hoàng hét lên rồi chạy ra đỡ lấy phát đạn đó.<br> <br>- TRÁNH RA.<br>\" Đoàng đoàng\"<br>Phát súng chí mạng đó làm cậu đã mãi mãi nằm lại ở nơi đó, mái tóc đỏ rực của cậu càng nổi bật hơn khi hòa lẫn với màu đỏ tươi của máu.<br>Phượng Hoàng bất giác mỉm cười trong vô thức, trong đầu cậu hiện tại hiện lên những kỉ niệm tươi đẹp thuở còn đi học với Quân Dao và Yến Anh, nhất là nụ cười của người con gái ấy, càng rạng rỡ hơn dưới ánh chiều tà.<br>\" Tôi chỉ có thể đi với cậu đến đây thôi, con đường còn lại có lẽ cậu sẽ bước tiếp mà không có tôi bên cạnh\".<br>　<br>Ngay sau khi cậu nằm xuống, tên Tử Trạch cũng đã lãnh trọn một phát ngay đầu, mất mạng ngay tại chỗ.<br>- Nhóc, tỉnh lại đi, không được ngủ.<br>Mạc Lâm vội chạy đến xem tình hình nhưng đã quá muộn rồi.<br><br>cậu thanh niên đó đã không qua khỏi, ngoài vết thương chí mạng ở đầu thì cậu còn tổn thương lục phũ ngũ tạng nghiêm trọng do lúc nãy bị những tên thuộc hạ của hắn đánh không thương tiếc.<br>Anh thở dài rồi lắc đầu vài cái, đúng lúc đó tiếng còi hú của xe cảnh sát vừa tới, anh mau chóng đứng dậy bước ra ngoài.<br>Bầu trời lúc đó chẳng rõ là u ám do chuyển mưa hay quá tối nhưng nó mang lại cảm giác não nề, u buồn kì lạ.<br>***<br>Bệnh viện trung tâm thành phố<br>- Sao hôm nay bệnh viện chúng ta nhộn nhịp thế?<br>- Chẳng biết nữa, hình như là xã hội đen thì phải.<br><br>Các cô y tá thì thầm to nhỏ trong một góc phòng, nhìn trước nhìn sau đúng là chỉ có những người đàn ông to lớn, mặt mũi bặm trợn, còn mặc trang phục toàn là một màu đen nên bị bọn họ nói là xã hội đen cũng đúng thôi.<br><br>- TƯỞNG BÁCH ĐIỀN, ANH KHÔNG CẦN MẸ CON EM NỮA, CÓ PHẢI KHÔNG?<br>Quân Dao vác bụng bầu bốn mạng vào bệnh viện hét ầm lên, vừa ôm bụng vừa bước đi khó khăn khóc sướt mướt đi tìm chồng.<br>Cánh cửa ở phòng bên trái mở ra, người đàn ông với dáng vẻ cao lớn vừa vặn vặn cái cổ tay mới được băng bó bước ra ngoài, anh nhìn cô mà vẻ mặt trầm tĩnh đến lạ.<br>- Anh...<br>- Sao em biết mà đến đây?<br>- Nếu không có người nói cho em biết, anh định im lặng luôn đúng không?<br>Bách Điền điềm tĩnh hỏi người phụ nữ của mình, vẻ mặt không đổi của anh làm cô càng tức giận hơn nữa, vung tay đấm thùm thụp vào ngực của anh, lực tay của cô không quá mạnh nên anh cứ đứng yên cho cô đánh, đến khi nào cô mỏi tay thì thôi.<br>- Em mệt chưa?<br>- Gì cơ?<br>Bách Điền không giỏi ăn nói ngon ngọt, vốn dĩ anh chỉ biết hành động cho nên đã cúi xuống, bế xốc bà bầu lên đi đến hàng ghế chờ để cô ngồi xuống mặc cho cổ tay có chút không ổn.<br>Anh hôn nhẹ lên trán cô rồi xoa nhẹ lên mái tóc suông mượt của cô rồi cất tông giọng ấm lên.<br><br>ngôn tình sủng<br>- Xin lỗi vì đã làm em lo lắng.<br>Sau đó anh xoa lên bụng lớn của cô rồi mỉm cười.<br>- Ba đứa có khỏe không? Nhớ thương mẹ, đừng làm mẹ đau nha con.<br>- Thôi, hai vợ chồng mấy người kéo nhau về nhà đi.<br>Mạc Lâm vặn vẹo cái cơ thể đau nhức, tay chân anh cũng có một vài vết xước và vết bầm trông cũng khá đau đớn nhưng trái tim của anh lại đau hơn khi thấy cảnh tượng này.<br>- Dao Dao, có chuyện này anh cần nói với em.<br>Anh định mở miệng cất lời nhưng đã bị em rể kiêm bạn thân nghiêm mặt lắc đầu chặn lại, Mạc Lâm cũng hiểu ý nên cũng nhanh chóng đổi qua chủ đề khác.<br>- À, tự nhiên anh quên mất rồi, thôi anh đói rồi, kiếm cái gì bỏ bụng đã.<br>- Đúng đó, anh cũng thấy đói nữa.<br> <br>Hai người này diễn như không diễn, làm Quân Dao cũng không nghi ngờ cho lắm nên chẳng mấy chốc mà bọn họ đã thu xếp rời khỏi bệnh viện.<br>Hiện tại cô đang bầu bì, chẳng lẽ họ lại nói cho cô biết người bạn thân của cô đã đi đến một nơi xa xôi mà không bao giờ trở lại để cô kích động ảnh hưởng đến ba đứa trẻ trong bụng sao?<br>Trước khi về, Mạc Lâm còn cẩn thận dặn dò vài người ở lại canh chừng Thiên Phong và Yến Anh, còn Tịnh Hương thì đã được anh cho người đưa về nhà nghỉ ngơi từ lâu.<br>- Cậu đã đưa cô bé về nhà chưa?<br>- Vâng, tôi đã làm như anh dặn dò.<br>Anh gọi điện thoại hỏi lại người kia để đảm bảo cô bé đã về an toàn rồi thở phào một cái, lần này anh không cuống cuồng lên như lúc trước nữa vì bác sĩ nói chỉ cần truyền dịch một chút là Thiên Phong sẽ khỏe lại, không cần phải lo lắng.<br>***<br>Yến Anh nằm trong phòng hồi sức vừa chợp mắt một lúc thì giật mình tỉnh dậy, bởi vì trong đầu cô đã xuất hiện những chuyện khá sợ hãi rằng Thiên Phong và đứa trẻ xảy ra chuyện, kì lạ hơn là về Phượng Hoàng.<br>Cơ thể cậu ấy đầy máu mà vẫn mỉm cười vẫy tay với cô, lại còn nói lời xin lỗi và tạm biệt làm cô sợ hãi mà bừng tỉnh.<br>Sắc mặt cô trắng bệch, lấm tấm mồ hôi, và theo phản xạ cô ôm lấy bụng mình.<br>Một cô y tá trẻ từ bên ngoài bước vào nói với cô.<br>- Xin chúc mừng, cô đã mang thai được ba tuần.<br><br>Cũng may thai chỉ bị động nhẹ nên không sao.<br>Nghe những lời quan trọng này mà Yến Anh thở phào nhẹ nhõm, nhưng mà còn chồng cô thì sao? Anh ấy vẫn chưa được biết sự tồn tại của đứa con này mà.<br>Cô vội ngồi dậy, nói lời cảm ơn với cô y tá rồi tháo hết dây truyền dịch trên tay rồi vội đi chân trần ra ngoài.<br>　<br>　<br>　<br>　<br>　<br><br>"]