["<br>Buổi sáng thức dậy, Yến Anh ngửi thấy một mùi thơm ngào ngạt lan tỏa khắp nhà, mùi hương đó hấp dẫn đến nỗi không cần Thiên Phong gọi, cô cũng tự dậy luôn rồi.<br>Cô cũng rất mạnh mẽ, đã nhanh chóng vực dậy tinh thần khỏi cơn khủng hoảng hôm qua, cô không thích sự yếu đuối bởi vì nó sẽ là điểm yếu của bản thân và làm người khác chán ghét thêm thôi.<br>Không phải cô cố tình nhưng chỉ là tình cờ nghe thấy cuộc điện thoại của Thiên Phong đang đứng ở cửa sổ gần khu vườn.<br>Cô đứng nép sau vách tường cố lắng tai nghe nhưng anh nói nhỏ quá thành ra chữ có chữ không.<br>Anh tắt máy rồi băng lãnh nhìn ra vườn hoa nói.<br>- Sao em không ngủ thêm chút nữa? À, lần sau có nghe lén cũng nhớ lựa ch ỗ kín một chút.<br>Nghe anh nói mà cô chột dạ, đành phải bước ra ngoài như con chuột nhắt bị bắt quả tang.<br>- Xin lỗi em không cố ý.<br>- Em muốn nghe chuyện gì?<br>- À, không có gì, em đi ăn đây.<br>- Đứng lại.<br>Con người anh ghét nhất là bị người khác nghe lén cho nên anh thà nói ra còn hơn là để người khác tự suy diễn đặc biệt là Yến Anh, anh không muốn cô phải suy nghĩ lung tung.<br>Yến Anh đứng yên không nhúc nhích hay động đậy, nhìn cô như bức tượng sắp bị ngã đến nơi do mất trọng tâm.<br>- Thứ nhất, anh đã nói thư kí Sử em sẽ nghỉ ngơi 3 ngày.<br><br>Thứ hai, anh sẽ đi công tác vào ngày kia, có thể là hai tuần.<br><br>Em ở nhà cẩn thận, nếu thấy sợ thì có thể gọi Tịnh Hương qua ở cùng.<br><br>Anh sẽ rất bận nên có lẽ sẽ không thể nói chuyện với em thường xuyên cho nên...<br>Anh kiên nhẫn giảng giải cho cô từng chút một, anh sẽ rất nhớ nhóc con này lắm đây nhưng đổi lại sự ân cần của anh là sự lạnh nhạt đến không ngờ của cô.<br> <br>- Không cần, anh không cần gọi cho em, em tự lo được.<br>- Tùy em vậy.<br>Sự giới hạn của con người là có giới hạn, dạo này anh cũng vì áp lực công việc mà trở nên hay cáu gắt, bây giờ lại phải đi dỗ dành cô thực sự não anh cũng muốn nổ tung lên.<br><br>Đã vậy thì anh cũng lạnh lùng lại với cô.<br>Chẳng hiểu sao từ lúc cô kết hôn với anh, bản tính cũng trở nên trẻ con hơn, thích dựa dẫm vào anh hơn.<br><br>Hai người ăn sáng mà im lặng đến đáng sợ, chỉ cúi đầu ăn cho xong rồi mỗi người đi một nơi, tối đi ngủ cũng không thèm nói một câu \" chúc ngủ ngon\" hay hành động yêu thương gì nữa hết.<br>Chiến tranh lạnh cứ thế mà kéo dài đến ngày anh đi công tác.<br>Thiên Phong thức dậy từ sớm để đến sân bay, trước khi đi anh còn không thèm nhìn lấy cô một cái, cô cũng không chào anh hay đưa tiễn ra sân bay gì cả.<br>Nhưng anh nào biết, anh đi đến cổng mà cô ở trong phòng kéo chăn trùm đầu khóc ngon lành hệt như một đứa trẻ bị mẹ mắng, chẳng qua là thời gian anh công tác dài quá, cô chỉ muốn nói là đừng đi hay cho cô theo với.<br>- Đã nói sẽ ở bên cạnh vậy mà bây giờ lại đi lâu đến vậy.<br>Cô gái nào chẳng muốn được chồng nuông chiều, giống như cô bây giờ vậy, lúc đó chỉ muốn dỗi một chút để anh sẽ lại dỗ dành, xoa đầu hay ôm cô vào lòng như thường ngày, vậy mà lại vô tâm, ngang nhiên dọn đồ đi như tạt một gáo nước lạnh vào mặt cô vậy.<br>***<br>- Alo, cậu rảnh không? Đi chơi với mình nha.<br>- Được thôi.<br>Yến Anh gọi cho Phượng Hoàng và Quân Dao, ngoài ra còn có Tịnh Hương nữa.<br>Bốn người bọn họ hẹn nhau ở quán cà phê cũ, cô để tóc ngắn cho thoải mái, đội chiếc nón lưỡi trai đen quen thuộc, mặc chiếc áo phông trắng rộng thùng thình còn thêm chiếc quần túi hộp màu đen làm người khác còn tưởng đâu là một tiểu ca ca nào nữa đấy.<br>- Các cậu có chuyện gì vui không kể tôi nghe đi.<br>- Tôi kể trước.<br>Phượng Hoàng xung phong làm người đầu tiên.<br> <br>- Tôi mới trúng số này.<br>- Hả? Bao nhiêu? Bạn bè gì mà im re vậy?<br>Cả đám xôn xao bàn tán như thể trúng độc đắc đến nơi.<br>- 100 tệ.<br>- Trời ơi, vậy mà tưởng nhiều lắm.<br><br>Thôi cũng được, chầu nước này cậu bao bọn tôi.<br>Quân Dao nhanh nhảu trêu chọc cậu bạn làm cả đám cười đến mỏi răng.<br>- Còn em thì sao Tịnh Hương?<br>- Em suốt ngày ở nhà đâu có chuyện gì để kể, hay chị Dao kể đi?<br>- Chị hả?<br>Đối tượng được chuyển đổi qua Quân Dao, cô cũng hào hứng kể chuyện vui cho cả đám nghe.<br>- Mình sẽ kể câu chuyện đi du học của mình.<br><br>Đó là mình đi thực tập tại một công ty thiết kế, họ sai bảo mình mua thức ăn thức uống đủ điều.<br>- Ủa, vậy là vui á hả?<br>- Chưa, từ từ.<br><br>Đỉnh điểm là mình để hình nền máy tính là hình mình chụp với anh trai và Bách Điền, ông sếp bảo mình ảo tưởng, như mình mà có cửa quen biết họ.<br>- Ôi trời, rồi sao nữa.<br>- Vậy là mình gọi cho anh Lâm đưa cho ông sếp nghe máy.<br><br>Ông ta nghe xong là xỉu luôn tại chỗ, mình cũng được đưa về nước luôn nè.<br><br>- Anh cậu nói gì mà người ta xỉu luôn vậy?<br>- Mình nghe đại khái cái gì mà đó là em gái tôi, Uông Quân Dao.<br><br>Còn nữa anh mình chính là chủ của công ty đó nên sợ mình gây rắc rối nên cho mình về nước luôn.<br>Cả đám há hốc mồm nhìn cô, bấy lâu nay họ quên cô là tiểu thư nhà ho Uông mà chỉ nghĩ cô là Quân Dao- bạn tốt của họ mà thôi.<br>- Còn cậu đó Yến Anh.<br>- Tôi cũng có gì đâu mà kể.<br>- Chuyện cậu với anh Phong á.<br>- Đúng rồi, bản hợp đồng đó cũng nên hủy thôi Yến Anh à.<br>Phượng Hoàng nhảy vào làm cô và Tịnh Hương trở tay không kịp, một mình Quân Dao ngơ ngác không hiểu cái quái gì đang xảy ra.<br>- Hợp đồng? Hai người là giả à.<br>- Đúng đó, vì muốn làm cha vui nên cậu ấy phải nhờ vả anh ta chứ hai người họ chẳng là gì của nhau cả.<br>Cậu bạn thay cô nói hết mọi chuyện dù mặt cô đen lại tỏ vẻ không vui.<br>Đúng lúc đó một cuộc gọi facetime gọi tới, là Thiên Phong.<br>Anh nói anh không có thời gian nên sẽ không nói chuyện với cô thường xuyên nhưng bây giờ người gọi điện là anh, dường như anh còn nóng lòng hơn cả cô, giận nhau hai ngày là đủ lắm rồi.<br>Thiên Phong muốn gọi video nhưng cô lại tắt màn hình mà chỉ nghe máy như bình thường vì bây giờ cô vẫn giận anh.<br>- Alo.<br>- Em nhớ ăn uống nhiều vào, không được thức khuya nghe chưa.<br>- Biết rồi.<br>- Bảo bối, đợi anh.<br>Yến Anh trả lời trong sự bực bội rồi úp màn hình xuống bàn để không thấy cuộc gọi của anh nữa nhưng cô đâu ngờ anh vẫn chưa tắt điện thoại.<br>- Yến Anh à, cậu mau trả lời cho bọn này nghe đi, tóm lại chuyện này là sao đây.<br> <br>- Chị à, dù gì hai người cũng chỉ là hợp đồng nên em nghĩ đến đây cũng nên kết thúc rồi.<br>- Cậu và anh ta dù gì cũng là hai thế giới.<br>Cả ba người nói ra nói vào làm cô không nhịn được mà quát lên.<br>- ĐƯỢC RỒI, IM LẶNG ĐI.<br>Cũng may lúc đó quán nước cũng khá vắng nếu không thì họ lại trở thành tâm điểm để mọi người bàn tán mất.<br>- Nghe đây, chẳng cần biết Thiên Phong như thế nào nhưng Yến Anh tôi thực sự rất thích anh ấy và không có chuyện chúng tôi sẽ ly hôn trừ khi anh ấy muốn vậy.<br>Phượng Hoàng, Quân Dao, Tịnh Hương đều ồ lên một tiếng, khối băng ngàn năm này hôm nay cũng biết yêu nữa sao?<br>Yến Anh nói xong những lời sến sẩm này cũng tự giác đỏ mặt, hai tai và cả mặt của cô nóng bừng bừng như bị sốt cao vậy.<br>\" Mình nói cái gì vậy nè\".<br>Tuy có chút xấu hổ nhưng cô vẫn mặt dày tỏ ra dửng dưng coi như chưa có chuyện gì xảy ra cả, tằng hắng vài tiếng rồi cầm ly nước lên uống tiếp, mắt nhìn dáo dác khắp nơi.<br>Những hành động đó đã vô tình tố giác cô đang ngại ngùng, chỉ cần ai đó nhắc về chuyện này thêm một lần nữa, đầu cô sẽ nổ tung mất.<br>Nhưng mà Yến Anh à, có một người ở đầu dây bên kia đang ngồi cười tủm tỉm nãy giờ kìa, đó có phải là một lời tỏ tình gián tiếp từ cô không?<br>\" Đợi anh về, anh sẽ không tha cho em\".<br>***<br>Yến Anh về nhà lúc trời cũng chập tối, tuy cô nhìn không rõ vì giờ quáng gà nhưng mà trước mặt cô là một cô gái ăn mặc nóng bỏng cứ lóng nga lóng ngóng nhìn vào điện thoại rồi nhìn vào trong nhà.<br>Cô ta ăn mặc khá sang trọng, nửa kín nửa hở, phần tay dài nhưng phần ngực được xẻ khá sâu, chiếc váy ngắn đến nỗi chỉ cần cúi xuống là lộ hàng ngay, chiếc váy lại là vải phi bóng làm tôn nên vòng nào ra vòng nấy.<br>Nhìn dáng người bốc lửa của cô ta, đặc biệt là thân hình đồng hồ cát đó mà Yến Anh bất giác kéo cổ áo thun rộng của mình ra rồi nhìn vào cái vòng một lép xẹp chết tiệt của mình rồi thở dài.<br>\" Đúng là trời cho cái này thì mất cái kia\".<br>Cũng may cô có chiều cao vượt trội để cứu cánh chứ không thôi nhìn từ trên xuống dưới, người cô cũng chẳng có chỗ nào gọi là con gái cả.<br>Tự so sánh mình với người đang đứng ở đằng kia đã đời, cô mới sực nhớ ra đó là nơi cô chuẩn bị vào.<br>　<br>　<br>　<br><br>"]