["<br>Trước đó nửa tiếng, Vưu phu nhân cùng với Xà phu nhân cùng đi siêu thị mua thực phẩm, ngoài ra còn bế theo cô bé Hân Nghiên hai tuổi.<br>Họ vừa vui vẻ trò chuyện vừa cầm rau củ quả tươi lên xem thì chuông điện thoại trong túi của Bùi Mỹ Liên vang lên, cô bắt máy thì có một giọng nói quen thuộc làm cô có chút rùng mình, sắc mặt lúc trắng lúc xanh và cả đôi chân đứng không vững đã nói lên tất cả tâm trạng của cô lúc này.<br>- Sao vậy? Cậu không khỏe chỗ nào sao?<br>Cúc Yên Tử cũng chính là Xà phu nhân, là bạn thân thời thơ ấu của cô vội vàng bỏ trái táo mới cầm trên tay xuống mà quay qua đỡ lẫy cánh tay của cô.<br>- Lãnh Hàn và Thiên Phong đã gặp chuyện rồi.<br>Mỹ Liên hoảng loạn nói.<br>- Bình tĩnh đã.<br><br>Để mình nghĩ cách.<br>Yên Tử vừa trấn an Mỹ Liên vừa gọi điện thoại cho chồng là Xà Hâm Bằng.<br>- Alo.<br>- Có gì không em?<br>- Anh đang ở đâu?<br>- Anh đang trên đường về nhà.<br>- Anh ghé qua siêu thị gần nhà đi.<br><br>Có chuyện gấp lắm.<br>Chưa kịp để cho người đầu dây bên kia trả lời, Yên Tử cúp máy rồi cùng với Mỹ Liên bế Hân Nghiên đang ngủ say trên tay ra cổng siêu thị.<br>Rất nhanh, Hâm Bằng đã đến nơi, cô vợ cảnh sát của anh đã giao cho anh bé con rồi vội vàng gọi taxi.<br>- Hai người đi đâu vậy?<br> <br>Người đàn ông ngỡ ngàng với đứa trẻ trong tay, chẳng ai nói gì nên anh có chút khó chịu về hành động của hai người phụ nữ.<br>- Anh cứ về nhà trước, một lát bọn em sẽ về liền.<br>Yên Tử cứ vậy mà mất hút, đâu ai ngờ rằng đó là lần cuối cùng vợ chồng bọn họ gặp nhau, Xà Hâm Bằng vẫn cứ nghĩ vợ mình sẽ trở về tối nay vì bình thường làm nhiệm vụ, cô ấy cũng đi như vậy, đôi khi trở về với thương tích đầy mình.<br>***<br>Bọn họ tách ra thành hai hướng, Yên Tử đến biệt thự của Vưu gia, còn một mình Mỹ Liên đến khu nhà hoang theo như lời của Tử Trạch, ngoài ra hắn còn dặn dò cô là không được gọi cảnh sát, nếu không kết cục của Lãnh Hàn và Thiên Phong sẽ vô cùng bi thảm.<br>Mí mắt của Mỹ Liên cứ giật liên hồi, còn trái tim thì đập mạnh như muốn nhảy ra ngoài làm cô cảm thấy bất an vô cùng, hai tay cô chấp lại cầu nguyện nhưng ông trời lại không nghe thấy lời cầu nguyện của cô.<br>Tài xế taxi cho cô xuống rồi gấp gáp quay xe đi vì nơi này khá vắng vẻ, ông ta cũng đã thử khuyên nhủ nhưng cô một mực đòi tới đây nên ông ta đành dừng xe ở gần khu nhà hoang.<br>Một mình Mỹ Liên bước vào trong gọi tên Lãnh Hàn nhưng không có ai trả lời.<br>- HÀN! ANH CÓ Ở ĐÓ KHÔNG?<br>\" Cộp cộp\"<br>Tiếng bước chân ngày càng gần làm da gà da vịt của cô nổi lên.<br>- Quả nhiên, em thực sự đến.<br>- Tử Trạch, anh đã làm gì chồng con của tôi?<br>Mỹ Liên lao đến nắm lấy cổ áo của Tử Trạch mà kích động la hét vào mặt hắn.<br>- Giết rồi.<br>Tử Trạch lạnh lùng buông ra một câu làm cô sững người, hai tay buông lỏng cổ áo hắn.<br>- Nói dối, anh nói dối.<br>- Xác hắn bây giờ chắc cũng đã cháy đen cùng với cái biệt thự kia rồi nhỉ?<br>Hắn xoay qua bên trái nói với tên thuộc hạ, còn cố ý nói to để Mỹ Liên nghe thấy.<br>- Dạ, đã cháy rụi rồi thưa đại ca.<br>Giọng nói của tên thuộc hạ cực kì nghiêm túc nên cô không nghĩ là hắn đang đùa, hai hàng nước mắt chảy dài trên gương mặt xinh đẹp của bà mẹ hai con.<br> <br>Hắn nâng gương mặt của cô lên rồi cười khẩy một cái, bây giờ hắn mới nhận ra ngoài vẻ xinh đẹp mặn mà ra thì ẩn sâu trong đôi mắt này là một sự giận dữ và căm hờn hắn tột độ.<br>Cô thẳng tay tát mạnh vào mặt hắn đến nỗi in hằn dấu tay đỏ chót, đám thuộc hạ của hắn lập tức mỗi người một bên cánh tay mà giữ chặt lấy cô.<br>Tử Trạch xoa xoa gương mặt nóng bừng của mình rồi nhìn người phụ nữ trước mặt mình một cách biến thái.<br>- Đồ hèn hạ.<br><br>Tên bỉ ổi.<br><br>Khốn kiếp.<br>- Đưa đi.<br>Tử Trạch ra lệnh cho bọn tay sai nhưng Mỹ Liên lại giãy giụa, phản ứng dữ dội.<br><br>Ngay lập tức có mấy tên kề dao vào cổ của cô, trong một phút nông nổi, cô đã giật được một con dao của một tên.<br>\" Tiểu Phong, Nghiên Nghiên, tha thứ cho mẹ.<br><br>Lãnh Hàn, em xin lỗi nhưng em không thể để hắn chiếm được tâm hồn lẫn thể xác này được\".<br>Nói rồi, cô tự cứa một nhát dao vào cổ làm máu tuôn ra xối xả, ướt cả một mảng lớn chiếc áo cô đang mặc.<br><br>Tử Trạch hốt hoảng ôm lấy cô đi bệnh viện nhưng khi đến nơi, cô đã không còn nữa rồi.<br>***<br>Mặt khác, Thiên Phong ở nhà chú cứ ngồi thẫn thờ như một người mất hồn, cú sốc của cậu quá lớn, một lúc mất đi cả hai người thân làm sao một đứa trẻ như cậu chịu nổi, huống hồ bây giờ, em gái của cậu đang ở đâu cậu cũng chưa tìm ra được.<br><br><br>Người chú đã hứa là sẽ cho người tìm nhưng do đặc thù của công việc, Thiên Phong cùng cả nhà của chú chuyển sang Anh sinh sống, kết quả là bọn họ bị lạc nhau đến 16 năm mới tìm lại được.<br>***<br>Trở về với thực tại, tình hình của Thiên Phong cũng chẳng có gì khá khẩm hơn trong khi anh vừa bị trói vừa thương tích đầy mình trong thời tiết chuẩn bị vào đông như thế này.<br>Hắn ngoắc tay cho một tên cầm dao đến xử anh theo như lời hứa lúc nãy, Thiên Phong nhắm mắt lại đón nhận cái chết thì có một người lao vao đứng trước mặt anh.<br>- KHOAN ĐÃ.<br>\" Tên Phượng Hoàng ngu ngốc này\".<br>- TRÁNH RA.<br>- Trước khi giết anh ta thì ông hãy thả chị tôi ra đã.<br>Chàng thanh niên tóc đỏ thở hồng hộc vừa sải thẳng cánh tay đứng chắn trước người của Thiên Phong.<br>Vài đám người hung hăng lao tới đánh cậu tơi tả, đến nỗi miệng cậu phun ra máu mà nằm gục xuống đất.<br>Tử Trạch bước đến giẫm một chân lên bụng của cậu rồi châm một điếu thuốc lá.<br>- Chị mày chết từ lâu rồi.<br><br>Biến đi trước khi tao đổi ý.<br>Cậu nằm bất động trên mặt đất lạnh lẽo như thể đã chết đi, cậu biết bây giờ tội lỗi của mình rất lớn, không bảo vệ được người thân còn phản bội luôn cả bạn thân của mình.<br>Hai tay cậu nắm chặt lại thành nắm đấm, cố dùng hết sức lực cuối cùng để sửa lại lỗi sai trầm trọng của mình, chính là đứng dậy cứu người đàn ông mà Yến Anh yêu.<br>Đúng lúc đó, Mạc Lâm và Bách Điền vừa dẫn anh em tới, hai bên đánh nhau ác liệt đến mức tai của Thiên Phong cứ ong ong mà nghe tiếng súng nổ và tiếng người la hét.<br>Phượng Hoàng quệt vết máu trên môi rồi đi lắc nhắc đến chỗ của Thiên Phong mà cởi trói cho anh.<br>- Xin lỗi, thành thật xin lỗi anh.<br>Mặc dù anh có thể nghe thấy nhưng tay chân cứ bủn rủn như cọng bún nên không còn sức để đánh mắng ai kia, chỉ có thể phó mặc cho Phượng Hoàng dìu anh đi đâu thì đi.<br>Hai người nấp sau cái cột lớn, sau đó Phượng Hoàng gọi cho người đang lo lắng ở nhà.<br>- Alo.<br>- Cậu mau đến đây, không còn nhiều thời gian đâu.<br> <br>Giọng nói yếu ớt của cậu làm Yến Anh có chút lo lắng và sợ hãi, cô định hỏi thêm thì thấy vị trí định vị của Phượng Hoàng được gửi qua.<br>Cô lập tức thay áo quần đến đó, trước khi đi bụng cô có chút đau nhói làm cô phải nhăn mặt khựng lại.<br>\" Ôi trời, chắc mình lại ăn uống tùm lum nữa rồi\".<br>Tạm gác chuyện đó qua một bên, cô đội chiếc mũ lưỡi trai đen lên và bắt taxi tìm đến nơi trong tin nhắn.<br>Đó là một nơi hỗn loạn đầy máu me, cô cứ vào trong như bản năng rồi phát hiện ra những con người đang bị thương chính là những người cô đã từng thấy trong trại huấn luyện.<br>- Mấy anh bị sao vậy?<br>- Cứu Vưu ca.<br>Một người bị thương chỉ kịp nói điều quan trọng rồi bất tỉnh nhân sự làm cô hơi hoảng sợ.<br>Trước khi vào được nơi của Thiên Phong đang ẩn nấp thì cô còn phải quyết đấu với nhiều tên làm tiêu hao một chút sức lực.<br>- Tịnh Hương?<br>Bóng dáng quen thuộc làm cô phải dừng chân lại, cô gái đó bị trói tay chân lại còn bị bịt miệng quay lưng vào trong làm cô tò mò.<br>- ƯM...ƯM.<br>Cô gái đó lên tiếng trả lời bằng âm thanh trong cổ họng làm Yến Anh phải lao tới cởi trói, không nghi ngờ gì nữa, đó chính là em gái yêu quý của cô thật rồi.<br>Hai người ôm nhau òa khóc nức nở, chân của Tịnh Hương không thể đi được cho nên cô phải cõng em gái mình đi ra.<br>- Chị ơi, anh Phong bị bắt ở bên trong, hình như anh ấy đổi mạng của mình để em được sống...<br>Nghe em gái nói mà Yến Anh đau lòng lắm, nhưng cô phải gạt bỏ tình cảm yếu đuối qua một bên mà tập trung đưa em ấy ra ngoài trước.<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br><br>"]