["<br>- Hôm nay Vưu tổng có cuộc họp, cậu mang nước vào phòng họp đi.<br>- Vâng.<br>Thư kí Sử ra lệnh cho Yến Anh thay anh ta vào phòng họp chuẩn bị mọi thiết bị cho cuộc họp vì anh ta đang bận vùi đầu vào đống công việc vẫn chưa xử lý xong, cũng may chủ tịch kịp thời tuyển thêm trợ lý để phụ giúp anh.<br>Cô nhanh nhảu cầm mấy chai nước suối đặt ngay ngắn trên bàn họp, rồi chạy lại xem xét thiết bị máy chiếu, màn chiếu.<br>Cô mải mê với công việc mà không biết rằng có người đang chấp tay đứng sau lưng nhìn cô chăm chú.<br>- E hèm.<br>Người đàn ông tằng hắng giọng làm cô giật nảy mình, xém nữa là té luôn rồi.<br><br>Cô xoay lại để nhìn xem là ai làm cô hồn bay phách lạc, là Thiên Phong.<br>Nhân lúc chưa có ai, anh tranh thủ thời gian ít ỏi để vụng trộm với vợ của mình.<br>- Bảo bối, lại đây.<br>Anh dang rộng vòng tay để ôm cô nhưng cô lại từ chối, cô nhìn ngó xung quanh như ăn trộm, cô sợ có ai nhìn thấy thì có vẻ không được hay cho lắm.<br>- Người ta thấy bây giờ.<br><br>Là ai bảo em làm ra bộ dạng này hả?<br>- Từ chối anh? Em đừng có mà hòng.<br>Thiên Phong kéo Yến Anh vào lòng, hôn lên môi cô một cái, ngay lúc đó có một người tựa người vào cửa đang xem cảnh hay.<br>- Khụ khụ.<br><br>Vưu tổng à, đây là công ty đó.<br>Mạc Lâm vờ ho vài cái làm Yến Anh chột dạ mà đẩy Thiên Phong ra xa rồi vờ đánh trống lảng nhìn chỗ này chỗ kia.<br>Thiên Phong mỉm cười nhẹ nhưng lòng đầy khoái chí, hình như anh thích mấy thể loại lén lút, thậm thụt hơn là công khai thể hiện tình cảm hơn.<br>- Trời ơi, đi làm cũng gặp cơm chó nữa là sao.<br>Mạc Lâm ngửa mặt lên trần nhà mà than vãn.<br> <br>Cuộc họp diễn ra khá suông sẻ đến khi kết thúc, một vị giám đốc công ty đồ nội thất cứ chần chừ mãi mà chưa đi về làm Yến Anh phải đến hỏi thăm.<br>- Chào ngài, xin hỏi ngài có chuyện gì vậy ạ?<br>- Cậu cho tôi hỏi một chút.<br>- Vâng ngài cứ nói.<br>- Cậu có phải là chàng trai đã cứu con gái tôi ở bãi đất trống không?<br>Yến Anh cũng chẳng nhớ rõ ở bãi đất trống nào, hay cô gái mà mình đã cứu là ai vì cô làm việc nghĩa hơi bị nhiều, nói trắng ra là làm chuyện bao đồng.<br><br>Cô cố động não để nhớ ra nhưng vô ích đành phải hỏi ngược lại ông ta.<br>- Cho hỏi ngài là...<br>- Tôi họ Đường, tên Ảnh, là chủ tịch của công ty nội thất.<br>- À, tôi nhớ rồi, là cô bé tên là Đường Y Na.<br>Nghe cô nhắc tên con gái làm ông mừng rỡ biết bao, từ nhỏ ông nuông chiều con gái nên chuyện gì ông cũng làm vì con, lần này cũng không ngoại lệ.<br>- Vậy cậu có thể dành một chút thời gian được không?<br>- Chuyện này...!để tôi xin phép sếp đã, ngài chờ tôi một chút.<br>Cô vội vã chạy đến phòng của Thiên Phong để nói với anh một tiếng.<br>- Sếp à, em xin phép đi một chút nha.<br>- Đi đâu?<br>- Bàn công việc.<br>Vừa mới trả lời xong, cô đã chạy đi một cái vèo, cô bé Y Na rất dễ thương nên cô cũng muốn chào em ấy một tiếng.<br>\" Chuyện gì mà cô ấy háo hức đến vậy?\"<br>Bên ngoài tập trung làm việc, nhưng bên trong lại thôi thúc anh phải đi theo vợ, hành động của cô ấy rất mờ ám.<br>Đấu tranh tư tưởng một hồi lâu, anh quyết định bỏ công việc qua một bên để đi theo dõi cô.<br>***<br>- Chúng ta phải nói chuyện gì đây thưa ngài?<br>- À, cậu đợi một lát, con bé cũng sắp đến rồi.<br> <br>Ông vừa dứt lời, từ đằng xa có một cô gái ăn mặc dễ thương tức tốc chạy đến chỗ của hai người đang ngồi.<br>- Con bé đến rồi, tôi xin phép đi trước.<br>Đường tổng cùng thư kí bước ra xe về công ty, để Yến Anh ngồi nói chuyện với Y Na.<br>- Chào anh.<br>- Chào em, đã lâu không gặp.<br>- Cảm ơn anh đã cứu mạng em lần trước.<br>- Chuyện nên làm mà, đừng khách sáo.<br>Yến Anh cười thân thiện với cô bé, cô đâu ngờ chính vì nụ cười tỏa nắng đó đã vô tình thu hút Y Na, con bé cứ nghĩ cô là một tiểu ca ca mà say nắng mất rồi.<br>- Em....!có chuyện muốn nói với anh.<br>- À, bánh phô mai và nước trái cây của em đến rồi kìa, mau ăn đi.<br><br>Em muốn nói chuyện gì?<br>Yến Anh lại ngây thơ nữa rồi, mà trong chuyện tình cảm cô có thông minh bao giờ, chính Thiên Phong cũng đã phải vất vả lắm mới có được cô mà.<br>- Em thích anh.<br><br>Chúng ta có thể hẹn hò với nhau được không?<br>Y Na vừa nói vừa long lanh con ngươi, đàn ông nào nhìn thấy chắc chắn là động tâm trước vẻ dễ thương này, em ấy còn nắm tay của Yến Anh để bày tỏ tình cảm nữa chứ.<br>Nhưng sự thật là cô không phải đàn ông, chỉ là thấy cô bé này đáng yêu thôi ngoài ra thì không còn gì nữa.<br>- Em năm nay bao nhiêu tuổi?<br>Yến Anh nhìn Y Na cười hiền, rồi xoa nhẹ đầu của cô bé mà khéo léo từ chối tình cảm.<br><br>- 16 tuổi.<br>Cô bé thật thà trả lời, Yến Anh cũng không ngờ cô bé lại lớn phổng phao đến vậy nhưng tâm hồn lại rất ngây thơ, non nớt.<br>- Em vẫn còn nhỏ tuổi, có nhiều chuyện em vẫn chưa hiểu được đâu.<br><br><br>Sau này lớn lên, em sẽ còn gặp được nhiều người, tha hồ mà lựa chọn, được không?<br>Cô kiên nhẫn giảng giải từng chút cho em ấy nghe nhưng có vẻ không hiệu quả lắm.<br>- Em lớn rồi mà, em hiểu mà.<br>Y Na bắt đầu phản kháng lại những lời mà Yến Anh nói, càng nói càng xúc động làm hai con ngươi long lanh như muốn rơi lệ.<br>- Em sẽ không bỏ cuộc đâu.<br>Cô bé rơi nước mắt lộp độp đứng dậy chạy đi mất làm Yến Anh cũng ngỡ ngàng, ngơ ngác.<br>Thật ra đây cũng không phải lần đầu mà đã là lần thứ n rồi.<br><br>Có lần cô và Thiên Phong đến một vùng ngoại ô để chơi bóng rổ cho thoải mái, hai người chung một đội.<br>Gần đó có một trường cấp 3, đúng lúc tan học nên nhiều nữ sinh cầm sẵn chai nước để tặng cho chàng trai mà mình thích, trong đó Thiên Phong và Yến Anh nổi bật hơn cả những chàng trai khác.<br>Chuyện dở khóc dở cười ở đây là, khi trận đấu kết thúc nhiều cô gái vây quanh hai người, có người còn tỏ tình luôn nữa chứ.<br>Thiên Phong mặt lạnh băng không đáp lại bất cứ câu hỏi gì, còn Yến Anh thì vì lịch sự nên cứ mỉm cười với họ làm con gái người ta hiểu lầm, dù gì họ cũng là con gái, cô không thể băng lãnh như Thiên Phong được.<br>Họ vây cô đông như thể cô là người nổi tiếng, rốt cuộc cũng phải nhờ anh giải vây.<br><br>Anh nhanh chóng bước đến giải tán đám đông bằng cách nắm tay cô rời đi, từ đó về sau họ không dám đến đó nữa.<br>Một vài nữ sinh lên tiếng.<br>- Vậy là sao?<br>- Sao gì nữa, cậu không thấy hả?<br>- Đánh dấu chủ quyền đó.<br>- Haiz, cứ tưởng mình là nữ chính ngôn tình, ai dè là nữ phụ đam mỹ.<br>Vừa đi anh còn lườm cô một cái nhưng tay vẫn chưa buông ra.<br>- Biết sợ chưa?<br>- Biết rồi nhưng mà họ cũng là con gái mà.<br>- Vì sự lịch sự của em mà chúng ta xém bị họ làm nghẹt thở chết đó.<br>- Đồ trai thẳng.<br>Đúng lúc đi tới vách tường, anh đẩy cô vào tường rồi chống hai tay lên tường áp sát mặt vào môi cô làm cô lầm tưởng sẽ có gì xảy ra.<br>Nhưng không, anh chỉ nở một nụ cười gian ác, rồi nói.<br>- Cấm em sau này ra ngoài một mình.<br> <br>- Vậy em ra ngoài là nam có được không?<br>- Không được, nữ thì càng không.<br>Thiên Phong bật chế độ của vua giấm, ai bảo vợ anh đẹp kiểu phi giới tính làm chi để anh cứ phải nhìn trước ngó sau, nam hay nữ cũng không được lại gần cô, đó là chính sách của anh.<br>- Mùi gì chua vậy nhỉ?<br>- Em...<br>- Anh có thấy công bằng ở đâu không? Sao em tìm mãi mà không thấy nhỉ?<br>- Được, sau này chúng ta cùng nhau ra ngoài, không ai được bỏ ai ở nhà.<br>- Hứa đi.<br>Yến Anh đưa ngón tay út lên ý nói anh ngoéo tay nhưng anh không làm mà hôn lên môi cô một cách chớp nhoáng làm cô trở tay không kịp.<br>- Lưu manh.<br>- Thì đã sao? Đi thôi.<br>Anh lại tiếp tục kéo tay cô đi về phía nơi đỗ xe, nhanh chóng về nhà trước khi trời tối.<br>***<br>- Nhóc, suy nghĩ gì mà đơ ra vậy?<br>Anh búng tay một cái làm cô hồi tỉnh lại, cô nhìn cái bánh trước mặt vẫn chưa đụng tới thì bất giác cầm cái muỗng mà ăn luôn.<br>- Không có gì, là hiểu lầm thôi.<br>Yến Anh trả lời rồi cười trừ, tiếp tục ăn nốt miếng bánh.<br>- Hiểu lầm gì mà con người ta khóc luôn rồi.<br>Thiên Phong thực ra đã nghe được hết đoạn hội thoại nãy giờ nhưng vẫn cố tình hỏi lại để trêu chọc cô, Yến Anh vừa ăn vừa đút cho anh một miếng, anh cũng theo thói quen cô cho ăn cái gì thì anh ăn cái đó y như ở nhà mà quên mất đây là công ty.<br>- Chết rồi.<br>Bây giờ cô mới ý thức được mình đang ở đâu thì đã muộn rồi, nhân viên trong công ty hình như vẫn chưa biết nên họ sẽ nghĩ cô là đồ kì quái.<br>- Không sao, bà chủ của công ty, ai dám dị nghị.<br>- Khụ khụ, thôi em đi làm tiếp đây.<br>Cô bối rối mà chạy đi mất tiêu, dù gì anh cũng là sếp, để mọi người bắt gặp cảnh này cũng không được hay cho lắm.<br>　<br>　<br>　<br><br>"]