["<br>Nửa đêm, cô gái trẻ một mình bước ra hành lang với đôi chân trần với bộ đồng phục của bệnh nhân đang nhìn dáo dác xung quanh.<br>Hai mắt cô đỏ hoe vì bất chợt có một cơn gió thổi qua và cũng do cô quá lo lắng, sợ hãi rằng mình sẽ bị bỏ rơi lần nữa.<br>Bước chân cô dừng lại trước phòng phẫu thuật, đúng lúc có một người được phủ khăn trắng khắp cả người, mấy người y tá và bác sĩ vừa tháo khẩu trang vùa lắc đầu vừa nói.<br>- Đáng tiếc thật, đẹp trai vậy mà đi sớm quá.<br>- Vết đạn bắn ngay chỗ hiểm, chịu thôi.<br>Tim cô như ngừng ngay tại chỗ khi nghe họ nói như vậy, cô nhìn sơ qua một lượt thì cảm thấy người nằm đó có dáng người tương tự như Thiên Phong nên chạy đến òa khóc ngay tại chỗ.<br>- Gì vây?<br>- Chắc là người nhà thì phải.<br>Họ cũng chịu khó dừng lại một chút để cô nói những giây phút cuối cùng trước khi đẩy vào nhà xác.<br>- Tại sao anh bỏ em lại một mình chứ? Em vẫn chưa nói với anh chuyện quan trọng mà.<br>Cô nước mắt ngắn nước mắt dài như sắp ngất đến nơi.<br>- Nếu anh không tỉnh dậy, em sẽ...<br>- Sẽ như thế nào?<br>- Em sẽ ly hôn.<br>Tự dưng cô nghe thấy giọng nói có chút quen thuộc, ngẩng mặt lên nhìn mới phát hiện ra mình đang làm chuyện gì đó khá xấu hổ thì phải, kế sách tiếp theo của cô chính là ngất đi để lướt nhanh chuyện này.<br>Quả thực cơ thể của anh hồi phục cũng khá nhanh, mới chỉ truyền nước một chút mà đã có thể bế cô được rồi dù người bị thương nặng chính là anh.<br>Mu bàn tay của anh nổi đầy gân xanh do truyền nước, mặt cũng bị nhiều vết bầm, còn dán cả băng cá nhân nữa nhưng vẫn không đánh mất được vẻ đẹp thường ngày.<br>Anh bế cô về thẳng phòng của mình rồi đặt cô nhẹ nhàng lên giường của mình.<br>Vốn ban đầu anh không hề biết cô ở đây, chỉ là anh tỉnh dậy thấy trong phòng ngột ngạt quá nên mới ra ngoài đi dạo, hóng mát.<br>Nghe thấy giọng của cô, anh cứ ngờ ngợ vì cứ tưởng mình bị ảo giác, nào ngờ lại bắt gặp cảnh tượng kì quặc như vậy nên cứ vậy tiến tới.<br>- Đừng giả vờ nữa, em ngủ thật hay giả chẳng lẽ anh không biết?<br>Thiên Phong kéo cái ghế ngồi bên cạnh giường bệnh, nhìn cô nói.<br>Cô chẳng nói gì, mở mắt ra, hai con ngươi đen láy còn long lanh vài giọt nước làm anh thấy vừa tội nghiệp vừa buồn cười, nhưng vẫn không quên lau đi.<br>- Còn muốn ly hôn nữa không?<br>Cô mím chặt môi lắc đầu, rơm rớm nước mắt, dang rộng hai tay như đứa trẻ đòi bế làm anh không nhịn được mà trèo lên giường ôm chặt cô vào lòng mà vuốt ve.<br> <br>- Lúc nãy em nói có chuyện muốn nói phải không?<br>Thiên Phong thều thào bên tai cô bằng chất giọng trầm ấm đầy yêu thương nhưng có chút yếu ớt,mệt mỏi.<br><br>Môi anh có chút tái mét, da cũng trắng bệch nhưng vẫn không mất đi vẻ đẹp của con trai thần gió.<br>- Anh lên chức rồi.<br>Yến Anh bình thản vùi mặt vào lồ ng ngực đang phập phồng của anh thốt lên những lời quan trọng cho anh nghe.<br>- Chức gì cơ?<br>Trong đầu Thiên Phong, trong trung tâm thương mại anh là người có chức vụ cao nhất hay nói cho khoa trương hơn là ông chủ của nơi đó.<br><br>Vậy \" lên chức\" trong lời nói của cô là gì? Không lẽ...<br>Anh buông cô ra, nhìn chăm chú vào đôi mắt mệt mỏi của cô mà tràn đầy sự kì vọng, sau đó lại nhìn vào vòng eo nhỏ nhắn rồi xoa nhè nhẹ lên.<br>- Có phải, anh và em đã...<br>- Anh còn nói nữa, tại anh mà đứa nhỏ tưởng đâu mất luôn rồi.<br>Cô hậm hực nhìn anh với vẻ mặt không được vui cho lắm, ngược lại là anh đang dâng trào một loại cảm xúc cực kì khó tả.<br>Sống mũi anh cay cay, khóe mắt cũng hơi ươn ướt nhưng miệng thì nhoẻn cười thật tươi ôm siết cô vào lòng.<br>- Xin lỗi em, anh sẽ bù đắp lại cho mẹ con em.<br>Cô định dỗi anh một lát vì cái tội đi mà không nói câu nào nhưng bây giờ cô mới phát hiện ra rằng anh đã ngủ hay ngất cô cũng không biết, vấn đề là anh vẫn vòng tay giữ chặt lấy làm cô không thể nhúc nhích được.<br>Yến Anh đành ngủ cùng anh trên chiếc giường bệnh chật hẹp nhưng ấm áp, bình yên vô cùng.<br>***<br>Tờ mờ sáng, bác sĩ lẫn vệ sĩ bước vào phòng cùng lúc để thăm khám bệnh cho Thiên Phong, họ bắt gặp cảnh tượng này quá bất ngờ nên liên tục ho khan, hắng giọng loạn xạ.<br>- E hèm.<br>- Ôi trời, mắt tôi tự dưng không thấy gì hết vậy.<br>Một người vệ sĩ vờ nhìn lên trần nhà vừa cười mỉm, người còn lại thì ho vài cái, vẻ mặt hơi gượng, mất tự nhiên một chút.<br>- Sao bọn họ lại...<br>- Đây chẳng phải là phòng bệnh của bệnh nhân nam sao?<br> <br>- À, ờm, bác sĩ và y tá cảm phiền một chút, bọn họ là vợ chồng nên có chút...<br>Vừa giải thích, anh ta vừa đưa tay ra cửa lớn ra dấu để bọn người áo trắng ra ngoài để anh ta sắp xếp đội hình lại một lát, cả cái tên đang mỉm cười đến đỏ mặt kia nữa.<br>Anh ta vừa quay trở lại giường bệnh liền thấy Thiên Phong đã mở mắt từ lúc nào, đã vậy còn giơ một ngón cái lên nữa.<br>\" Làm tốt lắm\".<br>Thiên Phong bước xuống giường, mang đôi dép dưới gầm giường tiến thẳng đến ghế sô pha, ngồi xuống cho bác sĩ khám bệnh.<br>Bác sĩ chau mày hỏi anh.<br><br>- Sao anh tự ý tháo dây truyền nước biển ra, nhỡ có gì...<br>- Không sao, cũng không phải lần đầu.<br>Bác sĩ bắt đầu khám tổng quát vết thương lớn nhỏ, đo huyết áp nhịp tim,...tất cả đều ổn chỉ trừ một vài vết bầm tím ở tay chân và ngực.<br>Rất nhanh đã xong, anh gật đầu nhẹ chào bác sĩ rồi bước đến chiếc tủ nhỏ bên cạnh giường lấy điện thoại gọi cho thư kí Sử nhưng nó đã bị hết pin từ lâu.<br>Anh mở cửa phòng, ló nửa người ra xòe một bàn tay ra lãnh đạm nói.<br>- Đưa tôi điện thoại của anh.<br>Cầm lấy điện thoại của vệ sĩ trong tay, anh không nghĩ ngợi mà bấm số điện thoại của Mạc Lâm.<br>- Alo.<br>Giọng nói quen thuộc nhưng số điện thoại lại là của vệ sĩ anh cử để chăm sóc Thiên Phong làm Mạc Lâm phải nhìn lại màn hình điện thoại của mình một lần nữa cho chắc.<br>- Là Thiên Phong sao?<br>- Cho tôi mượn xe và thẻ của cậu.<br>- Tôi lo cho cậu mà đánh nhau muốn sứt đầu mẻ trán mà cậu chỉ gọi để nói vậy thôi ư?<br>- Về tôi trả.<br>Nói những gì cần nói xong anh trả lại điện thoại cho vệ sĩ rồi đứng bên cạnh vuốt nhẹ mái tóc ngắn của cô, gần sáng mới ngủ nên bây giờ cô ngủ như chết rồi, dù cho trời có sập cũng không thể thức dậy được.<br>Nửa tiếng sau, Mạc Lâm đã đến nơi, hậm hực định đánh tên bạn khốn kiếp một trận nhưng lại thôi.<br>Trước khi anh vào đến phòng bệnh thì đã ghé ngang quầy thu ngân trả viện phí cho hai người này rồi.<br>- Cầm lấy rồi khuất mắt tôi.<br><br>- Cảm ơn, sau này giới thiệu cho cậu một người.<br>Thiên Phong cầm lấy rồi cười hiểm ác vỗ vai Mạc Lâm một cái làm anh ta rùng mình nhẹ, sau đó ân cần nắm tay vợ mình ra ngoài.<br>***<br>- Khoan đã.<br>- Em bỏ quên gì à? Chồng em ở đây thì làm gì có thứ để bỏ quên.<br>Anh đứng khựng lại ngẫm nghĩ khi nghe cô nói.<br>- Vưu tổng à, anh nhìn lại mình đang mặc cái gì đi.<br>Chết thật, lúc nãy quên dặn Mạc Lâm mang theo áo quần nên nhìn hai người bây giờ chẳng khác gì bệnh nhân trốn trại chạy ra ngoài cả.<br>- Không sao, lên xe đi.<br>Đáng lý ra, anh nên chạy thẳng một mạch về nhà nhưng vì muốn tẩm bổ cho mẹ con cô mà trước mắt lái xe đến cửa hàng áo quần của người quen để mua một bộ mặc tạm.<br>Hai vợ chồng bước vào cửa hàng làm cho nhân viên một phen hú vía vì cứ tưởng đâu sáng sớm bị gặp....à thôi.<br><br>Cũng may quản lý cửa hàng biết Thiên Phong nên đã niềm nở chào hỏi rồi gọi nhân viên chọn áo quần cho họ.<br>- Cậu Vưu, lâu quá không gặp.<br>- Chào.<br><br>Chọn cho cô ấy một bộ thật ấm áp và kín đáo giúp tôi.<br>- Vâng.<br>Một nhân viên nữ với gương mặt bầu bĩnh, phúc hậu bước đến mỉm cười với Yến Anh rồi nhẹ nhàng cúi đầu chào cô và đưa tay chỉ lối đi một cách nhiệt tình.<br>- Chào cô.<br><br>Mời cô theo tôi.<br>Cô ấy đưa Yến Anh đến gian hàng của nữ rồi giúp cô chọn một chiếc áo đầm len dài đến gối không quá ôm sát cơ thể, vừa rộng rãi vừa thoải mái.<br>Ngay lúc cô bước ra, anh cũng đang mặc một chiếc áo sweater oversize dài tay màu xám cùng với quần tây đen trông cực kì khỏe khoắn và tươi trẻ.<br>Ra khỏi cửa hàng áo quần, họ lại đến một cửa hàng giày dép để thay đôi dép đặc trưng của bệnh viện.<br><br>Đó là một đôi sneaker màu trắng đơn giản, gọn gàng, dễ dàng phối hợp với mọi trang phục.<br>\" Ting ting\"<br>Tiếng tin nhắn đặc trưng vang lên, Mạc Lâm tiện tay cho tay vào túi quần mở màn hình điện thoại lên xem thì xém bật ngửa.<br> <br>- Sử Thanh Di, mau, mau đỡ tôi.<br>Anh đưa tay đỡ cổ của mình như người sắp bị đột quỵ, miệng không ngừng lẩm bẩm chửi rủa.<br>- Chuyện gì vậy?<br>Thư kí Sử ngơ ngác hỏi.<br>- Tên sếp khốn kiếp của anh tiêu gần hết tiền trong thẻ của tôi.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Khuynh Thế Phồn Hoa<br>2.<br><br>Tác Giả Cũng Đến Cướp Nữ Chủ<br>3.<br><br>Người Tình Của Sói<br>4.<br><br>Bác Sĩ Lục! Em Đừng Hòng Chạy<br>=====================================<br>Anh vừa la làng vừa đưa màn hình đang mở cho Sử Thanh Di xem, anh ta không những thương xót mà còn lấy tay che miệng lại cười một tràng thật lớn.<br>\" Tài khoản của quý khách đã bị trừ 1.000.000 tệ\".<br>- HAHAHA.<br><br>Xin lỗi tôi không cố ý nhưng mà Hahaaha....<br>- Im ngay.<br>Trái ngược với bầu không khí u ám của Mạc Lâm là bầu không khí vui vẻ, hạnh phúc của Thiên Phong.<br>　<br><br>"]