["<br>Chiếc xe thắng gấp trước ngôi nhà cũ kĩ nhưng chứa đựng cả tuổi thơ của Yến Anh và Tịnh Hương.<br>Hai người bước xuống xe, mở cánh cửa vào trong nhà.<br><br>Tịnh Hương đang ngồi ở phòng khách một mình, nhìn thấy áo quần và bàn tay chị dính máu, cô bé hốt hoảng vội cầm lấy cây nạng đứng dậy nhưng do động tác khá nhanh nên có phần choáng váng.<br>Cũng may cô vẫn mới bước được vài bước nên Yến Anh đã kịp thời đỡ lấy vai của Tịnh Hương, còn Thiên Phong thì cũng lo lắng không kém, anh cũng định bước đến nhưng do tình hình hiện tại quá đột ngột, anh không biết phải làm sao để giải thích mọi chuyện nữa.<br>- Chị bị chảy máu kìa.<br><br>Để em băng bó...<br>- Không sao, chị không bị thương.<br>Cô lắc đầu tỏ ra không sao, chẳng lẽ cô lại nói máu này là do cô cắt tay của kẻ thù để trả thù cho cha sao, không được, cô không thể làm vậy.<br><br>Tâm hồn của Tịnh Hương không thể bị vấy bẩn bởi những chuyện máu me, chết chóc được.<br>Ánh mắt cô nhìn em gái tràn đầy tình cảm, bàn tay cô nắm lấy tay của em gái vỗ nhẹ lên ý bảo là cứ yên tâm, bây giờ cô cảm thấy có lỗi khi không nói ra thân phận của Tịnh Hương sớm hơn, một phần cũng vì cô sợ Tịnh Hương không còn là em gái của cô nữa.<br>- Nhận anh trai rồi không được quên chị đâu đấy.<br>Cô cười mỉm rồi đứng dậy đi vào phòng của mình, trả không gian riêng tư cho hai anh em họ và cốt ý là không để họ nhìn thấy cô khóc, cô cảm thấy điều đó rất yếu đuối, không mạnh mẽ chút nào.<br>Thiên Phong bây giờ mới chậm rãi bước từng bước đến bên cạnh Tịnh Hương mà ngồi xuống, anh cũng giữ một khoảng cách nhất định để em ấy không cảm thấy khó chịu.<br>Câu đầu tiên anh nói chính là lời xin lỗi muộn màng.<br>- Xin lỗi, em gái.<br><br>Anh đã đến trễ.<br>Tịnh Hương khá bối rối khi nghe lời xin lỗi này nhưng nó chân thành đến chạm vào trái tim nhỏ bé của cô làm cô rơi nước mắt.<br><br>Từng giọt lệ lăn dài trên gương mặt xinh đẹp của cô, nhưng chỉ với một câu nói suông làm sao cô tin đây?<br> <br>Tim cô bị bót nghẹt đến không thể nói nên lời, chỉ có thể nhìn anh như vậy thôi.<br>\" Tôi phải nói gì đây, nên tức giận hay nên chấp nhận?\"<br>Tâm trạng cô đang rối bời, cô đang đứng giữa ranh giới của sự phân vân thì Thiên Phong đưa cho cô một tấm ảnh trắng đen.<br>- Anh chỉ còn lại một tấm duy nhất, đưa lại cho em.<br>Cô nhận lấy tấm ảnh, cô thực sự có chút giật mình, bởi người phụ nữ trong tấm ảnh này thực sự...<br>- Người này....<br>- Rất giống em có đúng không?<br>Anh tiếp lời cho cô rồi lại tiếp tục câu chuyện.<br>- Anh cũng bất ngờ không kém gì em.<br><br>Khi mới gặp em lần đầu anh đã biết được mối quan hệ của chúng ta.<br>- Vậy sao anh không đi tìm tôi?<br>- Kẻ thù giết cha mẹ vẫn còn, anh không muốn em gặp nguy hiểm.<br>Những đường nét của anh em họ lúc nhỏ cho đến lớn vẫn không thay đổi, cho nên dựa vào tấm ảnh này cô có thể chắc chắn được, Thiên Phong chính là anh ruột của mình.<br>- Ngoài vẻ ngoài giống mẹ, chúng ta còn có nhóm máu hiếm giống nhau, nếu không nhờ em có lẽ anh cũng đã đi gặp cha mẹ luôn rồi.<br>Cơ mặt cô bây giờ mới được giãn ra một chút, hình như lòng của cô có chút thừa nhận người anh trai này nhưng cô cũng không biết phải mở lời như thế nào, chỉ nói rất nhỏ trong miệng.<br>- Anh...hai...<br>- Em nói gì anh nghe không rõ.<br>- Không có gì.<br>Tịnh Hương ngại ngùng đến hai tai đỏ cả lên, ở chung với chị gái lâu quá nên cũng bị nhiễm bản tính này luôn rồi.<br>Thiên Phong ôm lấy em gái một cái, rồi xoa nhẹ đầu của cô rồi nói.<br>- Con bé ngốc, chào mừng em trở về nhà.<br>\" E hèm\"<br>Yến Anh tươi tỉnh bước ra còn giả vờ giận dỗi, cô bĩu môi nhìn hai anh em họ.<br>- Hai người cho tôi ra rìa rồi phải không?<br>- Đâu có, em đâu dám.<br><br>Chị vẫn là chị của em mà.<br>Có điều mối quan hệ của họ khá phức tạp, anh rể là anh ruột, còn chị gái là chị dâu hay vẫn là chị hai đây?<br>Mặc kệ, bây giờ Tịnh Hương lại có thêm một người thân nữa, cô không còn cảm thấy cô độc nữa mà có thêm một người để yêu thương cô suốt đời.<br>- Tịnh Hương, em chuẩn đi, anh sẽ đưa em sang Anh để chữa trị.<br>Chuyện tiếp theo Thiên Phong muốn làm cho em gái của mình chính là giúp em ấy đứng dậy đi lại một lần nữa, nhìn em mình bị như vậy, người làm anh chị ai chẳng đau lòng.<br>- Em cảm ơn anh.<br>- Em bị như vậy từ bao giờ?<br>Anh chau mày hỏi em gái, chính Yến Anh cũng chẳng biết lúc đó đã xảy ra chuyện gì vì sau khi cô đến bệnh viện, Tịnh Hương đã nằm trên giường bệnh mà trầm cảm, phải mất rất lâu, em ấy mới nói chuyện lại nên cô cũng không muốn nhắc đến chuyện đó.<br>Tịnh Hương trầm ngâm một hồi lâu rồi tỏ ra sợ hãi và rùng mình khi nhớ đến trải nghiệm kinh hoàng đó, cô bé thực sự không muốn nhớ lại kí ức năm đó, cô đưa hai tay ôm đầu nhăn mặt, cứ đổ mồ hôi lạnh không ngừng, sắc mặt dần trắng bệch.<br>- Thôi, anh đừng làm khó con bé.<br><br>Yến Anh lo lắng, ôm Tịnh Hương vào lòng mà vỗ về.<br>- Anh xin lỗi.<br><br>Em cứ nghĩ ngơi đi.<br><br>Giọng anh trầm lắng xuống, định đứng dậy đi về thì cô bé nắm lấy ống tay áo của anh mà bất thình lình nói.<br>- Hôm đó, em và bạn em đang đi trên đường, vừa mới tan học về, bạn em nói bỏ quên đồ nên nói em đứng chờ ở bên ngoài cổng.<br><br>Một chiếc xe màu đen, hình như là bốn chỗ, lao thẳng từ lề đường lên vỉa hè ở chỗ em đứng.<br><br>Sau đó em nằm xuống mặt đường, mưa rất lớn, chiếc áo sơ mi đồng phục nhuốm màu đỏ.<br><br>Một người đàn ông đeo kính đen bước xuống xe, trước mắt em là một màu xám xịt sau đó là màu đen.<br>- Ngoài ra, em còn thấy gì không?<br>- Tay hắn có hình xăm của một con gì đó màu đen thì phải.<br>Thiên Phong và Yến Anh đồng thời đồng thanh mà nhìn nhau.<br>- LÀ HẮC MIÊU.<br>- Anh cũng biết sao?<br>- Là tình cờ thôi.<br>- Nhưng tại sao chứ?<br>Yến Anh vò đầu bứt tóc suy nghĩ, chẳng lẽ hắn đang tấn công tàn sát hai gia đình họ sao?<br>- Anh nghĩ rằng em không nên ở đây nữa.<br>- Đúng đó.<br>Thiên Phong và Yến Anh đổ dồn ánh mắt vào Tịnh Hương, nói không chừng hắn muốn lấy mạng của cô bé cũng không chừng.<br>- Vậy em sẽ đi đâu?<br>- Anh quốc.<br><br>Bên đó có người thân của chúng ta, và tiện thể để em được chữa trị tốt hơn.<br>- Được thôi, em sẽ đi nhưng anh cũng phải để em sắp xếp một chút đã.<br><br>Vả lại cũng tối rồi, anh chị về nhà trước đi.<br>***<br>- Phong à, em muốn bàn bạc với anh một chút.<br>- Chuyện gì?<br>Yến Anh nằm trên giường cứ trằn trọc mãi không ngủ, cô hết đổi tư thế bên trái lại đến bên phải, lăn lộn một lát cũng làm chồng cô tỉnh giấc luôn.<br> <br>Cô và anh chống tay nằm nghiêng đối mặt vào nhau, nhìn chằm chằm đối phương.<br>- Em hỏi anh, anh có muốn trả thù cho cha mẹ không?<br>Cô nghiêm túc hỏi anh, nhưng anh chỉ nhìn cô mà trầm ngâm suy nghĩ, nội tâm anh cũng đang tranh đấu quyết liệt, kiểu nửa có nửa không.<br>- Chuyện gì qua được thì cứ cho nó qua đi.<br><br>Nhưng nếu em muốn thì anh sẽ sát cánh bên em.<br>Nói chung là Yến Anh cảm thấy nửa vui nửa thất vọng, bởi vì câu trả lời của anh chung chung quá, làm cô cũng mơ hồ không rõ lòng anh đang muốn gì hay nghĩ gì.<br>Cô mãi mê nghĩ ngợi mà không để ý người bên cạnh mình đang di chuyển cơ thể sát vào cơ thể cô, một lúc sau cô mới nhận ra sao cái giường hôm nay chật chội quá.<br>Nhìn lại mới thấy, bên chỗ anh trống cả một mảng lớn, anh vòng tay qua người cô rồi đưa chân qua vừa gác lên vừa kẹp chặt vào cơ thể cô như một chiếc gối ôm rồi thều thào.<br>- Ngủ đi, mai còn phải đi làm nữa.<br>- Em chưa muốn ngủ.<br>- Hay em muốn anh thức cùng em.<br>Giọng nói của anh có hơi mờ ám, yết hầu của anh khẽ chuyển động, hơi thở thơm mát mùi bạc hà cùng với chút gì đó ấm nóng phả vào tai của cô làm cô nghĩ đến chuyện gì đó.<br>- Ngủ.<br>\" Anh hy vọng em có thể buông bỏ quá khứ\".<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br><br>"]