["<br>- Dậy đi nhóc! Đi thôi!<br>- Hả? Mới sáng sớm mà đi đâu.<br>Cô trùm chăn lên đầu, nói vọng ra như đang nói mớ.<br><br>Thiên Phong kéo nhẹ chiếc chăn, để lú ra phần tóc của cô, xoa đầu cô rồi nói.<br>- Đi làm việc trả nợ cho anh.<br><br>Chẳng phải em nói em sẽ làm bất cứ điều gì sao?<br>- Ưm, không đi.<br><br>Buồn ngủ lắm.<br>Hết nói nổi cô rồi, anh phải lôi con nhóc này ra khỏi giường bằng cách bế cô vào phòng tắm mà lo từ A- Z thôi.<br>- Há miệng ra.<br>Anh cầm bàn chải đánh răng dùm cô, hệt như cha chăm sóc con gái nhỏ, còn bảo bối nhỏ của anh thì mắt nhắm mắt mở để anh muốn làm gì thì làm.<br>15 phút sau<br>Tất cả đã xong xuôi nhưng mà còn áo quần thì sao đây?<br>- Áo quần của em đây?<br>Anh lấy đâu ra một túi đồ to đưa cho cô.<br>- Đồ của nam? Là sao đây?<br>- Đỡ phải giám sát em.<br><br>Muốn em thoải mái, được chưa?<br>Yến Anh chấp tay ra sau lưng tủm tỉm cười.<br>- Được thôi.<br>***<br>Thiên Phong đỗ chiếc Mansory vào bãi đậu xe dành riêng cho anh, ngồi kế anh là Yến Anh và điều đó là tất nhiên, trước giờ chưa có cô gái nào được ngồi xe của anh, đặc biệt là ghế phụ.<br><br>Cô là đầu tiên và cũng là duy nhất trong lòng anh.<br>Mãi mà cô chưa chịu xuống xe, anh còn trêu chọc cô.<br>- Đợi bế mới chịu xuống hả?<br>- Hình như anh có chút khoa trương.<br><br>||||| Truyện đề cử: Hôn Nhân Hợp Đồng! Chờ Ngày Anh Nhận Ra! |||||<br>Cô nhìn quanh ngó quất để xem có ai ở gần đây không, mất công có người bàn ra nói vào.<br>- Phong à, lần sau để em tự đi được rồi, như vậy không ổn lắm đâu.<br>- Vợ anh mà anh cũng không được chở đi làm sao?<br>- Đại ca à, anh là người bảo em cải trang thành nam, bây giờ lại đi chung kiểu này người ta nhìn chúng ta thành gì hả?<br> <br>Thiên Phong hôn nhẹ lên môi cô một cái, ngăn không cho cô lải nhãi nữa.<br>- Anh không quan tâm.<br><br>Còn nói nữa là bị phạt nhé.<br>- Vậy em nói nữa.<br>- Em...Được lắm, nhóc, đợi về nhà anh tính sổ với em.<br>Hai người tinh nghịch đùa giỡn với nhau rồi mới chịu bước xuống xe.<br>Bước vào trung tâm thương mại rộng lớn, thái độ của hai người thay đổi 180 độ, ban nãy vui vẻ cười nói còn bây giờ anh trở lại là Vưu tổng băng lãnh, đáng sợ trong mắt nhân viên, còn cô thì lạnh lùng không kém, sánh bước bên anh.<br>Anh đi đến đâu, nhân viên cúi chào đến đó.<br><br>Mọi người bắt đầu chú ý đến người bên cạnh anh, thực ra chiều cao của cô cũng thuộc hàng cực phẩm, soái không kém một chàng trai nào cả.<br>- Ôi trời, chàng trai nào thế kia?<br>- Anh ta soái quá.<br><br>Không kém gì Vưu tổng của chúng ta.<br>- Không biết anh ta có bạn gái chưa nhỉ?<br>Các cô gái bàn tán xôn xao về Yến Anh, vẻ đẹp của cô là nét đẹp phi giới tính, chẳng trách bọn họ nhìn không ra cũng phải.<br>- Mọi người ơi, sáng nay tôi thấy hai người họ đi chung một xe, còn tình tứ nữa.<br><br>Hay là lời đồn về Vưu tổng là thật?<br>- Tôi đã bảo mà, anh ta đẹp trai ngời ngời mà chẳng có một cô gái nào, là gay chứ gì nữa.<br>- E hèm, mấy người có muốn bị đuổi không hả? Dám nói xấu sau lưng sếp.<br>Tất cả bị Sử Thanh Di giải tán quay trở lại vị trí, chuẩn bị mở cửa trung tâm thương mại.<br>\" Nhân viên mới sao?\"<br>***<br>Vừa mới nhắc liền có cuộc gọi từ Vưu tổng làm thư kí Sử đang suy nghĩ phải chạy lên phòng làm việc của sếp gấp.<br>- Vâng, Vưu tổng cho gọi tôi.<br>Thiên Phong ngồi chễm chệ trên ghế chủ tịch, hai tay đan lại lườm thư kí Sử.<br>- Trễ 1 phút, phạt tăng ca 1 tiếng.<br>- Á, tha cho tôi lần này đi mà sếp.<br>Nỗi khổ oan ức hiện lên trên mặt của thư kí Sử, vì đám nhân viên nhiều chuyện mà anh gặp họa lây.<br>- Giao người này cho anh, từ nay là trợ lý của thư kí Sử.<br>Thiên Phong ra lệnh cho Sử Thanh Di, nhưng lệnh này cũng không đến nỗi bất lợi cho anh ta.<br>- Người này?<br>- Xin chào, tôi là Sử Thanh Di.<br><br>Tôi thấy cậu rất quen, có phải chúng ta đã từng biết nhau?<br> <br>- Chào, tôi là Xà Yến Anh, hy vọng được sự giúp đỡ của anh.<br><br>Tôi chưa từng gặp anh, có lẽ anh đã nhầm.<br>\" Xà Yến Anh...!cái tên này nghe quen thế, thì ra là người ở nhà hàng\".<br>Thư kí Sử kinh ngạc ồ lên một tiếng, nhìn Vưu tổng rồi cười gian xảo.<br>\" Gu của anh cũng độc lạ đó chứ\".<br>- Được rồi, hướng dẫn công việc cho cậu ta đi.<br>- Cứ giao cho tôi, tôi sẽ nhiệt tình chỉ bảo như yêu cầu của Vưu tổng.<br>Thiên Phong gật đầu tỏ ý hai người có thể ra ngoài, trước khi rời khỏi phòng, Yến Anh còn vẫy tay tạm biệt anh, chỉ tay vào điện thoại báo hiệu cho anh biết có gì hãy nhắn tin với nhau.<br>Anh lạnh lùng tiếp tục công việc của mình mà không để ý đến ám hiệu của cô.<br>***<br>\" Để xem tôi dạy dỗ người của anh ra sao\".<br>- Thư kí Sử, tôi phải làm gì trước tiên?<br>Giọng nói của Yến Anh cất lên làm dòng suy nghĩ của Sử Thanh Di bị cắt đứt làm anh ta ngơ ra.<br>- Hả? À, cậu biết sử dụng máy tính chứ?<br>- Tôi có thể.<br>- Vậy nhập dữ liệu này vào máy đi.<br><br>Còn nữa sau đó cậu phải mang cà phê cho Vưu tổng, mang đống hợp đồng này vào chờ anh ta kí hết rồi mới được ra đây.<br>- Vâng tôi hiểu rồi.<br>Anh ta cười thầm trong đầu, anh biết tính Vưu Thiên Phong cầu toàn, anh ta còn lạnh lùng và hung dữ, đôi khi còn ném đống hồ sơ vào người của thư kí Sử vì một chút sai sót nhỏ.<br>Còn nữa, khi mà tăng ca đêm, anh ta như một con sói hoang có thể ăn thịt nhân viên bất cứ lúc nào huống hồ chi là một nhân viên mới như cô.<br>\" Hahaha, chuyến này cô chết chắc rồi.<br><br>Tôi dám cá là cô cũng không ngoại lệ mà bị mắng cho một trận tanh bành\".<br>- Thư kí Sử, anh cười gì vậy?<br>- À, không có gì, cậu làm tiếp đi.<br>Cũng may kĩ năng máy tính của cô cũng không tệ, cô vẫn sống sót được dưới tay của anh chàng thư kí lắm chiêu này.<br>Chẳng mấy chốc, đống dữ liệu này cũng đã nhập liệu xong, cô vươn vai vài cái thì \" rầm\" một tiếng, nhìn lại trên bàn cô là một đống hồ sơ chất cao như núi, thư kí Sử đã vất vả bê nó qua đây, anh ta hôm nay muốn lười biếng đây mà.<br>- Giờ cà phê của Vưu tổng là 10 giờ, cậu nhớ mà mang qua đúng giờ để không bị nổi trận lôi đình đấy.<br>\" Tôi đâu có ngu mà nói cho cô biết khẩu vị lạ đời của anh ta\".<br>Bây giờ, thư kí Sử giống như mụ dì ghẻ độc ác tìm cớ không cho Lọ Lem đi dự tiệc và nàng Lọ Lem chỉ biết làm cho xong đống việc chất đống chứ không dám đi gặp hoàng tử của mình.<br><br>Cô cho rằng mình phải biết thân biết phận, dù gì cô cũng ăn nhờ ở đậu, mà hôn nhân giữa hai người chỉ có 1 năm, biết đâu sau này, Thiên Phong không yêu cô nữa thì cô cũng phải tìm đường để sống.<br>Đống hồ sơ nhiều đến nỗi cô quên mất thời gian, nhìn lên đồng hồ mà cô thản thốt.<br><br>- Ôi trời, 12 giờ trưa rồi ư?<br>Thư kí Sử đi lòng vòng ở trung tâm thương mại nãy giờ mới về phòng thư kí, anh ta nghiêm nghị hỏi cô đã mang cà phê đúng giờ chưa thì cô chỉ ỉu xìu mà lắc đầu.<br>- Cái gì? Cậu chuẩn bị nghỉ việc đi là vừa.<br>Một người đang mắng cấp dưới của mình hăng say thì điện thoại bàn bỗng reo lên, thư kí Sử là người bắt máy, giọng nói đáng sợ cất lên.<br>- Gọi Yến Anh lên phòng gặp tôi.<br>Phong cách nói chuyện của Thiên Phong là anh không cần biết người nghe đã nghe thấy hay trả lời chưa, chỉ cần đúng ngày giờ không có mặt xem như rời khỏi cuộc chơi.<br>Sử Thanh Di có phần xanh mặt, anh ta chưa kịp trả lời thì đã bị dập máy trước, điều này không có gì là lạ với anh nhưng còn người mới thì tiêu rồi, mới là ngày đi làm đầu tiên mà đã vậy rồi, mọi tội lỗi sẽ bị giáng lên đầu của người đi trước là anh đây.<br>- Cậu lên phòng gặp Vưu tổng ngay lập tức.<br>Yến Anh thấy sắc mặt của thư kí Sử không được tốt cho lắm, còn hỏi thăm anh.<br>- Anh có sao không? Tôi thấy anh không được khỏe cho lắm.<br>- Tự lo cho cậu đi.<br>***<br>Vừa vào thang máy, cô vừa nghĩ ngợi.<br>\" Không phải chứ, lúc sáng anh ấy còn chăm sóc mình mà, không lẽ bây giờ lại lật mặt sao?\"<br>Rất nhanh thang máy đã lên đến nơi, cô mở cửa phòng ra thấy anh ngồi xoay lưng với cửa, giọng điệu ra lệnh của anh cất lên.<br>- Đóng cửa lại.<br>Lúc này Yến Anh cũng hơi bất ngờ, chỉ lẳng lặng đóng cửa rồi đứng nghiêm chấp tay về phía trước mà không nói lời nào, đây là địa phận của sói nên cừu cũng chẳng dám manh động.<br>Anh xoay ghế lại nhìn cô, một nụ cười tỏa nắng hiện lên trên môi anh làm cô đứng không vững.<br>- Đói rồi phải không bảo bối của anh.<br>- Anh...!muốn làm em đứng tim chết phải không?<br>Yến Anh giận dỗi mà quay mặt đi chỗ khác, làm anh phải bước tới bế cô ngồi trên bàn làm việc của anh.<br>- Em đang giận anh?<br>- Đâu có, em đâu dám giận Vưu tổng đây.<br>Anh hôn lên môi cô nhẹ nhàng rồi lại hỏi.<br>- Còn giận nữa không?<br>- Một chút.<br>Anh tiến tới nắm lấy cổ áo cô chuẩn bị tháo chiếc cúc đầu tiên thì bị cô chặn lại.<br>- Không được, đây là nơi làm việc.<br>- Được rồi, anh thua em.<br><br>Mau qua ăn thôi, anh đói rồi.<br>Anh lấy từ dưới gầm bàn ra hai hộp cơm mà shipper mới giao.<br>- Hộp này của em, nhớ ăn cho hết.<br>- Nhiều quá, em ăn không nổi.<br>Thiên Phong lườm cô một cái làm cô phải vâng lời mà cố ăn cho hết.<br>- Ngoan lắm, trẻ con phải ăn nhiều mới chóng lớn được.<br>Anh xoa xoa đầu tóc ngắn của cô, cô thì ôm anh tình tứ, vùi mặt vào lòng như một chú cún con.<br>Thời gian nghỉ trưa của anh đã hết, hai người lại tạm xa nhau, việc ai nấy làm đến chiều tối mới được gặp nhau.<br>***<br>Trở lại phòng thư kí, cô thể hiện tài diễn xuất của mình làm thư kí Sử tin xái cổ.<br>- Sao mặt cậu đỏ vậy? Tai cũng đỏ luôn.<br><br>Vưu tổng ném đồ vào người cậu à?<br> <br>Sử Thanh Di thấy bộ dạng của cô đi vào vừa thấy vừa lòng hả dạ vừa thấy tội nghiệp cho lính mới.<br>- Tôi không sao.<br>Cô vừa ôm mặt vừa cúi đầu giả vờ buồn bã.<br>Sử Thanh Di vỗ vai cô nửa an ủi nửa thăm dò.<br>- Vậy Vưu tổng có nói gì không? Chẳng hạn như đuổi việc cậu hạy khiển trách tôi?<br>Cô lắc đầu rồi trở lại vị trí của mình mà tiếp tục hoàn thành công việc.<br>***<br>Bây giờ là 17 giờ, đến giờ tan ca rồi nhưng Thiên Phong vẫn đang miệt mài với công việc.<br>- A, tới giờ tan làm rồi.<br><br>Về thôi.<br>Mọi người đồng loạt đi về, vì họ là nhân viên văn phòng nên chỉ làm theo giờ hành chính, còn nhân viên bán hàng được chia theo ca làm nên sẽ có những khung giờ khác nhau.<br>Điện thoại bàn trong phòng thư kí reo lên lần nữa.<br>- Gọi Yến Anh lên phòng trợ giúp tôi.<br>- Đó, cậu nghe chưa, sếp gọi kìa.<br><br>Còn tôi thì đi về đây, tạm biệt.<br>Sử Thanh Di nói trong vui sướng, đã lâu rồi anh ta mới được về sớm đến vậy.<br><br>Không bị tăng ca cùng ông sếp quái gỡ là mừng rồi.<br>Yến Anh thừa biết anh gọi cô lên để làm gì, chỉ dùng danh nghĩa công việc để đánh lừa người khác mà thôi, hai người đã cưới rồi mà cứ như cặp đôi vụng trộm trong công ty vậy.<br>***<br>\" Cộc cộc\"<br>- Sếp cho gọi tôi.<br>- Vào đi.<br>Cô bước vào với tâm thế thoải mái, vào trong rồi nhẹ nhàng đóng cửa lại.<br><br>Thấy anh tập trung làm việc, cô cũng không muốn làm phiền nên lẳng lặng ngắm nhìn anh.<br>Trông anh đeo kính, cô thấy khác lạ vô cùng, khí chất cùng thần thái mà anh tạo ra khi tập trung làm việc quả là khác người thường mà giống một vị thần thì đúng hơn.<br>Đi vài vòng trong phòng cũng thấy đói và mệt rồi, cô đi vòng sau lưng anh mà tựa vào, hai tay vòng qua cổ rồi nói.<br>- Về thôi, chồng yêu ơi, em đói rồi.<br>Mới nghe có nhiêu đó mà anh không do dự tắt máy ngay lập tức mà đưa con nhóc háu ăn này về.<br>Bình thường sẽ có Mạc Lâm qua làm trò rủ anh về, nhưng hôm nay cậu ta có hẹn với đối tác nên đã rời phòng làm việc từ lâu rồi.<br>- ĐI thôi nhóc con.<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br><br>"]