["<br>Anh đưa Yến Anh về Xà gia, cô mặc lại bộ váy lụa mà tối hôm qua dự tiệc cô đã mặc.<br><br>Vừa tới cổng, cô cảm nhận bầu không khí của ngôi nhà có gì bất thường như có cơn thịnh nộ chuẩn bị sẵn dành riêng cho cô ở bên trong.<br><br>Mở cửa ra đã thấy Xà Hâm Bằng mặt đen lại ngồi trên ghế ở phòng khách.<br>\" Thôi xong, để diễn viên xuất sắc nhất ra tay\".<br>- Cha...!con về rồi.<br><br>Con đi nghỉ ngơi nha.<br>- Đứng lại đó.<br>Yến Anh cảm thấy sống lưng mình ớn lạnh, thường ngày cha rất dễ dãi với cô, chưa bao giờ cha la mắng hay lớn tiếng với cô, có lẽ đây là lần đầu tiên.<br>Hôm nay lão Xà rất tức giận nhưng là vừa tức vừa lo, ông đã một mình làm cha làm mẹ suốt mười mấy năm nay, con gái mình đêm qua không về cũng làm ông lo sốt vó.<br>- Con đêm qua đi đâu?.<br><br>Truyện Võng Du<br>- Dạ..<br>- Không nói được? Cha không ngờ con lại....<br>- Lỗi cũng tại cha không nói cho con biết trước đó là tiệc rượu, làm hại con uống mới có mấy ngụm là say mất tiêu.<br>Mặt cô ỉu xìu giả bộ đáng thương, nũng nịu đến đáng sợ, tự bản thân cô cũng cảm thấy mắc ói nhưng mà cố kìm lại để diễn cho xong.<br>Thái độ của ông cũng dần thay đổi, hình như chiêu này có tác dụng, hai đứa con gái là điểm yếu của ông, dĩ nhiên giọng nói không còn nghiêm khắc nữa mà chuyển sang mềm mỏng.<br>- Vậy tối qua con ở đâu?<br> <br>- Con ngủ nhờ lại nhà bạn, cha yên tâm đi con của cha không ngốc đâu.<br>- Haiz...!con là đứa mà cha lo nhất.<br>Mặt ông dần tối sầm lại, bây giờ ông mới thực sự nghiêm túc nhưng lời nói đầy ẩn ý.<br>- Nếu một ngày cha không còn nữa, thì con sẽ làm gì?<br>- Cha à, sao có thể nói những điều quái gỡ như vậy? Con không thích nghe.<br>Cô giở thói bướng bỉnh vốn có của mình, xoay lưng bỏ đi vào phòng.<br>Tịnh Hương vừa chống nạng bước ra, hai chị em đã chạm mặt nhau, cô em gái nhỏ hơn mình hai tuổi thân thiết như một người bạn biết chị mình không đơn giản như vậy, cô nhìn cử chỉ thôi cũng đã biết chị mình nói dối.<br>- Chị ơi, mình nói chuyện chút được không?<br>- Hửm...<br>- Thật ra, em biết tính chị từ lúc còn bé, cho nên...<br>Tịnh Hương nói với thái độ ngập ngừng, không biết chị có muốn nghe mình nói không.<br>Yến Anh đặt bàn tay mình lên mu bàn tay nhỏ nhắn của em gái, ân cần dịu dàng khác hẳn thói ương bướng, nhõng nhẽo lúc nãy.<br>- Được, em thắng rồi, muốn hỏi gì chị sẽ trả lời hết không sót một chữ.<br>- Lúc nãy là chị giả vờ?<br>- Chỉ là tình huống bất đắc dĩ thôi, đến chị mà còn thấy ghê.<br>Cô vừa nói vừa tự nhăn mặt.<br>- Tối qua chị đã ở đâu? Ngoài chị Quân Dao thì chị đâu có người bạn nào khác.<br>- Ừm...!chuyện kể ra cũng khá dài.<br><br>Nhưng đại khái là em có biết người tên là Vưu Thiên Phong không?<br>- À, là chủ tịch của trung tâm thương mại VP.<br>Yến Anh nhìn em gái mình đến sững sờ, hoang mang vì em ấy chỉ ở nhà nhưng lại biết nhiều chuyện hơn bản thân mình.<br> <br><br>Cô cảm thấy mình ngu ngốc thực sự, thật ra thời gian qua chẳng hiểu là cô đang làm gì.<br>- Sao em lại biết?<br>- Em cảm thấy chán nên ngồi đọc báo cho biết vậy mà.<br><br>Nhưng mà chị với anh ta thật ra có quan hệ gì?<br>- Thật ra là..pla...pla...pla<br>- Ôi trời, rồi anh ta có làm gì chị không?<br>- Suỵt nhỏ thôi, bị nghe thấy bây giờ.<br>Yến Anh làm động tác đưa ngón trỏ lên miệng, hết hồn khi cô em nói hơi to.<br>- Cũng không biết nhưng mà chắc là chưa.<br>Tịnh Hương mở to hai mắt tỏ vẻ bất lực với cô chị liều mạng của mình, nhưng biết sao được con người này cứng đầu cứng cổ, chưa thấy quan tài chưa đổ lệ mà.<br>Yến Anh xinh đẹp giống mẹ nhưng lại không hiền hòa như cha mà lại giống mẹ ở bản tính hiếu chiến, đã làm gì là phải làm cho đến cùng đến nỗi phải trả giá bằng tính mạng.<br>________________________________________________________________________________________<br>Vừa từ phòng họp bước ra, thấy mọi người trong công ty bàn tán xôn xao, náo nhiệt y như cái chợ, Thiên Phong cũng không quan tâm mấy chỉ khó chịu vì hơi ồn ào nên sải bước rất nhanh như một vị thần, ánh mắt kiên định sắc bén như một cơn gió.<br>- Này, cậu có thấy lạnh không?<br>- Ừ, nhưng mà ở công ty sao có gió được nhỉ?<br>Một vài người cảm thấy khó hiểu trước cơn gió lạ, thậm chí còn chưa nhìn rõ người vừa lướt qua.<br><br>Thiên Phong về phòng của mình tiếp tục làm việc, có lẽ anh định làm đến khuya vì dạo này hợp đồng khá nhiều.<br>- Vưu tổng vẫn chưa về à?<br><br>Mạc Lâm ghé qua phòng chủ tịch, cậu ta không thèm gõ cửa mà trực tiếp bước vào luôn, cậu ta là bạn thân 15 năm của Thiên Phong, tuy cậu ta xây dựng hình ảnh hòa nhã, ấm áp trong mắt người khác, là người chồng lý tưởng của biết bao cô gái nhưng họ đâu biết được phía sau của sự ga lăng dịu dàng ấy là một con \"quỷ\" quậy ngầm.<br>- Cậu muốn về thì về đi.<br><br>Tôi đang bận.<br>Anh vừa trả lời vừa vùi đầu vào đống hợp đồng.<br>- Wow, Thiên Phong hôm nay cũng biết chăm chỉ? Tôi tưởng cậu là con sâu lười chính hiệu chứ.<br>- Cậu muốn gì đây?<br>Anh ngước mặt lên với thái độ cọc cằn khó chịu, áo sơ mi của anh có phần xộc xệch, hai hàng nút trên cùng đã bị cởi ra, cả chiếc cavat đen cũng bị tháo lỏng, hai ống tay áo được xắn lên đến khuỷu tay, còn thêm cái kính gọng đen kia nữa.<br><br>Anh bị cận nhẹ nên trời hơi chạng vạng là anh phải đeo kính để thấy rõ chữ, còn ngoài ra anh vẫn nhìn được bình thường.<br>- Cái dáng vẻ này...!Ôi trời, cậu đang quyến rũ tôi đó hả Phong?<br>Thiên Phong cầm xấp tài liệu ném thẳng lên người của Mạc Lâm, đúng lúc đó thư kí Sử cũng đi vào, mặt mày tái mét không biết sếp lại bị giở chứng gì nữa, hai tay cầm tách cà phê mà run run, đi cũng không vững.<br>- Tôi cũng không đùa nữa, hôm nay là lễ Thất Tịch, cậu cũng phải để mọi người tan ca sớm chứ? Chẳng hạn như thư kí Sử đây cũng cần phải đi hẹn hò chứ, đúng không?<br>Mạc Lâm cúi xuống gom gọn đóng tài liệu dưới đất rồi ngồi mấp mé trên bàn của chủ tịch, anh đã thay lời muốn nói của toàn thể nhân viên của trung tâm này, ai cũng sợ anh nên chỉ có phó giám đốc là dám nói thôi.<br>- Thư kí Sử, anh dám nghỉ?<br>Thiên Phong ban cái nhìn sắc bén nhìn Sử Thanh Di.<br>- Ơ...không nghỉ, không nghỉ.<br>\" Ôi trời tên ác ma, sao lại siêng năng đúng ngày hôm nay, tôi cũng đã 30 tuổi rồi mà còn chưa có lấy một cô bạn gái, tôi phải xem mắt đúng hôm nay đó boss của tôi ơi\".<br>Ngón tay đang gõ phím thoăn thoắt của Thiên Phong bỗng nhiên dừng lại, dường như anh nhớ ra chuyện gì đó, não anh chậm lại vài giây rồi tự lẩm bẩm \" Lễ Thất Tịch?\" rồi anh mỉm cười mãn nguyện một mình.<br>- Được, hôm nay tới đây thôi.<br>- Tốt, tối nay tôi, cậu, Bách Điền ở chỗ cũ nhé!<br>Mạc Lâm vui mừng đã dụ khị được tên khó ưa này, hắn là một trạch nam chính hiệu, hiếm khi mới lôi đầu hắn ra khỏi nhà, nhưng chưa kịp cười thì mặt của thằng bạn thân này lại méo xẹo khi nghe câu nói vô tình vói bạn.<br>- Không đi, tối nay tôi có việc.<br>Nói rồi anh đứng dậy cầm áo vest bước ra một cách khẩn trương, bỏ lại cậu bạn bị hóa đá ở phía sau.<br>Thiên Phong vừa phóng siêu xe về nhà vừa gọi cho một người.<br> <br>- Alo, ai vậy?<br>- Đúng 19h tôi sẽ qua nhà đón cô.<br>Giọng điệu của anh có phần ép buộc, cũng đúng thôi anh đã quen chỉ đạo người khác rồi, với người này cũng không ngoại lệ.<br>Yến Anh cảm thấy khó hiểu, cô không biết tên điên nào ăn nói như ra lệnh cho người khác, cô hét vào điện thoại.<br>- ANH LÀ AI MÀ VÔ PHÉP VẬY?<br>- Là tên khốn của em.<br>\" Bíp...Bíp\"<br>- Tắt máy rồi!<br>Cô bực mình vào người đó cúp máy ngang, cứ nghĩ là ai đó gọi nhầm số nhưng có vẻ như cô đã mường tượng ra đó là ai rồi.<br>\" Tên khốn? Của tôi? Cách nói bá đạo này chỉ có thể là anh ta\".<br>Còn 10 phút nữa là tới giờ hẹn nhưng mà bây giờ cô không có ở nhà, trước đó cô cảm thấy trong nhà ngột ngạt nên rủ Phượng Hoàng đến nhà dẫn Tịnh Hương đi dạo ở gần nhà.<br><br>Ba người bọn họ đi đến bờ hồ ở gần nhà ngắm nhìn cảnh các cặp đôi thả đèn hoa đăng cầu nguyện, trên trời còn đốt pháo hoa rất đẹp.<br>- Lúc nãy ai gọi vậy chị?<br>- Tên điên nào đó gọi nhầm số đó mà.<br>\" Ra lệnh cho tôi? Anh là cái gì mà tôi phải nghe lời, tôi cho anh đợi tới chết luôn, hứ\".<br>Mà thật ra cô đang trong dáng vẻ của một đứa con trai, còn đội cả mũ lưỡi trai đen che kín mặt nữa chứ, ai mà nhận ra đây là đại tiểu thư chứ.<br>Còn Tịnh Hương cũng đã lâu không xuất hiện nơi đông người nên cô cũng yên tâm ra ngoài, người khác nhìn vào cũng chỉ nghĩ cô gái con nhà bình thường lâu lâu ra ngoài chơi.<br><br>Hôm nay em gái nhỏ ăn mặc đơn giản, chỉ một chiếc đầm chấm bi làm bằng vải voan cũng đủ tôn lên vẻ tao nhã của cô rồi.<br>Phải rồi, lúc nhỏ ai cũng hỏi Tịnh Hương có phải thực sự là con gái của Xà gia không bởi vẻ quý tộc thanh tao mà cô mang lại rất giống khí chất của một người.<br>　<br>　<br>　<br><br>"]