["<br>Cả ngày cô cứ ngủ li bì như bị bệnh, mấy lần anh định gọi cô dậy nhưng trước đó, bác sĩ có nói phụ nữ mang thai thường hay ngủ nhiều và giấc ngủ thất thường cho nên anh cũng bớt lo phần nào.<br><br>Ngôi biệt thự cứ chìm vào im lặng cho đến lúc trời tối, cô tỉnh giấc để đi vệ sinh, nhìn đồng hồ mới tá hỏa ra trời đã tối rồi.<br><br>- Xin lỗi con, mẹ ham ngủ mà để con đói nữa rồi.<br><br>Yến Anh xoa xoa cái bụng nói chuyện với cái thai rồi mở cửa bước ra ngoài.<br><br>Tiếng \" lạch cạch\" của bàn phím máy tính vang lên trong ánh sáng mờ ảo của phòng khách làm cô phải đứng khựng lại rất lâu mới có thể nhìn rõ do ở trong bóng tối quá lâu.<br><br>- Sao không gọi em dậy? <br>- Thấy em ngủ ngon quá nên không nỡ gọi.<br><br>Anh vừa gõ nốt vài từ cuối cùng vừa tắt máy tính.<br><br>- Đói rồi phải không? Em muốn ăn gì? <br>Thiên Phong đứng dậy mặc tạp dề bước vào bếp, mở tủ lạnh lôi đống rau củ ra.<br><br>Yến Anh chẳng nói chẳng rằng mà đứng sau lưng vòng tay ôm eo anh, tựa đầu áp lên lưng của anh nói.<br><br>- Ăn gì cũng được, miễn là do anh nấu.<br><br>- Được thôi, mời quý khách lên ghế ngồi ngay ngắn, chờ 15 phút sẽ có ngay.<br><br>Thấy cô vực dậy tinh thần như vậy làm tâm trạng anh cũng trở nên vui hơn, tay chân cũng nhanh nhẹn hơn, thỉnh thoảng còn hát vài câu nữa.<br><br>- Xong rồi.<br><br>Anh mang những món ăn đơn giản qua để trên bàn, còn đan hai tay lại nhìn cô trìu mến.<br><br> <br>- Anh không ăn sao? <br>- Ăn chứ.<br><br>Bữa cơm tối này kết thúc khá muộn, cũng tầm 10 giờ đêm rồi chứ đâu ít, nhưng anh lại bảo cô đi thay áo quần, họ sẽ đến một nơi.<br><br>- Giờ này trễ rồi mà.<br><br>- Chưa đến nửa đêm nên không sao.<br><br>Gần nơi họ ở có một bãi biển rất đẹp nên anh muốn đưa cô đến đó.<br><br>- Em ra đó trước đi, anh đỗ xe rồi đến sau.<br><br>\" Gì đây nhỉ?\" <br>Một mình cô đi dạo dọc bờ biển cho tiêu hóa bớt thức ăn, mùi của gió biển thổi vào mang cả hơi thở của biển làm cô rất dễ chịu, vả lại đây là lần đầu tiên cô đi biển kiểu này, gần nửa đêm, không có một bóng người nên khá thoải mái.<br><br>Cô nhìn xa xăm về phía sóng biển đánh, đang thả hồn theo cơn gió thì bỗng nghe thấy tiếng bước chân đến gần, quay người lại, cô sững sờ vài giây.<br><br>Dáng người cao lớn không lẫn vào đâu được đang sải đôi chân dài, thẳng tắp như người mẫu bước về phía cô, trên tay còn cầm một bó hoa lớn và một cái bánh kem nhỏ, được cắm sẵn nến.<br><br>- Chúc mừng sinh nhật, bảo bối của anh.<br><br>Nụ cười của anh thấp thoáng mờ ảo trong ánh nến lập lòe và cả đôi mắt long lanh của cô nữa, đây gọi là lãng mạn có đúng không? <br>- Vốn dĩ định gây bất ngờ lúc chiều nhưng mà xảy ra chuyện vài ý muốn nên...!<br>- Cảm ơn anh.<br><br>Em yêu anh.<br><br>Phải nói sao đây, cô bây giờ còn hơn cả cảm động nữa, có lẽ kiếp trước cô nợ tình cảm của anh quá nhiều nên bây giờ phải trả lại một cách xứng đáng và có hậu.<br><br>Anh trải một chiếc khăn to chuyên dùng để đi dã ngoại đã chuẩn bị sẵn trong túi quần để hai người ngồi trên bờ cát trắng này.<br><br>Cô ôm trong tay bó hoa hồng rất to và nó có tổng cộng là 1001 hoa.<br><br>Bình thường cô không hề thích hoa nhưng nếu là của người mình yêu tặng thì cảm nhận về hoa sẽ khác đi rất nhiều.<br><br>- Vì sao lại là 1001? Có bị lẻ quá không? <br>- Hy vọng con của chúng ta không bị di truyền sự ngốc nghếch của em.<br><br>Thiên Phong không trực tiếp trả lời câu hỏi của cô mà gián tiếp nói cô ngốc làm cô đùng đùng nổi giận mà đánh anh loạn xạ, chẳng những anh không đau mà còn cười phá lên.<br><br>Một lúc sau ổn định lại thì anh mới đưa tay đẩy đầu cô tựa vào vai mình mà nghiêm túc giải thích.<br><br>- Vì anh muốn giữa chúng ta không chỉ có tình yêu mà còn phải mãi mãi bên nhau, cùng nhau đi đến cuối con đường nữa.<br><br>Nghe lời chân thành của anh mà cô cứ bất giác mỉm cười mãi thôi, quên luôn chuyện lúc nãy anh nói cô là ngốc.<br><br>*** <br>Một tháng sau <br>Chú và thím của Thiên Phong một lần nữa trở về nước sau khi biết được tin về Tịnh Hương, liền gấp rút thu xếp bay về thành phố Nam Lăng.<br><br>Bọn họ ôm chầm lấy nhau, vừa cười vừa khóc, đến người ngoài nhìn vào còn rơi lệ nữa là.<br><br><br>Khi phòng khách của căn biệt thự chỉ còn người thím và vợ chồng thì bà ấy đã nói lời hối lỗi muộn màng.<br><br>- Xin lỗi con, ta đã quá hồ đồ.<br><br>Ta sai rồi.<br><br>Nước mắt bà rơi lã chã, bà thực sự sợ hãi khi nhớ lại những chuyện tồi tệ mà Uyển Dư đã gây ra cho Thiên Phong và Yến Anh, bà cũng không thể tin được mình đã tiếp tay cho kẻ xấu, bà tự cảm thấy ghê tởm bản thân mình.<br><br>- Không sao, con không hận thím, ai cũng phải mắc sai lầm nên thím cũng đừng tự dằn vặt mình nữa.<br><br>- Còn nữa, Yến Anh, ta cũng xin lỗi con.<br><br>Cô chủ động bước đến ôm chầm lấy bà rồi nghẹn ngào nói.<br><br>- Con cũng không có giận thím.<br><br>- Cảm ơn tụi con đã tha thứ cho bà già này.<br><br>Hai người thút thít một lát lâu rồi lại cầm tay nhau cười nói vui vẻ như chưa có chuyện gì xảy ra làm Thiên Phong hơi chóng mặt có chút không quen.<br><br>Cả nhà tụ họp lại, dẹp bỏ chuyện không vui sang một bên, đổi đề tài nói chuyện về đứa nhỏ trong bụng cô.<br><br>- Đã đi siêu âm chưa? <br>- Dạ vẫn chưa.<br><br>- Hai đứa định đặt tên con là gì? <br>- Cái đó...!Con sẽ để anh ấy đặt luôn.<br><br>Thiên Phong và Yến Anh nhìn nhau tìm ám hiệu để trả lời cho ăn khớp với nhau, bây giờ vẫn còn sớm để đặt tên cho bé vả lại, họ cũng không muốn đặt nặng về vấn đề con trai hay con gái, bất kể như thế nào thì vẫn là con của họ.<br><br>Ba ngày sau, Tịnh Hương lên đường chữa trị cùng với chú thím, lần này không có sự lưu luyến như lần trước nữa, chị em họ dứt khoát chào tạm biệt nhau rồi đường ai nấy đi.<br><br>- Đi mạnh giỏi nhé, sau này về trông bé giúp anh chị được rồi đấy.<br><br>- Đương nhiên rồi, em nhất định sẽ bình an trở về mà.<br><br>- Tạm biệt mọi người, hẹn găp lại lần sau.<br><br> <br>Lần sau của họ cũng chẳng biết đến khi nào, một năm, hai năm, hay mười năm....!<br>Cô tin rằng chỉ có niềm tin nhất định Tịnh Hương có thể đứng dậy đi lại thêm một lần nữa như cô bé đã từng vì Tịnh Hương rất mạnh mẽ kia mà.<br><br>*** <br>Đâu đó trong bệnh viện, có một cô gái trẻ đi cùng anh chồng siêu âm khám thai, kết luận của bác sĩ là cả hai nhìn nhau không nói nên lời.<br><br>- Chúc mừng hai người nha, là ba đứa con trai đó nha.<br><br>- Thật sao? <br>Nhà họ Tưởng trước giờ hình như có truyền thống sinh con trai thì phải, trong ngoài trên dưới đều là con trai cho nên anh cũng cảm thấy hơi chán nản một chút.<br><br>Ra khỏi phòng khám, mặt của Bách Điền hơi ỉu xìu một chút, vốn dĩ anh muốn tìm một đứa con gái để không khí trong nhà thay đổi một chút nào ngờ, đạn mạnh quá bắn một lần ra ba viên luôn.<br><br>- Bà xã, lần sau cho anh một đứa con gái đáng yêu giống em được không? <br>- Cái này anh phải tự hỏi bản thân mình mới đúng.<br><br>Quân Dao phì cười khi trông anh như cậu bé mới lớn, cô biết lý do tại sao anh lại như vậy vì con trai sẽ giành mẹ của nó với anh nên dĩ nhiên anh muốn một bé gái dịu dàng, hiền thục một chút, như vậy mới đáng yêu chứ.<br><br>Hiện tại cô mới mang thai 3 tháng, vẫn còn rất lâu bọn chúng mới chào đời vậy mà ai kia chưa gì đã nằng nặc đưa cô đến cửa hàng trẻ em mua áo quần, đồ dùng, đồ chơi cho trẻ sơ sinh rồi, còn thức cả đêm nằm suy nghĩ tên cho bé nữa cơ đấy.<br><br>- Dao Dao, em xem tên nào mới được đây.<br><br>- Tùy anh.<br><br>- Dao Dao.<br><br>- Ra ngoài đi, em buồn ngủ lắm.<br><br>Cô mắt nhắm mắt mở vơ cái gối đang ôm đánh đuổi tên đàn ông trẻ con kia ra ngoài, giấc ngủ rất quan trọng với cô vì có mấy khi cô ngủ được đâu, không mắc đi vệ sinh thì cũng bị đau lưng, nhức mỏi cả người..<br><br>"]