["<br>3 tháng đầu của thai kì, Yến Anh khá thoải mái vì bụng cô khá nhỏ, lại không bị ốm nghén nên cô cũng không cảm thấy áp lực cho lắm.<br><br>Ngược lại, cô thèm cảm giác được tung tăng chạy nhảy bên ngoài như lúc trước nhưng mà ai kia lại cứ canh chừng quá kĩ nên cô đành bỏ ý định đi chơi ở các khu phố tấp nập mà chỉ được đi lòng vòng trong khu vườn của biệt thự Phong Nguyệt mà thôi.<br><br>- Cho em ra ngoài chơi đi mà.<br><br>Cô phụng phịu nắm lấy ống tay áo của Thiên Phong mà lắc qua lắc lại, hiện tại anh đã chuyển sang làm việc tại nhà cũng chỉ vì muốn tiện chăm sóc cô.<br><br>Những ngón tay thon dài đang gõ từng phím nhanh nhẹn trên laptop bỗng dừng hẵn lại, anh mỉm cười vui vẻ nói với cô.<br><br>- Được thôi, em mau thay đồ đi.<br><br>- Chồng em là tuyệt nhất.<br><br>Cô hôn lên mặt anh \" chụt\" một cái rồi biến cái vèo vào phòng thay áo quần.<br><br>Bản tính ham chơi của cô vẫn không biến mất mặc dù đã làm mẹ làm anh cũng phải lắc đầu cười trừ.<br><br>Hai người khoác tay nhau dạo phố như những cặp đôi mới yêu nhau, lại còn rất đẹp đôi nữa nên họ bước đến đâu lại trở thành tâm điểm đến đó.<br><br>Vì đang mang thai nên thân nhiệt của cô khá cao, cô cảm thấy rất nóng nhưng anh cứ bắt cô mặc hết lớp này đến lớp khác làm cô muốn nghẹt thở.<br><br>Để được ra ngoài chơi nên cô đành chiều theo ý anh, mặc áo quần dày như một con gấu bắc cực màu trắng.<br><br>Nói mới nhớ, dạo này chẳng biết do tay nghề của anh được nâng cao hay do cô cảm thấy thèm ăn nên mặt cô có chút tròn tròn lại còn mềm như cục mochi nên anh rất thích nựng.<br><br>Lâu lâu anh lại đưa bàn tay to lớn của mình lên mặt cô mà vò vò, nắn nắn, lại còn cười một cách khoái chí nữa cơ chứ.<br><br>- Anh có biết đau không hả? <br>- Không đấy.<br><br>- Này thì không đau.<br> <br><br>Cô bĩu môi với tay định bẹo lại mặt của anh nhưng chẳng dễ dàng gì, mặc dù chiều cao của cô không hề thấp nhưng so với anh thì cũng có phần lép vế, đã vậy anh còn cố nhón chân cao lên để trêu chọc cô.<br><br>Một lát sau cô nhăn mặt ôm bụng hít thở khó khăn làm anh một phen xanh mặt.<br><br>Thiên Phong vội ôm lấy cô ngồi tạm xuống một bậc thềm của một cửa hàng.<br><br>- Em bị làm sao vậy? Con bị động sao? <br>Anh hốt hoàng hỏi han tình hình của cô nhưng Yến Anh chỉ cúi gầm mặt làm anh càng lo lắng hơn.<br><br>Thiên Phong định bế cô đến bãi giữ xe để đến bệnh viện nào ngờ cô lại ngẩng mặt mà cười phá lên.<br><br>- Hahaha, anh bị lừa rồi nhé.<br><br>Vừa cười vừa bẹo lấy gương mặt méo xệch của anh, chẳng những anh không mắng cô mà chỉ nhẹ nhàng đặt cô xuống rồi rảo bước nhanh về phía trước.<br><br>Anh lạnh lùng bỏ cô lại phía sau làm cô cũng ngưng cười mà chuyển sang ngơ ngác như đứa trẻ hư bị phạt vậy.<br><br>- Chờ em với.<br><br>Không có tiếng trả lời vọng lại mà chỉ có tiếng gió thổi bất chợt thôi, cô đuổi theo không kịp đành đứng lại thở ra khí lạnh, vừa chống hông vừa thở.<br><br>- Giận rồi sao? Hình như mình đùa hơi quá trớn thì phải.<br><br>Cô vào tạm một quán cà phê để cho ấm, sẵn tiện gọi một ly cà phê sữa nóng để ngồi chờ ai kia quay lại.<br><br>Tự dưng trời trở lạnh nhanh chóng làm bàn tay và hai tai của cô đỏ lên làm cô phải vừa uống vừa xoa xoa hai lòng bàn tay vào nhau.<br><br>- Bỏ về rồi sao? <br>- Lẩm bẩm gì đó? <br>Bóng dáng cao lớn đó đang đứng chắn ở trước mặt làm cô vừa ngạc nhiên vừa có chút giật mình.<br><br>Tuy mặt anh có chút không vui nhưng vẫn cởi chiếc áo khoác đang mặc của mình ra khoác lên vai cô, còn ngồi xuống bên cạnh thổi hơi ấm vào tay cô.<br><br>Chiếc máy của nhân viên phục vụ đưa anh anh ban nãy chợt chớp lên ánh đỏ, anh liền đứng dậy bước lại quầy cầm lấy ly cà phê nóng rồi trở về bàn.<br><br>Mấy cô nhân viên phục vụ đợi anh đi khỏi liền bát nháo cả lên.<br><br>- Ôi trời ơi, sao mà đẹp trai dữ vậy nè.<br><br>- Không biết anh ấy có bạn gái chưa nhỉ? <br>- Không biết nữa, lúc nãy anh ấy đi một mình hay gì đó.<br><br>- Này, đi xin số điện thoại đi, biết đâu mùa đông này thoát ế rồi sao? <br>Bọn họ đẩy qua đẩy lại cuối cùng chọn ra được một người đi theo Thiên Phong để trao đổi cách thức liên lạc.<br><br>Cô gái trẻ tuổi tủm tỉm cười cầm theo điện thoại nhưng lại quay trở về với gương mặt buồn xo.<br><br>- Sao vậy? <br>- Bỏ đi.<br><br>Họ ngơ ngác nhìn nhau rồi hỏi tiếp.<br><br>- Bị từ chối rồi sao? <br>- Chưa.<br><br>- Vậy là sao? Trời ơi, nói nhanh coi.<br><br>- Không những là bạn gái mà là có vợ con luôn rồi.<br><br>Cô gái bực mình trả lời như một gáo nước lạnh vào mặt cả đám, họ im lặng rồi ai làm việc nấy.<br><br>Khung cảnh mà cô gái ấy nói chính là lúc Thiên Phong xoa bụng của Yến Anh rồi áp tai vào bụng cô để nghe âm thanh của con.<br><br>- Từ nay về sau không được đùa như vậy nữa, em làm con sợ đấy.<br><br>- Được rồi em hứa mà.<br><br>\" Là con hay anh sợ hả?\" <br>Nhân lúc anh cúi đầu nói chuyện với con thì cô đã vuốt nhẹ lên mái tóc thơm mùi bạc hà của anh, chẳng hiểu sao cô lại thích việc chạm vào tóc của anh nữa, có lẽ cô đã nghiện mùi hương của anh từ lâu rồi chăng? <br>*** <br>Tháng thứ 6 <br>Trải qua cái Tết đầu tiên bên nhau, một mùa xuân nữa lại đến.<br><br>Bụng cô đã khá to, di chuyển có chút bất tiện, sinh lý của cơ thể cũng có chút thay đổi.<br><br>Một buổi tối nọ, khi cô thay bộ váy ngủ bằng lụa nằm trên giường chuẩn bị đi ngủ thì Thiên Phong lại cứ nhìn cô chằm chằm mãi không thôi.<br><br>- Sao vậy? Mặt em có dính gì sao? <br>- Không, chỉ là tự dưng anh thấy em khác khác.<br><br>- Đương nhiên rồi, bụng thì to ra, tăng kí, bị rạn da, xấu xí lắm chứ gì.<br><br>Anh nhổm người hôn lên bờ môi mọng của cô rồi nói.<br><br>- Không xấu, rất quyến rũ là đằng khác.<br><br>Vừa nói vừa đưa tay bóp lấy bầu sữa căng tràn kia làm cô khẽ rên lên một tiếng.<br><br>- Đau.<br><br>Anh vừa xoa bóp cho những nụ hoa cứng lại rồi ngậm lấy một nụ làm cả người cô chìm vào mê man.<br><br>- Thì ra sữa mẹ ngon như vậy sao.<br><br>- Khoan, dừng lại đã.<br><br>Đi ngủ đi.<br><br> <br>Cô vội kéo lại chiếc váy trễ nãi của mình nhưng lại chậm hơn anh một nhịp, chưa gì mà nó đã bay thẳng xuống sàn luôn rồi.<br><br>- Anh hỏi bác sĩ rồi, vẫn có thể làm bình thường.<br><br>- Anh chuẩn bị trước luôn rồi đó hả? <br>Cô nằm im chịu trận, mặc cho anh làm gì thì làm, cô có muốn cản cũng không kịp nữa rồi.<br><br>Phần hạ thân to lớn ấy đã được đưa vào trong làm cô bừng tỉnh lại trong giây lát, có vẻ như anh đã nhịn lâu lắm rồi thì phải nên mới ra sức cày bừa nhiều tư thế đến vậy.<br><br>Mỗi lẫn thúc mạnh của anh đều làm tăng sự kh0ái cảm trong cô nhưng cô vẫn không ngừng nhắc nhở anh.<br><br>- Con...coi chừng hại con.<br><br>- Không sao, không chạm đến con được.<br><br>Tiếng thở dốc ngày càng lớn đến gần sáng, anh mới chịu buông tha cho cô mà đi ngủ.<br><br>Cô nằm nghiêng vật vã trên giường, anh cũng đã thấm mệt nên chỉ nhẹ nhàng vén tóc mai của cô qua một bên rồi kéo chăn phủ lên cả hai rồi ngủ luôn.<br><br>Qua ngày hôm sau, thấy cô đau nhức toàn thân nên Thiên Phong đã chủ động xoa bóp tay chân cho cô, đã vậy còn nhắc đến vụ sữa sùng hôm qua làm cô vừa đỏ mặt vừa tức chết.<br><br>Vì lỡ anh ghiền luôn vị sữa vậy con cô phải làm sao đây? <br>*** <br>Ngày đi siêu âm, bác sĩ thông báo em bé rất khỏe mạnh và là con gái làm anh vui mừng biết mấy, cả ngày đi mua đồ dùng cho em bé, chọn tới chọn lui làm cô ngủ gật luôn mới chọn được món đồ ưng ý.<br><br>- Anh đã nghĩ ra tên chưa? <br>- Rồi.<br><br>- Là gì? <br>- Tới đó em sẽ biết.<br><br>\" Bày đặt bí mật này nọ nữa\"..<br><br>"]