["<br>Sau vài ngày đắn đo suy nghĩ, Yến Anh quyết định cô sẽ xin làm phục vụ tại một nhà hàng cao cấp.<br><br>Đó là nhà hàng thuộc khách sạn 5 sao Anatolia nằm ở phía đông của thành phố do một vị đầu bếp tại Pháp mở ra chuyên phục vụ các món ăn châu Âu va quan trọng nhất nhà hàng chỉ phục vụ giới quý tộc trong và ngoài nước.<br>Được phục vụ tại đây cũng là một điều may mắn cho Yến Anh, ở đây không cần có bằng cấp hay tốt nghiệp trường đại học danh giá, mà nhân viên ở đây chỉ cần biết nói tiếng Anh và có ngoại hình đẹp.<br><br>Yến Anh từ nhỏ chỉ thích thể thao và học ngoại ngữ, ngoài ra cô không thể học được môn nào nữa vì đơn giản là không thích.<br>Ngoại hình của cô cũng không tệ, gương mặt sáng sủa thanh tú và chiều cao nổi bật thì cô đã có vé vào vòng trong rồi.<br><br>Nhà hàng này nằm ở trung tâm thành phố và còn thêm tiền lương cao ngất ngưỡng nên với một người lần đầu làm thêm như cô thì đã quá hời rồi.<br>\" Số mình cũng không đến nỗi tệ, không sao chỉ cần cố gắng là được\".<br>Nhưng mọi chuyện chỉ mới bắt đầu khi cô đi làm được vài ngày.<br>***<br>- Bình à, hôm nay chúng ta đi ăn ở Anatolia đi, lâu rồi chúng ta mới trở lại đó.<br>- Được thôi.<br>Lý Ngọc Trân nói bằng giọng mũi ỏng ẹo, đối với cánh đàn ông như vậy không biết là dễ thương hay là buồn nôn nữa.<br>Kỵ Nhu Bình trả lời cô ta với tông giọng bình thản, hầu như anh luôn tùy ý chiều theo cô ta, đối với anh thì sao cũng được, anh ta chẳng có chủ kiến.<br><br>Anh ta nhìn Lý Ngọc Trân rồi cười nói vui vẻ, còn hôn má cô ta một cái làm cô ta rất thỏa mãn.<br>Đi theo sau họ còn có thêm một vài người bạn nam nữ có đủ, họ ngồi tụ lại thành một chiếc bàn tròn trong một căn phòng lớn, còn gọi rất nhiều món ăn và rượu.<br>Trong lúc họ cười nói vui vẻ thì thức ăn được mang vào, mà người phục vụ thức ăn ở đó không ai khác lại là Yến Anh.<br> <br><br>Ông trời thật biết trêu người, lại sắp xếp cho những người không đội trời chung vào một nơi như vậy.<br>Thực ra có đến hai người phục vụ, một người phục vụ lâu năm sẽ mặc đồng phục, còn người mới như cô sẽ mặc một chiếc áo sơ mi trắng và một chiếc váy đen cao ngang gối.<br><br>Mái tóc giả màu nâu được cột cao gọn gàng, chừa ra một vài sợi tóc lưa thưa hai bên sẽ làm cho gương mặt thanh thoát hơn.<br>Yến Anh là người rót rượu cho bọn họ, dĩ nhiên cô cũng đã nhận ra đám người kia cho nên cô cũng nhanh chóng hoàn thành xong nhiệm vụ của mình rồi ra khỏi phòng.<br><br>Những ly rượu vang màu đỏ sóng sánh tuyệt đẹp, chỉ cần lắc nhẹ để mùi vị được hòa quyện lại với nhau, mùi vị ngọt, đắng, chát đều có đủ giống như cuộc đời của nàng đại tiểu thư.<br>Bọn họ nâng ly rồi cùng uống, Lý Ngọc Trân vừa ngửa cổ uống vừa tinh mắt phát hiện điều không bình thường, kẻ thù không đội trời chung mà cô ta thấu hận đến tận xương tủy đang đứng ở trước mặt.<br><br>Ánh mắt của cô ta đang vui vẻ tận hưởng chuyển sang giận dữ, đỏ ngầu.<br>Kỵ Nhu Bình cũng phát hiện ra điều không bình thường ở Ngọc Trân, tay cô ta nắm lại thành nắm đấm, gân xanh gân đỏ hiện lên rõ trên mu bàn tay.<br>- Em bị sao vậy, không khỏe ở đâu à?<br>Anh ta tỏ vẻ lo lắng hỏi han nhưng cô ta không trả lời mà vẫn nhìn chăm chăm về phía cô phục vụ đang rót rượu ở trước mặt.<br>- Này người phục vụ.<br><br>Tôi trông cô rất quen, hình như chúng ta đã gặp ở đâu rồi.<br>Cô ta dồn nén cảm xúc, cố nói từng chũ một đang bị nghẹn trong cổ họng.<br>Yến Anh lúc này giống như đã làm gì sai, chột dạ cúi gằm mặt vì cô không muốn gặp rắc rối trong lúc này nên cứ im lặng không trả lời.<br>- CÔ BỊ ĐIẾC À, TÔI ĐANG HỎI CÔ ĐÓ.<br> <br>Cô ta bỗng quát lớn làm gây chú ý của những người cùng bàn.<br>- Đúng đấy Trân Trân, cô ta trông rất quen, hình như...<br>- A, tôi nhớ rồi.<br><br>Cô ta đã ở trong bữa tiệc lần trước.<br><br>Người đã đổ rượu lên váy của cậu.<br>Một vài người lên tiếng hiếu kì, nhưng mà ánh mắt của Nhu Bình có vẻ khác lạ, đó là vẻ mặt của một người khi thầm thích một ai đó, phải chăng anh đã ngưỡng mộ cô từ cái nhìn đầu tiên, anh ta đã phát ngấy với cách diễn của đám nhà giàu này lắm rồi, vì gia sản của Lý gia nên anh ta nhẫn nhịn cho đến bây giờ.<br>Người phục vụ còn lại là Ngưu Lập Thành vội đỡ lời cho Yến Anh.<br>- Chắc mọi người nhầm rồi, cô ấy tính tình nhút nhát nên sợ hãi, không dám nói chuyện.<br>Anh vội cúi đầu chào khách rồi kéo Yến Anh ra khỏi nơi đó, anh chẳng khác nào một vị cứu tinh đã giúp cô chữa cháy.<br>- Cảm ơn anh.<br>Ngoài câu cảm ơn ra cô còn chẳng biết nói gì hơn, cũng vì tính tình thẳng thắng của cô mà đã tạo ra biết bao rắc rối nhưng mà lúc đó cô không hề sai, người ngang ngược là cô ta.<br>- Thôi, chúng ta đẩy thức ăn vào đi.<br>Hai người bọn họ đi từ nhà bếp, đặt từng đĩa lên xe đẩy chuyên dụng vì đám người đó đặt rất nhiều thức ăn.<br><br>Do nhà hàng khá rộng, lại phải đi một đoạn rất xa nên cần phải đi hai người.<br><br>Được nửa đoạn đường, Ngưu Lập Thành bỗng đau bụng nên cô đành phải mang vào một mình.<br><br>\" Không sao, mình có thể làm được\".<br><br>Cô hít một hơi thật sâu rồi dũng cảm đối mặt với hiện thực tàn khốc này.<br>Trong phòng, Lý Ngọc Trân tức tối không biết phải làm gì để nhổ đi cái gai trong mắt, bèn nảy ra một ý tưởng tàn nhẫn, cô ta mỉm cười độc ác rồi bắt đầu hành động.<br>Khi các món ăn được đặt lên bàn, hương thơm của món gan ngỗng, thịt cừu nướng làm mọi người phải chú ý đến vì độ đẹp mắt của nó.<br><br>Món súp hải sản được mang lên cuối cùng thì \" xoảng\", nước súp văng tung tóe.<br><br>Nhờ thân thủ nhanh nhạy nên vị khách nữ ngồi bên cạnh Lý Ngọc Trân không sao, chỉ bị văng vài giọt súp nóng.<br>Nhưng người bị thương nặng nhất là Yến Anh, cô đã lãnh trọn tất cả lên bàn tay phải và ngoài ra cô còn bị một số mảnh thủy tinh vỡ ghim vào tay.<br><br>Mặt cô tái xanh, hơi nhăn lại nhưng cô không la thét mà ngồi bất động như một cái xác không hồn.<br>Mọi người trong bàn ăn giật mình, đều trố mắt ra nhìn mà không ai đứng lên giúp đỡ cô ngoài Nhu Bình, thậm chí bọn họ còn máu lạnh đến nỗi tỏ ra khó chịu trước tiếng ồn, vô cảm tiếp tục ngồi ăn như chưa có chuyện gì xảy ra.<br>- Cô...!không sao chứ?<br>Ít ra anh vẫn còn chút tình người mà đỡ cô đứng dậy.<br>Bàn tay cô lúc này thật kinh khủng, màu đỏ của máu loang lỗ trên màu đỏ bầm vì bỏng, run rẩy đau đớn nhưng cô không khóc, không kêu la.<br>Bên đây là một người đang nở nụ cười mãn nguyện độc ác, ánh mắt cô ta gian xảo mà thốt lên một câu rợn người.<br>- Đáng đời.<br>Còn người ngồi cạnh cô cũng vội la làng lên thương xót cho cái túi hàng hiệu.<br>- Con nhỏ khốn kiếp, đền cái túi lại cho tao.<br>Cô ta cũng hống hách không kém Lý Ngọc Trân, đúng là chỉ có những người giống nhau mới chơi được với nhau.<br>- Đúng đó, gọi quản lý lại đây, phải đuổi việc cô ta mới được.<br>- IM HẾT ĐI! MẤY NGƯỜI KHÔNG THẤY CÔ ẤY ĐANG BỊ THƯƠNG SAO.<br>Trong lúc bọn họ hùa nhau làm lớn chuyện thì Nhu Bình bỗng quát lớn làm không khí căng thẳng, tất cả im phăng phắc, chỉ có một người lên tiếng.<br> <br>- Bình, anh còn thương xót tiểu thư dỏm đó sao? Hay anh thích cô ta.<br>Cô ta khoanh tay lại chất vấn Kỵ Nhu Bình.<br>- Em...<br>Trong khoảnh khắc này, dường như sức mạnh của một chiến binh nổi dậy, cô không cảm thấy đau nữa, tay cô mất cảm giác rồi.<br><br>Cô đứng thẳng lưng kiêu ngạo mà đáp trả.<br>- Tôi đã trả nợ cho cô, nhưng tôi nhắc lại TỪ ĐẦU ĐẾN CUỐI LÀ CÔ GÂY SỰ TRƯỚC.<br>Yến Anh cười nhếch mép, lạnh lùng quay mặt đi, chẳng những cô không sợ mà còn mạnh mẽ hơn gấp bội lần.<br>\" Chát\"<br>Gương mặt bé nhỏ bị in hằn 5 ngón tay đỏ chót, nóng hổi, cô cũng bị cái tát đó làm cho chao đảo đầu óc, xém ngã gục nhưng cũng may cô đã kịp tựa vào cánh cửa phòng.<br><br>Cô dư sức chống trả nhưng cô thực sự cần công việc này.<br>- MÀY NGHĨ MÀY LÀ AI MÀ DÁM LÊN MẶT VỚI TAO?<br>Bản chất thật của Lý Ngọc Trân cuối cùng cũng lộ rõ, cô ta là tiểu thư đài cát mà ăn nói như những tên cho vay nặng lãi.<br>Đúng lúc đó Giáp quản lý cũng vừa đi vào, cô ta là một người thẳng thắng, bộc trực, dù là khách quen hay VIP đến cỡ nào mà làm loạn cô ta cũng xử đẹp bọn họ.<br><br>Món ăn ở đây tuy có đắt nhưng mùi vị không lẫn vào đâu được, khách trở lại đây chủ yếu là để thưởng thức món ăn.<br>Mở cửa ra, Giáp quản lý thấy Yến Anh bị thương nghiêm trọng, liền hốt hoảng mà gọi người đến đưa cô đi bệnh viện.<br>- Ôi trời, cô bị sao thế này? Mau lên, cô mà đi trễ là bj hoại tử đấy.<br>Trước khi đi, cô còn nói với quản lý như một quân tử.<br>- Tôi là người làm đổ vỡ, khách khiếu nại, cô cứ trừ lương của tôi.<br>Lý Ngọc Trân tức điên lên, cô ta điên tiết như một con heo bị chọc tiết, cái cô muốn nhìn là vẻ mặt đau khổ cầu xin ả tha thứ chứ không phải là vẻ mặt bình thản này..<br><br>"]