["<br>- Đi thôi.<br>- Đi đâu? Còn trong giờ làm mà.<br>Cô vừa trả lời vừa đánh máy \" lạch cạch\" trong phòng không buồn nhìn đến anh, Vưu tổng thì đứng tựa người vào cửa vừa khoanh tay nhìn cô chăm chú.<br>Cả cái trung tâm này, không ai dám cãi lại lời của anh ngoại trừ cô ra, đến những người làm lâu năm còn không dám nữa cơ mà.<br>- Anh cho em 5 phút hoàn thành công việc.<br>Thiên Phong nhìn vào đồng hồ đeo tay bắt đầu tính giờ, kể ra tính kiên nhẫn của anh cũng tốt đó chứ.<br><br>Thời gian dần trôi qua, cô nhìn anh cười trừ, tỏ vẻ bất lực vì thời gian anh đưa ra quá ít.<br>Ngẫm nghĩ một hồi, cô mới biết mình giống con gì, hóa ra là con lừa ngốc nghếch, anh cố tình đưa ra thời gian như vậy để thử cô thôi, nào ngờ cô lại làm thật.<br>- Đồ ngốc.<br>- Được rồi, anh muốn gì đây? Ở đây là công ty đó.<br>- Thì sao?<br>Anh cúi người sát gần môi của cô như muốn uy hiếp nhưng mà con lừa này cũng không đến nỗi ngốc lắm, chẳng những không sợ hãi như lúc đầu mà còn tỉnh bơ nói ra một câu mà cô nghĩ có thể uy hiếp ngược lại anh.<br>- Chẳng phải anh ra lệnh cấm yêu sao?<br>- Chúng ta khác, kết hôn trước khi em vào làm nên không tính.<br>\" Xì\"<br>Cô bĩu môi còn mắng anh một câu trong miệng.<br>- Đồ cáo già.<br>Cuối cùng anh vẫn tiến tới hôn cô một cái, không sâu hay mãnh liệt mà chỉ là một nụ hôn phớt nhẹ thoáng qua nhưng cũng đủ làm ai kia luyến tiếc.<br>Thiên Phong nắm tay cô đường hoàng bước đi dưới sự ngỡ ngàng của hàng trăm con mắt ở ngoài kia, thực ra chuyện cô là nữ thì mọi người cũng vừa mới biết vào ngày hôm trước.<br>***<br>Hôm đó, mọi người tan làm sớm, thấy Yến Anh đưa giấy tờ xuống phòng tài chính nên Tuyết Lệ- nhân viên trong phòng đã rủ rê cô đi tiệc tùng vào tối nay.<br>Bản tính cô cũng thích kết bạn lại khá ham vui nên đồng ý ngay và luôn.<br>- Chiều nay, có tiệc, anh đi với bọn em cho vui.<br>- Tôi sao?<br>Cô gãi gãi đầu tóc tỏ vẻ ngượng ngùng làm cho các cô gái trong phòng này phải ôm tim vì sự lầm tưởng rằng đây là chàng trai trẻ khá đáng yêu.<br>- 18h tại quán nướng gần công ty nhé.<br> <br>Tuyết Lệ nhiệt tình nói địa điểm cho Yến Anh, cô chỉ khẽ gật đầu rồi bước ra ngoài nhưng trong lòng lại rất vui, hiếm khi cô có cơ hội được giao tiếp với bọn họ nên nhân cơ hội này, không chừng cô sẽ có bạn mới.<br>Yến Anh trở về phòng sắp xếp lại tài liệu, cô định bước qua phòng chủ tịch rủ Thiên Phong đi cùng nhưng qua lớp cửa kính, cô thấy anh vẫn còn đang làm việc với Mạc Lâm nên quyết định đi một mình.<br>Cô còn nhắn lại cho anh một tin để anh biết.<br>\" Em đi ăn uống với đồng nghiệp ở gần công ty, có gì anh cứ về trước\".<br>Trong quán ăn là bầu không khí ồn ào, náo nhiệt làm cô cảm thấy rất hứng thú.<br><br>Bọn họ ăn đồ nướng rồi còn uống bia nhưng chỉ uống thôi thì sẽ không thú vị nên một người trong đó đã đề nghị chơi trò chơi.<br>Một anh chàng tên là Sở Tiêu nhanh nhảu đặt một chai bia rỗng trên bàn rồi xoay, hình như trước khi chơi đã có sắp xếp chỗ ngồi rồi hay sao á, vừa vặn sáu cặp nam nữ ngồi đối diện luôn.<br>Người ngồi trươc mặt Yến Anh là một cô gái trông rất dịu dàng, e lệ.<br><br>Cô ấy có vẻ nhút nhát nên Yến Anh mở lời bắt chuyện trước.<br>- Xin chào, tôi là Yến Anh.<br><br>Rất vui được biết cô.<br>- Chào anh, em là Tiền Như Tuyết.<br>Chẳng hiểu cô gái này đã say hay chưa mà mặt cứ đỏ ửng lên say rượu, Tuyết Lệ ngồi bên cạnh còn bồi cho thêm mấy câu mới làm cô vỡ lẽ.<br>- Yến Anh, Như Tuyết thích anh lắm đó.<br>Mọi người đều đồng loạt ồ lên, còn gán ghép nhiệt tình nữa chứ.<br>- Hai người đều trẻ tuổi, chắc là hợp nhau lắm đây.<br>- Đúng đó.<br>- Thấy tôi sắp xếp chỗ hay không nào?<br>- Sau này có hẹn hò nhớ bao chúng tôi một chầu nhé.<br>Mấy câu nói này cô cũng chỉ cười gượng rồi bỏ qua, thấy cô gái trước mặt cứ gục mặt xấu hổ muốn độn thổ làm cô phải nói đỡ mấy lời.<br>- Được rồi, được rồi.<br><br>Có chơi không đây?<br>- Chơi thôi.<br>Trời xui đất khiến chai bia hay gì mà cứ xoay vài vòng rồi ngừng lại ngay trước mặt của Như Tuyết.<br> <br>- Tôi đọc đấy nhé.<br>Sở Tiêu lên tiếng rồi dõng dạc đọc bừa một thử thách trên mạng.<br>- Nắm tay của một người bất kì.<br>Như Tuyết bối rối nhìn xung quanh rồi nắm lấy tay của Tuyết Lệ làm mọi người tưởng bỡ sẽ có trò vui để xem.<br>- Sao vậy, cơ hội của cô mà.<br>- Tôi..tôi thấy hồi hộp quá.<br>Hai người con gái thì thầm với nhau, nhìn lại mới thấy chai bia lại chĩa hướng về Như Tuyết làm Yến Anh phì cười.<br>\" Sao mà cô xui xẻo quá vậy hả?\"<br>- Ôm người đối diện.<br>- Hả? Cái gì?<br>\" Tên Sở Tiêu chết tiệt\".<br>Đúng là Sở Tiêu cố tình ra những thử thách khó, nếu làm không được thì bị phạt thôi.<br>- Tôi chấp nhận bị phạt.<br>Với kinh nghiệm nhìn người trong quán bar của Yến Anh, chắc chắn Như Tuyết không hề biết uống rượu, cô đành làm anh hùng bất đắc dĩ cứu mĩ nhân một lần.<br>Cô chồm người giật lấy ly bia trên tay Như Tuyết, một hơi cạn sạch sẽ không còn một giọt, mọi người đều vỗ tay tán thưởng.<br>- Được lắm, có khí chất.<br>Từ khoảnh khắc đó, lòng ái mộ của Như Tuyết càng dâng cao, cô cứ nhìn Yến Anh với con mắt lấp lánh, hình như cô muốn chủ động tỏ tình nhưng lại không dám, chỉ đành ngồi chống cằm ngắm chàng soái ca này thôi.<br><br>Sở Tiêu tiếp tục xoay chai bia, những người khác đều đến lượt của mình, tiếng hò reo của kẻ thắng người bị phạt hòa lẫn vào nhau góp phần làm không khí ở đây cực kì ồn ào.<br>Cuối cùng cũng đến lượt cô, Sở Tiêu nháy mắt Tuyết Lệ, ánh mắt của anh ta có chút gian xảo nhưng Yến Anh cũng không để ý cho lắm nên chỉ tập trung ăn uống.<br>- A.<br><br>Yến Anh, đến cậu kìa.<br>Anh ta bất chợt la lên làm cô có chút giật mình, nhưng cô cũng nhanh chóng lấy lại bình tĩnh làm ra vẻ nam tử hán mà lớn giọng.<br>- Tới đi.<br>- Hiện tại, cậu đang thích ai đúng không?<br>Cả đám người nín thở im lặng nhìn Yến Anh, có lẽ người mong chờ câu trả lời nhất chính là Tiền Như Tuyết, hai mắt long lanh ánh lên vài giọt nước mắt của cô ta dường như sắp khóc làm Yến Anh có chút bối rối.<br><br>Cô không ngần ngại trả lời thẳng thắn trước mặt bá quan văn võ ở đây, mặt còn cười tủm tỉm ngại ngùng làm Sở Tiêu và Tuyết Lệ nhìn nhau thích thú.<br>- Ai vậy?<br>- Là cô gái nào có diễm phúc được lọt vào mắt xanh của cậu vậy?<br>Mọi ánh mắt đều đổ dồn vào cô, cô chỉ chậm rãi buông ra một câu làm mọi người trố mắt ngạc nhiên.<br>- Là một người tôi yêu rất nhiều.<br>Yến Anh nói với giọng điệu tự hào, vui đến nỗi mà cười cong tít cả hai mắt.<br>- Là ai vậy?<br>- Bí mật.<br>Cô làm động tác đưa ngón trỏ lên môi mà tinh nghịch đùa giỡn làm Sở Tiêu có chút hụt hẵng, anh ta đang hóng chuyện vui mà bây giờ câu chuyện lại bị cắt ngang xương.<br>- Uống đi, cậu bị phạt.<br>- Uống thì uống.<br>Nhắc tới ai kia, cô vui đến nỗi chấp nhận bị phạt luôn, cô cầm ly bia đưa từ từ lên đôi môi xinh đẹp thì bất chợt có một lực ngăn lại.<br>Từ nãy giờ, Yến Anh nổi máu anh hùng uống giùm Tiền Như Tuyết không biết bao nhiêu lần nên bây giờ có chút say nồng.<br><br>Trời bên ngoài se lạnh nên mặt cô có chút ửng hồng nhẹ rất đáng yêu.<br><br>Cô cười ngây ngốc cố kéo ly bia lên miệng nhưng ai đó đã giật lấy mà một hơi nốc cạn.<br>Sở Tiêu, Tuyết Lệ và những người khác đồng loạt không rét mà run, nhìn Thiên Phong chằm chằm có chút ngạc nhiên.<br>- Ai cho phép em uống rượu bia, hửm?<br>- Em chỉ uống một chút nên không sao đâu.<br>Giọng nói trầm ấm quen thuộc cất lên, chỉ đủ để Yến Anh nghe thấy do quán rất đông người.<br><br>Anh chau mày khó chịu nhìn cô, bên ngoài tức giận vì cô không nghe lời nhưng trong lòng lo lắng không yên<br>- Vưu tổng, anh....<br>Sở Tiêu chỉ dám gọi như vậy chứ những chữ tiếp theo đã bị anh ta nuốt vào cổ họng rồi.<br>- Tôi không được đến đây à.<br>- À, không không, ý tôi không phải như vậy.<br><br>Nơi này ồn ào chỉ sợ anh không thích.<br>Lý do biện minh của Sở Tiêu cũng không phải là vô lý, Thiên Phong cực ghét mấy nơi ăn uống xập xình như thế này, trước giờ chỗ ồn ào anh đến cũng chỉ dừng lại ở quán bar thôi.<br>Anh không nói không rằng nhấc bổng Yến Anh lên, để cô gục vào lồ ng ngực của anh làm mọi người càng chắc chắn vào câu nói Vưu tổng là gay.<br>- Uống nữa đi, ưm ưm.<br> <br>Cô say rồi, còn quơ tay chân loạn xạ nữa chứ, kiểu này anh phải cấm cô đi chơi mới được, nào là bảo anh về trước trong khi bản thân còn đứng không vững.<br>Động tác nhanh gọn lẹ của anh bỗng dừng lại khi Như Tuyết dùng hết dũng khí mà hét lên.<br>- YẾN ANH, EM THÍCH ANH.<br><br>EM SẼ CHỜ ANH.<br>Nghe thấy lời này, Thiên Phong cười khẩy một cái rồi xoay gót chân bước về phía bọn họ.<br>- Vốn dĩ tôi không muốn tiết lộ nhưng mà nghe cho kĩ đây.<br><br>Xà Yến Anh là nữ cải nam trang, là vợ hợp pháp của tôi nên mong mọi người đừng hiểu lầm.<br>Thiên Phong còn cúi người hôn nhẹ một cái vào môi Yến Anh để những con người kia phải lóa mắt nữa chứ.<br>Những gì cần nói, anh cũng đã nói xong, việc tiếp theo là mang con sâu rượu này về làm việc tư tưởng lại, kẻo sau này lại tiếp tục gây rắc rối.<br>Như Tuyết cứng đờ cả người, môi còn không thể khép lại do quá sốc.<br>Vưu tổng trước giờ không gần nữ sắc nên bây giờ \" đùng\" một cái là có vợ luôn, tin tức này quả thực còn sốc hơn là ngày tận thế nữa đấy.<br>- Tôi đang nằm mơ sao? Anh ta không đùa chứ?<br>- Vưu tổng xưa nay không phải là người thích đùa.<br>Người bên cạnh Sở Tiêu véo mạnh vào đùi một cái làm anh ta hét toáng lên nên họ mới tin chuyện này là thật.<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br><br>"]