["<br>- Đi thôi!<br>Một giọng nói trầm khàn quen thuộc cất lên, phá tan bầu không khí nặng nề.<br>- Cậu không thấy chuyện đang nghiêm trọng hả? Cậu vô cảm vừa phải thôi.<br>Mạc Lâm tức giận đến mất tính táo.<br>- Khách sạn Diamond! Tôi đã cho người theo dõi rồi.<br>Thiên Phong nhàn nhạt trả lời.<br>- Cái gì???<br>Cả Mạc Lâm và Bách Điền đồng thanh một cách kinh ngạc.<br>Thì ra trong lúc hai người đàn ông cãi vã, lớn giọng thì Thiên Phong không nói gì mà chỉ nhẹ nhàng lắc ly rượu trong tay, từ từ thưởng thức rượu, ung dung quan sát mọi thứ trong quán bar.<br><br>Thực sự anh không phải là thánh mà biết hết tất cả, mà chỉ là anh ấn tượng với người mặc áo sọc đang ngồi ở đằng kia, rất giống với một người anh đã từng gặp, là ai thì anh không rõ.<br>Khách sạn Diamond<br>　<br>Hai tên áo đen vứt hai cô gái vào hàng ghế sau, rồi tăng tốc hết mức để giao hàng.<br><br>Xe chạy khá xốc, cứ chạy vào ổ gà liên tục nhưng nhờ vậy mà Yến Anh cũng đã tỉnh, cô vẫn trong trạng thái mơ hồ, hai mắt cô nhòe đi chỉ nhìn thấy ánh đèn mờ lập lòe.<br>\"Một cái đèn, hai cái đèn...!A...Đây là đâu, đau đầu quá.\"<br>Cô nửa tỉnh nửa mê rồi lại bất tỉnh một lần nữa, đầu cô va đập khá mạnh vào ghế trước.<br>- Đồ ngu! Mày chạy cho đàng hoàng, kẻo hư hại hàng của ông chủ.<br> <br>Một tên tức giận gõ vào đầu tên còn lại.<br>15 phút sau, hai cô gái bị vác vào khách sạn giao cho ông chủ.<br><br>Yến Anh nghe loáng thoáng bên tai rằng mình đã bị bán cho một tên háo sắc.<br><br>Tuy hai mắt cô nhắm nghiền nhưng tai nghe rõ mồn một từng câu từng chữ.<br>Có chết cô cũng không tin rằng bản thân bị bán cho một tên lưỡng tính, nam hay nữ gì hắn cũng chơi tuốt.<br><br>Đúng thật là tên biến thái.<br>Yến Anh và Quân Dao bị nhốt ở hai tầng riêng biệt, hắn sẽ đến từng phòng của từng người để thỏa mãn dục vọng của hắn.<br>Uông tiểu thư vẫn chưa tỉnh táo, cô cảm thấy nóng ran, trong người lâng lâng, miệng thì khô khốc, tay thì hành động từ từ cởi chiếc áo đầm trên người xuống để lộ khuôn ngực đầy đặn trong chiếc áo lót màu đen.<br>- Tôi...!khát nước quá! Làm ơn...!cho tôi xin chút nước!<br>Cô khẩn khoản cầu xin.<br>- Được, cô em chờ đó, tôi sẽ cho em loại \" sữa\" ngon nhất trên đời này để em giải khát! Hahahah<br>Tên biến thái dùng những lời lẽ thô t ục để trả lời.<br>Sau đó hắn vòng tay ra sau lưng của Uông tiểu thư chuẩn bị tháo mắc cài áo thì đột ngột ở ngoài cửa có tiếng động bất thường.<br>- Kẻ nào dám phá hoại chuyện tốt của ta, thật mất hứng!<br>Nói rồi hắn để cô nằm thở một cách mệt nhọc trên giường mà chưa kịp làm gì, hắn đứng dậy mở cửa xem bọn lính gác đang làm gì.<br><br>Nào ngờ đó là cái bẫy của Mạc Lâm và Bách Điền, vừa mở cửa hai người đã cho hắn một cước ngất xỉu ngay tại chỗ.<br><br>Dù là anh trai và em gái nhưng họ đã trưởng thành rồi không còn như lúc nhỏ nên Mạc Lâm có chút e dè khi thấy cảnh em gái mình chỉ còn bộ đồ lót.<br>- Để tôi!<br>Bách Điền cởi chiếc áo vest mặc trên người khoác cho Quân Dao, rồi bế cô ấy ra ngoài.<br><br>Thực ra, anh ấy thích Quân Dao đã lâu, mặc cho anh là tên sát gái có tiếng nhưng đối với cô, anh dành cho cô sự tôn trọng tuyệt đối, nếu cô ấy không đồng ý thì anh sẽ giữ khoảng cách tuyệt đối.<br>- Còn bạn...!của tôi.<br>Quân Dao dùng chút sức lực cuối cùng để nói rồi ngất đi.<br>- Ai cơ?<br>- Em còn dám nói, không chừng tên đó đã lừa gạt bán em tới đây.<br><br>- Nhưng mà Thiên Phong đâu rồi?<br>Trong lúc hai người ở đây thì Thiên Phong đã lẳng lặng đi lên tầng trên hành động một mình, anh ta tính tình cổ quái, bí ẩn, làm gì cũng chẳng nói cho ai nghe bao giờ, cứ vậy mà hành động.<br><br>Lính canh ở tầng trên chỉ có hai tên, một mình anh có thể tóm gọn cả hai tên là chuyện bình thường vì anh đã từng huấn luyện quân sự 2 năm.<br><br>Khoảnh khắc Yến Anh cảm thấy mệt tim nhất là ngồi trong căn phòng vắng lặng mà chờ đợi trong tuyệt vọng.<br><br>Cô đã tự ức chế bản thân bằng cách cắn môi đến nỗi bật máu chỉ để giữ lại chút tỉnh táo cuối cùng.<br><br>Cô cầm một lọ hoa đứng nép bên cửa để khi cánh cửa đó mở ra cô sẽ đập vào đầu tên biến thái đó.<br>\"Két..<br><br>két\"<br>Tay nắm cửa được vặn ra, tim cô đập thình thịch như muốn vỡ ra và bụng cô lại đau nhói y như lúc nhỏ chơi trốn tìm.<br><br>Chẳng hiểu tại sao mỗi lần hồi hộp, cô lại bị như vậy.<br>- Đi chết đi, đồ biến thái.<br>Cô hét lên, người đàn ông thân thủ nhạy bén đã tránh được cú đập đó của cô.<br>- Cậu gọi người cứu mình là tên biến thái?<br>Thiên Phong chất vấn một cách không vui, giật lấy cái lọ hoa mà ném xuống chân, còn ban cho cô một cái nhìn chết người cực kì sắc lạnh.<br>Yến Anh run rẩy đến cứng đờ, tác dụng của thuốc quá mạnh, cô không khống chế được bản thân nữa, lúc cô chuẩn bị cởi thì Thiên Phong cảm thấy chướng mắt, cảm thấy điều đó làm ô uế mắt của mình nên đã lôi ra một chiếc khăn mùi soa rồi xé toạt ra làm hai, mạnh bạo trói tay, trói chân của cô lại.<br>- Tôi cho phép cậu biết ơn tôi vì không phải ai tôi cũng cứu!<br>Thiên Phong cười nhếch mép, thỏ thẻ bên tai Yến Anh bằng chất giọng trầm khàn quyến rũ.<br>Anh bế cô trên tay rồi ung dung, chậm rãi bước ra xe, thấy cả đám thuộc hạ đứng ngoài cửa đợi lệnh của anh.<br><br>Anh băng lãnh nói:<br>- Đưa tất cả về Phong Nguyệt!<br>- Dạ!<br>Bọn họ tổng cộng đi năm xe, chiếc dẫn đầu là Bugatti La Voatio Noire của Thiên Phong, anh ta có thói quen lái xe rất nhanh nên hễ lên xe là cứ như một tên điên, cứ lao đi mà không cần nhìn tốc độ.<br>Ngồi chung xe với anh là cô tiểu thư giả trai Yến Anh đang nằm ở hàng sau.<br> <br><br>Chẳng hiểu vì sao tên bá đạo này lại cho người lạ chung xe với hắn, phải chăng Yến Anh đã lọt vào mắt xanh của hắn hay hắn thực sự thích đàn ông??<br>Theo sau là xe của ba người còn lại, Mạc Lâm lái xe, còn Quân Dao tựa vào vai của Bách Điền.<br><br>Cuối cùng là xe của vệ sĩ.<br>Chạy được một lát thì bọn họ chợt nhớ ra một chuyện quan trọng, đó là còn chưa kịp xử lí tên biến thái.<br><br>Bách Điền gọi cho Thiên Phong:<br>- Cậu có cảm thấy chúng ta quên chuyện gì không?<br>Đầu dây bên kia, Thiên Phong đeo tai nghe chuyên dụng một cách nhàn nhã rồi cười một cách nham hiểm:<br>- Sao mà tôi quên được??<br>Nghe có mùi vị quen thuộc đúng với phong cách làm việc của Thiên Phong rằng cậu ta ngoài lạnh lùng còn cực kì tàn nhẫn, trông cậu ta như vô tâm nhưng lời nói vô cùng thâm thúy, sắc bén như dao.<br>- Được, tôi tin cậu!<br>　<br>　<br>　<br>　<br>　<br><br>"]