["<br>Cô tỉnh dậy trong bộ áo quần ngủ thường ngày cô vẫn mặc ở nhà, lại nhìn ngó nghiêng xung quanh, đồ đạc ở đây sao thân quen quá, trước mặt là Tịnh Hương đang nhìn mình chằm chằm.<br><br>Cô vỗ ngực thở phào nhẹ nhõm.<br>\" Thì ra là mơ, may quá\".<br>- Chị đừng có vội mừng, nhìn đây nè.<br>Trong tay Tịnh Hương là một bản hợp đồng hôn nhân.<br>- Sao nó lại ở đây? Không phải chị vừa mới mơ thấy sao?<br>- Em không hiểu chị thương lượng kiểu gì mà anh ta bế chị về nhà, còn nữa anh ta làm như đây là nhà của mình mà đi xăm xăm vào.<br>- Khoan đã, vậy không phải là chị mơ sao?<br>- Anh ta còn nói, kí hay không là tùy chị, chị phải suy nghĩ cho kĩ.<br>- Ôi trời, tôi vừa làm gì vậy? Vậy bộ đồ này...<br>- Em đâu có bị thương ở tay.<br>Lần này thì cô mới thở phào thật sự nếu để anh ta thay cho mình thì không biết phải giải thích làm sao.<br>\" Ting ting\"<br>\"Đúng 7h sáng mai, tôi sẽ đến trước nhà em.<br><br>Đi hay không là tùy em.\"<br>Điện thoại cô sáng màn hình, tin nhắn vừa đến, cô mở ra đọc thì có chút đứng hình, là ai đang ra lệnh cho ai, sao cuối cùng lại thành ra anh yêu cầu cô kết hông thế này.<br>- Mới nhắc tới tào tháo, tào tháo tới.<br>- Thôi chị ngủ sớm đi.<br>***<br> <br>Thiên Phong đến rất đúng giờ, anh không gọi cho cô hay nhắn tin gì cả, anh muốn cô tự giác chịu trách nhiệm về lời nói của mình.<br><br>Chiếc xe màu đen bóng loáng đậu ở gần đó được 15 phút thì một cô gái ăn mặc giản dị bước vào xe.<br>Yến Anh mặc chiếc áo sơ mi trắng, chiếc quần jean màu xanh nhạt, phối giày thể thao trắng cực năng động.<br><br>Trùng hợp thay, anh cũng mặc chiếc áo sơ mi trắng, tay đeo đồng hồ da với phong cách trưởng thành, quyến rũ của một người đàn ông U30.<br>Cô đưa bản hợp đồng vừa mới kí sáng nay đưa cho anh.<br><br>Nội dung đại khái là hợp đồng có hiệu lực trong một năm, ai vi phạm sẽ đền bù cho bên còn lại một khoản tiền lớn.<br><br>Nhưng có một dòng chữ nhỏ bằng tiếng Quảng Đông mà cô không thể hiểu được.<br>- Đã suy nghĩ chưa?<br>- Rồi.<br>- Em chắc chưa? Không hối hận?<br>Anh cố hỏi vặn lại để xem thái độ của cô như thế nào nhưng cô vẫn cương quyết nhấn mạnh từng chữ.<br>- KHÔNG- HỐI- HẬN.<br>Anh khẽ mỉm cười rồi lái nhanh đến Cục dân chính để đăng kí kết hôn, hai người cùng chụp hình rồi cùng đọc lời tuyên thệ và kết thúc.<br>Mỗi người cầm trong tay một tờ giấy chứng nhận kết hôn, từ nay hai người từ xa lạ chính thức trở thành vợ chồng trên danh nghĩa.<br>Địa điểm tiếp theo là bệnh viện, cô muốn chính thức dẫn anh đến để công bố cho Xà Hâm Bằng biết hai người đã đăng kí kết hôn.<br>Trước khi bước vào, cô định dừng lại để bình tĩnh và giao kịch bản để diễn viên có thể diễn đạt một cách chân thật thì anh đã kéo cô đi vào trong.<br>Yến Anh còn chưa kịp mở miệng dặn dò thì anh đã lên tiếng trước.<br> <br>- Chào ông Xà, à không, bây giờ là cha vợ của con.<br>- Vưu tổng?<br>- Hôm nay con xin chính thức công bố, chúng con kể từ ngày hôm nay là vợ chồng của nhau.<br>Anh vừa cầm tay cô vừa đặt vào tay ông tờ giấy chứng nhận kết hôn.<br>Bàn tay ông run run cầm tờ giấy, mặc dù ông bị bệnh nhưng tinh thần ông vẫn rất minh mẫn, ông cảm động đến rơi nước mắt.<br>\" Con bé đã thực sự vì mình mà kết hôn, nhưng mà cha cũng chỉ muốn tốt cho con thôi Yến Anh à\".<br>Nhưng hình như ông vẫn chưa tin lắm, một người như Vưu tổng làm sao con gái ông có thể quen biết mà kết hôn, anh ta nổi tiếng là lập dị, khó hiểu vả lại Xà gia còn nợ anh ta một khoản tiền lớn, sao có thể được?<br>Thiên Phong quan sát vẻ mặt ông, tinh ý thể hiện những màn kịch xuất sắc xứng đáng đoạt giải oscar.<br>- Thưa cha, thật ra con đã thích cô ấy từ lâu, chúng con cũng đã hẹn hò được 1 năm và con đã cầu hôn cô ấy tại nhà hàng.<br><br>Anh vừa nói vừa diễn tả bằng cả cơ thể làm cho Xà lão gia càng tin tưởng đó là sự thật, mặc kệ chuyện gì xảy ra, miễn sao Yến Anh được hạnh phúc là ông đã mãn nguyện rồi.<br>Cô nhìn anh bằng vẻ mặt ngạc nhiên, bất giác lấy tay che miệng lại để không thôi cô sẽ lỡ phụt miệng.<br>Hai người nắm tay nhau tình tứ ra khỏi cổng bệnh viện, đi được một đoạn thì cô giật bàn tay mình ra khỏi anh.<br>- Đủ rồi, diễn đến đây thôi.<br>Cô nhăn mặt vặn vặn cổ tay.<br>- Đã diễn thì phải hoàn thành cho trót, đó mới là diễn viên giỏi.<br>Anh lại tiếp tục nắm tay cô lên xe, mở cửa xe để cô vào trước rồi vòng qua ghế lái lên xe.<br>Ngồi vào chỗ nhưng Thiên Phong vẫn chưa lái đi ngay mà nhổm người dậy kéo dây an toàn thắt cho cô, ổn định chỗ ngồi xong xuôi anh mới bắt đầu lái xe đi.<br>- Gì nữa đây? Ngoài tôi ra thì anh đang diễn cho ai xem đấy?<br>- Em nghĩ tôi đang diễn?<br>Thiên Phong chau mày vừa tập trung chạy xe vừa chất vấn cô.<br><br><br>Trước giờ anh nổi tiếng kiệm lời, làm gì cũng thầm lặng chẳng nói ai bao giờ, chỉ khi người ta biết đến thì đó chỉ là kết quả còn quá trình hoàn toàn bí mật.<br><br>Lần này là lần anh nói chuyện nhiều nhất từ trước đến giờ.<br>Yến Anh mạnh mẽ, phóng khoáng nhưng không đồng nghĩa với chuyện cô sẽ ít nói mà cũng tùy theo đối tượng, anh là người lạ theo lý mà nói cô sẽ ít nói chuyện nhưng không hiểu sao gặp Thiên Phong, cô lại nói rất nhiều, cứ như hai người đã thân quen với nhau từ lâu rồi.<br>\" Mình quên mất, anh ta đã từng nói chỉ thích mình\".<br>- Vậy, lời anh nói thích tôi thực sự là nghiêm túc?<br>Thiên Phong im lặng, tập trung lái xe làm cô phải suy nghĩ về hành động này rất lâu, cô chỉ muốn lợi dụng anh để làm cha vui chứ chưa bao giờ nghĩ cô sẽ thực sự nghiêm túc với mối quan hệ này bởi vì cô là người không có niềm tin vào tình yêu.<br>Đối với anh, tình yêu là một điều thiêng liêng, một khi anh đã yêu người nào thì cả đời anh sẽ không có người thứ hai.<br>- Thiên Phong à, dù gì chúng ta cũng chỉ là vợ chồng trên danh nghĩa, anh đừng đặt nặng tình cảm vào nếu không sau khi kết thúc hợp đồng, người đau khổ chính là anh.<br>Yến Anh nói với anh bằng giọng điệu nhẹ nhàng nhưng đã đâm vào tim anh mấy nhát đau đớn.<br>- Im lặng đi, tôi phải tập trung lái xe.<br>Anh lạnh lùng ra lệnh cho cô, bỏ ngoài tai những lời nói vừa rồi.<br>Con người cô từ nhỏ không có tình cảm, đến khi mất đi mới cảm nhận được nó, và tình yêu cũng vậy, cô không có khái niệm yêu đương, nhiều lắm chỉ là tình bạn, tình thân.<br>Nhớ lại lúc nhỏ, khi cha mẹ đi du lịch nước ngoài, khó khăn lắm mới gọi về nhà được một cuộc gọi do điện thoại lúc đó rất hạn chế.<br><br>Cô ở nhà với bà ngoại, mọi người hỏi han sức khỏe của nhau và trước khi cúp máy, mẹ của cô đã hỏi rằng.<br>- Yến Anh có nhớ cha mẹ không?<br>- Con không biết.<br>Những đứa trẻ khác thường thì sẽ nói con yêu mẹ hay con nhớ cha nhưng cô thì không.<br><br>Không khóc, không nhớ vẫn dửng dưng tiếp tục chơi con búp bê như chưa có cuộc gọi nào xảy ra.<br>Mọi người trong dòng họ luôn nói cô là đứa trẻ máu lạnh, không có cảm xúc hay là dây thần kinh cảm xúc đã mất rồi, đương nhiên là không phải vậy, cô là người không thích thể hiện cảm xúc thật cho người khác biết, thi thoảng khóc một mình trong màn đêm u tối hay những lúc đứng dưới vòi hoa sen mà khóc thật nhiều rồi thôi.<br>Mải mê suy nghĩ mà cô đã chìm vào giấc ngủ lúc nào cũng không hay do sáng nay thức dậy từ sớm và đó cũng là thói quen của cô, để chống say xe cô đã phải tập cho bản thân ngủ tạm thời cho đến khi về nhà.<br>Trong chốc lát, cô mở mắt ra đã thấy mình đang trên đường cao tốc, chiếc xe của anh chạy nhanh và êm đến nỗi cô không hề phát hiện ra.<br> <br>Hình như bọn họ đã di chuyển tầm 3 tiếng đồng hồ, lúc nãy do Thiên Phong tức giận nên cứ chạy thẳng một mạch về nơi mà lúc nhỏ anh đã từng ở.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Khuynh Thế Phồn Hoa<br>2.<br><br>Tác Giả Cũng Đến Cướp Nữ Chủ<br>3.<br><br>Người Tình Của Sói<br>4.<br><br>Bác Sĩ Lục! Em Đừng Hòng Chạy<br>=====================================<br>- Anh đưa tôi đi đâu vậy?<br>- Về quê.<br>- CÁI GÌ?<br>Yến Anh hoảng hốt vẫn chưa kịp hoàn hồn lại thì anh đã chạy gần đến nơi, nơi này có cánh đồng xanh bát ngát, có lũ trẻ đang chơi đùa rất giống với một nơi đã từng tồn đọng trong kí ức của cô, một nơi có kỉ niệm tươi đẹp của cô và người đó.<br>Nhưng nhìn kĩ lại thì nơi này là....<br>Đúng rồi, chính là nơi này.<br>　<br><br>"]