["<br>Ngày hôm sau<br>Thiên Phong mặt đầy sát khí đi vào phòng làm việc, hôm nay anh đi sớm hơn mọi ngày, ngồi vào chiếc ghế chủ tịch nhưng lại làm anh không được thoải mái.<br><br>Anh nhấc điện thoại bàn gọi cho thư kí Sử:<br>- Đến phòng làm việc của tôi ngay lập tức.<br>- Nhưng mà tôi...!chưa đến giờ đi làm mà sếp.<br>- Tôi cho anh 10 phút, đi trễ coi như anh đã nộp xin nghỉ việc.<br>\" Tút...tút\"<br>Thư kí Sử cuống cuồng đi chuẩn bị áo sơ mi, cavat, mọi thứ hỗn loạn vô cùng, vừa mang giày vừa rủa đại boss:<br>\" Tôi trù cậu không có ai yêu, tôi hận cậu.\"<br>Sử Thanh Di khóc không ra nước mắt, anh ta chạy xe máy với vận tốc 60 km/h.<br>- Lạy trời giờ này không có mấy tên cảnh sát, ông đây không có tiền chuộc xe nữa đâu.<br>Chiếc xe cứ lao băng băng trên đường, trời vẫn còn thương anh ta, để anh ta thuận lợi chạy đến trung tâm thương mại mà không bị thổi còi.<br>Tiếng mở cửa phòng \" cạch..<br><br> <br>cạch\" làm phá tan bầu không khí đằng đằng sát khí bên trong.<br>- Hộc...hộc<br>- May cho anh còn 1 phút nữa.<br>- Vâng...khụ khụ...hộc hộc<br>- 15 phút nữa mở cuộc họp triệu tập tất cả nhân viên bao gồm chính thức lẫn hợp đồng.<br>Anh nói với thái độ băng lãnh, cương quyết nhưng lạnh đến rùng mình.<br>　<br>Tại cuộc họp của trung tâm thương mại<br>　<br>- Thư kí Sử, chuyện gì xảy ra vậy?<br>- Tôi cũng không biết, sáng sớm tôi đã bị Vưu tổng giật ngược giật xuôi đến sớm cho bằng được.<br>Mạc Lâm khó hiểu hỏi Sử Thanh Di.<br>- Này, sáng sớm cậu làm loạn gì nữa vậy?<br>Thiên Phong không trả lời Mạc Lâm mà chỉ đen mặt liếc cậu ta một cái.<br>Những nhân viên khác bàn tán xì xào, điều họ ngạc nhiên nhất hôm nay được tận mắt biết mặt của Vưu tổng.<br>- Này cậu có thấy Vưu tổng của chúng ta thần thái ngời ngời không?<br>- Anh ta đẹp trai thật đấy, nhưng tôi nghe nói anh ta bị gay...<br>- Thật hả?<br>- Không đâu.<br>- Nếu anh ta là thẳng thì tôi cũng muốn làm Vưu phu nhân.<br><br>Hahahaha <br>- Cô mơ mộng vừa thôi!<br>Một giọng nói ở đằng sau những cô gái tằng hắng giọng: \"E hèm, có tin là các cô bị đuổi không?\"<br>Một trong số đó xoay lưng thấy thư kí Sử liền giật mình ra hiệu cho những người còn lại im lặng.<br>　<br><br>　<br>Cuộc họp bắt đầu<br>- Những ngày tôi vắng mặt dường như mọi người cảm thấy dễ thở quá nhỉ?<br>Tất cả im lặng, nhìn nhau không dám hó hé một lời.<br>- Vậy thì hôm nay, tôi sẽ làm cho mọi người khó thở trở lại.<br>Anh nói với giọng điệu đáng sợ, y như một tên ác ma.<br>- Là sao vậy chủ tịch?<br>Thư kí Sử dè chừng hỏi nhỏ, mồ hôi mẹ mồ hôi con thay nhau tuôn như lũ.<br>Thiên Phong nở một nụ cười tà ác, một bên chân mày xếch lên đáng sợ vô cùng.<br>- Bắt đầu từ hôm nay, ai đi trễ bị phạt trừ tiền lương kể cả tôi.<br>- À, còn nữa.<br><br>Công ty này cũng vừa mới ban hành lệnh cấm yêu, ai vi phạm cũng trừ phân nửa tiền lương.<br><br>Ngược lại ai làm tốt sẽ được ban thưởng.<br><br>Ai không đồng ý có thể thôi việc.<br><br>||||| Truyện đề cử: Nuông Chiều Riêng Em |||||<br> <br>- Cuộc họp kết thúc tại đây.<br>Mọi người đồng loạt thở dài, họ không dám xin nghỉ vì lương ở đây quả thực rất tốt, lại còn ở trung tâm thành phố thuận lợi đủ điều.<br>Tuy trước mặt anh, nhân viên không dám thở nhưng sau lưng lại nói xấu biết bao điều.<br>- Đúng là tên ác ma, giàu có nên khinh người.<br>- Đúng đó, anh ta sinh ra đã ngậm thìa càng làm gì biết được người nghèo ở dưới sống như thế nào.<br>Một hơi thở bạc hà mát lạnh phà vào gáy của một cô nhân viên đến lạnh sống lưng.<br>- Cô nói ai là tên ác ma, hửm?<br>- Giọng nói này....<br>Cô nhân viên lỡ mồm xoay người lại thì thấy bóng dáng cao lớn đứng sừng sững như núi sau lưng mình, anh ta còn đưa gương mặt lạnh cúi xuống thấp, gần đến không còn cự ly nào.<br>- A...AAAA<br>Cô kinh hãi, đưa tay tự bịt miệng lại, cứng đờ không nói nên lời.<br>Người còn lại không biết đã chạy từ lúc nào, cơ mà giống như đã nhìn thấy quỷ.<br>Thiên Phong đứng thẳng người, chỉnh sửa lại bộ vest cho ngay ngắn rồi quay phắt, sải đôi chân dài bước đi bỏ lại cô nhân viên ngơ ngác đứng im như một con ma- nơ- canh.<br>Mạc Lâm đứng từ xa nhìn thấy, cậu ta chỉ biết thở dài: \" Một kỉ nguyên khó khăn của ta lại bắt đầu....!haiz\"..<br><br>"]