["<br>Sau trận say bí tỉ hôm qua, Yến Anh mới nhớ lại từng câu từng chữ mà Thiên Phong nói, cô vừa cười thầm trong lòng vừa cam thấy có chút xấu hổ nên hỏi anh.<br>- Anh tiết lộ thân phận của em rồi, bây giờ em là nam hay nữ để đi làm đây?<br>Câu nói của cô có chút chất vấn, giận dỗi anh làm anh cũng dừng lại ngẫm nghĩ một lát rồi mới đưa ra đáp án.<br>- Ai bảo em gây rắc rối trước? Anh không nói không chừng bị người ta tỏ tình rồi rước về nhà luôn rồi.<br>Anh vừa lau đầu tóc ướt vừa đứng bên cạnh gõ nhẹ vào đầu cô một cái làm cô nhăn mặt trừng mắt nhìn anh.<br>Màn liếc xéo chưa đầy 3s, cô đành ngơ người ra rồi bất giác vươn lấy cánh tay chạm vào từng đường nét săn chắc trên cơ thể anh, ánh mắt thèm thuồng sắp vồ lấy con người đẹp như tượng tạc kia, cổ họng có chút khô khan, hô hấp cũng trở nên nhanh hơn nhưng nhanh chóng bị ngăn lại bởi ai kia.<br>- E hèm.<br>Thiên Phong giả vờ ho vài cái làm tắt mạch cảm xúc đang dâng trào của vợ mình.<br>Trở về thực tại, cô giật mình thu lại bàn tay hư hỏng của mình thì bị anh nắm lấy cổ tay dứt khoát rồi kéo lại gần nơi cô muốn chạm.<br>Tay kia của anh buông khăn lau tóc xuống, để nó rơi tự do xuống mặt sàn rồi nâng cằm nhỏ của cô lên, sau đó cúi sát gương mặt nam tính kia gần với mặt cô, cười nham hiểm nói.<br>- Anh mới phát hiện ra một chuyện.<br>- Chuyện gì cơ?<br>Bây giờ Yến Anh mới phát hiện ra bản thân thực sự đã sai rồi, muốn quay ngược thời gian cũng không kịp nữa rồi, chỉ biết nhìn chăm chú vào ánh mắt mê hoặc của anh.<br>- Đó là...em- không- hề- có- liêm- sỉ.<br>Anh chậm rãi nói từng câu từng chữ, còn vừa nói vừa cười nữa cơ đấy.<br>Phải nói sao đây, nụ cười đểu của anh làm tay chân của cô rụng rời, nó thực sự xấu xa đến nỗi bất cứ thiếu nữ nào nhìn thấy đều gục ngã.<br>- Đừng có cười.<br>Yến Anh nghiêm túc đưa ngón trỏ chỉ vào mặt anh như mẹ dạy con làm anh có chút sững sốt, sau đó cô lại nói tiếp suy nghĩ của mình.<br>- Bởi vì em rất thích nụ cười này.<br> <br>Nói rồi, cô chủ động hôn môi anh một cái rồi cười tinh nghịch khiến anh cũng cười theo vì trò đùa con nít của cô.<br>Tiếp theo cô còn trực tiếp ôm lấy anh mà sờ soạng, sàm sỡ cả cơ thể của anh làm anh trở tay không kịp, bây giờ là ai trêu chọc ai đây chứ?<br>Chuyện quan trọng cấp bách là cái khăn quấn nửa th ân dưới của anh đã bị rơi ra từ lúc nào rồi.<br>- Em khơi mào trước đấy nhé.<br>Anh có ý tốt nhắc nhở hay là cố ý thông báo chuyện tốt tiếp theo anh sẽ làm với cô đây?<br>- A...!Em xin lỗi mà.<br>Yến Anh đẩy anh ra rồi chạy một mạch tới phòng tắm, nếu cô còn ở đây không chừng bọn họ sẽ trễ làm hoặc là sẽ nghỉ hôm nay luôn.<br>***<br>Tình hình hiện tại, hai người đã tay trong tay ra khỏi công ty lúc 14 giờ dưới sự trầm trồ của biết bao người.<br><br>Thiên Phong lấy con xe Bugatti Chiron màu đen đưa cô đến một nơi mà cô có chết cũng chưa nghĩ ra được.<br>- Chậm thôi, em buồn nôn lắm.<br>Yến Anh cầm chắc tay nắm trong xe mà xanh mặt, chuyện gì cô cũng có thể thích ứng được ngoại trừ ngồi xe ô tô ra.<br>Anh vừa cầm vô lăng vừa lục lọi ngăn nhỏ trong xe lấy ra hai cái kính mát thời thượng, đưa cô một cái rồi tự mình đeo vào để tránh nắng chiều rọi thẳng vào mắt.<br>- Chúng ta đi đâu vậy?<br>- Đi dự đám cưới.<br>Anh thản nhiên nói làm cô quên đi sự buồn nôn mà tập trung sang chuyện khác, cô nhìn anh chằm chằm khó hiểu nhưng vì muốn anh tập trung lái xe nên không hỏi nữa mà nhắm mắt lại làm một giấc cho đến khi anh dừng xe.<br>- Tới rồi.<br>Thiên Phong tháo dây an toàn cho mình rồi chồm người sang chỗ cô cởi dây, sau đó mở cửa xe đưa cô xuống.<br>Hai mắt cô mơ màng, đầu óc chưa tỉnh táo cho lắm nên có chút mơ hồ, vừa dụi mắt vừa lẩm bẩm.<br> <br>- Tới rồi sao?<br>Từ thành phố Nam Lăng đến vùng đồi núi này cũng khá xa nhưng do anh chạy nhanh nên chỉ mất khoảng 2 tiếng đồng hồ, khung cảnh ở đây không quá đơn sơ nhưng lại rất thơ mộng, vừa kịp để ngắm ánh nắng chiều rực rỡ.<br>Sau cơn tỉnh ngủ, cô mới phát hiện ra một chuyện quan trọng.<br>- Thiên Phong, đi dự đám cưới người ta mà ăn mặc như vầy đâu có được.<br>- Đi thôi, anh chuẩn bị rồi.<br>Anh nắm tay cô kéo đến một ngôi nhà lớn trên ngọn đồi làm cô chưa kịp phản ứng hay suy nghĩ kịp theo tần số của anh.<br><br>Người ta nói mây tầng nào gặp mây tầng đó nhưng đối với Yến Anh, cô chưa bao giờ nắm bắt kịp thời những điều mà anh làm.<br>Thiên Phong mở cửa một căn phòng, dẫn cô vào trong rồi bước ra ngoài, đi đến phòng bên cạnh.<br><br>- Áo quần ở trong này.<br>Nói xong thì anh biến mất tiêu khiến cô có chút ngỡ ngàng nhưng cũng cảm thấy có gì đó thú vị nên cũng làm theo.<br>Mở cánh cửa tủ ra, hai mắt và miệng cô đều mở to không khép lại được, lúc đó cô chỉ nghĩ rằng hình như anh không biết rằng mình đã chuẩn bị nhầm trang phục thì phải.<br>Thời gian không cho phép nên cô vội vàng tắm rửa rồi mặc chiếc áo đầm được để sẵn vào, nó vừa đến nỗi dường như là đã được đặt may theo số đo của cô.<br>Đó là chiếc đầm phi bóng màu trắng, tay lửng, hở vai và dài đến ngang ống quyển của người mặc.<br><br>Nó vừa khéo tôn lên chiếc cổ thiên nga và bờ vai thanh mảnh của cô, ngoài ra nó được thiết kế thắt eo, phần váy xòe ra làm thân hình cô trông đầy đặn hơn.<br>Trên bàn có đặt một chiếc hộp hình chữ nhật, bên trong có một sợi dây chuyền mảnh, mặt dây chuyền là một hạt ngọc trai tinh xảo.<br><br>Còn có một chiếc cài nhỏ nhắn cũng được đính ngọc trai lên đó.<br>Cô cầm lấy nhẹ nhàng đeo vào như một món phụ kiện nhỏ điểm xuyến thêm vẻ đẹp của tuổi đôi mươi.<br><br>Cuối cùng là một màu son đỏ nâu lên đôi môi vốn đã hồng hào của cô, tất cả đều được chuẩn bị trong vòng 30 phút.<br>Yến Anh mở cửa bước ra, vẻ đẹp vừa ngây thơ vừa trưởng thành của cô hoàn toàn mê hoặc Thiên Phong mất rồi, ánh mắt anh nhìn cô không rời.<br>Anh đứng cười mỉm đến ngây ngốc, vừa tự khen bản thân giỏi chọn trang phục vừa cười mãn nguyện khi cô bước ra.<br>Yến Anh cũng ngắm nhìn anh với tâm trạng cực kì phấn khích, tây trang chẳng có gì lạ lẫm nhưng hôm nay anh lại đặc biệt khoác lên người một màu trắng muốt từ đầu đến chân.<br><br>Vốn dĩ anh đã đẹp trai rồi, hôm nay lại còn xuất sắc hơn với mái tóc được vuốt ngược về sau để lộ toàn bộ gương mặt cực phẩm.<br>- Chúng ta ăn mặc có hơi hoành tráng quá không?<br>Vẻ đẹp kiều diễm của cô đã bị dập tắt bởi câu hỏi anh cũng không biết làm sao để trả lời được, chỉ cười mỉm dịu dàng rồi dìu cô bước đi.<br>- Đi thôi.<br>Anh đưa cô đến một nơi khá lãng mạn.<br><br>Càng đến gần, cô mới thấy được khung cảnh nơi đó, khắp nơi đều là cánh hoa hồng đỏ, còn có loại đèn trang trí đủ hình thù.<br><br>Phía trước có một cái bàn to phủ khăn trải màu trắng, trên bàn là một cái bánh kem hai tầng rất to và rượu vang đỏ, nến.<br>Hình cưới thường được trưng bày trong đám cưới nhưng ở đám cưới này thì lại không, chỉ có một tờ giấy cũ mèm được treo trong khung kính rất trang trọng.<br>Cổng cưới được trang trí theo phong cách châu Âu cổ điển và cũng toàn là hoa hồng trắng và đỏ xen kẽ với nhau.<br>- Chúng ta đi dự đám cưới của ai đây?<br>Cô chớp chớp đôi mắt to hỏi anh nhưng quay người qua lại thấy Thiên Phong cúi gập người, đưa bàn tay ra y như mấy bộ phim lãng mạn của châu Âu mà cô xem.<br>- Xà Yến Anh, anh có thể mời em đến dự đám cưới với tư cách là cô dâu của anh được không?<br>Anh vừa mời gọi vừa nhìn cô cười khiến khóe mắt cô cay cay.<br> <br>- Sao cơ?<br>Lần này cô khóc thật rồi, cảm xúc nghẹn ngào này là gì đây, tim cô dường như có ai đó bóp chặt lại, bảo sao cô lại thấy không khí của buổi tiệc này quả thực rất ấm áp, còn làm cô lầm tưởng rằng nó được chuẩn bị cho cô nữa đấy.<br>Cô vừa òa khóc vừa nắm lấy tay anh bước vào con đường rải đầy hoa hồng đỏ.<br>- Anh...đã...chuẩn bị...từ khi nào?<br>- Cũng gần đây thôi.<br>Từng bước từng bước đến chiếc bàn màu trắng giống như hai người đang bước vào lễ đường nhưng điều đặc biệt ở đây là không có khách mời hay bất cứ ai, chỉ có hai người mà thôi.<br>- Anh- Vưu Thiên Phong xin hứa sẽ yêu em cả đời dù cho có xảy ra chuyện gì đi nữa.<br>Thiên Phong đứng chỉnh tề trước mặt cô dâu của mình mà dõng dạc tuyên bố lời thề của mình.<br>- Em cũng xin hứa.<br>Bởi vì quá xúc động nên cô cũng chỉ có thể thốt ra được bây nhiêu từ quan trọng thôi.<br>Tiếp theo là tiết mục đặc sắc nhất trong bữa tiệc cưới, anh móc từ túi áo vest một chiếc hộp màu đỏ nhỏ nhắn.<br>Trong đó là hai chiếc nhẫn cưới màu bạc anh đã âm thầm chọn lựa để đổi hai chiếc nhẫn trước đó có phần đơn giản, lần này anh còn cẩn thận dặn dò thợ làm nhẫn khắc tên viết tắt của hai người kèm ngày đăng kí kết hôn vào mặt trong của chiếc nhẫn.<br>Anh mở hộp, lấy một chiếc nhỏ nhắn đeo vào ngón áp út của cô, trông nó thật tinh tế và vừa vặn làm sao.<br><br>Đến lượt cô trao nhẫn lại cho anh, chưa bao giờ cô cảm thấy ý nghĩa đến vậy.<br>Ngày đăng kí kết hôn vài tháng trước còn không ý nghĩa như ngày hôm nay, vì bây giờ họ mới chính thức là một cặp vợ chồng thực thụ.<br>Tờ giấy cũ mèm kia chính là cam kết giữa hai người, cũng nhờ có nó hai người mới được như ngày hôm nay, lý do ràng buộc nhau cũng chính là nó.<br>　<br>　<br>　<br>　<br>　<br><br>"]