["<br>Thiên Phong đứng dậy bỏ đi một mạch, mặt anh tràn đầy sát khí như chuẩn bị ăn tươi nuốt sống ai đó.<br><br>Anh hậm hực bước đi thật nhanh, anh ghét nhất là người khác chạm vào cơ thể mình trừ một người mà anh cho phép, chỉ có cô ấy, phải là cô ấy và cô ấy là duy nhất.<br>Cô gái đó bị giật mình khi bị hất tay ra mạnh bạo, chiếc váy trễ nãi làm lấp ló một cái khe nhỏ làm cho bất cứ tên đàn ông nào nhìn thấy đều phải thèm thuồng muốn chiếm hữu cô ta.<br>Cô ta xoa xoa cái cổ tay bị đỏ rồi buột miệng chửi rủa.<br>- Khốn kiếp, người khác muốn tôi còn không được, anh là cái thá gì mà dám.<br>Những cô gái khác dẫn cô ta ra sàn nhảy để giải tỏa nỗi bực tức, chưa bao giờ cô ta bị người đàn ông nào phũ phàng đến vậy, họ có tiền nên cô ta chỉ việc chiều chuộng họ rồi nhận tiền \" lương\" của mình, đó chính là nghề nghiệp của cô ta.<br>***<br>Về đến biệt thự Phong Nguyệt đã gần nửa đêm nhưng anh lại tiến đến quầy rượu trong nhà mà tiếp tục nhâm nhi vài ly rượu.<br>Mặc dù anh là tửu đế nhưng do mới hồi phục vết thương nên đầu óc anh có chút choáng váng, tâm trí anh bắt đầu hỗn loạn, xoay lòng vòng như một cái chong chóng, đến khi sắp ngã gục thì trước mặt anh xuất hiện một bóng dáng quen thuộc mờ ảo.<br>Hai mắt anh lờ đờ, cố đưa tay chạm đến gương mặt kia nhưng giữa chừng anh lại rút tay trở lại.<br><br>Anh bật cười một cách ngu ngốc như một thằng hề.<br>- Anh nhớ em đến mức sinh ra ảo giác luôn rồi.<br>- Không đâu, em đang ở trước mặt anh đây.<br>Yến Anh nắm chặt lấy bàn tay anh mà áp lên đôi má đỏ ửng, nóng hổi của cô.<br><br>Trên mặt cô còn đọng lại vài giọt mồ hôi hòa cùng với vài giọt nước mắt mà chảy dài xuống cằm.<br>Hai mắt cô đỏ hoe cùng với gót chân đau nhức và sưng tấy do cô đã liều mạng mở cửa xe chạy thẳng về đây, nhờ những ngày tháng nghịch ngợm lúc nhỏ mà thể lực của cô cũng không tệ.<br>2 tiếng trước<br>- Em mặc cái này vào để đi với tôi.<br>- Đi đâu?<br>- Tiệc họp mặt bạn cũ.<br> <br>Minh Hạ cũng không giấu cô mà nói ra điểm đến, cô cũng im lặng mà làm theo anh ta bởi vì cô sẽ lợi dụng bữa tiệc này mà bỏ trốn.<br>Thực ra cô cũng đã bỏ trốn nhiều lần nhưng đều bị anh ta tóm được, Minh Hạ không làm gì cô hay mắng nhiếc gì cả, mà chỉ nhẹ nhàng giam lỏng cô trong một căn nhà có rất nhiều vệ sĩ và camera, mọi động tĩnh của cô họ đều nắm được cả.<br>\" Đây là cơ hội cuối của mình, không được mắc lỗi\".<br>Anh ta đưa cho cô một túi đồ to, bên trong là một chiếc váy lưới tay dài hở vai màu trắng ngắn đến đầu gối, còn có một đôi giày cao gót màu da bít mũi khoảng 5 cm, ngoài ra còn có một bộ tóc giả dài ngang lưng màu nâu để giúp cô trở nên nữ tính hơn.<br>Cô cắn răng chịu đựng mà mặc chúng vào, bờ vai thon thả trắng ngần làm anh ta cũng mỉm cười hài lòng mà vỗ tay khen ngợi.<br>- Mắt thẩm mỹ của tôi cũng tốt đó chứ.<br>Yến Anh vẫn lạnh lùng không trả lời anh ta, để dành tâm trí bày sẵn một kế hoạch táo bạo ở trong đầu.<br>Đó là bữa tiệc họp mặt xa hoa nhất mà cô từng được biết, tuy họ là bạn cũ nhưng tất cả bọn họ đều là cậu ấm cô chiêu với gia sản kếch xù.<br>Minh Hạ thân mật đến nỗi ôm eo của cô làm cô khó chịu mà hất tay ra, anh ta còn mặt dày đến nỗi giới thiệu cô là bạn gái của anh ta.<br>Đúng là anh ta cực kì phong độ khi nhuộm lại mái tóc thành màu đen, biết bao người bạn cũ trong đây cứ dán mắt vào anh mà không rời mắt.<br>Họ không ngờ anh ta thay đổi đến vậy, trước đây là một tên nhóc vô tâm vô phế, chỉ biết vào bar với mái tóc bạch kim chất chơi, vậy mà bây giờ lại trưởng thành đến không ngờ.<br>Sau một hồi lâu, cô cũng được tách ra khỏi anh ta.<br>Nhìn ngó tới lui, Yến Anh phát hiện có một lối thoát nhỏ ở căn phòng tổ chức tiệc, cô lấy cớ đi vệ sinh mà đi đến đó.<br>\" Vệ sĩ không có ở đây\".<br>Ánh mắt cô dáo dác liên tục, cô cầm lấy hai chiếc giày cao gót mà chạy một mạch khá xa, đến khi vệ sĩ phát hiện ra thì cô đã kịp thời leo lên một chiếc taxi vừa mới trả khách ở gần đó.<br>- Cô muốn đi đâu?<br>Tài xế thấy cô gấp gáp lên xe thì bắt đầu hỏi điểm đến.<br>- Chạy...đi...hộc hộc.<br>Cô vừa thở gấp vừa nói nên chỉ kịp nói hai chữ rồi ôm lấy trái tim đang đập loạn xạ mà muốn nhảy ra ngoài, mồ hôi bắt đầu chảy ròng ròng khắp cơ thể.<br>Tài xế đi được một đoạn cô mới bình tĩnh mà nói tiếp.<br>- Biệt thự Phong Nguyệt, thành phố Nam Lăng.<br>- Được.<br>Bây giờ cô nhìn lại mình mới thấy chiếc váy đẹp đẽ lúc nãy đã trở thành một cái giẻ lau vì trong lúc chạy, có lẽ nó đã bị dính bẩn và bị xé toạc phần chân do nó hơi bó, dẫn đến khó khăn trong việc vận động mạnh.<br> <br>Thành phố Nam Lăng cách nơi này khá xa nên mất khoảng 2 tiếng đồng hồ mới đến nơi, trả tiền taxi cho tài xế xong, cô bước xuống xe mà hai chân run rẩy, rã rời.<br>Đứng trước cửa nhà mà lòng cô nôn nao cả lên nhưng cảm giác trống rỗng trong cô lại hiện lên vì cô và Thiên Phong bị mất liên lạc khá lâu rồi.<br>***<br>- Khốn kiếp, các người làm việc kiểu gì vậy?<br>Minh Hạ như phát điên khi nghe đám vệ sĩ còn không bằng một cô gái.<br>- Hướng thiếu gia, chúng tôi đã cho người đuổi theo...<br>Một người vệ sĩ đại diện cả một đám người lên tiếng.<br>- Không cần đâu, cô ấy muốn đi cứ để cô ấy đi.<br>Anh ta nói một câu làm bọn họ chết sững, họ chẳng hiểu tên thiếu gia này là đang muốn làm gì nữa.<br>\" Em ghét bỏ tôi đến vậy sao?\"<br>Ánh mắt của hắn từ giận dữ dần chuyển sang trầm mặc, vài phút sau hắn xin phép mọi người đi về vì có chút không khỏe.<br>***<br>- Là em sao?<br>Bàn tay lạnh ngắt Thiên Phong đã cảm nhận được hơi ấm và một chút ẩm ướt từ gò má của Yến Anh, khoảnh khắc gặp lại nhau xúc động không thể tả nổi, hình như họ đã xa nhau gần một tháng thì phải.<br><br>- Phải, là em.<br><br>Em ở đây.<br>Yến Anh rưng rưng nước mắt làm mắt cô long lanh và lấp lánh như thể cả một bầu trời đầy sao đều tụ họp tại đây.<br>Thiên Phong mỉm cười hạnh phúc, anh không nói gì mà vùi đầu vào phần mềm mại nhỏ nhắn trên cơ thể cô rồi chìm vào giấc ngủ say.<br>Do thể lực chưa hoàn toàn hồi phục, anh lại còn tìm kiếm cô ở khắp nơi nên cơ thể đâm ra đuối sức và chuyện anh ngất đi là hết sức bình thường.<br>May mắn cuối cùng cô đã cược cả vào lần chạy trốn này, thì ra ông trời không phụ lòng cô, chỉ muốn thách thức tình yêu của hai người lớn đến mức nào thôi.<br><br>Cô vuốt nhẹ nhàng lên tóc anh rồi hôn một cái, sau đó còn thầm thì vào tai anh.<br>- Phong, em muốn sinh cho anh một tiểu bảo bối.<br>Cả hai cứ vậy mà cùng ngủ say trên ghế sô pha trong bộ dạng nhếch nhác và nhem nhuốc.<br>***<br>Chiếc sô pha chật hẹp đang trở thành chiếc giường bất đắc dĩ cho đến trưa thì bỗng \" rầm\" một cái, cả hai lăn xuống sàn cùng nhau do có một người chỉ cựa quậy nhẹ.<br>- A, đau quá.<br>- Đau cái gì? Anh đỡ hết cho em rồi còn gì?<br>Theo bản năng Yến Anh ôm lấy đầu mình khi nghe tiếng động nhưng cô lại mắt nhắm mắt mở, chưa hiểu rõ tình hình hiện tại thì buột miệng nói đau chứ chưa nhận ra rằng dưới cơ thể cô có gì đó rất rắn chắc.<br>Mở mắt ra, cả một khuôn ngực vạm vỡ và một gương mặt anh tuấn đang nhìn cô chằm chằm, thì ra chính cô là kẻ cựa quậy mà làm cả hai đều lăn xuống sàn.<br><br>Thiên Phong đã phản xạ nhanh mà ôm lấy cô vào lòng để cô ngã xuống mà không bị thương.<br>Anh vỗ nhẹ vào cánh tay mỏi nhừ của mình vì đã ôm cô cả đêm, mặc dù người ngủ trước là anh nhưng nó dường như là một thói quen đã được thiết lập từ lúc nào rồi.<br>Tự dưng cả hai nhìn nhau mà cười lớn như được mùa vì trò con bò của mình, mãi một lúc sau, cô bò xuống khỏi người anh mới phát hiện ra bây giờ đã là 12 giờ trưa.<br>- Ôi trời, chúng ta ngủ đến trưa rồi.<br>Yến Anh đứng dậy gấp nên có chút chóng mặt, bước chân loạng choạng nhưng cũng may Thiên Phong đã giữ cô lại kịp thời nếu không cô lại ngã một lần nữa.<br>- Hình như tối qua, anh nghe nói có ai đó muốn sinh một tiểu bảo bối thì phải.<br>Anh cố lục lọi trí nhớ, chẳng hiểu sao những lời nói đó lại hiện rõ mồn một trong đầu anh nữa.<br>- Em đi tắm trước.<br>Cô nhìn đông ngó tây rồi đi cà nhắc đến phòng tắm với gương mặt ửng đỏ, tối qua cô chỉ là nhất thời xúc động mà nói vậy, ai ngờ anh lại nhớ được.<br>Thiên Phong cảm thấy nóng nực nên cởi cái áo sơ mi trên người mà vứt vào một góc, còn bước nhanh tới chỗ cô mà bế cô vào phòng tắm.<br>- Làm gì vậy? Em không còn sức...<br>- Đi tắm chứ làm gì.<br><br>Không lẽ em muốn có con liền sao?<br>Thái độ ranh ma của anh làm cô tự vả vào mặt mình một vố, là cô suy nghĩ nhiều rồi.<br>Cô vội chữa cháy bằng cách chối lia lịa.<br>- Không có, em đâu có nói gì đâu.<br> <br>\" Ôi trời, tới giờ mà mày vẫn chưa quen sao?\"<br>Được ngâm mình trong bồn nước ấm thật sự rất thoải mái, nhưng hình như có chút chật hẹp thì phải.<br>Cô cảm nhận được thứ gì đó vừa cứng vừa nóng đang chạm vào mông mình nên có chút ngượng ngùng.<br>- Anh qua bên kia tắm không được à?<br>- Không thích.<br>Thiên Phong ngang ngược đáp lại.<br><br>Bây giờ anh giống như một đứa trẻ nhỏ ương bướng thích cãi lời cha mẹ đấy, cô làm được gì anh.<br>Anh còn tiện tay mà vòng qua trước ngực cô mà bóp mạnh một cái làm cô phải nhăn nhó.<br>- Đồ đê tiện.<br>Cô mắng anh làm anh càng hứng thú hơn nữa.<br>- Em có tin là anh xử em tại chỗ không?<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br><br>"]