["<br>Thi Hàm viện cớ không được khỏe trong người nên đã về trước, Yến Anh thì cười khẩy một cái rồi phủi phủi cái tay, sau đó cô cầm lên một cái bánh ngọt mà mình thích, từ từ thưởng thức chúng.<br><br>Giữa chừng thì có một người đàn ông da ngăm cao lớn và có đôi mắt xanh biếc như ngọc bước đến tiếp cận cô, anh ta chào hỏi cô bằng tiếng Đức.<br><br>- Chào cô gái xinh đẹp.<br><br>Anh ta đưa tay ra bắt tay với cô, căn bản cô không hiểu tiếng Đức nên cũng dựa vào hành động mà đoán mò.<br><br>- Xin lỗi, anh có thể nói tiếng Anh không, tôi không biết tiếng Đức.<br><br>- Ồ, dĩ nhiên là được.<br><br>Lúc này cô mới thở phào nhẹ nhõm mà giao tiếp bình thường với anh ta.<br><br>Anh ta bắt đầu giở giọng tán tỉnh cô.<br><br>- Cho tôi làm quen cô được không?<br>\" Mấy người này cũng thiệt là\".<br><br>Cô lại tự ra tay giải cứu bản thân mình rồi.<br><br>- Ồ, tôi đã kết hôn rồi.<br><br>Yến Anh nhẹ nhàng giơ bàn tay trái đang đeo chiếc nhẫn cưới trơn màu bạc lên giống như lúc nãy đã làm rồi gật đầu cáo biệt người đàn ông, sải bước đi nhanh ra khỏi chỗ đó.<br><br>Bên này Thiên Phong cũng đang cố thoát ra khỏi đám đông nhưng mãi vẫn chưa đi được.<br><br>- Thôi nào, cậu chọn một cô cho mình đi chứ.<br> <br><br>- Xin lỗi, tôi đang có việc bận.<br><br>Anh lịch sự với họ nhưng họ lại không như vậy, có một cô gái còn bạo dạn bước tới ôm anh nữa đấy.<br><br>Dấu son đỏ chót của cô ta vô tình dây vào chiếc áo vest của anh làm anh khó chịu vô cùng.<br><br>- Ôi, tôi xin lỗi.<br><br>Cô ta vươn tay ra lau nhưng hình như là cố tình động chạm vào cơ thể anh mới đúng, cảnh tượng hỗn loạn đó đã bị vợ của anh nhìn thấy.<br><br>Thiên Phong cũng đã nhìn thấy cô liền cố ý mà nói rằng.<br><br>- Vợ tôi đang mang thai, chúng tôi xin phép.<br><br>Xung quanh dân chúng đều rất hoang mang, thực ra lúc nãy anh cũng có nói đến vợ của mình nhưng họ lại nghĩ anh bịa chuyện để chuồn đi, đến khi nhìn kĩ chiếc nhẫn đôi thì họ mới vỡ lẽ.<br><br>- Gì chứ? Sao có thể?<br>- Có vợ, đã vậy còn đang mang thai?<br>Anh cởi áo khoác ra phủ lên vai của cô rồi bế xốc cô ra ngoài trước ánh nhìn của hàng trăm con mắt bên trong, đa phần đều ngưỡng mộ đến ganh tỵ.<br><br>Trong xe bầu không khí có chút căng thẳng, ngoài chuyện vui là Vưu tổng đã kí được vài cái hợp đồng béo bở thì ngoài ra toàn là những chuyện không đâu.<br><br>Cô cũng không nói gì mà chỉ nhìn ra ánh đèn đường sáng chói của thành phố Nam Lăng, chỉ là hiện tại cô có chút hơi men trong người, chỉ muốn về nhà mà đánh một giấc tới sáng thôi.<br><br>- Em không sao chứ?<br>Thiên Phong có chút sốt ruột khi thấy cô cứ thẫn thờ nhìn ra cửa sổ, trước đây anh quen với sự im lặng lạnh lẽo, nhưng hiện tại thì khác, anh ghét sự im lặng vô lý này.<br><br>- Trên áo anh có vết son này.<br><br>Ánh mắt cô chuyển xuống chiếc áo vest đang khoác của anh mà điềm đạm nói.<br><br>- Vậy anh bỏ nó đi nhé?<br>- Không được, em thích cái áo này, không được bỏ.<br><br>Cô ôm lấy cái áo thật chặt trong tay, anh vừa giảm tốc độ rồi liếc sang nhìn cô thì mới phát hiện ra một chuyện.<br><br>\" Thì ra là em say rồi\".<br><br>Thiên Phong xoa đầu cô một cái rồi tiếp tục tăng tốc về nhà.<br><br>Về đến nhà, anh để cô ngồi xuống chiếc ghế sô pha rồi tự đi rót nước cho cô uống, sau đó đi lấy áo quần thay cho cô.<br><br>Anh mới bước đi được vài bước liền cảm thấy có gì không đúng, quay lại thì thấy cô đang ngồi ở quầy rượu tự cầm lấy một chai rượu có độ cồn khá nhẹ mà dốc vào cổ họng.<br><br>- Này này, ai cho phép em uống rượu vậy?<br>- Em khát! nước! hức.<br><br>- Đây là rượu, không phải nước.<br><br>Chẳng hiểu sao lúc cô say lại có một sức mạnh tiềm tàng đến nỗi anh kéo chai rượu ra khỏi tay cô mà không được.<br><br>Yến Anh vừa uống vừa cười như kẻ ngốc, cô nói những chuyện không vui để trong lòng từ nãy giờ ra làm anh không muốn ngăn cản nữa.<br><br>- Được, em muốn uống thì cứ uống, anh không cản nữa.<br><br>Nói rồi, anh cũng lấy cho mình một chai whisky mà uống cùng cô, vừa lắng nghe cô tâm sự mà nhìn ngắm dáng vẻ hiếm có này của cô.<br><br>\" Nếu em không say thì em có kể cho anh nghe những chuyện này không?\"<br>Gần 30 phút trôi qua, cô mới hỏi anh một câu cuối cùng trước khi gục ngã trên chiến trường.<br><br>- Còn nữa, ai cho phép anh nói em mang thai hả?<br>- Vậy là em không muốn sinh tiểu bảo bối cho anh?<br>- Hức.<br><br>.<br><br>hức, em! em! không phải có ý đó.<br><br>- Nếu em đã nói vậy thì! <br>Anh cười nham hiểm, đứng dậy bế cô đi thẳng vào trong phòng ngay và luôn.<br><br>Bây giờ cô đã say rồi cho nên anh sẽ thừa nước đục thả câu, anh để cô nằm trên giường rồi luồn tay ra sau lưng, từ từ kéo dây kéo xuống rồi tuột hẵn bộ váy quăng xuống sàn.<br><br>Bàn tay hư hỏng lại lần mò xoa bóp bánh bao nhỏ đang ửng hồng hồng dần cứng lại một chút, cô bỗng rùng mình vài cái khi anh chạm vào những chỗ hiểm hóc.<br><br>Anh cúi xuống hôn môi cô, cái lưỡi của anh linh hoạt như một con rắn mà quấn lấy lưỡi cô, tay lại luồn xuống giữa hai chân mà ma sát một chút, cho đến khi nơi đó đã ướt đẫm và cô lại rên lên \"hừ hừ\" thì anh mới tạm tha cho cô.<br><br>Hạ bộ bắt đầu ***** **** lên báo hiệu cho anh cuộc vui sắp bắt đầu, nhưng vì sợ bản thân không thể kiềm chế được mà tổn thương cô nên anh cũng chịu khó thực hiện các bước dạo đầu để tăng sự khoái cảm.<br><br>Anh nhẫn nại ngậm lấy hai nụ hoa vừa hé nở mà m*t lấy như một cây kẹo m*t, hơi thở hai người dần hòa quyện vào nhau và dần trở thành một khi hai con tim cùng đập một nhịp.<br><br>Trong hơi men, cô mặc kệ anh muốn làm gì làm vì bây giờ cô đã kiệt sức rồi, hiện tại cô đang nằm trong thế bị động mà không thể chống cự hay nói một điều gì nữa.<br><br>- Ưm! ưm<br>Những thủ tục ban đầu đã hoàn thành, anh lại bắt đầu cuộc yêu với tư thế truyền thống nguyên thủy nhất, từ từ đưa phần mềm nhất vào cửa hang, sau đó đẩy mạnh tất cả vào bên trong sâu đến nỗi có thể chạm đến phần trên cùng.<br><br> <br>Âm thanh va chạm mờ ám giữa hai con người trong đêm tĩnh mịch làm không khí trong phòng dần nóng lên, thể lực của anh có vẻ đã được hồi phục đáng kể, đã một tiếng đồng hồ nhưng vẫn chưa thấm mệt.<br><br>Trên mặt và cả cơ thể anh lấm tấm mồ hôi, tích tụ trong một khoảng thời gian rồi lại chảy xuống vùng bụng phẳng của cô.<br><br>Được một lát, anh xoay người cô lại, đâm thẳng từ đằng sau làm cô phải nhăn mặt mà la lên.<br><br>- Đồ khốn, buông em ra.<br><br>- Sắp xong rồi, em chịu khó một chút.<br><br>Anh rùng mình vài cái rồi lại rên lên như một con sói hoang mà trực tiếp bắn thẳng tất cả vào bên trong.<br><br>Tưởng chừng như đã kết thúc, một lần nữa, anh để cô nằm ngửa mà ôm cô vào lòng mà thúc mạnh tới, khoảnh khắc da kề da làm anh cảm thấy hưng phấn mà ra thêm một lần nữa.<br><br>Tổng thời gian chắc cũng gần 4 tiếng thì phải, anh cũng có uống một chút rượu nên đã ngã ra bên cạnh cô mà ngủ luôn tới sáng, còn cô thì nửa tỉnh nửa mê.<br><br>Mặc dù mắt nhắm nghiền vì mệt mỏi nhưng vẫn cảm nhận được một dòng chất lỏng ấm nóng đang chảy trong cơ thể mình, cô cố mở mắt để nhìn gương mặt anh tuấn của anh rồi lại chìm vào mộng xuân.<br><br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br><br>"]