["<br>- Bảo....bối?<br>Yến Anh xấu hổ chạy thẳng vào phòng, nghe hai từ \" bảo bối\" mà cô muốn trào ngược cả ra ngoài.<br><br>Có lần cô và Phượng Hoàng đi chơi với nhau đi ngang qua một cặp đôi nọ, nghe họ nói chuyện với nhau mà nổi hết cả da gà da vịt.<br>Đi được một đoạn xa, hai người bọn họ nhại lại người ta.<br>- Bảo bối của anh, há miệng ra anh đút cho nè.<br>- Eo ôi, gớm quá, cậu im miệng đi.<br>- Sao hả? Ghen tỵ với người khác hả thánh ế?<br>- Ai nói tôi ế, tôi là độc thân đấy.<br>- Phải rồi, bộ dạng của cậu bây giờ chẳng khác gì tôi, nam không ra nam, nữ không ra nữ, làm gì có ma nào dám lại gần.<br><br>Cậu chắc là hợp với mấy tên dị dị, gu lạ á.<br>- Tôi đánh chết cậu bây giờ.<br><br>Yêu đương gì ở đây.<br>Nghĩ đến chuyện đó, cô chỉ biết bật cười lớn.<br>\" Cũng có ngày mình bị nghiệp quật, vậy mà lúc đó cậu ấy tiên đoán cũng đúng chứ, Thiên Phong đúng là tên dị hợm\".<br>\" Ting...ting\"<br>Tin nhắn từ điện thoại reo lên, cô mở tin nhắn lên, là Tịnh Hương.<br>\" Em bắt taxi về nhà rồi, cha có nhờ em nhắn chị vào bệnh viện, cha có chuyện muốn nói\".<br>Cô nhanh chóng thay áo quần mang theo tối qua, bước ra phòng khách thì gặp anh đang ngồi ở ghế sô pha xem hợp đồng.<br>- Em đi đâu đó?<br>- Cha tôi....cha em nhắn vào bệnh viện gấp.<br>- Có chuyện gì?<br>- Không biết nữa, chỉ là ông ấy có chuyện cần nói.<br>- Anh đưa em đi.<br>Thiên Phong bỏ chiếc máy tính bảng trên bàn nhanh chóng đi ra nhà xe đưa cô đến bệnh viện.<br> <br>***<br>- Cha, con đến rồi đây.<br>Ông vẫy tay ra hiệu cho cô lại gần vì sức khỏe không cho phép nói lớn mà chỉ có thể nói thều thào.<br>- Còn một chuyện cha chưa nói với con.<br>- Cha cứ nói, con đang nghe đây.<br>- Chuyện của Tịnh Hương.<br>- Thực ra, con bé...khụ khụ...<br>Cơn ho ở đâu kéo đến làm phần quan trọng bị gián đoạn, phải một lúc sau bớt ho, ông mới có thể tiếp tục câu chuyện.<br>- Tịnh Hương là đứa trẻ ta nhận nuôi lúc nó 2 tuổi.<br>- À, chuyện đó thì con vẫn nhớ mà.<br>Yến Anh hồi tưởng về năm cô 4 tuổi, lúc cô đang chơi nhà chòi ở trong nhà thì bỗng dưng cha bế về một đứa bé gái 2 tuổi rồi nói.<br>- Yến Anh, đây là Tịnh Hương, từ nay sẽ là em của con.<br>Lúc đó, Yến Anh để tóc dài ngang lưng nhưng tính tình y như con trai, cứ thích chơi những thứ đồ chơi mạnh mẽ, thích nghịch ngợm để cả nhà phải hú hồn một phen.<br>Nghe nói mình có em gái thì cô nhóc này vui mừng đến nhảy cẩng lên sung sướng, còn phủi phủi tay rồi vẫy tay chào thân thiện với Tịnh Hương.<br>- Chào em, chị là Yến Anh 4 tuổi.<br>Con nhóc này cứ cười tít cả mắt, đứng ngồi không yên trong khi đó Tịnh Hương vì lạ chỗ mà hơi rưng rưng đòi mẹ.<br><br>Nhưng bé cũng hòa hợp với chị một cách nhanh chóng, không lâu sau đó họ trở thành chị em thân thiết khó có thể tách rời.<br>Nhớ kĩ lại, hình như vết sẹo trên tay của Tịnh Hương là do Yến Anh gây ra.<br><br>Một hôm cha đi vắng, con nhóc tinh nghịch này đã bày trò leo cây, kết quả cả hai bị trượt chân ngã, Tịnh Hương chỉ bị một vết sẹo trên tay còn Yến Anh thì gãy luôn cả tay, phải bó bột mấy tháng trời.<br>- Nhưng mà đó không phải là tên thật của Tịnh Hương.<br>- Sao cơ?<br>- Năm đó, cha mẹ nó bị sát hại nên ta phải nuôi dưỡng bảo vệ con bé để tránh sự truy sát của bọn chúng.<br>Nghe đến đây, cô có chút sốc nặng, cô không ngờ cô em gái mà mình yêu thương hết mực lại có một quá khứ đáng thương như thế này.<br>- Vậy Tịnh Hương tên thật là gì? Còn nữa, em ấy còn người thân nào không?<br>- Con bé là Vưu Hân Nghiên, con của Mỹ Liên, bạn thân của mẹ con.<br><br> <br>Bà ấy cũng vì cứu con trai của bạn mình mà mất mạng oan uổng.<br>Nhắc đến người vợ quá cố, cổ họng ông đắng chát như có thứ gì chặn lại mà không thể nói tiếp.<br>Yến Anh cũng chẳng khá hơn chút nào, mặt cô tối sầm lại, chỉ biết cúi đầu, không dám nhìn vào mắt ông.<br>- Có phải là Bùi Mỹ Liên không?<br>Cô cố nén nỗi xúc động trong lòng mà hỏi thêm một câu nữa để xác định lại những gì mình suy đoán là đúng.<br>Xà Hâm Bằng chỉ gật đầu nhẹ một cái làm lòng cô trở nên rối bời, không biết phải đối diện với sự thật nghiệt ngã này như thế nào.<br>Cô nên hận đứa bé trai đã làm mẹ cô rời xa thế giới này hay phải tội nghiệp cho họ?<br>Khóe mắt của cô cay cay, dần trở nên đỏ ngầu rồi đứng dậy nói.<br>- Cha nằm nghỉ ngơi, con cần ra ngoài một chút.<br>Ông trời thật có mắt, nếu không nhờ ngày đó Thiên Phong dẫn cô đến thăm mồ mả cha mẹ anh ấy, cô sẽ mãi mãi không bao giờ biết được sự thật động trời này.<br>Lúc cô chạy ra ngoài, vô tình va phải một nữ bác sĩ, cô cúi xuống nhặt những món đồ bị rơi xuống rồi xin lỗi vị bác sĩ nọ.<br>Thực ra, những chuyện lúc nãy, nữ bác sĩ này đã nghe thấy tất cả.<br><br>Đến giờ truyền nước biển cho ông Xà, cô ta vừa đến cửa đã thấy hai cha con thì thầm to nhỏ, đáng lẽ cô ta không muốn tò mò chuyện của người khác nhưng nó liên quan đến Tịnh Hương- người cô ta cực kì hận.<br>Chỉ vì Tịnh Hương xinh đẹp, dịu dàng lại học giỏi nhất trường nên khối anh theo đuổi, bạn trai lúc đó của em gái cô ta cũng chia tay, theo đuổi Tịnh Hương.<br><br>Em gái cô ta cũng vì vậy mà tuột dốc không phanh.<br>\" Em gái nhỏ của chị, chị sẽ giúp em trả thù\".<br>***<br>Yến Anh bước đi thất thần như người mất hồn, lòng cô rối bời, không biết có nên nói sự thật cho anh em bọn họ biết không, hiện tại cô cũng có tình cảm với Thiên Phong và rất yêu thương Tịnh Hương nhưng dã tâm của bọn chúng có dừng lại ở đây không? Hay họ sẽ tiếp tục truy sát anh em bọn họ? <br>Hàng ngàn, hàng vạn câu hỏi vì sao cứ quanh quẩn trong đầu cô nhưng cuối cùng vẫn là để Tịnh Hương tự quyết định thì hơn.<br>Cô vừa đi đến một công viên vừa tấp vào ngồi một chiếc ghế rồi lấy điện thoại ra, hít một hơi thật sâu thật dài rồi gọi cho Tịnh Hương.<br>- Alo.<br>- Em nghe đây chị.<br>- Tiểu công chúa của chị, tự nhiên chị nhớ em quá.<br>- Chị đang say à?<br><br>Tịnh Hương vừa nói vừa nhìn lại màn hình xem chị mình có mượn điện thoại của ai để gọi cho mình không rồi nói tiếp.<br>- Em phải trả lời chị một cách nghiêm túc nhé.<br>- Sao ạ?<br>- Em có muốn tìm lại gia đình mình không?<br>- Sao chị lại hỏi em chuyện này?<br>- Trả lời đi.<br>- Không muốn,<br>Tịnh Hương trả lời rất nhanh không một chút do dự nào cả.<br>- Tại sao?<br>- Chẳng phải cha và chị là gia đình của em sao.<br>Yến Anh im lặng rồi bật khóc rưng rức, nỗi khó chịu nãy giờ của cô bây giờ mới được giải tỏa, thì ra chúng ta quan trọng với em đến vậy.<br>Tiếng nấc cứ bật ra làm cô phải lấy tay che miệng lại, ngăn không cho tiếng khóc phát ra to hơn.<br>- Alo, chị còn đó không?<br>- À, thôi chị có việc rồi, gặp lại sau.<br>\" May quá, nếu đã như vậy, mình và Thiên Phong sẽ giải quyết bọn chúng, để đảm bảo an toàn cho Tịnh Hương thì tạm thời mình sẽ đảm bảo bí mật\".<br>***<br>Cô nhanh chóng cúp máy rồi ngồi nhìn vào hư vô như mất hồn.<br><br>Đến khi bình tĩnh lại thì mới phát hiện trời đã chập tối, cô đi bộ chậm rãi về biệt thự Phong Nguyệt.<br>Lần này cô có thể tự mở cửa vào nhà vì anh đã cài đặt lại hệ thống, cô có thể ra vào tùy thích, cô chính là nữ chủ nhân duy nhất trong ngôi nhà này.<br>Thiên Phong đang mặc tạp dề nấu ăn trong bếp, thấy cô trở về liền bảo cô đi tắm rồi ra ăn.<br>Nhưng cô không bước đi nữa mà chỉ đứng yên nhìn anh chằm chằm, nhận thấy tình hình bất ổn anh liền chạy ra chỗ cô, nắm lấy vai cô.<br>Mặt mũi cô tèm nhem như con mèo, áo quần có chút bẩn do đi bộ đường dài, chân sắp đứng không vững rồi, cô khuỵu chân ngồi bệt xuống sàn làm anh đỡ không kịp mà ngã theo.<br>- Em bị cướp sao?<br>Anh lo lắng hỏi cô, nắm lấy đôi bàn tay đang run rẩy mà săm soi cô có bị thương ở đâu không, cô không trả lời mà chỉ lắc đầu.<br>- Em bị sao vậy? Đừng làm anh lo lắng.<br>- Thì ra anh chính là đứa bé trai được mẹ em cứu mà mất mạng.<br>- Em biết rồi sao? Anh xin lỗi.<br><br>Anh...<br>Thiên Phong nói trong áy náy, vẻ mặt tội lỗi bao trùm lấy anh.<br>- Không, em không trách anh.<br> <br><br>Mẹ em đã làm đúng, em tự hào về bà ấy.<br><br>Nhưng mà tại sao anh không nói cho em biết câu chuyện bi thương của anh?<br>Cô đưa đôi bàn tay của mình ôm lấy gương mặt anh, bây giờ cô mới hiểu vì sao anh lại kì quái như vậy, là để bảo vệ bản thân và trở nên mạnh mẽ hơn.<br>Hai mắt cô lại rưng rưng, chực trào nước mắt, chỉ cần cô nói thêm một lời nào nữa không chừng cô có thể ngất đi đấy, tâm hồn của cô đã bị kích động khi biết quá nhiều sự thật rồi.<br>- Đừng nói nữa, chân của em đang chảy máu kìa.<br>Anh bế cô lên ghế rồi băng bó vết thương lại cho cô.<br>Nước mắt cô lặng lẽ tuôn rơi sau khi anh dán miếng băng cá nhân vào chân.<br>- Em đau sao?<br>- Không đau.<br>Anh ôm cô vào lòng để an ủi cô như mọi khi để an ủi nhóc con của anh rồi nhẹ nhàng nói.<br>- Đừng nghĩ nhiều về chuyện đó nữa.<br><br>Cơm nguội hết rồi kìa.<br>Thiên Phong còn có tâm trạng để nói về đồ ăn làm cô cũng nhớ đến chiếc bụng đói của mình, cứ réo lên \"ọt ọt\" mãi.<br>***<br>Buổi tối đi ngủ, cô chủ động đem chăn gối qua ngủ chung với anh.<br>- Em có thể ngủ đây không?<br>- Dĩ nhiên.<br>Anh dang rộng vòng tay, cô sà vào người của anh ngay lập tức, cô chấp nhận tình cảm của anh, kể từ lúc này người cô yêu chỉ có thể là anh thôi.<br>- Anh là món quà tuyệt nhất mà mẹ để lại cho em.<br>Cô vòng tay qua cổ anh, rướn người hôn nhẹ lên trán anh một cái.<br>- Bảo bối, thực ra mẹ em có để lại món quà thực sự cho em.<br>Nói rồi, anh đứng dậy mở một chiếc hộp cũ kĩ mà anh đã mang theo bên mình từ lúc ở Anh quốc đến giờ.<br><br>Mở hộp ra là một sợi dây chuyền có mặt thạch anh tím Thiên Phong đã cất giũ lâu lắm rồi.<br>- Quà của em.<br>Cô đón nhận lấy nó bằng cả hai tay, màu tím cô ưa thích lúc nhỏ, quà sinh nhật cuối cùng của cô.<br>- Cảm ơn anh.<br>Trước khi chìm vào giấc ngủ, anh nhẹ nhàng đặt một nụ hôn nóng bỏng lên môi cô, cô cũng đáp lại anh bằng sự nồng nhiệt, đây là do cô tự nguyện, cô yêu anh thật rồi, cả hai người được định sẵn là đến với nhau mà không cần bản hợp đồng gì đó..<br><br>"]