["<br>Quả không ngoài dự đoán, người tỉnh dậy đầu tiên là cô ta.<br>Mẹ cô ta là Âu Dương phu nhân cũng đã từ Anh bay về đây.<br>Bà ta nắm tay con gái mình khóc nức nở.<br>- Sao dại vậy con?<br>- Mẹ...<br>Giọng nói yếu ớt của cô ta cất lên.<br>Mạc Lâm đứng gần đó cũng nôn nóng hơn bất cứ ai, vì cô ta chính là người duy nhất bây giờ có thể làm chứng và nói rõ chuyện gì đã xảy ra ngày hôm đó.<br>- Mạng cô lớn vậy sao?<br>Anh buông lời châm chọc cô ta, lửa giận trong người anh tuôn trào, anh chờ thời khắc này lâu lắm rồi.<br>- Nói mau, tại sao cô hại họ?<br>- Mẹ ơi, con không biết gì cả, con sợ lắm là cô ta đã hại con.<br>Uyển Dư giả vờ sợ hãi mà kích động lên rồi ngất xỉu khi nghe Mạc Lâm chất vấn.<br>- Cậu ra ngoài đi.<br>Âu Dương phu nhân cũng kích động không kém trừng mắt nhìn Mạc Lâm, đuổi anh đi rồi nói với người giúp việc đang đứng sẵn trong phòng.<br>- Viên Viên, mau gọi cho bác sĩ, tiểu thư lại ngất rồi.<br>Giọng nói bà ta gấp gáp mang một chút nỗi sợ hãi, Uyển Dư là đứa con gái duy nhất của nhà Âu Dương, nếu cô ta có mệnh hệ gì chắc là bà ta sẽ đi theo con mình luôn.<br>\" Đi thì đi, tôi cũng đâu có rảnh\".<br>Dáng người tiều tụy của Mạc Lâm làm người khác làm người khác cũng phải giật mình, suốt cả đêm không ngủ để canh chừng động tĩnh của cô ta làm anh mệt mỏi còn hơn là tăng ca.<br>Quần áo của anh xộc xệch, hai mắt thâm quầng đến đáng sợ, đầu tóc rối bù cứ như anh vừa mới đưa vợ đi đẻ vậy.<br> <br>Mạc Lâm đứng trông nhà vệ sinh rửa mặt rồi chỉnh trang lại ngoại hình, anh dùng tay còn ướt vuốt mái tóc của mình ngược về phía sau, áo sơ mi được tháo lỏng cà vạt và cởi luôn nút áo trên cùng, xõa cả vạt trước vạt sau ra ngoài.<br>Ngoài ra để che dấu gương mặt thiếu sức sống lúc nãy, anh đã đeo một chiếc kính râm vào.<br><br>Một tay cầm áo vest, một tay bỏ vào túi quần sải bước ra cổng bệnh viện làm mấy cô y tá lẫn bệnh nhân phải trầm trồ tấm tắc khen.<br>- Soái ca nào đi lạc vào bệnh viện kìa.<br>- Chắc là người ta đưa vợ đi sinh con đấy.<br>Mọi người tụ tập lại làm ùn tắc lối đi của bệnh viện làm Bách Điền và Quân Dao đi mãi mà chưa ra được, chen lấn trong đám đông một hồi hai người mới bước ra được tới cổng.<br>- Tránh ra, tránh ra.<br>Quân Dao vì mất ngủ nên tính tình cũng hơi nóng nảy, căng thẳng.<br><br>Cô vừa giữ chặt chiếc áo vest mà Bách Điền đã khoác lên vai cho cô đỡ lạnh vừa một tay nắm lấy tay của Bách Điền mà kéo anh ra ngoài nhưng không thể ra được.<br>Bách Điền mặc cho cô tùy ý muốn lôi mình đi đâu thì anh đi theo đó, hoàn toàn không có ý kiến nhưng bây giờ anh vừa mới nãy ra một sáng kiến.<br>Anh kéo tay cô ngược lại rồi cúi xuống bế Quân Dao trên tay rồi nói lớn tiếng.<br>- Tránh đường cho người đang mang thai.<br>Đám đông vừa dạt ra mới nhận thấy một cảnh tượng hết sức ngôn tình.<br>- Trời ơi, sáng sớm mà như vậy ai chịu cho nổi.<br>- Cô ấy hạnh phúc quá đi.<br>- Anh ta cũng đẹp trai nữa.<br>- Hình như hôm qua trong bệnh viện có một bệnh nhân vừa chuyển vào cũng đẹp xuất sắc đấy.<br> <br>- Được rồi, phòng ai nấy về đi nào.<br>Viện trưởng ở phía sau lên tiếng, mọi người lại tản ra về phòng của mình.<br>Mạc Lâm đi được nửa đường nghe thấy giọng nói quen thuộc tưởng mình nghe nhầm mới quay lại, ai ngờ anh bắt gặp cảnh tượng mà bản thân anh cho là kinh hoàng.<br>- Hai người...<br>- Để em xuống.<br>Quân Dao vừa tức giận vừa hạnh phúc mà dùng dằng vào xe ngồi trước để lại hai người đàn ông đứng ngơ ngác bên ngoài.<br>- Con bé lại giận nữa à.<br><br>Cậu vừa mới nói gì đấy? <br>- Không có gì, chỉ là giải quyết ùn tắc lối đi thôi mà.<br>- Vậy ra lời nói lúc nãy là cậu sao?<br>Bách Điền cũng tự cảm thấy mắc cười bản thân mà im lặng lên xe, Mạc Lâm ngẩng ra vài giây rồi mới chịu vào xe.<br><br>Bọn họ vốn dĩ đi chung một chiếc nên về cũng bằng một chiếc.<br>Bầu không khí trong xe có vẻ hơi nóng nhưng do quá mệt mỏi nên hai người ngồi ghế phụ và ghế sau đã thăng đường từ lúc nào để lại một tài xế là Bách Điền tự thân vận động, đúng là kiếp trước mắc nợ anh em họ thật rồi.<br>***<br>Thiên Phong vẫn đang hôn mê sâu nên luôn có y tá và bác sĩ trông chừng.<br>Yến Anh đã gục ngã trong nhà tạm giam rồi, sức đề kháng của cô bị yếu do thời tiết sắp vào đông nên tay chân thường xuyên bị nhức mỏi, không làm gì được cả.<br><br>Uyển Dư cũng đã khá hơn, có thể ngồi dậy và ăn thức ăn lỏng.<br>Đã một ngày trôi qua, nhưng tình hình cũng vậy, chẳng hề cải thiện một chút nào.<br><br>Bọn cảnh sát không thèm điều tra, mặc dù đã có đầy đủ chứng cớ để chứng minh ai mới là hung thủ nhưng cấp trên có lệnh không được điều tra nữa mà phải tống người đó vào tù thôi.<br>Vũ Đình không bằng lòng, một mình cô đến bệnh viện thăm dò, cô cố gắng tiếp cận với Uyển Dư để lấy lời khai.<br>Vừa nghe có người vào điều tra, sắc mặt cô ta tệ đi trông thấy, trong lòng đã chắc chắn mọi chuyện sẽ được đổ cho Yến Anh nhưng sao lại có cảnh sát đến.<br>- Chào cô, tôi là Vũ Đình, cảnh sát hình sự của thành phố Nam Lăng.<br><br>Tôi có thể hỏi cô vài chuyện được không?<br>- Tôi không khỏe, không thể trả lời được.<br>Uyển Dư lại tỏ vẻ mình là người bị hại đáng thương, tay chân mềm nhũn như cọng bún thiêu không có sức lực để nói hay làm bất cứ thứ gì.<br>Mẹ cô ta lại một lần nữa lớn tiếng đuổi người.<br>- Cô có nghe chưa? Con tôi không khỏe, làm ơn ra ngoài.<br>Vũ Đình chưa kịp nói thêm lời nào liền bị vệ sĩ của bà ta lôi ra ngoài một cách thô bạo mặc dù cô là cảnh sát.<br>Âu Dương phu nhân tưởng con gái mình mệt thật liền đỡ cô ta nằm xuống thì cô ta lại nói.<br>- Không cần đâu mẹ, con không mệt.<br>Nhìn thấy nữ cảnh sát bị đuổi đi, cô ta mới lộ bộ mặt thật của mình.<br><br>Ngoài mỉm cười gian xảo, cô ta còn bước xuống giường rồi đi đứng như người bình thường, tự tháo dây truyền nước biển trên tay ra làm người mẹ thất kinh.<br>- Con...!con khỏe từ lúc nào?<br>- Thật ra, sau khi uống thuốc độc, con đã uống thuốc giải ngay lập tức nên không ảnh hưởng tính mạng.<br>Bà ta vui mừng ôm lấy con gái mình rồi không hỏi thêm điều gì nữa.<br> <br>- Mẹ à, con muốn đưa anh Phong về Anh, có được không?<br>- Được, con gái mẹ muốn gì điều được cả, con thích là được.<br>Âu Dương phu nhân vì con gái mà hồ đồ, yêu chiều, hết mực cung phụng cô ta nên ngay lập tức đã làm thủ tục chuyển Thiên Phong về Anh điều trị trong âm thầm mà không một ai biết.<br>\" Xà Yến Anh, mãi mãi cô sẽ không gặp được anh ấy\".<br>Cô ta thay áo quần của bệnh nhân bằng một chiếc đầm voan hoa nhí dài qua gồi, rồi khoác một chiếc áo blazer trắng bước đến phòng của Thiên Phong.<br>Anh vẫn nằm bất tỉnh nhân sự, không một chút động tĩnh.<br><br>Bọn họ đã làm xong thủ tục, mặc dù ban đầu bệnh viện không đồng ý nhưng cuối cùng vẫn kí giấy xuất viện của anh vì thực sự công nghệ khoa học ở Anh tiến bộ hơn nơi này nhiều.<br>Anh được vệ sĩ đỡ từ giường xuống xe lăn, đầu anh gục xuống, trên người được phủ một chiếc chăn mỏng, tay bị ghim kim truyền nước cùng với dây dợi chằng chịt.<br><br>Uyển Dư đứng phía sau cầm lấy tay nắm đẩy chiếc xe lăn về phía chiếc xe 7 chỗ sang trọng.<br>Sau đó, anh lại được đưa lên nằm trên xe, đầu để lên chiếc đùi mềm mịn của Uyển Dư, trông anh như một người chỉ đang ngủ say, có điều giấc ngủ này không biết bao giờ mới thức dậy.<br>Cô ta vuốt v3 gương mặt nam tính của anh, từ tâm mi, sống mũi cao vút, đôi môi mỏng của anh.<br><br>Vị thần phương đông tạm thời say giấc trong vòng tay của ai kia không phải là vợ mình nhưng hiện tại anh đang bị mắc kẹt trong tiềm thức của chính mình.<br>***<br>Yến Anh đang nằm kiệt sức trong một góc nhỏ của nhà giam, trong cơn mơ cô thấy Thiên Phong đang ngày càng rời xa mình, anh và cô dường như bị một thế lực vô hình nào đó đưa đi, cô càng đưa tay với tới anh nhưng càng với càng xa, không cách nào nắm được tay anh.<br>Cô giật mình tỉnh giấc, cả người cô đổ mồ hôi lạnh, tay chân run rẩy đến co rút cả cơ thể, cô không còn sức để ngồi dậy nữa, hình như cô bị cái lạnh lẽo của thời tiết và sự ẩm ướt trong này làm cho nhiễm phong hàn rồi.<br>Bọn cảnh sát từ ngày đưa cô về đây cũng chẳng thèm hỏi khẩu cung nữa, cứ để mặc cô ở trong này, tùy ý đưa đi đâu thì đi, chết thì càng tốt.<br>\" Phong, anh đang ở đâu, cứu em\".<br>Yến Anh chỉ suy nghĩ trong đầu rồi lại chìm vào bóng tối, hai dòng lệ nóng hổi chảy dài trên gò má trắng bệch của cô, cô nghĩ cô sẽ chết tại đây mà không bao giờ được gặp lại anh..<br><br>"]