["<br>Anh chở cô đến một cửa hàng thức ăn nhanh, bây giờ anh mới phát hiện ra năng lực thực sự của vợ mình.<br><br>Dáng người nhỏ nhắn, ăn cơm không nhiều nhưng ăn vặt siêu nhiều.<br>Hình như dạ dày của cô được chia ra làm hai ngăn, phần nhỏ là để chứa cơm, còn lại là để chứa thức ăn vặt thì phải.<br>Bình thường anh cũng ít đến những chỗ này nên người gọi món là cô.<br>Nơi này được phục vụ giống với các nước tiên tiến nên họ sẽ phải gọi món trước, trả tiền sau đó nhân viên phục vụ sẽ mang thức ăn đến.<br>Yến Anh háo hức cầm thẻ của anh gọi món, chẳng biết cô đã gọi những gì mà phục vụ mang thức ăn đến chật kín cả bàn, đã vậy còn được bỏ vào túi sẵn làm anh cũng ngơ ngác nhìn cô.<br>- Em thực sự có thể ăn hết sao?<br>- Đương nhiên rồi.<br>Cô bận rộn cầm cái này xách cái kia, cuối cùng cũng phải lên tiếng nhờ anh giúp đỡ.<br>- Anh Phong.<br>Thiên Phong nhìn thái độ của cô đã biết cô muốn gì rồi, ngay lập tức xách những món đồ còn lại trên bàn mà bước ra xe.<br>- Chẳng phải em nói muốn ăn ở ngoài sao?<br>- À, em thấy ở đây hơi đông nên đổi ý.<br><br>Anh không thích nơi đông người mà.<br>Nghe cô quan tâm đến tâm trạng của anh như vậy, dĩ nhiên khóe môi của anh khẽ cong lên một cái rồi như một thói quen, bẹo má của cô một cái.<br>Về đến nhà, cô háo hức mang tất cả đến phòng khách ngồi ăn vừa xem TV, đây cũng là lần đầu tiên Thiên Phong ăn uống kiểu này nên anh cũng phá lệ một lần.<br>Mạc Lâm mà có ở đây chắc anh ta sẽ có một tràn cười vỡ bụng vì lúc học đại học, có dụ dỗ cỡ nào, Thiên Phong cũng sẽ không động vào một miếng thức ăn đường phố.<br><br>Nếu Thiên Phong ăn một gắp mì gói, Mạc Lâm còn cho rằng bạn mình sẽ phải tập gym cả đêm mất.<br>***<br>Một ngày nữa trôi qua<br>6 giờ sáng<br> <br>Thiên Phong vừa mở mắt ra đã thấy Yến Anh đứng ngắm mình trước gương mà ngạc nhiên, bình thường cô cũng có dạy sớm vậy đâu, toàn là nằm trên giường lăn tới lăn lui cả buổi mới chịu thức dậy.<br>- Dậy sớm vậy sao?<br>- Em làm anh tỉnh giấc à?<br>Thiên Phong duỗi mình vươn vai vài cái rồi ngồi bật dậy nhìn đồng hồ.<br>- 9 giờ mới bay mà.<br>- À, hôm qua Phượng Hoàng có đồng ý đi cùng bọn em nên anh cứ ngủ thêm chút nữa đi.<br><br>Anh còn có cuộc họp nữa mà.<br>Cô vừa nói vừa lấy trong tủ một chiếc áo khoác dạ màu nâu ra mặc vào vì trời sáng nay hơi lạnh.<br>Sau lưng cô bỗng truyền tới một hơi ấm do anh đã âm thầm bước đến phía sau câm lấy chiếc chăn lớn phủ lên cơ thể hai người.<br>Anh lười biếng vùi đầu vào hõm vai cô rồi cất giọng nói khản đặc do buổi tối ăn thức ăn có vị cay.<br>- Cũng được, đi cẩn thận.<br>Cô cũng xoay người lại ôm lấy chiếc eo vừa thon vừa rắn chắc của anh mà cười.<br>- Thôi, em đi đây.<br>Sở dĩ cô đi sớm như vậy là vì bọn họ sẽ đi ăn sáng và trò chuyện cùng nhau, cô có nhiều chuyện muốn gửi gắm, dặn dò Tịnh Hương vì cuộc phẫu thuật chân có thể sẽ diễn ra khá lâu, một tháng.<br><br>hai tháng hoặc là cả năm họ mới có thể gặp lại nhau.<br>- Em nhớ phải giữ gìn sức khỏe, tự chăm sóc bản thân.<br>- Em biết rồi mà, chị cũng vậy nha.<br>- Hai cô nương xong chưa? Người ta đợi kìa.<br>Phượng Hoàng ngao ngán nhìn hai người đóng tuồng cải lương mà nóng ruột nên cứ liên tục hối thúc.<br>\" Người ta\" ở đây chính là Hạ Chí, một người được Thiên Phong sắp xếp để hộ tống em gái qua Anh.<br>- Được rồi, em đi đây.<br>- Tạm biệt.<br> <br>Hạ Giang bước đến đẩy chiếc xe lăn của Tịnh Hương vào trong, bên ngoài Yến Anh cũng quyến luyến chưa chịu về làm Phượng Hoàng phải kéo tay mới đi khỏi sân bay.<br>Hai người họ leo lên chiếc mô tô trở về thành phố Nam Lăng, đến khi Phượng Hoàng đưa Yến Anh đến trung tâm thương mại VP, thái độ của cậu rất thất thường.<br>Cậu vừa nói chuyện cười đùa vui vẻ với cô bạn mới đây thì ngay lập tức, khi cô bước vào thang máy, ánh mắt của cậu liền lập tức thay đổi.<br>Đó là một cảm giác tội lỗi vừa bi thương vừa độc ác.<br>Cậu đưa tay lên phần ngực trái của mình để trấn giữ trái tim đang run rẩy, sợ hãi mà đập loạn xạ cả lên.<br>\" Không sao, sẽ không sao đâu mà\".<br>***<br>- Chị gì ơi, anh có thể cái túi giấy nhỏ của tôi ở đâu không?<br>Trong lúc chờ làm thủ tục xuất cảnh, Tịnh Hương đang ngồi loay hoay tới lui tìm cái túi chứa một con heo nhồi bông màu hồng mà Yến Anh đã kịp tặng cho cô làm kỉ niệm.<br>Người phụ nữ phía sau chỉ im lặng đưa cái túi cho Tịnh Hương, nhân lúc cô không chú ý, chỉ mải mê nhìn thú bông thì đã bị cô ta dùng một chiếc khăn nhỏ bịt mũi miệng của cô gái nhỏ.<br>Chẳng hiểu sao hôm nay sân bay khá vắng nên đã tạo cơ hội cho kẻ xấu hành động, tác dụng của thuốc mê nhanh lắm cũng phải 5 phút mới ngấm nhưng đối với cô gái không thể đi được thì chuyện trốn thoát là bất khả thi.<br>Rất nhanh, Tịnh Hương đã ngất đi rồi buông thõng cánh tay, đánh rơi con thú nhồi bông xuống đất.<br>Người phụ nữ kia đặt hai tay của cô lên đùi rồi cởi chiếc áo khoác đang mặc phũ lên cơ thể của Tịnh Hương như thể cô đang ngủ say, sau đó cô ta đẩy chiếc xe lăn ra khỏi khu vực sân bay.<br>- Cô có cần tôi giúp gì không?<br>- À, không cần, cảm ơn.<br><br>- Cô gái này bị sao thế kia?<br>- Cô ấy chỉ là lệch múi giờ nên hơi mệt ấy mà.<br>Bảo vệ thấy hai người họ trở ra liền tốt bụng hỏi thăm để xem có giúp đỡ gì được không, cô ta chỉ cười cười rồi lịch sự cảm ơn rồi đi tiếp, hoàn toàn không làm người khác nghi ngờ đây là một vụ bắt cóc giữa ban ngày ban mặt.<br>***<br>Trung tâm thương mại VP<br>Mỗi khi họp, Thiên Phong đều có thói quen để chế độ im lặng nên anh cũng không để ý đến điện thoại của mình cho lắm.<br><br><br>Mãi khi tan họp, anh mới phát hiện tới mười cuộc gọi nhỡ trong một tiếng đồng hồ.<br>Anh nhấn vào số điện thoại, đầu dây bên kia đã nhấc máy nhanh chóng.<br>- Có chuyện gì sao?<br>- Vưu tổng, anh mau đến sân bay, có chuyện xảy ra rồi.<br>Người kia gấp gáp thở không ra hơi, phải cố lắm một nói ra một mạch như vậy.<br>Anh đứng phắc dậy với gương mặt hoảng hốt.<br>- Nói sơ bộ xem.<br>Anh giật lấy áo khoác đang móc trên giá rồi sải bước đến thang máy.<br>- Tịnh Hương mất tích rồi.<br>- Cô đứng yên đó, tôi đến ngay.<br>Anh tăng tốc đến sân bay, người đứng ở sân bay chờ anh là Hạ Giang thực sự, gương mặt cô phờ phạc mệt mỏi vì nãy giờ chạy vòng vòng quanh khu vực sảnh để tìm người.<br>Thiên Phong tấp xe vào lề, Hạ Giang mở cửa xe vào trong trình bày ngắn gọn sự việc cho anh nghe.<br>- Lúc nãy tôi đứng chờ cô ấy, chẳng hiểu sao có ai đó đập vào đầu tôi một cái rất mạnh, tỉnh dậy tôi đã ở trong nhà vệ sinh nữ.<br><br>Khi chạy ra ngoài, tôi có nhặt được cái này.<br>Hạ Giang đưa cho Thiên Phong cái túi giấy, bên ngoài của chiếc túi có ghi dòng chữ \" Tặng em gái Tịnh Hương\".<br><br>Dòng chữ này anh có thể hoàn toàn nhận ra là của Yến Anh vì đêm qua chính mắt anh đã nhìn thấy cô ấy viết lên chiếc túi này.<br>- Bây giờ chúng ta làm gì đây? Có thể cô ấy đã bị bắt cóc, vấn đề là chưa đủ 24 giờ cảnh sát sẽ không giải quyết.<br>- Chúng ta tự giải quyết.<br>Sau một hồi trầm ngâm đắn đo suy nghĩ, Thiên Phong nghĩ đến giải pháp cuối cùng, đó chính là trực tiếp đối đầu với bọn chúng.<br>Chuyện trước mắt anh phải làm chính là liên lạc với quản lý của sân bay để kiểm tra camera an ninh nhưng tất cả đều vô vọng, có lẽ bọn chúng đã tính toán trước nên đã hành động ngay nơi có camera bị hỏng.<br>Trong lúc anh đau đầu suy nghĩ thì một số lạ gọi đến.<br>- Alo.<br>- Đã lâu không gặp, còn nhớ tao chứ?<br>- Tổ chức Hắc Miêu?<br>- Khá khen cho mày thông minh.<br>Trong đầu của anh bây giờ hoàn toàn trống rỗng, hiện tại anh chỉ nghĩ đến tổ chức này là có khả năng cao nhất bởi vì trước đó Tịnh Hương bị tai nạn cũng là do bọn chúng cố ý.<br> <br>- Nói điều kiện của ông đi.<br>Anh chau mày lại, cố gắng bình tĩnh nói.<br><br>Hạ Giang đứng ở phía xa nhìn vẻ mặt của anh, cô cũng đoán ra được phần nào dụng ý của bọn bắt cóc, thái độ của Thiên Phong khá căng thẳng, anh liên tục day day phần thái dương của mình.<br>Thiên Phong tắt máy, bỏ điện thoại vào túi quần rồi bước đến nói với Hạ Giang.<br>- Tôi phải đi một chuyến, có thể rất nguy hiểm nên cô cứ quay về trước đi.<br>- Được, bảo trọng.<br>Hai người bọn họ chia ra làm hai hướng, Hạ Giang bắt taxi quay về trung tâm thành phố, còn Thiên Phong lên xe cứ chạy băng băng trên đường mà không rõ là đi đâu.<br>Anh lái xe vào lề, hai tay giữ trên vô lăng mà hít một hơi thật sâu, gọi cho Yến Anh vì giờ này chắc cô cũng sắp tan làm rồi.<br>- Anh đi đâu vậy?<br>- À, anh có công việc đột xuất nên chuẩn bị bay đến Nhật Bản công tác, có thể đến mấy ngày mới về được.<br>- Vậy sao? Em định mời anh đi ăn đó chứ.<br>Giọng cô thoáng buồn khi nghe tin phải xa anh thêm mấy ngày liền, lần trước anh đi công tác, cô ở nhà phải dọn trận chiến với ai kia, bây giờ lại không biết chuyện gì sẽ đến nữa.<br>Trước khi cúp máy, anh dặn dò cô vài chuyện và sau đó là nói những lời kì lạ.<br>- Không có anh phải tự chăm sóc tốt cho bản thân đấy.<br>- Hahaha, anh nói giống y chang hồi sáng em nói với Tịnh Hương luôn đấy.<br><br>Không biết bây giờ đã đến nơi chưa nhỉ?<br>Lời nói của cô làm anh có chút đau lòng, anh không muốn cô gặp phải nguy hiểm nên đành phải nói dối cô.<br>- Anh nhớ em.<br>- Hả? Anh chỉ đi có mấy ngày thôi mà.<br>- Anh yêu em.<br>\" Tút tút\"<br>Anh đã cúp máy rồi, vì nếu nghe thấy giọng của cô, chỉ sợ anh sẽ không thể vững lòng mà chiến đấu được, cô là sức mạnh của anh và cũng là điểm yếu của anh.<br>Bên kia dây, Yến Anh nhìn lại màn hình điện thoại rồi gãi đầu khó hiểu.<br>- Gì vậy?.<br><br>"]