["<br>Lúc này Yến Anh mới cảm thấy có gì sai sai, bầu không khí im lặng này là gì đây, đáng lẽ anh ta phải tức giận mới đúng chứ, cô lặng lẽ bước từ nhà bếp ra phòng khách, đi rón rén như ăn trộm rồi đến gần sô pha.<br><br>Nhìn thấy chai rượu đặt trên bàn, cô khoanh tay nhìn anh chằm chằm khó hiểu.<br>- Anh đúng là kì lạ, chúng ta vừa thoát chết mà bây giờ lại uống rượu, đã vậy còn say xỉn nữa?<br>- Thôi cứ nằm ngủ đó đi, tôi đi về.<br>Nhưng mà lời nói có phần trái ngược với hành động, cô không nỡ đi vì cô nợ anh một mạng.<br>- Tôi đi thật đấy nhé.<br><br>Anh có ổn không? Hay tôi dìu anh về phòng nhé?<br>Cô lay người anh nhưng vẫn không có động tĩnh gì, cơ thể của anh hơi lạnh như mà lúc này anh thật sự rất quyến rũ, hai chiếc cúc áo trên cùng bị sứt ra làm lộ phần cơ ngực săn chắc, vô tình làm lộ vết thương của anh.<br><br>Vết bầm thực sự rất lớn, hằn lên màu xanh màu đỏ, cơ thể cô cũng tự nhiên bị phản ứng sinh lý, nhìn thấy vết thương của người khác cũng cảm nhận được nỗi đau tương tự.<br>Yến Anh bỗng rùng mình rồi cô cũng cảm thấy đau giống như anh, cô bất giác chạm nhẹ vào vết thương, anh nhăn mặt lại làm cô bỗng giật mình rút tay lại.<br>- Anh...!không sao chứ?<br>Cô hơi lúng túng, cảm thấy áy náy vì cô nợ anh một mạng, cứ tưởng đâu anh xảy ra chuyện rồi.<br>- Tôi đưa anh vào bệnh viện nhé!<br>- Không cần.<br>Giọng nói trầm khàn đặc trưng phát ra một cách lạnh lùng, chỉ vỏn vẹn hai chữ, thanh âm tuy nhỏ nhưng rất rõ ràng.<br> <br><br>Anh gắng gượng ngồi dậy với một tay ôm ngực.<br><br>Hình như anh<br>- Vậy tôi gọi cho ai đó đến...<br>- Em đỡ tôi vào phòng đi.<br>Anh vòng tay lên chiếc cổ mảnh khảnh, cô vòng tay qua eo của anh, hai người dìu nhau vào phòng, mùi hương của anh thật dễ chịu đến thế, nhưng hai người là hai thế giới khác nhau, kể cả tính cách cũng vậy.<br><br>Cô chỉ muốn kết thúc tất cả hận thù rồi chuyển đến một vùng quê yên bình thôi.<br>Ánh đèn vàng trong phòng mờ ảo nhưng tạo cảm giác ấm áp, dễ chịu.<br><br>Cô đỡ anh nằm xuống giường rồi lấy điện thoại gọi cho Tịnh Hương:<br>- Ừm...!tối nay chị không về được, bạn chị bị thương, có gì chị sẽ nói sau.<br>- Nhưng mà...<br>Trời cũng đã muộn, cô đành phải ở lại đây chờ trời sáng rồi mới về.<br><br>Yến Anh đi rón rén ra ngoài để tìm thuốc bôi cho anh, nhưng một bàn tay ấm áp đầy sức mạnh lôi cô trở lại, không cho cô ra ngoài.<br>- Anh làm gì vậy? Tôi chỉ ra ngoài tìm thuốc bôi cho anh thôi mà.<br>- Em sợ tôi chết sao? Em nghĩ tôi là ai?<br>- Anh là Vưu Thiên Phong, tôi sợ anh chết được chưa.<br>Câu trả lời thật thà của cô làm anh cũng quên đi cơn đau mà phì cười.<br><br>Từ khi cô xuất hiện, cuộc sống của anh cũng nhiều màu sắc mà bớt nhàm chán hơn.<br>Cuối cùng anh cũng để cô bôi thuốc cho mình, khoảnh khắc cô chạm tay vào ngực anh thật kì lạ, mặt cô nóng bừng lên, cô ngước mặt lên bắt gặp ánh mắt của anh đang nhìn mình, liền vội ngượng ngùng quay mặt đi.<br><br>Cô luôn tự nhủ với bản thân không được động lòng với anh ta.<br>\" Không động tâm, không động tâm, mình chỉ thoa thuốc thôi\".<br>- Em cũng biết xấu hổ nữa à.<br><br>Vậy mà lại thích nữ cải nam trang.<br>- Kệ tôi, anh cứ nói chuyện làm tôi phân tâm, một lát có đau hơn cũng là tại anh.<br>- Em đang lo tôi bị đau sao? <br>Anh càng nói càng cúi sát gương mặt đẹp trai quỷ quyệt của mình lại gần mặt cô.<br><br><br>Tư thế và lời nói có vẻ ám muội, nhìn vào cứ tưởng là hai người con trai đang thổ lộ tình cảm dưới ánh đèn mập mờ.<br>Hình như cô bị trúng tim đen rồi, cô ngại ngùng cố tình đánh trống lảng để chuồn ra ngoài, còn anh thì đắc ý với trò đùa của bản thân.<br>- Xong rồi tôi ra ngoài đây.<br>\" Rầm\"<br>Cánh cửa bị đóng lại một cách mạnh bạo, có một người đang chạy nước rút ra ngoài, nhanh chóng tránh khỏi tầm mắt của con sói đang bị thương, kẻo lại bị nó quyến rũ anh thịt.<br>\" Khốn thật, anh ta là gì vậy, cứ làm mình u mê, không được, không được xiêu lòng, anh ta là đồ nam thần kinh\".<br>Yến Anh dựa vào vách tường thở hổn hển, vừa ôm trái tim đang đập dữ dội như thể Thiên Phong đã làm gì cô.<br>Bây giờ cũng là nửa đêm, cô cũng mệt mỏi nên lại chiếc sô pha lúc nãy, nằm co người ngủ ngon lành, chăm sóc người bị thương là trách nhiệm của cô, còn bổn phận đối với bản thân là phải ngủ thật ngon đến sáng.<br>\" Cạch...cạch\"<br>Cánh cửa phòng mở ra, người đàn ông với thân hình to lớn cầm chiếc chăn mỏng ra phủ lên người cô, rồi ngồi bệt xuống đất ngắm nhìn cô ngủ.<br><br>Dáng vẻ hồn nhiên khi ngủ của cô làm anh có cảm giác yên bình giống như hai người chưa từng trải qua biến cố mà đang tận hưởng những tháng ngày hạnh phúc bên nhau.<br>Anh vén vài sợi tóc mái của cô qua một bên, rồi khẽ chạm vào tâm mi dài mà bất giác mỉm cười.<br><br>Đúng thật lúc nãy anh đã rất đau nhưng bây giờ thì đỡ rồi, anh làm sao ngủ được khi cô đang ở đây.<br>Thật trớ trêu khi hai người gặp lại nhau trong hoàn cảnh này, Thiên Phong là kẻ ngoài lạnh trong nóng, luôn nói những lời có thể khiến cho người khác tổn thương, còn Yến Anh thì chỉ là nghĩ sao nói vậy, bên trong cô nói thích hay nhớ nhưng chẳng bao giờ cô nói được những lời này.<br>\" Anh sẽ không chết, anh sẽ sống để trả lời câu hỏi của em\".<br>Anh hôn nhẹ lên trán cô rồi bước vào phòng, còn cô thì mơ thấy có một thứ gì rất mềm chạm vào mặt, tuy không biết là thứ gì nhưng cô thích nó, ngoài ra nó còn có mùi bạc hà thơm mát, là mùi mà cô thích nhất và không bao giờ bài trừ khi ở gần nó.<br>Khi đã chìm sâu vào giấc ngủ, anh bỗng mơ thấy ác mộng.<br><br>Môt căn nhà bị cháy, một người phụ nữ anh không nhớ rõ mặt đã xông vào đó cứu anh, sau cùng người đó đầy máu me nằm gục xuống sàn, cô ấy còn đưa cho anh một sợi dây chuyền có mặt đá thạch anh tím, dặn anh sau này đưa lại cho con gái cô ấy.<br>\" Con gái cô là...\"<br>Đến đây anh giật mình mở mắt, cơ thể đổ đầy mồ hôi đến thấm đẫm cả áo, bây giờ anh mới để ý, hình như lúc nhỏ anh có đeo một sợi dây chuyền thạch anh tím nhưng đến lúc lớn anh đã tháo ra để vào một chiếc hộp.<br> <br><br>Do ảnh hưởng tâm lý nên câu chuyện đó dường như đã trôi vào dĩ vãng và chú thím cũng chẳng ai muốn nhắc lại.<br>\" Chắc chắn cô ấy có liên quan đến mình\".<br>Lúc trước quả thực anh cũng đã không muốn nhắc đến chuyện cũ bi thương, nhưng dạo gần đây anh cứ liên tục thấy cơn ác mộng đó kể từ khi Yến Anh xuất hiện vậy thì cứ cho là định mệnh đi.<br><br>Anh chưa hoàn thành được tâm nguyện trước lúc chết của người phụ nữ đó, dễ gì anh được ngủ yên, cơn ác mộng tới dồn dập như một lời nhắc nhở anh không được quên ngày đó và những người đã bỏ mạng vì mình.<br>***<br>- Đại ca chúng nó đã...<br>- ĐỒ ĂN HẠI, NGU THÌ CHẾT.<br>Tên cầm đầu tức tối, đạp tên thuộc hạ rồi đập phá đồ khắp nơi, hắn đang lồng lộn như một con heo bị chọc tiết.<br>- ĐỨA NÀO BẮT ĐƯỢC NÓ TAO TRỌNG THƯỞNG!<br>\" Ngày xưa tôi yêu cô nhưng cô lại lấy người khác, bây giờ tôi cho cả gia đình cô phân tán âm dương cách biệt.<br><br>Nhưng yên tâm, con trai cô tôi sẽ không cho nó chết dễ dàng đến vậy, tôi sẽ dày vò nó từ từ.<br><br>Hahahahaha\".<br>Hắn cầm trong tay một tấm hình đã bị vò nát, một nhà bốn người bốn người, đặc biệt là người phụ nữ xinh đẹp đang bế đứa trẻ 2 tuổi, vừa cười vừa nói một cách man rợ, ánh mắt của hắn rực lửa, bao trùm đầy lòng thù hận..<br><br>"]