["<br>- Hahaha.<br><br>Em gái ơi là em gái.<br><br>Sao mà em ngây thơ quá vậy? Em nghĩ tôi là ai?<br>Nụ cười của Thiên Phong làm cô ta rợn người, mặt mày cô ta trắng bệch, môi tái nhợt đi.<br>Chẳng hiểu gió từ đâu thổi tới làm xấp giấy bay khắp nơi, Yến Anh nhặt vài tờ lên xem mà bất động tại chỗ.<br><br>Trong đây có bằng chứng của cái chết đột ngột của cha cô, không phải do sức khỏe của ông không tốt mà do người khác ám hại.<br>Nói đúng hơn, người đó chính là chị gái của cô ta hiện công tác tại bệnh viện lúc trước cha cô nằm.<br>Cô nhàu nát tờ giấy trong tay rồi bước đến trước mặt của cô ta, viền mắt cô đỏ lên vì giận dữ, cô nghiến răng, tay nắm chặt thành nắm đấm.<br>- Phong, đưa cô ta đi.<br>- Được thôi.<br>Yến Anh nhìn Thiên Phong nói, sau đó còn gọi cho Phượng Hoàng tạm thời đưa Tịnh Hương trở về, chuyện trước mắt cô muốn giải quyết chính là trừng trị kẻ giết người để trả thù cho người cha đáng kính của mình.<br>- Hương, em tạm thời trở về nhà trước, mọi chuyện chị sẽ giải thích sau.<br>- Nhưng mà, chị định làm gì?<br>- Đương nhiên là trả thù.<br>Ánh mắt rực lửa của cô muốn thiêu đốt tất cả tại đây, bản tính hiếu chiến trong cô lại một lần nữa trỗi dậy.<br><br>Trông chờ bọn cảnh sát thì có ích gì, tự bản thân giải quyết có lẽ sẽ ổn hơn.<br><br>Cô bước đến dùng giơ tay lên cao làm cô ta khiếp sợ mà vừa nhắm mắt vừa la làng.<br>- Cô định làm gì?<br>\" Bốp\"<br> <br>Một phát vào cổ làm cô ta ngất ngay tức khắc, Thiên Phong vác cô ta trên vai, còn Yến Anh đẩy Tịnh Hương xuống tầng hầm đỗ xe, Phượng Hoàng cũng vừa mới đến.<br>Thiên Phong dặn dò thư kí Sử ở lại xử lý hiện trường, bọn họ sẽ phải đến một nơi để giải trừ tận gốc bọn tiểu nhân này.<br>- ÔI trời, bọn họ có cần phải động thủ như vậy không?<br>Thực ra trước giờ, Sử Thanh Di cũng không phải chưa thấy boss đánh người nhưng mà đây là công ty, làm vậy hình như không được tốt cho lắm thì phải.<br>- Giao em ấy lại cho cậu.<br>- Cậu đi đâu vậy?<br>Yến Anh không trả lời mà lạnh lùng đẩy cô ta vào cốp xe rồi mở cửa bước vào xe, chiếc xe lao đến một nơi bí ẩn với tốc độ ánh sáng.<br>Anh vừa chạy vừa gọi một cuộc điện thoại cho người anh em.<br>***<br>- Cho hỏi, bác sĩ Sơn Diệp có đi làm hôm nay không?<br>- Dạ...dạ có.<br>Một đám người ăn mặc hầm hố, có thể gọi là màu đen toàn tập đang hỏi một nữ y tá nhỏ bé làm cô ấy sợ đến run chân, tay cầm hồ sơ của bệnh nhân mà run run.<br>- Chuyện gì vậy?<br>Sơn Diệp bước từ phòng bệnh với áo blouse trắng, còn có thẻ đeo trên cổ.<br><br>Tử Vu Dịch tiến tới gần cô ta, nắm lấy thẻ đeo rồi nhìn kĩ tấm ảnh thẻ với gương mặt của cô gái này, quả thực là trùng khớp.<br>- Anh làm cái gì vậy?<br>Sơn Diệp phản ứng gay gắt trước hành động có phần vô phép của Vu Dịch, cô ta lùi về phía sau vài bước đề phòng đám người trông hung tợn này.<br>- Sơn Diệp, mời cô đi với chúng tôi một chút.<br>Anh ta trầm tĩnh nói chuyện lịch sự với cô ta, để người khác không nghi ngờ đây là phi vụ bắt người giữa ban ngày ban mặt.<br>- Tùy cô, một là em gái cô sống, hai là chết.<br><br>Chọn đi.<br>Lời nói của anh ta nhẹ nhàng tựa lông hồng, mạng sống của con người vào tay của bọn họ cứ như là một món đồ chơi, thích thì giữ không thì vứt.<br>- BẢO VỆ ĐÂU, MẤY NGƯỜI LÀM VIỆC KIỂU GÌ VẬY?<br> <br>Sơn Diệp hô hoán gọi bảo vệ đến, những kiểu uy hiếp tống tiền đâu phải cô ta mới gặp lần đầu, cứ nghĩ đơn giản là la lớn để mọi người tụ họp vây bắt kẻ xấu nào ngờ, Vu Dịch lặng lẽ lấy điện thoại mở lên một đoạn video.<br>- Nhìn xem, đây là ai.<br>Cô gái trong đoạn clip đang bị trói tay trói chân ngồi trên ghế, lại còn bị bịt mắt nhưng dáng vẻ đó Sơn Diệp không thể lầm được, đó chính là Sơn Khuê- em gái cô ta.<br>- Mấy người làm gì em gái tôi?<br>- Chỉ cần cô đến đó, cô ta sẽ không sao.<br>Cuối cùng cũng thành công áp giải cô ta mà không cần phải dùng đến vũ lực nhờ vào tài ăn nói không khéo như có dao găm vào ngực của Vu Dịch.<br>***<br>Sơn Diệp bị bịt mắt, khi đến nơi, cô ta mới được tháo bịt mắt, do mới từ nơi có ánh sáng nên mắt có chút không quen nên trước mắt đều là một màu đen tăm tối.<br>Cô ta quờ quạng hai tay, mò mẫm từng bước, vừa đi vừa gọi.<br>- Khuê Khuê, em ở đâu?<br>Cô ta vấp ngã đau đớn, hình như có một thứ gì đó ở dưới chân cô ta nhưng thực sự thì cô ta cũng không nhìn rõ.<br>Ánh đèn trong nhà kho được thắp sáng một lần nữa, cô ta nheo mắt rồi nhìn kĩ lại xung quanh, thì ra cô ta vấp phải cơ thể của Sơn Khuê.<br>Người vẫn chưa chết, chỉ bị dọa cho ngất xỉu rồi nằm lăn lốc trên mặt đất thôi.<br>Cô ta có chút hoảng sợ đưa tay lên mũi Sơn Khuê để xem thử người còn sống không thì Thiên Phong đứng ở tầng trên nhìn xuống lên tiếng.<br>- Người chưa chết.<br>- Nói đi, mấy người muốn gì?<br>Cô ta thở dốc nói.<br>- Muốn cô đền mạng có được không?<br>Yến Anh đứng sau lưng cô ta nói làm cô ta lạnh sống lưng.<br><br>- Sao cơ?<br>Sơn Diệp xoay người nhìn về phía sau liền bị Yến Anh một cước đạp vào bụng làm cô ta ngã lăn xuống nền đất.<br>Cô ta nhăn mặt, ôm bụng đau đớn, cố gượng ngồi dậy rồi lại bật cười nham nhở.<br><br>- Ông già đó có gì đáng sống, có trách thì trách ông ta nói bí mật đó ra để tôi nghe được.<br>Cô bước tới, dùng sức bóp cổ cô ta, thực sự cô muốn giết cô ta chết để đền mạng cho cha nhưng cô ta không xứng, Sơn Diệp phải ngồi tù để trả giá cho tội lỗi của mình.<br>Trước khi Sơn Diệp đến, Thiên Phong đã đưa cho Yến Anh một đoạn clip tội ác của cô ta gây ra, nhân lúc phòng bệnh lúc đó không có ai, cô ta đã vào phòng với thân phận là bác sĩ điều trị.<br>Lý do anh có đoạn clip đó là do trước khi ra về, anh đã lắp một cái trong phòng ở một nơi khá khuất tầm nhìn để tiện theo dõi tình hình của ông Xà.<br><br>Nào ngờ, vào ngày ông mất, anh kiểm tra lại lần nữa mới phát hiện ra cô ta.<br>Cô ta cầm một ống tiêm không rõ chất bên trong là gì rồi trực tiếp tiêm vào ống truyền nước sau đó lặng lẽ bước ra ngoài.<br><br>Chất độc phát tán trong thời gian ngắn, ông cảm thấy khó thở cứ liên tục ôm tim nhưng vì phòng bệnh lúc đó không có ai nên ông đã ra đi trong đau đớn.<br>Nước mắt cô không ngừng tuôn ra, cứ tự trách bản thân bất hiếu không ở lại chăm sóc cha nên mới ra nông nỗi này.<br>Cho nên, việc trừng trị kẻ ác, Thiên Phong giao quyền quyết định cho vợ, muốn chém muốn giết tùy cô, anh đã từng nói với cô rằng.<br>- Em cứ việc giết người, việc dọn dẹp để anh lo.<br>Đến khi chuẩn bị ra tay, cô lại làm không được, chỉ cầm lấy một con dao cắt nhẹ vào đôi tay của cô ta.<br><br>Máu chảy ra không ngừng, hình như đã phạm phải gân tay nên có thể sau này, cô ta sẽ bị tàn phế.<br>Đối với bác sĩ, mất đi đôi tay, không thể làm phẫu thuật thì coi như là một phế nhân vô dụng.<br>Bị cắt tay, cô ta kêu gào thảm thiết, giãy đành đạch như người sắp chết rồi ngất xỉu đi.<br>- Phong, về thôi, em mệt rồi.<br>Cô đứng dậy mệt mỏi, khóc không nổi nữa, chỉ có thể về nhà ngủ một giấc để quên đi cơn ác mộng tồi tệ này.<br>Anh dìu cô bước đi, nhìn sang Vu Dịch ra hiệu cho bọn họ đem cô ta đi.<br>***<br>Sơn Diệp bị đưa tới một trung tâm y tế gần đó băng bó vết thương ở cổ tay, bác sĩ nói đã trúng gân tay, cũng may là đến đây sớm nếu không cô ta đã mất mạng rồi.<br>- Còn một chuyện nữa, e là tay của bệnh nhân này có lẽ sẽ không thể cử động được nữa.<br>- Được rồi, cảm ơn bác sĩ.<br>Đương nhiên rồi, bọn họ đâu để cô ta chết một cách dễ dàng như vậy được, phải sống để trả giá cho tội ác của mình chứ.<br>Còn hình phạt của Sơn Khuê, không biết phải gọi là nhẹ nhàng hay đau đớn về thể xác lẫn tâm hồn đây.<br>Cô ta vẫn bị trói nằm bất động ở mặt đất lạnh lẽo đó, đám người Vu Dịch rời đi thì một đám người khác đến đó.<br>Nếu như Thiên Phong còn nói chuyện dễ nghe thì ông chủ của đám người này lại ngược lại, hắn ta dùng những lời tục tĩu cùng những hành động thô bạo với cô ta.<br>Hắn ta ăn mặc khá hầm hố, dáng người to béo, mặc áo có họa tiết da báo, còn đeo một cọng dây xích lớn ở cổ.<br> <br>- Đổ nước.<br>Ngay lập tức, một xô đá lạnh được dội vào mặt cô ta, cơn rét run ập tới đột ngột làm cô ta bừng tỉnh.<br><br>Sơn Khuê còn sợ hơn khi nhận ra trước mặt mình là chủ nợ mà cô ta đã hứa sẽ trả nợ.<br>- Ông...!chủ.<br>- Tiền đâu?<br>- Ông cho tôi thêm vài ngày nữa...tôi...tôi sẽ...trả.<br>\" Bốp bốp\"<br>Tên thuộc hạ cho cô ta cú tát như trời giáng vào mặt, đến nỗi mặt cô ta in hằn dấu tay còn sưng vù cả lên.<br>- Mày nghĩ tao làm từ thiện cho mày? Tao đâu có rảnh.<br>Ông ta lôi ra trong túi áo một gói xì gà rồi một tên thuộc hạ tiến đến châm lửa cho ông ta, khói thuốc bốc lên bay khắp nơi.<br>Hắn ra hiệu cho những tên đàn em, bọn chúng hiểu ý mà tiến lại gần cô ta như những con linh cẩu đói khát lâu ngày.<br>- Không, mấy người làm gì vậy, buông tôi ra.<br>Một tên bóp miệng cô ta, đổ vào một chất lỏng không màu làm cô ta ho sặc sụa, cơ thể bắt đầu nóng ran lên, cô ta rên rỉ cầu xin.<br>- Làm ơn, cho tôi...<br>Bọn chúng lao vào xé tan nát áo quần của cô ta rồi hành sự, từng tên từng tên một, âm thanh la hét của cô ta vang vọng khắp nhà kho nhưng nơi đây khá xa nên chẳng ai nghe thấy cả.<br>Trút bỏ cơn d*c vọng đã đời, bọn chúng để mặc cô ta nằm lạnh lẽo trên nền đất, tóc tai rũ rượi, chất lỏng tanh tưởi ở khắp nơi trên cơ thể, và một số vết bầm do chúng quá hưng phấn mà ra tay với cô ta.<br>Vậy nên, cô ta phải biết rằng đắc tội với Thiên Phong đáng sợ đến cỡ nào.<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br><br>"]