["<br>Tối đó, Thiên Phong không tài nào ngủ được, hôm qua anh vẫn ngủ bình thường nhưng sau khi anh nhìn thấy Yến Anh thì kí ức đáng sợ đó lại cố tình len lỏi vào trong giấc mơ.<br><br>Kể từ tai nạn lần đó, anh rất sợ bóng tối nhưng anh không thể nhớ được chuyện gì đã xảy ra với mình và cũng kể từ đó, Thiên Phong luôn để đèn đi ngủ.<br>Trong giấc mơ, anh thấy Thiên Phong của năm 12 tuổi.<br><br>Một gia đình hạnh phúc có cha, có mẹ, có Tiểu Phong và cô em gái Nghiên Nghiên 2 tuổi.<br><br>Một gia đình hạnh phúc luôn tràn ngập niềm vui, nhất là từ khi có Nghiên Nghiên.<br><br>Đoạn kí ức vui vẻ ngắn ngủi dần kết thúc, sau đó là một màn sương dày đặc bao phủ che lấp đi những hồi ức của anh và thay vào đó là sự cô đơn lạc lõng đến đáng sợ, cha mẹ và em gái không còn nữa, chỉ còn lại Tiểu Phong bơ vơ không một nơi nương tựa.<br>Trở về hiện tại, Thiên Phong bắt đầu rơi nước mắt trong lúc ngủ, trán lấm tấm mồ hôi chẳng mấy chốc chảy xuống cổ, thấm đẫm chiếc áo đang mặc.<br> <br>- Mẹ ơi, mẹ đang ở đâu?? Con nhớ mẹ lắm!!<br>Giọng nói của anh bắt đầu nghẹn lại rồi khàn đặc đi, từng tiếng nấc vang lên.<br>Anh giật mình tỉnh dậy, lại là sự trống vắng này, chưa bao giờ anh cảm thấy mình yếu đuối đến vậy, kể cả cô và chú đã nuôi dưỡng anh hay hai người bạn chí cốt nhất vẫn chưa từng thấy bộ dạng thê thảm này của anh.<br>Chính bản thân anh cũng không biết rõ mình có bị bệnh đa nhân cách hay không, anh bây giờ là Thiên Phong cao lãnh, cổ quái, không ai dám lại gần chứ không phải là cậu bé Tiểu Phong hoạt bát đáng yêu của ngày xưa nữa.<br>Bây giờ là 5 giờ sáng, anh quyết định cởi trói cho Yến Anh đang ngủ trong phòng nhưng trước khi thả thỏ về hang cũng phải làm rõ chút chuyện.<br>- Này nhóc, dậy đi!<br>Sở dĩ anh gọi là nhóc vì mặt cô non choẹt, cứ như là trẻ vị thành niên nhưng anh cũng không ngờ Yến Anh đã 20 tuổi, chỉ nhỏ hơn anh 8 tuổi.<br>\" Tạm thời tôi không vạch trần cô, cô vẫn còn giá trị để tôi lợi dụng.\"<br>Yến Anh vẫn không nhúc nhích, chắc cô vẫn còn quá mệt mỏi vì chuyện đêm qua.<br>- Nhóc! Tôi đếm từ 1 đến 3 cậu không thức dậy là tôi mang cậu đi tắm chung đấy!<br>- 1...2...2,5...3!<br>Thiên Phong nói là làm, anh cởi trói chân cho cô rồi mạnh bạo xốc cô lên vai mang vào phòng tắm.<br>\"Do cô tự chuốc lấy\".<br>Anh cười nham hiểm, nhanh chóng xả nước vào bồn rồi cởi chiếc áo đang mặc để lộ cơ thể màu đồng khỏe mạnh, từng múi cơ săn chắc hiện lên rõ mồn một, đặc biệt là chiếc xương quai xanh quyến rũ chết người, nó sâu đến nỗi có thể nuôi cá bên trong.<br>Anh tiến lại gần cô đang ngồi trong bồn nước ấm, từ từ cởi từng chiếc nút nhưng mới được hai chiếc Yến Anh đã mở mắt ra theo phản xạ rồi hét lên:<br>- A! A...A.<br><br>Bi3n thái...<br>Cô dùng tay nắm lại phần áo bị hở, ánh mắt sợ hãi run lên cầm cập.<br>Nhưng mà Thiên Phong vẫn còn một chút tính người, nước trong bồn là nước ấm, chưa đủ để cô bị cảm.<br><br>- Nhóc! Cậu nói ai là bi3n thái!<br>Anh nói bằng tông giọng trầm quyến rũ chết người, âm lượng chỉ đủ cho một mình cô nghe.<br>\" Nhóc?? Cách xưng hô này...!Thì ra chưa bị phát hiện...!Nhưng sao hắn lại...!Hay là hắn\"<br>\" Tên này có vẻ bi3n thái nhưng lại đẹp trai chết người\".<br>Lúc này đã là lúc nào rồi mà cô lại mê trai chứ nhưng không thể phủ nhận rằng anh ta có sức hút khác người.<br><br>Làn da nâu khỏe khoắn lại còn có cơ, chiều cao vượt trội, mũi cao, xương hàm sắc bén làm người không mê sắc dục như cô cũng phải đứng hình rất lâu.<br>- Cậu là ai? Nói mau.<br>Anh nghiêm túc tra hỏi cô như tội phạm.<br>- Tôi...À, tôi...<br>- Cậu có quan hệ gì với Quân Dao? Cậu tiếp cận chúng tôi để làm gì??<br>- Hay cậu mê sắc đẹp của tôi.<br><br>Hahahaha...<br>Thiên Phong giở giọng trêu ghẹo cô một cách bi3n thái, vừa nói vừa vuốt gương mặt của Yến Anh làm cô phải rùng mình, ớn lạnh vài cái.<br> <br>- Tôi chỉ là bạn thân của Quân Dao.<br><br>Tôi là...là A Vũ.<br>Thiên Phong xoay người bước đến vòi sen ra lệnh:<br>- Tôi cho cậu 5 phút rời khỏi đây, chạy không kịp thì cậu nộp mạng nhỏ của cậu cho tôi.<br>- Tên bi3n thái nhà anh! Tôi chạy là được chứ gì!<br>\"Trời ạ! Anh ta đang cởi quần\"<br>Cơ thể cô ướt như chuột lột, tay chân thì tê cứng nhưng cô vần đâm đầu chạy ra khỏi cửa gọi taxi.<br><br>Đây là Thiên Phong muốn thả chuột đi nên mới cố ý để cửa sẵn, nếu như không có lệnh của anh ta thì cô đừng hòng ra khỏi đây.<br>Bên trong, Thiên Phong cười đắc ý:\" Cô chạy không thoát khỏi tôi đâu, nhóc con\"..<br><br>"]