["<br>Thiên Phong nhăn mặt ngồi dậy, anh đấm đấm vào cánh tay trái của mình, có lẽ khi nãy anh dùng lực tay quá mạnh nên hơi ê ẩm.<br><br>Cuộc điện thoại anh chờ đợi lúc nãy cuối cùng cũng nghe được:<br>- Alo, Vưu tổng, tôi đã được điều tra được rôi!<br>Là Sử Thanh Di, anh ta đang thở dốc, dường như anh ta vừa mới vận động mạnh thì phải.<br>- Được rồi, đợi tôi về công ty rồi anh hẳn báo cáo!<br>- Vâng...!Hộc..hộc.<br>_________________________________________________________________________________________<br>Về phần của Yến Anh, cô cũng đau không kém, tay bị anh ta kéo tưởng chừng như lìa khỏi xác luôn rồi.<br><br>Cô về nhà với tình trạng ướt như chuột lột, đã vậy còn quên hóa trang lại như cũ.<br><br>Thật là thảm hại quá đi.<br>Cô cứ nghĩ là cha đang ở trong nhà nên đã mạo hiểm trèo tường vào phòng của Tịnh Hương.<br><br>Vì chân của của cô bé không tiện nên Tịnh Hương được ở tầng trệt.<br>Cửa sổ của Tịnh Hương mở ra, đôi chân thon dài bước vào trước rồi mới đến cơ thể làm cô bé giật cả mình.<br>- Ai..<br> <br><br>là ai?<br>Cô bất lực cầm cây nạng chống từng bước định vừa chạy vừa la lớn nhưng có một bàn tay ẩm ướt ngăn cô lại.<br>- Suỵt! Chị đây mà.<br><br>Xin lỗi đã làm em sợ.<br>Yến Anh đưa ngón trỏ lên miệng ra hiệu im lặng.<br>- Nhưng mà sao chị lại ở đây? Không lẽ....<br>- Tại vì chị bị một số chuyện trục trặc cho nên mới như vậy nè.<br><br>Nhưng mà cha đang ở phòng khách đúng không?<br>- Em nghe nói cha đã ra ngoài lúc sáng sớm rồi.<br>- Chị...!em...muốn....<br>Dáng vẻ ngập ngừng này của cô em gái rất bất bình thường, nhưng cô chị đang vội nên không nhận ra mà chỉ hỏi cho có lệ.<br>- Em có gì muốn nói sao? Còn không chị đi tắm trước nhé.<br>- Chị...!À, chị đi thay đồ đi không khéo dễ bị cảm lắm.<br>Cô em quay lưng đi cố giấu sự nghẹn ngào trong cổ họng:<br>\" Chị ơi, chị nhớ phải chăm sóc tốt cho bản thân.<br><br>Cha không còn sống mãi với chị em mình được nữa\".<br>Yến Anh chạy thụt mạng về phòng, mắt láo liên gian xảo, cô đang nhìn xem Cung quản gia đang ở đâu vì nếu bị bắt gặp, những ngày tháng yên bình sau này sẽ không còn nữa.<br>\" May quá, ông ấy đang ở trong bếp\".<br>Cô thở phào nhẹ nhõm chạy một mạch vào phòng.<br><br>Yến Anh cởi bộ áo quần ướt ra, cởi luôn băng nịt ngực nữa, cô xả bồn nước nóng thật đầy rồi bắt đầu ngâm mình khoảng 20 phút.<br><br>Trong khoảng thời gian ngâm bồn, cô liên tục suy nghĩ về người mà cô cho là tên biến thái.<br>\" Rốt cuộc tên điên đó là sao, hắn cứ bám lấy mình không buông.<br><br>Haiz sao mà xui xẻo cứ gặp hắn hoài.\"<br>Cô vùng vẫy trong nước làm nước bắn tung tóe rồi la lên hai từ:<br>- ĐỒ ĐIÊN! CÚT ĐI!.<br><br><br>Đọc‎ ????r????????ện‎ ????ại‎ ==‎ ????r????????????r‎ ????????????n．Vn‎ ==<br>Bước ra khỏi phòng tắm, cô lau người cho khô ráo, mái tóc ngắn cô tự cắt đọng nước chảy xuống cổ rồi xương quai xanh làm cô trông thật quyến rũ.<br><br>Bờ vai thon, trắng nõn, dáng người thanh mảnh, chiếc cổ thiên nga làm Yến Anh đẹp như một nàng tiên mà bởi vì cô hóa trang kĩ quá nên chẳng có ai nhận ra phía sau dáng vẻ của một đứa con trai là một cô tiểu thư khí chất ngút ngàn.<br>Cô mặc chiếc đầm baby doll tay bèo màu kem sữa có điểm vài bông hoa nhỏ chất liệu voan, chân mang giày mary jane màu trắng, còn mái tóc giả màu nâu đen xoăn cô đã chuẩn bị sẵn, ngoài ra cô còn trang điểm nhẹ nhàng nữa.<br><br>Trông cô lúc này không khác gì một đại tiểu thư dịu dàng, hiền thục cả.<br>Hôm nay, cô chỉ muốn ở nhà làm con gái ngoan của cha nên đã đích thân xuống bếp học một món ăn mà cha thích ăn từ dì Hồng.<br><br>Mặc dù cô rất ghét nấu ăn nhưng vì muốn làm cha vui nên đã cặm cụi trong bếp 2 tiếng đồng hồ.<br>\" Trời ạ, không thể tin được cũng có ngày Yến Anh ta nấu được một món ra hồn.<br><br>Hahahahah\"<br>Cô cười tự hào trong lòng như vừa mới lập được công lao to lớn.<br><br>Cô nổi tiếng là hậu đậu vì kim chỉ đá lửa gì cũng hỏng hết.<br><br>Xỏ kim may đồ thì gãy kim, hâm nóng thức ăn thì bị khét...!nói chung là thảm vô cùng.<br>____________________________________________________________________________________________<br>Tại trung tâm thương mại VP<br>- Báo cáo đi thư kí Sử.<br>Một người đàn ông đang nóng vội nghe tin tức.<br> <br>- Vâng, người đó là Xà Yến Anh, 20 tuổi là thiên kim đại tiểu thư Xà gia.<br><br>Hình như Xà gia đang mắc nợ chúng ta một khoản tiền lớn.<br><br>Tôi còn nghe nói Xà Hâm Bằng bị bệnh sắp chết, ông ta còn có đứa con gái Xà Tịnh Hương không thể đi được.<br><br>Vợ ông ta là một cảnh sát đã chết nhưng nguyên nhân thì tôi vẫn chưa rõ.<br>Sử Thanh Di nói liền một mạch những gì mà anh ta biết cứ như anh ta đang bắn rap.<br>- Được rồi, làm tốt lắm.<br><br>Tôi cho anh nghỉ phép một ngày.<br>- Cảm ơn Vưu tổng, tôi sẽ dốc lòng phục vụ anh.<br>Nói rồi Thiên Phong ra hiệu cho thư kí Sử ra ngoài, mặt tràn đầy lòng tò mò.<br>\" Thiên kim đại tiểu thư Xà Yến Anh sao? \"<br>Anh đan hai bàn tay lại với nhau, ngồi chéo chân lại trên ghế chủ tịch.<br>Bên kia có một người đang hắt xì dữ dội bực bội nói:<br>- Ai đang nhắc tôi vậy trời? Nhắc gì mà lắm thế?.<br><br>"]