["<br>- Phong à, ngày mai là ngày anh mời khách đến nhà hàng đấy, cậu có nhớ không?<br>- Đương nhiên rồi, làm sao tôi quên được.<br>Cuộc điện thoại vừa rồi là do Giáp quản lý gọi đến nhắc nhở anh, họ là bạn học với nhau cho nên đôi khi cũng không cần xưng hô như chủ với tớ.<br>Kết thúc cuộc gọi, anh bắt đầu gọi cho hầm rượu cao cấp đặt vài chai rượu mạnh để mang vào nhà hàng đãi khách quý.<br>Anh vuốt nhẹ vài sợi tóc con rơi trên mặt Yến Anh đang nằm ngủ ngon lành trên giường rồi mỉm cười hiểm ác.<br>\" Một khi đã động đến người của Thiên Phong này, kẻ này đừng hòng sống yên\".<br>Do quá mệt mỏi vì đống công việc nên cô đã ngủ từ rất sớm, đôi khi lại rên \" ư ử\" như con cún con mơ thấy ác mộng nữa, thi thoảng anh cũng xót xa khi nhìn thấy vết sẹo trên tay cô, hận bản thân không thể bảo vệ em thật tốt.<br>***<br>\"Về thôi\".<br>\" Bây giờ mới có 16 giờ mà, em vẫn chưa làm xong công việc, anh cứ về trước đi\".<br>Hai người nhắn tin qua lại với nhau, đột nhiên anh không nhắn tin nữa mà bước thẳng xuống phòng thư kí từ lúc nào không ai biết.<br><br>Anh mở cửa nói vọng vào trong.<br>- Thư kí Sử, anh làm hết việc còn lại của Yến Anh đi.<br><br>Cậu ấy cần phải đi với tôi giải quyết công việc.<br>- Hả?<br>Chưa kịp để anh ta kịp trả lời nữa thì Thiên Phong đã kéo tay cô đi ra ngoài.<br>- Sao vậy?<br>- Tối nay là chúng ta không ăn ở nhà mà ra ngoài ăn.<br>- Vậy thì có cần phải chuẩn bị sớm đến vậy không?<br>- Tối nay sẽ có rất nhiều người, anh muốn vợ anh phải đẹp hơn họ.<br>Vừa nói anh vừa chồm người qua thắt dây an toàn cho cô rồi đạp ga chạy xe đi nhanh chóng.<br>Trước khi về Phong Nguyệt, anh dẫn cô đến một cửa hàng thời trang toàn là đồ hiệu.<br>Nơi đó lộng lẫy, lấp lánh như thể cô đang lạc vào thế giới thần tiên nhưng mà điều đầu tiên mà cô quan tâm chính là giá cả của nó, cô cứ đếm số 0 mà sốc hết lần này đến lần khác.<br>- Phong, em thấy nó không phù hợp với mình, hay là thôi đi.<br>- Em vào trong thử cho anh xem.<br>Anh đưa cô mấy bộ váy mà anh đã nhờ nhân viên lấy, đều là những bộ đắt nhất cửa hàng này.<br>Miệng nói không thích nhưng thật lòng cô thích chết đi được, đương nhiên anh hiểu cô muốn gì và cần gì, giữa họ chưa bao giờ tồn tại một khoảng cách nào cả, anh hiểu cô từng chi tiết một đến cô mà còn phải bất ngờ.<br>Cô thử nhiều bộ váy đến nỗi muốn chóng mặt ngất xỉu trong đống áo quần, cuối cùng anh cũng chấp nhận một bộ váy màu tím.<br> <br>Đó là chiếc váy không dây, có nhiều lớp lưới, phần trước ngắn trên đầu gối, phần sau được tỉa dài vừa phải, phần eo thắt lại tạo cảm giác thon gọn.<br>Bộ váy đó là hàng thiết kế có một không hai, lại có giá khoảng 1000$ nên nó rất đặc biệt đối với nhà thiết kế, người đó đã dồn hết tâm huyết vào chiếc váy này.<br>Ngồi trên xe cô vui đến nỗi cứ ôm lấy bộ váy không rời, chưa bao giờ cô nghĩ mình sẽ được chạm vào bộ váy đắt đến vậy.<br>***<br>Tắm rửa xong xuôi, bây giờ cô sẽ mặc bộ váy này vào người nhưng mà cái dây kéo ở phía sau cô không kéo tới, đúng lúc Thiên Phong mở cửa bước vào thì thấy vẻ mặt khổ sở cầu cứu của cô mà phì cười.<br>- Hậu đậu.<br>- Không giúp mà mắng người ta nữa.<br>Anh bước đến kéo lên giúp cô mới phát hiện nó bị mắc vào cái lưới nên thảo nào cô mãi mà không kéo lên được.<br>- Rồi đó.<br>Yến Anh xoay vài vòng cho anh xem rồi trang điểm nhè nhẹ cho tươi tắn hơn.<br>Chuẩn bị xong là 18 giờ 30 phút, còn khoảng nửa tiếng là đến giờ nhập tiệc, chỉ cần cô mang giày nữa là xong.<br>Cô vớ lấy đôi giày cao gót màu trắng mang vào thì anh lại đem đến một đôi giày thể thao màu trắng đặt trước mặt cô.<br>- Mang đôi này đi.<br>- Đôi này mới hợp mà.<br>Từ sáng đến tối, chuyện gì anh cũng bắt cô nghe lời, đến chuyện đôi giày cũng do anh quyết định nốt.<br><br>Rốt cuộc là ai mới là kẻ bướng đây?<br>- Đau chân.<br>Anh trả lời ngắn gọn làm cô cũng có chút buồn cười với tính khí bá đạo của anh, tất cả là vì sợ cô đau chân mà bắt buộc cô đổi giày.<br>- Nhìn nè, em dán băng keo lại rồi, sẽ không chảy máu nữa đâu.<br>Cô làm vậy anh cũng có chút an tâm mà thôi không bắt cô mang giày thể thao nữa.<br>***<br>- Chào Vưu tổng.<br><br>Cảm ơn vì đã mời chúng tôi.<br>- Chào.<br>Anh vừa chào thì cô cũng lịch sự mà cúi đầu chào lại.<br><br>Ở đây quả thực rất đông, trên dưới cả trăm người, toàn là dân máu mặt có tiếng làm cô bị hoa mắt chóng mắt khi cúi chào họ.<br>Cuối cùng thì những con người anh đặc biệt mời tới cũng đã xuất hiện.<br> <br>Đó là Lý Ngọc Trân và Kỵ Nhu Bình, ngoài ra còn có những con người ngày đó đã mặc kệ sự sống chết của cô.<br>- Sao họ lại ở đây?<br>Yến Anh vừa khoác tay vừa giật nhẹ ống tay áo của Thiên Phong, sắc mặt cô có chút không tốt, hơi bị tối sầm lại.<br>- Yên tâm, một lát sẽ có trò vui để xem.<br>Thiên Phong vỗ nhẹ lên mu bàn tay của cô ý bảo cô cứ yên tâm, mọi chuyện để chồng em lo, em cứ việc ngồi chơi xơi nước.<br>Yến Anh ngước mặt nhìn chồng, cô thấy anh hôm nay có chút lạ lùng, ánh mắt sắt bén hừng hực lửa hận, miệng tuy cười nhưng nét lại lạnh tanh khiến cho cô hơi lạnh sống lưng.<br><br>Cô biết chắc anh sẽ ra tay rất tàn độc, nhưng biết sao giờ, cô thích anh như vậy đấy.<br>Thiên Phong và Yến Anh bắt đầu tách nhau ra, anh đến chào xã giao với những người khác, còn cô thì gắp những món mình thích rồi lại bàn ăn.<br>Đang ăn một cách từ tốn thì không biết từ đâu một bàn tay xuất hiện cầm đĩa thức ăn của cô hất đi làm thức ăn văng tung tóe khắp nơi.<br>Là Lý Ngọc Trân.<br>- Chẳng phải món nợ lần trước tôi đã trả rồi sao?<br>Yến Anh tức giận đứng lên nói lẽ phải với cô ta.<br>- Ai nói là đã trả hết, cô còn phải quỳ xuống chân tôi xin lỗi nữa kìa.<br><br>Hahaaha.<br>- Cô....<br>Lý Ngọc Trân cố ý thu hút đám đông để nhìn cảnh Yến Anh bị bẽ mặt, cô ta còn la lớn lên như thế này.<br>- Là ai đã cho cái con nghèo kiết xác này vào đây hả? Có biết đây là đâu không mà dám vào hả con tiện nhân?<br>- Là tôi.<br><br>Thiên Phong từ xa sải bước nhanh chóng về phía vợ mình, lần này anh sẽ không khoanh tay đứng nhìn nữa, anh đau lòng khi thấy cô bị ức hiếp như vậy là đủ lắm rồi.<br>- Xin hỏi, không biết cô gái này đã làm gì Lý tiểu thư đến nỗi cô phải hô hoán thế kia?<br>- Vưu tổng?<br>Tài diễn xuất của anh đã vươn lên một tầm cao mới, bên ngoài lịch sự hỏi han nhưng bên trong lại nóng như sắp bốc cháy, nếu ai để ý thì sẽ thấy anh vừa nói vừa vo tròn tay lại thành một nắm đấm.<br><br>Chỉ là bây giờ chưa phải là thời cơ thích hợp cho nên anh sẽ kìm nén cơn lửa giận của mình lại.<br>- À không, tôi chỉ dạy dỗ người không biết điều là cô ta thôi.<br><br><br>Nhưng cô ta là gì mà anh phải bênh vực thế?<br>Cô ta nở nụ cười gượng gạo bởi vì cô ta không phải là đối thủ của anh nhưng sự đích thân ra mặt của anh làm cô ta phải tò mò về thân phận của Yến Anh.<br>Anh băng lãnh nắm tay Yến Anh qua khu vực khác để người bẽ mặt là Lý Ngọc Trân đứng đó như trời trồng, chưa bao giờ cô ta bị mất mặt đến thế.<br>- Em đủ chưa? Sao cứ gây sự mãi thế.<br>Kỵ Nhu Bình khó chịu ra mặt với cô ta, anh cũng bó tay với cô ta vẫn chứng nào tật nấy, làm anh xấu hổ đến muốn độn thổ, chắc có đào cả ngàn cái lỗ cũng không đủ mà chui xuống giấu cái mặt đi.<br>- Em làm vậy thì đã sao, con nhỏ đó đáng vậy mà.<br>Đã sai mà còn cảm thấy mình đúng, anh ta bất lực bỏ đi làm cô ta phải tất tả chạy theo, cô ta thích anh vô cùng, sợ anh chia tay mà năn nỉ.<br>- Bình, anh đi đâu vậy? Đừng bỏ đi mà.<br>Mặt khác, Thiên Phong nắm tay vợ đến một căn phòng khuất tầm mắt của người khác rồi bế cô ngồi lên bàn, cẩn thận xem xét cơ thể cô có bị thương ở đâu không.<br>- Em có bị sao không?<br>- Em không sao.<br>- Anh xin lỗi.<br>Anh ôm cô vào lòng, cô có thể nghe thấy trái tim anh đang sợ hãi mà đập rất nhanh, cô ngóc đầu lên cười nhẹ với anh để giúp anh bình tĩnh hơn.<br>- Anh có làm gì đâu mà xin lỗi em.<br>- Sao em không phản kháng lại?<br>- Chẳng phải hôm nay em là công chúa sao? Công chúa thì phải dịu dàng mà.<br>- Ngốc quá.<br>Anh gõ nhẹ vào đầu cô rồi mỉm cười trước sự hồn nhiên của cô.<br>***<br>Bữa tiệc diễn ra được hơn nửa tiếng, đột nhiên đèn sân khấu bật sáng, MC xuất hiện đúng như kế hoạch của Thiên Phong.<br>- Hôm nay, ông chủ của chúng tôi có tổ chức một cuộc thi uống rượu trúng thưởng.<br><br>Chỉ cần một người trong số các vị đây trở thành người cuối cùng còn tỉnh táo thì 1 triệu đô la này sẽ là của người đó.<br>Bên dưới bàn tán xôn xao, rốt cuộc những ứng cử viên sáng giá đã bước lên sân khấu để uống rượu.<br><br>Họ đều là những con người háo thắng mong muốn có được giải thưởng và dĩ nhiên những con người đó cũng không ngoại lệ, toàn bộ đã có mặt trên sân khấu đúng như Thiên Phong đã đoán trước.<br>Đó là chai Tequila có độ cồn khoảng 40%, người bình thường chỉ cần uống một ngụm là cơ thể đã nôn nao chóng mặt mà sinh ra ảo giác tùy theo mức độ nặng nhẹ.<br>Như đã nói ban đầ, Thiên Phong là \" Tửu đế\" vậy cho nên chỉ có anh mới đề nghị cuộc thi như thế này, nhiều người bên dưới tỏ ra e ngại vì nhiều lý do như đấu không nổi, bụng yếu hay sáng mai còn đi làm...<br>Rất nhanh, trong vòng 5 phút tất cả đã gục ngã, người thì chạy thốc chạy tháo tìm nhà vệ sinh để nôn, có người làm luôn tại chỗ.<br>Còn duy nhất một kẻ vẫn còn kiên trì, là Lý Ngọc Trân.<br>Mặt cô ta đỏ như quả gấc, hai mắt lờ đờ, bụng như muốn bốc cháy nhưng vì số tiền khủng nên cô ta bất chấp tất cả, phớt lờ luôn âm thanh la hét bên dưới của Kỵ Nhu Bình.<br>- Ngọc Trân, bỏ cuộc đi, em còn uống nữa sẽ chết đấy.<br>- Anh mau bảo cô ấy dừng lại đi.<br>Kỵ Nhu Bình nhìn người MC mà nhờ vả.<br> <br>- Xin lỗi, trừ khi cô ấy tự dừng lại chứ tôi không có quyền ngăn cản.<br>- Mấy người điên rồi.<br>Cuối cùng cô ta cũng dừng lại với tình trạng bất tỉnh nhân sự, chắc là phải lâu lắm cô ta mới tỉnh lại.<br>Quả thực, cô ta đã nằm ở bệnh viện ba ngày ba đêm mới tỉnh, cứ ngửi thấy mùi đồ ăn là nôn lên nôn xuống, chẳng mấy chốc cả người teo lại như bộ xương khô.<br>- Tôi xin tuyên bố, không có ai chiến thắng cuộc thi này cả và buổi tiệc này đã kết thúc, chúc quý vị một buổi tối an lành.<br>MC đã hoàn thành nhiệm vụ, anh ta còn được Thiên Phong thưởng thêm một ít tiền nữa, coi như là quà tặng kèm.<br>Thiên Phong cùng Yến Anh lên xe nhưng anh vẫn chưa lái đi ngay mà còn gọi thêm một cuộc điện thoại nữa.<br>- Lập tức hủy bỏ toàn bộ hợp đồng với Lý gia.<br>- Vâng, Vưu tổng.<br>Yến Anh ngồi cạnh anh trố mắt ra nhìn tỏ vẻ ngạc nhiên.<br>- Cô ta đã sống không bằng chết, anh còn muốn trừng phạt nữa sao?<br>- Đối với anh không có gì là đủ cả, nhưng hôm nay tới đây thôi.<br><br>Sau này, vai ác cứ để anh đóng, em cứ làm thiên thần của anh là được.<br>- Vậy sao, tên ác ma của em.<br><br>Anh ác nhưng em thích.<br>Anh nhìn cô mỉm cười, thì ra nhóc con của anh cũng không phải dạng vừa mà còn rất xéo xắt nữa chứ.Đúng là chồng xướng vợ họa theo.<br>- Tiểu yêu tinh.<br>Chiếc xe chạy đi rồi mất hút, nhanh đến nỗi trong vòng 10 phút đã đến nhà rồi.<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br>　<br><br>"]