["<br>Sau khi để Yến Anh chạy ra khỏi nhà, Thiên Phong đứng dưới vòi hoa sen gột rửa cơn mệt mỏi bằng những đợt nước lạnh sảng khoái dội thẳng từ trên xuống, nước chảy từ tóc xuống bờ vai rộng rồi đến đôi chân dài của anh.<br>Trông Thiên Phong lúc này giống như một vị thần La Mã cổ đại không vướng chút bụi trần.<br><br>Anh tắt nước, lắc đầu thật mạnh để nước văng hết ra, bước ra ngoài với khuôn ngực trần màu đồng rắn chắc còn phần dưới chỉ quấn hờ một chiếc khăn tắm màu trắng.<br>Việc đầu tiên sau khi tắm là gọi điện thoại cho một người.<br>- Thư kí Sử, điều tra thân phận người này cho tôi!<br>Một tấm hình hết sức rõ ràng gửi qua điện thoại của Sử Thanh Di.<br>\"Ting..Ting\"<br>- Vâng, nhưng mà Vưu tổng...<br>- Sao, có việc gì?<br>Một giọng nói băng lãnh ở đầu dây bên kia vang lên một cách đáng sợ làm người nghe bên đây là thư kí Sử cũng phải lạnh toát mồ hôi.<br>- Hôm nay Vưu tổng có đi làm không để tôi cho người sắp xếp?<br>Thiên Phong im lặng không lên tiếng.<br>- Alo, Vưu tổng....<br>Tùy! À mà thôi, hôm nay giao lại cho Mạc Lâm và Thư- kí- Sử- Thanh- Di.<br><br>Cuối ngày báo cáo lại cho tôi!!<br>Anh gằn giọng nhấn mạnh từng chữ làm thư kí Sử sợ phát khiếp.<br> <br>Bên này Sử Thanh Di cũng đang muốn mắng mỏ chửi bới ai đó để xả stress, anh nghĩ trên đời này chắc không có một thư kí nào có thể chịu nổi vị boss khó ưa này.<br><br>Nhờ có phúc phần của ai đó mà anh ta như một con người đa- di- năng.<br>Thiên Phong là vậy, tuy trung tâm thương mại do anh mở ra trên dưới cũng có khoảng 20 chi nhánh trên khắp thế giới nhưng số ngày đi làm của anh đếm trên đầu ngón tay lại không được bao nhiêu đến nỗi nhân viên trong công ty, họ cũng không biết mặt sếp của mình là ai, họ còn tưởng là một ông cụ lớn tuổi nào đó.<br>Sở dĩ hôm nay anh không đi làm là vì anh phải đi gặp nhà trị liệu tâm lý chuyên thôi miên tiềm thức.<br><br>Anh cũng muốn loại bỏ cái giấc mơ quỷ quái này, cũng lâu rồi mới tái phát nhưng dạo gần đây cứ liên tục cũng làm anh khổ sở nhiều đêm.<br>________________________________________________________<br>8h sáng của một buổi sáng nóng bức, tại nhà riêng của bác sĩ Quỳ<br>Hôm nay, Thiên Phong ăn mặc khá đơn giản, chiếc áo phông rộng màu trắng, quần túi hộp, giày thể thao trắng, mái tóc được vuốt gọn không còn nữa mà thay vào đó là kiểu tóc bình thường của mọi chàng trai: tóc tỉa layer.<br><br>Nhìn anh cứ như một cậu học sinh trung học 18 tuổi chứ không phải là Vưu tổng.<br>Xe ô tô anh có rất nhiều, hôm nay anh không muốn khoa trương nên chỉ đi chiếc Ferrari mui trần màu đỏ vì anh muốn tận hưởng không khí ngoài trời.<br>- Vưu tổng đến rồi à!<br>Một ông lão trông tuổi tác đã cao nhưng có vẻ ông vẫn còn minh mẫn lắm.<br><br>Ông chính là Quỳ Trầm Lăng- vị bác sĩ tâm lí tài giỏi mà ai cũng gọi ông là bác sĩ Quỳ.<br>- Ông Quỳ, kê cho tôi một liều thuốc ngủ cực mạnh.<br>Thiên Phong dường như ra lệnh cho người này với thái độ gấp gáp.<br>- Tôi e là không được! Cậu đã uống rất nhiều loại thuốc ngủ rồi nếu uống nữa không chừng cậu sẽ đi gặp ông bà luôn đấy!<br>- Ông có quyền gì mà ngăn cản tôi.<br><br>Ông nên nhớ tôi trả tiền để ông phục vụ tôi.<br>Thiên Phong thực ra cũng rất khổ sở vì các ác mộng tối qua nên sáng nay tâm trạng không được tốt cho lắm dẫn đến cách nói chuyện của anh hơi cọc cằn.<br>Vị bác sĩ đây không phải là ngày đầu đi làm, Thiên Phong cũng phải bệnh nhân đầu tiên mà ông chữa trị nên thay vì tức giận đáp trả thì ông chỉ nhẹ nhàng khuyên nhủ.<br><br>||||| Truyện đề cử: Ngai Vàng Không Bằng Dưỡng Muội |||||<br>- Thôi được, tôi sẽ giúp cậu mà không cần phải uống thuốc.<br><br>Anh im lặng không nói gì chỉ lẳng lặng đi theo sau ông và ngồi lên ghế trong sự lo lắng.<br>Với kinh nghiệm 30 năm trong nghề, không ai là ông không chữa khỏi, chỉ cần mềm mỏng với người bệnh thì tâm trạng của họ sẽ được dịu lại.<br>Quỳ Trầm Lăng bắt đầu cầm chiếc đồng hồ quả lắc lên để thôi miên, kết hợp với tiếng nhạc du dương và lời dẫn của ông, Thiên Phong dần chìm sâu vào tiềm thức.<br><br><br>Ban đầu anh đã ngủ rất ngon nhưng chỉ một lúc, anh lại bắt đầu mơ thấy cơn ác mộng đêm qua, cuối cùng là gương mặt của Yến Anh.<br>Thiên Phong kể lại toàn bộ quá trình cho bác sĩ Quỳ, cuối cùng, ông kết luận lại.<br>- Vậy...tôi nghĩ...người đó là vấn đề mấu chốt.<br>- Ừm...Ờ....Tôi xin lỗi, tôi lại nóng tính nữa rồi.<br><br>Cảm ơn bác sĩ....<br>- Hahaha...!không sao, cũng không phải lần đầu.<br>Vị bác sĩ cười sảng khoái rồi cũng rộng lượng bỏ qua cho Thiên Phong.<br>Sau khi ra khỏi cổng, việc đầu tiên mà anh làm là móc điện thoại từ trong túi quần gọi cho Mạc Lâm.<br><br>Anh mở cửa xe chuẩn bị lên xe để nói chuyện thì anh nghe có âm thanh \" sột...!soạt\".<br>Thì ra nhắc tào tháo, tào tháo tới.<br><br>Yến Anh đang truy lùng dấu vết của bọn ác ở gần đây thì cô cảm thấy lạnh sống lưng.<br><br>Một người đàn ông cao lớn nhìn cô chằm chằm từ nãy đến giờ, cô xoay người lại thì thấy người đàn ông hôm qua làm cô vừa chạy thụt mạng.<br>- Lại là...anh sao...!tên biến thái?<br>- Trái đất cũng tròn nhỉ? Lại gặp cậu ở đây.<br>Theo 36 kế thì chạy là thượng sách, không hiểu vì sao mà ở người đàn ông này luôn toát ra vẻ uy nghiêm đến đáng sợ.<br><br>Cô đâm đầu định chạy thì một bàn tay mạnh mẽ ở phía sau kéo cô lại làm cô mất thăng bằng khiến cả hai ngã vào trong xe với tư thế ám muội.<br> <br>Yến Anh ngã vào người của Thiên Phong rất đau nhưng cả người bị anh ta kéo rất chặt nên không thể thoát được.<br><br>- Chuột nhắt lại bị bẫy nữa rồi! Ta đã thả cho ngươi đi mà ngươi không đi.<br><br>Để xem lần này chạy đâu cho thoát.<br>Thiên Phong nói một cách mỉa mai giễu cợt \" chuột nhắt\".<br>- Buông tôi ra, đồ khốn!<br>Cô vùng vẫy tìm cách trốn thoát, nhưng càng giẫy giụa thì càng bị siết chặt hơn.<br>- Cậu là người của tổ chức nào? Cậu có biết hậu quả của việc theo dõi tôi đáng sợ đến mức nào không?<br>Thiên Phong nói với giọng điệu đanh thép, ánh nhìn sắc lạnh như chuẩn bị ban chết cho cô.<br><br>Có vẻ là anh không đùa đâu, anh thực sự sắp nhai nuốt con chuột này thật rồi.<br>- Hắn sắp chạy rồi, làm ơn buông tôi ra!<br>\" Hắn? Cô ta nói vậy là có ý gì???\"<br>Trong lúc anh lơ là, cô cắn anh thật mạnh rồi dùng hết sức để chạy vài đoạn đường.<br>Anh bị cắn cho đau điếng rồi nhận ra, Yến Anh đã làm rơi đồ trong xe anh, đó là cây viết máy mà mẹ đã đem đi khắc tên cho cô.<br>Nhưng mà trên cây viết không đề chữ \" Yến Anh\" mà lại là \" Bảo Bảo\" - tên thân mật mà chỉ người nhà biết..<br><br>"]