["<br>Trung tâm thương mại VP<br>- Thư kí Sử, tôi cần gặp anh nói một số chuyện quan trọng.<br>Phó giám đốc gọi điện thoại gọi cho Sử Thanh Di vào phòng trực tiếp nói chuyện một cách gấp gáp và khá khẩn khoản làm anh ta hơi lo lắng.<br>15 phút sau<br>Thư kí Sử đã đến trung tâm thương mại, do bây giờ vẫn còn sớm nên anh ta chưa kịp chuẩn bị, tuy phó giám đốc chỉ nói vậy nhưng anh ta cũng đã cảm nhận được có gì đó bất bình thường nên gấp rút chạy xe đến.<br>　<br>\" Cộc cộc\"<br>- Vào đi.<br>Anh ta gõ cửa bước vào trong nhìn thấy Mạc Lâm đang ngồi chờ sẵn trong văn phòng, bình thường anh ấy luôn mỉm cười vui vẻ nhưng bây giờ lại trưng bộ mặt khá căng thẳng.<br>- Anh ngồi đi.<br>- Phó giám đốc có chuyện gì mà gọi tôi sớm vậy?<br>Sử Thanh Di tò mò hỏi với tâm thế sẵn sàng đón nhận tin tức có thể không được tốt cho lắm.<br>- Chúng ta làm cùng nhau từ lúc thành lập công ty đến giờ nên anh và tôi cứ xưng hô như bạn bè đi.<br>- Được.<br>Điều đầu tiên Mạc Lâm muốn nói chính là cách xưng hô của hai người, anh không muốn nói chuyện với tư cách là cấp trên và cấp dưới nên thay đổi một chút để cuộc nói chuyện thoải mái một chút.<br>- Thiên Phong mất tích rồi.<br>- SAO CƠ?<br>Sử Thanh Di không nhịn được mà la lớn, sau đó anh ta tự lấy tay bịt miệng mình lại vì hành động quá khích vừa rồi.<br>- Vậy chúng ta phải làm sao đây, đại hội cổ đông sắp đến rồi.<br>- Trước hết, chúng ta phải tung tin cậu ấy đi gặp đối tác nên bị thương ở nước ngoài, cần phải tịnh dưỡng vài hôm.<br>- Được, tôi hiểu rồi.<br><br>Hy vọng Vưu tổng bình an trở về.<br>- Còn nữa.<br> <br><br>Có một chuyện có lẽ anh không biết.<br>Mạc Lâm nói lấp lửng, vì anh không biết có nên nói cho thư kí Sử về Yến Anh hay không, nghĩ ngợi mãi anh cũng quyết định mở lời.<br>Thư kí Sử mở to mắt khó hiểu nhìn Mạc Lâm.<br>- Thật ra Yến Anh là...<br>Mạc Lâm chần chừ rồi nói.<br>- Là nữ đúng không?<br>Sử Thanh Di nhìn vào mắt của Mạc Lâm rồi nói ra suy nghĩ trong đầu của anh.<br>- Anh biết?<br>- Tôi chỉ giả vờ không biết thôi.<br><br>Nhưng giữa họ là quan hệ gì mà tôi phải đi theo dõi cô ấy?<br>Nghe câu này Mạc Lâm cũng giật cả mình, không ngờ bạn mình lại phái người trông chừng vợ mình nữa chứ, đúng là sở thích của mấy ông tổng tài.<br>- Là Vưu phu nhân.<br>Tự dưng Sử Thanh Di không rét mà run, thời gian qua anh ta đã hất hàm ra lệnh phu nhân của Vưu tổng sao?<br>Đợi khi hai người đó trở về, anh ta phải chuẩn bị một tờ tự kiểm để hối lỗi rồi, bạn gái nghe còn thấy lạ, đằng này lại là vợ, quả thực tin này chấn động đến nỗi làm anh ta đặt tách trà lên bàn mà run tay cầm cập.<br>- Tôi...tôi về phòng làm việc đây.<br>Anh ta đứng dậy ra ngoài làm Mạc Lâm cũng ngẩn ngơ không rõ thái độ của Sử Thanh Di là gì.<br>Hai người nói chuyện trong một không gian cực kì yên tĩnh, âm lượng vừa đủ để hai người nghe, người thứ ba chắc chắn không thể nghe thấy chuyện động trời này được.<br>Sở dĩ Mạc Lâm gọi Sử Thanh Di vào phòng nói chuyện riêng là bởi vì anh chỉ tin tưởng người thư kí này, họ đã sát cánh bên nhau từ ngày thành lập công ty nên dĩ nhiên có thể nói họ vừa là đồng nghiệp vừa là bạn thân.<br>Giờ mở cửa trung tâm cũng đã tới, Mạc Lâm và thư kí Sử lại cật lực làm việc, lúc trước số ngày Thiên Phong đi làm làm phải đếm trên đầu ngón tay, nhưng thực ra là anh đem công việc về nhà nên cũng không tính là trốn việc.<br>Hiện tại tung tích của anh không rõ, đại hội cổ đông lại sắp tới, gánh nặng công việc là đè nặng lên vai Mạc Lâm, có lẽ sau này Mạc Lâm sẽ phải đi trị liệu tâm lý mất.<br>***<br>- Đã tìm kỹ chưa?<br>- Tôi đã kiểm tra camera của thành phố, chiếc xe đưa cậu ấy đi là chiếc xe màu đen 7 chỗ.<br> <br>Phía Bách Điền cũng đang gấp rút truy tìm manh mối của Thiên Phong.<br><br>Anh không muốn nhờ vả bọn cảnh sát tìm người vì những thủ tục pháp lý rắc rối và đối với anh, cảnh sát là lũ người vô dụng nhất trên đời.<br>Khi mọi chuyện kết thúc, chúng mới xuất hiện hay câu nói bất hủ:\" Đứng yên cảnh sát đây\" làm bọn tội phạm đã chạy trốn mất dép.<br>Một kẻ buôn bán vũ khí quen biết nhiều tay máu mặt như Bách Điền đôi khi cũng phải khó khăn trong việc tìm người khi thành phố này quá rộng lớn.<br>Khoảng một tiếng sau, vài cuộc gọi của thuộc hạ gọi đến.<br>- Đại ca, tìm được tài xế của chiếc xe đó rồi.<br>- Lập tức đến đó.<br>Cả băng đảng của anh ăn mặc toàn đồ đen, ngoài ra còn mang theo súng lục hiện đại nhất thời nay, hệt như chuẩn bị giết người đến nơi vậy.<br>Quân Dao đang ở cạnh anh nghe thấy thế liền đòi đi theo nhưng tất nhiên là không được rồi.<br>- Thay đồ đi, anh đưa em về.<br>- Em đi theo anh được không, em cũng muốn giúp.<br>Tính tình cô bướng bỉnh vì được nuông chiều từ nhỏ, cô muốn gì sẽ được cái đó nhưng cũng không đến nỗi đanh đá như mấy vị tiểu thư kia, chỉ là cô có chút nhõng nhẽo thôi.<br>Bách Điền không nói không rằng, trực tiếp vác cô lên vai rồi đưa vào trong xe.<br>Anh không muốn nói với cô rằng có lẽ anh sẽ đi nước ngoài một chuyến không biết đến khi nào trở về, chỉ sợ cô mè nheo, khóc lóc làm anh xao động mà hỏng việc.<br>Quân Dao cũng đã quen với tính cách của anh nên háo hức ở trong xe mà mong đợi anh sẽ cho mình đi theo.<br><br>Chiếc xe lao đi với tốc độ khá nhanh, chẳng mấy chốc đã đến Uông gia.<br>Anh lạnh lùng mở cửa đưa cô xuống làm cô ngẩn người một lúc.<br>- Đến nơi rồi.<br>- Nhưng mà...sao lại?<br>Lúc anh định bước lên xe nhưng sực nhớ ra mình quên làm gì đó nên xoay người lại ôm cô một cái thật chặt, hôn nhẹ nhàng lên trán rồi nói ra điều anh trăn trở nãy giờ.<br>- Ở nhà ngoan ngoãn, không được để bản thân bị thương, biết chưa?<br><br>Bách Điền nói những lời cần nói xong rồi quay đi thật nhanh, cốt ý là không muốn thấy nước mắt của cô.<br>\" Xin lỗi em\".<br>Người giúp việc trong nhà đưa Quân Dao đang hóa đá vào trong nhà, ban đầu cô cũng chưa kịp hiểu những lời anh muốn nói là gì nhưng vài giây sau, cô mới đứng khựng lại hỏi Tiểu Châu.<br>- Anh ấy nói vậy là có ý gì?<br>- Chị Dao, chị vào nhà trước đi.<br>Cô bé giúp việc đang cố kéo Quân Dao vào bên trong dù có chút khó khăn, một người phụ nữ trung niên trông rất hiền dịu đang ngồi ở phòng khách đứng lên ôm con vào lòng.<br>- Mẹ....<br>Quân Dao rưng rưng nước mắt rồi ôm chầm lấy bà, cha cô đang đi công tác ở nước ngoài nên không về được, còn mẹ cô đang đi du lịch với mấy người bạn nghe Bách Điền gọi nên bà tức tốc quay về với con gái yêu.<br>Bà là người có tư tưởng hiện đại nên không đặt nặng về những chuyện về bạn trai của con gái, miễn sao người đó yêu thương con gái bà thật lòng là được.<br>Tối hôm trước, Bách Điền đã chủ động gọi điện cho bà vì cho dù có tìm được hay không tìm được tên tài xế đó, anh cũng sẽ sang Anh để tìm kiếm Thiên Phong.<br>- Alo.<br>- Là cháu, Bách Điền đây.<br>- À, con rể tương lai của bác.<br><br>Cháu vẫn ổn chứ?<br>Giọng của Uông phu nhân vui vẻ hẳn khi nghe thấy Bách Điền gọi, mặc dù anh làm nghề buôn bán vũ khí nhưng tính tình của anh là tốt nhất, không có vẻ giả tạo hay xảo trá.<br>- Dạ cháu ổn.<br><br>Nhưng mà...!có lẽ cháu sẽ phải đi Anh vài ngày nên làm phiền bác chăm sóc cho Quân Dao.<br>- Chuyện gì đang xảy ra sao?<br>- Thiên Phong mất tích, cháu đi tim cậu ấy, còn Mạc Lâm phải gánh vác cả trung tâm nên...<br>- Được rồi, cháu cứ đi đi, chú ý đừng để bị thương.<br>Bà ấy nhắn nhủ câu cuối cùng rồi tắt máy, không phải tự dưng mà bà có cái nhìn thiện cảm với Bách Điền mà phải kể đến ngày Quân Dao đi chơi bị bỏ thuốc, anh đưa cô về mà không hề động đến một sợi tóc của cô mặc dù cô lúc đó cực kì gợi cảm.<br>***<br>Nơi Bách Điền dẫn anh em tới là một căn nhà kho tương đối nhỏ, bước vào trong là tên tài xế đã bị trói còn treo lủng lẳng lên xà ngang của nhà kho, hắn ta sợ độ cao nên hỏi khẩu cung kiểu này là chắc chắn nhất.<br>Một người thấy Bách Điền tới liền mang một cái ghế tựa cho anh ngồi rồi anh em đứng ở xung quanh.<br>Đám người mặc đồ màu đen như hắc ám đứng đông như kiến cỏ làm tên bị treo toát mồ hôi mà sợ hãi, hắn chỉ là tên làm thuê chứ cũng chẳng biết được gì nhiều, anh bố trí người như vậy là có chút hoành tráng rồi đó.<br>Bách Điền mặc toàn cây đen, áo sơ mi đen cài nút hờ hững, quần skinny ôm khoe chân dài miên man và thêm đôi bốt đen, mái tóc đen bóng được vuốt ngược ra sau, còn có chiếc kính râm màu đen làm toát lên thần thái băng lãnh mà có phần tinh quái của anh.<br>Anh bước chậm rãi rồi ngồi chéo chân trên ghế, lưng tựa về sau cực thoải mái, hai tay buông thõng hai bên bắt đầu hỏi.<br> <br>- Họ đưa Thiên Phong đi đâu?<br>- Tôi không biết.<br>Tên tài xế run rẩy trả lời.<br>Anh ngoắc tay ra hiệu cho bọn thuộc hạ hù dọa hắn.<br>Hắn bị treo cao hơn một chút nữa, cách mặt đất cũng khá cao làm hắn đổ mồ hôi lạnh.<br>- Thả tôi ra, tôi chỉ là người làm thuê có biết gì đâu.<br>- Có chắc là anh không biết? À, hình như anh đâu đơn thuần là tên tài xế bình thường đâu nhỉ?<br>Hắn có phần chột dạ, im lặng sau màn nói loạn xạ của mình.<br><br>Hắn chuyên chở những tên tội phạm truy nã vì số tiền hắn nhận được rất nhiều nên có thể gọi hắn cũng là kẻ đồng lõa.<br>- Tôi không cho ai thêm một cơ hội bao giờ cho nên đừng làm phí thời gian của tôi.<br>Bách Điền nhìn vào mặt đồng hồ đang đeo trên tay mà cảnh báo hắn, anh cầm cây súng lục vừa ngắm nghía vừa lên chốt sẵn, chỉ cần bóp còi là ai đó sẽ thủng sọ ngay lập tức.<br>Hắn hít vào một luồng khí lạnh rồi nói.<br>- Tôi chỉ nghe đại khái là quận Kent, thành phố Luân Đôn.<br><br>Mấy người thả tôi xuống được không?<br>Bách Điền là người nhất ngôn cử định, đã nói là làm, chỉ có điều phương thức hành xử khác người giống hệt Thiên Phong.<br>Anh cười nhếch mép rồi giơ súng về phía của tên tài xế rồi nhắm bắn.<br>Tên đó hoảng hồn mà nhắm mắt lại, kết quả hắn hạ cánh an toàn trên mặt đất với một cái chân bị gãy.<br>- Đi thôi.<br>Bọn họ đến một bãi đất trống, nơi đó có đậu sẵn vài chiếc trực thăng tư nhân đang chờ anh ra lệnh mà cất cánh.<br>Anh bước lên mà không do dự, tâm thế sẵn sàng chiến đấu.<br>　<br>　<br>　<br>　<br>　<br><br>"]