["<br>Thiên Phong là con người nhiều mưu lắm kế, dường như là anh đang đi guốc trong bụng cô, nắm rõ cô trong lòng bàn tay nên không chạy đến nhà cô ngay lập tức mà cứ ung dung thong thả, vừa lái xe vừa đeo tai nghe bluetooth màu đen nhấn gọi cho cô.<br>- Alo.<br>- Em đang ở đâu?<br>- Liên quan gì đến anh, mà tại sao tôi phải nghe lời anh?<br>Anh cười nham hiểm, anh biết ngay mà, cô là người bướng bỉnh, dễ gì cô chịu đi theo anh.<br>- Tại sao à? Xà Yến Anh, tôi biết mọi thứ về em, nếu em không đi với tôi thì được thôi, ngay bây giờ mọi điều mà em làm Xà Hâm Bằng sẽ biết hết tất cả.<br><br>Hahahaha.<br>Anh giở giọng uy hiếp cô, bá đạo bắt cô phải nghe lời mình.<br>- Hồ nước Xuân Nguyệt ở gần nhà tôi.<br>Cô xanh mặt khi nghe những lời anh nói, Yến Anh nói với giọng điệu run rẩy, sợ sệt.<br>Bây giờ Thiên Phong cảm thấy rất đắc ý, hài lòng với bản thân: \" Tại sao em lúc nào cũng phải biến tôi thành một tên khốn như vậy? Nhưng tôi thích.\"<br>Cô càng làm như vậy, anh càng cảm thấy thích thú, càng muốn có được cô hơn bởi vì thứ gì càng dễ dàng có được thì càng mất giá trị và ngược lại thứ gì càng hiếm có thì anh lại muốn trân trọng nó nhiều hơn.<br>***<br>- Phượng Hoàng, có lẽ phải nhờ cậu giúp tôi đưa Tịnh Hương về nhà trước.<br><br>Tôi có việc gấp nên đi trước.<br>- Việc gì mà cả tôi cũng không được biết vậy?<br>- À, cũng không có gì.<br><br>Thôi tôi đi trước đây.<br>Tịnh Hương mải mê ngắm đèn hoa đăng mà không để ý rằng cô chị đã rời đi xa dần rồi hòa lẫn vào đám đông ở đằng xa.<br> <br>- Hương à, mình về trước đi.<br>- Nhưng mà chị em đâu rồi?<br>- À, cậu ấy có việc gấp nên đi rồi.<br><br>Một lát sẽ về ngay ấy mà.<br>Tịnh Hương cũng không hỏi nữa, nhưng trái tim cô bỗng dưng đập rất mạnh, một cảm giác bất an không thể nào diễn tả được.<br><br>Cô bất giác ôm lấy trái tim mình rồi nhăn mặt, nhưng Phượng Hoàng ở phía sau cũng không để ý, chỉ nhanh chóng đẩy xe lăn đưa cô về nhà.<br>- Tới nhà rồi, cảm ơn anh.<br>- Ừm, tạm biệt em.<br>***<br>- Đại ca, đã phát hiện ra xe của Thiên Phong, dường như còn có thêm một kẻ nữa ở trên xe.<br>- Hừm, lại một kẻ nhiều chuyện, Thôi bám sát mục tiêu giết chúng đi.<br>- Dạ.<br>Một người đàn ông trong đám đông vừa nãy móc điện thoại ra báo cáo tình hình cho tên đầu đảng.<br>- Bám sát thằng nhóc đội mũ lưỡi trai đen vừa rời khỏi đây.<br>Chiếc xe 7 chỗ vừa rời khỏi chỗ đậu xe đã lao nhanh đi trong màn đêm.<br>***<br>Siêu xe đắt tiền của Thiên Phong vừa thắng lại \" két...két\", anh ra lệnh cho Yến Anh lên xe.<br><br>Mặt mày cô u tối, hơi cau có nhưng vẫn mở cửa lên xe.<br>- Nghe lời ngay từ đầu có phải tốt hơn không.<br> <br>- Đại ca à, anh đừng tưởng anh có tiền là muốn sai khiến người này người nọ nhé.<br>Anh nhàn nhạt nói, trầm tĩnh như chưa có gì xảy ra, còn cô thì cũng không vừa, mạnh mẽ phản công nhưng vô ích.<br>- Hôm nay là lễ Thất Tịch, tại sao anh không chọn cô tiểu thư nào đi chơi mà lại là tôi?<br>- Không thích.<br>- Gu của anh kể cũng lạ nhưng mà buông tha cho tôi được không? Tôi đâu có mắc nợ anh.<br>Mặc cho cô tra tấn lỗ tai nhưng anh vẫn giữ sự im lặng tuyệt đối, không nói bất cứ điêu gì nữa, tập trung lái xe nhìn thẳng về phía trước.<br>- Này tôi đang nói với anh đấy, anh có nghe thấy không? Tôi sẽ...<br>- Sẽ thế nào?<br>Tự dưng anh dừng xe vào lề rồi xoay qua với ánh mắt như xẹt tia lửa điện làm cô giật cả mình, anh tiến tới bên cô kề môi gần sát đến nỗi có thể nghe thấy trái tim của cô đang đập rất nhanh, run rẩy dữ dội.<br><br>Cô hoảng loạn chưa kịp chuẩn bị, chỉ kịp nhắm mắt lại để chuyện gì tới rồi cứ tới.<br>Hơi thở nam tính đang phả vào mặt cô, ngay trước mặt cô là đôi môi mỏng có mùi bạc hà, ngửi sâu thêm chút nữa là mùi cơ thể của Thiên Phong, thật dễ chịu, chưa bao giờ cô cảm thấy hưng phấn đến như vậy nhưng hình như cô đã suy nghĩ quá xa rồi.<br>Anh lạnh lùng cầm lấy một vật nhỏ xíu đang phát ra ánh đỏ nhẹ từ trên nón của cô rồi vứt qua cửa sổ bên cạnh, một chiếc xe tải lớn chạy đến cán nó vỡ tan tành.<br><br>- Em bị đang bị nghe lén.<br>Anh nói với cô y như một vị cảnh sát đang điều tra hung thủ.<br>Yến Anh từ từ mở một bên mắt rồi đến mắt còn lại rồi thở phào nhẹ nhõm nhưng cũng có gì đó hụt hẫng, cảm thấy xấu hổ với bản thân.<br><br>Cô nói lắp bắp.<br>- Nghe...nghe lén?<br><br>\" Gì vậy? Cái tư thế đó rồi nghe lén, sao y như trong phim hành động quá vậy trời\".<br>- Lúc nãy, em có nhớ ai đã va phải mình không?<br>- Hình như là tôi đâu có đụng trúng ai cũng đâu có bị ai đụng trúng.<br>Cô gãi đầu khó hiểu, còn vẻ mặt của anh thì đăm chiêu khó hiểu, có vẻ như anh đang nghi ngờ một người.<br>- Đưa tôi mượn điện thoại của em, nhanh lên.<br>Yến Anh cũng nhượng bộ một chút, ai cô cũng có thể mạnh mẽ lên mặt nhưng đối với người này thì không, anh quá đáng sợ, đôi khi vẻ mặt của anh đẹp như thần La Mã nhưng đôi khi anh hung ác như một con ác quỷ biến hóa khôn lường.<br><br>Cãi lại người này chỉ e là bất lợi cho cô.<br>Cô đưa chiếc điện thoại có ốp lưng màu tím nhẹ nhàng trông rất lãng mạn, Thiên Phong cầm lấy chiếc điện thoại nhanh chóng mở phần tin nhắn để xem, thái độ anh điềm tĩnh, động tác rất nhanh nhẹn.<br>- Ơ, này, sao anh lại mở phần riêng tư của người ta ra xem?<br>Lúc này cô hơi khó chịu, dần chuyển sang vẻ mặt tức giận.<br>- Em và tôi hình như đã bị một tổ chức nào đó nhắm đến hoặc có thể cả hai chúng ta có liên quan chuyện gì đó với nhau.<br>Nội dung tin nhắn đại khái là một lời đe dọa: \" Khôn hồn thì đừng nhúng mũi vào chuyện của tụi tao, nếu không mày sẽ phải chết\".<br>　<br>Anh bắt đầu nhìn cô với vẻ mặt nghiêm trọng, hình như anh tin vào câu nói lúc đầu hai người gặp nhau rằng cô không hề theo dõi anh.<br>Yến Anh cũng không hề bất ngờ, cô biết trước chuyện đó trước sau gì cũng xảy ra, họ nhắm vaò cô thì càng tốt, cô càng có cơ hội để truy tìm bọn chúng mà trả thù cho người mẹ đáng thương của mình.<br><br>Thực ra, cô cũng chỉ điều tra được bọn chúng là băng đảng Hắc Miêu đã giết hại mẹ cô, còn câu chuyện thực sự vì sao cô lại không biết.<br>\" Nợ máu phải trả bằng máu\".<br>Đột nhiên Thiên Phong nhìn vào gương chiếu hậu rồi la lên.<br>- BÁM CHẮC VÀO!<br>Yến Anh còn chưa kịp hiểu chuyện gì xảy ra thì Thiên Phong đã khởi động xe rồi tăng tốc bất ngờ, phóng nhanh như một tên lửa, đi băng băng về phía trước.<br>Chiếc xe 7 chỗ bám đuôi hai người đã đến gần, vài tên trong xe mặc đồ màu đen trùm kín mít, một tên trong xe thò đầu ra cầm một cây súng lục bắn loạn xạ vào xe phía trước.<br><br>Chủ yếu hắn muốn bắn vào lốp xe để tự tay giải quyết con mồi.<br>- EM BIẾT BẮN SÚNG CHỨ?<br> <br>- KHÔNG BIẾT.<br>Anh lấy trong hộc xe ra một cây súng lục nhưng cô không biết bắn anh đành phải vừa cầm vừa lái.<br><br>May quá phía trước có ngã rẽ, nhờ vào khả năng lái xe thần sầu của anh mà chiếc xe được quẹo gấp vào khúc cua khá nguy hiểm.<br><br>Vì chiếc xe phía trước lái khá nhanh, bọn chúng trở tay không kịp nên đã đâm thẳng vào vách tường.<br>Chiếc xe bị ngã nhào xoay vài vòng rồi lật ngược, nắp bình xăng bị bung ra, chất lỏng bên trong thi nhau ồ ạt ra ngoài.<br>\" Bùm\"<br>Chiếc xe phát nổ rồi cháy rụi, bọn chúng trở thành ngọn đuốc sống, sáng rực trời, làm những người ở cách đây mấy trăm dặm tưởng đó là những ánh đèn hoa đăng đẹp đẽ.<br>***<br>Thiên Phong thắng gấp, một tay giữ vô lăng nhưng vẫn rất bình tĩnh lấy tay còn lại chắn trước ngực Yến Anh không để cô ấy bị va đập mà quên mất bản thân cũng ngã nhào về phía trước theo quán tính.<br><br>Phần ngực màu đồng săn chắc của anh bị đập vào vô lăng, tuy rất đau đớn nhưng anh lại tỏ ra vẻ không sao, thản nhiên lái xe về biệt thự Phong Nguyệt.<br>Về đến nơi, hai chân cô run rẩy, sắc mặt trắng bệch, y hệt như lúc nhỏ chơi tàu lượn với Quân Dao, hai người bước xuống mà đầu óc quay cuồng, nôn thốc nôn tháo như chết lên chết xuống.<br><br>Từ đó, cô thề với lòng sẽ không bao giờ chơi trò chơi mạo hiểm nữa nhưng nào ngờ hôm nay cô lại được trải nghiệm một lần nữa, một trò chơi mà cả cô và Thiên Phong xém mất mạng.<br>\" Sao số tôi xui xẻo thế này, ngày thất tịch người ta đi chơi với người yêu, tôi thì chơi với tên tổng tài bá đạo, không lãng mạn chút nào, thót tim thì có\".<br>Thiên Phong cũng chẳng cảm thấy khá khẩm gì hơn cô, thậm chí anh còn cảm thấy đau tức phần ngực, anh bước vào nhà cầm lấy một bình rượu mạnh vội nốc một hơi rồi lặng lẽ ngồi xuống sô pha, tay ôm ngực, mặt tỏ vẻ đau đớn nhưng vẫn cố gượng.<br>- Anh để nước ở đâu vậy? À, thôi khỏi, thấy rồi.<br>Vào nhà người khác mà cỏn ra giọng lệnh cho người khác đúng chỉ có thể là Yến Anh, cô đúng thật là vô tâm, Thiên Phong ở ngoài sô pha cũng rất muốn nổi giận, lấy lại phong thái của một đại boss, nhưng rất tiếc anh không thể.<br>Anh uống rượu để quên đi cơn đau, sự mệt mỏi và đau đớn bao trùm lấy anh, trước mắt anh chợt toàn là màu đen, hai mắt anh lờ đờ rồi nhắm nghiền đi, anh thật sự chìm vào bóng tối.<br>　<br>　<br>　<br><br>"]