["<br>Lời này không biết là thật hay đùa, nhưng Nguyên Húc nhanh trí, từ nơi năm trăm ngàn dặm suy luận ra thân phận của đối phương —— bạn cùng phòng đại học của Nguyên Húc.<br><br>Chu Nguyên Lượng chỉ xuất hiện trong một dòng ngắn ngủi trong sách, biểu thị sự chướng mắt vì hành vi dây dưa của Nguyên Húc với Bạch Tân Nhạc, nhưng sau nhiều lần bị “cậu” nài nỉ, vẫn cho “cậu” vay tiền mua quà sinh nhật cho Bạch Tân Nhạc.<br><br>“Chuyện này tao có chút ấn tượng.” Nguyên Húc ngáp một cái, “Mày yên tâm đi, không phải chỉ có 50 vạn thôi sao, chờ tao về sẽ trả tiền lại cho mày.” <br>Chu Nguyên Lượng nghi ngờ, “Gia đình mày rã đông thẻ ngân hàng rồi à?” <br>Hửm??? <br>Đầu óc của Nguyên Húc đầy dấu chấm hỏi, nhưng cậu phản ứng rất nhanh, “Mặc kệ rã đông hay không, tao cũng không quỵt nợ, đúng rồi, tao học ngành gì vậy, tao không nhớ.” <br>“Tài chính.” Chu Nguyên Lượng không nói nên lời, “Mày quên luôn chuyên ngành của mày luôn hả, rồi kiểm tra cuối kỳ sao giờ?” <br>“...!Mày cảm thấy tao nên cho giáo viên bao nhiêu tiền thì ông ta mới cho tao qua môn không.” Nguyên Húc dại ra.<br><br>Cậu không thể hiểu một phú nhị đại như Nguyên Húc, đứa con út không cần thừa kế gia nghiệp cũng có thể ăn chơi cả đời lại đi học tài chính.<br><br>Nguyên Húc đối với tài chính dốt đặc cán mai, hơn nữa không hề hứng thú.<br><br>Từ thôi học bồi hồi ở miệng cậu một lúc, bèn ra quyết định tốt nhất, “Trường chúng ta chuyển ngành có khó không?” <br>“Cũng tạm.” Chu Nguyên Lượng nghĩ nghĩ, “Hình như xếp hạng 20 trong lớp chuyên ngành là được á.” <br>“...!Tao còn việc, cúp trước đây.” Nguyên Húc cảm thấy không được.<br><br>Cậu lục tên đại học của Nguyên Húc trong trí nhớ, lên Baidu tìm kiếm điều kiện chuyển ngành.<br><br>Bỏ những chuyện khác sang một bên, chỉ có hai việc cậu có thể làm được, một là nằm trong top 20 của chuyên ngành, điểm ít nhất phải từ 2,8 trở lên; hai là học sinh có sở trường đặc biệt, chuyển ngành có thể phát huy tốt năng lực và ưu thế thì có thể xin.<br><br>Nguyên Húc nhẹ nhàng thở ra.<br><br>“Mình biết sẽ có cách mà.” Cậu tự lẩm bẩm nói.<br><br>Cậu tình cờ tìm kiếm được, nửa tháng sau, ở phòng trưng bày tác phẩm nghệ thuật gần trường mở triển lãm tranh, gọi là triển làm tranh in của thanh niên Trung Quốc, thời gian trưng bày một tháng, độ tuổi đăng ký từ 18-25.<br> <br><br>Hàm lượng vàng trong triển lãm khá lớn, có thể được ban tổ chức lựa chọn, đồng nghĩa với việc bản thân là người xuất sắc nhất trong nhóm bạn cùng trang lứa, cho nên hàng năm đều có vô số thanh niên hoạ sỹ đăng ký tham gia, chỉ vì muốn tranh của mình được xuất hiện trong triển lãm.<br><br>Nếu tranh của cậu có thể trưng bày, chuyện chuyển ngành như ván đã đóng thuyền, không ai thắc mắc.<br><br>Nguyên Húc lưu ảnh chụp màn hình cách đăng ký trong album, cậu dụi dụi mắt thấy không còn buồn ngủ nữa, dứt khoát bò dậy thấy bộ quần áo hưu nhàn, chuẩn bị đến phòng vẽ nghiêm túc vẽ một bức tranh để tham gia triển lãm.<br><br>Cậu nhìn vườn hoa đủ lâu rồi, nên chỉ cần nhắm mắt lại, cả cánh đồng hoa đung đưa sẽ hiện lên trong mắt, thậm chí có thể nhìn thấy rõ ràng những hoa văn tự nhiên rất nhỏ trên cánh hoa.<br><br>Khi Lâu Khải trở về, không thấy Nguyên Húc ở vườn hoa lập tức đến phòng vẽ.<br><br>Quả nhiên Nguyên Húc ở đây, cậu đưa lưng về phía cửa, tay trái cầm bảng pha màu với những màu sắc rực rỡ, hết sức chăm chú nhìn bức tranh.<br><br>Thứ cậu vẽ là một con đường nhỏ, cuối đường tràn ngập ánh nắng mặt trời, hai bên đường là những cây xanh tươi và vài bông hoa nở rộ, bức tranh tràn ngập sắc thái ung dung dịu dàng.<br><br>“Đây là vườn hoa phía trước ư?” Lâu Khải đột nhiên nói.<br><br>Nguyên Húc ngừng bút lại, cậu nghiêng đầu nhìn về phía Lâu Khải, mày nhăn lại, ánh mắt hiện lên vài phần không kiên nhẫn.<br><br>——Nhưng khi ánh mắt cậu nhìn thấy Lâu Khải sự không kiên nhẫn trên mặt hoàn toàn tiêu tan.<br><br>“Sao anh tới đây...!vậy mà 5 rưỡi rồi!” Nguyên Húc quay đầu nhìn đồng hồ trên tường, bi thống, “Em bỏ lỡ cơm trưa!” <br>“Cậu không ăn cơm trưa?” Lâu Khải nhíu mày.<br><br>“Vẽ nhập tâm quá, quên luôn.” Vẻ mặt Nguyên Húc đau khổ, che bụng lại, “Đói quá, cơm chiều xong chưa ạ?” <br>Lúc trước thả hồn vào vẽ tranh quá, bây giờ buông bàn vẽ ra, bụng đói đến run lên.<br><br>Có lẽ là vì trước đây bị đói rất tàn nhẫn nên Nguyên Húc rất chán ghét cảm giác này, vì vậy cậu không thèm chào hỏi chạy thẳng vào nhà bếp.<br><br> <br>Lâu Khải ở phía sau vốn định gọi cậu lại, nhưng cuối cùng cũng không lên tiếng, chỉ quay đầu chăm chú nhìn bức tranh của cậu.<br><br>Bức tranh này hoàn toàn tương phản với bức đầu tiên Nguyên Húc vẽ, nhưng Lâu Khải lại ngoài ý muốn không thấy chán ghét.<br><br>Nhìn bức tranh này, dường như ánh mặt trời ấm áp thật sự chiếu vào đầu vai, ngay cả cảm giác bị bóng tối nhấn chìm đến hít thở không thông cũng giảm bớt.<br><br>Hắn đứng ở phòng vẽ chốc lát rồi quay đầu đến nhà ăn, phát hiện Nguyên Húc đã ăn hết một nửa.<br><br>Trên tay áo và ngón tay của thanh niên còn dính thuốc màu, động tác ăn cơm hung ác, nhưng trong lòng Lâu Khải lại không thấy ghét bỏ, hắn yên lặng ngồi vào vị trí của mình.<br><br>Mỗi một bữa ăn của hắn đều được đầu bếp chuẩn bị tỉ mỉ, dùng các nguyên liệu quý để nấu, mỗi bữa có một cách làm khác nhau, hắn trước kia chỉ xem việc ăn là một hạng mục công việc để duy trì sự sống, nhưng hôm nay hắn lại cảm nhận được mỹ vị của đồ ăn.<br><br>“Tâm trạng anh tốt à?” Nguyên Húc ăn xong chống cằm nhìn hắn, “Ăn nhiều hơn bình thường nửa chén, em còn tưởng anh là người máy, mỗi bữa đều ăn một lượng như nhau.” <br>“Đó là lượng ăn tốt nhất cho cơ thể đã được chuyên gia dinh dưỡng nghiên cứu.” Lâu Khải nói.<br><br>“Vậy à.” Nguyên Húc như suy tư gì đó, ngũ quan nhăn lại, “Nhưng nếu thấy đồ ăn ngon cũng không thể tùy tâm sở dục ăn nhiều chút, nghĩ thôi cũng thấy không vui rồi.” <br>“Muốn ra ngoài đi dạo không?” Lâu Khải hỏi.<br><br>Nguyên Húc kinh ngạc trợn to mắt, nhìn hắn thật lâu, xác định Lâu Khải không có bất cứ ý gì khác, mới gật đầu, “Được.” <br>Hoá ra Lâu Khải thật sự sẽ dùng giọng điệu bình thường mời người khác đi dạo! <br>Nguyên Húc cảm thấy mình đang nắm giữ một bí mật quan trọng.<br><br>“Cậu vẽ rất đẹp.” Lâu Khải lên tiếng trước, giọng nói trầm thấp bay trong gió đêm, “Vườn hoa trong mắt cậu rất đẹp.” <br>“!!!” Nguyên Húc còn đang ngắm hoa, nghe hắn nói vậy tức khắc cảm động đến rối tinh rối mù.<br><br>Đây chính là lời khen của Lâu Khải, người vừa nói thế giới này là một bãi rác hôm qua đó! <br>“Nhưng tôi không nhìn ra được.” Lâu Khải chăm chú nhìn hoa hồng trước mặt, “Đây chỉ là một cây hoa hồng bình thường.” <br><br>“Đây là một cây hoa hồng cao quý.” Nguyên Húc trêu ghẹo, tủm tỉm khuyên hắn, “Thế giới trong mắt mỗi người đều không giống nhau, anh có thể thấy cảnh đẹp thuộc về mình.” <br>Lâu Khải đưa mắt nhìn cậu, không nói gì.<br><br>“Nếu anh thật sự muốn xem thế giới trong mắt em thì em vẽ cho anh xem.” Nguyên Húc cười rộ lên, răng nanh nhòn nhọn lóe qua giữa môi, “Em sẽ không tùy tiện vẽ tranh cho người khác, nhưng anh là bạn trai của em, được cống hiến sức lực cho anh em vui lắm.” <br>Lâu Khải nhìn cậu, sắc mặt tối xuống.<br><br>“Không cần.” Hắn lạnh lùng nói, quay đầu đi vào trong phòng.<br><br>Nguyên Húc phát hiện hình như hắn lại tức giận.<br><br>Trong nguyên tác ghi hắn lạnh nhạt bạc tình lại đa nghi, nhưng chưa từng nói hắn âm tình bất định...!Thật không biết vì sao cảm xúc hắn đột nhiên thay đổi như vậy.<br><br>“Úi, sao anh tức giận rồi?” Nguyên Húc chạy sau hắn, sau đó lấy đà nhảy lên, ôm cổ Lâu Khải, treo trên người hắn, “Đừng giận mà.” <br>Cậu gác cằm lên vai Lâu Khải, ghé vào sát tai đối phương làm nũng, “Hôn nhẹ bạn trai*, cho em mượn 50 vạn đi, trước kia em thiếu tiền bạn học, nhưng thẻ bị bố đóng băng rồi, em không có tiền.” <br>(*Nguyên văn 亲亲男朋友 em không biết mình edit đúng không nữa có gì nhắc em với ạ) <br>Cơ thể Lâu Khải cứng đờ như tảng đá.<br><br>Một lát sau, Lâu Khải vẫn không phản ứng, Nguyên Húc nhận ra mình chơi quá đà, yên lặng thả cái chân đang quấn eo đối phương xuống, sau đó buông tay lùi về sau một bước.<br><br>Quả nhiên, cơ thể hai người vừa tách ra không đến mười giây, Lâu Khải đột nhiên xoay người, giống sư tử tức giận, “Không được đến gần tôi!” <br>Oa, quả nhiên hắn thật sự ghét tiếp xúc tay chân, trong lòng Nguyên Húc tặc lưỡi, biết lần này mình lật xe, lập tức thức thời lui ra sau, “Không gần không gần, bây giờ em lập tức về phòng thành thành thật thật đi ngủ.” <br>Cậu nhanh như chớp chạy trốn.<br><br>Lâu Khải đứng tại chỗ, không ngừng hít sâu, đè nén sự tức giận và chán ghét trong đáy lòng.<br><br>Vì hai người đột nhiên cãi nhau nên người hầu xung quanh đều cẩn thận tránh đi, sợ đánh vào họng súng, bị đuổi giống quản gia trước.<br><br>Bọn họ cũng không biết nguyên nhân quản gia bị đuổi, nhưng có tin đồn rằng vì quản gia chọc giận Nguyên Húc, Lâu Khải đang chống lưng cho Nguyên Húc.<br><br>Mặc dù quan hệ tình cảm của cặp đôi này không tốt, nhưng suy cho cùng họ vẫn là một đôi.<br><br>Bữa trưa hôm nay cũng thế, ngoại trừ Lâu Khải ra, ai cũng biết lúc Nguyên Húc vẽ tranh ghét nhất là bị quấy rầy, không phải chỉ một người đã từng bị cậu trừng.<br><br> <br>Tuy cậu không mở miệng quát lớn, nhưng chàng trai trông ngọt ngào mềm mại ngày thường, lúc nhăn mày lại có uy thế khiến người ta không dám mạo phạn đến thế.<br><br>Cho nên bọn họ chỉ bị nhắc lần đầu.<br><br>“Đặt chỗ XD.” Lâu Khải đứng yên hồi lâu, hắn gọi điện thoại, thành thạo nói tiếng Anh, “24 giờ.” <br>“Thành viên số 52, lịch trình 24 giờ ở XD của ngài đang lên lịch, dự đoán khoảng ba tháng.” Đầu dây bên kia vang lên giọng nữ, “Sau đó sẽ gửi thời gian chính xác cho ngài, xin ngài chú ý đón nhận.” <br>Nguyên Húc chạy về phòng, cậu không ngủ mà nằm xuống giường lướt điện thoại, xem có thể tìm được tin tức gì hay không.<br><br>May mắn quan hệ của nguyên chủ và gia đình không tồi, trong điện thoại còn có ảnh chụp chung của gia đình.<br><br>Cậu kiểm tra tin nhắn trong ứng dụng liên lạc, phát hiện tuy rằng đăng nhập vẫn còn nhưng mọi thứ đều trống rỗng, sạch sẽ như tài khoản mới.<br><br>Được rồi, xem ra nguyên nhân vì sao gia đình lại đóng băng thẻ của cậu tạm thời vẫn là ẩn số.<br><br>Nguyên Húc bắt đầu suy xét xem có nên bán tranh để kiếm tiền không, không đợi cậu suy nghĩ xong thì một thống báo hiện ra.<br><br>——Tài khoản ngân hàng của bạn nhận thêm 1.000.000.00 tệ, số dư hiện tại 1.000.000.00.<br><br>Nguyên Húc sửng sốt.<br><br>Thêm một thông báo hiện lên: Tôi là Tần Hà, Lâu Đổng bảo tôi chuyển cho ngài 100 vạn, lúc nhận được tiền xin trả lời.<br><br>Mặc dù tính tình của Lâu Khải không tốt, nhưng hắn vừa đẹp trai vừa hào phóng, thế là đủ rồi.<br><br>Trong lòng Nguyên Húc khẳng định.<br><br>Cậu vất vả trả lời, tìm Lâu Khải trong WeChat trống rỗng, quả nhiên bọn họ là bạn tốt, đoán chừng lúc điện thoại “Hư” thêm vào.<br><br>Nguyên Húc tải xuống một biểu tượng cảm xúc, gõ chữ: Yêu anh, cục cưng, ưm moa ~~ <br>Sau đó cậu không thể gửi được biểu cảm mèo yêu thương nữa, bởi vì giao diện nhắn tin hiện lên dấu chấm than đỏ tươi.<br><br>.<br><br>"]