["<br>Nguyên Húc ở nhà cuộn chăn thành sâu bướm xem phim không biết sắp có người đến mê hoặc mình, sau khi tình cờ xem vài bộ phim, phát hiện trên thế giới này có rất nhiều tác phẩm ưu tú mà cậu không thấy được, trầm mê không thể tự kiềm chế trong đó, ngay cả điện thoại của Lâu Khải cũng suýt không nhận.<br><br>“Cậu đang làm gì?” Lâu Khải nghe bên cậu ồn ào, không nhịn được nhíu mày.<br><br>“Ở nhà xem phim.” Nguyên Húc ấn nút tạm dừng, quay một vòng, “Có việc à.” <br>“Nhắc nhở cậu, mấy ngày này Bạch Tân Nhạc có ý đồ tạo quan hệ tốt với cậu.” Lâu Khải nói, “Đừng để cậu ta mê hoặc.” <br>“Cảm ơn cục cưng đã quan tâm.” Nguyên Húc kéo dài giọng nói, “Có điều anh phải tin em một lòng yêu anh, một mình Bạch Tân Nhạc sao có thể mê hoặc em chứ.” <br>Nói xong, cậu dừng lại hai giây, “Ngôn luận trên mạng là Bạch Tân Nhạc làm?” <br>“Cậu ta và Đoạn Quang Hách.” Lâu Khải nói hết sự tình, “Đoạn Quang Hách muốn cạnh tranh một hạng mục với tôi, nên cố ý hủy hoại thanh danh của tôi trên mạng.” <br>“Bọn họ đúng là người một đường.” Nguyên Húc nhếch môi, “Với thủ đoạn thấp hèn này...” <br>Nếu thanh danh của Lâu Khải bị hủy hoại thì có thể lật đổ hắn, vậy Lâu Khải đã sớm hắc hồng* rồi.<br><br>(*Hắc hồng（黑红）: Dùng scandal để trở nên hot,) <br>Khoan đã.<br><br>Nguyên Húc đột nhiên vỗ xuống giường, Đoạn Quang Hách không phải là tên của công ư! <br>Nguyên tác không có viết bộ phận thương chiến, Nguyên Húc cũng không biết Đoạn Quang Hách dùng cách gì để lật đổ Lâu Khải, nhưng nếu là nhân vật chính, thủ đoạn sẽ không nông cạn như ngoài mặt.<br><br>Nghĩ vậy, cậu không khỏi dặn dò: “Vậy anh cẩn thận chút, đừng quá đắc ý mắc mưu.” <br>Lâu Khải ở đầu dây giễu cười một tiếng.<br><br>Nguyên Húc lo lắng sốt ruột, lo hắn khinh địch.<br><br>Bộ dạng của cậu giống như đối diện với kẻ thù đáng gờm lắm khiến nội tâm Lâu Khải khó chịu, chỉ lặp lại một lần, “Tránh xa Bạch Tân Nhạc.” <br>“Được thôi.” Nguyên Húc đáp có lệ.<br><br>“Dọn về sớm chút.” Lâu Khải lại nói.<br><br> <br>“Em sẽ cố gắng.” Nguyên Húc chớp mắt cười hì hì, “Đừng nhớ em quá, em có thể đêm nào cũng hát ru anh ngủ.” <br>“Chờ cậu luyện thanh cho tốt rồi nói.” Lâu Khải lạnh nhạt.<br><br>“Nhưng tối qua anh ngủ rất nhanh.” Nguyên Húc lẩm bẩm, vừa nghe lại đã phát hiện bên kia ngắt điện thoại.<br><br>Có đủ vô tình, cậu tấm tắc một tiếng, để điện thoại sang một bên tiếp tục xem phim.<br><br>Vất vả lắm mới có được thời gian phải quý trọng cho tốt.<br><br>Ngày hôm sau đi đến trường, vẫn có rất nhìn người nhìn cậu như cũ, nhưng khác với ánh mắt khinh bỉ lần trước, lần này ánh mắt của mọi người phần lớn là xem danh nhân hâm mộ và sùng bái.<br><br>Nếu không phải cậu đoán trước được tình huống này, cố ý đội nón, mắt nhìn thẳng chân như bay thì độ chừng đã có người đi lên cản cậu.<br><br>Cậu như cũ ra hàng cuối ngồi, Chu Nguyên Lượng ở bên kia bò qua, “Sao mày đến trường?” <br>Nguyên Húc nhướng mày: “Tới đi học, mày đừng bày vẻ mặt kinh ngạc như tao không nên xuất hiện ở lớp như thế.” <br>“Lần này mày thật sự rất nổi tiếng.” Chu Nguyên Lượng nhỏ giọng, “Vì bọn họ không thấy mày, nên nhiều người tìm tao xin phương thức liên lạc lắm, còn nhờ tao chuyển thư tình cho mày.” <br>“Nam nữ đều có.” Cậu ta bổ sung.<br><br>“Vất vả cho mày rồi, lần sau tao mời mày bữa lớn.” Nguyên Húc nhịn cười, “Lần sau mày cứ giúp tao từ chối là được, bây giờ tao có bạn trai, không thể xuất quỹ, nếu không cục cưng sẽ tức giận mất.” <br>“???”Chu Nguyên Lượng mở to mắt.<br><br>Lớn lên đẹp trai như vậy, ngay cả giai đoạn cửa sổ* cũng chả có, cẩu độc thân như cậu ta rơi nước mắt.<br><br>(*Giai đoạn cửa sổ [空窗期]: là một ngôn ngữ thời thượng của Đài Loan, dùng để chỉ giai đoạn trống rỗng của tình yêu từ khi kết thúc một mối quan hệ tan vỡ cho đến khi bắt đầu một tình yêu mới.<br><br>Sau đó, nó được mở rộng để chỉ khoảng thời gian trống, giai đoạn chuyển tiếp của cuộc đời và giai đoạn thất nghiệp, là giai đoạn không thể vượt qua nút thắt.<br><br>Theo Baidu) <br> <br>“Đúng rồi.” Chu Nguyên Lượng chợt vỗ đầu, “Bạch Tân Nhạc cũng tới tìm mày.” <br>Cậu ta cẩn thận quan sát thần sắc của Nguyên Húc, thấy biểu cảm của cậu như thường, nói tiếp, “Bảo là có chuyện tình mày, nhưng mày không nhận điện thoại của cậu ta.” <br>“Có nói là chuyện gì không?” Nguyên Húc hỏi.<br><br>“Chưa nói.” Chu Nguyên Lượng lắc đầu: “Cậu ta trông rất cố chấp, ngày nào cũng đứng ngoài ký túc xá chờ mày, chỗ đó là khu vực công cộng, tao cũng không đuổi cậu ta được.” <br>“Để cậu ta chờ đi.” Nguyên Húc thờ ơ, “Dù sao cũng không phải chuyện tốt gì.” <br>“Hai bạn học sinh hàng cuối, đừng xì xào nữa.” Một viên phấn xuyên qua đầu mọi người, nện thẳng lên đầu Chu Nguyên Lượng, sau đó bắn ra giữa Nguyên Húc.<br><br>Giáo viên Địa Trung Hải đứng trên bục giảng, gõ thước dạy lên bảng đen, “Bạn học sinh mặc đồ đen kia, đứng dậy trả lời câu hỏi này.” <br>Chu Nguyên Lượng nhìn xung quanh, phát hiện chỉ có mình mình mặc đồ đen, may mà câu hỏi không khó, cậu ta lắp bắp trả lời, mới được phép ngồi xuống.<br><br>Rõ ràng là hai người cùng nhau nói chuyện, nhưng người bị thương lại có mình cậu ta.<br><br>Sau khi Chu Nguyên Lượng ngồi xuống bèn quay đầu nhìn Nguyên Húc, phát hiện đối phương đã bày ra bộ dạng nhãi con ngoan ngoãn, sống lưng thẳng tắp mắt nhìn bảng đen, phảng phất đang nghiêm túc nghe giảng.<br><br>Vãi, dối trá! <br>Vất vả lắm mới tan học, Nguyên Húc vừa chạy đến hành lang, bên cạnh chợt có một người chạy tới.<br><br>Cậu phản ứng rất nhanh, cong chân một cái, kết quả nghe thấy một tiếng bịch, người nọ ngã nhào trên đất.<br><br>Đây là bị ăn vạ? <br>Nguyên Húc mê mang, dừng chân nhìn kỹ, hoá ra là Bạch Tân Nhạc.<br><br>“Cậu đột nhiên đâm lại đây làm gì?” Cậu nhướng mày, sắc mặt không tốt xíu nào.<br><br>Bạch Tân Nhạc tìm cậu là có ý đồ, còn dùng cách này, rõ ràng là không có ý tốt.<br><br><br>“Xin lỗi cậu, tôi vội tìm cậu quá.” Bạch Tân Nhạc rũ mắt, hai tay nắm chặt, dường như có vài phần kìm chế.<br><br>Đúng lúc tan học, bạn học đi qua thấy hai người đứng ở kia, không tự chủ nhìn một cái.<br><br>Nguyên Húc khoanh tay, vô cùng hứng thú nhìn cậu ta, nói, “Dáng vẻ bây giờ của cậu, giống như tôi đang bắt nạt cậu không chừng.” <br>Bạch Tân Nhạc cúi đầu không nói lời nào, sau một lúc mới nói, “Sao gần đây cậu không đến tìm tôi?” <br>Nguyên Húc nhịn không được cười một tiếng: “Cậu thật đúng là quý nhân hay quên, người khoảng thời gian trước chỉa mũi vào tôi kêu tôi cút đi, chẳng lẽ không phải cậu à?” <br>“Tôi không có.” Bạch Tân Nhạc liên tục lắc đầu, vẻ mặt vô tội: “Lúc đó tôi bị cậu theo dõi dọa, nên nói chuyện có chút nặng, tuyệt đối không có ý mắng cậu đâu.” <br>Nguyên Húc không cho là đúng: “Vậy bây giờ cậu tìm tôi có chuyện gì, chẳng lẽ vì bây giờ không có ai đi theo cậu, cậu cảm thấy không quen, muốn tôi tiếp tục ư?” <br>“Đương nhiên không phải như vậy.” Bạch Tân Nhạc cho rằng bản thân đã thuyết phục được cậu, giọng nói càng nhanh, “Tôi nghĩ lại rồi, tôi rất hối hận vì đối xử với cậu không tốt, dù sao thì cậu cũng tiếp cận sai cách.” <br>Cậu ta ngước mặt lên, chân thành hỏi, “Không biết tôi nhận ra vấn đề có muộn không, chúng ta có thể làm bạn không?” <br>Nguyên Húc chăm chú nhìn cậu ta chốt lát, đột nhiên cười rộ lên.<br><br>“Muộn rồi.” Cậu cười tủm tỉm, “Không phải ai cũng có thể làm bạn với tôi.” <br>Bạch Tân Nhạc tựa như không nghĩ cậu sẽ nói như vậy, bỗng dưng mở to mắt.<br><br>“Hơn nữa bây giờ tôi không có hứng thú với cậu.” Nguyên Húc tiếp tục nói, “Trước đó mắt nhìn của tôi hạn hẹp, tùy tiện nhìn một vật cũng tưởng là trân bảo, yêu thích không ngừng, nhưng khi có nhiều kiến thức hơn mới nhìn thấu đâu là mắt cá còn đâu là trân châu.” <br>“Cậu có ý gì?” Sắc mặt Bạch Tân Nhạc lập tức khó coi.<br><br>“Biểu lộ cảm xúc thôi.” Nguyên Húc chớp mắt, biểu cảm còn vô tội hơn cậu ta, “Bất chợt hiểu được cuộc sống, cậu kích động thế làm gì?” <br>Nói đến nước này rồi, người động não chút đã biết mắt cá kia đang ám chỉ bản thân.<br><br>Bạch Tân Nhạc có thể nuôi cá hơn nửa cái xã hội thượng lưu như vậy, tuyệt đối không phải người EQ thấp, lập tức hiểu được ý của Nguyên Húc.<br><br>Cậu ta hít sâu hai cái, miễn cưỡng duy trì nụ cười dịu dàng hiền lành của mình.<br><br>“Tôi biết cậu giận tôi trước kia không cho cậu sắc mặt tốt, mới nói lời khó nghe như vậy.” Cậu ta dịu dàng, “Tôi xin lỗi cậu chuyện này, cậu bằng lòng tha thứ cho tôi không?” <br>“Không muốn.” Nguyên Húc trả lời dứt khoát lưu loát.<br><br>Hai người bọn họ nói chuyện ở bên ngoài phòng học, cũng không cố ý hạ giọng, dường như ai đi ngang cũng nghe thấy.<br><br>Trong khoảng thời gian này, xung quanh đã có rất nhiều người vây xem náo nhiệt.<br> <br><br>Đương nhiên bọn họ cũng không vây quanh trắng trợn như vậy, mà làm bộ như xem điện thoại, đọc sách, nói chuyên cùng bạn rải rác khắp nơi.<br><br>Nhưng chuyện này quá rõ ràng ở một khu dạy học sau 5 phút đã sạch hết người.<br><br>Mặt của Bạch Tân Nhạc tái xanh lại.<br><br>“Nếu bây giờ cậu không thể tha thứ cho tôi, tôi vẫn ở đây chờ cậu hồi tâm chuyển ý.” Cậu ta nở một nụ cười thật tươi, “Tôi sẽ khiến cậu thấy được thành ý xin lỗi của mình.” <br>Nguyên Húc thở dài: “Lúc trước cậu không muốn tôi dây dưa với cậu, bây giờ như cậu mong muốn, cớ gì phải tự mình chuốc lấy khổ cực.” <br>Dường như bị chậm trễ thời gian, thần sắc của Nguyên Húc bắt đầu chán ghét, “Nói chuyện với cậu lâu như vậy, đồ ăn ở căn tin cũng hết luôn rồi, thật đen đủi.” <br>Không muốn ở chỗ này xem Bạch Tân Nhạc làm bộ làm tịch, Nguyên Húc xoay người rời đi, “Khuyên cậu không cần lãng phí thời gian chỗ tôi, chi bằng gọi điện thoại an ủi anh Phụng Khải của cậu chút đi, cậu ta bị gièm pha lớn như vậy, còn bị người nhà đưa ra nước ngoài, độ chừng không vui đâu.” <br>Mỗi một câu nói của cậu đều đầy gai, Bạch Tân Nhạc cắn môi dưới, lộ ra thần sắc ảm đạm, miễn cưỡng mỉm cười với người xem kịch xung quanh, chạy sang hướng khác rời đi.<br><br>Hai nhân vật chính đã đi rồi, người xung quanh cũng bắt đầu bàn tán khe khẽ.<br><br>Cảnh tượng này lúc trước thường xuyên xảy ra, chỉ là giờ nhân vật đã đổi chỗ, mọi lần người ăn nói khép nép xin lỗi lấy lòng luôn là Nguyên Húc.<br><br>“Mặc dù lúc trước cậu ta theo dõi là không đúng, nhưng bây giờ địa vị đảo ngược tôi vậy mà có kh.oái cảm quỷ dị.” Xung quanh có nữ sinh lặng lẽ nói với bạn học.<br><br>“Tôi cũng vậy.” Bạn học nhỏ giọng đáp, “Có thể Nguyên Húc quá đẹp, người lại có tài hoa, bây giờ ngẫm lại, nếu lúc ấy cậu ấy theo đuổi tôi, tôi cũng sẽ theo luôn.” <br>“Xí! Không phải lúc trước bà nói Nguyên Húc theo đuổi người khác rất đáng sợ à.” Nữ sinh hừ cô.<br><br>“Có điều Nguyên Húc càng ngày càng đẹp á.” Cô trầm tư nói.<br><br>Nguyên Húc không để ý thái độ của người khác, cậu cố ý kích Bạch Tân Nhạc như vậy, chính là muốn xem đối phương có thể nhịn tới mức nào.<br><br>Kết quả ngoài dự kiến của cậu, cậu cho rằng với tính cách được khen ngợi từ nhỏ của Bạch Tân Nhạc, nghe được một nửa đã rời đi rồi.<br><br>Có thể nhịn đến mức này, nghĩa là có tính toán rất lớn.<br><br>Chỉ là, nhóm người này phảng phất không có đầu óc, muốn hạ bệ Lâu Khải, đổ bao nhiêu công sức vô ích vào cậu, thậm chí còn không biết nguyên nhân khiến cậu thay đổi thái độ như vậy....<br><br>"]