["<br>Lúc về đến nhà, sắc trời đã tối hoàn toàn, bụng Nguyên Húc kêu ọt ọt đến mức người trong xe cũng nghe thấy.<br><br>“Đầu bếp làm xong cơm rồi.” Lâu Khải nói.<br><br>Nguyên Húc không đáp, đôi mắt sáng lên vài phần.<br><br>Sau khi xuống xe, cậu rất tự giác chạy lon ton vào nhà vệ sinh rửa mặt rửa tay, sau đó ngoan ngoãn ra bàn ngồi chờ người hầu dọn cơm.<br><br>Lâu Khải ngồi đối diện cậu, nhìn vết đỏ đáng sợ trên cổ tay trắng nõn gầy gò của đối phương, mày nhăn lại, gọi quản gia tới, thấp giọng phân phó vài câu.<br><br>Trong mắt trong lòng của Nguyên Húc giờ toàn là đồ ăn, hoàn toàn không biết hắn đang làm gì.<br><br>Mãi đến lúc ăn cơm xong, một tuýt thuốc mỡ bị ném vào lòng, mới phát hiện đối phương đã mua thuốc tan máu bầm.<br><br>“Chườm nóng.” Lâu Khải hờ hững nói, “Nếu không muốn bị sưng thì xử lý đàng hoàng.” <br>Người hầu bên cạnh kịp thời bưng nước ấm và khăn lông đến.<br><br>Khăn lông chạm vào chỗ bị thương, Nguyên Húc nhẹ nhàng hít một hơi.<br><br>“Đau quá đi.” Cậu trợn mắt rê.n rỉ, “Em không dám thoa thuốc đâu, vết thương này để tự nhiên cũng lành.” <br>Lâu Khải vốn dĩ không muốn quản cậu, chờ cậu ăn khổ sẽ biết sai.<br><br>Nhưng nhớ tới đôi mắt cong như trăng non hôm qua của Nguyên Húc, nói muốn mang thế giới trong mắt mình cho hắn, vẫn bị mềm lòng.<br><br>“Tôi giúp cậu bôi.” Hắn kéo người lên sô pha, dùng khăn lông ấn lên cổ tay cậu, “Ngồi đây đi, nâng tay lên, sau khi chườm nóng thì thoa thuốc.” <br>Nguyên Húc đành phải giơ hai tay ra, cảm giác mình rất giống cương thi, vô cùng ngốc nghếch nhảy nhót tung tăng.<br><br>Cậu giữ chốc lát, cảm thấy tư thế nào có chút mệt, lặng lẽ đưa ánh mắt nhìn Lâu Khải ngồi phía kia.<br><br>Hai bàn tay trắng nõn lén lút đặt lên vai đối phương.<br><br>Lâu Khải đang xem công vụ trên điện thoại lạnh lùng nhìn qua.<br><br> <br>“Em mỏi.” Nguyên Húc đúng lý hợp tình, “Để một lát.” <br>Lâu Khải không so đo với người bệnh.<br><br>Sau khi chườm nóng xong, hắn cầm thuốc mỡ, nâng tay Nguyên Húc lên, động tác không chút dịu dàng nào.<br><br>Nguyên Húc run rẩy: “Nếu không thì khỏi bôi, em thấy khá hơn nhiều rồi.” <br>Lâu Khải không đáp, đè tay cậu lại.<br><br>“...!Nhẹ chút hức.” Nguyên Húc chấp nhận số phận.<br><br>Nhưng bôi thuốc không thể nhẹ, Lâu Khải vừa ra tay, Nguyên Húc đã gào gào hu hu kêu lên, người không biết còn tưởng trong nhà hắn có nuôi Husky nửa đêm sủa bậy.<br><br>....!Cũng có thể là husky nửa đêm bị chủ nhân đánh, âm cuối sủa lên còn run run đáng thương.<br><br>“Kiên nhẫn một chút.” Lâu Khải bị ồn đến nhức đầu, “Còn kêu nữa sẽ lấy khăn nhét miệng cậu.” <br>Nguyên Húc lập tức không gào nữa, đôi mắt cún nhìn hắn vô cùng đáng thương, trong cổ họng còn phát ra âm thanh shh shh.<br><br>“Bây giờ mới biết đau.” Lâu Khải cười giễu, “Lúc cố ý bị bắt, không phải cảm thấy mình làm rất đúng ư?” <br>“Em sai rồi.” Nguyên Húc chân thành xin lỗi, bởi vì đang bôi thuốc nên âm cuối run lên.<br><br>Lâu Khải thoa xong một tay, cầm bàn tay phảng phất đau đến ngay người đặt lên đầu gối của Nguyên Húc, sau đó qua tay kia.<br><br>Là tay ngoài, Nguyên Húc nhân cơ hội dịch mông ngồi bên cạnh hắn, vị trí của hai người rất gần nhau.<br><br>Lâu Khải liếc mắt nhìn cậu, cũng không nhân lúc bôi thuốc trả thù.<br><br>Nguyên Húc được nước lấn tới, rầm rì dựa vào vai hắn làm nũng, “May mà có anh ở đây, nếu không em cũng không dám thoa thuốc.” <br>Lâu Khải không đáp, cậu bèn tiếp tục rầm rì, “Bạn trai? Cục cưng? Để ý em chút đi, mặc dù em tự làm tự chịu, nhưng em đã thảm thế rồi, anh không thể dịu dàng với em chút ư?” <br>“Biết tự làm tự chịu thì thành thật chấp nhận đi.” Cuối cùng Lâu Khải cũng mở miệng.<br><br>Suốt những năm qua đây là lần đầu tiên hắn giúp người khác thoa thuốc, cho nên đối với hắn mà nói, đây đã là dịu dàng lắm rồi.<br><br>“Ò...” Nguyên Húc an tĩnh lại.<br> <br><br>Đột nhiên thấy cậu không nói lời nào, Lâu Khải nhìn cậu một cái.<br><br>Chàng trai đang rũ mắt nhìn chằm chằm cổ tay của mình, từ góc độ này vừa vặn có thể thấy hàng lông mi dài khẽ run như cánh bướm của cậu.<br><br>Âm thanh ầm ĩ biến mất, Lâu Khải trái lại có phần không quen, hắn nhíu mày, buông tay Nguyên Húc ra, “Bôi xong rồi, tối nay nghỉ ngơi sớm chút.” <br>“Chuyện của Lâu Phụng Khải kết thúc rồi ư?” Nguyên Húc hỏi.<br><br>“Đương nhiên là không.” Lâu Khải lấy khăn lông lau tay, trong mắt hiện lên tia lạnh lẽo, “Nó có thể nháo đến bước này, dù nhà họ Lâu không hỗ trợ thì cũng biết được, thậm chí có khả năng châm dầu vào lửa, giờ đã đến lúc họ phải lựa chọn.” <br>Nguyên Húc chớp mắt, mặc dù không hiểu quan hệ của hắn và nhà họ Lâu thế nào, nhưng vẫn nghe ra ý xôn xao dư luận.<br><br>“Ái chà, cảm giác bản thân chính là hồng nhan họa thủy.” Cậu đắc ý.<br><br>Lâu Khải nhướng mày, không biết cậu đắc ý chuyện gì, vươn tay búng một cái lên trán cậu, “Đây không phải chuyện cần cậu quản, đi ngủ đi.” <br>Đôi mắt Nguyên Húc mở to đảo quanh, chợt cười rộ lên, “Được thôi.” <br>Bởi vì trên cổ tay đều là thuốc mỡ, sợ bị dính thuốc nên ống tay áo của cậu bị xắn lên, hai tay khẽ nâng.<br><br>Sau khi ngồi lên đùi Lâu Khải, lập tức thành tư thế ôm cổ đuổi phương rất hoàn hảo.<br><br>Cơ thể Lâu Khải cứng đờ.<br><br>“Vất vả rồi.” Nguyên Húc dí sát vào hắn, “Đại ơn không có gì báo đáp, cho em thơm bạn trai một cái là được.” <br>Không chờ Lâu Khải phản ứng, cậu uy hiếp, “Cẩn thận chút, nếu không thì thuốc thoa ban nãy sẽ dính hết lên đồ của anh.” <br>Chỉ cần một câu uy hiếp đơn giản thế này đã khiến Lâu Khải dừng ý định đẩy cậu ra.<br><br>Thân hình chàng trai vừa nóng vừa mềm, gục lên người Lâu Khải, thật giống như hai người vốn nên thân mật khăng khít như thế.<br><br>Lâu Khải ma xui quỷ khiến cúi đầu nhẹ nhàng hít một hơi.<br><br>Mùi hương quen thuộc —— từ lúc Nguyên Húc vào ở, quần áo của bọn họ đều có mùi giống nhau, nhưng Lâu Khải lại có cảm giác vô hình, mùi hương trên người chàng trai ngọt hơn một chút.<br><br>Còn đang trầm tư, đột nhiên khoé miệng lành lạnh, hóa ra Nguyên Húc chờ không nổi, trực tiếp mổ lên môi hắn.<br><br><br>Lần này Nguyên Húc nhớ vươn đầu lưỡi ra.<br><br>Cậu nhẹ nhàng cạy môi Lâu Khải ra, vừa khinh thường bản thân vì sắc đẹp mà khom lưng, vừa cảm thấy hôn bạn trai của mình rất mềm.<br><br>Sao người đàn ông lạnh nhạt này môi lại mềm thế kia! <br>Cậu đang nghĩ đông nghĩ tây, chợt thấy môi đau xót, là Lâu Khải nhẹ nhàng cắn cậu một cái.<br><br>“Tập trung nào.” Lâu Khải còn dính lấy môi cậu, tiếng nói trầm thấp.<br><br>Nguyên Húc ngoan ngoãn ừ một tiếng, bị người ta chế trụ cái ót.<br><br>Trước khi đối phương bắt đầu, Nguyên Húc nhớ tới lần bị hôn sắp tắt thở trước đó, lập tức đánh trống rút quân.<br><br>Nhưng trước khi cậu động tay, Lâu Khải sẽ không dễ dàng tha cho cậu như thế.<br><br>Cho nên cứ việc nỗ lực giãy giụa đi, kết quả cuối cùng vẫn thở hổn hển.<br><br>Cậu nằm dài trong ngực Lâu Khải chốc lát mới thở đều lại.<br><br>Nhưng rất nhanh cậu đã nhận ra có gì đó không đúng, vừa ngước mắt lên đã thấy Lâu Khải thần sắc không đổi nhìn cậu, đáy mắt phảng phất như có lửa đốt.<br><br>Nguyên Húc mê mang ngồi chốc lát, cuối cùng cũng phản ứng kịp, đứng dậy trước đôi mắt càng thêm âm trầm của người đàn ông.<br><br>“Chuyện này nghẹn lâu không tốt.” Cậu nghiêm trang, “Đừng ngồi mãi ở đây, em khuyên anh nên đi phòng tắm tự giải quyết...!đúng rồi, chớ tắm nước lạnh, không tốt cho cơ thể đâu.” <br>Nói xong, cậu nhớ đến trên cổ tay còn thuốc mỡ, giơ hai tay lên nhanh như chớp chạy lên lầu, vọt vào phòng của mình.<br><br>Lâu Khải ở phía sau nhìn chằm chằm cậu, mãi đến khi bóng dáng của Nguyên Húc biến mất, mới đứng dậy đi vào phòng tắm.<br><br>Sự tự chủ mà hắn luôn tự hào lại không đỡ nổi một đòn của Nguyên Húc, chỉ cần làm vài hành động thân mật đã khiến hắn quân lính tan rã.<br><br>Bây giờ lại dễ nổi lên phản ứng như thế.<br><br>Lâu Khải che mắt dưới làn nước ấm.<br><br>So với hắn, tình trạng của Nguyên Húc tốt hơn nhiều.<br><br>Chàng trai quay về phòng, đạp rớt quần, nằm hình chữ đại (大) trên giường, giơ tay nhìn thuốc trên cổ tay của mình.<br><br> <br>Thoạt nhìn quan hệ giữa cậu và Lâu Khải tiến thêm một bước, đây là chuyện bất ngờ không lường trước, một mũi tên trúng hai con nhạn, vừa giải quyết được Lâu Phụng Khải vừa lôi kéo được cảm tình của Lâu Khải.<br><br>Chỉ là phản ứng của Lâu Khải trước chuyện này không giống trong tưởng tượng của cậu, dường như...!kịch liệt quá mức.<br><br>“Chẳng lẽ coi mình như vật sở hữu à?” Cậu suy đoán, cảm thấy không hẳn thế.<br><br>Người như Lâu Khải không dễ tiếp cận, cũng không dễ dàng đưa người khác vào khu vực mình luôn bảo vệ như vậy.<br><br>Hành động của hắn hôm nay, có lẽ là đang diễn kịch, dù sao thì bọn họ cũng là quan hệ người yêu.<br><br>Nguyên Húc nghĩ thông suốt xong, thích ý trở mình trên giường, tiếp tục nhìn cổ tay của mình, “Vết thương này là do mình sơ xuất, quên cơ thể hiện tại dù đi đánh người cũng khiến bàn tay tróc da giòn.” <br>Mặc kệ trước hay sau tận thế, đây là lần đầu tiên cậu da giòn thế này —— bị dây thừng trói chưa được nửa tiếng, da đã đỏ bừng, thậm chí còn có xu hướng muốn sưng.<br><br>Có điều chuyện này có thể đổi lấy giải quyết Lâu Phụng Khải nhanh chóng, trái lại cũng không phải chuyện lớn.<br><br>Nghĩ vậy, Nguyên Húc mở điện thoại lên, mặc dù hotsearch trộm tranh đã giảm lượt xem nhưng vẫn đứng top đầu.<br><br>Độ chừng ban ngày Lâu Phụng Khải mời thủy quân, người lên tiếng thay gã đều bị nhấn chìm trong tiếng mắng chửi, toàn bộ đề tài mờ mịt khói bụi.<br><br>Lâu Khải đã giải quyết Lâu Phụng Khải, ngôn luận trên mạng cũng không còn đáng sợ.<br><br>Nguyên Húc mở Weibo của mình ra, chậm rãi xin chứng thực, đăng bài post đầu tiên trên Weibo.<br><br>[Nguyên Húc: Chuyện không làm dù nói bao nhiêu lần cũng không thể thành sự thật.] <br>Ngay sau đó cậu đăng một đường dẫn phát sóng trực giếp, ghi chú rõ thời gian chiếu là 6 giờ tối mai, đến lúc đó sẽ đưa ra bằng chứng giải quyết mọi chuyện.<br><br>Nguyên Húc biết bây giờ mình vẫn là một hoạ sĩ nhỏ không có danh tiếng, với năng lực của cậu, nổi danh chỉ là chuyện sớm muộn, nhưng cậu không có nhiều thời gian như vậy.<br><br>Đợt này của Lâu Phụng Khải, tự cho là hất nước bẩn cho cậu, nhưng chỉ cần sử dụng chính đáng, phần lớn lời mắng chửi sẽ giúp cậu tăng nhiệt độ và danh tiếng.<br><br>Cậu cần phải trước lúc Lâu Khải động thủ có thật nhiều tiền, ít nhất phải độc lập kinh tế, như vậy cậu mới yên tâm làm chuyện của mình.<br><br>Làm xong tất cả, Nguyên Húc vuốt vẻ màn hình điện thoại, nhìn lượt like và share tăng vọt, khoé miệng chậm rãi cong thành vòng cung.<br><br>Thắng lợi lần này, cậu không chút khách khí nhận lấy.<br><br>.<br><br>"]