["<br>Đến công ty của Lâu Khải? <br>Nguyên Húc ngẩn ra một giây mới phản ứng kịp, liên tục lắc đầu, “Không đi, không phải trước đó đã nói rồi à, lỡ như bị người nhà em phát hiện, mấy cái miệng cũng không nói rõ.” <br>Cậu thấm thía nói, “Bây giờ chúng ta phải tránh hiềm nghi, nếu anh nhớ em thì về nhà nhìn em nhiều chút.” <br>Lâu Khải im lặng chốc lát, nhất thời không cách nào phản bác.<br><br>“Nếu không tới, thì cậu về nghe giảng cho tốt, buổi tối tôi sẽ bảo tài xế đến đón cậu.” Hắn nói, hơn nữa cúp máy vô cùng nhanh.<br><br>Nguyên Húc vừa định đùa giỡn hai câu, màn hình đã tối thui.<br><br>Cậu không thú vị bĩu môi, cất điện thoại ra ngoài.<br><br>Quán cà phê buổi sáng không có người, ngoại trừ vài người đi vào cùng họ, phân bố rải rác trong quán.<br><br>Nguyên Húc dư quang liếc nhìn bọn họ, không biết nghĩ đến cái gì mà cười rộ lên.<br><br>Tiết đầu tiên đến muộn, vì không muốn đi vào giữa chừng gây chú ý nên Nguyên Húc ngồi ở ngoài chơi điện thoại nửa tiết, nhân lúc thời gian giải lao đi vào, đi thẳng xuống hàng cuối ngồi đó.<br><br>Mặc dù trông cậu vô cùng tự nhiên như một học sinh mới đi WC về, nhưng vì hotsearch gần đây quá ồn ào, không tránh khỏi hấp dẫn không ít người.<br><br>Chu Nguyên Lượng là khách quen ở dãy cuối, cậu ta thấy Nguyên Húc bèn xách cặp bay qua, dùng khuỷu tay chạm vào cậu, “Này, mày không sao chứ?” <br>“Không sao.” Nguyên Húc quay đầu nhìn cậu ta một cái, nhướng mày, “Mày đang quan tâm tao hay đang hóng chuyện?” <br>“Đương nhiên là quan tâm mày rồi.” Chu Nguyên Lượng bị cậu nhìn chằm chằm, chột dạ dời mắt, “Nhìn chung cũng không quá khác biệt.” <br>Nguyên Húc lắc đầu: “Hôm nay tao mới có kiến thức, cái gì gọi là tình bạn cùng phòng plastic.” <br>“Qua vài ngày sẽ không sao.” Nguyên Húc tới gần cậu ta, thấp giọng, “Vì để mày an tâm một chút, tao phá lệ nói cho mày biết, hotsearch trên mạng là tao mua.” <br>“???” Vẻ mặt Chu Nguyên Lượng khiếp sợ.<br><br> <br>Nhìn dáng vẻ của cậu ta, khả năng giây tiếp theo sẽ hỏi vì sao mình lại làm như vậy với bản thân.<br><br>“Cậu ta nhảy nhót không được bao lâu đâu.” Nguyên Húc cười cười: “Nếu dám làm chuyện này thì phải có dũng khí nhận lấy hậu quả.” <br>Đang nói, chuông học vào lớp vang lên, lớp học im lặng lần nữa.<br><br>*** <br>Cuối giờ học, Chu Nguyên Lượng dọn dẹp cặp sách, phát hiện Nguyên Húc vẫn ngồi tại chỗ, buồn bực, “Mày sao thế?” <br>Ngày thường khi tan học, Nguyên Húc đều là người lao ra đầu tiên, hôm nay vậy mà không nhúc nhích.<br><br>“Đợi người.” Nguyên Húc chống đầu coi điện thoại, không ngẩng đầu nói, “Mày đi trước đi, về ký túc xá sớm một chút.” <br>Cậu không nói mình đang đợi gì, Chu Nguyên Lượng cũng không nghĩ nhiều, sau khi nói chuyện với cậu xong thì vác ba lô đến căn tin ăn cơm chiều.<br><br>Đây là tiết cuối cùng của ngày, ở trên đại học không có tiết tự học buổi tối, cho nên khu dạy học lúc này vắng tanh, chỉ có vài người.<br><br>Nguyên Húc nhìn sắc trời, mới chậm rãi đi ra ngoài.<br><br>Cậu rất có kiên nhẫn, nhưng lại không muốn lãng phí thời gian ở chuyện không thú vị, cho nên mỗi lần gặp mặt cậu đều vô hình trung bức bách Lâu Phụng Khải, dẫn dắt hành vi của đối phương.<br><br>Nếu đoán không lầm thì Lâu Phụng Khải căn bản không dám để cậu về nhà, bởi vì điều đó có nghĩa cậu sẽ làm sáng tỏ mọi việc.<br><br>Biện pháp duy nhất giải quyết là động thủ ngay đêm nay.<br><br>Ra khỏi khuôn viên trường, Nguyên Húc né tài xế của Lâu Khải, cố ý đi đường mòn hẻo lánh, chỉ trong vài phút, cậu đã phát hiện sau lưng có người.<br><br>Chuyện sau đó thuận lý thành chương, một chiếc khăn tẩm thuốc mê bịt miệng cậu lại, Nguyên Húc vờ hôn mê, bị người ta ném mạnh vào xe âm thầm chở đi.<br><br> <br>Chờ tất cả qua đi, Nguyên Húc mở mắt ra, phát hiện mình bị ném trong kho hàng, bị trói vào ghế bằng dây thừng.<br><br>Nếu theo bình thường phế bỏ cậu trong hẻm nhỏ sẽ dễ dàng hơn, nhưng nếu Lâu Phụng Khải trói cậu ở đây, chắc chắn có mục đích khác.<br><br>Có lẽ đích thân tới đây ra dẽ? <br>Ngẫm lại mạch não của đối phương, Nguyên Húc cảm thấy không phải không có khả năng.<br><br>Cậu lấy con dao giấu trong tay cắt dây thừng trên cổ tay, đồng thời vểnh tai lên nghe động tĩnh cách đó không xa.<br><br>Có tiếng bước chân, tổng cộng ba người.<br><br>Người đẩy cửa vào quả nhiên là Lâu Phụng Khải, gã đút tay vào túi, thần sắc âm trầm, mang theo vài phần điên cuồng.<br><br>Gã vừa đi vào đã nhìn Nguyên Húc, hai người đúng lúc chạm mắt nhau.<br><br>Tựa như không ngờ Nguyên Húc sẽ tỉnh, gã nhíu mày, nhưng sau đó đã nở một nụ cười tươi rói, “Cậu tỉnh sớm hơn tôi tưởng tượng.” <br>Nguyên Húc lẳng lặng nhìn gã vài giây, điều chỉnh biểu cảm của mình, kinh hoảng, “Là cậu bắt tôi, cậu muốn làm gì?” <br>“Đây là kết cục của kẻ rượu mời không uống lại thích uống rượu phạt.” Giọng nói Lâu Phụng Khải tàn nhẫn, gã lấy cây gậy đánh bóng chày trong tay người bên cạnh, đến gần hơn, “Yên tâm, cậu còn thời gian rất lâu để hối hận chuyện mình đã lựa chọn làm sai.” <br>Nguyên Húc nhướng mày, sự hoảng sợ trên mặt tiêu tan hết.<br><br>Đôi môi đỏ mọng mềm mại cong lên, cậu đè thấp giọng nói, “Có chuyện này tôi muốn nói cho cậu biết, cậu có thể đến gần đây không?” <br>“Yên tâm, tôi sẽ không nhổ nước bọt lên mặt cậu đâu, cũng sẽ không nhân cơ hội cắn cậu.” Cậu thấy Lâu Phụng Khải chần chờ, bổ sung nói.<br><br>Thái độ thong dong của cậu khiến đáy lòng Lâu Phụng Khải sinh nghi, nhưng nghĩ cậu vẫn bị trói chặt, bèn đi lên trước, muốn nghe xem cậu muốn nói gì.<br><br><br>Nguyên Húc quả thật không giở trò, thấp giọng nói bên tai gã, “Cậu có biết Lâu Khải sắp xếp vệ sĩ mặc đồ thường bên cạnh tôi không?” <br>Sắc mặt Lâu Phụng Khải thay đổi, gã lùi về sau một bước, đột nhiên quay đầu la với hai người phía sau, “Có khả năng bị người ta theo dõi, ra ngoài kiểm tra.” <br>Dứt lời, gã đặt một chân lên ghế của Nguyên Húc, đá nghiêng ghế dựa, gậy bóng chày giơ lên, định đánh vào cánh tay của Nguyên Húc.<br><br>Ngay khoảnh khắc ngàn cân treo sợi tóc, cửa bị ai đó đá văng, nhóm người nối đuôi nhau đi vào, một người nhảy lên, nháy mắt đã đè Lâu Phụng Khải dưới đất, gậy bóng chày lạch cạch lăn ra xa.<br><br>Nguyên Húc dịch ghế lại, liếc mắt xem xét đã thấy biểu cảm không cam lòng của Lâu Phụng Khải, rồi nhìn về phía Lâu Khải đang đi vào, mỉm cười, “Tới đúng lúc lắm.” <br>Lâu Khải mím chặt môi, không nói chuyện với cậu, cũng không nhìn Lâu Phụng Khải, đi thẳng tới dùng tay cởi dây trói cho cậu.<br><br>Dây thừng lần lượt rơi nhẹ xuống.<br><br>“Cậu đã sớm biết?” Trong giọng nói của Lâu Khải đè nặng tức giận.<br><br>“Cái gì?” Nguyên Húc chớp mắt hai cái, “Chuyện dây thừng em có thể giải thích.” <br>Nghĩa là cậu đã sớm biết, Lâu Khải bực mình, nhưng nhìn đối phương cố ý làm ra bộ dạng vô tội, chỉ có thể cắn răng, nắm cổ tay cậu đi ra ngoài.<br><br>Lúc tới cửa, hắn quay đầu liếc nhìn Lâu Phụng Khải bị đè trên đất vẫn luôn nháo nhào kia, lạnh lùng nói, “Lần này lấy hai tay của mày, nếu lần sau còn bắt tay đi tới nơi này thì không đơn giản thế đâu.” <br>“Không...!anh không thể làm như vậy, dì hai* sẽ...” <br>(*Nguyên văn là dì cả, em không biết chỗ mọi người sao chứ chỗ em thứ 2 là cao nhất nên em gọi dì hai) <br>Cửa còn chưa đóng, Nguyên Húc bị kéo ra xa cũng có thể nghe thấy tiếng kêu thảm thiết phía sau.<br><br>Cậu nhận ra lần này Lâu Khải tức giận không nhẹ, lập tức thu lại tâm tư đùa giỡn, ngoan ngoãn đi theo đối phương.<br><br>Tài xế lặng lẽ nổ máy, vững vàng chạy về phía trước.<br><br>Không khí trong xe tĩnh mịch, Nguyên Húc cảm giác sức lực nắm lấy cổ tay mình càng lúc càng mạnh, nhịn không được nói, “Anh kêu bọn hắn khiến tay Lâu Phụng Khải...” <br>Loại chuyện bên lề pháp luật này không thể nói rõ, cậu dùng từ tượng thanh thay thế, “Răng rắc?” <br>“Gậy ông đập lưng ông thôi.” Lâu Khải nói.<br><br>“Chắc là đau lắm.” Nguyên Húc thở dài, “Độ chừng đau nhẹ hơn cổ tay em chút xíu.” <br>Lâu Khải ngẩn ra, lúc này mới nhận ra hắn vẫn luôn nắm cổ tay của Nguyên Húc không buông.<br> <br><br>Sau khi buông tay, đã thấy một vết hằn đỏ ửng trên làn da trắng nõn.<br><br>“Anh nhìn đi, dấu trói của dây thừng còn không đậm bằng anh nắm?” Nguyên Húc chỉ vào dấu ấn bình hưng vấn tội.<br><br>“Xin lỗi.” Lâu Khải cứng rắn đáp.<br><br>Lần đầu tiên nghe Lâu Khải xin lỗi, Nguyên Húc chớp mắt, nhất thời không biết phản ứng thế nào, một lúc sau mới vờ tự nhiên nói, “Lần này bỏ đi.” <br>“Cậu còn muốn có lần sau?” Lâu Khải chợt xoay đầu, con ngươi màu lam như kết băng, “Cậu đã biết trước Lâu Phụng Khải sẽ xuống tay với mình, còn chủ động đi trước một bước.” <br>“Trốn chỗ này chỗ kia phiền phức lắm.” Nguyên Húc cố gắng thuyết phục hắn, “Anh xem, em không sao mà, chuyện cũng nhanh chóng giải quyết, như vậy không phải khá tốt ư?” <br>“Nếu tôi không tới, cậu tính một chọi ba?” Lâu Khải cười giễu, “Cậu luôn mồm yêu quý đối thủ, ngược lại khiến người ta thán phục.” <br>Lâu Khải đang giễu cợt! <br>Cái này không giống với tưởng tượng ban đầu của Nguyên Húc, một chuyện phiền toái không nên giải quyết như thế, dù Lâu Khải có không vui thì cũng không nên tức giận như bây giờ.<br><br>Nguyên Húc lập tức ngậm miệng, mở to đôi mắt cún tròn xoe nhìn hắn, cả người trông vừa vô tội vừa đáng thương.<br><br>Bộ dáng này cũng không làm Lâu Khải nguôi giận, ngược lại khiến lửa giận tăng lên, “Làm sao, cậu định dùng bộ dạng giả vờ đáng thương này khiến Lâu Phụng Khải và đám côn đồ kia thủ hạ lưu tình ư?” <br>“Đương nhiên không phải.” Nguyên Húc quyết tâm vuốt thuận lông hắn, “Vì em biết anh sắp xếp vệ sĩ bên cạnh em, Lâu Phụng Khải vừa bắt em anh sẽ biết đầu tiên, nên mới to gan thế.” <br>Cậu nghiêng về phía trước cọ cọ, thử ôm cánh tay Lâu Khải, “Trên thực tế anh cũng tới kịp mà, còn cứu em ra.” <br>“Nếu tôi đến trễ một giây, cánh tay này của cậu đã bị phế.” Lâu Khải không dao động, nắm tay cậu lên, ống tay áo trượt xuống, để lộ vết hằn do dây thừng cột chặt.<br><br>“Lúc ấy em đã cắt dây trói xong rồi.” Nguyên Húc nhỏ giọng phản bác, “Em có thể tránh được, sau đó kéo dài thời gian anh đến cứu em.” <br>Cậu thử thăm dò dùng ngón tay nắm bàn tay Lâu Khải đang nắm tay mình, đồng thời giọng nói chậm lại, “Vận khí của em tốt lắm, Lâu Phụng Khải thật sự không thể làm em bị thương.” <br>Lâu Khải bị cậu câu lấy ngón tay, mặc dù không giãy ra nhưng thần sắc vẫn âm tình bất định như cũ.<br><br>“Em sai rồi, lần sau sẽ không màng thân thể như vậy.” Nguyên Húc cố gắng không ngừng, ngón tay cào cào lòng bàn tay hắn, cố ý yếu thế, “Tốt xấu gì thì hôm nay em cũng bị bắt cóc, không an ủi em thì thôi, cũng đừng dữ thế chứ.” <br>Nói hết câu, cậu nhìn Lâu Khải đang liếc mắt nhìn mình, hắn thở dài một hơi thật nhẹ, vươn tay xoa đầu cậu.<br><br>“Không có lần sau.” Người đàn ông thấp giọng nói, rất nhanh bổ sung thêm, “Còn có lần sau, tôi không đến cứu cậu đâu.”.<br><br>"]