["<br>Sau khi thích ứng lệch múi giờ, nước Mỹ vừa lúc vào buổi tối, Chu Nguyên Lượng ồn ào muốn trải nghiệm điều mỹ diệu của nước ngoài.<br><br>Kiếp trước Nguyên Húc thường xuyên đi vòng quanh thế giới, quán bar này kia cũng xem là khách quen.<br><br>Có điều cậu vẫn giữ mình trong sạch, ánh mắt rất cao, đi những nơi này cùng lắm lấy tư liệu, nên miễn cưỡng bảo vệ trong sạch.<br><br>Nhưng ở tận thế mấy năm, ngoại trừ sinh tồn thì không có thời gian dư thừa nhớ lại chuyện cũ, cho nên lúc cậu rảo bước vào quán bar, tiếng nhạc tình cảm mãnh liệt đinh tai nhức óc và đám người rậm rạp khiến cậu cảm thấy hơi xa lạ.<br><br>Chu Nguyên Lượng bắt đầu tiến về đám người, Nguyên Húc không kéo được cậu ta, yếu ớt nắm lấy tay cậu ta, nói to bên tai, “Ở đây đừng uống đồ bậy bạ, cẩn thận chút!” <br>Một số loại thuốc nào đó không phải phạm pháp ở Mỹ, nhỡ đâu cậu dẫn người ta ra còn khiến người ta dính thứ đó, Nguyên Húc cũng hơi băn khoăn.<br><br>Cũng không biết Chu Nguyên Lượng có nghe rõ cậu nói hay không, cậu vừa thả tay, đối phương đã nhảy vào đám người.<br><br>Nguyên Húc đau đầu xoa huyệt Thái Dương, tự mình lại quầy bar, tùy tiện gọi một ly rượu nhẹ.<br><br>——Tửu lượng của thân thể bây giờ không tốt.<br><br>Cậu ngồi ở quầy bar, ánh mắt tùy ý đảo qua đám người, muốn tìm Chu Nguyên Lượng chạy tới đâu rồi, nhưng nơi này ánh sáng mờ, chỉ có ánh đèn hồng xanh lập lòe không ngừng, hơn nữa ở đây quá nhiều người, cậu nhìn một vòng, cảm thấy mình bị hoa mắt luôn rồi.<br><br>Hy vọng Chu Nguyên Lượng có thể biết đúng mực, đừng nhảy đến quá muộn.<br><br>Cậu không chút để ý nghĩ đến, đột nhiên lúc này bên cạnh vang lên âm thanh, “Muốn uống cùng một ly không?” <br>Quay đầu đã thấy, một thành niên tóc vàng mặc áo ba lỗ màu đen, trên mặt cười khoa trương, cố ý dựa gần.<br><br>Nguyên Húc cảm thấy một mùi nước hoa gay mũi bay lại, cậu lập tức nhăn mũi, dùng tay tạo dấu x với gã.<br><br>“Đừng không cho mặt mũi thế chứ.” Thanh niên tóc vàng chẳng những không nghe thấy, còn muốn vươn tay nắm cậu, “Chỉ uống một ly mà thôi.” <br>Gã còn chưa đụng tới Nguyên Húc, tay đã bị hất ra.<br><br> <br>“Cùng lắm chỉ là một con khỉ da vàng thôi, đừng cho mặt mũi mà không cần!” Bị từ chối liên tiếp, sắc mặt tên thanh niên tóc vàng lập tức dữ tợn lên, gã ta đặt mạnh ly rượu lên quầy bar, muốn ỷ vào hình thể ngăn chặn Nguyên Húc phản kháng.<br><br>Mặc dù động tĩnh ở đây không nhỏ, nhưng lại bị âm nhạc ở quán bar che lại, chỉ có người ở gần mới phát hiện chuyện xảy ra ở đây, song không có lại ngăn cản, thậm chí còn dựa vào quầy bar xem kịch.<br><br>Nhưng cùng lắm chỉ trong cái chớp mắt, bọn họ thậm chí còn chưa kịp thấy chuyện gì xảy ra, tên thanh niên tóc vã kia đã ôm chân kêu thảm thiết, ngã trên đất, thân thể cong như tôm, làm sao cũng không đứng dậy được.<br><br>Nguyên Húc suy nghĩ một chút, lần sau đánh người không thể đá chân, hành động phải đa dạng.<br><br>Đều tại bọn họ hạ bàn không vững, bị một đá đã ngã, khiến cậu cứ theo bản năng nhấc chân.<br><br>Cậu nửa ngồi xổm xuống, cầm ly rượu thanh niên vừa đặt trên quầy bar lên, đổ lên đầu đối phương.<br><br>“Cách xa tao một chút, rác rưởi.” Cậu khẽ cười, “Còn muốn chân này của mày thì miệng sạch sẽ chút.” <br>Mặc dù cậu có khuôn mặt nhỏ hơn người nước ngoài, nhưng khi Nguyên Húc cười rộ như vậy, con ngươi màu hổ phách phản chiếu ánh đèn đầy màu sắc, khiến cậu cực kỳ giống một túi da vô hại che giấu bản chất tinh quái của mình.<br><br>Tuy thanh niên tóc vàng vẫn khó chịu như cũ, nhưng đáy lòng vô hình lạnh cả người, không dám kiếm chuyện, khập khiễng rời đi.<br><br>Nguyên Húc thở dài, quyết định ra ngoài hít thở không khí.<br><br>Chỗ này quá ồn đến đầu cậu đau luôn.<br><br>Cậu gửi WeChat cho Chu Nguyên Lượng trước, báo cáo hành tung của mình, sau đó dựa vào tường tránh đám đông đang nhảy, chậm rãi ra ngoài.<br><br>Đi được một nửa, đột nhiên có người chặn trước mắt cậu.<br><br>Vừa ngẩng đầu lên, lại thấy một thanh niên tóc vàng, mặc áo da đen, lỗ tai đầy khuyên.<br><br>Gã ta chắn trước đường Nguyên Húc, một tay chống lên vách tường, như thể ép Nguyên Húc vào tường.<br><br> <br>“Chào buổi tối, tiểu mỹ nhân.” Giọng điệu gã ta rất tùy tiện, cắn chữ hàm hồ mang theo chút gợi cảm, “Có muốn uống cùng tôi một ly không?” <br>Nguyên Húc:...!<br>Người đến quán bar đều dùng chung văn mẫu để bắt chuyện à? <br>“Cảm ơn, không có hứng thú.” Cậu hờ hững đáp, chuẩn bị tránh đối phương.<br><br>“Chờ chút.” Thanh niên vươn tay chắn trước người cậu, đôi mắt xanh ái muội nháy mắt với cậu, “Suy nghĩ lại chút đi.” <br>Theo động tác của gã ta, ánh mắt Nguyên Húc lập tức rơi vào chỗ vạt áo mở rộng.<br><br>Bên hông lộ ra một vật hình khối màu đen, trông như miệng súng lục.<br><br>Đây không thể xem là bắt chuyện bình thường được.<br><br>Nguyên Húc nâng mắt nhìn kỹ gã ta, nhướng mày, “Chúng ta quen nhau ư?” <br>“Đương nhiên là không.” Thanh niên tóc vàng lắc lắc ngón tay, “Giới thiệu chút, tôi là Crofts* · Joseph, ông chủ của quán bar này.” <br>(*Nguyên văn Khắc La Phu Tì 克罗夫茨, em nghĩ nên để Tiếng Anh cho thuận có sai chỉ em ạ) <br>Nguyên Húc thờ ơ ồ một tiếng, “Anh có chuyện gì?” <br>“Vừa rồi nói rồi, chỉ muốn mời cậu một ly.” Gã ta hé miệng, lộ ra nụ cười tươi rói, mơ hồ có thể thấy một chiếc đinh trên đầu lưỡi gã ta.<br><br>Nói đoạn, gã ta ám chỉ vỗ bên eo.<br><br>Nguyên Húc cẩn thận đánh giá hai mắt của gã ta, chợt cười, “Vận may của tôi không tồi, dù cho bị súng chĩa vào, đạn cũng không bay tới tôi.” <br>Cậu hơi lại gần Joseph, “Hơn nữa, anh thật sự dám nổ súng ở đây?” <br>Hai người đối diện chốt lát, Nguyên Húc không cảm thấy bầu không khí căng thẳng, ngược lại không nhịn được nghĩ lung tung, nhìn đôi mắt xanh của đối phương, chợt nghĩ tới Lâu Khải.<br><br>Vẫn là Lâu Khải đẹp, mặc kệ là hình dáng hay là màu sắc của mắt, đều có thể hạ gục người ta trong nháy mắt.<br><br>“Không sai, thật can đảm, tôi giao định làm bạn với cậu rồi!” Joseph cười to nói.<br><br><br>Nguyên Húc:...!<br>Hôm nay cậu vận dụng ba chấm nhiều hơn mọi ngày.<br><br>“Lầu hai không nghe tiếng nhạc.” Joseph chỉ lên trên, “Mặc dù trên đó đều là người của tôi, nhưng người may mắn như cậu chắc sẽ không sợ nhỉ.” <br>Trên mặt gã ta vẫn tươi cười, không nhìn ra có phải đang giễu cợt hay không.<br><br>Nguyên Húc độ chừng hôm nay không đi thì sẽ còn bị quấn lấy tiếp tục, dù sau cậu chỉ muốn tìm một nơi yên tĩnh, đến chỗ nào cũng như nhau cả, bèn không khách sáo nâng mắt, “Được thôi.” <br>Cậu đi theo đối phương lên trên, trên tầng quả thực yên tĩnh không ít, chỉ có thể nghe được một ít âm thanh loáng thoáng.<br><br>Cũng không biết một quán bar có lầu hai cách âm tốt như vậy có lợi gì.<br><br>“Ngồi ở đây.” Joseph ngồi trên sô pha ở đại sảnh, mở một chai bia, đưa tay tiếp đón cậu, “Muốn uống cái gì cứ tự nhiên.” <br>Nguyên Húc ngồi đối diện gã ta, nhìn một vòng, khoanh tay, “Nước chanh hoặc sữa bò, cảm ơn.” <br>Joseph lại bắt đầu cười: “Cậu đúng là một bé cưng đáng yêu.” <br>“Chúng ta không thân, đừng tùy tiện gọi tôi như vậy.” Nguyên Húc kháng cự.<br><br>Trăm triệu lần không ngờ cậu cũng có lúc nói ra những lời này, có lẽ lúc trước tùy tiện gọi Lâu Khải bằng cưng nên giờ gặp báo ứng.<br><br>“Tôi có may mắn biết tên của cậu không?” Joseph phất tay bảo một người mặc tây trang đen đi lấy sữa bò, bản thân tùy ý dựa vào sô pha, đôi mắt xanh nhìn chằm chằm Nguyên Húc.<br><br>“Nguyên Húc.” Nguyên Húc nghiên cứu nhìn về phía gã ta, “Anh thật sự không biết tên tôi ư?” <br>Cậu không tin dựa vào vận may của mình có thể bị người khác tùy tiện theo dõi được.<br><br>“Cậu rất nhạy bén.” Joseph nhướng mày, “Ăn ngay nói thật, tôi quả thật đã sớm biết cậu, nhờ bạn chung của chúng ta đó.” <br>Nguyên Húc: “Bạn chung?” <br>Bạn bè ở thế giới này của ít đến đáng thương, có thể quen Joseph, cũng không có mấy ai.<br><br>Có điều Joseph nhắc đến bạn bè rất tùy ý, cậu im lặng một lát, suy đoán, “Lâu Phụng Khải?” <br>Joseph không đáp, trông như cam chịu.<br><br>“Ánh mắt chọn bạn của anh chẳng ra gì.” Nguyên Húc hơi nheo lại mắt.<br><br>Lâu Phụng Khải là người thích chơi đùa, nếu lúc đến quán bar quen Joseph cũng có khả năng.<br><br> <br>Nhưng trực giác của cậu nói chuyện này không đơn giản như vậy, trong lúc nhất thời không thể nghĩ được điểm mấu chốt.<br><br>“Làm nghề như chúng tôi, loại bạn gì cũng có.” Joseph cười nói, “Có kẻ ngốc chỉ có gia đình như Lâu, cũng có bảo bối, bề ngoài và nội tâm tương phản rất lớn như cậu.” <br>Nguyên Húc nâng mắt, vừa lúc một người mặc tây trang đen cầm ly sứ tai mèo đáng yêu đến, đặt trước mặt cậu, thấp giọng nói, “Sữa bò nóng của cậu.” <br>“Sở thích của anh rất độc đáo.” Nguyên Húc cầm ly sứ lên, đánh giá một chút, không nhịn được nhướng mày.<br><br>“...” Joseph cũng không ngờ thủ hạ có thể lấy một cái ly đáng yêu như vậy tới, chắc là vị giám đốc nào đó mua xong tùy ý ném vào.<br><br>Gã ta không nói gì, nhịn không được cười, “Rất xứng với cậu.” <br>Nguyên Húc bưng sữa bò lên ngửi, không ngửi thấy gì khác thường, cậu uống một ngụm, phát hiện có bỏ thêm đường.<br><br>Cậu đặt ly xuống, “Lâu Phụng Khải và tôi không xem như bạn bè.” <br>Joseph cười cười, không nói chuyện.<br><br>“Anh tìm tôi chắc không phải chỉ đơn thuần muốn uống một ly nhỉ?” Nguyên Húc nhìn thời gian, hơi không kiên nhẫn, “Có chuyện gì nói thẳng là được, đừng làm chậm trễ thời gian của chúng ta.” <br>“Quả thật.” Joseph gật đầu, bắt chéo chân, “Lâu đến chỗ của tôi bỏ ra ba triệu đô la Mỹ, mua hai tay của cậu.” <br>Nguyên Húc giương mắt: “Sao cậu ta biết tôi đến đây?” <br>“Cái này chỉ là trùng hợp thôi.” Joseph nhún vai, “Không có chuyện gì khiến người ta cao hứng hơn chuyện vốn tưởng sẽ tìm một cây kim trong biển rộng kết quả cây kim lại tự chạy tới cả.” <br>“Kim cũng có thể đâm người ta bị thương.” Nguyên Húc không nóng không lạnh đáp, đưa tay lắc lư trước mặt gã ta, “Cho nên, anh muốn lấy tay của tôi thế nào, đè tôi ra sau đó chặt đứt ư?” <br>“Đừng nói máu me thế.” Joseph xua tay, “Chúng ta là bạn bè, bạn bè ở chỗ tôi đều có ưu đãi, tôi có thể cho cậu một cơ hội tự cứu lấy mình.” <br>Nguyên Húc sờ cằm: “Được thôi.” <br>Cậu mỉm cười nói: “Nếu tôi và Lâu Phụng Khải đều là bạn bè của anh, mà bạn bè phải đối đãi công bằng.<br><br>Như vậy đi, tôi cũng cho anh ba triệu đô, anh gọi Lâu Phụng Khải tới, sau đó bằng vận may lựa chọn rốt cuộc ai mất tay, thế nào?” <br>“Cậu muốn chơi thế nào?” <br>Joseph rất có hứng thú mà nhướng mày.<br><br>“Cò quay Nga*, nghe nói chưa?” Nụ cười Nguyên Húc không đổi, “Đây hẳn là trò chơi vận may công bằng nhất rồi.” <br>(*Cò quay Nga (Russian roulette) là trò chơi nguy hiểm và tàn nhẫn, được xem như một cách thể hiện sự can đảm của người tham gia.<br><br>Theo đó, người chơi sẽ sử dụng một khẩu súng lục ổ đạn quay với một viên đạn duy nhất bên trong, quay tròn hình trụ rồi lần lượt tự bắn vào đầu mình.<br><br>Người còn sống sẽ là người chiến thắng.).<br><br>"]