["<br>Sáng hôm sau, Lâu Khải yên tĩnh uống sữa bò, biểu hiện như hôm qua chưa có chuyện gì xảy ra.<br><br>Nguyên Húc nằm xuống bàn, vô cùng đáng thương nhìn hắn, “Lâu Khải, em gọi anh là cục cưng không được hả, sao chưa bỏ chặn em ~” <br>Cậu phát hiện Lâu Khải không hề nhìn mình cái nào, đôi mắt xoay chuyển, “Lâu Khải? Anh Khải ơi?” <br>“Câm miệng.” Lâu Khải như bị lời của cậu làm cho ghê tởm, ngẩng đầu trừng mắt một cái, “Lúc ăn cơm yên lặng chút.” <br>Nguyên Húc duy trì tư thế trông mong nhìn hắn.<br><br>Lâu Khải lấy điện thoại ra, ấn nút bỏ chặn cho cậu xem.<br><br>“Còn chuyện này nữa.” Nguyên Húc lập tức ngồi xuống ghế, quét mứt trái cây lên bánh mì nướng của mình, “Hôm qua bạn học gọi điện em mới biết mình vắng học lâu rồi, anh đến bệnh viện lấy giấy chứng minh cho em đi, em đi xin nghỉ.” <br>Cậu tỏ vẻ phiền muộn, “Mặc dù không muốn thừa nhận, nhưng ít nhất em không thể bị rớt trước khi chuyển ngành được.” <br>“Chuyển ngành?” Lâu Khải nhíu mày.<br><br>“Trước kia em học tài chính, nhưng em đối với tài chính dốt đặc cán mai hơn nữa cũng không hứng thú.” Nguyên Húc chấp vá có lệ, “Chắc chắn gia đình ép em học, em muốn học vẽ hơn.” <br>Lâu Khải giương mắt nhìn cậu, “Phải không?” <br>Chàng trai oán giận quá tự nhiên, nếu không phải đã điều tra từ trước thì Lâu Khải thật sự tin ngành cậu đang học là do gia đình bắt ép.<br><br>Nhưng trong báo cáo viết rất rõ, lúc trước là Nguyên Húc sống chết muốn học tài chính.<br><br>“Em không nhớ rõ.” Nguyên Húc ô a cắn bánh mì, mứt hoa quả đậm đà làm cậu hạnh phúc đến nheo mắt lại, “Dù sao thì em cũng không thích tài chính.”.<br><br>ngôn tình tổng tài<br>“Để Tần Hà dẫn cậu đi lấy minh chứng.” Lâu Khải không có hứng thú cúi đầu tiếp tục ăn sáng, “Hôm nay về tiếp tục đi học.” <br>Nguyên Húc nhanh như chớp nhét hết đồ ăn vào bụng, ăn gấp đôi hắn, “Được! Yêu anh!” <br>Lâu Khải không dao động.<br><br> <br>Nguyên Húc nhìn thời gian, 7 rưỡi sáng, đại học bắt đầu học từ 8 giờ, vì thế cậu gọi điện cho Chu Nguyên Lượng, hỏi cậu ta thời khoá biểu.<br><br>“Hôm nay mày đi học à?” Giọng nói của Chu Nguyên Lượng có phần mơ màng, “Hôm nay không có tiết buổi sáng, mày cò nhớ vị trí của ký túc xá và khu dạy học không? Có cần tao xuống dẫn mày đi không.” <br>“Không cần, tao đi bệnh viện lấy minh chứng trước, sau đó gặp cố vấn học tập xin nghỉ.” Nguyên Húc cười nói, “Cảm ơn mày, bây giờ tao có tiền rồi, lúc về trả cho mày.” <br>Cúp điện thoại, Nguyên Húc cảm thấy bạn cùng phòng này quả thực là người tốt.<br><br>Mặc dù không thích mình, nhưng sáng sớm bị đánh thức, còn hỏi cậu có cần người đón hay không, xem ra cuộc sống đại học sẽ thư thái hơn tưởng tượng không ít.<br><br>...!Ngoại trừ chuyên ngành dở.<br><br>“Tôi đưa cậu đi bệnh viện.” Lâu Khải cũng ăn cơm xong, hắn đứng dậy sửa sang quần áo, lại không nhịn được vươn tay chỉnh cổ áo của Nguyên Húc, trào phúng, “Lờn rồi mà ăn mặc không ra hồn.” <br>Nguyên Húc vươn tay vuốt cổ áo cho thẳng, cười hì hì, “Không phải có anh à.” <br>Tài xế vẫn là người lần trước, Nguyên Húc thoải mái dễ chịu dựa lưng vào ghế, đột nhiên tò mò, “Chuyện nổ lốp xe lần trước điều tra xong rồi hả?” <br>“Ừm.” Lâu Khải gật đầu.<br><br>Thấy hắn không định nói thêm, Nguyên Húc tiếp tục tiến về trước nói, “Sao lại thế ạ, có phải có người muốn giết anh không? Em đọc trong tiểu thuyết loại gia tộc lớn như anh, thường bị người đối địch động tay vào xe lắm.” <br>Lâu Khải liếc mắt nhìn cậu, mày nhăn lại.<br><br>Nguyên Húc lập tức nói tiếp: “Ngừng! Em biết anh định nói gì.” <br>Cậu hạ giọng, học ra dáng ra hình, “Không có việc gì thì đừng đọc thứ lung tung rối loạn đó.” <br>Lâu Khải vươn tay ấn cậu về chỗ, cảm thấy mình bị cậu ồn ào đến mức huyệt Thái Dương đau luôn.<br><br>“Cho nên rốt cuộc là vì sao?” Nguyên Húc ngoan ngoãn ngồi yên, chỉ xoay đầu dùng vẻ mặt học hỏi khao khát nhìn hắn, “Em phải biết rõ, anh nghĩ xem, nếu như ám sát vậy thì mỗi lần anh lên xe đều gặp nguy hiểm, cho nên em phải ở cạnh anh.” <br>Vẻ mặt châm chọc của Lâu Khải vừa hiện ra một nửa đã bị nửa câu sau của cậu làm cho cả kinh dừng lại.<br><br>Hắn dường như không bao giờ theo kịp mạch não của Nguyên Húc.<br> <br><br>“Từ nhỏ đến lớn em rất may mắn.” Nguyên Húc cười tủm tỉm, “Dù có tai hoạ thì cũng tránh xa em, cho nên chỉ cần em và anh ngồi chung xe, đảm bảo anh không xảy ra chuyện gì.” <br>“Lời nói vô căn cứ.” Lâu Khải xùy một tiếng.<br><br>Sau đó hắn dừng một chút, nhạt nhẽo nói, “Chỉ ngoài ý muốn một lần thôi, cũng không có nhiều người muốn giết tôi như vậy.” <br>Nhịn tới nhịn lui vẫn không nhịn được, “Sau này đừng xem thứ rối loạn lung tung kia nữa.” <br>Nguyên Húc cười hì hì: “Tuân mệnh, trưởng quan.” <br>Lúc xe chạy đến thì Tần Hà đã cầm giấy xác nhận chờ ở dưới lầu bệnh viện.<br><br>Anh cũng mặc tây trang đen giống Lâu Khải, tùy ý đứng một nơi nhưng lại nổi bật trong đám đông.<br><br>Nguyên Húc ở xa đã thấy anh, dựa vào cửa sổ nhìn xung quanh, “Tần Hà trông không tệ, làm trợ lý thật đáng tiếc.” <br>Nói là trợ lý, nhưng lại giống vệ sĩ hơn, đừng xem Tần Hà chỉ đứng tùy ý, Nguyên Húc rất quen thuộc tư thế này, mặc kệ bây giờ đột nhiên tập kích, đối phương có thể phản ứng đầu tiên.<br><br>Là một người từng ra chiến trường.<br><br>Lâu Khải nghe cậu nói xong, sắc mặt lập tức tối sầm, đến nơi bèn vứt cậu xuống, chở Tần Hà đi.<br><br>Nguyên Húc cầm minh chứng, mờ mịt chớp chớp mắt, trầm tư: “Vừa rồi mình nói sai gì hả ta?” <br>Tuy rằng Lâu Khải đẹp trai, nhưng tâm tình bất định như vậy...!Kệ đi, có gương mặt đó là đủ, Nguyên Húc cảm thấy có thể, hoàn toàn không thành vấn đề.<br><br>Dù sao trước cửa bệnh viện có rất nhiều taxi, Nguyên Húc tùy tiện bắt một chiếc, chốc lát sau đã đến cổng trường.<br><br>Bây giờ cố vấn học tập không có đi làm, cậu đi hỏi thăm đường về kỳ túc xá, thật ra giáo viên trong trường cũng bình thường, giống như chỉ cần cấp giấy chứng nhận chính quy cho bọn con nhà giàu, quyên hẳn một toà nhà là có thể vào, cho nên điều kiện của ký túc xá cũng là hạng tốt nhất, hai người một phòng, có phòng tắm riêng còn có cả ban công, y như khách sạn vậy.<br><br><br>Bởi vì trước đó đã hỏi Chu Nguyên Lượng hết mọi chuyện, cho nên Nguyên Húc thuận lợi tới nơi.<br><br>Cửa ký túc xá khép hờ, một cậu trai cắt tóc ba phân* ngồi trên ghế, bất động trong trạng thái nửa tỉnh nửa mê.<br><br>(*Nguyên văn 板寸 có sai chỉ em ạ, tại em tra thấy tóc khá giống ba phân bên mình) <br>“Chu Nguyên Lượng?” Nguyên Húc hỏi.<br><br>“Mày về sớm ghê.” Chu Nguyên Lượng hữu khí vô lực.<br><br>Nguyên Húc gật đầu với cậu ta, đầu tiên đánh giá bàn học và tủ quần áo của mình.<br><br>Trên bàn có một chiếc máy tính người ngoài hành tinh màu đen, bên cạnh có hai chồng sách, và một vài thứ linh tinh, nhìn qua có chút lộn xộn.<br><br>Sách toàn viết về tài chính kinh tế và kế toán, Nguyên Húc cầm đại một cuốn lên, bên trong ghi chép đầy hết —— nguyên chủ thật sự rất nghiêm túc học tài chính.<br><br>Biểu cảm của cậu có hơi phức tạp.<br><br>Cậu vốn cho rằng Nguyên Húc là một phú nhị đại không học vấn không nghề nghiệp, vì cậu ấy là con trai út trong nhà, không cần phải thừa kế gia nghiệp, hoặc là nói không đến lượt cậu ấy thừa kế, cho nên tất yếu không cần học thứ này, mà trong sách từng miêu tả Nguyên Húc, cậu ấy không phải loại người biết tiến lên.<br><br>“Khai giảng học kỳ này mày đột nhiên nói phải học tập đàng hoàng.” Chu Nguyên Lượng khôi phục chút sức lực, quay đầu nhìn cậu, “Bây giờ muốn chuyển ngành...!cuối cùng mày cũng thông suốt rồi à?” <br>Nguyên Húc ngẩn ra: “Thông suốt cái gì?” <br>“Bạch Tân Nhạc đó!” Chu Nguyên Lượng la lên, “Mày quên lúc trước mày nói mày vì nó học tài chính, nhất định phải chăm chỉ, giờ mày nói muốn chuyển ngành, tao còn tưởng mày cuối cùng cũng không muốn theo đuổi nó nữa.” <br>Cậu ta thấy Nguyên Húc không đáp, nhịn không được nói, “Mày đừng chê tao nói khó nghe, mày theo đuổi nó hơn một năm, tặng quà cũng giá trị mấy trăm vạn, nhưng mỗi lần Bạch Tân Nhạc thấy mày đều mắng mày cuồng theo dõi.<br><br>Hơn nữa nhà họ Bạch là đỉnh lưu hào môn, còn nhà mày chỉ là một nhà giàu mới nổi, không môn đăng hộ đối, cho dù nhà họ Bạch bằng lòng thì mấy kẻ theo đuổi Bạch Tân Nhạc kia dùng một chân cũng có thể giẫm chết mày.” <br>Hình như hành vi ngày thường của Nguyên Húc quá phận, Chu Nguyên Lượng nghẹn một bụng, bây giờ nói ra hết, “Mày nói tháng trước mày gặp bố mày mua một chiếc đồng hồ mấy trăm vạn, lấy hết tiền mình có ra mua, kết quả thì sao, sau khi lấy quà thì ngay cả thiệp mời sinh nhật cũng không cho mày.” <br>“Cậu ta nhận quà?” Nguyên Húc nhướng mày.<br><br>“Chứ gì nữa, mày năn nỉ nó nhận, nó cầm xong còn cảnh cáo không có lần sau.” Lời Chu Nguyên Lượng thấm thía, “Tao là bạn cùng phòng của mày nên mới nói, liếm cẩu liếm đến cuối cùng còn hai bàn tay trắng, mày nên từ bỏ nhanh đi.” <br>“Mày nói đúng.” Nguyên Húc như suy tư gì đó, “Tao nên từ bỏ.” <br> <br>Chu Nguyên Lượng khiếp sợ: “Thật hả?!” <br>“Thật ra vì bị đập đầu nên trí nhớ rất mơ hồ, những lời mày nói đều không ấn tượng.” Nguyên Húc cười cười, “Lúc trước có gặp Bạch Tân Nhạc một lần, cũng không có cảm giác gì.” <br>“Một cú đập tuyệt vời.” Chu Nguyên Lượng tỏ vẻ khẳng định.<br><br>Nguyên Húc cong môi: “Hơn 8 giờ rồi, tiết buổi sáng của chúng ta là 9 rưỡi? Sửa soạn chút tao mời mày đi ăn sáng, thế nào, xem như cảm ơn mày nói cho tao biết.” <br>“Không thành vấn đề.” Chu Nguyên Lượng không khách khí, đột nhiên đứng lên, cười lộ hàm răng trắng, “Bánh bao ở căn tin phía đông của chúng mình ngon lắm, tao dẫn mày đi ăn!” <br>Hai cái đồ tham ăn ăn nhịp với nhau.<br><br>Căn tin rất lớn, vì tài chính nhiều, nên hương vị cũng không tồi.<br><br>Nguyên Húc đã ăn ở nhà rồi, cho nên không đói, nhưng sau khi ngửi được mùi thơm kia lại cảm thấy mình có thể ăn thêm hai cái bánh bao, uống một ly sữa đậu nành.<br><br>Buổi sáng không nhiều người, hai người tùy tiện chọn chỗ ngồi, tình cờ phía sau hai cô gái cũng đang ăn cơm.<br><br>“Là khoa nghệ thuật.” Chu Nguyên Lượng đối diện các cô, nhìn vài lần, nhỏ giọng nói với Nguyên Húc, “Đáng tiếc mày thích con trai, nếu không trường chúng ta nhiều bạn nữ xinh đẹp như vậy, theo sở thích của mày, có cái này không cua được, huống chi mày cũng đẹp trai không kém.” <br>Không chỉ là không kém, bạn cùng phòng của cậu ta đẹp trai như tiểu thịt tươi bây giờ, hơn nữa khí chất còn hơn mấy minh tinh trên màn hình một chút.<br><br>“Tao là nhan tính luyến*.” Nguyên Húc chậm rì rì ăn bữa sáng: “Trước kia coi trọng Bạch Tân Nhạc cũng có thể là ngoài ý muốn.” <br>(*Nhan tính luyến [颜性恋]: một từ thông dụng trên Internet, là một thuật ngữ xu hướng tình d.ục trực tuyến do cư dân mạng Trung Quốc tạo ra, dùng để chỉ những người có thể phát triển mối quan hệ yêu đương dựa trên ngoại hình xinh đẹp, bất kể giới tính của người kia.<br><br>Theo Baidu) <br>Hai người đang nói chuyện thì phía sau vang lên giọng nói của con gái, “Triển lãm thanh niên lần này Lâu Phụng Khải cũng tham gia?” <br>“Giáo thảo trường bên cạnh kia à?” Một giọng nói khác vang lên, “Cậu ta đẹp trai nhưng tranh rất tầm thường, chắc là không được chọn.” <br>“Không chắc, tranh của cậu ta ngoại trừ thiếu linh khí ra thì cũng không còn khuyết điểm khác.” Cô gái nói, “Trên Weibo của cậu ta mới đăng vẽ phong cảnh mùa xuân, cái này thật sự đột phá rất lớn, cậu ta đã đổi cách vẽ thành quả cũng vừa lòng, xem ra có thể vào triển lãm.” <br>Chu Nguyên Lượng nghi hoặc: “Mày cười cái gì?” <br>Nguyên Húc hơi nheo mắt lại, “Nghĩ tới chuyện buồn cười.” <br>Chu Nguyên Lượng:? <br>Tác giả có lời muốn nói: <br>Chu Nguyên Lượng: Tao cảm thấy mày đáp cho có lệ nhưng tao không có chứng cứ..<br><br>"]