["<br>Edit: Hạ Vy<br>Mặc dù rất muốn nói mình không muốn yêu đương như thế, nhưng Nguyên Húc vẫn vâng theo ý nguyện nội tâm chân thật của mình, phát ra câu hỏi từ trong tâm hồn, “Họ có đẹp không?” <br>“...” Nguyên Miện vò đầu cậu rối tung lên, “Không nhìn ra em là một người cuồng sắc đẹp đó.” <br>“Đẹp là quan trọng nhất.” Nguyên Húc gian nan thoát khỏi bàn tay của y, “Chỉ có đẹp là vĩnh hằng!” <br>Cậu tức giận nắm tay Nguyên Miện lại, “Đừng xoa, em trai đáng yêu của anh sẽ bị anh xoa cho trọc đó!” <br>Nguyên Miện không hề có thành ý xin lỗi: “Xin lỗi xin lỗi, cảm giác thật sự tốt quá.” <br>Nguyên Húc tức giận, trước đó trong nhà đã chuẩn bị cho cậu một phòng vẽ trang hoàng, bây giờ đã có phòng trống nhưng chưa mua dụng cụ vẽ, vừa lúc có thể dọn thứ này vào.<br><br>Dọn xong tất cả, cậu lấy bút đen vẽ một người nhỏ đầu bốc lửa, một chân đá văng người que, sau đó chụp ảnh gửi cho Lâu Khải.<br><br>Tin nhắn Wechat như đá chìm đáy biển, bên kia không hề rep lại.<br><br>Nguyên Húc bĩu môi, thật sự không thể nghĩ được Lâu Khải rốt cuộc vì sao mà tức giận, dứt khoát ném chuyện này ra sau đầu.<br><br>...!<br>Đảo mắt đã tới ngày bắt đầu triển lãm tranh, vì lần này nhiệt độ quá lớn, mới buổi sáng mà phòng triển lãm đã rộn ràng nhốn nháo, dòng người dày đặc.<br><br>Bây giờ là đầu thu, không khí có chút lạnh lẽo.<br><br>Nguyên Húc mặc một chiếc áo khoác laser, bên trong mặc một cái áo len cổ lọ mỏng màu đen, đội mũ cài cúc, không ai nhìn ra cậu.<br><br>Cậu vốn dĩ muốn vào xem, nhưng thật sự quá nhiều người, bèn dứt khoát đến tiệm bánh ngọt bên cạnh phòng triển lãm trước, gọi một phần mousse dâu tây, ngậm muỗng lướt điện thoại.<br><br>Nhiệt độ của Livestream lần trước đã giảm xuống, nhưng vẫn có người vào siêu thoại của cậu, nói hôm nay đi triển lãm tranh.<br><br>Cậu là một hoạ sĩ nhỏ, bị thế trận này làm như thể giây tiếp theo sẽ debut.<br><br>“Tôi có thể ngồi ở đây không?” Một giọng nói ôn hòa chợt vang lên.<br> <br><br>Mặc dù giờ phút này người trong tiệm không ít, nhưng cũng không đến mức phải ghép bàn với người lạ.<br><br>Nguyên Húc gương mắt nhìn đối phương, phát hiện diện mạo không tệ lắm, bèn gật đầu, “Được.” <br>Người nọ ngồi đối diện cậu, trong tay bưng một phần chè xoài trân châu.<br><br>Đây là một thanh niên hai mươi mấy tuổi, nước da trắng nõn, tóc ngắn màu nâu, đôi mắt hoa đào, nhìn chăm chú cậu, thời gian dường như dịu dàng trôi chậm.<br><br>Nguyên Húc dời lực chú ý lên người đối phương, chẳng lẽ vì đây là thế giới tiểu thuyết, nên người qua đường đều có ngoại hình đẹp vậy? Nhìn chung thì người cậu quen biết, không có ai xấu cả, ngay cả Bạch Tân Nhạc bị cậu ghét bỏ, cũng thanh tú.<br><br>Cậu đánh giá trong chốc lát, chợt hỏi: “Anh không thích ăn xoài?” <br>Người nọ dường như sửng sốt một chút, cười khổ gật đầu.<br><br>“Gọi sai ư?” Nguyên Húc thuận miệng hỏi.<br><br>“Đầu óc còn chưa kịp phản ứng đã gọi xong.” Thanh niên thở dài nói.<br><br>Cậu ấy nâng mắt lên nhìn Nguyên Húc, mỉm cười, “Làm quen chút, tôi tên Sầm Khê, tôi rất thích hai bức tranh kia của cậu.” <br>Quả nhiên là tới vì cậu.<br><br>Có điều Nguyên Húc thích giao lưu với người xinh dẹp, cho nên hữu hảo vươn tay nắm tay cậu ấy, “Chào anh.” <br>Hai người bọn họ nói chuyện hữu hảo, chiếc bánh mousse dâu tây trên đĩa Nguyên Húc cũng ăn hết, còn chè xoài trân châu của Sầm Khê cũng được cậu ấy cau mày ăn hết một nửa.<br><br>Bây giờ là giữa trưa, dòng người bên triển lãm ít đi, Nguyên Húc nhìn ra ngoài, “Anh muốn đi xem triển lãm tranh ư?” <br>“Ừ.” Sầm Khê gật đầu, uống mấy ngụm còn lại, lấy khăn giấy lau miệng, “Cùng đi?” <br>Nguyên Húc cảm giác thú vị, trong lúc nói chuyện với Sầm Khê có thể nhận ra cậu ấy là người có giáo dưỡng, kiến thức về nghệ thuật cũng không tồi, nhưng từ miệng lưỡi của cậu ấy, dường như không phải đặc biệt hứng thú với nghệ thuật.<br><br>Tựa như cậu ấy theo bản năng gọi món xoài mà mình không thích, cả người toát ra một cảm giác không khoẻ.<br> <br><br>“Anh cố ý ngồi đối diện tôi, chắc là có việc tìm tôi nhỉ?” Nguyên Húc gọn gàng dứt khoát hỏi.<br><br>Sầm Khê do dự trong chớp mắt, gật đầu: “Tôi muốn cậu vẽ cho tôi một bức tranh.” <br>“Giá cả không là vấn đề.” Cậu ấy nói thêm.<br><br>Nguyên Húc nhướng mày: “Anh muốn vẽ gì?” <br>Lần này Sầm Khê do dự lâu hơn, nhìn thần sắc của cậu ấy, dường như lâm vào hồi ức.<br><br>Sau một lúc lâu mới nói, “...!Tôi muốn vẽ một biển hoa hướng dương, ánh mặt trời chói chang, trong biển hoa có người quay đầu nhìn tôi mỉm cười, nhưng chỉ có thể nhìn thấy bóng người mơ hồ, không thấy rõ mặt mày và thân hình.” <br>Trong lòng Nguyên Húc khẽ động.<br>Ý nghĩ tiếp nhận công việc này đột nhiên thoát ra, tựa như vô số chỉ dẫn may mắn cho cậu trước đó, không có lý do, nhưng luôn dẫn cậu đi đúng hướng.<br><br>Cho nên cậu lập tức gật đầu: “Được.” <br>Sầm Khê vốn tưởng rằng còn phải phí miệng lưỡi một phen, không ngờ Nguyên Húc lại đồng ý thống khoái như vậy, ý cười trên mặt rõ ràng, “Cảm ơn cậu.” <br>“Không khách khí.” Nguyên Húc nhìn cậu ấy chớp mắt, “Cũng vì nuôi sống gia đình thôi.” <br>“Tình thế của Nguyên gia gần đây rất ổn, chỗ nào cần cậu nuôi.” Sầm Khê nhịn không được cười.<br><br>“Dù sao cũng phải có chút tiền riêng của mình.” Nguyên Húc lắc đầu.<br><br>Bọn họ cùng nhau đi dạo triển lãm tranh, mặc dù những bức tranh trong đó rất ưu tú, nhưng khi ở trước bức của Nguyên Húc lại có vẻ thua chị kém em.<br><br>“Năng lực của cậu đủ tổ chức triển lãm cá nhân rồi.” Sầm Khê cảm thán, “Sẽ có nhiều người vì chúng vung tiền như rác.” <br>“Cảm ơn đã khen.” Nguyên Húc cong môi.<br><br>Hai người tách ra ở cửa trong lòng Nguyên Húc nhắc mãi Sầm Khê chốc lát, cũng không tìm được gì trong trí nhớ, chỉ sợ không phải là nhân vật quan trọng trong sách, hoặc là căn bản không có xuất hiện.<br><br>“Nhưng thật ra rất thú vị.” Nguyên Húc thấp giọng nhắc mãi.<br><br><br>Cậu chỉ đến triển lãm tranh nhìn hiệu quả một cái, bây giờ thấy được rồi, còn nhận được vài đơn hàng lớn, đương nhiên phải về nhà vẽ bức đã hẹn Chu Văn Văn.<br><br>Bởi vì là được khách hàng đặt vẽ nên Nguyên Húc vẽ rất tinh tế, trước giờ chưa vẽ cẩn thận thế.<br><br>Nếu không có gì ngoài ý muốn, thì đêm nay là có thể hoàn thành bước cuối cùng.<br><br>...!<br>Nguyên Húc tiến hành chỉnh sửa bức tranh cuối cùng, trên bàn vẽ, một người trong đêm vươn tay ra phía trước, xung quanh anh ta vô số ánh sao, có mấy ngôi sao rơi trên đầu ngón tay anh ta, khiến anh ta dường như phát sáng.<br><br>Chờ đến khi cậu buông bút xuống, Nguyên Miện phía sau không biết đã nhìn cậu bao lâu rồi, “Em vẽ Tuân Tử Ninh?” <br>“Đúng vậy.” Nguyên Húc xoay người: “Là fans của anh ta đặt em vẽ.” <br>Cậu động mũi, “Có phải sắp ăn cơm không?” <br>“Mũi thính ghê.” Nguyên Miện cuời nói, “Hôm nay dì Trương làm cá chua ngọt, lúc trước em nói muốn ăn, hôm nay đúng lúc có cá ngon giao tới.” <br>“Hì hì.” Nguyên Húc không hề lấy ham ăn làm thổ thẹn, còn ưỡn ngực tự hào, “Ăn uống không tích cực, tư tưởng có vấn đề, nhưng em luôn ôm tình yêu với mỹ thực.” <br>Dứt lời, cậu trở tay đóng cửa phòng vẽ lại, chợt nhớ tới gì đó, hỏi, “Anh, anh biết Sầm Khê không?” <br>“Sầm Khê?” Nguyên Miện khẽ nhíu mày: “Em hỏi cậu ta làm gì?” <br>“Hôm nay gặp, anh ta cũng tới tìm em vẽ tranh.” Nguyên Húc lấy ngón tay quấn tóc, “Em cảm giác anh ta có chút kỳ quái.” <br>“Lúc trước em không thèm để ý chuyện xung quanh, suốt ngày theo đuổi Bạch Tân Nhạc nên mới chưa nghe qua chuyện của cậu ấy.” Nguyên Miện nói, “Nhà họ Sầm cũng xem như hào môn, trong nhà làm thư pháp kinh doanh đồ cổ, luôn tự xưng là dòng dõi thư hương, kết quả Sầm Khê lại lén lút yêu đương với một nam minh tinh, không biết bị ai nói cho gia đình biết, làm chuyện rùm beng.” <br>“Cuối cùng đâu?” Nguyên Húc vuốt cằm trầm tư.<br><br>“Đó là chuyện thời gian trước, hình như cậu ấy bị nhốt trong nhà, còn chặt đứt với minh tinh kia.” Nguyên Miện mở tay ra, “Anh biết không nhiều lắm, nhưng mà mấy ngày gần đâu có truyền tin Sâm gia và Đoạn gia liên hôn.” <br>Nguyên Húc giật mình: “Đoạn gia? Ai?” <br>“Đoạn Minh Húc.” Nguyên Miện nhàn nhạt nói.<br><br>Là cái tên xa lạ.<br><br>“Con trai thứ hai của Đoạn gia.” Nguyên Miện nhân cơ hội xoa đầu cậu, “Có rảnh thì đi ra ngoài quen nhiều bạn chút, đừng cả ngày ru rú trong nhà vẽ tranh.” <br>Nếu không phải thời gian khác Nguyên Húc đều trông như bình thường, thì y còn lo lắng Nguyên Húc vì bị đuổi ra ngoài hôm trước mà thất tình đến bầm tím.<br><br>“Chờ em vẽ tranh xong sẽ ra ngoài chơi.” Nguyên Húc cũng không phải người có thể ru rú trong nhà.<br><br> <br>“Không có tiền thì nói với anh.” Nguyên Miện nghĩ nghĩ, móc một tấm thẻ đen trong túi ra, “Cà cái này trước đi.” <br>Nguyên Húc:? <br>Trước kia không biết anh cậu là loại phong cách lời không hợp đã móc thẻ thế.<br><br>“Em không thiếu tiền.” Nguyên Húc xua tay: “Đợi sau khi em giao bản thảo, số tiền em kiếm được tới bảy chữ số.” <br>Nguyên Miện ngước mắt: “Trăm tới vạn nào đủ sài.” <br>“...!Em không phá của thế đâu.” Nguyên Húc vừa lẩm bẩm, vừa khẩu thị tâm phi cất thẻ vào túi.<br><br>Có thẻ không lấy là đầu đất! <br>Mà bên kia, tin tức Nguyên Húc tiếp xúc với Sầm Khê rất nhanh đã được truyền đến tai Lâu Khải.<br><br>Đã 7 giờ tối, hắn vẫn ngồi trong văn phòng như cũ, màn hình máy tính trước mặt chiếu vào mặt hắn, mờ mờ ảo ảo.<br><br>“Sao Nguyên Húc gặp được Sầm Khê.” Hắn nhíu mày.<br><br>Tần Hà nói: “Sầm Khê tựa như thấy tranh của Nguyên tiên sinh ở trên mạng, cố ý tìm cậu ấy mua tranh.” <br>“Cậu ta đặt tranh gì?” Lông mày Lâu Khải không thả lỏng, thậm chí còn nhíu chặt hơn.<br><br>“Lúc ấy đi quá xa, người bên dưới không nghe rõ.” Tần Hà cẩn thận, “Hình như là một vườn hoa hướng dương.” <br>Lâu Khải lạnh lùng nói: “Tôi muốn biết rõ rốt cuộc cậu ta muốn vẽ gì.” <br>Tần Hà lên tiếng, nhẹ nhàng khép cửa lại, hơi có chút mệt tâm.<br><br>Từ khi Nguyên Húc dọn đi, thời gian tăng ca ngày càng dài, thần sắc của Lâu Khải cũng ngày càng lạnh.<br><br>Lúc trước là nước ấm nấu ếch xanh, anh không nhận ra sự biến hoá của Lâu Khải, bây giờ từ mùa xuân biến về mùa đông giá rét, Tần Hà bắt đầu hoài niệm ngày tháng có Nguyên Húc ở đây.<br><br>Lâu Khải ngồi trong phòng chốc lát nhận được điện thoại của Elton, đối phương vẫn luôn chú ý đến vật thử nghiệm thứ hai của mình, cho nên hiểu rõ hơn Lâu Khải.<br><br>“Tuy rằng thôi miên thành công, nhưng Sầm Khê ngẫu nhiên sẽ có cảm giác không đúng.” Elton ở đầu dây nói, “Dù sao cũng là người khác nhau, chuyện tình cảm vẫn quá huyền diệu, cần cẩn thận hơn.” <br>Lâu Khải còn không có mở miệng, đã nghe gã nói tiếp, “Có điều bây giờ cậu có được mỏ quặng Nguyên gia, cũng đuổi cậu nhóc kia đi rồi, còn để ý chuyện của ẻm như vậy làm gì? Chẳng lẽ cậu lo lắng sau khi ẻm khôi phục trí nhớ sẽ chán ghét cậu?” <br>____///_____ <br>Suốt truyện em thụ cứ nhắc đến may mắn mãi, dựa vào suy đoán của editor ẻm chơi hệ tâm linh=))).<br><br>"]