["<br>Edit: Hạ Vy <br>Nguyên Húc chạy ra ngoài không hề biết hai bức tiểu hoàng đồ mình cực khổ giấu giếm đã bại lộ, cậu đi đến địa chỉ Chu Nguyên Lượng gửi, kinh ngạc phát hiện đây là một rạp chiếu phim.<br><br>Chu Nguyên Lượng cầm vé xem phim, cuời rất xấu hổ, “Hi...!xem phim không?” <br>“Mày vô cùng lo lắng gọi tao tới đây là vì muốn mời tao xem phim?” Nguyên Húc cảm thấy không đúng.<br><br>“Còn mười lăm phút nữa là mở màn.” Chu Nguyên Lượng mất tự nhiên, “Đương nhiên gấp rồi.” <br>Nguyên Húc chăm chú nhìn cậu ta, “Tao có bạn trai rồi, không tiếp nhận sự theo đuổi của người khác.” <br>Chu Nguyên Lượng đột nhiên xua tay: “Không không không, tao giới tính nam thích con gái.” <br>Cậu ta như có tật giật mình nhìn trái ngó phải, sau đó dựa qua thấp giọng nói, “Anh em, giúp tao chút đi, đi xem phim trước.” <br>“Được thôi.” Dù sao dạo này Nguyên Húc cũng nhàm chán, cậu mua bắp rang, gần lúc chiếu thì vào trong.<br><br>Vừa đi vào trước mắt cậu là một bộ phim tiên hiệp, nam chính tên Tuân Tử Ninh, trên poster mặc áo bào trắng, mái tóc dài bay bay, khuôn mặt trong tranh thủy mặc có cảm giác giống như Tiên Tôn thanh lãnh.<br><br>Phim là ngược luyến tình thâm, phần lớn đều là các cô gái đi xem, hoặc là các cặp đôi, hai cậu trai như Chu Nguyên Lượng và Nguyên Húc cũng không nhiều.<br><br>Nhưng mà rạp chiếu phim không ít người, lúc Nguyên Húc ngồi trên ghế ăn bắp rang thì trước và sau cậu đều lau nước mắt vì cốt truyện.<br><br>Cậu quay đầu nhìn, phát hiện hốc mắt của Chu Nguyên Lượng cũng đỏ luôn.<br><br>Nguyên Húc yên lặng quay đầu, nhét một nắm bắp rang vào miệng, nhìn chằm chằm nam chính trên màn hình.<br><br>Người có thể làm minh tinh đương nhiên là đẹp, nhưng khi Nguyên Húc nhìn anh ta lại không tự chủ nhớ đến Lâu Khải, theo bản năng so sánh hai người.<br><br>Tuân Tử Ninh là mỹ nam điển hình của Trung Quốc, vì được hóa trang và kỹ thuật diễn xuất, nhất cử nhất động đều có cảm giác cổ điển.<br> <br><br>Mà diện mạo của Lâu Khải thiên về phương Tây, giống như một thợ săn giấu mình trong lâu đài cổ, ưu nhã và nguy hiểm cùng tồn tại.<br><br>Nghĩ tới nghĩ lui, vẫn là gương mặt của Lâu Khải hợp với khẩu vị của Nguyên Húc.<br><br>Sau khi bộ phim kết thúc, bắp rang trong tay cậu cũng đã thấy đáy.<br><br>Cậu duỗi người, quay đầu đã thấy Chu Nguyên Lượng khóc đến hai mắt đỏ bừng, săn sóc móc một miếng khăn giấy trong túi ra cho cậu ta.<br><br>“Sao mày chả có cảm giác gì thế?” Chu Nguyên Lượng bình tĩnh lại, so sánh với Nguyên Húc, cảm thấy một người đàn ông như mình khóc thành như vậy thật sự rất mất mặt, nhanh chóng lấy khăn giấy lau khô mặt, hít sâu bình phục tâm thần.<br><br>May mà người xung quanh khóc không ít, cậu ta cũng không nổi bật trong số họ.<br><br>“...!Chỉ là chút tình yêu.” Nguyên Húc liếm môi, như suy tư gì, “Bắp rang ở đây khá ngon, tao mang về cho cục cưng nếm thử.” <br>“Người đang yêu chẳng lẽ không phải cảm xúc hơn ư?” Chu Nguyên Lượng khiếp sợ.<br><br>“Khả năng vậy.” Nguyên Húc đáp cậu ta có lệ, “Cho nên hôm nay ngoại trừ xem phim ra thì còn chuyện gì?” <br>“Cái này...” Chu Nguyên Lượng khụ một tiếng, nhìn xung quanh, “Chúng ta ra kia đợi chút.” <br>Xem ra gây án đoàn thể, Nguyên Húc hơi nhướng mày, nhưng thật ra có hứng thú, ngồi lại với cậu ta và mọi người.<br><br>“Mày cảm thấy diễn viên chính vừa rồi thế nào?” Chu Nguyên Lượng hỏi.<br><br>“Diện mạo không tồi, khí chất cũng khá tốt.” Nguyên Húc đánh giá, lại bổ sung một câu: “Nhưng không đẹp bằng cục cưng nhà tao.” <br>“Đây chính là tiểu thịt tươi được yêu thích gần đây ở trong nước.” Chu Nguyên Lượng nói thầm, “Rốt cuộc cục cưng nhà mày đẹp tới mức nào thế?” <br>“Hôm nay tìm tao có liên quan gì đến minh tinh này?” Nguyên Húc nhướng mày.<br><br> <br>“Thật ra không phải tao.” Chu Nguyên Lượng thở dài, “Là em gái tao...!nếu chút nữa em ấy đưa ra yêu cầu không hợp lý thì cứ trực tiếp từ chối là được.” <br>Fans minh tinh tới tìm cậu, Nguyên Húc suy nghĩ, độ chừng là vì tranh.<br><br>Một lát sau, một cô gái khoảng 17-18 tuổi đi tới, nhìn dáng vẻ như đã khóc ở rạp chiếu phim một lúc, hai mắt và mũi đã đỏ hết.<br><br>“Bánh ngọt nhỏ ngọt ngào nhẹ nhàng, một đám đều giả dối an lợi!” Cô đặt mông ngồi bên cạnh Chu Nguyên Lượng, trong miệng lẩm bẩm oán giận, thoạt nhìn như còn chìm đắm trong cốt truyện chưa thoát ra được.<br><br>Chu Nguyên Lượng dùng khuỷu tay húc cô một cái.<br><br>Lúc này cô mới phản ứng lại, vội vàng đứng dậy, “Chào anh! Em là Chu Văn Văn, thường nghe anh trai nhắc đến anh, lần đầu gặp mặt ạ.” <br>Nguyên Húc cười tủm tỉm nhìn cô, “Chào em.” <br>Dù sao cũng là con gái, da mặt mỏng, cô bị Nguyên Húc nhìn bèn đỏ mặt, ngượng ngùng thẳng thắn, “Thật ra là em nhờ anh em mời anh tới...!em biết như vậy không tốt, nhưng em nhắn tin cho anh trên Weibo anh không rep, lại không biết phương thức liên lạc của anh, cho nên mới....” <br>Thật ra nói đến cuối, vẫn là lợi dụng mối quan hệ giữa Nguyên Húc và Chu Nguyên Lượng, cô cũng biết, nếu trực tiếp đi tìm Nguyên Húc, khả năng rất lớn sẽ bị từ chối.<br><br>“Em muốn anh vẽ tranh cho Tuân Tử Ninh ư?” Nguyên Húc hỏi.<br><br>Chu Văn Văn gật đầu rất nhẹ.<br><br>“Thật ra cũng không phải không được.” Nguyên Húc sờ cằm, tò mò: “Nhưng mà muốn vẽ tranh cho minh tinh, sẽ tìm loại hoạ sĩ nhỏ vẽ tranh sơn dầu như anh ư? Bản vẽ trên mạng của khán giả có phải rộng hơn không?” <br>“Không không, sao ngài lại là họa sĩ nhỏ được chứ.” Chu Văn Văn kích động, ngay cả kính ngữ cũng nói ra, cô giơ ngón cái lên, “Ngài vẽ thế này này!” <br>Sau đó nhanh chóng nhỏ giọng nói: “Chờ sau triển lãm tranh lần này, giá trị con người của anh sẽ tăng lên nhanh chóng, đến khi đó chưa chắc chúng em hẹn được anh.” <br>“Đúng thế.” Nguyên Húc gật đầu tán đồng, thần sắc thản nhiên cứ như không giống đang khen mình.<br><br>“Thật ra còn một nguyên nhân nữa.” Chu Văn Văn tiếp tục giải thích, “Người đứng đầu bảng xếp hạng fans của chúng em có một nhóm nhỏ, mỗi ngày mọi người đều vào nhóm nói chuyện phiếm, cùng nhau đánh bảng...!nhưng thời gian trước có người trên mạng tuôn ra tài liệu đen của Ninh Ninh, một chị em đột nhiên biến mất, không có out nhóm, nhưng ở nhóm nhỏ hoặc nhóm lớn cũng không nói chuyện.” <br><br>“Cho nên chúng ta muốn ổn định ‘quân tâm’ một chút.” Cuối cùng cô tổng kết, bổ sung thêm, “Đương nhiên cũng vì anh vẽ quá đẹp.” <br>“Được thôi.” Nguyên Húc gật đầu, “Nhưng giá cả của anh không hề rẻ.” <br>“Tiền không là vấn đề!” Chu Văn Văn vỗ ngực.<br><br>“Đúng vậy, mày đừng thấy nó mới thành niên, nhưng tự mình kiếm lời không ít trên thị trường chứng khoán rồi.” Chu Nguyên Lượng bên cạnh nói, vẻ mặt chua xót, “Còn nhiều tiền hơn tao.” <br>Cậu ta vẫn phải dựa vào tiền tiêu vặt của gia đình cho để sống, khoảng cách giữa người với người chênh lệch lớn như giữa heo và người.<br><br>...!<br>Chờ sau khi nói xong tất cả thì cũng đã 4 giờ chiều, Nguyên Húc vào rạp chiếu phim mua một phần bắp rang, bắt taxi tìm Lâu Khải.<br><br>Hôm nay là cuối tuần, mặc dù không thể ngủ ở chỗ Lâu Khải, nhưng ít ra có thể ở cùng đối phương thêm chốc lát.<br><br>Nhưng mà cậu ôm một phần bắp rang to, bị Lâu Khải chặn ở cửa.<br><br>Dưới chân của đối phương là một đống tranh và thuốc màu của cậu, dường như đặc biệt chờ cậu ở đây, chỉ vào đồ được đóng gói trên đất, giọng điệu hờ hững, “Gần đây cậu không cần về ở, tôi bảo người hầu dọn đồ xong rồi, cậu mang đến trường đi.” <br>Đôi mắt Nguyên Húc mê mang trợn tròn, trong ngực cậu còn ôm một phần bắp rang, hương thơm của sữa bò và caramel trộn lẫn với nhau, dọc đường đều nhịn xuống mà không ăn vụng, bắp rang trên đỉnh giấy ống chợt run lên, một viên không cân bằng lăn ục xuống đất.<br><br>Suy nghĩ của cậu bị bắp rang rơi xuống đánh thức, vẻ mặt không thể tưởng tượng, “Anh muốn đuổi em?” <br>“Không phải.” Lâu Khải cũng không giải thích nhiều.<br><br>“Không phải em chỉ đi xem phim với Chu Nguyên Lượng thôi sao, làm gì nhỏ mọn vậy.” Nguyên Húc tức giận, “Mệt em còn cố ý mang bắp rang về cho anh!” <br>Ánh mắt của Lâu Khải không khống chế nhìn trên bắp rang, nhưng rất nhanh đã cưỡng chế rời đi, “Không phải vì chuyện này.” <br>Giọng điệu hắn chậm lại, “Dạo này cậu bị người trong nhà theo dõi, không thể thường xuyên về ở, thuốc màu và giá vẽ đều là cậu dùng qua, nên để cậu đóng gói mang về.” <br>Nguyên Húc hồ nghi: “Sao em cứ cảm thấy anh muốn đuổi em đi.” <br>Cậu cúi đầu nhìn đống tranh dưới đất, tốt lắm, ngay cả bức hoàng đồ cậu giấu lúc trước cũng ở trong đó.<br><br>Lý do để Lâu Khải đuổi cậu đi +1.<br><br>“Đi thì đi.” Nguyên Húc hầm hừ: “Lúc trước anh bảo em về ngủ sớm chút, bây giờ lại đuổi em đi, buổi tối em không nói chuyện với anh nữa!” <br>Cậu nhìn bắp rang trong ngực, nghiến răng, “Bắp rang cũng không cho anh ăn!” <br> <br>Bên ngoài tài xế đã chuẩn bị xong, thấy Nguyên Húc đi ra vội vàng hỗ trợ mở cửa.<br><br>Người hầu để dụng cụ vẽ trong cốp xe, động tác sạch sẽ lưu loát, thậm chí chưa đến một phút.<br><br>Nguyên Húc ngồi trong xe nhét bắp rang vào miệng, giọng điệu hàm hồ nói, “Quỷ hẹp hòi! Âm tình bất định! Đại móng heo!” <br>Tài xế ở phía trước mắt nhìn mũi mũi nhìn tim, gì cũng không dám nói, sợ lửa đốt luôn cả mình.<br><br>Nhưng gã ngầm tán đồng Nguyên Húc, rõ ràng lúc trước còn gắn bó keo sơn, tối hôm qua còn bẹp miệng không vui buông tay, thế mà hôm nay đã dọn đồ tiễn đi.<br><br>Người ta cứ nói lòng dạ phụ nữ như kìm đáy biển, mà lòng dạ của Lâu Đổng bọn gã, có thể mở rộng ra vạn biển.<br><br>Gã một đường bình bình ổn ổn đưa người về nhà, muốn an ủi vài câu nhưng không dám mở miệng, chỉ có thể nhìn Nguyên Húc gọi người nhà giúp dọn dụng cụ vẽ vào, trong lòng không khỏi thổn thức.<br><br>Lâu Đổng lẻ loi một mình lâu như vậy, còn tưởng lúc này có người bên cạnh hắn, không ngờ cũng không dài lâu.<br><br>Nguyên Húc trở về kịp lúc Nguyên Miện tan làm, y nhìn Nguyên Húc tức giận chỉ huy người khác dọn đồ vào trong, lông mày nhướng lên, “Sao vậy em, ai chọc mặt trời nhỏ nhà chúng ta tức giận?” <br>Nguyên Húc nghẹn khí: “Bị đuổi ra ngoài.” <br>Cậu nói không đầu không đuôi, nhưng Nguyên Miện đã đoán trước cậu trộm nói chuyện yêu đương, mạch não nhanh chóng thay đổi, cau mày, “Ai? Mặt trời nhỏ nhà anh ưu tú như vậy, ai dám đuổi em đi!” <br>“...!Cũng không nghiêm trọng thế.” Y vừa nói thế, Nguyên Húc hết giận chút, trái lại an ủi Nguyên Miện, “Bỏ đi, không so đo với anh ta, nếu không lại tức giận về chuyện đó nữa.” <br>Nguyên Húc tự mình nghĩ thông suốt, suy cho cùng cậu và Lâu Khải vốn dĩ không phải quan hệ yêu đương chân chính, nay Lâu Khải đã được mỏ quặng Nguyên ga, trực tiếp chia tay là có khả năng, bây giờ chuyện dọn dụng cụ vẽ không thể hiểu được của hắn cũng có thể tiếp thu.<br><br>Huống chi, Nguyên Húc chỉ thèm khát cơ thể của Lâu Khải, không có nhu cầu tình cảm, căn bản tất yếu không có tức giận.<br><br>Cậu nghĩ thông suốt, bên kia Nguyên Miện càng tức giận.<br><br>Giọng điệu của mặt trời nhỏ thành thạo như thế, độ chừng chuyện này không phải lần đầu xảy ra, trước kia y cảm thấy không thích hợp, nhưng giờ thấy vậy, quả nhiên là lại gửi gắm sai người.<br><br>“Mặt trời nhỏ.” Nguyên Miện đè vai Nguyên Húc, “Loại đàn ông này cần làm gì, chia tay đi, anh trai có mấy người ưu tú tìm được muốn giới thiệu cho em, không cần lại thùng rác tìm bạn trai!”.<br><br>"]