["<br>Vì gia đình Nguyên Húc đã quyên góp một hơi ba toà nhà, cho nên việc Nguyên Húc xin nghỉ thêm được tiến hành thuận lợi, các giáo viên đều tha thứ cho hành vi trốn học của cậu.<br><br>Nhưng chỉ có một chuyện duy nhất không thuận lợi, đó là cậu đang bị một cậu học sinh không quen biết chặn trong phòng học trống.<br><br>Nguyên Húc ước lượng một chút, xác định đây là một con gà yếu, tùy ý khoanh tay, \"Cậu là ai?\" <br>Cậu học sinh hung tợn, \"Cậu còn dám theo dõi A Nhạc nữa tôi sẽ đánh gãy chân cậu!\" <br>Nguyên Húc nhướng mày, đọc như khúc gỗ, \"Oa, sợ quá đi à!\" <br>Cậu âm dương quái khí rõ ràng, cậu học sinh dường như bị chặn lại một chút, ánh mắt lập tức hung ác hơn.<br><br>\"Cậu đừng làm bộ như không biết gì, lần trước cậu đến trung tâm thương mại theo dõi A Nhạc, cả ngày chỉ biết đi theo sau lưng cậu ấy rình mò, không thấy ghê tởm hả?\" Cậu học sinh chán ghét nói.<br><br>\"Theo dõi?\" Nguyên Húc nghiêng đầu, một lúc sau chợt nhớ ra, \"Ồ, cậu nói lần ở trung tâm thương mại kia à, tôi chỉ đến mua quần áo thôi.<br><br>Sao thế, chẳng lẽ trung tâm thương mại là do nhà họ Bạch mở, tôi không thể đến ư?\" <br>\"Rốt cuộc có phải mua quần áo hay không trong lòng cậu rõ nhất!\" Cậu học sinh hừ lạnh một tiếng.<br><br>Nguyên Húc cười tủm tỉm, \"Đương nhiên là tôi đi mua quần áo rồi.\" <br>Không đợi cậu trai kia nói chuyện, cậu lại tiếp tục nói, trông mờ mịt khó hiểu, \"Nói lâu như vậy, rốt cuộc cậu là ai?\" <br>Cậu thật sự không biết đối phương là ai, suy cho cùng cậu không có ký ức mà người theo đuổi Bạch Tân Nhạc lại nhiều vô số.<br><br>Nhưng cậu trai nhìn dáng vẻ của cậu giống như giả vờ, giễu cợt cười, \"Dám làm không dám nhận, bây giờ lại bắt đầu giả ngu?\" <br>Nguyên Húc nhìn hắn ta vài giây.<br><br>Diện mạo của người này không tệ, trên mức trung bình.<br><br>Mặt mày tuấn lãng, làn da lúa mạch, trên người mặc đồ thể thao thời thượng, nếu gặp trên đường, có khả năng Nguyên Húc sẽ quay đầu đánh giá.<br><br> <br>Nhưng mà bây giờ bị chiếm dụng thời gian tan học, cậu bắt đầu hơi không kiên nhẫn rồi.<br><br>\"Mới nãy cậu nói đánh gãy chân tôi?\" Nguyên Húc đột nhiên hỏi.<br><br>Cậu học sinh không hiểu cậu có ý gì, cảm thấy hôm nay cậu rất kỳ lạ, nhưng cũng không có nghĩ nhiều.<br><br>Suy cho cùng đối với bọn họ mà nói, Nguyên Húc giống như cục bùn phủi không ra, vừa bẩn vừa ghê, ai rảnh để ý cục sình hôm nay có hơi khác thường chứ.<br><br>Nhưng giây tiếp theo, hắn ta đã trả một cái giá lớn cho sự không để ý của mình.<br><br>Hắn ta thậm chí còn không thấy rõ động tác của Nguyên Húc, chỉ cảm giác mình bị người ta ấn mạnh xuống bàn, mặt úp xuống, gương mặt tiếp xúc trực tiếp với mặt bàn vừa cứng vừa lạnh.<br><br>Một âm thanh đau đớn vang vọng căn phòng học trống.<br><br>Cậu học sinh ngây ngốc, khoảng mười giây mới ra sức giãy giụa, vừa vùng vẫy vừa mắng lời không sạch sẽ, \"Lá gan cậu lớn thật, dám động thủ với tôi? Cậu chờ đi, nếu tôi không dẫn người đến đánh gãy chân cậu thì tôi không mang họ Triệu!\" <br>Hắn ta rống giận, nhưng lực tay của cậu rất mạnh, cánh tay bị vặn ngược ra sau không còn chút sức, cho nên hắn ta chỉ nằm ở đó lên cơn cả một buổi, cổ họng cũng đau, hét như thể mình là kẻ bẩn trong sạch, không có cách thoát khỏi tư thế nhục nhã này.<br><br>Nguyên Húc cũng không để sự uy hiếp của hắn ta vào mắt, nhưng cậu đã thông qua tính cách và họ của hắn ta nhận ra hắn ta là -- trúc mã của vai chính Triệu Trầm.<br><br>Nói là trúc mã cho dễ nghe một chút, nói không dễ nghe thì chỉ là lốp xe dự phòng.<br><br>Đất diễn của Triệu Trầm trong tiểu thuyết không ít, nhưng hắn ta vì Bạch Tân Nhạc làm rất nhiều chuyện, kết quả dành cả cuộc đời cho người khác.<br><br>Cuối cùng còn nhịn đau chúc phúc cho cậu ta, một đoạn tình cảm chưa kịp nói ra đã kết thúc.<br><br>\"Hư -- mặc dù giờ đã tan học, nhưng nơi đây không phải không có ai, nếu bị người khác thấy tư thế bây giờ của chúng ta thì cậu cảm thấy ngày mai trên diễn đàn sẽ viết cái gì?\" Nguyên Húc ghé sát vào hắn ta, đè thấp giọng cười nói, \"Giáo bá nổi danh Triệu Trầm, vậy mà bị tình địch ấn xuống bàn đánh, nói ra thật mất mặt mũi mà.\" <br>Triệu Trầm thở hổn hển, hung tợn trừng cậu, \"Rốt cuộc cậu muốn làm gì?\" <br> <br>\"Không nói tôi muốn làm gì, là cậu đột nhiên xông tới tìm tôi, tôi chỉ phản kích thỏa đáng thôi.\" Vẻ mặt Nguyên Húc vô tội nói.<br><br>Cậu vốn dĩ rất vô tội, vốn dĩ đã học xong, đang chuẩn bị về nhà thì bị Triệu Trầm trực tiếp chặn cậu vào đây, vừa đến đã tỏ vẻ muốn đánh gãy chân cậu.<br><br>Mà cậu chỉ đè hắn ta xuống bàn thôi, chưa làm cái gì hết, rất lương thiện đó.<br><br>Có điều cậu không có hứng thú bắt nạt trẻ con, có thời gian không bằng về nhà chọc Lâu Khải còn hơn.<br><br>\"Tôi sẽ không theo đuổi Bạch Tân Nhạc nữa.\" Cậu trực tiếp nói: \"Cho nên các người cũng đừng nhàn rỗi không có việc gì làm tới tìm tôi gây phiền toái.\" <br>Triệu Trầm quá hiểu bộ dạng theo đuổi điên cuồng của Nguyên Húc trước kia, giờ nghe cậu nói vậy, khinh thường giễu cợt cười, \"Trước đây cậu cũng nói thế.\" <br>\"Trước đây là trước đây.\" Nguyên Húc suy nghĩ, cậu không cần phải phí miệng lưỡi giải thích, bèn dứt khoát nói, \"Trên thực tế tôi đã thích người khác, Bạch Tân Nhạc giờ đã là quá khứ.\" <br>Triệu Trầm phát ra một tiếng gầm nhẹ phần nộ.<br><br>Nguyên Húc nhướng mày, cố ý nói, \"Diên mạo của Bạch Tân Nhạc chỉ tầm thường thôi, không cua được thì bỏ, rừng nhiều như vậy, tôi cũng không cần treo cổ trên một cây mãi.\" <br>\"Phi!\" Triệu Trầm quát lớn, \"Cậu có tư cách gì mắng cậu ấy!\" <br>Nguyên Húc còn chưa kịp đáp thì điện thoại rung lên.<br><br>Một tay cậu ấn Triệu Trầm, tay còn lại lấy điện thoại ra, phát hiện người gọi vậy mà là Lâu Khải.<br><br>Tâm trạng không kiên nhẫn vừa rồi lập tức chuyển biến tốt đẹp.<br><br>Triệu Trầm còn bị ấn trên bàn, không thấy sắc mặt của Nguyên Húc, chỉ nghe được giọng đối phương.<br><br>Không biết đầu dây bên kia là ai, giọng nói của chàng trai lập tức trở nên ngọt ngào.<br><br>\"Tan học...!Anh đến đón em? Em ra ngay.\" Nguyên Húc cười khanh khách, còn không quên dùng miệng chiếm tiện nghi, \"Yêu anh, cục cưng ~\" <br><br>Lâu Khải không nhịn được cúp điện thoại.<br><br>Nguyên Húc để điện thoại vào túi, Triệu Trầm đột nhiên dùng sức, thoát khỏi sự giam cầm của cậu.<br><br>Sức lực cơ thể của Nguyên Húc trung bình, trước đó cậu dùng kỹ năng để giữ chặt đối phương, bây giờ một tay không giữ nổi hắn ta.<br><br>Nhưng mà cậu phản ứng nhanh, thuận thế buông tay lùi về sau, một chân đá vào chân Triều Trầm đang cong chân lao đến, khiến hắn ta hành đại lễ với cậu.<br><br>Đầu gối bị đập mạnh xuống sàn, đau đớn và nhục nhã cùng nhau dâng lên, khiến đôi mắt của Triệu Trầm đỏ ngầu.<br><br>Làm một tiểu bá vương, hắn ta chưa bao giờ chịu vũ nhục như vậy, chứ đừng nói đến trước mặt tình địch hắn ta luôn chướng mắt.<br><br>Hắn ta đỏ mắt lao tới, muốn đè đối phương xuống đất, nhưng ngay sau đó, cần cổ yếu ớt bị người ta bóp chặt, dù hắn ta hả miệng thế nào cũng không thể thở được.<br><br>\"Đừng làm chuyện vô dụng này nữa.\" Đôi mắt nhợt nhạt của chàng trai giờ này sắc bén như dao, \"Tôi không có hứng thú chơi trò đóng vai gia đình với mấy người.\" <br>Cậu nhìn chằm chằm Triệu Trầm chốc lát, thấy mặt hắn ta đỏ lên, hảo tâm buông tay ra, sau đó nhẹ nhàng nhếch môi, trầm giọng nói, \"Cậu nói tôi theo dõi Bạch Tân Nhạc là ghê tởm, vậy tâm tư xấu xa cất giấu kia của cậu, giả bộ làm anh em tốt ở bên cạnh cậu ta thì sao.\" <br>\"Cậu cảm thấy nếu Bạch Tân Nhạc biết bạn thân của mình vẫn luôn muốn ngủ với mình, sẽ có cảm giác gì nhỉ?\" <br>Triệu Trầm quỳ trên mặt đất thở hổn hển, nghe thấy lời này, đột nhiên ngẩng đầu lên, không nói nên lời.<br><br>Lẽ ra hắn ta nên phủ nhận, nhưng khi bị cặp mắt trong suốt mà lạnh lùng kia nhìn chằm chằm, dường như những bí mật dơ bẩn nhất trong lòng đều bị phôi bày hết dưới ánh mặt trời, hoàn toàn không có dũng khí để phản bác.<br><br>\"Thành thật chút.\" Nguyên Húc nhìn hắn ta cười, \"Nếu không tất cả sẽ biết bí mật của cậu đó.\" <br>Dứt lời, cậu xoay người ra ngoài.<br><br>Xử lý Triệu Trầm tốn một ít thời gian, lúc cậu ra tới cổng trường thì xe của Lâu Khải đã chờ sẵn bên ngoài.<br><br>\"Sao lâu vậy.\" Vừa mở cửa xe, Lâu Khải đã cau mày chất vấn.<br><br>\"Gặp chút chuyện ngoài ý muốn.\" Nguyên Húc chui vào trong xe, quay đầu nhìn hắn, cảm thán, \"Quả nhiên vẫn là anh đẹp nhất.\" <br>Tất cả nhân vật chính và nam phụ kia cộng lại cũng không bằng một góc của Lâu Khải.<br><br> <br>Lâu Khải đã sớm thích ứng với phong cách nói chuyện của Nguyên Húc, không rời mắt hỏi tin tức mình muốn, \"Đi học cảm giác thế nào, trí nhớ khôi phục chưa?\" <br>\"Ngoại trừ giáo viên giảng không hiểu ra thì không có vấn đề gì cả.\" Nguyên Húc chỉ tay, \"Đây là căn tin của trường em!\" <br>Lâu Khải liếc mắt nhìn cậu, quá quen chuyện cậu chuyển đề tài qua ăn uống.<br><br>Nguyên Húc thấy hắn không nói lời nào, suy nghĩ lại hỏi: \"Lâu Phụng Khải là người nhà của anh ư?\" <br>Lâu Khải có vẻ cũng không ngạc nhiên khi cậu hỏi chuyện này, gật đầu, \"Tính theo quan hệ huyết thống là em họ của tôi.\" <br>\"Lần trước quản gia nói, Lâu Phụng Khải cầm tranh của em đi.\" Nguyên Húc nói: \"Hắn cũng là một hoạ sỹ?\" <br>Lâu Khải không kiên nhẫn cau mày, \"Cậu muốn hỏi gì, không cần vòng vo như vậy.\" <br>Nguyên Húc như đang đợi lời này của hắn, lập tức nói, \"Em nghĩ ngờ Lâu Phụng Khải lấy tranh của em đi tham dự triển lãm tranh thanh niên, nhưng cũng không chắn chắn, cho nên anh giúp em tra xem lần này hắn lấy bức tranh nào để tham gia triển lãm.\" <br>Lâu Khải dừng một chút, dường như không nghĩ tới cậu thẳng thắn thành khẩn nói ra mục đích của mình như vậy, lập tức cười giễu, \"Cậu cảm thấy tôi sẽ giúp cậu?\" <br>\"Vì sao không giúp em ạ?\" Nguyên Húc trợn tròn mắt, đôi mắt cún của cậu vốn dĩ đã tròn, nay lại trợn to như vậy rất giống cá nóc nhỏ tức giận, \"Anh là bạn trai của em, đương nhiên phải ra mặt thay em.\" <br>Lâu Khải quay đầu nhìn cậu, thấy bộ dạng không thể tưởng tượng được của cậu, tâm trạng tốt lên khó hiểu.<br><br>\"Tôi giúp cậu điều tra nó.\" Hắn nói.<br><br>Nguyên Húc lập tức chuyển từ tức giận sang vui mừng, đôi môi đỏ mọng cong lên, nở một nụ cười đẹp đẽ với hắn, \"Em biết anh sẽ giúp em mà.\" <br>Lâu Khải nhướng mi, nghe chàng trai nói thêm, \"Cục cưng của em đúng là người vừa xinh đẹp vừa tốt bụng mà*!\" <br>(*Nguyên văn 人美心善) <br>Lâu Khải lộ ra ánh mắt không tán đồng.<br><br>\"Được rồi, không nói thì không nói.\" Nguyên Húc nhỏ giọng lẩm bẩm: \"Kêu cục cưng rất tốt, kêu tên xa lạ quá.\" <br>Xa lạ là được rồi, những người nhiều năm trước ở trước mặt Lâu Khải gọi hắn là cục cưng đều...!À, thật ra cũng không có, ngay cả khi còn nhỏ, người trong nhà đều gọi hắn là thiếu gia, bố mẹ thì kêu thẳng tên của hắn, thậm chí biệt danh thân mật cũng không có.<br><br>Ánh mắt của Lâu Khải loé lên, hơi rũ mắt xuống.<br><br>Nếu tính ra thì, Nguyên Húc là người gọi hắn bằng biệt danh thân mật nhất trong suốt cuộc đời của hắn.<br><br>Tác giả có lời muốn nói: Lâu Khải hiện tại vừa ghét bỏ mặt trời nhỏ vừa không nhịn được bắt đầu giúp cậu động thủ giải quyết sự tình hhhhh.<br><br>Miệng Húc Húc, quỷ gạt người, ( đầu chó).<br><br>"]