["<br>Edit: Hạ Vy<br>Ai đây? <br>Nguyên Húc nhìn chăm chú cậu ta vài giây, đột nhiên trước mắt tối sầm lại, là Lâu Khải chặn trước người cậu.<br><br>Lâu Khải nhìn chiếc áo sơ mi hồng nhạt và quần jeans cạp cao trên người thanh niên, nhíu mày lại, “Sao cậu không mặc đồ tôi đưa.” <br>“Em thích màu hơi tươi sáng.” Nguyên Húc chớp mắt nhìn hắn rồi nhìn quanh người, “Không đẹp hả?” <br>Thật ra cũng không phải khó coi, màu hồng nhạt khiến làn da của chàng trai thêm phần trắng nõn, vạt áo luồn vào trong quần jean tối màu, thắt lưng nâu đỏ quấn quanh eo dường như chỉ cần một tay là có thể ôm trọn, ống quần được xắn lên, để lộ mắt cá chân nhỏ nhắn trắng mịn.<br><br>Rất ít con trai hợp với màu hồng, nhưng cậu lại trông rất thoải mái, kết hợp với nụ cười long lanh, khiến Lâu Khải không khỏi ngây người.<br><br>“Trông không tệ.” Ba chữ này do dự ở đầu lười vài giây, cuối cùng cũng nói ra.<br><br>Dù sao quan hệ bây giờ của bọn hắn là người yêu, cần phải khen ngợi gần gũi, Lâu Khải đã nhanh chóng tìm được lý do cho lời khen của mình.<br><br>“Vậy bây giờ chúng ta đi ăn cơm ư?” Nguyên Húc liếm môi, “Em muốn ăn thịt nướng, lẩu, cá nướng, sushi, bún, BBQ, còn cả bánh ngọt!” <br>Cậu nói một hơi, sờ cái bụng xẹp lép của mình, lúc này mới nhận ra mình không thể ăn nhiều như vậy trong một bữa, nên đưa quyết định tốt nhất, “Không thì chúng ta ăn buffet đi.” <br>“Nguyên Húc!” Bạch Tân Nhạc tránh khỏi Lâu Khải, không thể tin nổi nhìn chằm chằm cậu, “Cậu bị gì đấy?” <br>Cậu ta không hiểu tình huống hiện tại, Nguyên Húc từ khi nào đã biết Lâu Khải, còn cùng nhau đi shopping...!Với dòng dõi của Lâu Khải, sao hắn có thể tới chỗ như vậy.<br><br>Nhưng chủ yếu là, ánh mắt của Nguyên Húc nhìn cậu ta cứ như người lạ, rõ ràng hôm qua còn không hết hi vọng chờ cậu ta ở trường, muốn mời cậu ta ăn cơm, nhưng bây giờ ngoại trừ ban nãy ra cậu hoàn toàn chưa từng nhìn cậu ta.<br><br>Nhưng nghi vấn của cậu ta không được giải đáp.<br><br>“Tránh ra.” Lâu Khải một tay chặn cậu ta, tay còn lại nắm cổ tay Nguyên Húc kéo cậu đi.<br><br>Năm nay Lâu Khải 26 tuổi, bằng tuổi với anh của Bạch Tân Nhạc, nhưng tính cách của đối phương lạnh lùng, thủ đoạn tàn nhẫn, vài năm trước bất ngờ xuất hiện ở thị trường Trung Quốc và thăng tiến nhanh chóng, bây giờ đã ngang hàng với trưởng bối, thậm chí còn đứng cao hơn bọn họ.<br> <br><br>Đối với Bạch Tân Nhạc mà nói, cậu ta phải dùng hết dũng khí mới có thể dám nói chuyện, huống chi là cản hắn.<br><br>Cậu ta nhìn chằm chằm bóng lưng của hai người, đợi đến khi họ đi mất, mới cắn răng mở di động lên, bấm một dãy số.<br><br>Phía xa, Lâu Kỳ liếc nhìn Nguyên Húc, chàng trai trẻ dường như không để ý gì đến người vừa xuất hiện, đôi môi đỏ mọng mềm mại lẩm bẩm về buffet, hình như có hứng thú với đồ ăn hơn.<br><br>Hắn buông cổ tay đối phương ra, sau đó kéo gáy cậu, kéo Nguyên Húc đang định đi đến quán ăn đối diện vào trong xe, nói địa chỉ cho tài xế.<br><br>Đó là một nhà hàng phương Tây.<br><br>Nghe tên Nguyên Húc đã biết đâu không phải nhà hàng tự phục vụ, cậu mím môi thất vọng, dựa vào đệm xe mềm mại, không khỏi liếc nhìn Lâu Khải.<br><br>Dù cho là mắt nhìn của cậu cũng không nhìn thấy khuyết điểm của người đàn ông, có thể gọi là dáng người tỉ lệ hoàn mỹ.<br><br>Đối với khuôn mặt này, dù bắt cậu uống dịch dinh dưỡng thì cậu cũng thấy ngọt.<br><br>Tất nhiên cậu chỉ nói vậy thôi, đời này cậu tuyệt đối sẽ không ăn dịch dinh dưỡng không có mùi vị kia.<br><br>“Lâu Khải.” Cậu đột nhiên nghiêng người sang, nửa người áp sát vào Lâu Khải.<br><br>Nhưng sau khi cậu gọi tên hắn cũng không nói gì, duy trì tư thế rũ mắt như đang suy nghĩ gì đó.<br><br>“Có việc?” Lâu Khải không thích quá gần người khác, bây giờ Nguyên Húc gần như dán sát vào hắn, lông mày lập tức nhăn lại.<br><br>“Chúng ta đều gọi nhau bằng tên thế à?” Nguyên Húc tò mò hỏi, “Người yêu thì phải có biệt danh nhỉ, ví dụ như cục cưng, anh yêu, v.v.” <br>Lâu Khải mặt không cảm xúc: “Không có.” <br> <br>Nguyên Húc ồ một tiếng, đôi mắt màu hổ phách như thủy tinh chuyển động, sau đó nheo mắt, “Anh là người lai ư?” <br>Điều này rất rõ ràng, ngoài hốc mắt sâu và sống mũi cao thì đôi mắt xanh đậm của người đàn ông chính là bằng chứng rõ nhất.<br><br>“Ừm.” Lâu Khải nhàn nhạt đáp một tiếng.<br><br>Nguyên Húc không để ý khuôn mặt lạnh của hắn, trông rất nghiêm túc mà gật đầu, vỗ lên vai hắn, lớn tiếng, “Vậy theo phong tục nước ngoài gọi anh là cưng* thế nào?” <br>(*Nguyên văn sweetheart: cưng là cách gọi trìu mến để gọi vợ, chồng hoặc con cái.) <br>Vì trên xe không có vách ngăn nên tài xế phía trước nghe rất rõ, vô lăng bị lệch kêu cót két.<br><br>Thân thể Lâu Khải lắc lư, trong khoảnh khắc ấy hắn đã chuẩn bị sẵn sàng để Nguyên Húc lao vào ngực mình, nhưng thanh niên lại phản ứng nhanh chóng nắm chặt ghế dựa, giữ vững thân thể, thậm chí còn tranh thủ cong môi với hắn.<br><br>Chiếc xe ngưng lại với âm thanh chói tai, kèm theo đó là tiếng “ầm” không rõ.<br><br>Tài xế quay đầu xác nhận Lâu Khải không xảy ra chuyện thì xuống xe xem xét, nơm nớp lo sợ về báo cáo, “Lâu Đổng, lốp xe bị nổ.” <br>Lâu Khải nhíu mày, giọng điệu trầm xuống mười độ, “Nổ?” <br>Tài xế yên lặng gật đầu.<br><br>Lốp xe của bọn họ có cấu hình chống cháy nổ cao nhất, được kiểm tra hằng ngày, không thể đột nhiên bị nổ săm xe được.<br><br>“Xuống xe.” Lâu Khải kéo Nguyên Húc đang nằm nhoài trên cửa sổ nhìn xung quanh ra.<br><br>Số bọn họ lớn, nơi này không có nhiều xe, cho nên dù vòng qua bất ngờ dừng lại cũng không gây ra tai nạn liên hoàn.<br><br>Lâu Khải đánh giá lốp xe tội nghiệp kia vào giây, đang định nói chuyện thì giọng của Nguyên Húc vang lên trước.<br><br><br>“Buffet kia không tồi, không bằng chúng ta qua ăn đi.” Cậu nhướn mày, cười như đã chuẩn bị từ lâu, “Dù sao bây giờ xe cũng hỏng rồi.” <br>Lâu Khải nhìn quán buffet cách xe không xa rồi quay đầu nhìn Nguyên Húc.<br><br>Thanh niên chớp mắt với hắn, trông rất vô tội.<br><br>Cuối cùng Nguyên Húc cũng đạt được ước nguyện ăn buffet, cậu lấy rất nhiều đồ ăn để lên bàn, nhìn Lâu Khải như bị đóng đinh vào ghế, cố ý hỏi, “Anh không lấy đồ ăn ư?” <br>“Không.” Lâu Khải cứng rắn đáp.<br><br>Dường như hắn không quen với những nơi như này, đồng thời việc xuất hiện với bộ âu phục quý báu, tóc tai gọn gàng ở đây cũng rất đột ngột.<br><br>“Lãng phí tiền hai người.” Nguyên Húc tiếc nuối nói, cậu nhìn chằm chằm thịt nướng trên giấy bạc, miếng thịt từ màu đỏ tươi biến thành nâu đậm, mùi thơm dần toả ra, kèm theo đó là âm thanh xèo xèo của dầu sôi.<br><br>Cậu cảm giác nước bọt cứ trào ra, không chú ý đến Lâu Khải nữa mà gắp hết thịt vào dĩa, hít mạnh một hơi.<br><br>Sau khi dọn gần hết bàn đồ ăn, tốc độ ăn uống của cậu dừng lại, bắt đầu chậm rãi ăn bánh ngọt —— một đĩa nhỏ bánh kem Black Forest, matcha mousse, phô mai việt quất, một cốc đồ ăn tự làm và một mâm trái cây.<br><br>Lâu Khải đối diện bất động thanh sắc nhìn bụng mình ba lần.<br><br>“Chỉ là em...!đột nhiên rất đói.” Nguyên Húc nuốt miếng bánh gato thơm ngọt trong miệng xuống, cực kỳ không để ý lý do không ra gì, sau đó cầm dưa hấu bên cạnh lên.<br><br>Nếu như Lâu Khải không tính toán ngay từ đầu, xác định một người đàn ông trường thành có thể ăn nhiều như vậy thì có lẽ hắn đã tự hỏi liệu khả năng thôi miên của Elton có gây tổn lại đến thứ khác ngoài trí nhớ hay không.<br><br>Nhưng mà bộ dạng ăn của Nguyên Húc, cứ như người bị bỏ đói nhiều năm vậy, thậm chí Lâu Khải còn cảm giác được cậu không hề nhai, thức ăn vừa vào miệng đã nuốt hết.<br><br>Thấy cậu chậm rãi giải quyết bánh ngọt trên bàn, Lâu Khải giả vờ thản nhiên hỏi, “Cậu không quen người ban nãy ư?” <br>“Ai?” Nguyên Húc mải ăn thanh long, trên miệng dính đầy thịt quả màu hồng tím, “Anh nói cô gái phục vụ món nướng muốn xin WeChat của em hay tài xế của anh?” <br>“Muốn xin WeChat của cậu?” Lâu Khải nắm bắt từ khoá trong giọng nói như súng máy bắn của cậu.<br><br>Nguyên Húc dừng lại, không ngờ hắn nghe hiểu, ngẩng đầu vô tội, “Em từ chối rồi, dù sao em cũng không đem điện thoại.” <br>Trước đó cậu đã kiểm tra cơ thể, đừng nói là điện thoại, trên người cái gì cũng không có, nếu không phải trong trung tâm mua sắm có gương thì ngay cả khuôn mặt của mình thế nào cậu cũng không biết.<br><br> <br>Mà thần kỳ đó là, ngoại trừ thân thể này thiếu vận động ra thì cơ thể lại giống cậu y đúc.<br><br>“Nhân tiện, điện thoại của em đâu rồi?” Cậu sửng sốt vào giây, không chút dấu vết chuyển chủ đề, con ngươi trong suốt nhìn chằm chằm Lâu Khải, “Ở chỗ của anh hả?” <br>Bộ dạng của cậu rất chân thành, cặp mắt kia trong sáng lúc nhìn thẳng người khác như không che giấu được gì, luôn thu được lòng tin của người khác.<br><br>Nhất thời Lâu Khải không biết cậu có đang giả ngu hay không.<br><br>“Rớt hỏng rồi, tôi đã nhờ người mang đi sửa.” Lâu Khải nói.<br><br>Nguyên Húc trông như không để ý đến điện thoại của mình đang ở đâu, cậu nhét miếng trái cây cuối cùng vào miệng, thoả mãn sờ bụng, “Vừa đủ, em không ăn nổi nữa.” <br>Lúc rời quán đã có một chiếc xe mới chờ sẵn ờ bên ngoài, Nguyên Húc chú ý tài xế mở cửa xe cho bọn cậu đã bị đổi, người này trông cung kính hơn, thậm chí vẫn luôn rũ mắt cúi thấp người.<br><br>Cậu cắn viên kẹo bạc hà, vị ngọt mát lạnh kích thích vị giác, khiến cơn buồn ngủ vì no của cậu vơi bớt.<br><br>Lâu Khải ngồi ở bên cạnh cậu, biểu cảm không mấy vui vẻ, dù sao hắn cũng bị bỏ đói cả một tiếng, Nguyên Húc có thể hiểu.<br><br>Âm thầm trêu chọc đối phương rất thú vị, cậu nghiêng người, nhẹ nhàng ngửi đối phương một cái, cười nói, “Trên người anh toàn là mùi thịt nướng.” <br>Dứt lời, vẻ mặt của Lâu Khải như bị mây đen bao phủ.<br><br>Mỹ nhân tức giận cũng có phong vị khác, Nguyên Húc dịch mông, chân thành nắm tay Lâu Khải, “Anh yên tâm, em tuyệt đối không có quan hệ với người ở trung tâm mua sắm kia, dáng vẻ của cậu ta không phải gu của em, còn theo dõi mà cậu ta nói...!chắc chắn có nguyên nhân khác, bây giờ em cũng không biết, nhưng anh nhất định phải tin là em yêu anh.” <br>Dứt lời, cậu tự nhận mình phát huy rất tốt, bèn đắc ý gọi một tiếng, “Cưng ơi.” <br>Một giây sau, cậu trực tiếp bị người ta ấn về chỗ cũ, đôi mắt xanh lam nhìn chằm chằm cậu đè nén sự không kiên nhẫn và tức giận, “Ngồi đàng hoàng.” <br>Sau đó vô tình rút bàn tay bị cậu nắm ra, lạnh lùng nói, “Tôi không muốn nghe lại cái xưng hô buồn nôn kia.” <br>Tác giả có lời muốn nói: <br>Nguyên Húc: Đùa nhân vật phản diện vui ghê ~ <br>__//___<br>Em vừa đọc vừa edit cho nên có sai sót sẽ sửa lại sau ạ.<br><br>Xin cảm ơn!.<br><br>"]