["<br>Edit: Hạ Vy <br>Theo những lời Nguyên Húc nói, bầu không khí yên lặng vài giây.<br><br>Dũng khí của Nguyên Húc bị Lâu Khải nhìn chằm chằm dần mất đi, cậu liếm môi, nhỏ giọng như em bé*, “Sao nhìn em như vậy, chưa từng nghe pháo chia tay* ư?” <br>(*Em bé: nguyên văn là bb: là một từ viết tắc thông dụng trên mạng chỉ em bé, người yêu hoặc bb là bảo bối.<br><br>Pháo chia tay [分手炮]: là một hình thức thân mật thể xác mà các cặp đôi thực hiện trước khi cắt đứt mối quan hệ của họ.<br><br>Theo Baidu) <br>Thật đúng là không nghĩ tới sẽ nghe được điều này từ miệng Nguyên Húc.<br><br>Lâu Khải thật sự muốn xách cậu lên lay, xem rốt cuộc trong đầu cậu chứa cái gì.<br><br>——Phỏng chừng đều là suy nghĩ đen tối*.<br><br>(*Nguyên văn phế liệu màu vàng, ở bên Trung họ dùng màu vàng để thể hiện gì đó 18+ ý) <br>“Dù sao hoặc là không chia tay, hoặc là ngủ một giấc rồi chia.” Nguyên Húc lẩm bầm, “Mặc dù không biết anh nói không hợp ở phương diện nào, nhưng em cảm thấy cơ thể chúng ta rất hợp, sau này cũng có thể làm bạn tình.” <br>Vừa mới dứt lời, cậu bị Lâu Khải không thể nhịn được nhéo miệng cậu thành mỏ gà, cuối cùng không còn cách nào nói ra là kỳ quái.<br><br>Đáng lẽ hắn nên lời lẽ chính đáng đuổi tiểu sắc quỷ thèm khát cơ thể mình ra khỏi công ty ngay lập tức, nhưng lời nói bồi hồi bên miệng chốc lát, cuối cũng cũng không nói ra.<br><br>“Chuyện này sau này thảo luận.” Hắn tránh nặng tìm nhẹ, “Chúng ta tách ra để tỉnh táo trước.” <br>“Rốt cuộc anh muốn tỉnh táo chuyện gì?” Nguyên Húc nhíu mày, “Anh nói đi, có phải anh có mới nới cũ không, muốn ra ngoài tìm tiểu yêu tinh.” <br>Lâu Khải không nói gì, chỉ có thể chọc trán Nguyên Húc, “Đừng mải xem đồ vật kỳ quái kia.” <br>“Chủ yếu là quá đột ngột.” Nguyên Húc nói năng hùng hồn đầy lý lẽ: “Đột ngột đuổi em khỏi nhà, lại nói muốn chia tay, em căn bản không nghĩ ra được nguyên nhân anh làm như vậy, rõ ràng trước đó đều tốt mà.” <br>Lâu Khải lúc này ôm lấy cậu, giọng điệu không khỏi chậm lại, “Đây là tôi sai.” <br>“Biết sai thì tốt.” Nguyên Húc vui mừng vỗ vai hắn, “Sau này đừng như vậy.” <br>Bằng một loạt thao tác thế này, cuối cùng cũng bảo vệ được miếng thịt mỡ ăn chưa hết, Nguyên Húc nhẹ nhàng thở ra, phát hiện mình vẫn còn ngồi trên đùi Lâu Khải, mà đối phương có thể vì áy náy mà không định đẩy cậu ra, lập tức nổi lên lòng xấu, áp bản thân vào ngực Lâu Khải, hai tay ôm chặt vòng eo của bạn trai.<br> <br><br>Lâu Khải cứng đờ: “Cậu làm gì?” <br>“Ôm một cái á.” Nguyên Húc lẩm bẩm: “Hơn một tuần rồi chưa được thấy anh.” <br>Lâu Khải cứng họng, một lát sau, giọng nói hơi trầm xuống, “Tay thành thật chút.” <br>Nguyên Húc mềm mụp nói: “Bạn trai, có muốn hiểu thêm về văn phòng play* không?” <br>(*Nguyên văn 公室y em đoán đại á) <br>Vừa dứt lời, cửa văn phòng đột nhiên mở ra, một người xuất hiện ở cửa, nhìn tình huống bên trong, ngây ra hai giây, ngơ ngẩn nói, “Tôi...!tôi có gõ cửa.” <br>Lâu Khải và Nguyên Húc cùng nhau nhìn chằm chằm gã.<br><br>Gã lui về sau một bước, nhanh chóng đóng của lại, “Quấy rầy rồi!” <br>Không đến một phút, cửa văn phòng lại mở ra, chàng trai xinh đẹp vừa rồi còn ngồi đùi ông chủ nhìn gã cười, “Vào đi.” <br>“A...!À được.” Gã giống như người máy đi vào văn phòng.<br><br>Cửa phía sau gã lạch cạch một tiếng đóng lại, gã đột nhiên run lên, trên trán nhỏ giọt mồ hôi lạnh.<br><br>Gã sẽ không vì thấy thứ không nên thấy mà bị diệt khẩu đó chứ? <br>Đương nhiên, đây là xã hội có pháp trị, Lâu Khải chỉ gọi gã vào báo cáo công việc thôi.<br><br>Chỉ là mặc dù gã nhìn sắc mặt của Lâu Khải vẫn bình tĩnh như cũ, nhưng cứ có cảm giác đối phương vì bị quấy rầy chuyện tốt mà khó chịu.<br><br>Gã lau mồ hôi, tin tức bình thường hay thậm chí là tin vui đều được gã báo như báo tang, sau khi thấy Lâu Khải gật đầu bèn gấp không chờ nổi chuồn ra khỏi văn phòng.<br><br>Lần sau gã nhất định phải chờ Lâu Đổng lên tiếng mới vào! <br>Chờ người nọ đi xa, Nguyên Húc thu hồi cái đầu đang xem xét, chạy đến chỗ Lâu Khải, cười tủm tỉm, “Vừa rồi sao anh không nghe thấy tiếng gõ cửa?” <br>Khuôn mặt của Lâu Khải tối đi không nói lời nào.<br><br>Hắn đương nhiên không có khả năng nói mình bị Nguyên Húc sờ đến hoả khí hạ dũng, đầu óc đều dùng hết để ức chế phản ứng sinh lý, nào có thời gian rỗi nghe tiếng gõ của.<br><br> <br>Hắn hỏi lại: “Sao cậu không nghe thấy?” <br>Nguyên Húc đúng lý hợp tình: “Em trầm mê sắc đẹp của bạn trai không có cách tự kìm chế.” <br>Cùng lắm cậu vẫn tự kiểm điểm một chút, “Lúc ấy nên trực tiếp khóa cửa lại, bất cẩn quá.” <br>Lâu Khải nhíu mày.<br><br>Dù cho Nguyên Húc thật sự khoá cửa, hắn cũng sẽ không thật sự chơi văn phòng play với cậu! <br>Bị quấy rầy, sắc tâm của Nguyên Húc thu liễm không ít, nhớ tới chuyện ban nãy muốn nói với Lâu Khải.<br><br>“Qua một thời gian em sẽ đi Mỹ một chuyến.” <br>“Khi nào?” Lâu Khải giương mắt.<br><br>“Khoảng hai tháng sau.” Nguyên Húc không đợi hắn tiếp tục hỏi đã khai báo lịch trình, “Bên đó có một triển lãm tranh, em đi đăng ký, sau khi triển lãm tổ chức qua đó dạo, nói không chừng có thể tìm được khách hàng chất lượng.” <br>Cậu ngồi trên ghế sô pha đung đưa chân, “Vẫn nên tìm người đại diện giúp em nói chuyện, đến lúc đó em chỉ phụ trách vẽ tranh là được.” <br>Lâu Khải rũ mắt trầm tư một lát: “Tôi tìm giúp cậu.” <br>“A...” Nguyên Húc chớp chớp mắt, có chút kinh ngạc, nhưng nghiêng đầu nghĩ, rất nhanh đã đồng ý, “Được đó, anh phải giúp em chọn cho tốt.” <br>Lâu Khải nhẹ nhàng nâng khóe môi.<br><br>Đã giữa trưa, bây giờ về nhà ăn cơm cũng không kịp cơm trưa, Nguyên Húc dứt khoát tiếp tục đi theo Lâu Khải, đi nhà ăn nhân viên.<br><br>Ở bên ngoài cậu hơi thu liễm, chỉ đi theo bên cạnh Lâu Khải, không làm động tác nhỏ thân mật gì.<br><br>Suy cho cùng công ty lớn như vậy, bị người ta nhìn thấy, truyền ra xung quanh, bọn họ còn đang hợp tác với Nguyên gia, rất dễ bị người nhà họ Nguyên nghe được.<br><br>Mặc dù Nguyên Húc không muốn chia tay với Lâu Khải nhanh như vậy, nhưng cũng không muốn bị người trong nhà phát hiện bọn họ lén lút yêu đương.<br><br>Song Lâu Khải lại không quen cậu an phận thế, nhìn cậu vài lần, rất nhanh đã nhận ra cậu đang lo lắng gì, trong lòng khó chịu thêm vài phần.<br><br>Tuy rằng lần nào Nguyên Húc cũng rất cố gắng cứu vãn tình cảm của bọn họ, nhưng lại không bằng lòng để người ngoài phát hiện, che che giấu giấu.<br><br><br>Lúc trước hắn đối phó với Nguyên gia, bộ dạng này của đối phương có thể giải thích, nhưng quan hệ của bọn họ giờ này là hợp tác, Nguyên Húc vẫn có thái độ như vậy, như thể không lấy tay ra được.<br><br>“Làm sao vậy?” Nhận ra áp suất của hắn thấp xuống, Nguyên Húc nghiêng qua, lặng lẽ ngoéo ngón tay của hắn, “Muốn nắm tay ư?” <br>Cậu biết Lâu Khải khẳng định không muốn nắm tay với cậu trước công chúng, nhưng Lâu Khải chỉ liếc mắt nhìn hắn, không có động tác gì, song sắc mặt hơi vui vẻ chút.<br><br>Nguyên Húc thuần thục nắm giữ các kỹ xảo dỗ bạn trai hơi mỉm cười, che giấu công danh của mình.<br><br>Hiếm khi ông chủ lớn tới nhà ăn, bên cạnh còn có một chàng trai nhỏ, tin tức này nhanh chóng lan truyền trong công ty, thời điểm nhóm nhân viên ăn cơm đều vừa ăn vừa lặng lẽ liếc qua.<br><br>Nhân viên từng phá vỡ gian tình lớn hơn thế này trong lòng nghẹn bí mật lớn, không dám nói gì, cơm ăn cũng không ngon.<br><br>Có người nhận ra Nguyên Húc là con trai út của Nguyên gia, suy đoán ra phương hướng đối tác hợp tác.<br><br>Nhưng đây là lần đầu tiên Lâu Khải ăn cơm với đối tác, có người lén nói có phải hai người có quan hệ gì khác không.<br><br>Nhưng cách nói này nhanh chóng bị tan biến, hình tượng Lâu Khải vô tâm vô tình trong lòng bọn họ quá mức kiên cố, hơn nữa, nếu là tình nhân nhỏ thì sao lại dẫn đến căn tin ăn cơm, kẻ có tiền chắc chắn đều đến nhà hàng xa hoa mà ăn.<br><br>Ngoại trừ bộ phận nghiên cứu phát minh thấy Lâu Khải nhận call video và nhân viên phá vỡ hai người “Gian tình” thì tất cả mọi người đều bỏ lỡ chân tướng.<br><br>Nguyên Húc vừa mới giao bản thảo xong, giờ phút này đang rất rảnh, nên cậu chuẩn bị ở bên Lâu Khải cả buổi chiều, đề phòng đối phương đột nhiên muốn chia tay.<br><br>Có điều cậu vừa mới lôi kéo Lâu Khải về phòng nhỏ trong văn phòng ngủ trưa, lúc rời giường đã phát hiện bên cạnh không có người, hơn nữa bên ngoài còn có tiếng nói chuyện.<br><br>Cửa phòng nhỏ cách âm không tệ lắm, cậu xoa mái tóc vì ngủ mà rồi mù, cẩn thận nghe, hình như là đang nói chuyện công việc.<br><br>Hơn nữa âm thanh này có chút quen tai, luôn cảm thấy...!sao giống anh trai cậu thế! <br>Nguyên Húc hoảng loạn, cậu thật cẩn thận hé nhỏ cửa, lặng lẽ nhìn ra bên ngoài.<br><br>Đúng là Nguyên Miện! <br>Chỉ mới ngủ một chút, cửa tủ xém bị mở rồi...!không đúng, cửa tủ đã bị mở từ sớm, chỉ là ngăn tủ giấu Lâu Khải không thể rớt ra ngoài.<br><br> <br>Cậu lén lút khép cửa lại, chui mình vào trong chăn trùm đầu lại.<br><br>Không sợ, dù sao Nguyên Miện sẽ không đẩy cửa xem kim ốc tàng kiều của Lâu Khải là ai, chỉ cần ở trong phòng chờ Nguyên Miện đi là được.<br><br>Cậu chờ một lúc, lại ngủ quên mất.<br><br>Sau khi Lâu Khải nói chuyện hợp tác xong, vừa đẩy cửa vào đã thấy người trong phòng ngủ hình chữ X, chăn bị đá đến lòng bàn chân, quần áo bị cuốn lên để lộ cái bụng trắng nõn.<br><br>Lâu Khải không nhịn xuống, đi lên chọc một chút.<br><br>Không có chút thịt thừa nào, nhưng trạng thái thả lỏng rất mềm, ngủ đến nóng hầm hập.<br><br>Nguyên Húc bị chọc tỉnh, mơ mơ màng màng mở mắt ra, thấy vóc dáng to đùng của Lâu Khải đứng trước giường của mình, cái bụng không rõ nguyên nhân bị lạnh.<br><br>Cậu vươn tay sờ, hóa ra quần áo bị xốc lên rồi.<br><br>Cậu không để ý kéo quần áo lại, dụi mắt, “Nói xong rồi à, mấy giờ rồi?” <br>“Ba giờ.” Lâu Khải nói, ánh mắt xem xét nhìn cậu, “Cậu là heo ư, có thể ngủ lâu thế.” <br>“Nhưng nằm trên giường rồi ngủ không phải chuyện rất bình thường ư!” Nguyên Húc lẩm bẩm, ngẩng đầu nhìn hắn, “Anh em không phát hiện đúng không.” <br>“Phát hiện trong phòng có người.” Lâu Khải nói chuyện thở d.ốc lớn, khiến Nguyên Húc sợ tới mức hai mắt ươn ướt, mới chậm rãi nói, “Không phát hiện là cậu.” <br>Nguyên Húc thở dài nhẹ nhõm một hơi.<br><br>“Nếu như bị anh trai phát hiện em quần áo bất chỉnh ngủ trong văn phòng của anh, sợ là hoài nghi em vì gia tộc mà hiến thân.” Cậu vỗ ngực, “May mà các anh đủ trưởng thành không trực tiếp vọt vào xem ai đang trong phòng.” <br>Lâu Khải cười nhạt một tiếng, Nguyên Húc không phải vì Nguyên gia hiến thân ư, nếu không phải vì Nguyên Húc, sao hắn có thể dễ dàng buông lợi ích trong tay thế.<br><br>Nguyên Húc ngủ đủ rồi, đang muốn xuống giường, đột nhiên tóc bị xoa một cái, ngẩng đầu đã phát hiện Lâu Khải thần sắc bất định nhìn cậu, thấp giọng nói, “Tiểu ngốc tử.” <br>Sau đó xoay người ra ngoài.<br><br>Nguyên Húc một người ngơ ngốc ngồi ở trên giường, duỗi tay sờ tóc.<br><br>Chẳng lẽ sờ tóc cậu có thể truyền từ người này sang người khác à? Nhưng Nguyên Miện sờ tóc cậu cũng không nói cậu ngốc, mạch não vừa rồi của Lâu Khải nghĩ chuyện kỳ quái gì chứ? <br>Cậu trăm lần không nghĩ ra, xóa đầu bản thân, cảm thấy xúc cảm cũng không tồi, lại sờ thêm mấy cái mới ngừng lại..<br><br>"]