["<br>Vì tiệc rượu buổi tối, nên buổi chiều Nguyên Húc đã được đưa đi làm tóc, mái tóc mềm mại được uốn tạo kiểu, quần áo là tây trang xa hoa cố ý lựa chọn, sau khi trang điểm xong, cậu trông trưởng thành không ít.<br><br>“Không tồi.” Cha Nguyên đánh giá cậu một cái, hài lòng gật đầu.<br><br>Nguyên Húc có chút không quen giật nhẹ quần áo trên người, “Cái này bó quá à.” <br>“Ngày thường em mặc tùy ý, đương nhiên không quen mặc tây trang.” Nguyên Miện vốn muốn xoa đầu cậu, nhưng nghĩ tới mái tóc được thợ tạo hình khổ cực suốt một giờ, nên chỉ nhéo khuôn mặt mềm như bông của em trai, “Nếu không quen trường hợp này thì sau này cứ tìm đại một góc ăn uống là được.” <br>“Vâng vâng.” Nguyên Húc cầu mà không được.<br><br>Mặc dù cậu không mâu thuẫn tình huống này, nhưng đích xác cảm thấy không có ý tứ, không bằng trốn một góc thanh tịnh.<br><br>Huống chi, tối nay cậu còn chuyện quan trọng phải làm.<br><br>Tới tối, rất nhiều người đến, trong đó không thiếu người trước kia bỏ đá xuống giếng, nhưng giờ phút này, bọn họ treo trên mặt nụ cười, nhiệt tình hàn huyên với cha Nguyên, giọng điệu cứ như bạn bè thân thiết nhiều năm.<br><br>Ban đầu Nguyên Húc vẫn đi theo bọn họ, nhưng Lâu Khải chưa tới, hơn nữa mỗi lần nói chuyện với người khác bọn họ cứ một lời hai lời khen cậu và Nguyên Miện lễ phép, cậu chờ đến không còn kiên nhẫn, dứt khoát lấy lý do đi WC chuồn mất.<br><br>Sau khi cậu đến một góc ít người ăn điểm tâm thì đại sảnh đột nhiên xôn xao, tất cả mọi người đều hướng mắt ra cửa, ánh mắt dừng lại một chỗ.<br><br>——Là Lâu Khải tới rồi.<br><br>Thần sắc của hắn vẫn như cũ, bắt tay với cha Nguyên nói hai câu khách sáo, đi vào trong tiệc rượu.<br><br>Chuyện này chứng thực cho chuyện hắn hợp tác.<br><br>Những người có mặt ở đây đều bất an, có tính toán riêng, sau khi cha Nguyên nói xong lời dạo đầu, mọi người không ngừng tìm đến Lâu Khải lôi kéo hắn làm quen.<br><br>Nguyên Húc không vội đi lên, cậu đương nhiên không thể dưới mí mắt của cha Nguyên và Nguyên Miện mắt đi mày lại với Lâu Khải, hơn nữa nếu Lâu Khải thật sự định hôm nay chia tay với cậu, nhất định sẽ đến tìm cậu.<br><br>Cậu tiếp tục ngồi ăn, điểm tâm trong tiệc rượu đều là tiêu chuẩn của đầu bếp, rất hợp khẩu vị của Nguyên Húc, căn bản không thể dừng được.<br><br> <br>“Nguyên Húc.” Bên cạnh chợt có người gọi cậu, sau đó có người ngồi đối diện cậu.<br><br>Nguyên Húc vừa giương mắt đã thấy, là Bạch Tân Nhạc.<br><br>Cậu nuốt miếng bánh quy trong miệng xuống, trên mặt có vài phần bực bội cậu ta, “Có việc à?” <br>“Cậu ngồi đây làm gì?” Bạch Tân Nhạc bày ra bộ dạng tươi cười, “Tôi thấy Nguyên tiên sinh dẫn Nguyên Miện đi giới thiệu với mọi người, sao cậu không tham gia với họ?” <br>“Không thú vị.” Nguyên Húc nói: “Tôi không có hứng thú nói chuyện với người lạ.” <br>Cậu nhìn thoáng qua Bạch Tân Nhạc, tiếp tục nói, “Tạm thời cậu cũng được xếp vào danh sách người lạ.” <br>Bạch Tân Nhạc mím môi: “Cậu thật sự nhẫn tâm như vậy ư?” <br>“Đúng vậy.” Nguyên Húc ngại cậu ta ầm ĩ, đứng dậy, “Đừng đến tìm tôi, tôi không thích cậu, cũng không muốn làm bạn với cậu.” <br>“Nguyên Húc!” Bạch Tân Nhạc đứng lên theo cậu, kéo cậu lại, biểu cảm thành khẩn, “Cho tôi một cơ hội đi?” <br>Nguyên Húc đảo mắt xung quanh một vòng, phát hiện họ không thu hút sự chú ý của người xung quanh, hơi nheo mắt lại, tới gần Bạch Tân Nhạc, “Cậu thật sự cho rằng tôi không biết cậu đang chú ý gì ư?” <br>Cậu bước tới, đè Bạch Tân Nhạc trên sô pha, nói nhỏ, “Muốn lấy tin tức của Lâu Khải từ chỗ tôi? Là Đoạn Quang Hách bảo cậu tới nhỉ, các người tưởng rằng tôi có thể vứt bỏ Lâu Khải, mê mẩn cậu ư?” <br>“Trước khi có tâm tư này không bằng tự soi gương đi, bằng gương mặt này của cậu cũng xứng so sánh với anh ấy.” <br>Mặt Bạch Tân Nhạc lập tức trắng bệch, cậu ta dùng sức nắm lấy cổ tay của Nguyên Húc, “Cậu...” <br>“Tôi không có hứng thú chơi trò gia đình với các người.” Nguyên Húc kéo tay cậu ta ra, màu hổ phách trong mắt chất chứa sự giễu cợt, “Cút xa ra chút.” <br>Dứt lời, cậu lui về sau một bước, lúc này Bạch Tân Nhạc không có đuổi theo mà cúi đầu ngồi trên sô pha, không biết suy nghĩ gì.<br><br>Lúc Nguyên Húc đi vào toilet rửa tay cũng không phát hiện, lúc hai người nói chuyện, Lâu Khải đã như có như không nhìn qua bên này, sau khi thấy cậu ép Bạch Tân Nhạc xuống sô pha, sắc mặt của người đàn ông lập tức tối xuống.<br><br>Tiếng nước ào ào, Nguyên Húc tỉ mỉ rửa tay, lấy khăn giấy lau khô nước, ngẩng đầu đã phát hiện bên cạnh có thêm một người.<br><br>Lâu Khải trở tay đóng của toilet lại.<br><br>“Lâu Đổng.” Loại tình huống này lúc nào cũng có người đến không thích hợp để nói chuyện, Nguyên Húc nhìn hắn tươi cười lễ phép, “Trùng hợp thật, anh cũng đi WC à.” <br>Giọng nói của Lâu Khải trầm xuống, “Tôi tới tìm cậu.” <br>Nguyên Húc dừng lại.<br><br>Không phải chứ, bây giờ phải chia tay ư? <br>Cậu liếm môi dưới, “Bây giờ không tiện nói chuyện này nhỉ?” <br>Lâu Khải nhíu mày: “Chuyện gì?” <br> <br>Hai người đối diện một lát, Nguyên Húc ý thức được ý nghĩ của mình hình như hơi sai, cẩn thận thử, “Anh không phải muốn chia tay với em ư?” <br>Biểu cảm của Lâu Khải ngẩn ra rõ ràng, sau đó cuồn cuộn tức giận, “Tìm được nhà mới nhanh quá hé.” <br>Lần này đến lượt Nguyên Húc mộng bức, câu ngây ngốc một tiếng, “A?” <br>Cậu rất nhanh hiểu được, vừa rồi lúc mình và Bạch Tân Nhạc nói chuyện bị Lâu Khải nhìn thấy.<br><br>“Em không có nhà mới.” Cậu căm giận nói, “Dù cho muốn tìm, cũng không có khả năng tìm Bạch Tân Nhạc, cậu ta khó coi lắm.” <br>Lâu Khải mới không tin cậu, trên mặt treo băng.<br><br>“Rõ ràng là anh muốn chia tay với em trước.” Nguyên Húc mở to hai mắt.<br><br>“Tôi nói muốn chia tay với cậu từ bao giờ.” Lâu Khải không hiểu nổi.<br><br>Hắn thậm chí vì Nguyên Húc mà lui một bước, từ bỏ lợi ích lớn hơn lựa chọn hợp tác với Nguyên gia, làm sao qua miệng Nguyên Húc, lại thành hắn phải chia tay rồi.<br><br>“Anh...” Nguyên Húc vừa định nói nữa nhưng đã ngậm miệng lại.<br>Nếu nói ra lý do thật sự, sẽ bại lộ chân tướng cậu luôn làm bộ không biết kế hoạch của Lâu Khải, hơn nữa phản ứng ban nãy của Lâu Khải không giống giả vờ, đối phương thật sự không muốn chia tay với cậu.<br><br>Cậu há mồm, “Anh thật sự không có quyết định này?” <br>Lâu Khải tức cười, “Cậu cảm thấy sao? Nếu tôi muốn chia tay với cậu, thì vì sao lại hợp tác với Nguyên gia.” <br>Nguyên Húc biết mình là ô lông* còn náo loạn, cọ mũi chân xuống đất, nhỏ giọng, “Em tưởng đó là quà chia tay.” <br>(*Ô lông [乌龙] là một từ tiếng Quảng Đông, ô lông có nghĩa là sự nhầm lẫn hoặc hiểu lầm, dẫn đến những tổn thất không đáng có.<br><br>Theo Baidu) <br>Cậu tự biết bản thân đuối lý, đi lên vài bước ôm lấy cánh tay của Lâu Khải, mềm như bông làm nũng, “Em sai rồi, nhất thời nghĩ sai.” <br>Lâu Khải lạnh mặt không nói lời nào.<br><br>“Cục cưng ——“ Nguyên Húc kéo dài giọng nói nhỏ giọng gọi bên tai hắn, “Anh Khải ơi, tha thứ cho em đi~” <br>Lâu Khải liếc mắt nhìn cậu, đang muốn nói gì đó thì bên ngoài vang lên tiếng bước chân, đồng thời, cánh tay hắn bị kéo đi, Nguyên Húc theo bản năng kéo hắn lại gần một phòng WC.<br><br><br>Vách ngăn ở khách sạn xa hoa cũng không lớn lắm nên hai người chen chúc bên trong có phần chật chội.<br><br>“Suỵt ——” Nguyên Húc đặt ngón trỏ lên môi, hạ giọng, “Hình như là anh em.” <br>Lâu Khải nhướng mày.<br><br>Bọn họ vốn đứng ở bồn rửa tay, nếu bị Nguyên Miện nhìn thấy cũng không có chuyện gì, nhưng giờ này họ đã vào phòng toilet, nếu bị phát hiện thì khó giải thích lắm.<br><br>“Chân.” Lâu Khải nói.<br><br>Nguyên Húc ngẩn ra, lập tức ý thức được ở bên ngoài nhìn vào có thể thấy bốn cái chân, lập tức ngồi vào nắp bồn cầu, nâng chân để cạnh của, đảm bảo bên ngoài không thấy chân mình.<br><br>Nhưng không gian không quá lớn, nhìn như vậy, cứ như cậu đang dùng chân kẹp lấy Lâu Khải, tư thế cực kỳ không trong sáng nổi.<br><br>Hai người gần như dán vào nhau, thậm chí có thể nghe thấy tiếng hít thở của đối phương.<br><br>Tiếng bước chân từ xa gần lại, cửa nhà vệ sinh bị người ta đẩy ra.<br><br>“Mặt trời nhỏ, em có đây không?” Là giọng của Nguyên Miện.<br><br>Trong WC chỉ có hai người Nguyên Húc và Lâu Khải, đương nhiên sẽ không có ai trả lời y.<br><br>May mắn buff vào lúc này phát huy công hiệu, Nguyên Miện vẫn chưa phát hiện không đúng, chỉ lẩm bẩm tự nói một câu: “Sao không thấy người.” Rồi xoay người rời đi.<br><br>Nguyên Húc nhẹ nhàng thở ra.<br><br>Lâu Khải nhìn chăm chú cậu, “Sợ bị phát hiện như vậy?” <br>“Đương nhiên.” Nguyên Húc cũng nhỏ giọng đáp hắn, “Tình yêu trong bóng tối đó.” <br>Nói đoạn, yết hầu cậu giật giật, “Bây giờ tình yêu trong bóng tối chuẩn bị một trong các tình tiết, yêu đương vụng trộm trong toilet, nghĩ thôi đã thấy kíc.h thích.” <br>Quả thật rất kí.ch thích, Lâu Khải nhìn cậu cứ như không hề hay biết ngửa đầu lên, đôi môi đỏ mọng hé mở, trong miệng toàn là lời dụ dỗ, nhưng thần sắc lại rất ngây thơ tự nhiên.<br><br>Cần cổ yếu ớt không hề phòng vệ, để lộ hầu kết nhỏ nhắn tinh xảo, khiến người ta rất muốn cắn một ngụm, giống như con mồi ngậm lấy tuyên bố chủ quyền.<br><br>Đôi mắt màu xanh biển hơi tối xuống.<br><br>Nguyên Húc còn đắm chìm trong sự kí.ch thích của tình yêu trong bóng tối, chợt thấy trước mặt tối sầm lại, là Lâu Khải cúi người cắn lấy cánh môi của cậu.<br><br> <br>Người đàn ông không dùng chút sức lực nào, chỉ dùng hàm răng nhẹ nhàng cọ xác hai nửa mềm mại.<br><br>“Đừng cắn, sưng lên sẽ bị nhìn thấy.” Nguyên Húc trốn ra sau, mơ hồ nói, “Tóc cũng đừng ấn, làm cực lắm...” <br>Cậu còn chưa nói xong thì mặt đã bị người ta nắm lại, đầu lưỡi định trốn đi cũng bị bắt được.<br><br>Nụ hôn càng lúc càng sâu, Nguyên Húc kẹp chân lại, giống như đang câu eo đối phương.<br><br>Cái này kíc.h thích quá đi à.<br><br>Cậu hốt hoảng nghĩ đến.<br><br>Có điều cả hai vẫn còn lý trí, dừng lại ngay vực nguy hiểm.<br><br>“Đỏ rồi.” Lâu Khải buông cậu ra, ngón tay chà xát cánh môi đỏ mọng mềm mại của cậu.<br><br>“Anh mút mạnh quá đó.” Nguyên Húc lo lắng, “Có thể bị nhìn thấy không.” <br>Bất cứ ai có mắt đều có thể nhìn ra cái gì không đúng, ánh mắt của Lâu Khải tối đi, không muốn để người này cứ vậy ra ngoài.<br><br>Hai người rời khỏi toilet, Nguyên Húc nhìn mình trong gương, thấy miệng đã đỏ đến mức không tự nhiên.<br><br>“Cái này chắc chắn bị anh hai phát hiện.” Cậu mặt ủ mày ê, “Nếu không em lẻn trốn đi nhỉ.” <br>Cậu đang nghĩ không biết có thể dùng nước để hạ nhiệt nhanh chóng không thì bên ngoài đột nhiên vang lên tiếng bước chân dồn dập, sau đó có hai người đẩy cửa đi vào, nhìn thấy người trong phòng vệ sinh, sửng sốt.<br><br>“Lâu tiên sinh, trùng hợp thật.” Bạch Tân Nhạc dẫn đầu đánh phá vỡ sự yên lặng.<br><br>Triệu Trầm bên cạnh cậu ta cũng lên tiếng chào hỏi, ánh mắt nhìn quanh Nguyên Húc và Lâu Khải, sắc mặt lộ ra vài phần không tin được.<br><br>Cảnh tượng trong nhà vệ sinh có thể nói là quỷ dị —— Nguyên Húc đang rửa mặt, khoé miệng và mắt đều phiếm hồng, mà Lâu Khải đứng một bên nhìn cậu, miệng hắn hình như cũng đỏ không bình thường.<br><br>Nếu không phải thanh danh Lâu Khải bên ngoài thanh tâm quả dục thì Triệu Trầm đã hiểu sai tám trăm dặm.<br><br>Đương nhiên, tư tưởng bây giờ của hắn ta cũng chẳng trong sáng là mấy.<br><br>Nguyên Húc có biện pháp hay, cậu cười tủm tỉm, “Trùng hợp thật, các cậu cũng đi WC à.”.<br><br>"]