["<br>Vốn dĩ Nguyên Húc không có suy nghĩ này, nhưng sau khi nghe hắn nói lại nổi lên một chút tâm tư.<br><br>Nhưng chút tâm tư này cũng không lộ ra ngoài, bọn họ cùng nhau ăn cơm chiều, như cũ một người đi thư phòng, một người về phòng vẽ.<br><br>Mỗi ngày Nguyên Húc đều có rất nhiều thứ muốn vẽ, nhưng đều vẽ không nghiêm túc, cho nên phòng tranh chất một đống bức chưa hoàn thành.<br><br>Cậu nghĩ đến bài post kia, nói bản thân vì trèo được lên giường Lâu Khải nên mới vào được nhà họ Lâu trộm tranh của Lâu Phụng Khải không khỏi cảm thấy buồn cười.<br><br>Bởi vì nói dối rất dễ bị lộ tẩy, suy cho cùng thì người sáng suốt liếc mắt một cái đã có thể nhìn thấu ai là người vẽ.<br><br>Mà phương pháp để ngăn cản chuyện này đó là, khiến cậu không thể cầm bút nổi.<br><br>Có lẽ là vì đến nghĩ đến chuyện không tốt, nên cậu hạ bút đều mang theo vài phần sát khí, khi nhìn lại bức tranh, chỉ thấy một khung cảnh mùa xuân, bị cậu vẽ hết sức xơ xác tiêu điều, khiến người ta vừa nhìn đã không tự chủ được mà ngừng thở, cứ sợ giây tiếp theo sẽ bị bức tranh làm cho bỏng rát.<br><br>Nguyên Húc thở dài, tùy ý vứt bức tranh sang một bên.<br><br>Gần đây cậu sẽ rất nhiều tranh về cảnh xuân, hơn nữa vừa rồi tinh thần không yên dẫn đến vẽ không tốt, cậu dứt khoát cầm một tấm bảng sơn dầu khác, hơi suy tư phát thảo.<br><br>...!<br>Hôm nay lại vì mê mẩn vẽ tranh thức cả đêm, Nguyên Húc vẽ hơn nửa đêm, hơn hai giờ mới nhận ra sắc trời đã tối, sau khi lơi lỏng sự tập trung cao độ, cậu bèn cảm thấy buồn ngủ, dụi một bên mắt đi ra ngoài.<br><br>Lần trước thức đêm tình cờ gặp được Lâu Khải, nhưng lần này thì không, Nguyên Húc nhớ tới đoạn đối thoại trên xe hôm nay, chân không tự chủ mà đi sang một bên, tới cửa phòng của Lâu Khải.<br><br>Trong phòng tối om, giờ này người bên trong chắc đã ngủ, cậu có chút ngo ngoe rục rịch tò mò, muốn biết đối phương có thật sự khóa cửa hay không.<br><br>Nhưng hơn nửa đêm đi mở trộm cửa phòng ngủ của người khác thì rất có cảm giác biế.n thái.<br><br>Đứng ở cửa chốc lát, đột nhiên Nguyên Húc cảm thấy buồn cười, không hiểu vì sao mình lại làm chuyện này.<br><br> <br>Chắc chắn là bị sắc đẹp mê hoặc đầu óc, suy cho cùng thì cậu ở tận thế lâu như vậy, tất cả mọi người đều giấu mình trong bộ đồ bảo hộ, thế giới xám xịt, đối với những người theo đuổi cái đẹp như cậu thì vô cùng tồi tệ, cho nên lúc chợt nhìn thấy Lâu Khải, cậu thậm chí có cảm giác mình được cứu rỗi cả thể xác lẫn tinh thần.<br><br>Nguyên Húc xoay người đang định quay về thì cửa phòng Lâu Khải đột nhiên mở ra.<br><br>Người đàn ông đứng trong bóng đêm, mở nửa cửa.<br><br>Hắn đứng sau cửa nhìn Nguyên Húc, hắn cao hơn Nguyên Húc gần một cái đầu nhìn qua rất có cảm giác áp bách.<br><br>Hai người đều không nói chuyện, nhưng hình như không có gì để nói cả.<br><br>Nguyên Húc: “...!Em không phải đến trèo lên giường đâu, em chỉ đến xem anh có khóa cửa không thôi.” <br>Lâu Khải a một tiếng, trong lời nói bộc lộ sự giễu cợt.<br><br>“Đều tại lúc ở trên xe anh gợi lên lòng hiếu kỳ của em.” Nguyên Húc trả đũa, ho nhẹ một tiếng, “Trễ thế này rồi, sao anh còn chưa ngủ?” <br>“Tôi lo có kẻ trộm nửa đêm không ngủ lẻn đến phòng tôi trộm đồ.” Lâu Khải nói, giọng nói hắn không có chút buồn ngủ nào, không giống như bị đánh thức, ngược lại giống chưa đi ngủ hơn.<br><br>Nguyên Húc chớp mắt một chút, hiên ngang lẫm liệt, “Yêu tâm đi, không có trộm đâu, em mới đi tuần tra một vòng rồi, ngoại trừ em ra thì không có ai cả.” <br>Năng lực giả ngu của cậu luôn rất tốt, Lâu Khải cười khinh một tiếng, đuổi cậu đi, “Quay về ngủ.” <br>“Ồ...” Nguyên Húc cảm thấy hơn nửa đêm cô nam quả nam đứng trước cửa phòng nói chuyện phiếm không quá thích hợp, nhưng mà mặc kệ đã xảy ra chuyện gì, cậu cảm thấy mình khá lợi hại.<br><br>“Vậy anh cũng ngủ sớm một chút.” Sau đó cậu lui lại một bước, nhìn Lâu Khải một cái, nhưng vì ánh sáng yếu quá vẫn không thấy rõ, “Nếu bị mất ngủ thì uống một ly sữa nóng trước khi lên giường.” <br>Lâu Khải không trả lời, chờ sau khi cậu lùi hai bước thì đóng cửa lại, còn cùm cụp khóa cửa luôn.<br><br>Nguyên Húc:...!<br>Đừng vậy mà, cứ như ban đêm cậu lẻn vào trèo lên giường không bằng.<br><br>Hơn nữa nếu cậu muốn đi vào thì chỉ bằng một ổ khoá, căn bản không ngăn được cậu.<br><br>Cậu ở ngoài cửa gãi đầu, không nói sự thật tàn khốc này cho Lâu Khải biết, lo lắng hắn sẽ thay cửa phòng ngủ thành cửa chống trộm mất.<br><br> <br>Có điều khi cậu đi tới đi lui quay về phòng thì tâm tình tốt hơn nhiều, sau khi rửa mặt lập tức nhào vào chăn đệm mềm mại, dường như tiến vào mộng đẹp ngay lập tức.<br><br>Hôm sau là cuối tuần, Nguyên Húc bởi vì thức đêm mà bỏ lỡ bữa sáng, chờ lúc cậu quấn chăn ngã cái bịch xuống giường thì đã hơn 10 giờ sáng.<br><br>Vậy mà cuối tuần không có ai kêu cậu thức dậy, Nguyên Húc xoa cái ót bò dậy, lảo đảo đi rửa mặt, đột nhiên bụng kêu ọt ọt.<br><br>“Đói quá...” Nguyên Húc ôm bụng ra ngoài kiếm ăn, vì gần giữa trưa nên phòng bếp có rất nhiều mùi hương mê người.<br><br>Cậu đang định lẻn vào nhà bếp thì bị ai đó kéo cổ áo.<br><br>Động tác quen thuộc này, Nguyên Húc không cần quay đầu cũng biết là Lâu Khải.<br><br>“Anh đang bắt mèo hả?” Nguyên Húc lẩm bẩm lầm bầm, “Sao anh thích nắm cổ áo sau của em quá vậy.” <br>Lâu Khải cúi đầu nhìn cậu, không nói gì, trong lòng có vài phần tán đồng.<br><br>Nhưng người trước mặt không phải là mèo, nói đúng hơn là một con hồ ly, lời ngon tiếng ngọt cứ nói ra không ngừng, trên thực tế thì tất cả đều biểu hiện giả dối, khiến người ta không thể đoán được.<br><br>“Sao hôm nay anh không đi làm?” Cổ áo bị buông ra rất nhanh, Nguyên Húc lập tức nhảy ra xa hai mét, kéo nhẹ cổ áo.<br><br>“Cuối tuần nghỉ ngơi.” Lâu Khải nói.<br><br>“Ồ, vậy à.” Nguyên Húc bừng tỉnh, “Quên luôn anh cũng cần nghỉ ngơi.” <br>Cho dù ở nhà, Lâu Khải vẫn mặc đồ rất chỉn chu, thậm chí vì lần bị Nguyên Húc nhìn thấy xương quai xanh mà lần này cài nút đến trên cùng.<br><br>Ăn mặc như vậy rất có phong vị cấm dục, Nguyên Húc liếm môi, nhưng lại không nói gì ngả ngớn.<br><br>Thật ra sợ dọa người ta sợ, lần trước chỉ tùy tiện nói một chút đã khiến đối phương sợ tới mức không dám cởi cúc áo.<br><br><br>Tuy rằng sắc đẹp trước mặt, nhưng Nguyên Húc thật sự rất đói, qua loa nói mấy câu đã chạy đi nhà bếp tìm đồ ăn.<br><br>“Chuyện trên diễn đàn tôi sẽ kêu người giải quyết.” Lâu Khải chợt nói.<br><br>Nguyên Húc cũng không để ý ừ một tiếng.<br><br>Cậu không để ý chuyện này, để Lâu Khải giải quyết giúp mình là vì lo lắng chuyện trên mạng bị truyền đến tai nhà họ Nguyên sẽ mang đến phiền toái.<br><br>Tựa như nghe được giọng nói của bọn họ, một người hầu bưng một mâm điểm tâm đi ra.<br><br>“Đây là Lâu tiên sinh dặn chuẩn bị riêng cho ngài.” Người hầu đặt điểm tâm lên bàn Nguyên Húc, cung kính nói.<br><br>Vậy mà là bánh ngọt, Nguyên Húc trợn mắt, nhìn Lâu Khải, “Thật sự là anh chuẩn bị?” <br>Lâu Khải hờ hững: “Chỉ muốn đầu bếp trong nhà nghiên cứu thêm nhiều món ăn thôi.” <br>Đây thật sự là một cái cớ kém cỏi, Nguyên Húc cười hì hì hai tiếng, cũng không vạch trần, a ô cắn một miếng bánh ngọt, giơ ngón cái lên, “Cái này không tồi, ăn siêu ngon!” <br>“Ăn ít chút.” Lâu Khải nhíu mày: “Sắp đến giờ cơm trưa rồi.” <br>Nguyên Húc vừa nghe hắn nói vừa ăn một miếng bánh, sau khi cảm giác đói khát giảm bớt bèn cười tủm tỉm nói, “Bánh ngọt và bữa chính để ở hai dạ dày khác nhau, yên tâm đi, em sẽ không để anh ăn một mình đâu.” <br>Lâu Khải liếc nhìn cậu, không nói chuyện, xoay người rời đi.<br><br>Người này phá lệ không chịu nổi chọc ghẹo, hơi quá một chút đã xoay người rời đi, nhưng Nguyên Húc vẫn thích chọc hắn, suy cho cùng thì mỹ nhân tức giận cũng đẹp hơn người thường rất nhiều.<br><br>Thấy Lâu Khải bước nhanh như bay, chớp mắt bóng dáng đã biến mất ở cầu thang, Nguyên Húc dứt khoát kéo ghế ra ngồi xuống, vân vê miếng điểm tâm, chậm rãi thưởng thức.<br><br>Ăn một nửa, đột nhiên cậu nhận ra cái gì đó, vừa ngẩng đầu lên, quả nhiên đã thấy Lâu Khải đứng ở lan can lầu hai nhìn cậu, trên mặt viết rõ không tán đồng.<br><br>Nguyên Húc thiếu chút nữa cười ra tiếng, cậu nhét miếng bánh còn lại vào miệng, ra hiệu đây là miếng cuối cùng.<br><br>Thấy cậu thành thật đẩy dĩa ra, Lâu Khải mới quay về phòng.<br><br>Vừa mới ngồi xuống, mở văn kiện công ty ra thì đi động reo lên —— là cuộc gọi của Tần Hà.<br><br>Một bên khác, vì gần đến giờ cơm trưa nên Nguyên Húc trực tiếp ngồi trong nhà ăn lướt điện thoại.<br><br>Sau đó phát hiện trên hotsearch Weibo có tên mình.<br><br> <br>Mặt Nguyên Húc khiếp sợ.<br><br>Cậu vừa lên diễn đàn xem, bài post kia đã bị xóa, mới buông lòng chưa được hai phút, Lâu Phụng Khải đã đăng lên Weibo rồi, còn đi mua hotsearch.<br><br>Nguyên Húc rít một tiếng, đứng dậy cầm điện thoại chạy lên lầu.<br><br>Cậu đúng là coi thường Lâu Phụng Khải, ngàn vạn lần không nghĩ tới đối phương thật sự dám kéo Lâu Khải xuống nước, chuyện trên diễn đàn trước đó thì thôi đi, giờ trực tiếp đăng lên mạng...!gã không sợ đắc tội Lâu Khải ư, hay cảm thấy Lâu Khải sẽ không xuống tay với gã? <br>Cậu chạy như bay đến thư phòng của Lâu Khải, dừng lại muốn nói chuyện này cho Lâu Khải, nhưng Lâu Khải đã nhìn ra ý đồ của cậu, “Tôi bảo Tần Hà đi xử lý rồi.” <br>Nguyên Húc vuốt ngực: “Vậy là tốt rồi, mau chóng qua đi...!sao cậu ta cứ thích nhắm vào mối quan hệ của chúng ta chứ.” <br>“Cậu rất lo lắng quan hệ của chúng ta bị bại lộ nhỉ?” Lâu Khải rất ít khi thấy bộ dạng hoang mang rối loạn của cậu, hơi nheo mắt lại.<br><br>“Tình yêu trong bóng tối nghĩa là không thể bị phát hiện.” Nguyên Húc lắc đầu, “Huống chi, nếu nhà em biết quan hệ của hai chúng ta thì chắc chắn sẽ đánh gãy chân em mất.” <br>Nói đoạn, cậu đảo mắt, “Không được, em phải báo cho bố và anh em để họ chuẩn bị tâm lý.” <br>Lâu Khải giương mắt.<br><br>“Em tìm Chu Nguyên Lượng, giả bộ như thời gian này ở trong nhà cậu ấy?” Nguyên Húc suy tư, “Nhưng hình như cậu ấy vẫn luôn ở ký túc xá, điều tra một chút là ra.” <br>Ở đây cậu không biết nhiều người lắm, nghĩ tới nghĩ lui cũng không biết lừa thế nào, thấy Lâu Khải ngồi phía sau, hai tay đan lại nhẹ nhàng đè cằm lên, thần sắc khó hiểu, phảng phất như đang xem kịch, lập tức lại gần, ghé vào bàn sách bằng gỗ đỏ lớn, “Anh đừng mải chê cười em, nếu nhà em biết em và anh yêu nhau, bọn họ nhất định sẽ bổng đả uyên ương*.” <br>(*Bổng đả uyên ương [棒打鸳鸯] (dùng gậy đánh Đôi uyên ương để chia tách chúng) Nghĩa: chia rẽ uyên ương, chia loan rẽ thủy, chia đôi xẻ lứa.) <br>Không phải nói nhà họ Nguyên không cho cậu yêu đàn ông, mà vì người đàn ông này là Lâu Khải, người sáng suốt vừa nhìn đã biết có âm mưu.<br><br>Nửa người cậu nằm trên bàn, áo ngủ vịt vàng nhỏ rộng thùng thình, ở góc độ của Lâu Khải, liếc mắt một cái đã có thể thấy xương quai xanh thon dài và ngực của đối phương.<br><br>Làn da trắng như sữa bò, chỗ nhô lên hồng nhạt như hoa anh đào.<br><br>Hắn vươn tay chọt vào trán của Nguyên Húc đẩy người kia ra sau.<br><br>“Tôi sẽ bảo Tần Hà xử lý tốt.” Hắn nói đoạn, ánh mắt liếc qua kệ sách, cứ luôn cảm thấy trên bàn đều có hương sữa và hoa.<br><br>Đương nhiên chỉ là ảo giác của hắn, nhưng Lâu Khải giống bị bỏng rút tay ra khỏi bàn, cắn răng, “Gọi người đến dọn dẹp thư phòng.” <br>“Lau cái bàn này nhiều lần vào.” Hắn nặng nề nói.<br><br>Nguyên Húc cảm giác mình bị ghét bỏ, cậu nhìn thoáng qua Lâu Khải, “Cũng không phải chỉ nằm bò ra bàn thôi à, bị anh nói cứ như chúng ta làm chuyện gì đó bẩn lên bàn vậy.” <br>Nói xong, cậu soạt một tiếng đã chạy khỏi thư phòng, trốn sau cánh cửa lò đầu ra, “Đừng tức giận, em đi gọi người tới lau ~ sạch ~ bàn~”.<br><br>"]