["<br>Nói là muốn trốn học, nhưng Nguyên Húc thật sự không làm như vậy.<br><br>Cậu đi dạo ở vườn trường hai vòng, cảm thấy không thú vị bèn nhìn số dư trong tài khoản, quyết định đi trung tâm thương mại dạo.<br><br>Lúc trước đi mua quần áo với Lâu Khải, cảm thấy trung tâm thương mại còn rất nhiều thứ, đủ để cậu đi dạo một thời gian, nhưng hai ngày nay có việc, hoàn toàn không có thời gian ra đây.<br><br>Nguyên Húc nói đi là đi, cậu bắt xe đi thẳng đến trung tâm thương mại.<br><br>Lâu Khải đang họp trong công ty thấy điện thoại rung lên, hắn cầm điện thoại nhìn lướt qua, ánh mắt hơi trầm xuống.<br><br>Những người ngồi trên bàn dài, ai nấy cũng mắt nhìn mũi mũi nhìn tim, ngoan ngoãn ngồi yên, không dám ngẩng đầu.<br><br>Mới bị ông chủ dùng giọng điệu bình tĩnh châm chọc, hiện tại tâm tình của hắn lại không tốt, không cần vội vàng tìm mắng.<br><br>“Tan họp.” Lâu Khải nói, hắn đứng dậy, chống tay trên mặt bàn, giọng điệu nặng nề, “Tôi thuê đoàn đội của các người không phải để các người không có nguyên tố hiếm thì không thể nghiên cứu thành công, lần sau nếu còn đưa loại báo cáo vô dụng này thì các người ôm báo cáo cuốn gói khỏi công ty đi.” <br>Bộ phận nghiên cứu phát minh nơm nớp lo sợ.<br><br>Lâu Khải thu hết biểu cảm của bọn họ vào đáy mắt, cầm lấy áo khoác trong tay Tần Hà đang đứng một bên, đi ra ngoài.<br><br>Đi ở hành lang, hắn đột nhiên nói, “Chuẩn bị xe, đến trung tâm thương mại.” <br>“Vâng.” Tần Hà đáp, nhịn không được hỏi, “Là chuyện của Nguyên tiên sinh ư?” <br>Lâu Khải liếc mắt nhìn anh, lạnh giọng: “Gần đây cậu nói hơi nhiều.” <br>Vẻ mặt của Tần Hà sửng sờ, lập tức cúi đầu, “Vô cùng xin lỗi.” <br>Lâu Khải không nói nữa mà chỉ nhìn chằm chằm con số trên thang máy đang chạy xuống, tay phải nhẹ nhàng xoay mặt đồng hồ trên cổ tay trái.<br><br>Lúc tâm tình hắn bực bội sẽ theo bản năng vuốt ve mặt đồng hồ, dường như thế này có thể khiến hắn khôi phục bình tĩnh.<br> <br><br>Nguyên Húc không biết chuyện mình trốn học đã bị người ta phát hiện, lúc này đang tung tăng mua sắm trong trung tâm thương mại.<br><br>Cậu tiêu tiền luôn ăn sài phung phí, đến đây mua đồ cũng không cần nhìn giá, không cẩn thận cà hết tiền trong thẻ, chỉ còn lại mấy ngàn tệ đáng thương.<br><br>Cậu nói với người giao hàng địa chỉ nhà Lâu Khải, lúc đang chuẩn bị đi đột nhiên bị người ta nắm tay lại.<br><br>“Em lấy tiền ở đâu?” Một giọng nói xa lạ hỏi cậu.<br><br>Nguyên Húc đần ra, cậu biết bên cạnh mình có người, nhưng không ngờ bản thân bị nắm lại, đối phương còn dùng miệng lưỡi như chất vấn như vậy.<br><br>Giọng điệu nghe như rất thân với nguyên chủ, cậu vừa ngẩng đầu lên bèn thấy quen quen.<br><br>Nghĩ kỹ lại thì cậu đã gặp qua trong điện thoại, chắc là anh hai của Nguyên Húc.<br><br>Nguyên Húc sửng sốt, không biết nên dùng thái độ gì để đối mặt với y.<br><br>Tần số xuất hiện của anh hai Nguyên Húc trong sách không nhiều, ngay cả nhà họ Nguyên chỉ xuất hiện trong vài dòng ngắn ngủi, cũng không nhắc đến Nguyên Húc giao tiếp với họ thế nào.<br><br>“Em còn giận chuyện bố đóng băng thẻ của em?” Nguyên Miện nhíu này, “Bố cũng chỉ không hy vọng em đi sai đường.” <br>Lời vừa ra khỏi miệng, Nguyên Miện đã hối hận, y cắn đầu lưỡi, giọng điệu chậm rãi, “Bố không muốn gia đình rạn nứt nên mới phản ứng lớn như vậy, anh nói chuyện với ông rồi, có thể nhận em vào công ty với tư cách thực tập sinh.” <br>Nguyên Húc nghe cảm giác có gì đó không đúng, sao nguyên chủ có thể vì tranh gia sản bị người ta xử lý chứ.<br><br>Cậu ngẩng đầu nhìn người đang che trước mình, trần ngâm một lát, thấp giọng nói, “Em đang chuẩn bị chuyển ngành.” <br>Nguyên Miện ngẩn ra: “Cái gì?” <br>“Chuyển ngành, thật ra em không có hứng thú với tài chính, học kỳ này chuẩn bị chuyển sang ngành mỹ thuật.” Nguyên Húc ngập ngừng nói, “Em cũng không cần tiếp nhận công ty, thời gian trước em suy nghĩ sai rồi, gần đây cẩn thận tự hỏi cảm thấy em không thích hợp với ngành kinh tế.” <br>“Em muốn học vẽ ư?” Nguyên Miện khẽ nhíu này, “Mới vào đại học, em có thể theo kịp không...” <br> <br>Y móc ra điện thoại: “Chuyển ngành cần quyên bao nhiêu toà nhà? Ba cái đủ không?” <br>Nguyên Húc khiếp sợ, đè tay y lại, “Không, không cần, em có thể tự chuyển.” <br>Cậu hơi há mồm, dường như do dự chốc lát, thấp giọng gọi một tiếng, “Anh ơi.” <br>Nguyên Miện bị bộ dạng đáng yêu đã lâu không thấy của em trai làm cho trái tim tan chảy, y vươn tay ôm bả vai Nguyên Húc, “Đương nhiên không thành vấn đề, mặt trời nhỏ đã thông minh từ nhỏ, anh trai tin em nhất định làm được.” <br>Mặt trời nhỏ? <br>Nguyên Húc chớp mắt, nhận ra đây có thể là nhũ danh của mình hay gọi yêu gì đó.<br><br>“Nếu không có việc gì, thì sao em không về nhà?” Nguyên Miện hỏi, “Mẹ rất nhớ em, ngày nào cũng trách bố nói bố tuyệt tình quá.” <br>“...!Về nhà?” Nguyên Húc nhấp môi dưới, có chút do dự: “Qua một thời gian đi.” <br>Nguyên Miện thấy cậu do dự nhận ra có gì đó không ổn, nhớ tới 40 vạn không biết từ đâu ra và địa chỉ cậu nói với người giao hàng, vờ lơ đãng hỏi, “Gần đây em ở đâu? Ký túc xá hay nhà bạn?” <br>Quả nhiên Nguyên Húc không nghi ngờ, thuận miệng nói: “Nhà bạn, tiền cũng là anh ấy cho em mượn.” <br>“Là Bạch Tân Nhạc ư?” Nguyên Miện hỏi.<br><br>Không phải tự dưng y nghĩ như vậy, chủ yếu là vì Nguyên Húc ở Trung Quốc căn bản không có bạn bè, sau khi về nước như bị bỏ bùa theo đuổi Bạch Tân Nhạc, biến thành trò chê cười của giới thượng lưu.<br><br>“Không phải ạ.” Nguyên Húc xoa cánh tay: “Em hết thích cậu ta rồi, bạn bây giờ của em còn đẹp hơn cậu ra một trăm lần.” <br>Gương mặt kia của Bạch Tân Nhạc không xứng để so sánh với Lâu Khải.<br><br>Nguyên Miện nghe xong cũng không yên tâm, ngược lại lo lắng hơn.<br><br>Nghe giọng điệu của Nguyên Húc, có vẻ cậu vừa ra khỏi một hố này rồi lọt vào hố khác.<br><br>Nhưng hiện tại y không dám hỏi quá nhiều, sợ khơi dậy tâm lý phản nghịch của Nguyên Húc, bèn nói, “Anh không nhắc tới cậu ta, tối em muốn về nhà không, cùng mọi người ăn cơm chiều.” <br>Nguyên Húc rối rắm: “Cũng không phải không được...” <br>Cậu có chút sợ, nếu cứ như vậy thì cậu sẽ bị lộ mất, hơn nữa ngay từ đầu y đã dùng đôi mắt mãnh liệt nhìn cậu, khiến cậu có cảm giác mình như con kiến bị nướng trên lửa.<br><br><br>Thừa dịp lúc Nguyên Miện nói chuyện nhìn xung quanh, quả nhiên thấy Lâu Khải ở một góc.<br><br>Thần sắc của đối phương âm trầm, đứng im ở đó không nói lời nào, người xung quanh phải đi vòng qua hắn.<br><br>Ha*, nếu không phải Nguyên Húc biết Nguyên Miện là anh hai của mình thì cậu còn tưởng rằng Lâu Khải tới bắt gian.<br><br>(*Nguyên văn 嚯 thường thì là tiếng cười lớn, nhưng cũng có thể dùng như từ cảm thán, em không biết có từ nào hay hơn chỉ em ạ) <br>Cậu đảo mắt, thuận miệng qua loa vài câu sau đó tạm biệt Nguyên Miện, rồi rón rén đi lại Lâu Khải.<br><br>Nhưng vừa tới chỗ Lâu Khải thì không thấy người đâu cả, cậu nhìn xung quanh thì bị người phía sau nắm cổ áo lại.<br><br>Lâu Khải thu liễm hơi thở khá tốt, Nguyên Húc sợ tới mức rụt cổ xuống, đôi mắt đảo lia lịa, “Trùng hợp quá, anh cũng đi shopping à.” <br>“Không khéo, tôi tới tìm cậu.” Lâu Khải xách người lên, “Tôi nhớ buổi chiều cậu có tiết.” <br>“Có đúng không? Em không nhớ rõ.” Nguyên Húc chớp mắt, ra vẻ yếu ớt, “Ôi chao, đột nhiên đau đầu quá đi.” <br>Ánh mắt Lâu Khải lạnh lùng nhìn cậu biểu diễn, một lúc sau cười nhạo ra tiếng, “Đau đầu còn có thể tiêu sạch 40 vạn trong một lần, lợi hại quá.” <br>“...!Không phải 40 vạn thôi à!” Nguyên Húc không phục, “Đau đầu cũng không thể cản trở việc em quẹt thẻ.” <br>Lâu Khải a một tiếng.<br><br>“Dù sao thẻ của em sẽ sớm tan băng thôi.” Nguyên Húc đảo mắt, cố ý nói, “Vừa rồi em mới nói chuyện với anh hai, ảnh kêu em về nhà ăn cơm chiều, bố mẹ khẳng định có thể tha thứ cho em.” <br>“Cậu nhớ rõ mình làm cái gì?” Lâu Khải nhướng mày.<br><br>“Thật ra không nhớ rõ.” Nguyên Húc nhỏ giọng nói thầm, “Nhưng nghe ý của anh trai, chắc là em muốn tranh tài sản, cho nên mới học tài chính, còn cãi nhau với gia đình.” <br>“Nếu chỉ là cãi nhau thì cậu nghĩ gia đình sẽ đóng băng thẻ của cậu à?” Lâu Khải không chút hoang mang, “Lúc trước là cậu đơn phương muốn đoạn tuyệt quan hệ cha con, còn nói một ngày không xa sẽ lật đổ nhà họ Nguyên.” <br>Nguyên Húc:??? <br>Nguyên chủ có dã tâm lớn như vậy, tại sao ở trong truyện lại bị Lâu Khải lừa đến tình và tiền cũng không còn.<br><br>Cậu cẩn thận nghĩ cũng thấy hợp lý, lúc nguyên chủ theo đuổi Bạch Tân Nhạc rất điên cuồng, cho nên khi chuyển sang Lâu Khải cũng không khác biệt lắm, mà Lâu Khải lại lợi dụng không chút nương tay, rơi vào nông nỗi thê thảm là chuyện sớm muộn thôi.<br><br>“Em không nhớ.” Nguyên Húc che lỗ tai lại, “Không nhớ thì có thể xem như chưa làm, dù sao em chỉ cần về nhà nhận sai, biểu hiện tốt một chút thì vài ngày sau sẽ không thành vấn đề, hiện tại em không có chí lớn như vậy.” <br>“Cho nên, cậu về nhà ở?” Lâu Khải hơi híp mắt, “Chúng ta vừa mới ở chung mấy ngày, cậu muốn đi?” <br>Nguyên Húc hơi bối rối <br> <br>“Em không về đâu.” Cậu nhanh chóng phủ nhận, “Trong nhà nhiều người như thế, sau này muốn hôn anh cũng không tiện, đương nhiên phải ở chung với anh rồi.” <br>Lâu Khải dừng một chút.<br><br>Hôn? Hôn cái gì? <br>Hắn nhìn Nguyên Húc vài lần, xác nhận đối phương rất có thể thèm khát cơ thể mình, mặt mày lãnh lệ không ít.<br><br>“Đừng nói chúng ta đang yêu nhau.” Hắn cảnh cáo nói.<br><br>Nguyên Húc bĩu môi, “Vâng, em biết, chúng ta bí mật yêu đương, là tình yêu trong bóng tối.” <br>Cậu thở dài, “Tất cả mọi người đều biết em theo đuổi Bạch Tân Nhạc, thật không rõ anh hay cậu ta mới là bạn trai của em nữa.” <br>“Cậu ta cùng lắm chỉ là một tấm khiên thôi.” Lâu Khải buột miệng nói ra.<br><br>Giây tiếp theo, hắn mím chặt môi dưới, tiếp tục nói, “Không công khai yêu nhau là vì bảo vệ sự an toàn của cậu, mặc dù họ sẽ không xuống tay với tôi nhưng cậu thì không chắc.” <br>“Ai?” Nguyên Húc nhướng mày: “Lâu gia, hay là gia tộc nước ngoài kia?” <br>Lâu Khải nhìn cậu thật sâu, “Tôi nói là đối thủ cạnh tranh.” <br>Nguyên Húc vô tội: “Thế à, là em ngày thường đọc tiểu thuyết hào môn nhiều quá rồi, không thực tế xíu nào.” <br>Cậu thở dài, “Công trong tiểu thuyết còn tặng vai chính phi cơ riêng, cho hải đảo, còn mua vệ tinh đặt tên cho ẻm, thực tế nào có đâu.” <br>Lâu Khải:...!<br>Không biết vì sao luôn cảm thấy Nguyên Húc đang ám chỉ hắn.<br><br>“Nghĩ nhiều quá rồi.” Hắn lạnh lùng nói, kéo Nguyên Húc, “Đi thôi, đưa cậu về trường.” <br>Lông mày vừa bay loạn của Nguyên Húc lập tức rũ xuống, “Không cần đi, tiết cuối cùng của em cũng tan luôn rồi.” <br>Cậu trở tay ôm lấy cánh tay Lâu Khải, nức nở, “Em không muốn về, em đói bụng, chúng ta đi ăn cơm đi.” <br>“...!Cậu vừa ăn trưa chưa được ba tiếng.” Lông mày Lâu Khải giật giật, “Cậu là heo à?” <br>“Em là bé heo đáng yêu nhất thế giới.” Nguyên Húc lẩm bẩm, “Bạn trai thân mến không muốn đút cho bé heo của anh ăn chút gì hả?” <br>Tác giả có lời muốn nói: <br>Nguyên Húc: Éc éc*.<br><br>(*Nguyên văn 哼哼唧唧, em tra thì thấy nó bảo là lẩm bẩm hay rầm rì gì đó, nhưng em nghĩ không hợp nghĩa nên đoán vậy, ai biết chỉ em ạ!) <br>Lâu Khải: Nếu em thừa nhận mình là heo vậy khi nào tới ăn củ cải trắng..<br><br>"]