["<br>Cuối cùng Lâu Khải vẫn không lay được Nguyên Húc, xách con heo nhà mình đi ăn cơm.<br><br>Nguyên Húc trong một dàn nhà hàng cao cấp lựa chọn cửa hàng bún duy nhất, gọi một tô bún thịt cay lớn vừa, ngồi tại chỗ húp rột rột, môi bị cay đến đỏ bừng không ngừng hít hà, lè lưỡi uống coca lạnh.<br><br>Lâu Khải biết cậu mấy ngày rồi, dần dần cũng quen, hắn ngồi trên ghế sô pha màu sắc rực rỡ, vẻ mặt âm u, toàn thân tỏa ra hàn khí.<br><br>“Đừng không vui thế kia, anh nhìn ông chủ cũng bị anh doạ rồi.” Nguyên Húc ngừng lại, trêu ghẹo hắn, “Chỉ có ngồi ăn bún với em, sao anh giống như bị ép xuống biển vậy.” <br>Lông mày Lâu Khải giật giật hai cái, kiên nhẫn, “Lúc ăn cơm không được nói chuyện.” <br>Nguyên Húc lè lưỡi cho hắn xem, “Nóng quá à, đỏ hết rồi.” <br>Đầu lưỡi kia trông rất non mềm, Lâu Khải nhìn chằm chằm chốc lát, cũng không biết nghĩ tới hình ảnh gì mà lập tức quay đi như bị bỏng.<br><br>Nguyên Húc chỉ thuận miệng triển lãm cho hắn xem một chút, rất nhanh đã cúi đầu ăn bún, hoàn toàn không phát hiện Lâu Khải khác thường.<br><br>Chờ đến khi cậu đứt quãng ưm a* ăn hết một bát bún lớn, môi đã đỏ như vừa bị ai đó chà đạp qua, khoé mắt đỏ bừng ứ nước vì cay, nếu đây không phải vị trí công cộng thì chỉ sợ người xung quanh nghi ngờ có phải hai người đang vụng trộm mờ ám không.<br><br>(*Nguyên văn 嘶哈嘶哈, em không tìm được từ tượng thanh nào hay, có ai biết chỉ em ạ) <br>“Tối em phải về nhà.” Nguyên Húc uống một ngụm coca vào miệng, chưa kịp gì hết đã nói, “Khả năng sẽ ngủ lại, anh không cần chờ em.” <br>Lâu Khải cười khinh một tiếng, nhưng e ngại thân phận người yêu của bọn họ nên không nói gì trào phúng cả.<br><br>Ăn bún xong, trường cũng tan học, Nguyên Húc không cần lo bị đưa về lớp lại, cả người thả lỏng, lấy một cái hộp nhỏ trong túi ra, “Cho nè, quà của anh đó, một nửa 40 vạn đều tiêu hết cho nó.” <br>“Lấy tiền của tôi mua quà tặng tôi, biết tính đoán thật đó.” Lâu Khải nhìn cậu một cái.<br><br>“Chỉ là mượn, đêm nay sẽ trả cho anh.” Nguyên Húc tức giận, “Không lấy thì thôi, đúng lúc về nhà đưa cho...” <br>Cậu còn chưa nói xong, Lâu Khải đã lấy chiếc hộp trong tay cậu đi.<br><br>Trong hộp là một cái kẹp cà vạt đính những viên ngọc bích được mài giũa mượt mà, xung quanh ngọc bích được bao phủ bởi đá quý, nhìn qua như sao trời lấp lánh.<br> <br><br>“Viên ngọc này rất giống với màu mắt của anh.” Nguyên Húc nhìn hắn cười, “Vừa nhìn thấy nó đã nghĩ đến anh.” <br>Kẹp cà vạt trông rất đẹp, Lâu Khải nhìn ý cười trong con ngươi màu hổ phách của chàng trai, trong lòng có một chỗ mềm mại một chút.<br><br>Người tặng quà cho hắn rất nhiều, còn trân quý và chân thành hơn cả thế, nhưng duy chỉ có lần này hắn mới cảm nhận được niềm vui thầm kín.<br><br>Nguyên Húc tặng quà thấy hắn không nói lời nào, tưởng rằng hắn không thích, có hơi tiếc nuối, “Là hoa lệ quá ư? Không thích thì đi trả lại đi, sau này em chọn cái khác.” <br>“Không.” Lâu Khải đặt kẹp cà vạt lại vào hộp rồi cất vào trong túi, “Tôi rất thích, cảm ơn cậu.” <br>Nguyên Húc trợn tròn mắt: “Anh cảm ơn em á?” <br>Cậu còn tưởng rằng Lâu Khải sẽ cười nhạo phẩm vị của cậu, dù sao thì cả ngày đối phương chỉ mặc tây trang đen, toàn thân chỉ có đồng hồ và sơ mi không phải màu đen, nhìn qua chắc thích phong cách đơn giản hơn.<br><br>Chỉ là cậu cảm thấy kẹp cà vạt này rất xứng với Lâu Khải, mới thử mua thôi.<br><br>Tâm tình Lâu Khải rất tốt cong môi, “Ừm.” <br>“Em siêu cảm động luôn!” Nguyên Húc cảm thán.<br><br>Mặc dù cậu nói thật lòng thật dạ, nhưng Lâu Khải lại có cảm giác bị trào phúng vô hình.<br><br>Nguyên Húc cũng ý thức được lời này trong ngữ cảnh này không đúng lắm, ho nhẹ giải thích, “Còn không phải vì trước kia anh luôn châm chọc em.” <br>Cậu nói nhanh hơn chuyển chủ đề, “Về nhà có cần mua quà không, nhưng em bị mất trí nhớ, không biết bố mẹ thích gì nữa.” <br>“Cậu mới bỏ nhà đi chưa đến nửa tháng.” Lâu Khải nói, “Không cần mua quà đâu.” <br>“Nhưng xin lỗi mà đi mình không về nhà thì không đủ thành ý.” Nguyên Húc sờ cằm, “Nếu không nói cho họ biết chuyện em mất trí nhớ thì có rất nhiều chuyện không có khả năng nói rõ.” <br>Lâu Khải hơi nhướng mày, thần sắc khó hiểu, “Vì sao không nói?” <br>“A...!chỉ là không muốn họ lo lắng.” Nguyên Húc ngừng một chút, “Hơn nữa chuyện này quá ly kì, nói ra cũng không ai tin.” <br>Bị bóng đập trúng mất trí nhớ đúng là ly kỳ, hơn nữa Nguyên Húc mất trí nhớ là do thôi miên xảy ra vấn đề, trước đây Lâu Khải cũng không biết cậu, cho nên không biết có ảnh hưởng đến chuyện khác không.<br><br>Nhưng không thể để Elton làm lại được, kỹ thuật không tinh vi còn dám thực thi lên người khác, mất trí nhớ còn đỡ, nếu thành kẻ ngốc thì...!<br> <br>Nguyên Húc phát hiện khí thế của Lâu Khải chợt lạnh lẽo, đuôi lông mày giống như treo băng.<br><br>Sao lại tức giận nữa rồi??? <br>Cậu ngẫm lại lời mình vừa nói, hình như không có vấn đề gì cả, khiến cậu bối rối hơn.<br><br>Người ta nói lòng đàn bà như mò kim đáy bể, nhưng lòng của Lâu Khải không phải kim đáy biển mà là kim trong bảy châu lục bốn đại dương.<br><br>Cùng lắm lần này Lâu Khải không tức giận với cậu, họ lên xe đang chờ sẵn ngoài tiệm bún, người đàn ông ngồi trên vị trí điều chỉnh tâm thái, sau đó lấy điện thoại ra cho cậu xem một tấm hình.<br><br>Là một bức tranh.<br><br>“Đây là tranh mà Lâu Phụng Khải đăng ký.” Lâu Khải nói, “Nó sửa đổi bức tranh của cậu rồi trực tiếp cầm đi đăng ký.” <br>“Là thật này.” Nguyên Húc phóng hình lên, Lâu Phụng Khải thậm chí không sửa nhiều, chỉ thêm vài nét cho bức tranh hoàn thiện hơn, không giống tác phẩm chưa hoàn thành, “Cậu ta không sợ em phát hiện hả?” <br>Lâu Phụng Khải chắc chắn sẽ không dám mạo hiểm, lại biết hiện tại Nguyên Húc và Lâu Khải là một đôi, vậy nguyên nhân để gã làm như vậy rất đáng nghiền ngẫm.<br><br>Đầu tiên bỏ đi yếu tố khinh thường Lâu Khải thì chỉ còn lại một yếu tố hợp lý, đó là gã cho rằng Lâu Khải đang đùa giỡn với Nguyên Húc, không hoàn toàn cảm thấy đối phương sẽ vì chuyện nhỏ này mà đi đối phó với mình.<br><br>Trong lòng Nguyên Húc sáng tỏ, nhưng vẫn rũ lông mày xuống bày ra bộ dạng mèo con khóc thút thít, “Anh Khải, cậu ta biết rõ mối quan hệ của chúng ta còn dám bắt nạt em trắng trợn như vậy, đây đâu phải là khinh thường em, đây là khinh thường anh đó!” <br>Lâu Khải muốn xem cậu có phản ứng gì, không ngờ cậu lại nói như thế, biểu cảm trên mặt khó có thể miêu tả.<br><br>Bây giờ hắn rất muốn ném con mèo cố ý làm hắn ghê tởm này ra cửa sổ.<br><br>“Em cũng đăng ký rồi, hai bức tranh đặt cạnh nhau cao thấp hiện rõ.” Nguyên Húc chuyển biến tốt, lập tức bày ra bộ dạng đứng đắn phân tích, “Nếu cậu ta không muốn tự rước nhục thì chắc chắn đã có biện pháp nhắm vào em, nói không chừng sẽ tìm người phá tranh của em hoặc là lợi dụng ưu thế thông tin, nhanh một bước gán cho em cái tội đạo nhái.” <br>Có điều, người ngoài nghề có khả năng không nhìn ra, nhưng người am hiểu hội họa có thể nhìn ra hai bức tranh này dùng cùng một kỹ thuật, nên phương pháp này cũng không nên.<br><br><br>Nguyên Húc rất có hứng thú mà chớp mắt, còn có chút tò mò đối phương rốt cuộc sẽ làm thế nào.<br><br>Lâu Khải ở kia còn đang chờ cậu mở miệng xin giúp đỡ, nào ngờ Nguyên Húc nói xong thì im miệng, bộ dạng như đang lạc vào cõi tiên.<br><br>Hắn nhấp môi, mở miệng: “Dựa vào thế lực của nhà họ Lâu, muốn hủy diệt cậu rất dễ dàng.” <br>Bọn họ không thể nâng một hoạ sỹ không có tài năng lên, nhưng có thể khiến một họa sĩ không nổi tiếng biến mất hoàn toàn.<br><br>“Anh nói đúng, em nên chuẩn bị trước.” Nguyên Húc bị hắn nhắc nhở, suy tư gì đó mà gật đầu.<br><br>Trông cũng không định nhờ giúp đỡ, như vậy xem như ít phiền toái cho hắn, Lâu Khải thời ơ dời tầm mắt.<br><br>Mới vừa quay đi, Nguyên Húc bên kia dựa tới, miệng ngọt như mật, “Anh Khải ơi, xin giúp đỡ ~” <br>Lâu Khải vươn ra ngón tay chỉ vào trán cậu đẩy cậu ra, lạnh nhạt, “Nói chuyện đàng hoàng.” <br>“Giúp em ngăn người nhà họ Lâu với.” Nguyên Húc nhìn hắn chớp mắt, “Em còn muốn dựa vào chuyện này để chuyển ngành đó, nếu thất bại thì em phải học tài chính ba năm, em sẽ không tốt nghiệp được, anh cũng không muốn có bạn trai bị trượt ngành rồi bị đuổi khỏi trường nhỉ.” <br>Lâu Khải a một tiếng: “Yên tâm đi, sẽ không đến bước đó đâu, trước khi cậu bị đuổi thì tôi sẽ chia tay cậu.” <br>“Ôi ——” Mặt mày Nguyên Húc nhăn lại, “Anh thật tàn nhẫn!” <br>“Nói, giúp không!” Nguyên Húc thấy mềm không được, dứt khoát dùng cứng, một tay chống trên ghế dựa, khẽ nâng cằm, “Hôm nay anh không đáp ứng em thì bây giờ em sẽ ôm lấy anh, cọ hết mùi bún lên âu phục của anh!” <br>Cậu nói được làm được, bàn tay tội lỗi đã đưa lên không trung.<br><br>Sự tu dưỡng tốt đẹp của Lâu Khải không cho phép hắn ném người này ra ngoài, chỉ có thể nén giận mà đồng ý.<br><br>Tài xế ở phía trước như xem tuồng, vừa vểnh tai lên nghe trộm vừa cẩn thận lái xe, sợ vì ăn dưa quá kích động mà lái xe xuống mương thì bị đuổi việc mất.<br><br>Khi xe chạy gần đến nhà Nguyên Húc, Lâu Khải dừng xe lại đuổi cậu ra ngoài.<br><br>“Chờ một lát đã!” Nguyên Húc víu cửa xe, “Anh nói cho em biết nhà em ở đâu đi, em quên rồi!” <br>Lâu Khải nhíu mày, suy tư hai giây, thuần thục nói ra địa chỉ nhà Nguyên Húc.<br><br>Trông như đã điều tra qua rồi, trong lòng Nguyên Húc biết rõ, nhưng ngoài mặt vẫn tươi cười vẫy tay tạm biệt hắn.<br><br>Bây giờ là buổi chiều, về nhà sớm như vậy có chút xấu hổ, cậu nhìn xung quanh, dứt khoát tìm một quán cà phê ngồi xuống, bắt chéo chân lướt điện thoại.<br> <br><br>Lướt lướt một hồi, WeChat báo tin nhắn tới —— <br>Chu Nguyên Lượng: Tối mai mấy ký túc xá tổ chức hoạt động xã hội*, mày đi không? <br>(*Nguyên văn 组织联谊 cứu em) <br>Chu Nguyên Lượng: Biết mày không thích con gái, mấy đứa con trai để ý mày không ít.<br><br>Nguyên Húc rất có hứng thú hỏi: Đẹp không? <br>Chu Nguyên Lượng: Cái này tao cũng không rõ...!tao tìm hình cho mày.<br><br>Một lát sau, mấy tấm ảnh được gửi qua, trông không kém, có thể coi như thanh thú.<br><br>Có điều khi so sánh với Lâu Khải, Nguyên Húc lại cảm thấy hơi thua một chút, không hứng thú quá.<br><br>Hơn nữa hai ngày trước Lâu Khải vừa uy hiếp cậu không được xuất quỹ, nếu hiện tại vừa quay đầu đã đi hoạt động xã hội, thì nói không chừng đối phương sẽ náo loạn, tức giận dễ có nếp nhăn, mà nếp nhăn nhiều quá thì hết đẹp rồi.<br><br>Nguyên Húc cân nhắc một chút, gõ tay từ chối.<br><br>Chu Nguyên Lượng cũng không cưỡng cầu, nói được một tiếng thì không thấy bóng dáng đâu nữa.<br><br>Nguyên Húc nhìn thời gian, sắp đến giờ cơm tối, trước đó Nguyên Miện đi về cũng hỏi cậu đang ở đâu bèn dứt khoát đứng dậy đi về ngôi nhà kia.<br><br>Theo địa chỉ Lâu Khải cho, cậu đi thẳng về biệt thự nhỏ phía trước, vươn tay định gõ cửa nhưng lại dừng lại.<br><br>Vốn dĩ cậu định diễn cảnh lãng tử quay đầu về nhà thành con ngoan, nhưng khi tới nơi rồi, cậu mới ý thức được, người trong căn nhà này bây giờ đều là người thân của cậu, trong lòng cậu xuất hiện một cảm giác khiếp đảm.<br><br>“A Húc?” Phía sau đột nhiên vang lên một giọng nói, là một người phụ nữa khoảng 50 tuổi, nhưng được bảo dưỡng rất tốt, thoạt nhìn như 30, “Sao con đứng ở cửa thế kia?” <br>Tác giả có lời muốn nói: Hôm nay Nguyên Tiểu Húc làm nũng cho người khác xem lưỡi nào ngờ Lâu Đổng hiểu sai rồi.<br><br>Chậc chậc..<br><br>"]