["<br>Nhiệt độ hotsearch ngày càng tăng, quá khứ của Nguyên Húc và gia đình bị đào lên, cư dân mạng chỉ trỏ thời niên thiếu hỏng bét của cậu.<br><br>Nguyên Húc ở phòng vẽ suốt buổi chiều, đến tối mới cầm điện thoại lên, phát hiện Lâu Phụng Khải đang tận hết sức lực châm dầu vào lửa, sự tình đã đủ nghiêm trọng.<br><br>Dưới sự thổi phồng lên của lòng người, điểm sáng duy trên người cậu là sinh ra trong gia đình có tiền, nên khi thi không đậu cao trung có thể trực tiếp ra nước ngoài, sau đó quyên tiền vào đại học.<br><br>Mà vào đại học cũng không biết phấn đấu, suốt ngày trốn học, chạy loạn theo đuổi con trai.<br><br>Khác xa với Lâu Phụng Khải, người xuất thân từ nhà họ Lâu nhưng lại vô cùng khiêm tốn, bằng thực thi đậu Học viện Mỹ thuật, vô cùng nỗ lực.<br><br>Nguyên Húc đọc bình luận, trong lòng đánh giá trình độ lên men của sự việc này, suy tư lúc nào nên để thủy quân kết thúc.<br><br>Đang suy nghĩ, chợt điện thoại bị kéo ra.<br><br>Cậu đột nhiên siết chặt tay, rất nhanh đã phản ứng kịp, buông ra cười nói, “Làm gì?” <br>“Ăn cơm.” Lâu Khải rũ mắt nhìn màn hình điện thoại, ánh mắt dừng lại ở những lời nhục mạ kịch liệt một lát, nhíu chặt mày, “Xem cái này làm gì?” <br>“Đương nhiên là tìm thời cơ tốt, dẫn đường dư luận.” Nguyên Húc nhướng mày, cười rất bỡn cợt, “Sao thế, lo cho em à?” <br>Lâu Khải cau mày, “Tôi đã nói chuyện này để Tần Hà xử lý mà.” <br>“Nhưng em thích chủ động xuất kích.” Nguyên Húc nói, “Nắm hết sự tình trong lòng bàn tay.” <br>Cậu nhẹ nhàng lấy điện thoại của mình trong tay Lâu Khải, “Nhưng mua hotsearch vẫn nhờ Tần Hà, em cũng không biết cách làm mà.” <br>Lâu Khải phía sau cậu nhíu mày.<br><br>Nguyên Húc đi được hai bước, đột nhiên lùi lại, nhìn hắn cười, “Đương nhiên rồi, người muốn cảm ơn nhất vẫn là bạn trai của em, nếu không Tần Hà cũng không giúp em.” <br>Cậu vỗ vai Lâu Khải, trông như anh em tốt, “Đi thôi, đi ăn cơm.” <br>Đôi môi mím chặt của Lâu Khải thả lỏng, đi theo cậu đến nhà ăn.<br><br>Bữa tối rất phong phú, Nguyên Húc vuốt ve cái bụng căng phồng, độ chừng hôm nay không thể tập gym, nên dứt khoát ở bên cạnh Lâu Khải, “Buổi tối không làm gì, có muốn đến phòng vẽ ngồi một lát không.” <br> <br>Lâu Khải quay đầu: “Tôi còn công việc.” <br>“Chỉ ngồi một chốc thôi.” Nguyên Húc làm một khoảng một centimet, “Sẽ không làm chậm trễ công việc của anh.” <br>Lâu Khải ngước mắt lên, đôi mắt xanh biển dưới ánh đèn trong sáng kỳ lạ.<br><br>Trên mặt hắn tràn ngập thần sắc “Chỉ muốn xem cậu muốn làm gì”.<br><br>Nguyên Húc dẫn hắn đến phòng vẽ, bật đèn sau đó lại giá tranh của mình.<br><br>“Trước đó ăn trộm đi vào, làm phòng vẽ của em loạn hết, nên em mới dọn lần nữa.” Nguyên Húc vừa nói vừa lật xem, lấy ra một chồng tranh trên giá, “Thuận tiện sửa sang lại tác phầm gần đây của em.” <br>Lâu Khải lẳng lặng nhìn cậu đưa tranh qua, không hiểu ý.<br><br>“Thật ra muốn đưa cho anh từ trước, nhưng cứ có chuyện, không có thời gian sửa lại.” Nguyên Húc nhìn hắn cong mắt, “Trước đó anh nói vườn hoa trong mắt em rất đẹp, em nghĩ anh sẽ thích.” <br>“Cho tôi?” Lâu Khải ngẩn ra.<br><br>Hắn cầm tranh lên, trên tranh quả thật là vườn hoa của hắn, bức tranh này hoàn chỉnh hơn mấy bức Nguyên Húc tùy tay bôi vẽ ngày thường, mỗi một bức có thể thấy được sự đam mê của họa sĩ đối với thế giới này.<br><br>“Vì sao?” Hắn cau mày chặt hơn.<br><br>“Cái gì?” Nguyên Húc chớp mắt.<br><br>“Vì sao muốn đưa cho tôi cái này.” Lâu Khải hỏi.<br><br>Nguyên Húc còn khó hiểu hơn hắn, “Tặng quà cho bạn trai còn cần nguyên nhân ư?” <br>Cậu lại gần Lâu Khải, cười rộ lên, “Anh nói anh không nhìn thấy sự tốt đẹp của thế giới, cho nên em mới mang thế giới trong mắt em vẽ ra cho anh.” <br>Lâu Khải há miệng thở dốc, còn chưa đáp đã nghe Nguyên Húc nói, “Anh vui vẻ chút, cười nhiều chút, khuôn mặt đẹp thế này, nếu cứ khó khăn sẽ rất lãng phí.” <br>Tâm tình cảm động vừa rồi lập tức biến mất.<br><br> <br>“Có điều, em tìm anh cũng không phải vì lý do này.” Nguyên Húc nhìn xung quanh, ấn hắn lên ghế nằm cạnh cửa sổ, “Anh ngồi đây.” <br>Lâu Khải còn không kịp nhíu mày thì giữa mày đã bị người ta dùng ngón trỏ vuốt phẳng, “Đừng cau mày, vui lên.” <br>“Làm cái gì?” Lâu Khải lùi ra sau, tránh ngón tay của cậu.<br><br>“Giúp anh vẽ chân dung.” Nguyên Húc lùi lại vài bước, sau đó tiến tới, đánh bạo đè bả vai Lâu Khải lại, “Anh thả lỏng chút, không cần dính chặt trên ghế.” <br>Đây là ghế nằm, không biết vì sao, cậu chỉ ấn một cái mà Lâu Khải còn cứng đờ ban nãy trực tiếp ngã xuống, khiến cậu không kịp chuẩn bị nhào lên hắn.<br><br>Cũng may phản ứng nhanh, chống tay lên tay vịn, lúc này mới không khiến bản thân nằm nhoài trên người Lâu Khải.<br><br>“Anh...” Nguyên Húc ngẩng đầu muốn nói gì đó, nhưng khi đối diện với ánh mắt của Lâu Khải, lời nói bị chặn ở miệng.<br><br>Đôi mắt màu lam kia giống như biển cả trước cơn bão, nhìn như êm đềm, nhưng đằng sau sự êm ả đó là vô số gợn sóng.<br><br>Nguyên Húc hậu tri hậu giác nhận ra có gì đó không ổn.<br><br>Cậu là người mê cái đẹp, cho nên mới thông qua thân phận bạn trai giả không ngừng trêu chọc đối phương, nhưng cậu cũng đã xác định Lâu Khải không có yêu mình, giữa hai người không có chuyện tình yêu.<br><br>Nhưng tình huống bây giờ hình như có gì đó không thích hợp.<br><br>Cậu vờ như không có chuyện gì đứng lên, cầm điện thoại chụp hình Lâu Khải rồi bắt đầu đuổi người, “Được rồi, tư thế này ok, anh về xử lý công việc đi.” <br>Lâu Khải đen mặt ra ngoài, không ngoảnh lại.<br><br>Thấy hắn đi dứt khoát như vậy, Nguyên Húc chớp mắt, càng thêm không rõ.<br><br>Có lẽ vừa rồi Lâu Khải cảm thấy động tác của cậu quá phản cảm, tức giận, cho nên mới có biểu cảm kia? <br>Hình như cũng không phải không có khả năng.<br><br><br>Cậu trầm tư chốc lát, không hề rối rắm chuyện này, đặt điện thoại vào đúng vị trí, bắt đầu ghi lại quá trình vẽ của mình.<br><br>Muốn lật kèo, chuẩn bị là không thể thiếu.<br><br>Cùng lúc đó, thế cục bị hắc trên mạng đã có chút biến hoá, bắt đầu có người nghi ngờ chuyện này, chỉ có tin vỉa hè và bài post trên diễn đàn, cũng không có chứng cứ.<br><br>[Không phải chúng ta chưa từng thấy tranh của lfk, bức tranh lần này có phong cách khác hoàn toàn những cái trước, nếu không nhắc tên cậu ta, tôi không tin đây là cậu ta vẽ.] <br>[Nói yx trộm tranh của cậu ta, chỉ là nói suông, ngay cả chứng cứ cũng không có, cảnh sát cũng không dám chơi như vậy.] <br>[Trộm tranh thì trộm tranh, cậu ta cũng không xứng với cái danh nhà giàu mới nổi, tranh của tên gia tộc thượng lưu này cũng không tốt đến thế.] <br>Ngôn luận bắt đầu gia tăng, suy cho cùng thì cư dân mạng không phải kẻ ngốc, chỉ có mấy bài post không nói rõ ràng và hai bức tranh đối lập, sau khi thống trị toàn mạng, bình tĩnh lại rất dễ phát hiện lỗ hổng.<br><br>Lần này Nguyên Húc vẽ rất nhanh, mặc dù trình độ hoàn thành không cao, nhưng phong cách cá nhân rất rõ ràng, so sánh với hai bức tranh được lưu truyền trên mạng phía trước, vừa nhìn đã biết cùng một người vẽ.<br><br>Sau khi cậu kết thúc ghi hình, nhìn thảo luận trên mạng, hài lòng cong môi.<br><br>Lâu Phụng Khải chắc đã nóng nảy.<br><br>Lúc gã trộm tranh để tham dự triển lãm thanh niên, đoán chừng đã nảy ra ý tưởng Nguyên Húc là họa sĩ đương đại, suy cho cùng khi ấy gã tưởng rằng Nguyên Húc chỉ là nhà giàu mới nổi bò lên giường, nên mới đắn đo.<br><br>Bây giờ hai người đàm phán thất bại, trên mạng náo loạn như vậy, nếu Nguyên Húc đứng ra làm rõ thì xong rồi.<br><br>Một hoạ sĩ có lịch sử đen tối như thế, hơn nữa tranh cũng tầm thường, dù cho xuất thân nhà họ Lâu thì vẫn là một bước khó đi.<br><br>Nghĩ đến không chừng đêm nay gã ngủ không được, Nguyên Húc bèn vui vẻ.<br><br>Cậu đặt bút vẽ xuống, ngân nga đi ngủ.<br><br>Ngày hôm sau cậu không trốn học, ngược lại còn thức dậy sớm.<br><br>Cậu cố ý dừng lại cổng trường, nơi gặp Lâu Phụng Khải lúc trước, chưa đến một phút, bên cạnh đã có người.<br><br> <br>Ăn mặc vẫn như trước, nhưng sắc mặt tái nhợt, quầng thâm dưới mắt rất rõ ràng.<br><br>Bây giờ rất ít người, Lâu Phụng Khải đội mũ lưỡi trai che hơn nửa khuôn mặt, đứng trước mặt Nguyên Húc, giọng nói khàn khàn, “Nguyên Húc, chúng ta nói chuyện.” <br>Nguyên Húc nhướng mày: “Cậu Lâu, mới không gặp mấy ngày mà cậu tiều tụy thế.” <br>Cậu cười tủm tỉm: “Có phải làm chuyện trái với lương tâm, bị người ta phát hiện không.” <br>Sắc mặt Lâu Phụng Khải cứng đờ, “Hotsearch là cậu mua?” <br>“Cũng không quá ngốc nhỉ.” Nguyên Húc nói, cậu khoanh tay, “Cho nên, cậu muốn nói gì với tôi?” <br>Nhìn dáng vẻ Lâu Phụng Khải có vẻ như dùng nghị lực rất lớn mới không trực tiếp vung cho cậu một quyền, gã chỉ quán cà phê bên cạnh, “Chúng ta qua kia nói.” <br>Lần này gã không gọi cà phê, chỉ ngồi trên sô pha mềm mại, hai tay siết chặt, “Cậu muốn thế nào mới dừng lại?” <br>“Dừng lại?” Nguyên Húc cười cười, “Chuyện này không phải tôi bắt đầu trước, huống chi, nếu vị trí bị đổi, tôi nghĩ cậu cũng không dừng tay.” <br>“Tôi có thể giúp Nguyên gia vượt qua nguy cơ lần này.” Lâu Phụng Khải nói điều kiện, “Thành người vẽ thay tôi, cậu muốn gì nhà họ Lâu cũng cho.” <br>“Thứ tôi muốn, tôi sẽ tự mình giành lấy.” Nguyên Húc lười biếng dựa vào sô pha, “Tôi cảm thấy nhà họ Nguyên không cần cậu cứu.” <br>“Không có Lâu gia hỗ trợ, anh họ sẽ không thủ hạ lưu tình với các cậu.” Giọng nói Lâu Phụng Khải tàn nhẫn, “Anh ta muốn mỏ quặng nhà họ Nguyên, phương pháp nhanh nhất chính là khiến nhà họ Nguyên phá sản, cậu cho rằng anh ta thích cậu nên mới giữ cậu lại à, trên thực tế cậu cùng lắm chỉ là một quân cờ.” <br>“Nói xong chưa?” Nguyên Húc không dao động: “Nếu thành ý của cậu chỉ có nhiêu đây thì chúng ta không cần lãng phí thời gian.” <br>“Cậu nên hưởng thụ trước khi danh tiếng của mình bị phá hủy, không cần phí công làm chuyện vô dụng này.” Cậu nói tiếp, trên mặt vẫn nở nụ cười.<br><br>Lâu Phụng Khải đứng lên, cắn chặt răng, dùng ánh mắt âm trầm nhìn cậu, xoay người rời đi.<br><br>Nguyên Húc thấy gã kéo thấp vành nón, vội vàng rời đi, khoé môi nhìn về đó cong lên.<br><br>Đoán chắc Lâu Phụng Khải rất nhanh sẽ có động tác mới, nhưng nói đi cũng phải nói lại, kỹ thuật đàm phán của gã quá kém, chẳng trách không có thiên phú còn đi học nghệ thuật, không được tiếp xúc với sản nghiệp nhà họ Lâu, khả năng kinh doanh càng kém hơn.<br><br>——Không giống Lâu Khải gì cả.<br><br>Vừa nhắc đến, Nguyên Húc đã nhận được video call của Lâu Khải.<br><br>Ánh mắt đối phương liếc qua, nhíu mày, “Không phải cậu đi học à, sao lại ở quán cà phê?” <br>“Trên đường gặp được bạn, hàn huyên hai câu.” Nguyên Húc cười tủm tỉm, “Nhưng còn anh, biết em ở trong lớp còn call video, muốn em bị giáo viên đuổi ra à?” <br>Thần sắc Lâu Khải bất biến: “Tôi đang kiểm tra cậu có trốn học không.” <br>Hắn tiếp tục nói: “Nếu cậu không đi học thì chiều tới công ty tìm tôi.”.<br><br>"]