{"name":"Hệ Thống Trùng Sinh Của Nam Phụ Phản Diện","folder":"hethongtrungsinhcuanamphuphandien","tacGia":"Tiểu Tiểu Ẩn","theLoai":"Đô Thị","trangThai":"Đang ra","description":"Tên truyện: Hệ thống trùng sinh của nam phụ phản diện.<br><br>Hán Việt: Phản phái nam phối trọng sinh hệ thống.<br><br>Tác giả: Tiểu Tiểu Ẩn.<br><br>Edit: Thư.<br><br>Beta: Thuw.<br><br>Thể loại: Nguyên sang, đam mỹ, hiện đại, HE, tình cảm, huyền huyễn, ngọt sủng, trùng sinh, hệ thống, chủ công, ABO, xuyên thành nhân vật phản diện, 1v1, nam phụ.<br><br>—————<br><br>Giới thiệu:<br><br>Gần đây xuyên không trở nên rất thịnh hành, nhưng một vài nguyên chủ cho dù thấy người xuyên không đã giúp mình báo thù, song trong lòng họ vẫn còn tồn đọng chấp niệm, linh hồn lưu lại bên trong không gian trung chuyển không chịu đi đầu thai.<br><br>Để giải quyết vấn đề này, Chủ Thần đã cho đám hệ thống cấp dưới...... đổ vỏ giúp mình.<br><br>Các hệ thống:......QAQ<br><br>Vì thế, Hệ thống trùng sinh của nam phụ phản diện vừa mới lên nhận chức chưa từng làm nhiệm vụ lần nào, lại phải nơm nớp lo sợ tham gia vào một kế hoạch vô cùng trọng đại - giải trừ chấp niệm.<br><br>—————<br><br>Có một loại nam phụ như thế này, bọn họ yêu nhân vật chính điên cuồng nhưng không được đáp lại, cuối cùng trở thành phản diện.<br><br>Vậy nếu thử cho bọn họ một cơ hội sống lại thì sẽ ra sao nhỉ?<br><br>【 Hệ thống: Ký chủ chỉ cần giúp đỡ đối tượng nhiệm vụ trong lúc làm nhiệm vụ cho thật tốt, khiến cho chấp niệm tiêu tan hết, giá trị hài lòng đạt tới mức tối đa là có thể chính thức sống lại rồi! 】<br><br>Đám nhân vật phản diện bận rộn (nuôi vợ) làm nhiệm vụ: Nhân vật chính...... Là người nào?<br><br>Thế giới ① Hiện đại: Tổng tài cố chấp nhân vật phản diện công x Từ truyện cổ đại làm ruộng xuyên đến nguyên chủ thụ.<br><br>Thẩm Thần Uyên x Kiều An<br><br>Nhật ký tìm kiếm của Thẩm tổng:<br><br># Làm thế nào giải thích cho người cổ đại biết vì sao có người xuất hiện trong TV?<br><br># Bảng xếp hạng đồ ăn vặt trẻ con thích ăn nhất.<br><br># Các cặp đôi ở chung như thế nào?<br><br># Quá trình kết hôn ở thời cổ đại.<br><br>Vì để hoàn thành nhiệm vụ, Thẩm Thần Uyên ở trước mặt đối tượng nhiệm vụ sắm vai một nhân vật dịu dàng ân cần, hắn ngụy trang cực kì thành công, mỗi ngày đối phương đều nói hắn là người tốt, cậu vừa ngoan ngoãn vừa nghe lời, lại còn dính người.<br><br>Mãi đến một hôm, Thẩm Thần Uyên không muốn giả vờ nữa.<br><br>Hắn nắm lấy cái gáy yếu ớt của thiếu niên, trong mắt là vẻ hung ác không thèm che dấu: \"Giam em lại trong nhà, có sợ không?\"<br><br>Ánh mắt của Kiều An sáng lên, vẻ chờ mong hiện lên đầy mặt: \"Vậy ngài Thẩm sẽ ở nhà cùng em ạ?\"<br><br>Thẩm Thần Uyên: \"...... Ừm.\"<br><br>【 Lỗ tai của ký chủ đỏ rồi kìa! 】<br><br>【...... Câm miệng. 】<br><br>Vì thế, Thẩm tổng - người đã tranh đấu quyết liệt với nhóm nhân vật chính ở kiếp trước, giờ đây lại xin nghỉ dài hạn, ở nhà cùng với nhóc đối tượng... Trồng khoai tây.<br><br>Kiều An: Cái này có thể làm khoai tây chiên siêu ngon luôn!<br><br>—————<br><br>Thế giới ② Vườn trường ABO: Đại ca trường xấu xa nhân vật phản diện công x Từ truyện vườn trường xuyên đến nguyên chủ thụ.<br><br>Lục Hi Thần x Thì Dương<br><br>Lục Hi Thần: \"Nhóc Dương Dương này, đi theo tôi làm cái gì, nhà vệ sinh dành cho Omega của tụi nhóc ở bên kia kìa.\"<br><br>\"Ou...mi...ga... Là cái gì?\"<br><br>Lục Hi Thần:......!!!<br><br>—————<br><br>Thế giới ba ③ Hiện đại: Nghệ sĩ dương cầm thâm tình nhân vật phản diện công x Từ cổ đại cung đình xuyên đến nguyên chủ thụ.<br><br>Cận Nghiên Niên x Quý Ngọc<br><br>Bọn họ không cần em, nhưng anh thì có, nhanh đưa anh về nhà đi ~<br><br>—————<br><br>Hướng dẫn đọc:<br><br>1. Chủ công, 1v1, ngọt văn, cuộc sống hằng ngày, chữa lành đôi bên.<br><br>2. Mỗi một câu chuyện là mỗi cặp CP, theo hình thức tuyển tập, công thụ đều khác nhau, chỉ chung một hệ thống xuyên nhanh.<br><br>3. Đối tượng nhiệm vụ đều là thụ, họ từ các thế giới khác được hệ thống đưa tới thế giới của công.<br><br>Tag: Yêu sâu sắc, trùng sinh, hệ thống, ngọt văn.<br><br>Một câu tóm tắt: Hãy gọi tôi là bà mối, à nhầm, là hệ thống Hồng Lang.<br><br>(*): Đoạn này tác giả chơi chữ giữa Hồng Nương 红娘 (bà mối) và Hồng Lang 红郎.<br><br>Dàn ý: Mỗi người đều có ý nghĩa tồn tại của riêng mình, tồn tại vì người khác, càng tồn tại vì bản thân mình. Nắm chắc hiện tại, khát khao tương lai, mong rằng mỗi ngày trôi qua đều là một ngày thật nhiều ý nghĩa."}