["<br>Mưa hôm nay đặc biệt nặng hạt, Nguyên Ngải bước ra khỏi phòng học, bất chợt nhìn thấy cảnh tượng ngoài sân thể dục.<br>Giữa cơn mưa rả rích, trên sân bãi lầy lội, cậu thiếu niên tháo chạy như một chú husky được cởi xích.<br>\"Đàm Việt?\" Nguyên Ngải bung ô, tiến vào màn mưa.<br>Trận mưa hôm nay thật sự rất lớn, mây đen dường như càng lúc sà xuống trường học.<br>Nguyên Ngải cầm một chiếc ô màu vàng, đi ra ngoài sân thể dục.<br><br>Đàm Việt đang chạy thục mạng thì chợt phát hiện một đốm vàng tươi, cậu thấy được Nguyên Ngải.<br>Thằng bé lập tức vui mừng như chú cún con, hớn hở chạy tới bên cạnh cô.<br>Lúc này Nguyên Ngải mới nhìn rõ bộ dạng chật vật của Đàm Việt.<br>Mái tóc chưa từng \"hạ mình\" của cậu nhóc giờ đây ngoan ngoãn dính trên trán, nhưng đôi mắt cậu vẫn sáng rỡ, nước mưa tạt vào người cũng không khiến cậu khó chịu.<br>Nguyên Ngải hướng ô sang cho cậu: \"Trời đang mưa, em chạy làm gì?\"<br>\"Em thích chạy bộ!\" Giọng nói Đàm Việt trong trẻo, đó là ngữ khí xán lạn thuộc về riêng tuổi trẻ.<br><br>Đáy mắt cậu toát ra niềm vui sướng không thể kiềm chế, tựa như vừa gặp được chuyện gì rất tốt đẹp.<br>Đàm Việt thực sự vui đến chết mất, ngay thời điểm thầy Phó nói ra chuyện hạt giống hoa ăn thịt người lợi hại thứ hai, cậu liền biết, thầy giáo đã đọc được bài văn kia.<br>Vốn đang uể oải chuẩn bị đi nhặt thi thể cô Nguyên, nào ngờ, cậu nghe thầy Phó nói, cô Nguyên đọc không hiểu, chuyện này xem như không liên quan đến cô ấy.<br>Nhưng về phần cậu, do lén lút tiết lộ bí mật trọng đại, cần phải chịu phạt.<br>Hình phạt chỉ là chạy hai mươi vòng quanh sân thể dục, quan trọng hơn nữa, thầy Phó còn dặn cậu học văn chăm chỉ vào.<br>Nói cách khác, hạt giống hoa ăn thịt người lợi hại nhất không để bụng chuyện hạt đậu nành giành nước với mình.<br>Ủa nhầm.<br>Là thầy Phó không để bụng chuyện cô Nguyên chiếm mất tiết thể dục!<br>Sao Đàm Việt có thể nén được niềm vui này?<br>\"Cô giáo, em rất vui!\" Đàm Việt không dừng lại, chân vẫn đang chạy tại chỗ, khuôn mặt dính đầy nước mưa, miệng cười như một đứa trẻ.<br> <br>Nguyên Ngải cũng lây theo nụ cười của cậu nhóc: \"Vui đến vậy sao? Có vẻ cô chiếm nhiều tiết thể dục của mấy đứa lắm, học thể dục trong mưa còn hào hứng như vậy.\"<br>\"Cô giáo, sau này cô cứ lấy tiết của thầy Phó đi! Em quyết định rồi, em muốn thi đại học!\" Đàm Việt nói.<br>Nguyên Ngải nhìn cậu thiếu niên chạy bộ tại chỗ, chợt cảm thấy đối phương nhất định chạy rất nhanh.<br>\"Em chạy nhanh thật đấy.\" Cô nhớ rõ Đồ Tứ cũng rất nhanh nhẹn.<br>Thi đại học cũng có thể thi vào trường thể dục thể thao, Nguyên Ngải không rõ lắm về vấn đề này, cô nghĩ thầm, khi về nhà sẽ tìm hiểu một chút.<br>\"Em chạy tiếp đây!\" Thấy thầy Phó đi ra từ phòng dụng cụ, Đàm Việt vội nói.<br>Chàng thiếu niên chạy trong cơn mưa được một đoạn rồi đột nhiên dừng bước, quay đầu lại nhìn cô Nguyên, hô thật lớn: \"Cô giáo, bài văn lần trước em viết chơi thôi, em có thể viết lại lần nữa không?\"<br>Cả người cậu nhóc tràn ngập hương vị hạnh phúc.<br>\"Được, viết xong thì đến văn phòng nộp cô.\"<br>Nguyên Ngải nhìn cơn mưa nặng hạt, định khuyên cậu nhóc đừng chạy nữa.<br>Nhưng thấy Đàm Việt vui vẻ như vậy, cô đành từ bỏ ý định.<br>Cô cũng suy ngẫm lại, phải chăng cô đã tạo áp lực quá lớn cho bọn nhỏ?<br>Nguyên Ngải đứng giữa cơn mưa nhìn theo một chốc, Đàm Việt dù sao cũng không còn nhỏ, nếu không thích cậu nhất định tự biết tránh mưa.<br>Nghĩ vậy, cô bung ô đi tới khu dạy học, ở nơi đó có một bóng người.<br>Người nọ hình như không mang ô, anh vươn tay ra rồi thu lại.<br>Trước kia, Nguyên Ngải thường xuyên không nhịn được mà ngắm thầy Phó, cho nên cô phát hiện anh không thích ngày mưa, không thích trời âm u, không thích giẫm phải nước mưa.<br>Cô hướng mắt nhìn sang, người nọ tiến vào cơn mưa, đi được hai bước rồi lại lui trở về.<br>Anh nhíu mày, cặp mắt lạnh lùng nhìn vũng nước đọng trên mặt đất, giống như có thâm cừu đại hận gì.<br>Hành động này bất giác khiến cô nghĩ tới loài mèo.<br>Nguyên Ngải trở lại văn phòng giáo viên, cầm lấy túi, chuẩn bị đi ăn trưa, cô Ngũ đã đến căn-tin giữ chỗ trước cho cô.<br>Thời điểm Nguyên Ngải quay lại hành lang, thầy Phó vẫn đứng ở đó, tựa như bị cơn mưa vây hãm.<br>Lúc đi ngang qua chỗ anh, cô bung ô, tiến vào màn mưa, cũng không hỏi anh có muốn cùng đi hay không.<br>Bởi vì cô biết, so với giẫm phải nước, có lẽ anh càng ghét có người xâm phạm thế giới của mình hơn.<br> <br>Phó Trăn giương mắt nhìn thấy Nguyên Ngải, cô đi ngang qua người anh, mang theo mùi hương ngọt ngào thoang thoảng.<br>Cô cầm một chiếc ô màu vàng thật lớn, bước đi giữa những giọt mưa.<br><br>Mây đen nghìn nghịt che lấp khoảng trời, nhưng không thể che khuất vầng sáng rực rỡ nơi cô, một sắc màu rực rỡ như tranh của Claude Monet.<br>Nguyên Ngải thầm nghĩ trong đầu, người kia có lẽ vẫn còn đứng đó, có lẽ anh đang nhìn cô, cũng có thể chỉ nhìn bâng quơ đâu đó.<br>Giây tiếp theo, cô cảm giác được bên cạnh mình xuất hiện một người.<br>Nguyên Ngải ngơ ngẩn nhìn sang, bắt gặt một khuôn mặt quen thuộc.<br>Đối phương đi bên cạnh cô, trên người dính một ít nước mưa.<br><br>Khoảng cách của cả hai chưa đến 1 mét.<br>Rìa ô của Nguyên Ngải thậm chí còn có thể chạm tới anh.<br>Thật lạ kỳ, sao anh đi gần cô thế này? Tuy rằng vẫn còn khoảng cách nhất định, nhưng đối với một sinh vật sống đơn độc như Phó Trăn, khoảng cách này là quá gần gũi.<br>Cảm giác này thực sự rất lạ lùng.<br>Tựa như...!Bạn thích một chú mèo.<br>Khi bạn cẩn thận lại gần vuốt v e nó, nó sẽ chạy đi ngay tức khắc.<br>Nhưng khi bạn làm lơ nó, nó đột nhiên lại chạy tới bên bạn.<br>Nghĩ vậy, Nguyên Ngải cười khẽ trong lòng, sao cô có thể so sánh một người đàn ông trưởng thành cường tráng với một chú mèo chứ.<br><br>Quả nhiên, khi thích một người sẽ luôn cảm thấy người đó làm gì cũng đáng yêu.<br>Nghĩ vu vơ một hồi, Nguyên Ngải không còn suy xét về chuyện vì sao anh đi gần cô như vậy nữa.<br>Cô lẳng lặng dịch ô sang bên cạnh một chút, thần không biết quỷ không hay.<br>Cũng không di chuyển nhiều, vẫn không che tới anh như cũ.<br><br>Cô cứ thế đi về phía trước, cũng không nhìn sang người bên cạnh.<br>Nhưng mà...!Cô có thể cảm nhận được đối phương chậm chạp ghé vào bên dưới chiếc ô của cô.<br>Nguyên Ngải lại dịch ô sang chút nữa.<br>Người nọ đi dưới ô, tạo thành một thế giới nhỏ riêng tư.<br><br>Trên bầu trời mưa rả rích rơi, dưới bóng ô hai người sải bước, một khoảng cách vô cùng thân mật.<br>Mưa thật lớn, chiếc ô của cô vững vàng che chắn từng giọt nước.<br>Nhưng dường như chẳng che được cơn mưa gột rửa trái tim cô, lạ thay, lúc này đây cô bình tĩnh hơn mình nghĩ, trong đầu chỉ có vài chuyện vụn vặt.<br>Không biết Đàm Việt có còn chạy trên sân thể dục không? Thằng bé là sói, chắc toàn thân đều đã ướt sũng.<br>Lông dày như vậy, có lẽ hong khô chẳng dễ dàng gì.<br>Người bên cạnh cũng đang thả lỏng, không phòng bị, cũng không biểu lộ chán ghét.<br>Nguyên Ngải tiếp tục bước, trong đầu lại nghĩ về những chuyện khác.<br>Bình thường thầy Phó rất thích phơi nắng, thích đứng trên sân thượng trường lúc ban đêm, đắm chìm như thể sắp hòa tan cùng làn gió.<br>Thầy Phó cũng ăn trưa cùng mọi người trên căn-tin tầng hai, nhưng luôn ngồi một mình.<br>Nguyên Ngải muộn màng tỉnh ngộ, Phó Trăn quả thật rất giống một chú mèo! Động vật sống đơn độc, không thích có người lại gần, nhưng anh có thể chủ động tiếp cận người khác, lúc rảnh rỗi còn hay quan sát xung quanh.<br>Đây chẳng phải là tính tình của loài mèo hay sao?<br>Phó Trăn không mở miệng lên tiếng, Nguyên Ngải cũng không nói gì, không làm phiền người bên cạnh.<br>Hình như anh ghé lại gần cô một chút, đôi mắt cô nhìn thẳng, nhưng vẫn có thể ngửi được mùi hương trên người anh.<br>Trước kia Nguyên Ngải từng ngửi qua rất nhiều lần, trong tiềm thức của cô, đó là mùi hương của ánh mặt trời.<br>Một con người lạnh nhạt, bài xích thế giới xung quanh, thế nhưng lại mang trên mình mùi hương của nắng.<br><br>Anh cất giấu một vầng thái dương trong cơ thể chăng?<br>Khoảng cách từ khu dạy học đến căn-tin không xa, đi một chút là tới.<br>Nguyên Ngải thu lại ô, thoáng nghe được một tiếng cảm ơn.<br>Lúc cô quay đầu nhìn sang, người bên cạnh đã rời đi.<br>Thật sự là một chú mèo mượn ô! Mượn xong liền biến mất, dù sao mèo vốn cũng không thích tán chuyện với con người.<br>Trong đầu Nguyên Ngải hiện lên hình ảnh một con mèo mượn ô, rồi cô lại tưởng tượng con mèo đó là người đàn ông thân cao 1 mét 8 kia, Nguyên Ngải không nhịn được cười.<br> <br>Trí tưởng tượng của cô đúng là ngày càng phong phú.<br>\"Cô Nguyên! Cô Nguyên!\" Cô Ngũ dĩ nhiên không bỏ lỡ cảnh tượng vừa rồi.<br>Không chỉ cô Ngũ, tất cả giáo viên ở căn-tin đều thấy được.<br>Trên bậu cửa sổ tầng hai, một nhóm giáo viên thò đầu ra hóng hớt.<br>Lý do mà bọn họ có thể hóng chuyện kịp thời như vậy, là nhờ cô Ngũ hô to --<br>\"Mau lại xem, cô Nguyên sắp vuốt được lông hổ rồi! Thời khắc lịch sử!\"<br>Vì thế, tất cả giáo viên ở căn-tin tầng hai đều chạy tới cửa sổ xem nhân loại vuốt hổ.<br>\"Cô Nguyên, không ngờ cô lại đi chung ô với thầy Phó!\" Cô Ngũ đặc biệt cường điệu: \"Bình thường thầy Phó không đi chung ô với người khác đâu, thà dính mưa chứ không đi chung ô.\"<br>Nếu không đã sớm có người chia ô cho anh.<br>Nguyên Ngải nói: \"Có lẽ hôm nay thầy ấy không muốn mắc mưa, vừa lúc tôi cũng đang đứng ở đó.\"<br>Nghe vậy, cô Ngũ chỉ tỏ vẻ đã hiểu rồi hỏi: \"Ban nãy hai người đứng gần nhau như vậy, cô có lén sờ thầy ấy không?\"<br>Lại sờ?<br>\"Không có.<br><br>Sao tôi làm vậy được?\" Không biết vì sao, Nguyên Ngải cảm thấy hình tượng của mình trong mắt cô Ngũ hình như có hơi đê tiện.<br>\"Không sao, không sao, cô Nguyên đừng buồn.<br><br>Thầy Hùng sắp tới rồi, đến lúc đó cô có thể sờ thầy Hùng.\" Cô Ngũ an ủi.<br>\"Tôi cũng sẽ không sờ thầy Hùng.\"<br>\"Sao lại thế? Thầy Hùng tuy là động vật sống đơn độc, nhưng thầy ấy thích được sờ lắm.\"<br>Động vật sống đơn độc, thích được sờ?<br>Thầy Hùng - còn chưa tới trường được bữa nào - đã bị trôi sạch bách liêm sỉ.<br>Cô Ngũ nói tiếp: \"Tôi nói với thầy Hùng chuyện cô không sờ được thầy Phó, thầy ấy liền nói, sau này cho cô sờ cả đầu, tai, bụng.\"<br>Phó Trăn bưng đ ĩa thức ăn từ bên kia đi tới, ngồi xuống ngay sau lưng cô Ngũ và cô Nguyên.<br>Cô Ngũ nghĩ thầm, không sợ, không việc gì phải sợ --<br>Mình chỉ phạm phải lỗi lầm mà một con rắn bình thường nào cũng sẽ phạm phải thôi --.<br><br>"]