["<br>Đây là trải nghiệm hoàn toàn mới mẻ, trước kia cô chưa từng có.<br>Lúc trước Nguyên Ngải cũng thích Phó Trăn, có thể nói cô đã rung rinh kể từ ánh nhìn đầu tiên.<br>Nhìn ngắm thầy Phó chạy bộ, ăn cơm, ngủ trưa, phơi nắng mỗi ngày, trong lòng cô cũng thấy vui vẻ.<br>Cô còn đang suy nghĩ, mẹ nói rất đúng, tình yêu lành mạnh khiến người ta vui thích.<br>Thế nhưng, cảm giác hạnh phúc trong quá khứ đều không bằng hiện tại.<br>Trước kia Phó Trăn thường ngắm Nguyên Ngải phê chữa bài, tâm sự cùng học sinh, ngắm cô xoay trái xoay phải nói chuyện với rắn và gấu trúc.<br>Ngắm cô chậm rãi ăn thịt khô, ăn trái cây anh đưa, ngắm cô nằm ngủ trên chiếc gối hình hổ, lúc ngủ trưa hơi thở của cô trở nên nhịp nhàng, trên người thoang thoảng mùi hương dễ chịu như mùa xuân tươi mát.<br>Nhưng anh chưa từng thấy cô vui vẻ đến vậy, tựa như...!tựa như có được cả mặt trời.<br>\"Cô Nguyên, hôm nay cô có chuyện gì vui à? Cô cứ cười suốt thôi, không chỉ miệng đâu nhé, đôi mắt cũng cười.\" Thầy Hùng không nghĩ ra được nguyên do.<br>Nguyên Ngải mím môi, nhắc nhở chính mình đừng sa đà vào niềm vui yêu đương, mình là giáo viên, là gương cho bọn nhỏ.<br>Cô ho hai tiếng, ý cười trong ánh mắt vẫn không giảm: \"Mọi người đoán xem?\"<br>Bây giờ cô cũng chưa muốn công khai mối quan hệ với thầy Phó, một phần là do Phó Trăn, chắc hẳn chuyện anh có ý với cô là thật, thế nên mới thường xuyên mua đồ ăn cho cô, không thích người khác ôm cô, hơn nữa, anh còn nói thích cô.<br>Cô cũng có thể cảm nhận được, sau khi Phó Trăn ngỏ ý, anh cũng rất vui vẻ, vừa xoay bút vừa đọc sách.<br>Nhưng đoạn tình cảm này chỉ vừa bắt đầu, Nguyên Ngải hi vọng có thể tiến triển chầm chậm, một phần là do cô mới yêu đương lần đầu, chưa hiểu cách yêu, càng chưa hiểu phải yêu đương với một người sống đơn độc như thế nào.<br>Một phần khác, chuyện thầy Phó thổ lộ đã phá vỡ khoảng cách chỉ lén tặng nhau đồ ăn giữa hai người bọn họ, trên thực tế, chuyện này đi ngược hoàn toàn với cách xử sự thường ngày của anh.<br>Nguyên Ngải không muốn biến một sinh vật sống đơn độc trở thành loài quần cư, cho tới bây giờ cô vẫn luôn nghĩ như vậy.<br>Cô hi vọng người cô thích có thể hạnh phúc, hi vọng người đó cũng có thể vui vẻ như những gì cô nhận được trong mối quan hệ này, chứ không phải cảm giác khó xử nặng nề.<br>Trước sự tò mò của mọi người, Nguyên Ngải chỉ nói: \"Mọi người đoán xem vì sao hôm nay tôi vui như vậy?\"<br>\"Cô mới mua một chiếc xe đạp điện đúng không? Không cần phải hì hục duỗi chân đạp?\" Thầy Hùng nói.<br>\"Cô phát hiện tóc mình ngày càng mọc nhiều?\" Cô Ngũ nói.<br>\"Người anh em của cô rốt cuộc cũng trở nên ngoan ngoãn, không nghịch ngợm nữa, cô không cần phải lo lắng mỗi ngày?\" Thầy Nhiếp bên cạnh cũng tham gia đoán.<br>Vì thế thầy Nhiếp lập tức nghênh đón ba cặp mắt chăm chú, thầy Nhiếp không chịu được nhiều ánh nhìn như vậy, có chút ngại ngùng: \"Chắc mọi người không có anh chị em nghịch ngợm rồi.\"<br>Ba người lặng lẽ gật đầu, thầy Nhiếp đúng là một người anh tốt.<br> <br>Cô Ngũ quay lại, hỏi: \"Rốt cuộc đáp án là gì vậy cô Nguyên?\"<br>Nguyên Ngải híp mắt, cảm thấy mấy đáp án này đều không đáng tin cậy: \"Đoán lại xem?\"<br>\"Chẳng lẽ không phải xe đạp điện, mà là xe máy điện?\" Hai mắt thầy Hùng phát sáng, tựa như Nguyên Ngải thực sự mua xe máy điện: \"Cô Nguyên, tôi mượn chạy một chút được không?\"<br>\"Không thể nào.\" Cô Ngũ phản bác: \"Cô Nguyên đâu phải cậu, cô ấy đâu thích xe đạp! Chúng ta đang đoán cô ấy thích gì, không phải cậu thích gì!\"<br>\"Cô Nguyên đột nhiên trở nên giàu có?\" Thầy Nhiếp bên cạnh lập tức nghĩ tới lời nhân loại hay nói, không gì khiến con người ta vui sướng hơn có nhiều tiền.<br>Nguyên Ngải chợt cảm thấy mỗi người đều có đáp án riêng, cô cũng không cần công bố đáp án chính xác --<br>\"Tôi biết rồi!\" Cô Ngũ đang suy nghĩ miên man thì linh cảm chợt lóe, há há, quả nhiên, mình vẫn là bạn thân nhất của cô Nguyên từ khai giảng tới giờ!<br>\"Cô Nguyên vui vẻ như vậy nhất định có liên quan tới thầy Phó!\"<br>Nguyên Ngải trố mắt, trái tim giật nảy một nhịp.<br>Cô Ngũ hào hứng nói tiếp: \"Nhất định cô Nguyên đã vuốt được...!À không phải, đã sờ được thầy Phó!\"<br>Không phải cô Nguyên thích thầy Phó nhất đấy sao?<br>Nguyên Ngải giương mắt theo phản xạ có điều kiện, nhìn thấy người bên cửa sổ cũng đang nhìn về phía này.<br>Cô lập tức phủ nhận: \"Không phải chuyện này, tôi không sờ thầy Phó! Tôi lên lớp đây!\"<br>Nguyên Ngải vội vàng cầm sách, rời khỏi văn phòng.<br>Nhìn theo bóng dáng của Nguyên Ngải, cô Ngũ thầm nói: \"Tôi nghi cô Nguyên đã sờ được vào thầy Phó rồi nhá, trước giờ cô ấy thích thầy Phó nhất còn gì.\"<br>\"Không đâu, cô Nguyên mới mua xe máy điện đó.\" Thầy Hùng dĩ nhiên không thừa nhận mình không đáng yêu bằng loài hổ: \"Cho cậu xem này!\"<br>Thầy Hùng đưa điện thoại ra trước mặt mọi người, mở một video chiếu cảnh con người chạy xe máy điện, không cần duỗi chân đạp--<br>\"Cậu nhìn phần ghế đệm này đi, rộng rãi thoải mái, không bị cộm mông, hơn nữa còn ngồi được hai người.<br><br>Ngày mưa chúng ta đi mua cơm cho cô Nguyên, tôi ngồi trước cậu ngồi sau, cơm có thể để trong hộp đựng ở dưới, không cần xách.\"<br>Vẻ mặt thầy Hùng như phát hiện ra kho báu: \"Loại xe máy điện này còn có mái che, cậu không cần cầm ô, chạy rất ổn định, chúng ta sẽ không bao giờ té nữa...\"<br>Cô Ngũ càng nghe càng bị cuốn theo, ngẩng đầu thừa nhận: \"Hình như cậu nói đúng rồi, chắc hẳn cô Nguyên mới mua xe máy điện! Mới mua xe nên mới vui vẻ như vậy, sáng nay cô ấy ngồi bấm điện thoại một lúc lâu, không cho tôi xem ké, nói là đang mua đồ gì đó.\"<br>Thầy Nhiếp nhìn đến hãi hùng, cô Ngũ dễ bị thuyết phục quá đáng, từ đầu tới cuối cô Nguyên chưa hề nhắc tới xe máy điện, xe đạp điện còn chẳng thèm nhắc tới.<br><br> <br>Rõ ràng hai người này mới muốn mua xe máy điện, liên quan gì đến chuyện cô Nguyên đặc biệt vui vẻ!<br>Thầy Nhiếp nghĩ thầm, cô Nguyên là nhân loại, cô phấn khích như vậy chỉ có thể do kiếm được nhiều tiền! Nếu không thì có thể là gì nữa?<br>\"Cô Nguyên! Có phải cô đang yêu đương không!\" Nguyên Ngải bước vào phòng học, sau năm phút, lớp trưởng ngữ văn đứng gần bàn giáo viên hỏi cô.<br>Nguyên Ngải ngẩn người, lộ rồi sao? Lộ chỗ nào?<br>Vừa rồi cô cư xử giống hệt bình thường còn gì, vẫn nói lời tựa như mọi hôm: \"Tiết tự học buổi tối mấy đứa cứ tự do làm bài nhé, có gì không hiểu cứ lên hỏi cô.\"<br>Nguyên Ngải vẫn ngồi trên bục giảng như bình thường.<br>Qua mấy phút có em nữ sinh lên hỏi chuyện, là lớp trưởng ngữ văn của cô.<br>Lớp trưởng ngữ văn là một cô bé đáng yêu, tên Tiêu Nhân Nhân, khuôn mặt mũm mĩm, phản ứng luôn chậm hơn người khác một nhịp.<br><br>Cuối tiết hai cô nói thu bài tập về nhà lên thì phải tới tiết ba bạn nhỏ này mới phản ứng kịp, à, phải đi thu bài.<br>Nguyên Ngải để Tiêu Nhân Nhân làm lớp trưởng ngữ văn bởi vì sau khi nhận ra tính cách của cô bé, cô phát hiện em ấy luôn ngồi một mình trong góc, không nói chuyện cùng bạn bè, nhưng ánh mắt vẫn luôn nhìn theo mọi người, muốn được chơi cùng.<br>Các bạn khác có hơi để ý tính tình Tiêu Nhân Nhân chậm chạp, cho nên Nguyên Ngải giao chức lớp trưởng ngữ văn cho cô bé, nhiệm vụ chính là thu bài.<br>Với số lượng bài tập về nhà dồn dập Nguyên Ngải giao, hình ảnh một cô bé phản ứng chậm chạp đi thu bài trông cũng rất đáng yêu.<br>Qua mấy hôm, Nguyên Ngải có thể nhìn thấy cô bé không còn ngồi một mình trong góc nữa, mà sẽ cùng các bạn nữ khác dọn ghế ra sân, lật mình phơi nắng.<br>Lúc phơi nắng, các bạn khác đã lật người hết, Tiêu Nhân Nhân ù lì một hồi mới nhớ ra phải lật lại phơi cả đằng sau.<br>Đáng yêu chết đi được.<br>Sau đó...!bạn học vẫn luôn chậm chạp này hỏi cô hai ba câu vụn vặt thì đột nhiên ngẩng đầu nói: \"Cô Nguyên, có phải cô đang yêu đương không?\"<br>Nguyên Ngải đang uống nước, suýt nữa thì bị sặc, cô ho khụ khụ rồi mới hỏi lại: \"Sao em lại nghĩ vậy?\"<br>\"Hôm nay cả người cô Nguyên toát ra hương vị ngọt ngào, hơn nữa còn cười suốt.<br><br>Đây không phải là biểu hiện của mấy người đang yêu hay sao, cô Nguyên, có phải cô đang yêu không?\" Tiêu Nhân Nhân nghiêm túc nói, đôi mắt nhìn cô giáo chăm chú, tràn ngập tò mò.<br>Nguyên Ngải á khẩu không trả lời được, chẳng lẽ học sinh của cô có thiên phú phát hiện người khác có đang yêu đương hay không sao?<br><br>Đáp án gần chính xác nhất của các giáo viên trong văn phòng cũng chỉ là \"sờ được thầy Phó\", nhưng Nguyên Ngải dám khẳng định ý tứ của cô Ngũ không phải chỉ chuyện yêu đương.<br>Cũng may Nguyên Ngải luôn cho phép bọn nhỏ đọc sách thành tiếng trong tiết tự học, cho nên giữa thanh âm ồn ào, không bạn học nào khác nghe được giọng nói của Tiêu Nhân Nhân.<br>\"Cô Nguyên, cô phải luôn hạnh phúc như vậy.\"<br>Nguyên Ngải còn đang suy nghĩ phải đáp như thế nào, Tiêu Nhân Nhân đã mở lời trước.<br>Bởi vì những người khác lúc ban đầu cũng sẽ mang theo hương vị, ý cười ngọt ngào như vậy, sau đó, hương vị này sẽ chậm rãi biến mất chẳng thấy tăm hơi, rồi dần trở nên u uất.<br>Tiêu Nhân Nhân thận trọng nhắc lại: \"Cô Nguyên, cô nhất định phải luôn hạnh phúc như thế này!\"<br>\"Được.\" Nghe được lời này, trái tim Nguyên Ngải mềm nhũn, cô mỉm cười: \"Cô vẫn sẽ luôn hạnh phúc như bây giờ.\"<br>\"Em trở về làm bài đây.\" Tiêu Nhân Nhân giống như nghe được lời đảm bảo uy tín nhất, cô bé chậm rãi trở về chỗ ngồi.<br>Nguyên Ngải ngồi trên bục giảng, chỉ cảm thấy tất cả buồn lo bực dọc nửa năm qua chẳng đáng bao nhiêu.<br>Bởi vì cô có được bọn trẻ như vậy, có được những người đồng nghiệp như vậy, còn có cả thầy Phó.<br>\"Cô Nguyên, bài này...\" Đàm Việt cầm bài tập đi lên, đang muốn hỏi gì đó, cậu ngẩng đầu lên, sửng sốt nói: \"Cô giáo, có phải cô đang yêu đương không?\"<br>Nguyên Ngải: \"......\" Trên mặt cô có viết chữ sao?<br>Lớp trưởng ngữ văn lên hỏi bài cũng phát hiện, Đàm Việt lên hỏi bài cũng phát hiện?!<br>\"Sao lại nói vậy?\" Nguyên Ngải không tin, các thầy cô trong văn phòng còn đoán nguyên nhân cô vui đến vậy là do mua xe máy điện kia mà.<br>\"Lần đầu em thấy cô cười tươi đến mức này, dựa theo kinh nghiệm của em, người chìm trong tình yêu mới biểu hiện như thế.\" <br>\"Không phải đâu, tại cô mới mua xe máy điện.\" Nguyên Ngải bình tĩnh nói: \"Bài nào không biết làm?\"<br>\"Bài này.\" Đàm Việt chỉ vào một bài, trong mắt có chút nghi ngờ, thật sự chỉ vì mua xe máy điện thôi sao? Chiếc xe này chắc hẳn phải đắt dữ lắm.<br>Sau khi Đàm Việt trở về, có mấy học sinh khác lên hỏi chuyện, trong đó có một em hỏi bài vật lý.<br>Nguyên Ngải cũng lấy vở ra giảng chậm rãi.<br>Trong lúc giảng, cô cúi đầu nhìn tay mình bất giác xoay bút, rồi lại nghĩ tới hình ảnh thầy Phó xoay bút bên cửa sổ.<br>\"Cô Nguyên, có phải cô đang yêu đương không?\"<br>Nguyên Ngải hoàn hồn, vẻ mặt chết lặng: \"Cô được tăng lương, có tiền mua xe máy điện.\"<br>Tiết tự học buổi tối kết thúc, sau khi bị hỏi sinh hỏi đến mức hoài nghi nhân sinh, Nguyên Ngải trở về văn phòng trước.<br>Cô Ngũ nhanh chóng ra đón.<br>\"Cô Nguyên, tôi biết vì sao cô vui vẻ rồi!\"<br>Nguyên Ngải cảm thấy mình bắt đầu có hội chứng sợ bị hỏi \"Cô Nguyên, có phải cô đang yêu đương không\".<br>\"Cô Nguyên, cô mới mua xe máy điện đúng không?\" Cô Ngũ đưa ra video thầy Hùng cho xem.<br> <br>Nguyên Ngải tuyệt vọng nói: \"Đúng vậy, tôi mới mua xe máy điện.\"<br>Thời điểm hai người tạm biệt nhau, cô Ngũ phấn khởi ôm chí lớn: \"Cô Nguyên, tôi quyết định rồi, tôi cũng sẽ để dành tiền mua xe máy điện!\"<br>Nguyên Ngải đi một mình ra khỏi trường học, chỗ cô ở cách nơi này khoảng 1 cây số, đi bộ tầm 20 phút.<br>Hay là cô mua xe máy điện thật? Suốt buổi tối, cô bị tẩy não từ yêu đương sang xe máy điện, rõ ràng tình yêu đẹp đến thế, đột nhiên biến thành hài kịch.<br>Nguyên Ngải lại nghĩ tới Phó Trăn, phỏng chừng cả đời anh cũng không muốn gặp chuyện như vậy.<br>Trên thực tế, sau khi ứng phó với bọn nhỏ, cô cũng cảm thấy rất vui vẻ.<br><br>Đám trẻ nhìn cô, hoàn toàn không tin nổi cô vui sướng như vậy không phải vì yêu đương mà vì mua xe máy điện, biểu cảm bọn nhỏ lúc đó siêu đáng yêu.<br>Nguyên Ngải rời khỏi trường học, nhìn thấy thầy Phó cách đó không xa.<br>Anh bước tới chỗ cô, trong bóng đêm, anh như đốm sáng.<br>Nguyên Ngải chưa từng yêu đương, cũng chưa từng học qua, chỉ đứng yên chờ đối phương đến gần.<br>Hai người cùng nhau đi tới tiểu khu Nguyên Ngải ở, cô chậm rãi phát giác, sao nơi này lại gần như vậy? Cô chỉ mới đi được mấy bước.<br>Nguyên Ngải quay đầu lại, Phó Trăn đang nhìn cô.<br>\"Tới nơi rồi.\"<br>\"Ừ.\"<br>\"Vậy...!mai gặp lại.\" Nguyên Ngải quay người đi vào trong khu nhà.<br>Chỉ mới đi được vài bước, cô cảm giác tay mình bị kéo lại.<br>Nguyên Ngải quay đầu, nhìn thấy dáng vẻ nghiêm túc của Phó Trăn, anh cầm bàn tay cô đặt lên ngực mình.<br>Trong mắt Phó Trăn có ánh vàng kim nhạt, Nguyên Ngải ngây ngẩn cả người, trái tim cũng như quên đập một nhịp.<br>\"Sau này có thể sờ.\" Lời nói của anh còn chấn động hơn cả.<br>Thầy Phó tựa hồ hơi ngượng ngùng, thế nên sau khi dứt câu, anh quay mặt rời đi.<br>Nguyên Ngải bất động tại chỗ, mặt đỏ bừng, trong đầu chẳng nghĩ được gì.<br>Qua một hồi lâu, cô mới chậm rãi hiểu được ý của Phó Trăn --<br>\"Cô Nguyên vui vẻ như vậy nhất định có liên quan tới thầy Phó! Nhất định cô Nguyên đã sờ được thầy Phó!\"<br>\"Không phải chuyện này, tôi không sờ thầy Phó! Tôi lên lớp đây!\"<br>\"Sau này có thể sờ.\".<br><br>"]