["<br>Cuối cùng cô Hồ vẫn rời đi, mang theo chocolate rượu, bánh xốp, cá khô, thịt khô trở về.<br><br>Cô Ngũ thở dài một hơi, chocolate rượu ngon như vậy mà không được ăn.<br><br>Nguyên Ngải thì chẳng nhớ nhung gì món chocolate kia, cô cảm nhận được thầy Phó đang nhìn mình.<br><br>Nếu chỉ như trước đây, cô sẽ không có cảm giác gì.<br><br>Bởi vì ánh nhìn kia hầu như chỉ mang tính quan sát, không chứa đựng bất kỳ cảm xúc gì.<br><br>Mà bây giờ đối phương nhìn cô chằm chằm, tâm trạng tựa hồ không vui vẻ.<br><br>Nguyên Ngải cũng không rõ rốt cuộc đã xảy ra chuyện gì, tại sao tâm trạng thầy Phó lại kém như vậy?<br>Chắc là do cô Hồ.<br><br>Loại chuyện như tỏ tình đã xâm phạm đến riêng tư của anh chăng?<br>Nguyên Ngải âm thầm suy đoán.<br><br>Nhưng vì sao lại nhìn cô?<br>Chiều nay không có ca dạy, Nguyên Ngải quyết định ra ngoài mua ít đồ ăn vặt cho thầy Phó, dĩ nhiên, chủ yếu là mua chocolate rượu cho cô Ngũ.<br><br>Truyện Hệ Thống<br>Bên ngoài trời còn đang mưa, mà ô của cô thầy Hùng đã cầm đi mất.<br><br>Nguyên Ngải quay đầu lại, thầy Nhiếp dạy hóa đang nghiêm túc chữa bài kiểm tra.<br><br>\"Thầy Nhiếp, cho tôi mượn ô với, tầm một tiếng nữa tôi sẽ trở lại.<br><br>\" Nguyên Ngải mở lời.<br><br>\"Được, tôi có mấy cái, cô thích màu nào?\" Thầy Nhiếp ngẩng đầu, giọng nói có chút hồ hởi, tay mở ngăn kéo, để lộ bộ sưu tập ô đủ 7 màu cầu vồng.<br><br>Nguyên Ngải cũng không thấy ngạc nhiên, cô chọn một chiếc màu vàng: \"Cái này đi, tôi thích màu này, cảm ơn thầy Nhiếp.<br> <br><br>\"<br>\"Không cần cảm ơn, ra ngoài nhớ chú ý cẩn thận.<br><br>\" Giọng nói của thầy Nhiếp khá nhỏ.<br><br>Nguyên Ngải không tiếp xúc nhiều với thầy Nhiếp, nhưng cô cảm thấy người này rõ ràng rất nhiệt tình lại thẹn thùng.<br><br>Buổi chiều cô Ngũ có tiết, thầy Hùng có lẽ vẫn đang gội đầu ở sở thú.<br><br>Bình thường hai bọn họ vẫn luôn ríu rít bên cạnh Nguyên Ngải, hiếm lắm mới có khi cô đi trong trường một mình thế này.<br><br>Lúc này, mưa đã tạnh bớt, Nguyên Ngải cẩn thận đi trên sân trường lầy lội.<br><br>Khả năng giữ thăng băng không tồi, rất ít khi ngã ở sân thể dục.<br><br>Có tiếng hạt mưa rơi xuống ô vang lên phía sau cô.<br><br>Nguyên Ngải quay đầu lại.<br><br>Phó Trăn cầm ô màu đen đi đằng sau cô.<br><br>Nguyên Ngải vẫn như trước kia, cô quay lại tiếp tục đi.<br><br>Nhưng người phía sau không chậm chạp, bảo trì khoảng cách như xưa, lúc này đây, tiếng bước chân của anh càng lúc càng gần.<br><br>Nguyên Ngải không kiềm được mà xoay lại xem, đột nhiên va vào trong lòng người nào đó, cô ngẩng đầu lên, nhìn thấy cằm của Phó Trăn, mùi hương quen thuộc xộc vào mũi càng nồng nàn hơn bao giờ hết.<br><br>Hai chiếc ô cũng va phải nhau, chiếc của Phó Trăn đè lên chiếc của Nguyên Ngải.<br><br>Mùi hương thuộc về thầy Phó vây lấy cô, nồng nàn như thể cô đang vùi mình vào lồ ng ngực anh mà hít thở.<br><br>Nguyên Ngải lập tức đỏ mặt, đầu não thậm chí không kịp phản ứng gì.<br><br>Mà chỉ qua một giây, Phó Trăn nhanh chóng lùi lại, hai chiếc ô cũng tách nhau ra.<br><br>Nguyên Ngải không rõ lắm sao lần này anh lại đi gần như vậy, nhưng cô có thể cảm giác tâm trạng anh bỗng chốc tươi tắn hơn.<br><br>Rõ ràng lúc ban nãy cô quay đầu lại nhìn, sắc mặt anh trông còn kém lắm.<br><br>Hai người vẫn cầm ô đứng giữa màn mưa như cũ, những hạt mưa nhỏ bé lất phất xuống ô, đậu lên hàng mi của Phó Trăn, khiến dáng vẻ của anh lúc này thật lạ lùng.<br><br>Ma xui quỷ khiến thế nào, Nguyên Ngải hỏi: \"Sao ban nãy thầy lại không vui?\"<br>Thời điểm câu hỏi rời khỏi miệng, trong đầu cô hiện lên rất nhiều đáp án --<br>\"Bởi vì trên người cô Nguyên có mùi hương của cô ta, tôi không thích.<br><br>\"<br>Chỉ có đáp án này là cô không ngờ tới.<br><br>Nguyên Ngải ngây ngốc cả người, cô Hồ vừa tỏ tình với anh trong văn phòng, mà bây giờ anh nói rằng, anh không vui bởi vì trên người cô có hương nước hoa của cô ấy?<br>Nếu cô Hồ còn chưa rời đi, nhất định sẽ ném hết đồ ăn vặt xông vào đánh người.<br><br>Nguyên Ngải vừa buồn cười vừa tò mò: \"Không phải hai người dùng hương nước hoa giống nhau à? Hơn nữa, cô ấy chỉ ôm tôi một chút.<br><br>\"<br>Nguyên Ngải không ngửi ra mùi hương gì trên người mình, nhưng không biết vì sao cô Ngũ lại ngửi thấy.<br><br>Đây là nước hoa của hãng nào vậy, lưu hương thật lâu.<br><br><br>Nguyên Ngải phát hiện có ánh vàng kim trong đôi mắt thầy Phó.<br><br>Giận rồi, giận rồi!<br>\"Tôi không thích cô ta ôm cô Nguyên.<br><br>\" Thầy Phó lặp lại lần nữa.<br><br>Một loài sinh vật sống đơn độc, thế nhưng lại thử cùng cô giao tiếp.<br><br>Nguyên Ngải bỗng muốn trêu anh, dù sao cũng do anh nhắc tới trước: \"Vậy thầy Phó thích gì?\"<br>Lúc nói chuyện, đôi mắt Nguyên Ngải mang theo ý cười, nhìn đối phương: \"Thầy không thích người khác ôm tôi, vậy thầy thích thứ gì?\"<br>Phó Trăn mím môi không đáp, cứ thế nhìn Nguyên Ngải, trong ánh mắt như có tia sáng lạ kỳ.<br><br>\"Leng keng\" -- ngoài cổng lớn cách đó không xa có tiếng còi xe đạp truyền đến.<br><br>Nguyên Ngải biết hôm nay không thể nghe được đáp án, cô quay đầu tiếp tục đi về phía trước.<br><br>Cô chỉ mới đi ba bước.<br><br>Sau lưng có thanh âm trầm thấp --<br>\"Tôi không thích người khác đến gần.<br><br>\"<br>\"Không thích chia sẻ đồ ăn với người khác.<br><br>\"Không thích người khác chạm vào đồ của mình.<br><br>\"<br>\"Trước kia cô Nguyên nói rất đúng, tôi là động vật sống đơn độc.<br><br>\"<br>Nguyên Ngải quay đầu lại, nhìn người đàn ông cầm ô đen, có tiếng cổng trường mở ra văng vẳng.<br><br>Nguyên Ngải nhìn người trước mắt: \"Tôi biết.<br><br>\"<br>\"Tôi còn biết thầy Phó thích phơi nắng.<br><br>\"<br>\"Thích ăn thịt khô.<br> <br><br>\"<br>\"Thích chạy bộ, mỗi ngày đều phải chạy mười hai vòng.<br><br>\"<br>\"Thích cảm giác ở một mình, nó khiến thầy thấy an toàn, thoải mái.<br><br>Tôi biết mà.<br><br>\"<br>\"Vẫn còn thiếu một thứ.<br><br>\"<br>\"Hửm?\"<br>\"Cả cô Nguyên nữa.<br><br>\"<br>\"Cô Nguyên!\" Thầy Hùng một tay cầm ô, một tay lái xe đạp, vui vẻ lái tới hướng bên này: \"Cô Nguyên, hôm nay tiệm cắt tóc mời tôi một bữa thịnh soạn!\"<br>\"Tôi còn mua đồ ăn cho cô nữa.<br><br>\"<br>\"Ớ thầy Phó cũng ở đây à, hai người đứng đây làm gì vậy?\"<br>Nguyên Ngải nhìn thầy Hùng đang dừng xe đạp bên cạnh chỗ bọn họ, cứ cảm thấy thầy ấy đang nói điều gì, cô có thể nghe được, nhưng dường như chẳng có câu từ nào tiến vào trong lòng cô.<br><br>Đầu óc Nguyên Ngải giờ phút này chỉ có hình ảnh thầy Phó nhìn cô, nói lời kia.<br><br>\"Vẫn còn thiếu một thứ.<br><br>\"<br>\"Cả cô Nguyên nữa.<br><br>\".<br><br>"]