["<br>Sáng sớm, Phó Trăn vẫn chạy bộ như mọi khi.<br>Vòng thứ nhất, sương mù dày đặc, gió cuốn theo cát, trước cổng trường không có bóng người nọ.<br>Vòng thứ hai, sương vẫn dày như cũ, nơi cổng trường vẫn chẳng có ai.<br>.............<br>Vòng thứ mười, trời đã sáng, mỗi khi Phó Trăn chạy ngang qua mảnh đất hoang kia, anh đều bất giác ngừng lại, không biết vì sao người nọ hôm nay không tới xem xương rồng bà có gai của cô.<br>Màu xanh của xương rồng như đang phai màu, dần dần biến thành vàng nhạt.<br>Phó Trăn tiếp nhận trường học này khi anh vẫn còn là một chú hổ nhỏ, lúc ấy, trường học vốn là trung tâm giáo dục cho người lớn.<br><br>Trong trường trồng mấy cây du vàng cao sừng sững, trong chậu có hoa mạch môn cùng vài loài hoa anh không biết tên, khi mạch môn nở, mùi hương ngạt ngào đến chóng cả mặt.<br>Phía sau tòa dạy học trồng bãi cỏ xanh mướt, ngày mùa hè, cỏ được mặt trời hun nóng mềm mại, những cành lá tí hon tỏa ra hương vị đặc trưng.<br>Khi ấy anh vẫn còn là một chú hổ nhỏ, duỗi mình nằm trên tấm chăn trải trên thảm cỏ, tắm nắng, nghe hương cỏ thoang thoảng<br>Phó Trăn đứng trước bãi đất trống, bây giờ cũng chỉ còn lại mảnh đất hoang vu này.<br>Nơi này vốn có một bóng người, ngày ngày đều tới xem cây cỏ.<br>Hiện tại, người cũng chẳng còn.<br><br>Anh nên vui vẻ mới phải, trước giờ anh đâu thích có người tiến vào lãnh thổ của mình.<br>Thời điểm Nguyên Ngải trở lại văn phòng, cô phát hiện ánh mắt mọi người nhìn cô có gì lạ lắm.<br>Dĩ nhiên không phải trước kia bọn họ không nhìn, nhưng hôm nay đặc biệt kỳ lạ, giống như...!đang nhìn kẻ bi3n thái.<br>Bi3n thái?<br>Nguyên Ngải không hiểu ra sao, hôm nay cô vẫn mặc áo tay ngắn quần dài, trên mặt cũng không dính cái gì, chẳng lẽ vì cô đi muộn hơn mọi khi?<br>Tối qua Nguyên Ngải xem video hổ đến say mê nên ngủ muộn, sáng nay vừa mở mắt ra đã thấy 6 giờ rưỡi.<br>Đây là lần đầu cô tới trường muộn như vậy.<br> <br>Nguyên Ngải vội vã đến trường, đã qua 7 giờ, tuy không sớm như lúc trước nhưng cũng không tính là muộn.<br>Cô bước vào văn phòng.<br>Mọi người vẫn nhìn theo cô như mọi khi, ngay khoảnh khắc đó, cả văn phòng như đọng lại, trở nên tĩnh lặng.<br>Bắt gặp ánh mắt của mọi người, Nguyên Ngải thầm thấy lạ, sao bọn họ lại nhìn cô như vậy?<br>Dù không rõ nguyên do, Nguyên Ngải vẫn đi đến vị trí của mình, đặt gối ngủ hình hổ sang một bên.<br>Đồng nghiệp của cô vốn luôn có chút khó hiểu, trong tình huống bình thường, cô sẽ không suy nghĩ sâu xa.<br>Đa số quan hệ giữa người với người đều không cần nghĩ nhiều, bởi vì quá phức tạp, cứ miệt mài tự hỏi cũng chẳng được gì.<br>Nhưng hôm nay thật sự rất lạ, cô Ngũ cầm đầu nhóm giáo viên, cứ chốc lát lại quay sang nhìn cô, rồi lại nhìn thầy Phó, bầu không khí tràn ngập cảm giác quái quái.<br>Tựa như có thứ gì khiến mọi người đóng băng, làm bọn họ không thể năng nổ như mọi ngày.<br>Nguyên Ngải không chạy theo kịp lối suy nghĩ của bọn họ, chỉ có thể đợi đến giờ nghỉ trưa, cô ôm gối ngủ hình hổ đặt lên bàn.<br>Trưa hôm nay có thể đánh một giấc thoải mái rồi.<br>Nguyên Ngải ngả đầu lên gối ôm mềm như bông, viết một tờ note đưa sang cho cô Ngũ.<br>[Hôm nay tôi có gì lạ sao?]<br>Cô Ngũ cầm tờ giấy, nhìn cô Nguyên đang nằm trên gối ngủ hình hổ.<br>[Cô Nguyên, tuy tôi vẫn luôn xúi giục cô tìm thế thân, nhưng cô cũng không thể trắng trợn như vậy được, đưa cả thế thân tới trường học.<br><br>Huống hồ, cái thế thân này còn rất xấu.]<br>Nguyên Ngải nhận tờ note, chẳng hiểu gì.<br>Cô hỏi thêm vài câu, nhưng đáp án là thứ cô không thể hiểu nổi, gì mà thế thân, gì mà chân ái, Nguyên Ngải lại bắt đầu cảm thấy mình và cô Ngũ không nói chuyện trong cùng thế giới.<br>Nhưng cô nhanh chóng không rối rắm nữa, buổi sáng cô tới trễ nên phải tranh thủ thời gian một chút, tối cô còn phải đem cây xương rồng bà cùng lưỡi hổ héo tàn đi.<br>Nhìn chậu lưỡi hổ, Nguyên Ngải phát sầu, chậu cây này cô mang từ nhà đến.<br><br>Lúc ở nhà lưỡi hổ vô cùng tươi tốt, chẳng hiểu vì sao mới mang lên trường được hai ngày cây đã bắt đầu úa vàng.<br> <br>Buổi tối ở khu dạy học giống như một gã quái vật khổng lồ, nuốt chửng tất cả mọi thứ ở bãi đất hoang trong bóng đêm ngột ngạt.<br>Nguyên Ngải bật đèn pin điện thoại lên, ngồi xổm xuống bên bãi đất trống, dùng ánh đèn pin soi rọi mặt đất.<br>Cô cũng không có nhiều chuyên môn về trồng trọt lắm, có khi nào vấn đề nằm ở cô không?<br>Sáng sớm hôm sau, khi Phó Trăn đến trường, anh lại nhìn thấy Nguyên Ngải lần nữa.<br>Sau một ngày, cô lại tiếp tục tưới nước lên mặt đất, gieo rắc những hạt giống không biết tên.<br>Tựa như gieo rắc hy vọng.<br>\"Cô Nguyên, đây là hạt giống gì vậy?\" Hôm nay cô Ngũ dậy rất sớm, ngồi xổm một bên nhìn Nguyên Ngải rải hạt.<br>\"Chờ nó nảy mầm cô sẽ biết.\"<br>Cô Ngũ nghĩ thầm, vậy chẳng phải cả đời cũng sẽ không biết hay sao.<br>Thời điểm Phó Trăn chạy bộ, anh nhìn thấy Nguyên Ngải bị mọi người bao vây.<br>Cảnh tượng hệt như hôm đầu tiên cô tới, dù bây giờ mọi chuyện đã thay đổi thật nhiều.<br>Điểm duy nhất tương đồng, có lẽ là ở quá khứ hay hiện tại, Phó Trăn đều chỉ đứng cách đó không xa nhìn bọn họ, không cùng gia nhập.<br>Vì thế, ngày thứ ba, 6 giờ 30 phút, khi Phó Trăn chạy bộ, sân thể dục đông đúc người, sân trường thường chỉ có tiếng gió vi vu giờ đây tràn ngập sức sống.<br>Bọn học sinh sửa sang lại bốn phía trường học, vừa chạy nhảy vừa vẩy nước bạn bè --<br>Trong tòa dạy học, mấy giáo viên tụm lại bên bàn --<br>Nguyên Ngải: \"Hạt giống cây cải thìa.\"<br>Có giáo viên tới cầm lấy: \"Học sinh lớp tôi thích ăn cái này.\"<br>\"Hạt giống dưa hấu.\"<br>\"Học sinh lớp tôi thích ăn, với cả hạt giống cà chua nữa.\"<br>\"Được.\" Nguyên Ngải đưa hạt giống qua: \"Vậy lớp tôi với lớp cô Ngũ trồng lúa mì và đậu hà lan.\"<br>Nhìn khắp trường học, cô nói: \"Trồng cây không được, trước hết mọi người cứ trồng rau đi, cải thiện chất lượng đất.\"<br>\"Đợi khi hiệu trưởng nhìn thấy thành quả của chúng ta, có lẽ thầy ấy sẽ đồng ý chi ngân sách phủ xanh trường học.\" Ánh mắt Nguyên Ngải hướng tới những chậu hoa bên cửa sổ: \"Mấy cây này cũng ăn được, tóm lại là chuyện tốt.\"<br><br>Thế nhưng, trường học vẫn không chịu chi ngân sách như cũ.<br>Nguyên Ngải đứng trong văn phòng chủ nhiệm giáo dục, bình tĩnh nói: \"Trước kia nói không trồng cây được là vì cây không sống nổi.<br><br>Bây giờ lại là lý do gì?\"<br>Chủ nhiệm Khổng: \"Trường học không có tiền.\"<br>\"Có thể tìm đến Bộ giáo dục xin ngân sách.\"<br>Chủ nhiệm Khổng: \"Hiệu trưởng sẽ không đi xin.\"<br>Nguyên ngải: \"...\"<br>Chủ nhiệm Khổng: \"Bởi vì có xin cũng không được thông qua.\"<br>Nguyên ngải: \"...\"<br>\"Khi nào hiệu trưởng mới về? Tôi có thể trực tiếp nói chuyện với thầy ấy không?\"<br>\"Tôi cho cô WeChat rồi mà nhỉ?\"<br>\"Thầy ấy không trả lời.\"<br>\"Ừ đó cũng là lý do tôi cho cô WeChat đó.\" Chủ nhiệm Khổng cười gian xảo: \"Tính tình hiệu trưởng trường chúng ta chính là như vậy, gặp chuyện không vui, thầy ấy xem như không thấy.\"<br>Nguyên ngải: \"...\" Còn có kiểu hiệu trưởng như vậy?<br>\"Hiệu trưởng à? Cô Nguyên, sao đột nhiên cô lại tìm hiệu trưởng?\" Cô Ngũ hơi kinh ngạc.<br>Nguyên Ngải vốn rất hào hứng đi tới văn phòng chủ nhiệm, lúc trở về đột nhiên lại ỉu xìu.<br>\"Tôi tới trường học đã được hai tháng mà còn chưa gặp qua hiệu trưởng, cho nên có chút tò mò.\" Rốt cuộc, loại hiệu trưởng vô trách nhiệm đến mức nào mới biến trường học thành ra thế này?<br>Cô Ngũ lén nhìn người đàn ông ngồi bên cửa sổ, rồi nhỏ giọng thì thầm: \"Hiệu trưởng cũng là sinh vật sống đơn độc, cho nên không thích ở cùng chúng ta.<br><br>Cô Nguyên, chắc là cô hiểu mà.\"<br>Nguyên Ngải nhíu mày: \"Sinh vật sống đơn độc không có nghĩa là vô trách nhiệm.<br><br>Trong giới động vật hầu hết họ mèo đều sống đơn độc, nhưng bọn chúng vẫn sẽ nuôi lớn con mình.<br><br>Thầy Phó cũng là động vật sống đơn độc, thầy ấy cũng sẽ nghiêm túc làm tốt những nghĩa vụ của giáo viên thể dục, còn đi tuần tra lớp học đều đặn mỗi ngày.\"<br> <br>Động vật họ mèo, nuôi lớn con mình.<br>Chỉ một câu mà giẫm hết bao nhiêu mìn, cô Ngũ nhìn nhân loại trước mắt, trong tất cả số cơ hội gây thù chuốc oán với loài hổ, cô Nguyên chưa từng bỏ lỡ một cái nào.<br>Trong văn phòng, những người khác không dám thở ra hơi, thậm chí có thể nghe thấy tiếng ngòi bút cọ xát trên giấy từ vị trí gần cửa sổ.<br>Cô Ngũ hoàn toàn không dám nhìn sắc mặt thầy Phó hổ bên kia.<br><br>Lúc sáng, thời điểm cô Nguyên ôm cái gối ôm thế thân kia, cô Ngũ xin thề, chắc chắn đã nhìn thấy đồng tử của thầy Phó biến thành màu vàng trong một chốc.<br>Đó là màu sắc của phẫn nộ.<br>Cô Nguyên cứ như thế này, có lẽ cả đời cũng sẽ không sờ được tới chú hổ mà mình yêu thích.<br>Không hỏi được thông tin gì về hiệu trưởng từ chỗ cô Ngũ, Nguyên Ngải có hơi đau đầu, không phải cô không có biện pháp khác, dù gì bên Bộ giáo dục cũng sẽ yêu cầu phủ xanh trường học.<br>Nguyên Ngải cũng không phải người mới ra trường, cô sẽ phải giảng dạy ở ngôi trường này trong một khoảng thời gian không ngắn, không có trường học bên ngoài nào muốn tuyển cô.<br>Cho nên biện pháp tốt nhất cô có thể dùng là nói chuyện rõ ràng với hiệu trưởng, thuyết phục đối phương đồng ý với cô, chứ không phải trực tiếp báo cáo vị hiệu trưởng này lên bên trên.<br>Nhưng vấn đề là tới bây giờ Nguyên Ngải vẫn còn chưa gặp được hiệu trưởng, phương thức liên lạc duy nhất cô có là WeChat, nhưng đối phương không trả lời.<br>Nguyên Ngải hỏi các giáo viên khác nhưng cũng không thu được gì, thậm chí cả văn phòng hiệu trưởng ở đâu cô cũng hỏi không ra.<br>Cũng may, quan hệ giữa cô và học trò không tệ lắm.<br>\"Văn phòng hiệu trưởng?\" Đàm Việt thấy lạ: \"Cô giáo, cô tìm văn phòng hiệu trưởng làm gì?\"<br>\"Xin ngân sách hỗ trợ.\" Nguyên Ngải nói.<br>\"Hiệu trưởng sẽ đồng ý sao? Trường chúng ta thật sự có thể trồng cây?\" Hai mắt Đàm Việt sáng lên, trên mặt lộ ra vẻ hồn nhiên hăng hái thuộc về thiếu niên.<br>Từ sau khi Nguyên Ngải biết cậu là sói, Đàm Việt ngày càng cảm thấy mình thật sự trở về là một chú sói nhỏ.<br>\"Hẳn là có thể.\" Nguyên Ngải nói.<br><br>\"Văn phòng hiệu trưởng ở chỗ xa nhất trên tầng năm, để em dẫn cô đi.\" Đàm Việt vội đáp.<br>Thời điểm hai người đi tới tầng 5, chợt có người gọi Nguyên Ngải ở phía dưới.<br>Là giọng của cô Ngũ, cô ấy gào to gọi cô --<br>\"Cô Nguyên, thầy Hùng tới rồi!\"<br>\"Cô Nguyên! thầy Hùng tới rồi! Cô mau lại đây!\".<br><br>"]