["<br>Gấu trúc là động vật sống đơn độc.<br>Phó Trăn nhớ rõ, gấu trúc là động vật sống đơn độc.<br>Lúc tuyển dụng thầy Hùng, chủ nhiệm Khổng cũng hình dung như thế về chủng tộc gấu trúc --<br>\"Bọn họ tuyệt nhiên không giao tiếp với xã hội bên ngoài, giống như thầy Phó, là một sinh vật sống đơn độc.\"<br>Nhưng giờ phút này, trong văn phòng, điện thoại Nguyên Ngải không ngừng rung lên, có lẽ do cảm thấy nhắn tin còn chưa đủ, bên kia nhanh chóng gọi điện tới.<br>\"Thật trùng hợp.\" Ngay sau khi Nguyên Ngải giới thiệu tên mình với thầy Hùng, đối phương lập tức gọi điện cho cô.<br>Một giọng nam trẻ tuổi dễ nghe, có thể nghe thấy cảm xúc vui mừng trong đó.<br>\"Nguyên Ngải! Nguyên Ngải học trường mẫu giáo Ánh Dương đúng không? Tôi là Hùng Vưu, trước kia chúng ta học cùng trường mẫu giáo, cô còn đưa đồ ăn cho tôi.<br><br>Cô còn nhớ tôi không?\"<br>Nguyên Ngải đúng thật học ở mẫu giáo Ánh Dương, nhưng đã hai mươi mấy năm, cô không còn nhớ rõ bạn cùng trường nữa.<br><br>Nhưng hồi bé cô cũng thường chia sẻ đồ ăn cho bạn bè thật.<br>Thầy Hùng cực kỳ vui vẻ: \"Hai ngày nữa tôi mới làm xong thủ tục chuyển tới trường của các cô.\"<br>\"Hoan nghênh thầy.\"<br>Phó Trăn nhìn Nguyên Ngải mỉm cười dịu dàng, dù là với cô Ngũ hay thầy Hùng còn chưa tới trường này.<br>Dường như Nguyên Ngải đều có thể khoan dung chấp nhận tất cả về bọn họ.<br><br>Hiển nhiên cô có thể nhận ra bọn họ có điểm không giống người bình thường, không phù hợp tiêu chuẩn.<br>Nhưng Nguyên Ngải tựa hồ không đặt ra một chuẩn mực nào.<br>Cô Ngũ ngồi bên cạnh, tay chống cằm: \"Cô Nguyên, thầy Hùng thích người lắm đúng không? Thầy ấy rất thân thiện với con người, quan trọng hơn là, cô Nguyên có thể tùy tiện ôm ấp, sờ đầu, sờ tay thầy ấy.\"<br>Ánh mắt Nguyên Ngải lại trở nên phức tạp, nhưng đôi mắt cô Ngũ thực sự quá thuần khiết, cô chỉ có thể xoa đầu cô ấy.<br>Cô Ngũ lập tức đỏ mặt, trong lòng lâng lâng.<br><br>Ngũ Bố rất thích cô Nguyên, bởi vì thích, nên mới mong cô Nguyên luôn vui vẻ.<br> <br>Đợi tới khi thầy Hùng đến, cô Nguyên không cần cư xử như với thầy Phó nữa, muốn sờ cũng không thể sờ.<br>Thầy Hùng thật tốt, cô Nguyên không cần kiềm chế gì, thích sờ thế nào thì sờ thế nấy!<br>Nguyên Ngải dùng mắt thường cũng có thể thấy rõ tâm tình cô Ngũ hí hửng bất ngờ, không biết lại đang nghĩ cái gì.<br>Một cô Ngũ, một Đàm Việt, Nguyên Ngải phải cố gắng lắm mới theo kịp suy nghĩ của bọn họ, mà thường thì cô cũng theo không kịp.<br>Nhưng cũng chẳng sao, mỗi cá nhân đâu nhất thiết phải đáp ứng đầy đủ tiêu chuẩn xã hội.<br>\"Sói đại ca, sao gần đây...\" Bạn cùng bàn cố gắng tìm lời hay ý đẹp để hỏi sao dạo này Đàm Việt ngày càng giống chó vậy.<br>Mà tìm không nổi.<br>\"Ông đây đang bực mình, đừng làm phiền.\" Đàm Việt cảm thấy bài văn của mình đã thể hiện đầy đủ những chuyện có thể lẫn không thể tiết lộ.<br>Thân là một con sói, vậy mà có ngày cậu phải dùng văn chương để ám chỉ cho nhân loại.<br>Cô Nguyên là cô giáo dạy văn, chắc hẳn sẽ hiểu được ẩn ý của cậu!<br>Chuông vào tiết vang lên.<br>Một hương vị quen thuộc, xộc lên từ cửa sau phòng học.<br>Là thầy Phó.<br>Đàm Việt thở phào một hơi.<br>Ngay lúc đó, cậu thấy cô Nguyên ôm một chồng bài đi vào cửa trước.<br>Đàm Việt lập tức bật dậy --<br>\"Cô Nguyên, thầy Phó đã tới! Cô không thể chiếm tiết này được.\"<br>\"Thầy Phó nói muốn dự thính tiết học hôm nay.\" Nguyên Ngải giải thích.<br>Đàm Việt quay đầu lại liền nhìn thấy thầy Phó đang ngồi gần cửa sổ cuối lớp, đúng thật là tới dự thính.<br>\"Tiết này chúng ta sẽ thảo luận về bài văn cô cho làm trong tiết trước, cô chữa bài xong rồi.<br><br>Tiết này cô sẽ tập trung dạy mấy đứa cách lập ý từ đoạn văn.<br><br>Cô lựa ra một số bài viết tương đối tốt, đồng thời sẽ đọc lên và phân tích ưu, nhược điểm trong đó.\"<br>Các bạn học khác đều rất hào hứng, bài được chọn ra là bài của mình thì vinh dự cỡ nào!<br> <br>Chỉ có mình Đàm Việt cứng đờ!<br>Bài lần nay cậu viết không tồi, lỡ được chọn ra làm bài ưu tú thì...<br>Đàm Việt nhìn về phía thầy Phó, cả người thầy ấy nhìn thôi cũng đủ biết đang không vui, lỡ mà thầy ấy mà nghe được tin mật báo cậu lồ ng vào trong bài văn...<br>Trời ơi tình thế tiến thoái lưỡng nan gì đây!<br>\"Vẫn theo nguyên tắc cũ nhé, cô không nêu tên người viết, chủ yếu chỉ phân tích ưu khuyết điểm trong bài.\"<br>Không nêu tên cũng vô ích.<br><br>Thầy Phó nhất định vẫn có thể nhận ra được.<br>Đàm Việt vội vàng đứng phắt dậy.<br><br><br>\"Sao vậy?\"<br>\"Cô giáo! Tiết này là tiết thể dục, bọn em muốn học thể dục!\" Đàm Việt gào lên như đứa trẻ ngỗ nghịch.<br>Các bạn học khác đang hồ hởi đợi cô Nguyên đọc lên những bài văn viết tốt, dù sao cũng có thể có mình trong số đó mà, bỗng nhiên bị Đàm Việt xối cho gáo nước lạnh, đám trẻ ngơ ngẩn cả người.<br>Nguyên Ngải cũng ngây ngốc, hai hôm gần đây Đàm Việt ngày càng nghe lời, vấn đề duy nhất là viết văn không nghiêm túc mà thôi.<br>Nhưng chuyện đó cũng không nói lên điều gì.<br>\"Hôm nay trời mưa, các em cũng đâu thể ra ngoài học thể dục.\" Nguyên Ngải nói.<br>Trước kia Đàm Việt không ưa giáo viên nhân loại, thế nên mỗi lần thấy cô nhíu mày, cậu đều thấy phấn khởi.<br><br>Nhưng hiện tại, cô giáo có chút không vui, trong lòng cậu không hiểu sao cũng thấy không thoải mái.<br>Tuy nhiên, bài văn kia thực sự không thể để cho thầy Phó nghe thấy được.<br>\"Em chẳng thiếu gì một hai điểm thi đại học, em muốn học thể dục, cô không thể dạy em thành một cái máy thi đại học được!\"<br>Nguyên Ngải nhìn Đàm Việt, ánh mắt toát lên vẻ không thể nào tin nổi.<br>Máy thi đại học? Đừng ngạo mạn như vậy.<br><br><br>Bọn nhóc mà xứng với cái danh máy thi đại học thì bây giờ cô cũng không đến mức phải chiếm tiết của thầy Phó.<br>Nguyên Ngải nhận lớp quá trễ, chẳng có thời gian để mà nhàn nhã.<br>Chẳng qua, nếu đối phương đã không muốn học, có ép cũng sẽ không nghe bài.<br>\"Vậy em nào muốn học văn tiết này? Muốn thì cứ ở lại nghe.<br><br>Còn em nào không muốn có thể ra ngoài thả lỏng một chút...\"<br>Nguyên Ngải nhìn Phó Trăn, hỏi ý anh: \"Thầy Phó?\"<br>\"Không muốn học tiết này thì cùng thầy ra ngoài học thể dục.\"<br>Trời thì mưa.<br><br>Thầy thể dục thì là thầy Phó.<br>Huống hồ, lúc này xung quanh thầy Phó còn đang tỏa ra luồng khí lạnh.<br>\"Cô giáo, bọn em muốn học văn!\"<br>\"Cô giáo, bọn em muốn học văn!\"<br>Nhưng Đàm Việt không có lựa chọn, cậu không thể để thầy Phó nghe được bài văn kia.<br>Đàm Việt căng da đầu, đứng dậy, vội vã bước ra ngoài, trong lòng vẫn thầm thấy may, không sao không sao, ít nhất thầy Phó cũng ra theo.<br>Cứ như vậy, thầy Phó sẽ không thể nghe được kiệt tác mang tính ẩn dụ vô cùng xuất sắc của mình.<br>Đàm Việt ngoan ngoãn đứng ở cửa chờ thầy giáo, cậu nghe thấy cô Nguyên nói gì đó, còn cười khẽ một cái.<br>Cậu ngoái đầu vào nhìn, vừa lúc nhìn thấy thầy Phó đang quan sát cô Nguyên.<br>Nguy to!<br>\"Thầy Phó, nhanh lên! Em muốn học thể dục!\" Đàm Việt ló đầu vào, gan dạ hô lên.<br>Ba phút sau, trong phòng dụng cụ, một con sói trắng linh hoạt né tránh những quả bóng tennis b ắn ra từ máy tự động.<br>Hình thể sói trắng to lớn, nhưng trên thực tế, lông tơ còn chưa thay xong.<br>\"Thầy Phó, cô Nguyên lúc nào cũng chiếm tiết của thầy, thật quá đáng!\"<br>Phó Trăn đứng một bên nhìn cậu nhóc, không lên tiếng.<br>Sói trắng tiếp tục nói: \"Giáo viên nhân loại như cô ta, ăn vào có khi còn bị đau bụng!\"<br>\"Thi đại học cũng chỉ cần đạt 150 điểm văn thôi, vậy mà cô Nguyên cũng chiếm mất tiết thể dục, đã vậy còn chiếm năm lần bảy lượt.\"<br>\"Từ khi nào em trở nên nhiều lời như vậy?\" Có lẽ do thấy phiền, Phó Trăn nhìn chú sói trắng, nói.<br> <br>Sói trắng đơ người một lát rồi vội cười cười: \"Còn chẳng phải do cô Nguyên thật sự quá đáng lắm hay sao?\"<br>\"Không phải em từng năn nỉ bọn thầy đừng ăn thịt cô Nguyên à?\" Phó Trăn nhàn nhã nói: \"Bây giờ lại yêu cầu bọn thầy ăn cô ấy?\"<br>\"Không phải!\" Đàm Việt giật bắn mình: \"Ăn cô giáo cũng được, nhưng...!Nhưng mà...!Chúng ta không thể cùng mắng cô giáo một trận, rồi không ăn nữa, không được sao?\"<br>Chú sói trắng cúi đầu, nhớ tới hình ảnh cô Nguyên mỗi khi đứng lớp.<br>Thỉnh thoảng cô giáo sẽ gõ nhẹ lên bàn cậu, nhắc nhở cậu đừng ngủ gật.<br>Thỉnh thoảng cậu sẽ không nhịn được mà đánh nhau, cô giáo vẫn giống như trước kia, hỏi cậu vì sao lại động tay động chân?<br>Là sói, là quái vật, yêu quái, cậu vốn không nói lý, vốn thích đánh đấm, không có đầu óc, há chẳng phải là lẽ thường tình ư?<br>Nhưng vì sao cô giáo vẫn nhìn cậu như trước?<br>Các bạn học khác trong lớp cũng rất thích giáo viên mới, đặc biệt là nữ sinh.<br><br>Giờ nghỉ trưa, có mấy bạn nữ tìm tới văn phòng tán chuyện với cô Nguyên, không biết bọn họ hàn huyên cái gì, nhưng lần nào trở về cũng rất vui vẻ.<br>Đàm Việt quan sát mấy lần, rốt cuộc cậu cũng nhận ra, dường như cô Nguyên có thể bao dung tất thảy mọi sự trên thế giới, chẳng có gì là khác thường.<br>Tựa hồ, cô chưa bao giờ xem một học sinh nào là kẻ dị biệt.<br><br>Với cô, mọi sự tồn tại của mỗi cá nhân đều đã được thế giới này cho phép.<br>Bao gồm cả cậu.<br><br>Dù cho cậu có là sói, ánh mắt cô Nguyên khi nhìn cậu cũng chẳng khác gì khi nhìn những người khác.<br>Đàm Việt thích cô giáo, mỗi lần trò chuyện với cô, cậu đều cảm thấy trong lòng ấm áp, hận không thể gặp được người như vậy khi còn nhỏ.<br>Cậu không muốn cô giáo bị ăn mất, cậu muốn thi đại học, muốn rời khỏi nơi này, biết đâu...!Biết đâu sau này cậu có thể trở thành giáo viên, một giáo viên giống như cô Nguyên vậy.<br>Phó Trăn nhìn chú sói con, anh mở miệng nói: \"Cô ấy phải đảm bảo vẫn sẽ luôn như thế này, không được thay đổi.\"<br>\"Nhất định! Nhất định!\" Đàm Việt gật đầu mãnh liệt, thầy Phó đã đồng ý với cậu!<br>\"Cô ấy biết những người khác trong trường chưa?\"<br>Đàm Việt cảm thấy đây hẳn là bước ngoặt lớn, cậu lập tức nói: \"Không biết, cô giáo vẫn nghĩ những bạn học khác là con người.\"<br>Đàm Việt âm thầm thở phào một hơi, cũng còn may, cô Nguyên không hiểu cậu viết cái gì.<br>Phó Trăn vẫn nhìn chằm chằm bé sói: \"Em sẽ không lỡ lời chứ?\"<br>\"Không đâu! Em tuyệt đối sẽ không lỡ lời!\" Đàm Việt lại thề son thề sắt lần nữa, cực kỳ đảm bảo: \"Sao em có thể nói bí mật của chúng ta với nhân loại được?\"<br>\"Thật không, hả hạt giống hoa ăn thịt người lợi hại thứ hai?\".<br><br>"]