["<br>Tiệc nướng BBQ trên sân thượng kéo dài tới 12 giờ đêm, các thầy cô căng da bụng chùng da mắt, có người đã bắt đầu ngủ gà ngủ gật, nhưng vẫn còn muốn ăn, mắt lim dim, tay thì bốc tiếp.<br>Cứ đáng yêu thế nào ấy.<br>Nguyên Ngải ăn xong cũng thấy hơi buồn ngủ.<br>\"Cô Ngũ đưa cô Nguyên về đúng không? Mọi người ai về nhà nấy thôi, về tổ của mình mà ngủ.\" Chủ nhiệm Khổng cuối cùng cũng vẫy tay, tuyên bố dưới ánh trăng.<br>Cứ vậy mà giải tán.<br>Nguyên Ngải ăn no căng, nhưng không thể không khen ngợi, đồ ăn thật sự rất ngon, đây là bữa tiệc nướng ngon nhất mà cô từng ăn.<br>Cô Ngũ còn ăn nhiều hơn cả cô, thế nên lúc đi xuống cầu thang, cô ấy bước đi loạng choạng như người say.<br>\"Cô Ngũ, cô về ký túc xá ngủ đi.<br><br>Còn một đoạn ngắn nữa thôi, tôi tự đi được mà.\" Nguyên Ngải nói.<br>\"Không, không được, ít nhất tôi phải tiễn cô ra tới cổng trường.\" Nói xong lời này, cô Ngũ đột nhiên bật cười, dưới ánh đèn sợi đốt trên cầu thang, nụ cười ấy vương chút chua chát: \"Phải, tôi cũng chỉ có thể tiễn cô được tới cổng trường.<br><br>Suýt chút nữa thì tôi quên mất.\"<br>\"Không cần phiền toái như vậy đâu.<br><br>Cô về ký túc xá ngủ đi.\"<br>Không biết vì cớ gì mà cô Ngũ đặc biệt cố chấp như vậy, nhất quyết đi cùng Nguyên Ngải ra cổng trường.<br><br>Dưới ánh trăng, gốc cây tàn khô ngoài góc kia trông ảm đạm làm sao.<br>\"Trường chúng ta không có ý định phủ xanh sao?\" Nguyên Ngải đã muốn hỏi câu này từ lâu.<br>\"Cây không thể sống nổi trong trường.\"<br>\"Có thể nhờ nhân viên chuyên nghiệp đến xử lý mà.\" Nguyên Ngải giương mắt nhìn lên, sân trường trơ trọi, cơn gió cuốn theo cát bụi phơ phất, dưới ánh vàng soi chiếu, khung cảnh hoang vu như thể sinh mệnh đã rời khỏi mảnh đất này.<br>Toàn bộ ngôi trường không khác gì một bãi tha ma chẳng còn hi vọng.<br> <br>Cô Ngũ đi theo sau lưng Nguyên Ngải, im lặng lạ thường.<br>Nguyên Ngải nhìn khắp trường học, cô nói: \"Hai lối này trồng cây si, khi tới mùa hạ, tán cây xòe rộng, các em học sinh sẽ không bị rám nắng.\"<br>\"Bên ngoài phòng học trồng mấy chậu hoa quế, mấy chậu lạp mai, mấy chậu dành dành.<br><br>Mở cửa sổ vào mùa hạ sẽ thoảng hương dành dành, mùa thu là hương hoa quế, mùa đông là lạp mai.\"<br>Trường cấp III mà cô học được trang trí như thế, sau này đi dạy, Nhất Trung cũng giống y vậy.<br>\"Cô Nguyên, cô đang nói những trường ngoài kia sao? Trường chúng ta đâu cần những thứ như thế.\" Cô Ngũ bất chợt bật cười.<br>Nguyên Ngải có chút kinh ngạc, cô quay đầu lại nhìn cô Ngũ.<br><br>Trên khuôn mặt vốn không lo không nghĩ gì kia, giờ phút này lại xuất hiện một tia u buồn.<br>\"Trường chúng ta làm sao?\" Nguyên Ngải không rõ, ngôi trường này chỉ là hơi nghèo, hơi tồi tàn một chút, cũng đâu đến mức tuyệt vọng.<br>Cô Ngũ nhìn nhân loại trước mặt, trong mắt càng toát ra nhiều ưu sầu: \"Trường của chúng ta mà có thể gọi là trường học ư, chẳng bằng gọi là mộ địa.<br><br>Cô nhìn tôi đi, cả những thầy cô khác ở văn phòng, và cả bọn nhỏ nữa, tất cả đều sẽ mắc kẹt trong cái trường này.\"<br>Nói xong, cô Ngũ lại cười: \"Cô Nguyên đừng sợ, cô không thuộc về chốn này, cô sẽ không bị nhốt ở đây đâu.\"<br>Nguyên Ngải không biết cô Ngũ còn có một mặt như vậy, cô chẳng biết gì nhiều về quá khứ của cô Ngũ, nói gì cũng không hay, chỉ có thể dùng ánh mắt bao dung nhìn cô ấy, âm thầm cổ vũ đối phương trút hết bầu tâm sự nghẹn trong lòng.<br>Có lẽ ánh mắt của Nguyên Ngải dưới ánh trăng quá đỗi dịu dàng, cũng có lẽ đêm khuya làm tâm tình người ta nhạy cảm, cô Ngũ nói tiếp: \"Tôi chỉ nhìn thấy những trường học ngoài kia ở trên mạng.\"<br>\"Nếu cô muốn đến xem, tôi có thể đi cùng cô.\"<br>\"Không cần đâu.<br><br>Cả đời này tôi chỉ có thể dạy ở ngôi trường này.\"<br>\"Cô Nguyên, về nhà cẩn thận, tôi đưa cô tới đây thôi.\"<br>Hai người đã đi tới trước cổng trường học.<br>Thật sự chỉ tiễn đến cổng trường.<br> <br>Nguyên Ngải quay đầu lại nhìn mấy tòa dạy học, trên sân trường lẻ loi một thân cây khô tàn, không một chút hơi người, quả thật chẳng khác gì bãi tha ma.<br>Cô Ngũ gầy gò tựa người trên cổng sắt lớn.<br>Nguyên Ngải đã đi được một đoạn, cô quay lại nhìn, phát hiện cô Ngũ ầm ĩ bên tai cô mọi ngày vẫn đang đứng đó, nhìn cô rời đi.<br>Nguyên Ngải không nhìn rõ vẻ mặt của cô ấy, nhưng trong lòng chợt thấy man mác buồn.<br>\"Cô Ngũ, về đi thôi.<br><br>Thứ hai tôi mang bữa sáng cho cô.\"<br>Chỉ thấy bóng người đơn độc kia vội vàng gào to, thanh âm hòa cùng làn gió vang xa: \"Tôi muốn ăn bánh bao với sữa đậu nành!\"<br>\"Được.\"<br>Chỗ ở của Nguyên Ngải thực sự cách trường không xa, đi thêm vài bước cô mới sực nhận ra, cô để quên túi xách trong văn phòng, trong túi có chìa khóa nhà.<br>Nguyên Ngải chạy nhanh về lại trường.<br>Tất cả đèn trong trường đã tắt, nhưng vẫn còn ánh trăng.<br>Hôm nay mùng 15, trăng tròn, không có đèn cũng chẳng sao.<br>Nguyên Ngải vội vàng trở về văn phòng, lấy túi xách, lúc đi ra, cô đột nhiên nghe thấy tiếng đập bang bang.<br>Tiếng động rất lớn, cũng rất có tiết tấu, loáng thoáng còn nghe được giọng nói quen thuộc--<br>\"Ha! Bang bang bang! Ta là kẻ mạnh!\"<br>\"Khi người khác nghĩ mày là người sói, tốt nhất mày nên là người sói thật! Hahaha! Ta chính là người sói!\" Rồi lại một hồi bang bang đập phá.<br>Nguyên Ngải lập tức nhận ra đây là giọng của thằng nhóc ẩm ương Đàm Việt.<br>Đây là lần đầu tiên Nguyên Ngải nghe thấy giọng nói của cậu nhóc vui vẻ, hoạt bát thế này.<br>Bang bang bang--<br>Nhưng sao lại có cả tiếng đập đồ nữa? Buổi tối không ngủ được, đứa nhỏ này tới đây diễn kịch sao?<br>Nguyên Ngải lần theo âm thanh--<br><br>Là căn phòng dụng cụ thể dục lần trước.<br>Ánh trăng chiếu xuống mặt đất, khung cảnh dường như nhu hòa hơn mọi khi.<br>Đã rạng sáng, thằng bé này không về phòng ngủ mà còn ở đây biểu diễn--<br>\"Haha - Kẻ mạnh vô địch!\"<br>\"Người sói mạnh nhất trần đời!\"<br>Nguyên Ngải nhịn cười, tới gõ cửa.<br><br>Nếu Đàm Việt còn chưa về ngủ, cô sợ sau này thằng bé sẽ đổi lại thành người lùn nhất trường mới là mạnh nhất.<br>Cửa phòng dụng cụ mở ra, dưới ánh trăng, một con sói trắng cực lớn xuất hiện trước mặt Nguyên Ngải.<br>Sói trắng cao 1 mét, lông dài trắng mịn tỏa ra màu bạch kim dưới vầng trăng soi rọi.<br>Nhưng giây tiếp theo, sói trắng tựa hồ cũng bị dọa sợ, miệng há to đến nỗi Nguyên Ngải có thể nhìn thấy hàm rằng đều tắp bên trong.<br>\"Tôi không phải Đàm Việt!!!\" Đã ai đánh đâu mà khai.<br>Nguyên Ngải chỉ ngẩn người trong một chốc, bởi vì cảm giác quen thuộc đã quay trở lại.<br><br>Cảm giác muốn hắt xì liền mấy cái, mặt ngứa ran, đôi mắt sưng đau, quen đến chết đi được!<br>Dưới ánh trăng, lông tơ của một con sói đang trong kỳ thay lông bay tán loạn.<br>Cổ họng Nguyên Ngải cũng bắt đầu đau nhức, nói không ra lời, đã vậy, sói trắng cứ muốn lại gần cô.<br><br>Nguyên Ngải lập tức lui bước, quay người bỏ chạy.<br>Sói trắng đuổi theo phía sau, vừa đuổi vừa gào--<br>\"Cô giáo! Cô đừng chạy, em không ăn thịt cô đâu!\" <br>\"Cô giáo, cô cũng sợ em sao?\"<br>\"Cô! Chính cô đã nói phải giữ thiện ý với những thứ mình không biết rõ mà?!\"<br>Nguyên Ngải thật sự muốn quay lại nói rằng mình bị dị ứng lông chó...!à không phải, là dị ứng lông sói!<br>Lần này là lần dị ứng nghiêm trọng nhất của cô, cổ họng cũng bắt đầu sưng đau, không nói ra hơi.<br>Nguyên Ngải nghi ngờ, thằng nhóc này mà chạy vụt lên đuổi theo, có lẽ cô sẽ trở thành người đầu tiên chết vì dị ứng lông sói chứ không phải bị ăn thịt!<br>Cũng may sói trắng đằng sau không đuổi theo gắt gao, Đàm Việt chỉ muốn trò chuyện với cô giáo của mình--<br>\"Cô! Chính cô đã nói kẻ mạnh thật sự sẽ không sợ hãi.<br> <br><br>Em tưởng cô cũng không sợ...!Em tưởng cô là người khoan dung...\"<br>\"Cô...\" Nguyên Ngải quay đầu lại, muốn nói mình bị dị ứng lông sói, xin hãy đứng xa một chút.<br>Nhưng vừa quay lại, một mớ lông sói ập vào mặt cô.<br><br>Thời điểm sói trắng chạy theo, lông tơ bay loạn xạ.<br>Nguyên Ngải vội quay đầu lại, lúc này, mắt cô đã sưng tới mức không nhìn rõ đường, cô còn không ngừng hắt xì, phủi sạch lông sói trên mặt.<br>Sói trắng như bị tổn thương, cậu dừng lại, đứng tại chỗ, toác miệng nhìn nhân loại đang bỏ chạy trước mắt.<br>Hàm răng sắc nhọn lóe lên tia lạnh lẽo dưới vầng trăng, chẳng chút hoài nghi, chỉ cần cắn một nhát, đầu Nguyên Ngải có thể sẽ lìa khỏi cổ.<br>Nguyên Ngải không nghĩ được nhiều thế, đầu óc cô rối tung rối mù, nhưng cô chỉ có một ý định duy nhất, phải chạy thật nhanh để tự mình giải quyết dị ứng.<br><br>Khu này không có người, nếu như cô ngất đi ở đây, cô thật sự sẽ chết.<br>Ai mà ngờ được, chiều nay cô còn đứng giữa lớp khẳng định rằng--<br>\"Cả phù thủy lẫn yêu quái đều không tồn tại.\"<br>Nguyên Ngải không quay đầu lại, nên cô không nhìn thấy, sói trắng đã không còn nữa, chỉ còn lại cậu thiếu niên ngông cuồng mà cô quen thuộc.<br>Đàm Việt đứng dưới ánh trăng, nhìn về đằng trước, cặp mắt âm u như gã thợ săn, lẳng lặng nhìn theo cô giáo mình chạy xa.<br>Sắc mặt cậu trầm như dòng nước, cậu nhìn nhân loại luôn mỉm cười, luôn dịu dàng trò chuyện kia, giờ khắc này, bộ dạng bỏ chạy của cô xấu xí làm sao.<br>Cậu thiếu niên vừa định xoay người rời đi, bỗng nhiên xảy ra biến hóa.<br>Thời điểm nhân loại kia chạy ra khỏi cổng trường, cô bất chợt dừng bước.<br>Đàm Việt chỉ thấy người nọ ngã quỵ xuống mặt đất.<br>Dưới bóng trăng soi, cậu trai trẻ lạnh như băng vội vàng hóa thành sói, lao tới.<br>Trước cánh cổng sắt, sói trắng dừng lại, phía bên ngoài, cô giáo Nguyên ngã xuống, nằm im không nhúc nhích.<br>Cửa sắt mở ra, sói trắng tiến lên, dường như có tấm kính chặn lại, đầu cậu cố đẩy lên, nhưng không tài nào làm được.<br>Bên dưới ánh vàng bao phủ, sói trắng tựa lên rào chắn, nhìn thấy khuôn mặt của người ngất xỉu ngoài kia, đồng tử cậu co rụt.<br>Trong nháy mắt, sói lớn trở lại thành cậu thiếu niên, lần nữa xông tới, nhưng chỉ có tiếng ầm vang, va chạm với tấm chắn.<br>\"Cô Nguyên!!!\".<br><br>"]