["<br>Cô Ngũ đang hăng say tiếp thị, cho dù thầy Phó ngồi ngay sau lưng, cô Ngũ cũng không thèm để ý.<br>Bởi vì trong mắt Ngũ Bố, thầy Hùng cực kỳ phù hợp với cô Nguyên.<br>Cô Nguyên thích gấu trúc.<br>Gấu trúc cũng thích nhân loại.<br>Còn tổ hợp nào tuyệt hơn thế ư?<br>Nguyên Ngải kiên nhẫn giải thích: \"Thầy Hùng không thích tôi, thầy ấy gọi điện chỉ vì bọn tôi từng học cùng trường, không phải do tình cảm đặc biệt nào hết.\"<br>\"Nhưng mà...\" Cô Ngũ không hiểu: \"Cô không thích thầy ấy sao?\"<br>Phó Trăn ngồi cách bọn họ không xa, dĩ nhiên có thể nghe thấy.<br><br>Đối với hầu hết tất cả các yêu quái, nguyên hình và nhân hình đều gộp chung vào nhau, không đối đãi riêng biệt với hình thể nào.<br>Phó Trăn biết rõ, chữ \"thích\" trong lời của cô Ngũ là tình cảm của nhân loại dành cho loài gấu trúc.<br><br>Trong mắt đám người cô Ngũ, thích nguyên hình hay nhân hình cũng chẳng khác gì nhau.<br>Nguyên Ngải cũng thầm thấy lạ, trong trường thiếu gì giáo viên nam, nhưng cô Ngũ chưa bao giờ nghĩ cô sẽ thích thầy giáo nào khác mà lại một mực tin rằng cô sẽ thích người thậm chí còn chưa gặp.<br>Trong khi đó cô Ngũ cũng chẳng hiểu nổi cô Nguyên.<br>Nhân loại muốn vuốt gấu trúc.<br>Gấu trúc muốn được nhân loại vuốt.<br>Tình cảm xuất phát từ cả hai phía thế này không sung sướng hơn sao? Một hai phải sờ cho bằng được hổ?<br>\"Cô Nguyên, vậy bây giờ cô vẫn thích thầy Phó nhất sao? Cho dù thầy Hùng có tới trường đi nữa.\"<br>Nhắc đến chuyện này, Nguyên Ngải nhớ tới cảm tình đơn phương của mình với thầy Phó.<br>Kỳ thực cô không quá khổ tâm vì chuyện đó, trên thế giới này, đâu phải tình cảm nào cũng được đáp lại.<br>Đồng thời, là một người trưởng thành, một người trưởng thành với tâm lý khỏe mạnh, Nguyên Ngải sẽ không vì tình cảm của mình không được đáp trả mà phát rồ.<br>Với cô, tình yêu có thể được lưu giữ trong ánh mặt trời, trong làn gió thoảng qua.<br> <br><br>Cô cũng không đòi hỏi người khác phải đối xử với mình như cách mình đối xử với họ.<br>Nguyên Ngải muốn phổ cập khoa học tình yêu cho cô Ngũ, thế nên khi về văn phòng, cô giải thích: \"Tình cảm tôi dành cho thầy Phó có hơi khác một chút.\"<br>Thật hiển nhiên, vấn đề này không nằm trong phạm vi tư duy của cô Ngũ.<br>Nhân loại muốn vuốt hổ.<br>Nhân loại muốn vuốt gấu trúc.<br>Hai cái này khác nhau chỗ nào? Không phải chỉ khác mỗi chỗ hổ không cho vuốt, còn gấu trúc thì tự nguyện thôi sao?<br>Cô Ngũ thật sự không nghĩ ra được tại sao cô Nguyên vẫn thích thầy Phó nhất, chẳng lẽ do thầy Hùng vẫn còn chưa tới trường?<br>Sau một hồi, cô Ngũ quyết định từ bỏ thắc mắc về chuyện này.<br>\"Cô Nguyên, hay là cô sờ tôi đi?\" Cô Ngũ dúi đầu qua: \"Đầu tôi sờ cũng rất thoải mái, còn không khiến cô bị dị ứng.\"<br>Nguyên Ngải cảm thấy hơi buồn cười, nhưng cũng không thể từ chối tình bạn ấm áp này được, thế nên cô vươn tay xoa đầu người trước mặt.<br>Tóc cô Ngũ rất mượt, lại còn mát lạnh, chạm vào quả thật rất dễ chịu.<br>\"Sao tóc cô có thể mát thế này?\"<br>\"Do nhiệt độ cơ thể của tôi thấp.\" Cô Ngũ thoải mái híp mắt, nghe thấy câu hỏi của Nguyên Ngải, cô Ngũ mới mở to mắt đáp: \"Cô Nguyên, cô là người đầu tiên chơi cùng tôi đó.\"<br>\"Thật á?\" Nguyên Ngải có chút bất ngờ.<br><br>Tuy suy nghĩ của cô Ngũ có hơi kỳ lạ, nhưng bản tính cô ấy cũng không phải là người xấu.<br>\"Không một ai thích chơi cùng tôi, trước kia tôi có tự quay cho mình một video, đăng lên trên mạng.<br><br>Kết quả, tôi bị mắng một lúc lâu, bọn họ đều bảo tôi gớm ghiếc.\"<br>\"Bởi vì bọn họ không hiểu cô.\" Nguyên Ngải nói.<br>\"Cô Nguyên, cô thích tôi chứ?\" Đôi mắt cô Ngũ mở to, bộ dạng rất đáng thương.<br>\"Tất nhiên rồi.\" Nguyên Ngải không nói dối, cô Ngũ suy nghĩ khác thường nên đôi khi chính cô cũng không thể hiểu được lời cô ấy.<br><br> <br>Nhưng thực ra, cô Ngũ cũng chỉ tựa như một đứa trẻ, có thế giới riêng, có logic riêng, thậm chí còn rất hồn nhiên trao hết cả tấm lòng cho bạn bè.<br>Nguyên Ngải thường xuyên không hiểu được lời cô Ngũ nói, nhưng điều đó chẳng khiến cô có chút ác cảm nào với cô ấy.<br>Vốn dĩ, cô Ngũ là người cô không thích nhất khi mới vào trường, nhưng dần dần, cô phát hiện ra tính cách cô ấy rất tốt, cũng rất thiện lương.<br>Nghe được lời Nguyên Ngải nói, hai mắt cô Ngũ hóa vẻ thuần túy như trẻ nhỏ, giọng nói tràn đầy vui sướng toát ra từ tận đáy lòng: \"Cô Nguyên, cô là người mà tôi thích nhất thật đó! Nếu chúng ta biết nhau sớm hơn thì tốt biết mấy.\"<br>Nhất định phải đối xử với cô Nguyên tốt hơn nữa!.<br>Tối đó, Nguyên Ngải nhận được tin nhắn WeChat từ cô Ngũ --<br>\"Cô Nguyên, tôi tìm được cái này hay lắm! Cô xem xong sẽ thấy vui cực\"<br>\"Cái gì thế?\" Nguyên Ngải đã tắm rửa, nằm xuống giường, chuẩn bị ngủ.<br>\"Video thời thầy Phó còn là học sinh.\"<br>Trong đầu Nguyên Ngải xuất hiện một loạt dấu chấm hỏi.<br>Bên kia đã nhanh chóng gửi qua.<br>[Video tuyệt mật]<br>Hình bìa là một chú hổ con.<br>Hổ? Video tuyệt mật? Đây là đang đùa cô đúng không?<br>Nguyên Ngải lại nghi hoặc ấn mở video.<br>Đầu video xuất hiện một con vịt xám....? À không phải, đây là chim công, trước kia Nguyên Ngải đã từng nhìn thấy.<br>Bé công con lạch bạch trên bãi cỏ như vịt, chẳng lâu sau, thêm một bé rắn nhỏ xuất hiện.<br>Công con nhanh chóng chạy theo, sau đó cả hai dừng lại, trong màn ảnh xuất hiện thêm một chú hổ lông tơ mịn màng nằm trên tấm chăn bông màu xanh lam sạch sẽ, có thể thấy rõ họa tiết hoa hướng dương trên chăn.<br>Công con ríu rít lại gần chơi đùa, nhưng còn chưa đến được chỗ của hổ, đã thấy bé hổ nhỏ đứng dậy, kéo chăn đi sang chỗ khác.<br>Hổ con trải chăn trên chỗ cỏ mới, sau đó duỗi mình nằm xuống.<br>Hành động từ chối chơi cùng loài vật khác rất rõ ràng.<br>Cô Ngũ kiếm đâu ra video này nhỉ? Đáng yêu chết mất.<br><br><br>Đặc biệt là chú hổ kia, giống như đã thành tinh.<br>Lông hổ mịn như nhung, màu sắc sạch sẽ, lúc tắm nắng còn biết kéo theo chăn rồi nằm lên, còn biết từ chối chơi cùng các bạn nhỏ khác.<br>Đáng yêu không diễn tả nổi!!!<br>Nguyên Ngải không nhịn được mà xem lại lần nữa, hoàn toàn quên béng về thầy Phó.<br>Thầy Phó là ai? Cô đang bận trầm mê ngắm hổ rồi, không còn nhớ rõ ngay từ đầu cô Ngũ đã nói đây là video thời học sinh của thầy Phó.<br>Nguyên Ngải xem đi xem lại bảy tám lần, cuối cùng mới đưa ra kết luận, động vật nhỏ thật đáng yêu, trong đó hổ nhỏ là đáng yêu nhất!!!<br>Cô xem thêm hai lần nữa rồi mới nhắn tin cho cô Ngũ.<br>\"Bé hổ này dễ thương quá đi! Cô tìm được ở đâu vậy?\"<br>Nguyên Ngải đợi một lúc mới nhận được tin nhắn của cô Ngũ: \"Đây là hồ sơ tuyệt mật, cô đừng nói với ai tôi gửi cô video này nhé.\"<br>Nguyên Ngải đang muốn hỏi tại sao, nhưng nghĩ tới mạch não của cô Ngũ, cô cảm thấy cũng không cần phải hỏi lắm.<br>Cô tôn trọng lối tư duy, cách nói chuyện riêng của cô Ngũ, nên rất ít khi cô sửa lời cô ấy.<br>\"Vậy cô có cái nào khác không?\" Nguyên Ngải nói.<br>\"Có thì có.\"<br>\"Nhưng cô phải bảo đảm không được truyền ra ngoài.<br><br>Tuy rằng người chụp lén có tới 9 mạng nhưng cũng không gánh nổi hậu quả đâu.\"<br>\"Nhất định tôi sẽ không truyền ra ngoài.\" Nguyên Ngải cũng không cần phải lan truyền những thứ này làm gì.<br>\"Bé hổ ngáp.jpg.\"<br>\"Bé hổ nằm trên cây.jpg\"<br>\"Bé hổ ngồi ăn thịt.jpg\"<br>Đáng yêu đến mức trái tim Nguyên Ngải bắt đầu rung rinh.<br><br>Cho tới bây giờ, bởi vì dị ứng, nên mỗi khi nhắc tới động vật họ chó hay họ mèo, phản ứng đầu tiên của cô đều là dị ứng.<br>Nhưng giờ khắc này, cô đã rõ vì sao nhiều người thích động vật họ mèo đến vậy.<br>Bé con há miệng ngáp, bé con nằm ườn trên cây, bé con nhắm mắt phơi nắng, bé con ăn thịt....<br>\"Ảnh lúc lớn cũng là chụp lén, đừng mắng tôi không có đạo đức.\"<br>\"Nhưng chỉ có mỗi tấm này thôi, bởi vì chụp lén không thành.\"<br>Nguyên Ngải nghĩ thầm, chẳng lẽ khi chụp hình hổ thành niên, còn phải hỏi qua ý kiến của nó? Dĩ nhiên tất cả đều là chụp lén.<br> <br>Chỉ vài giây, cô Ngũ đã gửi xong ảnh lưu trữ lâu nay cho nhân loại mà mình thích nhất.<br>\"Hổ lớn đứng trên nền tuyết, ánh mắt lạnh lùng.jpg.\"<br>Đôi mắt kia như xuyên qua màn hình, nhìn thẳng vào cô.<br>Một xúc cảm diễm lệ, mãnh liệt xộc vào nắm bắt trái tim cô trong tức khắc.<br>Nguyên Ngải chỉ thấy mình như một con mồi bị tóm gọn, trái tim quặn thắt.<br>\"Cái này...\"<br>Trước đây Nguyên Ngải cũng đã từng nhìn qua rất nhiều ảnh chụp hổ, đa số đều mang cảm giác thân thuộc như chú mèo cam béo ú.<br>Chưa từng khiến cô sửng sốt như bây giờ.<br>Lần đầu tiên Nguyên Ngải cảm nhận được cái gọi là vua bách thú, là bậc đế vương chân chính.<br>Hổ quả thật là một sinh vật tuyệt đẹp!<br>Nguyên Ngải cảm thấy chưa đủ, cô lên mạng tìm thêm hình ảnh video liên quan tới hổ, nhưng tất cả đều không có khí chất như chú hổ cô Ngũ gửi.<br>Chẳng qua, lướt lên lướt xuống một hồi, Nguyên Ngải bất chợt đặt mua một chiếc móc khóa và một chiếc gối ngủ thiết kế hình hổ độc đáo.<br>Thời điểm Nguyên Ngải tìm kiếm về hổ, cô tình cờ nhìn thấy chiếc gối ngủ này, thiết kế rất đặc biệt, thích hợp để nằm ngủ trưa trên mặt bàn.<br>Cô nhớ tới mỗi lần ngủ trên bàn trong văn phòng, tay bị gác đến tê nhức.<br>Nếu có cái gối này, cô không cần phải gác lên tay nữa, cổ kê cao cũng đỡ đau mỏi.<br>Thế nên cô chốt ngay không nghĩ nữa.<br>Cô Ngũ vui vẻ gửi tin nhắn cho nhân loại mà mình thích nhất về thầy Phó mà cô ấy thích nhất.<br><br>Cô Nguyên chắc sẽ hạnh phúc lắm, thế nên Ngũ Bố cũng thấy hạnh phúc.<br>Trước khi ngủ, cô Ngũ sẽ lướt điện thoại một lát.<br><br>Lúc mở vòng bạn bè lên xem, cô nhìn thấy bài đăng mới nhất của cô Nguyên.<br>Nguyên Ngải: Muốn đi sở thú xem hổ.<br>Cô Ngũ: \"...\" Không sờ được thầy Phó hổ nên chuẩn bị đi sờ hổ khác ư?<br>Đã vậy còn là đám hổ chỉ biết ăn rồi ngủ ở sở thú.<br>Cô Nguyên...!Chẳng lẽ muốn tới sở thú tìm thế thân?.<br><br>"]