["<br>Trong văn phòng chỉ có hai người, vô cùng yên tĩnh.<br>Phó Trăn một tay xách người đến trước bàn làm việc, tay còn lại cầm cốc nước đặt lên bàn, sau đó anh xoay người trở về vị trí của mình.<br>Hai người không nói lời nào, thậm chí ánh mắt cũng chẳng nhìn lấy đối phương.<br>Nguyên Ngải cảm tưởng mình là một bé mèo con bị xách sang một bên, trước mặt còn để sẵn nước.<br>Cô cảm ơn một tiếng rồi sửa sang lại cổ áo, bắt đầu thổi cốc nước ấm.<br>Kỳ thực, ở cùng sinh vật sống đơn độc cũng khá tốt, bởi vì không cần phải lo tìm đề tài, không nói lời nào với nhau cũng không thấy ngượng ngùng.<br>Không khí như quẩn quanh giữa hai người, Nguyên Ngải chậm rãi uống nước, giảm bớt cảm giác khó chịu.<br>Bởi vì không thoải mái, cô nhờ cô Ngũ lúc quay về mang cơm cho cô.<br>Phỏng chừng cô Ngũ gặp chuyện gì trì hoãn, Nguyên Ngải uống nước đến đói lả bụng.<br>Thậm chí bụng còn kêu vài tiếng.<br>Nguyên Ngải không thấy xấu hổ, cô chỉ nhìn qua bàn làm việc của thầy Hùng, trên đó bày bảy tám chai sữa, ngay ngắn thẳng hàng như một đoàn quân.<br>Nguyên Ngải đang cân nhắc xem có nên nhắn tin cho thầy Hùng hỏi mượn một chai không.<br>Lúc này, người ngồi bên cửa sổ đột nhiên đứng lên.<br><br>Ngôn Tình Tổng Tài<br>Nguyên Ngải dời ánh mắt khỏi sữa bò, tiếp tục uống từng hớp nước ấm.<br>Phó Trăn đứng dậy, nhưng không đi ra khỏi phòng.<br><br>Giữa tiếng mưa sấm ngoài trời, đối phương đi tới, ngồi xuống vị trí bên cạnh cô.<br> <br>Nguyên Ngải có hơi sửng sốt...!Đây là lần đầu tiên thầy Phó chủ động đến gần cô như vậy.<br>Ngay sau đó, trên bàn cô lập tức xuất hiện một gói thịt khô lớn gấp đôi bàn tay cô, kích cỡ như tờ giấy A4.<br>Kết cấu thớ thịt rõ ràng, hẳn là khô bò.<br>Đồ ăn vặt của thầy Phó...!rất khí phách!<br>Nguyên Ngải quay đầu sang, phát hiện Phó Trăn không nhìn cô mà xem cái gối ôm hình hổ xấu xấu trên bàn, rồi lại nhìn hàng sữa thẳng tắp như quân binh.<br>Nhưng có lẽ do cơ thể anh cứng đờ, vẻ hững hờ của anh lúc này không quá tự nhiên.<br>Nguyên Ngải không quan sát được nhiều vậy, cô còn đang khiếp sợ.<br>Một động vật sống đơn độc, thế nhưng lại chủ động ngồi xuống bên cạnh cô, còn chia cho cô thịt khô?<br>Nguyên Ngải có chút cảm động, dù không quá thích ăn loại thịt khô này, cô cũng không từ chối mà mở gói thịt ra.<br>Nguyên Ngải không ăn hết nổi một miếng lớn như vậy, huống hồ, thầy Phó cũng chưa ăn cơm trưa.<br>Trước khi lấy ra, cô muốn xé miếng bò thành hai nửa.<br>Thịt dày chất lượng, phơi đặc biệt khô, Nguyên Ngải dùng sức xé hai lần miếng thịt vẫn không xi nhê gì.<br>Tuy rằng sức lực cô kém hơn các giáo viên khác trong văn phòng thật, nhưng nhìn miếng khô bò không chút sứt mẻ trước mặt, Nguyên Ngải bắt đầu hoài nghi, cái này thật sự có thể ăn được sao?<br>Phó Trăn thấy cô loay hoay nửa ngày, suýt nữa thì quên mất --<br>Người này là nhân loại, tới trường ngày đầu tiên đã bị cảm, suýt ngoẻo ba lần vì dị ứng lông sói, mà bây giờ, sắc mặt cô còn đang tái nhợt.<br>Một nhân loại yếu ớt như thế.<br>Phó Trăn lấy lại gói đồ ăn vặt dự trữ của mình, nhẹ nhàng xé làm đôi.<br>Suy xét đến chuyện răng của nhân loại không được tốt lắm, Phó Trăn lại xé nhỏ ra.<br>Nguyên Ngải nhìn anh thoăn thoắt xé miếng khô bò to bằng tờ A4 thành từng sợi nhỏ.<br> <br>Đây là sức mạnh thuộc về thầy giáo thể dục ư?<br>Xé thịt xong, Phó Trăn đưa tới trước mặt Nguyên Ngải, ý bảo cô ăn đi.<br>Nguyên Ngải chia một nửa đẩy sang cho anh.<br>Khô bò thật ra khá thơm, ăn vào cũng rất ngon.<br>Nguyên Ngải ghi nhớ nhãn hiệu ngoài bao bì, khi về cô cũng muốn mua mấy gói.<br>Phó Trăn hiếm khi ngồi ăn cạnh người khác, ít nhất là trong trí nhớ của anh, anh chưa từng trải qua chuyện như vậy.<br>Nhân loại bé nhỏ bên cạnh ăn từng chút từng chút rất ngon miệng, Phó Trăn đột nhiên cảm thấy thứ quà vặt anh ăn hơn mười mấy năm thì ra cũng rất ngon lành.<br>Bầu không khí giữa cả hai rất vi diệu, không ai lên tiếng, mưa gió bên ngoài cũng đã lặng yên từ lúc nào.<br>Văn phòng vắng vẻ, có thể nghe thấy nhịp tim của đối phương.<br>\"Thình thịch\" -- Có người đẩy cửa bước vào.<br>\"Ẩy! Cô Nguyên không đi ăn cơm trưa à?\" Đàm Việt đã làm lại xong bài văn, cậu tiến vào phá vỡ bầu không khí trong văn phòng.<br>Lúc này Đàm Việt nhìn thấy thầy Phó đang ngồi bên cạnh cô giáo.<br>\"Cô Nguyên, đây là bài văn của em.\" Cậu đặt bài lên trên bàn.<br>Nguyên Ngải cầm lên xem, lần này thằng bé viết chữ khá đẹp, tiêu đề ngay ngắn --<br>\"Vận mệnh trong tay.\"<br>Ngay sau đó, cô nhìn thấy bốn chữ đầu tiên.<br>Hạt giống đậu nành.<br>Nguyên Ngải bật cười, đây là bản nâng cấp của câu chuyện đậu nành và hạt giống hoa ăn thịt người sao?<br><br>Cô cũng không giận mà nghiêm túc đọc tiếp.<br>Hạt giống đậu nành nói rằng, ta là một hạt đậu nành, nở thành cây đậu nành, chẳng có gì phải hổ thẹn.<br>600 chữ tiếp theo đại khái là --<br>Hạt giống hoa ăn thịt người đánh hạt đậu nành, bởi vì nó khác loài.<br><br>Hạt đậu nành rất khổ sở, nhưng vẫn tiếp tục lựa chọn hi vọng, nghiêm túc hấp thụ ánh nắng mặt trời và nước mưa, nỗ lực sinh trưởng.<br>Hạt giống hoa ăn thịt người đuổi hạt đậu nành đi, nó chẳng hiểu tại sao, nhưng vẫn tiếp tục lựa chọn hi vọng, dù cho đất đai cằn cỗi đến đâu, nó vẫn sẽ trở thành một cây đậu nành.<br>Bố cục ba phần tiêu chuẩn, cuối cùng Đàm Việt kết luận --<br>Hạt giống đậu nành hiểu rõ, thứ quyết định số mệnh của nó, chẳng phải là vì nó sinh ra là hạt đậu nành, chẳng phải vì nó bị vứt bỏ, bị hiểu lầm, bị đuổi đánh.<br>Mà là lựa chọn, là những điều hạt đậu nành lựa chọn vào thời khắc quan trọng.<br>Lựa chọn quyết định vận mệnh, mà lựa chọn vĩnh viễn nằm trong tay hạt giống đậu nành.<br><br>Bất luận bao kẻ bắt nó trở thành hạt đậu nành hư thối, nó vẫn sẽ trở thành hạt đậu nành lợi hại nhất.<br>Nguyên Ngải rốt cuộc cũng hiểu hết tất thảy khi đọc đến dòng cuối cùng, trong lòng cô vừa chua xót vừa tự hào.<br>Sinh ra làm sói, bị đám đông xa lánh, bị gắn mác người xấu, đứa nhỏ này không biết cách khoan thứ thế giới, cũng không biết cách bảo hộ chính mình.<br>Mà giờ đây, cậu đã học được, học được cách chung sống với thế giới này; cậu tìm được phương thức cho riêng mình.<br>Nguyên Ngải mừng thay cho cậu nhóc.<br>\"Cô giáo, bài của em thế nào?\" Đàm Việt mong chờ nhìn cô Nguyên.<br>Cậu vắt óc làm bài này suốt hơn một tuần, không ngừng suy nghĩ về công dụng của đậu nành, nào là làm đậu hủ, làm sữa đậu nành, hoặc làm cho người ta đầy hơi.<br>Cuối cùng cậu động bút viết ra bài văn này.<br>Nguyên Ngải cầm lấy bút đỏ, chấm 60 điểm.<br>\"Cô đang chọn chủ đề cho tiết sinh hoạt tiếp theo, cô có thể lấy bài văn của em làm mở đầu không?\"<br> <br>\"Dĩ nhiên rồi!\"<br>Phó Trăn nhìn chú sói con hưng phấn đến mức suýt thì vẫy đuôi tru tréo.<br>Mấy tháng trước, cậu sói này còn đang đấm đá lung tung trong trường, vậy mà chỉ qua một thời gian ngắn ngủi, cậu nhóc đã biến thành một con sói có văn hóa, biết làm văn.<br>Đàm Việt nán lại văn phòng không chỉ để nghe cô Nguyên khen ngợi, chủ yếu là vì cậu nhìn thấy gối ôm hình hổ kỳ dị trên bàn cô giáo, cứ cảm thấy cô giáo đang trong tình trạng nguy hiểm.<br>Đàm Việt len lén liếc nhìn thầy Phó bên cạnh.<br>\"Cô Nguyên, cô chưa ăn cơm đúng không? Chúng ta cùng ăn đi!\" Đàm Việt mạnh dạn nói.<br>Tóm lại, không thể để cô Nguyên và thầy Phó ở riêng cùng nhau!<br>\"Được.\" Nguyên Ngải chợt nhận ra hình như cô không còn thấy mệt nữa, vừa lúc cô cũng muốn đến căn-tin xem vì sao cô Ngũ vẫn chưa về.<br>Lúc Nguyên Ngải đứng dậy, với bản năng của một động vật sống quần cư, cô muốn hỏi xem thầy Phó có muốn đi cùng không.<br>Nhưng lời còn chưa thốt ra khỏi miệng, cô liền phản ứng lại, vốn dĩ đâu cần phải hỏi.<br><br>Trước kia cô không biết anh sống đơn độc, nên có mời anh cùng ăn vài lần, anh đều từ chối.<br>Nguyên Ngải quay đầu, Phó Trăn đang nhìn cô, trong mắt có tia sáng, không còn cảm giác nhìn từ trên cao xuống.<br><br>Ánh mắt anh trước đây giống như vị thần nhìn xuống chúng sinh, xuống vạn vật thế gian, rồi lại giống như chẳng nhìn thứ gì.<br>Mà lúc này đây, Nguyên Ngải nhìn thấy bóng hình của mình phản chiếu trong mắt anh, vô cùng rõ ràng.<br>Không biết vì sao, trong lòng cô dâng lên một cảm giác kỳ quái.<br>Rằng chỉ cần cô mở miệng ngỏ lời, thầy Phó sẽ đồng ý.<br>Hai người cứ nhìn nhau như thế, dự cảm trong lòng Nguyên Ngải càng thêm mãnh liệt, mãnh liệt đến mức cô nghe thấy giọng nói của mình --<br>\"Thầy Phó, thầy cũng chưa ăn gì, chúng ta cùng đi nhé?\"<br>\"Được.\".<br><br>"]