["<br>Nguyên Ngải làm một chuyện đơn giản.<br>Mới đầu, cô vô tình phát hiện ra thân phận của thầy Hùng, sau khi xác định thầy ấy không gây phương hại cho học sinh, cô cũng không vạch trần mà làm bộ không biết, lúc ấy cô muốn cho đối phương không gian thoải mái.<br>Nhưng hiện tại, Nguyên Ngải ngồi cùng thầy Hùng trong một căn phòng, để nói ra bí mật này, cô đặc biệt chọn gian phòng riêng tư.<br>Cửa vừa đóng, Nguyên Ngải quay đầu lại liền thấy bản thể của thầy Hùng.<br>Gấu trúc trắng nõn sạch sẽ ngồi ở đối diện, không biết tay từ lúc nào đã cầm một cây trúc tươi, bắt đầu nhai răng rắc như que cay.<br>Chú gấu trúc này quả nhiên là nhân vật đã xuất hiện trên livestream lần trước.<br>Bởi vì vừa ăn vừa nói, thanh âm của thầy Hùng cũng dễ thương hơn một chút: \"Bộ dạng gấu trúc thật sự tiện hơn nhiều.\"<br>\"Cô Nguyên, không phải cô biết tôi là gấu trúc rồi à? Sao lại nhìn tôi như vậy?\" Gấu trúc mũm mĩm ngây ngô tròn mắt hỏi cô, ánh nhìn cực kỳ bối rối.<br>Giờ khắc này Nguyên Ngải mới nhận thức rõ ràng đồng nghiệp của mình là một con gấu trúc.<br>Là gấu trúc cô từng chăm sóc ở sở thú.<br>Mặc kệ có nguy hiểm không, mặc kệ có phải con mình không, miễn có cây trúc, có sữa, có táo ăn là được.<br>Kể từ khi phát hiện ra thầy Hùng là gấu trúc, Nguyên Ngải cảm thấy cả người thầy ấy đều toát ra bốn chữ \"Tôi là gấu trúc\".<br>Tên WeChat là \"Xi Vưu, con nhớ người\", ảnh đại diện là hình gấu trúc.<br>Ngày thường không có gì làm thì uống sữa, uống rồi ngủ quên.<br>Đã vậy còn họ Hùng.<br>\"Cô Nguyên, sao cô không nói gì?\" Thầy Hùng đã ăn xong hai thanh trúc, cầm quả táo bên cạnh lên ăn tiếp.<br>Nguyên Ngải nhìn thầy ấy vừa ăn vừa tranh thủ nói chuyện với cô, cô quyết định hỏi ra vấn đề mấu chốt --<br>\"Tôi chỉ hơi thắc mắc, nhiều người biết thầy là gấu trúc không?\"<br> <br>\"Nhiều lắm.\"<br>\"Không nguy hiểm sao?\"<br>\"Tôi đậu đại học rồi, học đại học bên ngoài, có chứng chỉ nghiệp vụ sư phạm, còn là quốc bảo, bọn họ có biết cũng chẳng làm được gì.\" Nhân hình đã học xong đại học, có bằng sư phạm, nguyên hình lại được quốc gia đăng ký bảo hộ, thầy Hùng không việc gì phải sợ.<br>\"Người nào đã biết?\" Gấu trúc trước mặt đơn thuần đến nỗi cô Nguyên chỉ muốn đưa đối phương tới một nơi an toàn để bảo vệ.<br>Người sao? Gấu trúc ngừng ăn, suy nghĩ một lúc: \"Giám đốc sở thú Phù Dung, phó giám đốc, bảo vệ, nhân viên...\"<br>Nguyên Ngải nghe hết, phát hiện trong trường bọn họ chỉ có mình cô biết.<br>Những người biết chuyện đa số là người ở sở thú, xem ra, sở thú đối xử với thầy Hùng cũng không tệ lắm.<br>\"Trường chúng ta còn ai khác biết chuyện này không?\"<br>Gấu trúc nói: \"Trường chúng ta ngoài cô ra thì không còn ai nữa.\"<br>Đột nhiên gấu trúc giống như nhớ ra cái gì, giật mình nhìn cô Nguyên, nói nhỏ: \"Tôi nói là, trường chúng ta ngoài cô ra thì không còn ai biết tôi là gấu trúc nữa.\"<br>Nguyên Ngải không hiểu, hai câu này không phải là một hay sao?<br>\"Tôi sẽ giữ bí mật.\"<br>\"Khen thưởng cho cô quả táo!\" Gấu trúc đặt quả táo đỏ lớn nhất vào tay Nguyên Ngải, tựa như đang trao giải gì to lớn lắm.<br>Hai người ăn xong thì trở về trường, trên đường về đi ngang qua một cửa hàng bán đặc sản của thành phố Phù Dung, Nguyên Ngải ghé vào.<br>Lúc bước ra, trên tay cô nhiều thêm một gói đồ.<br>Mà nửa tiếng sau, gói đồ này nằm trên bàn làm việc của người khác.<br>\"Cô Nguyên, sao cô lại mua khô bò cho thầy Phó?\" Giờ nghỉ trưa, thầy Hùng nằm gục xuống bàn, quay đầu sang hỏi Nguyên Ngải.<br>\"Thầy Phó không chơi với ai, đã vậy còn không cho người ta có...!gấu trúc khác!\" <br> <br>\"Thầy Phó cũng không chơi với tôi, thầy ấy là động vật sống đơn độc.\" Nguyên Ngải giải thích.<br>\"Tôi cũng là động vật sống đơn độc đây.\" Thầy Hùng nói.<br>Nguyên Ngải thật sự kinh ngạc.<br>Có lẽ thấy được vẻ bất ngờ của cô: \"Không tin thì cô search Baidu đi.\"<br>Nguyên Ngải lấy điện thoại ra tìm trên Baidu thật.<br>Kết quả đúng thật gấu trúc là động vật sống đơn độc.<br>\"...\"<br>Thầy Hùng không giống loài sống đơn độc chút nào.<br>\"Động vật sống đơn độc chỉ không thích ở cùng chủng tộc, chứ tôi thích ở bên cô Nguyên lắm.\"<br>Nguyên Ngải bừng tỉnh, hình như đúng là vậy thật, loài mèo bài xích mèo mới, nhưng cũng không hẳn bài xích con người.<br>Như vậy cũng có thể hiểu rằng thầy Phó là người, cho nên mới không thích con người.<br>Lúc bọn họ nói chuyện, Phó Trăn đã trở lại.<br>Ngay lập tức, thầy Hùng còn đang nói này nói kia sau lưng thầy Phó nhanh chóng im bặt, hai mắt nhắm lại như đã ngủ, bộ dạng chẳng khác gì học sinh sợ thầy cô.<br>Thầy Hùng hé mắt nhìn lén qua thầy Phó, thấy sắc mặt đối phương âm trầm, còn mặt cô Nguyên bên cạnh lại hơi đỏ.<br>Nhất định cô đã bị thầy Phó dọa sợ.<br>Lúc mời Phó Trăn ăn sáng, Nguyên Ngải phát hiện ra anh cho thêm sa tế khi ăn hoành thánh.<br>Thế nên khi đi ăn trưa về, cô liền nghĩ đến chuyện mua cho anh khô bò cay.<br><br>Thầy Phó nhận lấy rồi, không chỉ nhận mà còn có chút vui vẻ.<br>Dĩ nhiên, trên thực tế, thầy Phó vẫn không giống như loài vật quần cư bình thường cùng cô ăn trưa cùng tán chuyện phiếm.<br><br>Hành động của hai người chỉ như bí mật nho nhỏ giữa cả hai.<br>\"Hai người yên tâm, cô Nguyên thích tôi nhất, cô ấy không tiết lộ bí mật cho người khác đâu!\" Thầy Hùng đứng trong văn phòng chủ nhiệm giáo dục, không thèm để ý chuyện thân phận mình bị phát hiện.<br>Chủ nhiệm Khổng đau đầu, một lần là thằng nhóc Đàm Việt kia, lần này là Hùng Vưu gấu trúc, rốt cuộc cô Nguyên có vận khí gì mà suốt ngày phát hiện ra bí mật của trường thế này?<br>Quá tam ba bận.<br>Giờ mới hai thôi.<br>Chủ nhiệm Khổng nghĩ, từ sau khi phát hiện Đàm Việt là sói tới bây giờ, cô Nguyên quả thật không tiết lộ nửa chữ ra ngoài.<br>Chủ nhiệm nhìn về phía thầy Phó: \"Giao cho bên sở giáo dục không?\"<br>Phó Trăn vô cùng an tĩnh, an tĩnh như chìm đắm trong thế giới riêng của mình.<br><br>Nghe tiếng chủ nhiệm Khổng, anh định thần lại, nhưng cũng không bày tỏ ý kiến.<br>Thầy Hùng ngồi xuống, nói: \"Giao cho sở giáo dục? Nếu giao cho bên đó cô Nguyên sẽ không còn nhớ rõ chúng ta nữa.\"<br>Chủ nhiệm Khổng chỉ có thể thở dài: \"Thầy Hùng, thầy tới trường học là để giao lưu, sau này thầy ráng giữ khoảng cách với cô Nguyên chút đi.\"<br>Chỉ cần đồng ý thật nhanh, hiệu trưởng sẽ không thể đuổi cô Nguyên.<br>Thầy Hùng vui mừng khôn xiết: \"Cảm ơn!\"<br>Đang muốn đi ra ngoài, đột nhiên có tiếng gọi Hùng Vưu lại.<br>Trái tim chủ nhiệm Khổng giật nảy một cái, chẳng lẽ thầy Phó vẫn không chịu tha cô Nguyên? Nhất định phải gửi người cho bên sở giáo dục?<br>Chỉ thấy thầy Phó hổ mở miệng hỏi: \"Táo mua ở đâu vậy?\"<br>Sáng hôm sau, Nguyên Ngải phát hiện trên bàn mình xuất hiện một quả táo đỏ còn lớn hơn nữa.<br> <br>Cô cầm quả táo, nhìn về phía Phó Trăn bên cửa sổ, anh vẫn không hề nói chuyện với cô.<br>Nguyên Ngải cúi đầu, rồi lại nhìn quả táo trên tay.<br><br>Cô khẽ bật cười, hình như cô đã hiểu một chút về sinh vật sống đơn độc.<br>Văn phòng vô cùng yên ắng, hai người cách nhau chưa đến hai mét, thậm chí Nguyên Ngải chẳng cần quay đầu sang cũng có thể cảm nhận được ánh mắt Phó Trăn đang nhìn cô.<br>Nguyên Ngải cũng không cố tình qua nói lời cảm ơn mà chỉ chậm rãi ăn táo.<br>Giữa trưa, trên bàn làm việc của thầy Phó xuất hiện một hộp nho mới mẻ, đã rửa sạch.<br>Nguyên Ngải mua nho bên ngoài trường học, lúc quay về trường, cô thấy cô Ngũ đang đứng dán thông báo trên bảng.<br>\"Sở giáo dục đến thực hiện thanh tra?\"<br>Nguyên Ngải nhìn khắp ngôi trường, chỉ riêng sân thể dục này, trời nắng gió thì mịt mù cát, trời mưa bão thì ẩm đất bùn, nói gì tới chuyện không có cây xanh, văn phòng giáo viên lẫn phòng học đều không đáp ứng tiêu chuẩn.<br>Cho nên...!Vị hiệu trưởng giấu đầu giấu đuôi như không tồn tại này, đã đến lúc cần phải hành động.<br>Các trường học trước đây của Nguyên Ngải đều có sẵn quy trình để đối phó với hoạt động thanh tra.<br>Nhưng đó là dưới điều kiện nguồn nhân lực giáo viên, cơ sở vật chất đầy đủ.<br>Mà trường học hiện tại, Nguyên Ngải cũng không biết phải đối phó với thanh tra như thế nào.<br>\"Cô Nguyên! Hiệu trưởng gọi chúng ta lên tầng 5 mở họp! Sở giáo dục sắp đến thanh tra!\" Nói xong, thầy Hùng mới sực nhận ra điều gì.<br>\"Cô Nguyên, cô không được dự họp!\" Thầy Hùng nói.<br>\"Tôi không được tham dự?\" Nguyên Ngải không hiểu làm sao.<br>Phó Trăn cũng đang ở văn phòng, thấy cảnh tượng này, anh bước tới bên bàn Nguyên Ngải.<br>Vì thế, trên bàn của cô Nguyên không thể đi dự họp lại xuất hiện thêm một quả đào..<br><br>"]