["<br>Mới đầu, Nguyên Ngải còn loáng thoáng nghe được tiếng Đàm Việt gọi, cô muốn đáp lại, nhưng toàn thân không có sức lực, một hồi nữa cũng chẳng còn nghe được âm thanh gì.<br>Ý thức của cô dần trở nên mơ hồ, cuối cùng, cô ngửi được một mùi hương dễ chịu, cả người giống như bị xách lên, rồi có làn nước lạnh áp lên mặt.<br>Nguyên Ngải hoàn toàn mất đi ý thức.<br>Lần nữa mở mắt, cô nhìn thấy bác sĩ.<br>\"Cô bị dị ứng nặng thật, lần này sao còn nghiêm trọng hơn cả lần trước nữa?\" Là bác sĩ cũ.<br>Nguyên Ngải mơ màng hỏi: \"Bác sĩ có nhìn thấy người đưa cháu đến bệnh viện là ai không?\"<br>Bác sĩ còn chưa trả lời, cô đã nhìn thấy Phó Trăn mở cửa bước vào.<br>Người đưa cô tới bệnh viện là thầy Phó, không phải đứa nhỏ Đàm Việt.<br>Nguyên Ngải quan sát biểu cảm trên mặt Phó Trăn, nhìn qua không có gì khác thường.<br>Từng giọt dinh dưỡng chảy vào cơ thể cô, làm dịu đi cơn đau s1nh lý.<br>Phó Trăn không giống như những người đến thăm bệnh khác, anh không ngồi xuống bên cạnh giường bệnh mà chỉ đứng ở cuối giường.<br><br>Thân hình anh cao lớn, đứng sừng sững như tượng, bác sĩ vô thức lạnh run, dặn dò hai ba câu với Nguyên Ngải rồi nhanh chóng rời đi.<br>\"Thầy Phó, cảm ơn thầy đưa tôi đến bệnh viện.\" Nguyên Ngải nói.<br> <br>Phó Trăn giương mắt lên, trong ánh mắt có tia phức tạp: \"Không cần khách sáo.\"<br>\"Cũng may gặp được thầy Phó, lúc ấy xung quanh không một bóng người.<br><br>Nếu không nhờ thầy, có lẽ hôm nay tôi đã không thể nhìn thấy mặt trời nữa.\"<br>\"Không cần khách sáo.\"<br>Nguyên Ngải rũ mắt, nhẹ giọng hỏi thử: \"Lúc thầy Phó tìm thấy tôi, thầy có nhìn thấy ai khác không?\"<br>\"Không có.\" Phó Trăn nhìn Nguyên Ngải, ánh mắt dần trở nên sắc bén: \"Lần này vì sao cô lại dị ứng?\"<br>\"Ngải Ngải, sao cậu lại dị ứng nữa vậy?\" Thứ bảy, bạn thân tới nhà Nguyên Ngải, vừa bước vào phòng liền thấy khuôn mặt cô vẫn còn hơi sưng.<br>Nguyên Ngải ngồi xếp bằng trên sofa, máy tính đặt trên chân, ánh mắt nhìn màn hình chằm chằm, cũng không ngẩng đầu lên mà đáp: \"Đổi mùa, động vật thay lông, có lẽ mình không cẩn thận gặp phải.\"<br>Lúc trước cô cũng trả lời Phó Trăn như thế, đối phương chỉ nhìn cô một cái rồi rời đi, tựa hồ chỉ thuận miệng hỏi.<br>\"Cậu xung khắc với cái trường này thật đó, đã dị ứng tới lần thứ ba rồi.<br><br>Hay đừng dạy ở đây nữa, mình nghe nói bên sở giáo dục có người đang hỏi về cậu, biết đâu sẽ có cơ hội.\"<br>Trong lòng Nguyên Ngải nào còn để tâm đ ến Nhất Trung, cô có chuyện quan trọng hơn phải xác định: \"Cậu biết ở đâu có tư liệu về yêu quái không? Thư viện trực tuyến hầu như không tìm được gì.\"<br>\"Chắc thư viện thành phố Phù Dung sẽ có? Sao đột nhiên cậu lại hứng thú với mấy thứ này?\"<br>\"Muốn tìm hiểu chút thôi.\"<br>Hai ngày cuối tuần, Nguyên Ngải \"đóng cọc\" ở thư viện, tìm được không ít tư liệu về quái vật, dĩ nhiên...!Tất cả đều là thần thoại, cổ tích thuộc về trí tưởng tượng phong phú của loài người.<br>Đây không phải lần đầu tiên Nguyên Ngải trải qua chuyện tương tự.<br><br>Có lần, một em nữ sinh lén hỏi cô, rằng mình không thích nam cũng không thích nữ, chẳng giống một ai, điều đó khiến con bé khổ sở.<br>Nguyên Ngải vẫn nhớ tới ánh mắt của em học sinh kia, đôi mắt ấy tựa như không nhìn cô, mà nhìn cả thế giới, hi vọng thế giới này có thể cho con bé một đáp án.<br>Cô cũng nhớ mình đã trả lời gì.<br>\"Trên thế giới này, mỗi cá nhân đều là độc nhất.<br><br>Có người thích nam giới, có người thích nữ giới, cũng có người chẳng thích ai, chỉ muốn sống độc thân cả đời, tất thảy đều bình thường, không cần ép buộc bản thân chạy theo người khác, cũng đừng bao giờ vì bản thân khác biệt mà trở nên khổ sở.\"<br>Vậy còn Đàm Việt?<br><br>Nguyên Ngải đóng quyển sách lại, đứng dậy đi tới ban công.<br>Tiểu khu nơi Nguyên Ngải ở phủ xanh rất tốt, cây loan cùng tuyết tùng sinh trưởng dưới ánh mặt trời, mạch môn cũng nở những đóa hoa trắng nhỏ vào mùa này.<br>Gió thổi khe khẽ, thổi tất cả cảnh tượng phía trước vào mắt Nguyên Ngải.<br>Cây loan cao lớn, tuyết tùng nhẹ rung tán lá, trên mặt đất, mấy chú mèo hoang ngang qua bụi hồng hoa, nơi chân trời, bồ câu bầu bạn cùng đám mây nhẹ trôi.<br>Đối với bồ câu, mèo là quái vật; đối với mèo, nhân loại là quái vật không thể lý giải; đối với nhân loại, yêu quái là thứ bọn họ chẳng thể hiểu được.<br>Nhưng nếu như tồn tại một nền văn minh cao lớn hơn, đẩy ra chín tầng mây, có lẽ họ chỉ nhìn thấy--<br>Vạn vật trên thế gian đều đang không ngừng sinh sôi.<br>Tất thảy đều đang sinh trưởng theo lẽ tự nhiên.<br>Thứ hai, không phát sinh chuyện gì đặc biệt, mọi thứ trở về như cũ, Nguyên Ngải vẫn tới trường học.<br><br>Làn gió thoảng qua vẫn đang cuốn cát bụi trên sân thể dục tung bay, lúc vào tiết hai, mặt trời đã ló dạng, ánh nắng ấm áp vẫn cứ thế chiếu vào trong phòng học qua khung cửa sổ.<br>Hôm nay Nguyên Ngải giảng bài \"Sư thuyết\".<br>Thời điểm cô bước vào phòng học, cậu thiếu niên gục đầu chỗ bàn cuối bất chợt sống dậy, khuôn mặt hiển lộ vẻ kinh ngạc, sau đó là xúc cảm vui mừng đè nén.<br>Cô giáo Nguyên còn sống! Cô giáo Nguyên vẫn còn sống! Tối hôm đó, cậu không tài nào vượt được khỏi rào chắn, mà cô Nguyên lại ngã ở bên ngoài.<br>Đàm Việt luống cuống giậm chân, một lúc sau mới choàng tỉnh, chạy về ký túc xá gọi 120.<br>Lúc cậu trở lại cổng trường, người đã chẳng thấy đâu.<br>Dù là được ai cứu, hay tình huống gì khác, cái nào cũng không tốt đối với cậu.<br>Đàm Việt không biết hôm nay sẽ phải đối mặt với chuyện gì, nào ngờ, cô Nguyên lại tới giảng dạy.<br>Giống như mọi thứ hai trước kia, cô Nguyên bước vào lớp học, trên mặt vẫn là nụ cười ôn hòa mọi khi.<br> <br>Tựa như chẳng có gì xảy ra.<br>Không hiểu sao Đàm Việt chợt cảm thấy tức giận, cực kỳ tức giận!<br>\"Người làm thầy là người truyền đạo, truyền nghề, hóa giải những điều còn mê hoặc...\"<br>Nguyên Ngải vừa đọc vừa đi khắp phòng, bọn trẻ cúi đầu chép bài, chỉ có Đàm Việt cúi đầu nhắm mắt, từ chối nghe cô giảng bài.<br>Nguyên Ngải không giận, lúc đi ngang qua bàn học của cậu, cô hơi ngừng lại.<br>Hôm nay Đàm Việt mặc một chiếc áo khoác lông màu đen có mũ trùm, cậu ghé xuống bàn ngủ, từ góc độ của cô, chỉ có thể nhìn thấy mái tóc đen nhánh.<br>Không phải là sói trắng à? Sao tóc lại đen thế này?<br>Trong đầu cô đột nhiên xuất hiện nghi vấn, giây tiếp theo, cô liền nhìn thấy trên mái tóc đen ấy mọc lên hai lỗ tai sói màu trắng.<br>Ánh mắt Nguyên Ngải dừng trên lỗ tai sói không thuộc về loài người kia, rồi cô lẳng lặng nhìn sang bạn học ngồi cạnh Đàm Việt, cũng may đứa nhỏ kia đang cúi đầu chép bài.<br>Nguyên Ngải thầm thở dài trong lòng, dù sao thì Đàm Việt cũng chỉ là một đứa trẻ chưa nếm trải đắng cay xã hội.<br>Ngón tay thon dài của cô nắm lấy mũ trùm màu đen, trong thoáng chốc, hai tai sói trắng bị che lại.<br>Mũ khẽ run rẩy, nhưng nhanh chóng bất động.<br>Nguyên Ngải gõ nhẹ ngón tay lên mặt bàn, nhắc nhở chú sói dưới mũ, tiếp tục giảng bài: \"Học giả thời xưa tất có thầy...\".<br><br>"]