["<br>Thầy Hùng ngồi trước bàn làm việc, thái độ rất ngoan ngoãn, nhưng lời nói ra lại là --<br>\"Tôi cũng không biết giám đốc sở thú giữ nó ở đó! \"<br>\"Sau này tôi không thả nó ra nữa đâu.<br><br>\"<br>Nguyên Ngải thật sự yên tâm không nổi, bởi vì chủng tộc gấu trúc không đáng tin cậy, đâu phải khi không mà có biệt danh \"uống xong bồn sữa là quên mất con\".<br><br>Bây giờ gấu trúc còn nuôi thú cưng, thú cưng cũng là loại ngốc nghếch ngờ nghệch, vừa to như gà thả vườn vừa không sợ người, đã vậy còn bị gấu trúc mang lên trường rồi lạc mất.<br><br>Nguyên Ngải đặc biệt quan ngại thú cưng của gấu trúc sẽ bị người ta bắt về bỏ vào nồi.<br><br>Đêm qua về nhà, cô càng nghĩ càng thấy lo lắng, thế nên hôm nay cô lên trường hỏi thêm mấy câu.<br><br>Thầy Hùng biết thế nào được, thầy ấy đâu thể mang vẹt cú đi đâu, bởi vì nó chẳng thể ra khỏi trường, nói gì tới sở thú.<br><br>Nhưng cô Nguyên lại cho rằng vẹt cú đã về sở thú.<br><br>\"Khi nào rảnh chúng ta đi sở thú đi, tôi rất thích loài vẹt kia.<br><br>Muốn đi xem, muốn mang hạt giống cho nó.<br><br>\"<br>Thầy Hùng càng thêm đau đầu, mình là một chú gấu trúc đã đậu đại học, vừa đáng yêu lại vừa thông minh, sao phải gánh vác loại chuyện này?<br>Thầy Hùng cắn chặt răng: \"Cô làm cho tôi 50 cái bánh bột bắp thì tôi dẫn cô đi sở thú xem.<br><br>\"<br>Bánh bột bắp? Nguyên liệu làm món này rất đơn giản nhưng cách làm có hơi phức tạp.<br><br>\"Bánh bột bắp không được, hay là tôi cho thầy mượn xe máy điện của tôi, sau này thầy không cần vất vả đạp xe nữa.<br><br> <br>\"<br>Xe máy điện Nguyên Ngải đặt đã được giao đến, nhưng phải gắn biển số mới chạy ra đường được, cho nên cô vẫn chưa chạy thử, khi nào có thời gian cô phải lên cơ quan lấy biển đã.<br><br>\"Quả nhiên, cô lén chúng tôi mua xe máy điện!\"<br>Nguyên Ngải nghĩ thầm, đâu chỉ lén mua xe máy điện, tôi còn lén có người yêu nữa kìa.<br><br>Thầy Hùng lập tức quên bánh bột bắp, quên luôn cả chuyện đưa vẹt cú vào sở thú khó tới cỡ nào.<br><br>\"Chỉ cần cô cho tôi mượn xe máy điện, tôi sẽ dẫn cô đến sở thú xem vẹt cú!\" Có nghĩa là, chỉ cần có xe điện, Hùng Vưu có thể tìm mọi cách đưa vẹt cú vào sở thú l@m tình nguyện viên.<br><br>L@m tình nguyện viên không giống với việc thi rớt đại học bị đưa vào sở thú.<br><br>Tình nguyện viên được hưởng lương, được đi đi lại lại khắp nơi, có thể rời sở thú bất cứ lúc nào.<br><br>Mà bị cưỡng chế đưa vào sở thú thì khác, ban ngày chỉ có thể ở một chỗ nhất định, không được biến thành người, tới tối mới được nghỉ ngơi, về lại nhân hình.<br><br>Hơn nữa, chỉ có thể rời khỏi sở thú khi đã chết hoặc chuyển sang sở thú khác.<br><br>Cũng có nguy cơ gặp phải giám đốc sở thú độc ác, lén bán động vật cho đoàn xiếc, nhưng đó là hành vi bất hợp pháp.<br><br>Cho nên không dễ gì nhận được danh hiệu tình nguyện viên, nhưng lúc này, trong mắt thầy Hùng chỉ có xe máy điện.<br><br>\"Được, đợi tôi đi gắn biển xe đã.<br><br>\"<br>\"Hôm nay luôn đi!\"<br>Nguyên Ngải lắc đầu: \"Hôm nay không được, tôi nhiều tiết lắm, qua chỗ lấy biển xe phải đợi xếp hàng, rất tốn thời gian, có khi 2, 3 tiếng còn chưa xong.<br><br>\"<br>\"Để tôi dẫn cô đi! Tôi có thẻ!\"<br>\"Hả?\"<br>Gấu trúc là quốc bảo, có thẻ vip của sở thú là bình thường, nhưng sao thẻ của chỗ khác cũng có?<br>Nguyên Ngải không thể tin nổi, mãi đến giữa trưa, thầy Hùng lái xe đạp chở cô tới cơ quan cấp biển xe, trước cơ quan có một chỗ quẹt thẻ.<br><br>Giữa trưa là giờ nghỉ ngơi.<br><br>Nguyên Ngải nhìn gấu trúc nọ lấy ra một tấm thẻ màu xanh lá in hình gấu trúc trong túi, quẹt lên trước cổng.<br><br>Có nhân viên ra mở cổng, hỏi: \"Xin chào thầy Hùng, xe cơ giới hay xe thô sơ?\"<br>Nguyên Ngải ngây ngốc để thầy Hùng đẩy vào, bối rối lấy ra mấy loại giấy tờ.<br><br>Trong văn phòng vô cùng yên tĩnh, chỉ có ba người bọn họ, Nguyên Ngải đang quan sát người mới dẫn mình vào, nam trung niên, tốc độ đánh máy rất nhanh, cảm tưởng như để lại dư ảnh.<br><br>\"Thầy Hùng, xong rồi.<br><br>\"<br>Nguyên Ngải cùng thầy Hùng bước ra ngoài, vừa ra tới, cô hỏi ngay: \"Người nọ cũng thuộc cộng đồng của thầy đúng không?<br>Thầy Hùng gật đầu, không kiêng dè gì: \"Sao cô biết vậy?\"<br>\"Tôi đoán thôi.<br><br>\" Nguyên Ngải vốn đang trầm ngâm, lúc này trên mặt mới xuất hiện một chút vui mừng.<br><br>Cô không dám tin, ngẩng đầu nhìn về phía thầy Hùng: \"Cho nên chính phủ biết những người như thầy tồn tại sao?\"<br>\"Dĩ nhiên rồi.<br><br><br>\"<br>Sở dĩ Nguyên Ngải có thể đoán được, bởi vì cơ quan cấp biển xe là cơ quan nhà nước, vị yêu quái kia còn là công chức.<br><br>Tấm thẻ thầy Hùng có được không chỉ là một tấm thẻ, mà là một tấm thẻ do nhà nước đặc biệt cấp cho.<br><br>\"Nếu các thầy bị nhân loại phát hiện, nhà nước sẽ hỗ trợ xử lý à?\" Nếu không thì không thể nào tới bây giờ không có thông tin gì về những chuyện này được.<br><br>\"Phải, chúng tôi được \"Luật Bảo hộ động vật\" bảo vệ.<br><br>\"<br>Nghe vậy, Nguyên Ngải mới phát giác thế giới trước đây của mình thật nhỏ bé.<br><br>Những người như thầy Hùng, Đàm Việt, hẳn cũng không phải trường hợp cá biệt, chỉ là được che giấu quá tốt, lại được nhà nước bảo hộ, cho nên mới không bị phát hiện.<br><br>Thầy Hùng lái xe máy điện của cô Nguyên trở về trường, gấp gáp không chờ được để thông báo --<br>\"Gần đây cô Nguyên vui vẻ như vậy thật sự là vì mới mua xe máy điện!\"<br>Thầy Hùng đoán trúng phóc.<br><br>Thấy chiếc xe máy điện, cô Ngũ cũng vội vàng lại gần xem, hai mắt sáng rỡ như thấy châu báu.<br><br>Cuối cùng, Nguyên Ngải ngồi một góc sân thể dục, nhìn thầy Hùng thần thái ngút ngời lái xe máy điện, chở theo cô Ngũ đằng sau, chạy mấy vòng quanh sân, không ngừng hi hi ha ha.<br><br>\"Có muốn tôi gọi bọn họ về không?\" Thấy cô Nguyên ngồi bên sân thể dục nhìn hai người kia, thầy Nhiếp tưởng cô cần dùng xe, vì thế mở lời.<br><br>\"Cứ để bọn họ chơi đi, dễ thương ghê.<br><br>\" Nguyên Ngải cười nói.<br><br>Trong thế giới của người trưởng thành, chẳng mấy ai có thể vui vẻ đến mức này chỉ vì một chiếc xe điện, đã qua nửa giờ vẫn còn hào hứng như lúc đầu.<br><br>Thầy Nhiếp cũng nhìn thoáng qua, một con gấu trúc chở theo rắn, trường học quả thật đã rất lâu không có gì mới! <br>\"Nghe thầy Hùng nói cuối tuần bọn cô tính đi sở thú, cô Nguyên có thể giúp tôi một chuyện không?\" Do dự một hồi, thầy Nhiếp vẫn quyết định nhờ vả cô Nguyên.<br><br>Bởi vì chẳng có bao nhiêu lựa chọn, mà thầy Hùng lại không đáng tin cậy.<br><br>Nguyên Ngải quay đầu sang, ý bảo đối phương nói tiếp.<br><br> <br>Thầy Nhiếp có chút ngại ngùng: \"Tôi muốn nhờ cô chụp giùm tấm ảnh.<br><br>\"<br>\"Chụp ảnh gì?\"<br>\"Một chú báo săn tính tình thất thường, rất hay gây gổ.<br><br>\"<br>\"Hả?\" Nguyên Ngải không hiểu lắm: \"Hay thầy đi cùng bọn tôi nhé?\" Nhiều báo săn như vậy, nào có dễ tìm.<br><br>Tia sáng trong mắt thầy Nhiếp chậm rãi biến mất: \"Cuối tuần tôi bận việc rồi.<br><br>\"<br>\"Trước kia tôi thường cho chú báo này ăn, mấy năm không gặp, không biết bây giờ nó thế nào rồi.<br><br>\"<br>Nguyên Ngải phát hiện biểu cảm của thầy Nhiếp giờ phút này có gì đó khác lạ, một chút hoài niệm xen lẫn xót xa.<br><br>\"Thầy Nhiếp, thầy mô tả cụ thể thêm xíu nữa, tới hôm đó tôi chụp cho th! \"<br>Nguyên Ngải đột nhiên nghĩ ra: \"Thế này đi, khi nào tới sở thú, tôi video call cho thầy xem, thầy chỉ cần nói với tôi là chú báo nào, tôi sẽ chụp cho thầy.<br><br>\"<br>Đôi mắt thầy Nhiếp lập tức sáng bừng: \"Cảm ơn cô Nguyên! Cô tốt bụng quá!\"<br>\"Không có gì, việc nhỏ thôi ấy mà.<br><br>\" Lối tham quan của du khách sở thú có chắn tấm kính, hôm đó cô ghé qua khu báo săn một chút là được.<br><br>Bởi vì có kính chắn, cô sẽ không đến mức bị dị ứng.<br><br>.<br><br>"]