["<br>Khoảng cách từ tòa dạy học đến căn-tin trường chỉ vài trăm mét, ngoại trừ mấy hôm trời mưa, mọi người đều xuống đó ăn.<br>\"Cô Nguyên, lát nữa tan tiết cô ở văn phòng đợi bọn tôi nhá! Tôi với thầy Hùng đi lấy đồ ăn rồi quay lại cùng ăn!\" <br>Nguyên Ngải đang sinh hoạt lớp về chủ đề ước mơ, đột nhiên trước cửa lớp có đầu cô Ngũ ló ra, giọng nói tràn ngập vui sướng.<br>Hôm nay trời không đổ mưa.<br>Nguyên Ngải vừa nghe liền biết bọn họ muốn làm gì.<br>Giống như trẻ con, nếu được mua cho đôi giày đi mưa, dù ngoài trời không mưa, bọn nhóc vẫn sẽ ra ngoài giẫm nước vui đùa.<br>Quả nhiên, Nguyên Ngải nhìn ra bên ngoài, thấy được hai vị giáo viên nào đó chậm chạp lái xe máy điện hướng tới căn-tin, bọn họ còn dựng cả mái che mưa trên xe lên.<br>Cẩn thận.<br><br>Đặc biệt cẩn thận.<br>Cửa sau phòng học mở toang, đám học sinh ngồi bàn cuối có thể nhìn rõ ràng cảnh tượng hai thầy cô giáo của mình hành xử như động vật hoang dã, chưa hiểu sự đời.<br>Đàm Việt ôm đầu, không nỡ nhìn thẳng...<br>Vừa quay lại cậu liền nhìn thấy cô giáo Nguyên.<br>Cô Nguyên đứng trên bục giảng, ánh mắt nhìn về phía hai người nọ, mang theo ý cười, dịu dàng như làn nước.<br>Cô Nguyên thật sự quá bao dung.<br>Đàm Việt học mẫu giáo, tiểu học, cấp II ở trường bên ngoài, nhưng chưa từng gặp được giáo viên nào như cô Nguyên.<br>Quan hệ giữa giáo viên với nhau đa số đều chỉ là đồng nghiệp, thậm chí còn có cả ghen ghét, hiếm khi thấy thầy cô nào thật sự là bạn bè thân thiết.<br>Với tính cách như cô Ngũ, thầy Hùng, phỏng chừng các giáo viên khác còn không thèm tiếp xúc, cảm thấy bọn họ quá kỳ dị, đứng chung chỉ thêm mất mặt.<br>Chứ nói gì tới làm bạn.<br>Khi còn nhỏ Đàm Việt cũng từng có một người bạn, nhưng kể từ khi trên người cậu bắt đầu mọc lớp lông dài, những người khác không chơi cùng cậu, nói cậu là người sói; người bạn kia cũng dần xa lánh cậu, thậm chí còn bắt nạt cậu kinh khủng hơn thảy, tựa như chỉ khi làm vậy mới có thể gột rửa nỗi nhục vì từng làm bạn bè với kẻ dị dạng, mới có thể hòa nhập với những người khác.<br>Mà khi ấy Đàm Việt còn dùng số tiền tiết kiệm để mua một miếng giăm bông, chia cho cậu ta phân nửa.<br>Bây giờ nhớ lại, Đàm Việt vẫn còn thấy cay, nửa miếng giăm bông kia coi như công cốc.<br>Bởi vì không lấy lại được nửa miếng giăm bông, lúc tới ngôi trường này, Đàm Việt đã thề sẽ không kết thêm người bạn nào nữa.<br><br>Cậu cũng phải trở nên mạnh mẽ hơn, cần gì bạn bè, chỉ cần mình là kẻ mạnh, người khác sẽ phải nghe mình sai sử.<br>Vốn dĩ cậu thấy chuyện này thật tốt, nhưng lúc này đây cậu nhìn cô Nguyên, cô Ngũ, thầy Hùng, cả những giáo viên khác ở văn phòng nữa.<br>Tất cả bọn họ đều là bạn của cô Nguyên, dường như tất cả đều thật vui vẻ, cũng không thấy cãi nhau to tát bao giờ.<br>Chỉ có quan hệ giữa cô Nguyên với thầy Phó là không tốt, còn những người còn lại ai cô giáo cũng yêu quý, mỗi ngày đều mỉm cười ngắm nhìn mọi người.<br>Kỳ thực, từ sau khi cô Nguyên đến, các thầy cô khác cũng thay đổi theo, nhất là cô Ngũ.<br> <br>Trước kia, mỗi khi lên lớp, mặt cô Ngũ lúc nào cũng hầm hầm --<br>\"Lớp các em là lớp kém nhất cô từng dạy!\" Lời nói cũng dùng thoại kinh điển.<br>Hoặc là \"Các em cứ thế này thì làm sao đậu đại học?\"<br>Đám học sinh chẳng bao giờ phản ứng gì.<br>Toàn bộ giáo viên trong trường đều có phong thái truyền thống như vậy, Đàm Việt ghét cực kỳ, bao gồm cả thầy Nhiếp.<br><br>Thầy Nhiếp mắng cậu không có mệnh gấu trúc đừng mắc bệnh gấu trúc, cậu cố ý nhấn mạnh sinh ra làm sói là lỗi của chính bản thân cậu.<br>Đàm Việt không hiểu, vì sao cô Nguyên chịu làm bạn với loại giáo viên như vậy.<br>\"Bởi vì bọn họ cũng được dạy như vậy.\" Cô Nguyên trả lời cậu.<br>Đàm Việt mới sực nhớ tất cả giáo viên trong trường đều là trẻ mồ côi, từ nhỏ đến lớn chỉ được học ở trường dành riêng cho yêu quái...<br>Nhận thức rõ điều này, cậu dường như có cái nhìn khác về các thầy cô trong lớp.<br>Chẳng hạn như, bây giờ thầy Nhiếp đã thay đổi, không còn nói mấy lời khích tướng khó nghe đó nữa, mà nói rằng --<br>\"Cô Nguyên của các em nói bài này có thể giải theo một cách khác.\"<br>\"Nhìn cô Nguyên mà học tập đi, cô ấy là nhân loại ưu tú, đậu đại học Tây Kinh, mấy đứa phải lấy đó làm gương.\"<br>Cô Ngũ cũng không còn cứng nhắc như xưa, thỉnh thoảng cũng sẽ nói --<br>\"Tiết này cô cho về sớm hai phút, cô bận chuyện quan trọng.\"<br>Sau đó, bọn học trò ghé vào cửa sổ nhìn xuống sẽ thấy người vừa mới nghiêm mặt trên bục giảng lúc này đây bẽn lẽn chạy đến bên cô Nguyên.<br>Chuyện quan trọng kia là đi ăn trưa cùng cô Nguyên???<br>Phải chăng bởi vì được nhìn thấy một phương thức giảng dạy khác, các thầy cô trong trường mới thay đổi? Lần đầu tiên trong cuộc đời cậu có cái nhìn khác về các thầy cô, hóa ra bọn họ cũng chẳng nghiêm khắc như mọi người vẫn luôn nghĩ.<br>Nhưng vấn đề là, sau khi các giáo viên hay đổi, bọn họ bắt đầu trở nên ấu trĩ.<br>Đặc biệt là từ sau lúc thầy Hùng tới, Đàm Việt chỉ biết trơ mắt nhìn thầy sinh, cô toán, cô văn tụm ba như học sinh tiểu học.<br>Trong suy nghĩ ban đầu của cậu, cô Nguyên là một giáo viên cực kỳ thông tuệ.<br><br>Dù sao đâu có mấy ai chấp nhận được yêu quái, càng ít người đánh giá cao loài sói.<br>Kết quả, cô Nguyên trưởng thành trầm ổn kết hai người bạn gà bông.<br>Mỗi ngày bọn họ đều sẽ quấn lấy cô Nguyên cùng đi căn-tin, cùng về văn phòng.<br><br>Tiết cuối sáng thứ tư của cô Nguyên là tiết văn, thầy Hùng cô Ngũ sẽ đứng bên ngoài gào lên như học sinh tiểu học thông báo với bạn bè --<br>\"Cô Nguyên, trưa nay cô ăn gì? Bọn tôi đi gọi món cho cô, lát cô cứ tới căn-tin là được!\"<br> <br>Đàm Việt không thể hiểu được tình bạn trẻ con này.<br>Đặc biệt, chiều hôm qua, hai vị giáo viên gà bông kia lấy xe máy điện cô Nguyên mới mua chạy vòng vòng quanh trường cả buổi, chạy tới khi hết điện mới ngưng hành vi này lại.<br>Lúc ấy cô Nguyên chỉ ngồi ở một bên nhìn xem, không có vẻ gì là xấu hổ do bọn họ quá ấu trĩ.<br>\"Chúng ta tiếp tục, bạn nào muốn nói về ước mơ của mình?\" Cô Nguyên đứng trên bục giảng hỏi.<br>Đàm Việt cũng suy ngẫm một chút, ước mơ...<br>Lúc này, đã có bạn học giơ tay.<br>Đàm Việt nhìn sang, là sơn tước màu xanh lam, cũng chính là một trong những thủ phạm đã ăn trộm hạt giống của cô Nguyên, suýt chút nữa hại cô giáo, cũng may cậu cơ trí nhanh nhẹn, gọi điện tìm gấu trúc.<br>Thu Tưu Tưu không nhịn được mà xung phong --<br>\"Cô giáo, em ạ.\"<br>\"Ước mơ của em là thi đậu đại học, sau đó sẽ trở thành ca sĩ.<br><br>Bởi vì giọng hát của em rất ngọt ngào.\"<br>Quả thật, bạn nhỏ Thu Tưu Tưu hát rất hay, Nguyên Ngải thầm nghĩ.<br>Cô bé nói tiếp: \"Nếu không đậu đại học, em hi vọng mình sẽ đạt hơn một trăm điểm bài đánh giá tư tưởng, như vậy mới có thể trở thành giáo viên, trở về trường dạy học.\"<br>\"Tới lúc đó em có thể cùng cô Nguyên ăn cơm, cùng ngồi trong văn phòng, cùng lên lớp.\"<br>Thu Tưu Tưu càng nghĩ càng hăng say, dường như không thể làm ca sĩ cũng chẳng phải chuyện gì to tát, cố gắng trở về trường Thành Nam dạy học, dù không thể đi ra ngoài, nhưng bên trong mọi người đều quen thuộc lẫn nhau, còn có thể ngồi cùng văn phòng với cô Nguyên, huống hồ, Thu Tưu Tưu cũng muốn mượn xe máy điện của cô giáo chạy thử.<br>\"Em sẽ trở thành một nhà giáo giống như cô Nguyên, không mắng chửi mà sẽ nghiêm túc giảng bài để bọn học sinh thích thú.\"<br>Đàm Việt nghĩ thầm, đây rõ ràng là muốn làm bạn bè với cô Nguyên.<br>Cậu lập tức không vui, con sơn tước này dám ăn vụng hạt giống của cô giáo, cho dù hạt giống không nảy mầm, cũng không nên thèm thuồng như vậy.<br><br>Quá tham ăn, không thích hợp làm bạn của cô giáo.<br>Cậu nhìn cô Nguyên đứng trên bục, nếu cô giáo làm bạn với thầy Phó thì tốt rồi, không cần nơm nớp lo sợ cô bị thầy Phó ăn mất.<br>Nhưng thầy Phó hổ là sinh vật sống đơn độc xưa nay có tiếng, ngay cả loài động vật khác cũng không thể kết bạn với thầy ấy, huống chi là nhân loại.<br>Giờ nghỉ trưa, Nguyên Ngải trở về văn phòng.<br>Vừa bước vào, cô nhìn thấy Phó Trăn, anh ngồi ở vị trí của cô.<br>Trong phòng còn có thầy Nhiếp không đến căn-tin, Nguyên Ngải lén nhìn thầy Nhiếp, dù sao chuyện Phó Trăn ngồi chỗ của cô cũng có hơi mờ ám.<br>Nhưng thầy Nhiếp đang bận rộn, trong tay thầy ấy cầm len sợi, đầu cúi xuống, hoàn toàn không chú ý tới phía bên này.<br><br>Nguyên Ngải thở phào nhẹ nhõm một hơi rồi bước tới trước bàn của mình, đưa mắt ra hiệu cho Phó Trăn, nào ngờ, người nọ chỉ nhìn cô chằm chằm, không đứng dậy, trong mắt còn có chút u oán.<br>Nguyên Ngải quay đầu nhìn thoáng sang thầy Nhiếp đang vùi đầu đan móc, cô cũng không dám lên tiếng, chỉ thầm kéo áo Phó Trăn.<br>Anh vẫn không chịu nhúc nhích, đã vậy còn nắm lấy tay cô, giây tiếp theo, bàn tay cô đã đặt lên mặt anh.<br>Thầy Phó đẹp trai xán lạn, ngập tràn khí chất hớp hồn người khác từ cái nhìn đầu tiên, nếu không Nguyên Ngải đã chẳng rung động từ hôm ấy.<br>Giờ phút này, bị anh nhìn chuyên chú, lại còn ở nơi công khai như văn phòng, trong phòng còn có người, cho dù đối phương không chú ý tới bọn họ, khuôn mặt Nguyên Ngải vẫn nóng lên, không rõ vì sao thầy Phó lại cư xử thế này.<br>Lần đầu tiên yêu đương, da mặt mỏng, Nguyên Ngải có chút ngượng ngùng, cũng may thầy Nhiếp đang bận làm việc riêng, sắc mặt rất nghiêm túc, nếu không thấy tay thầy ấy đang đan móc, còn sẽ tưởng thầy ấy làm chuyện gì trọng đại lắm.<br>Thầy Hùng, cô Ngũ xách hộp cơm trở về, vui sướng bước vào cửa: \"Cô Nguyên! Bọn tôi trở lại rồi!\"<br>Vừa bước vào văn phòng, hai người liền nhìn thấy mặt cô Nguyên đỏ bừng, trông cứ...!là lạ thế nào.<br>\"Cô Nguyên? Sao mặt cô đỏ quá vậy?\"<br>Nguyên Ngải lắc đầu, cô không đáp lời được, cũng đâu thể nói do thầy Phó quá mức đáng yêu.<br>Cuối tuần này cô đi sở thú, cho nên đã đăng tin lên vòng bạn bè: \"Cuối tuần đi sở thú, tiếc là bị dị ứng, nếu không đã được sờ hổ rồi.\"<br>Lúc trước do cô Ngũ nhiệt tình \"tiếp thị\" loài hổ, Nguyên Ngải cũng dần yêu thích loài vật vừa mạnh mẽ vừa xinh đẹp này, khi đó cô còn đăng lên vòng bạn bè, nói muốn đi sở thú xem hổ.<br>Thành ra bây giờ dưới phần bình luận của cô toàn là --<br>\"Đằng nào không dị ứng cậu cũng đâu có sờ được, đừng ảo tưởng nữa.\"<br>Bạn bè cô để lại mười mấy bình luận.<br>Nguyên Ngải chụp lại, tỏ vẻ \"Thật tàn ác.\"<br>Mà vừa rồi, Phó Trăn cầm tay cô đặt lên khuôn mặt anh, vô cùng nghiêm túc nói: \"Không cần sờ hổ, sờ tôi, sẽ không dị ứng.\"<br>Sinh vật sống đơn độc đều yêu đương như thế này sao? Nguyên Ngải mặt đỏ tai hồng, không dám nhìn vào ánh mắt của đối phương.<br>\"Cô Nguyên, có phải cô lại dị ứng không? Mặt cô đỏ lắm.\" Thầy Hùng bày đồ ăn ra, khẩu phần ba người, nhưng nhờ thầy Hùng, nhìn như thể mua cho bảy tám người ăn.<br>Nguyên Ngải lén nhìn sang thầy Phó cách đó không xa, thấy anh cũng đang nhìn lại đây, cô nhớ tới xúc cảm khi chạm lên khuôn mặt anh, đầu ngón tay tê dại, mặt càng thêm đỏ ửng: \"Không có gì, ăn cơm thôi!\"<br>\"Thật sự không sao chứ?\" Thầy Hùng không yên tâm: \"Vô duyên vô cớ sao lại đỏ mặt? Không phải dị ứng thật à?\"<br>Có lẽ thầy Hùng có chấp niệm với dị ứng.<br>Lúc này, thầy Nhiếp ngồi bên kia rốt cuộc cũng đan xong mũ, thầy ấy ngẩng đầu lên nói: \"Tôi cũng nghĩ là dị ứng, bởi vì mới nãy cô Nguyên vừa sờ mặt thầy Phó, còn sờ mấy cái.\"<br>Thầy Nhiếp vốn đang ngồi làm mũ cho người anh em của mình, tâm tình vui vẻ, nghe thấy tiếng nói chuyện rôm rả trong văn phòng, thầy Nhiếp thuận miệng góp lời.<br><br>Kết quả, vừa ngẩng đầu lên liền đón nhận bốn cặp mắt phóng tới, thầy Nhiếp lập tức trở nên căng thẳng --<br>\"Không phải, tôi không nói thầy Phó là động vật họ mèo! Cô Nguyên chắc chắn không bị dị ứng!\"<br>Nguyên Ngải chỉ hận không thể chui đầu xuống đất.<br>Thầy Nhiếp còn lanh lẹ bổ sung: \"Dị ứng là do protein trong nước bọt, cô Nguyên chỉ sờ thầy Phó thôi, không có hôn, cho nên sẽ không dị ứng.\"<br>Lúc này, cô Ngũ hưng phấn ngắt lời thầy Nhiếp, hai mắt sáng bừng nhìn Nguyên Ngải --<br>\"Cuối cùng cô cũng sờ được thầy Phó! Còn sờ hẳn lên mặt!\"<br>Hiện tại Nguyên Ngải đã hiểu tính nết cô Ngũ, cô thề, lời của cô Ngũ thật sự chỉ là ý ngoài mặt chữ.<br>Nhưng sao nghe cứ như...!cô thèm khát thân mình thầy Phó đã lâu, cuối cùng cũng chén được.<br>Quả nhiên, sau đó cô Ngũ nói nhỏ: \"Bước tiếp theo, chúng ta sẽ nghĩ cách làm bạn với thầy Phó.\"<br> <br>Một đêm trăng thanh gió mát, thích hợp canh giữ hạt giống.<br>Đàm Việt lén rời khỏi ký túc xá, cậu tuyệt đối không thể để những con sơn tước háu ăn trong trường ăn vụng hạt giống của cô Nguyên nữa.<br>Nếu sáng mai cô Nguyên phát hiện hạt giống của mình lại biến mất, phỏng chừng buổi tối cô giáo lại tới sân thể dục, đó còn không phải là hướng vào miệng hổ hay sao?<br>Đàm Việt vừa ra tới sân thể dục, ngoài khu dạy học có tiếng xe máy điện truyền đến.<br>Cậu đi qua xem, trong trường chỉ mình cô Nguyên có xe máy điện, đã muộn như vậy, chẳng lẽ cô giáo vẫn chưa về?<br>Một chiếc xe điện chậm rãi chạy ra từ khu dạy học, ngồi ở đằng trước đúng là cô Nguyên.<br>Người ngồi đằng sau cũng vô cùng quen thuộc với Đàm Việt.<br><br>Bởi vì thân hình cao lớn, người nọ ngồi yên sau trông cứ có cảm giác khúm núm tay chân.<br>Cô Nguyên chạy xe máy điện, chở theo thầy Phó phía sau!<br>Không phải cô Ngũ, không phải thầy Hùng, cũng không phải thầy Nhiếp!<br>Mà là thầy Phó!!!<br>Cũng có nghĩa, một nhân loại bé nhỏ lái chiếc xe máy điện dành cho nữ chở một con hổ theo sau, bởi vì xe quá nhỏ, con hổ to lớn kia cố gắng rúc mình lại, tránh cho không bị ngã.<br>Trường hợp này, hoàn toàn có thể ăn trọn giải nhất cuộc thi \"hành vi kỳ lạ của loài hổ\".<br>Ai nhìn thấy cũng sẽ khiếp sợ không thốt nên lời.<br>Đàm Việt ngơ ngác tại chỗ như bị sét đánh.<br>Cho tới khi chiếc xe máy điện ra khỏi trường học, biến mất trong màn đêm, Đàm Việt mới hoàn hồn lại.<br><br>Vậy có nghĩa là...!cậu đã hiểu lầm?<br>Cô Nguyên thân thiết với cả văn phòng? Mà người thân nhất chính là thầy Phó?<br>Cô Nguyên còn chưa từng chở cô Ngũ, thầy Hùng bao giờ.<br>Năng lực xã giao của cô Nguyên quá vip.<br>Sau này cậu không cần phải lo cô Nguyên bị thầy Phó ăn mất nữa.<br><br>Dù sao thầy Phó cũng chỉ có một người bạn này thôi chứ mấy!<br>\"Anh Sói! Mau về thôi! Sắp kiểm tra phòng rồi! Sắp không giấu nổi nữa!\" Điện thoại Đàm Việt hiện lên mấy tin nhắn, từ cáo Tây Tạng cùng phòng gửi tới.<br>Trước kia cậu chưa từng để ý tới bạn học này, nhưng đêm qua trước khi ra khỏi phòng, cậu đã dặn dò: \"Tôi ra ngoài một chút, nếu có kiểm tra phòng thì nhớ giấu giúp tôi.\"<br>Đối phương tựa hồ thật sự lo lắng chuyện cậu có về hay không.<br>Đêm qua cậu để ý tới chuyện kiểm tra phòng bởi vì cậu ra ngoài tìm cô Nguyên, chủ yếu là sợ cô giáo bị trường học phát hiện, sau đó bị ăn nốt.<br>Hôm nay muốn kiểm tra phòng thì cứ làm, chẳng sao, cùng lắm thì chạy mấy vòng sân thể dục, cậu còn sợ kiểu phạt này à?<br>Đàm Việt nhìn tin nhắn, do dự một lúc, rồi trả lời --<br>\"Cảm ơn, người anh em!\".<br><br>"]