["<br>Vốn dĩ chỉ tới để gọi học sinh, Nguyên Ngải cũng không ngờ mình sẽ bị dị ứng nghiêm trọng, kết quả, cô tự mình đi tới bệnh viện bên ngoài cách trường học không xa, lấy thuốc dị ứng.<br>Phòng ngủ của bọn họ nuôi tới bao nhiêu con chó mới có thể rụng nhiều lông như vậy?<br>Nguyên Ngải có chút buồn bực, cô mở camera trước điện thoại lên xem, tay vỗ vỗ mặt.<br><br>Khuôn mặt cô sưng phù lên như bánh bao, vành mắt đỏ hồng.<br>Cô chụp một bức ảnh gửi qua cho bạn thân: \"Cậu thấy nhìn mình thế này có dọa người lắm không?\"<br>Bạn thân cô nhanh chóng gọi tới: \"Bị ong chích à?\"<br>Nguyên Ngải: \"Dị ứng.\"<br>\"Bộ dạng của mình có kinh khủng lắm không?\"<br>\"Vẫn ổn, không đến nỗi nào.\"<br>\"Thật hả?\"<br>\"Khó khăn lắm mình mới nói được câu lừa người, cậu ráng tin đi.\"<br>Nguyên Ngải thở dài một hơi.<br>\"Thở ngắn thở dài làm gì, dị ứng thôi mà, lát nữa cậu sẽ trở lại thành Ngải xinh xắn ngay.<br><br>Hay mấy giáo viên ở văn phòng cười cợt cậu?\"<br>Nguyên Ngải trở về văn phòng, thầm nghĩ, thà rằng bọn họ cười cợt cô còn hơn.<br>Tiết đầu tiên không thể lên lớp, cô phải tới bệnh viện lấy thuốc, nên tiết đó cô nhường lại cho thầy Phó thể dục, đến tiết thứ tư cô mới có một ca dạy ngữ văn.<br><br>Nhưng hôm nay cô vẫn còn một ca dạy bên lớp a3.<br> <br>Nghĩ tới chuyện giảng dạy, dù mặt còn hơi sưng, Nguyên Ngải vẫn trở về văn phòng.<br>Trong văn phòng chỉ có 3 thầy cô, Nguyên Ngải đều không quen.<br><br>Cô Ngũ kia không có ở đây, Nguyên Ngải thở phào nhẹ nhõm rồi bước vào.<br>Ngay sau đó, cô nhìn thấy ba người giáo viên vốn đang trò chuyện với nhau, giờ phút này đột nhiên nhìn chằm chằm cô, trong ánh mắt không có tia chê cười, cũng không phải chán ghét, mà là...!Một cảm giác không nói nên lời.<br>Cảm giác này...!giống như...<br>Chú mèo dưới lầu bị ong chích sưng mặt, thế nên mọi người đều đến vây xem, hận không thể chụp mấy tấm, quay mấy video.<br>Nguyên Ngải cảm thấy lúc này mình giống như cô mèo bị ong chích lên mặt, còn ba thầy cô kia là khán giả thưởng thức--<br>\"Cô Nguyên, mặt cô làm sao vậy?\" Chủ nhiệm lớp a5 vừa hỏi, tay vừa ngo ngoe rục rịch.<br>\"Mặt sưng lên đáng yêu ghê.\" Một giáo viên nữ khác ôm mặt, trong mắt đầy ánh sao: \"Tôi có thể chụp một tấm không?\"<br>Nguyên Ngải: \"...!Không được.\"<br>Cô bắt đầu thấy nhớ văn phòng ở Nhất Trung rồi, nhớ những người đồng nghiệp chỉ nói với nhau lời chào hỏi.<br>\"Tại sao mặt cô Nguyên lại sưng lên vậy?\"<br>\"Dị ứng lông chó.\" Nguyên Ngải nói, cô không muốn nghe người ta khen mình đáng yêu nữa.<br>\"Lông chó?\" Chủ nhiệm lớp a5 suy tư: \"Trường chúng ta đâu có nuôi chó.\"<br>\"Chắc là học sinh ở ký túc xá nuôi.\"<br>Một thầy giáo vẫn luôn im lặng đột nhiên mở miệng hỏi: \"Ban nãy cô Nguyên với thầy Phó đi tới ký túc xá của bọn Đàm Việt đúng không?\"<br>Chủ nhiệm a5 hơi sửng sốt: \"Đứa nhóc Đàm Việt kia ghét nhất chó mà nhỉ? Sao có thể nuô--\"<br>Đang nói, chủ nhiệm a5 chợt tỉnh ngộ: \"À, tôi biết rồi.\"<br>\"Sao vậy?\" Nguyên Ngải cứ thấy là lạ: \"Phòng ngủ của bọn họ đặc biệt nhiều lông chó, nhưng tôi vừa hỏi Đàm Việt có nuôi chó không thì em ấy cực kỳ tức giận, một hai nói rằng tôi mắng em ấy là chó.\"<br> <br>Chủ nhiệm lớp a5 muốn cười nhưng cố nhịn, giải thích với cô: \"Chắc thằng bé hiểu lầm gì thôi.\"<br>\"Em ấy không nuôi chó, nhưng cô lại nói em ấy nuôi chó, cho nên em ấy mới tức giận như vậy.\"<br>Nguyên Ngải: \"...\" Thấy cũng có lý á, nhưng thế thì sao phòng ngủ của bọn nhóc lại nhiều lông chó vậy được? Hơn nữa còn là loại lông tơ trắng, dù không nuôi chó cô cũng biết đó không phải lông của chó trưởng thành.<br>Nguyên Ngải còn muốn hỏi thêm về Đàm Việt, vừa lúc hết tiết, Phó Trăn bước từ bên ngoài vào, ba giáo viên đang vây quanh cô lập tức tản đi.<br>Sao thế nhỉ? Chỉ là thầy thể dục thôi mà, vì sao bọn họ cứ như chuột thấy mèo?<br>Ở trường học cũ của cô, giáo viên thể dục luôn có địa vị thấp nhất.<br>Nhưng mấy vị đồng nghiệp này còn nhiều điểm bất ổn hơn vậy, có thêm một cái cũng không lạ gì.<br>Phó Trăn đi một mạch đến bàn làm việc, Nguyên Ngải nhìn mặt mình trong gương, đã đỡ hơn nhiều so với lúc nãy.<br>\"Thầy Phó, chuyện hôm nay cảm ơn thầy nhiều, giữa trưa tôi mời thầy một bữa nhé.\"<br>\"Không cần.\" Phó Trăn giương mắt nhìn cô một cái, nhìn không ra cảm xúc gì.<br>\"Vậy nếu có việc gì cần hỗ trợ thầy cứ nói tôi nha.\"<br>Tiết tiếp theo Nguyên Ngải có ca dạy ở lớp a3, cô dọn đồ đi đến phòng học.<br>Học sinh lớp a3 dễ quản lý hơn một chút so với a2, bởi vì a3 không có mấy đứa bất hảo hay sinh sự mà chỉ có những học sinh bình thường.<br><br>Cô giảng bài trên bục, phía dưới có em nghe bài, có em làm việc riêng, cũng có em ngủ gà ngủ gật.<br>Còn ở a2, mọi rắc rối thực chất đều do đứa nhóc cứng đầu Đàm Việt mà ra.<br>Lúc hết giờ, Nguyên Ngải bước khỏi phòng học lớp a3, chợt nhìn thấy có mấy người đứng đằng sau cửa lớp mình, giống như đang vây xem cái gì.<br>Nguyên Ngải nhíu mày đi qua đó, nhón chân lên xem.<br><br><br>Trong phòng học, Đàm Việt đang đánh một nam sinh khác, nam sinh kia hoàn toàn không đánh trả, xen lẫn vài tiếng nữ sinh thút thít: \"Đàm Việt, đừng đánh! Đừng đánh nữa!\"<br>Nam sinh bị đánh tên là Đồ Tứ, cả người nhỏ bé gầy gò.<br><br>Cậu nhóc ngồi ở bàn đầu, Nguyên Ngải có nhớ mang máng.<br>\"Đàm Việt! Đồ Tứ!\" Tiếng quát lớn của Nguyên Ngải cắt ngang tình thế hỗn loạn: \"Hai em đi ra đây!\"<br>\"Nói đi, có chuyện gì mà phải giải quyết bằng bạo lực?\" Nguyên Ngải nhìn về phía Đàm Việt.<br><br>Cô không dẫn hai cậu thiếu niên về văn phòng, trong văn phòng nhiều giáo viên đến vậy, biết bao nhiêu ánh nhìn, không thích hợp để răn dạy.<br>Nguyên Ngải dẫn người đến sân thể dục bên cạnh, sân bãi trụi lủi, gió lạnh quật từng cơn, sao có thể tồn tại trường học không trồng một cái cây nào.<br>\"Liên quan gì đến cô!\" Đàm Việt càng thêm tức giận, nhìn người trước mặt, cậu khinh bỉ nói: \"Đừng tưởng bở cô thật sự là giáo viên của bọn tôi, lắm chuyện.<br><br>Cô xứng sao?\"<br>Ánh mắt Nguyên Ngải vốn đang nhìn Đồ Tứ, cô có hơi kinh ngạc.<br><br>Đứa nhỏ này bị người ta đ è xuống đánh, Đàm Việt ra tay trông rất mạnh bạo, thế nhưng trên người Đồ Tứ chẳng có vết thương nào.<br>Không bị thương, chứng tỏ Đàm Việt ít nhiều vẫn cân nhắc hành xử đúng mực, thế nên cô nói với Đồ Tứ: \"Em về phòng học trước đi, chốc nữa Đàm Việt trở lại lớp thì em đến đây.\"<br>Nói xong, Nguyên Ngải đảo mắt qua nhìn khắp cả người Đàm Việt một lượt.<br>Cô hơi lạnh một chút nhưng không biểu hiện ra ngoài mà chỉ nhìn Đàm Việt, nói: \"Vậy em cảm thấy phải thế nào mới đủ tư cách làm giáo viên của em?\"<br>Đàm Việt tỏ vẻ khinh thường, giống như cả nước đều nợ cậu một trận đánh: \"Dù sao cũng không phải người như cô, con người các cô chỉ biết xảo trá.\"<br>\"Em mới gặp cô một ngày mà đã biết cô xảo trá?\" Nguyên Ngải quét mắt nhìn tới người nọ ở khu dạy học bên kia.<br>Đàm Việt tựa như nghe được câu chuyện cười: \"Các người đều giống như nhau thôi, chẳng ai khác ai.\"<br>Nguyên Ngải giơ tay, hô về hướng bên kia: \"Thầy Phó! Thầy lại đây một chút được không?\"<br>Phó Trăn đi giám sát lớp học, vừa ra tới liền nhìn thấy cô giáo nhân loại đứng cách đó không xa gọi anh.<br>Đàm Việt quay đầu sang thì thấy thầy Phó, nhưng thầy Phó ghét con người nhất, chắc chắn sẽ ngó lơ người này, cậu đắc ý nói: \"Đừng tưởng bở, thầy Phó sẽ không--\"<br> <br>Còn chưa dứt hết câu, cậu đã nhìn thấy thầy Phó đi tới.<br>Nguyên Ngải thấy rõ tác phong của Đàm Việt thay đổi, cả người không còn vẻ thiếu đứng đắn nữa.<br>\"Con người cô thật đê hèn.\"<br>Nguyên Ngải cũng không bận tâm đối phương nói mình như vậy, cô chỉ đáp: \"Bây giờ em có muốn tâm sự với cô không? Hay là tâm sự với thầy Phó về chuyện em đánh nhau?\"<br>Thầy Phó đã sắp đi tới chỗ bọn họ, anh nhìn Nguyên Ngải, tựa hồ đang hỏi có chuyện gì.<br>Nhìn bộ dạng căng thẳng từ đầu xuống chân của Đàm Việt, cô chậm rãi mở miệng: \"Thầy Phó, thầy cho tôi mượn tiết thể dục ngày mai có được không?\"<br>\"Có thể.\"<br>Sau khi bóng dáng thầy Phó rời đi, Nguyên Ngải vỗ vai cậu học sinh bị dọa sợ: \"Bây giờ nói chuyện với cô nào, tại sao hai đứa lại đánh nhau?\"<br>\"Đáng yêu chết mất!\" Trong văn phòng, mười mấy giáo viên tụ tập bên cửa sổ, quan sát toàn cảnh vụ việc ở dưới, bọn họ sôi nổi bàn tán \"Nhân loại nghiêm túc giáo huấn học sinh, thật là đáng yêu!\"<br>\"Cô Nguyên thích thầy Phó thật đó, vừa thấy thầy ấy liền gọi người qua!\"<br>\"Con người vĩnh viễn là fan số một của thầy Phó mà!\"<br>\"Cô Nguyên mà thích tôi như vậy, tôi đã có thể cướp cô ấy về nhà rồi.\" Cô Ngũ thở dài một hơi.<br>Vừa dứt lời, cô bất chợt phản ứng lại, lại lỡ miệng nói lời trong lòng ra mất rồi.<br><br>Ngũ Bố vội vàng quay lại nhìn Phó Trăn vừa tiến vào văn phòng.<br>Phó Trăn trở về chỗ ngồi của mình, dáng vẻ hoàn toàn khác biệt với đám người chưa trải sự đời bọn họ, trên mặt anh cũng không để lộ cảm xúc gì.<br>Cô Ngũ thấy vậy thì không khỏi bội phục, nhân loại đáng yêu như vậy, mà thầy ấy có thể hoàn toàn làm ngơ, quả nhiên là anti-fan số một.<br>\"Cô Nguyên đứng gần Đàm Việt mà không thấy dị ứng gì nhỉ.\" Giáo viên đứng cạnh Ngũ Bố hơi hiếu kì.<br>Cô Ngũ nói: \"Đàm Việt bây giờ đang ở dạng người, đương nhiên sẽ không bị dị ứng.\"<br>Cô Ngũ lại lén nhìn sang chỗ thầy Phó, phát hiện thầy ấy cũng đang nhìn ra sân thể dục, cô sực nhận ra, rồi không khỏi giật mình.<br>Phía Tây Nam sân thể dục là lãnh thổ của thầy Phó, thầy Phó ghét nhất có ai bước vào lãnh thổ của mình.<br>Cô giáo Nguyên đáng yêu của cô...!Xong đời rồi..<br><br>"]