["<br>Buổi chiều, lúc tan học, Nguyên Ngải bước ra từ văn phòng, nhìn thấy bọn nhỏ đang quét tước ngoài sân thể dục.<br><br>Giữa gió bụi mịt mù, đám trẻ ngoan ngoãn cầm chổi quét cát dưới đất.<br>Nguyên Ngải nhớ tới khi học đại học, cô từng đến sa mạc trợ giảng, nơi đó cũng giống thế này, bụi bay đầy trời, bốn phía xung quanh chẳng một đốm màu lá.<br>Cô đứng tại chỗ, nhìn một hồi lâu rồi mới rời đi.<br>Ra khỏi trường có một con đường lớn, cây vót thơm hai bên đường xum xuê tươi tốt, có làn gió dạo qua, những bông hoa li ti khẽ rơi như hạt tuyết.<br>Bước đi dưới bóng cây, Nguyên Ngải tựa như nghe thấy từng nhành cây sinh trưởng, nở hoa, đó là hương vị của sự sống.<br>Cây vót thơm không cao bằng tường trường học.<br>Bức tường như ngăn cách hai thế giới.<br>Nguyên Ngải nghĩ thầm, ngày mai cô phải đến tìm chủ nhiệm giáo dục.<br>Trong văn phòng chủ nhiệm giáo dục, nhìn Phó Trăn điền tờ đơn xử lý giáo viên nhân loại, chủ nhiệm Khổng không nhịn được mà hỏi: \"Thật sự phải đuổi cô ấy à?\"<br>Phó Trăn không đáp.<br>\"Tìm được một giáo viên nhân loại giống cô Nguyên không dễ đâu, cô ấy có thể giúp bọn trẻ thi đậu đại học.\"<br>Phó Trăn ngẩng đầu lên: \"Bên sở giáo dục sẽ không đồng ý.\"<br>Chủ nhiệm Khổng nghĩ tới cô giáo nhân loại kia, đã tới đây một tháng, cô không làm ra chuyện gì khác thường, phát hiện ra học sinh mình là sói cũng không đi rêu rao.<br> <br>Nhân loại thế này, có thể nói là trăm năm hiếm gặp.<br>\"Cho cô ấy một cơ hội đi.\" Chủ nhiệm Khổng quyết định thử lại lần nữa.<br>\"Chúng ta không mạo hiểm nổi.\" Phó Trăn giương mắt nhìn sang.<br>Chủ nhiệm giáo dục do dự một lát, cuối cùng vẫn nói: \"Từ lúc phát hiện ra chuyện này, cô Nguyên không nói cho ai hết, không báo cảnh sát, không nói với bạn thân, cũng không báo cáo với trường, thậm chí không kể với thầy cô nào khác.\"<br>\"Ngay cả với chúng ta, cô ấy cũng không hé một lời!\"<br>Chủ nhiệm giáo dục vừa dứt lời, có tiếng gõ cửa vang lên.<br>Bên ngoài cửa là giọng nói ôn hòa của cô Nguyên: \"Chủ nhiệm, tôi có việc muốn gặp thầy.\"<br>Chủ nhiệm Khổng nhìn Phó Trăn, ngại ngùng sờ đầu: \"Chưa chắc là về vụ sói mà, chưa chắc đâu.\"<br>Lúc tiến vào Nguyên Ngải cũng nhìn thấy Phó Trăn, cô chỉ nhìn thoáng một cái rồi thu hồi ánh mắt, nói với chủ nhiệm Khổng: \"Chủ nhiệm, có tiện không? Tôi có chuyện muốn bàn với thầy.\"<br>Chủ nhiệm Khổng - vừa mới đảm bảo nhân loại này sẽ không nói chuyện Đàm Việt là sói ra ngoài - cảm thấy bị vả mặt đôm đốp.<br>Chủ nhiệm Khổng nghĩ thầm, xin cô đừng nói nữa, nói nữa là trường chúng ta sẽ đánh mất cô.<br>Nhưng sau lưng có ánh mắt người nọ, chủ nhiệm Khổng cũng không dám thiên vị nhân loại, chỉ có thể mỉm cười: \"Cô nói đi.\"<br>Nhìn nhân loại trước mắt, chủ nhiệm Khổng bắt đầu nghĩ vu vơ, a2 a3 dạo gần đây nghe lời hơn rất nhiều, không chỉ môn văn, các môn khác bọn trẻ cũng nghiêm túc học hơn.<br><br>Một giáo viên ngữ văn tốt thế này, sao phát hiện ra học sinh của mình là sói lại tới báo cáo chứ...<br>Ủa khoan!<br>Chủ nhiệm Khổng nhìn vẻ mặt nghiêm túc của cô giáo nhân loại, không thể tin được mà hỏi: \"Cô đặc biệt tới tìm tôi, là muốn nói về chuyện tăng độ phủ xanh cho trường học?\"<br>\"Ừm, trường chúng ta nên tăng độ phủ xanh.\" Nguyên Ngải đã khách khí hết cỡ, trường bọn họ có xanh chỗ nào đâu?<br>Chủ nhiệm Khổng nghĩ thầm, một nhân loại như cô, có thể chấp nhận học sinh mình là sói, vậy mà không chấp nhận nổi trường học không có cây?<br>Kiểu nhân loại gì đây???<br>\"Cô chỉ muốn nói vậy thôi á?\" Chủ nhiệm Khổng vẫn không tin được.<br>Nguyên Ngải không rõ lắm: \"Thầy đồng ý sao?\"<br>\"Không được!\" Chủ nhiệm Khổng phản ứng lại: \"Cô Nguyên, tôi biết cô đến từ trường học bên ngoài, nhưng trường chúng ta không giống như những trường khác.\"<br>Nguyên Ngải nói: \"Chuyện này không liên quan tới những trường khác.<br><br>Tăng độ phủ xanh cho trường giúp bọn nhỏ có môi trường học tập lành mạnh hơn, tăng vốn hiểu biết, cảm thụ thiên nhiên.\"<br>Chủ nhiệm Khổng lại nghĩ thầm, đúng là không nên tranh luận với một giáo viên dạy văn về vấn đề này: \"Nhưng thật sự không có biện pháp nào hết.<br><br><br>Trường chúng ta không trồng nổi cây, hoa, thậm chí cả cỏ dại cũng không mọc nổi kia kìa.\"<br>Nguyên Ngải: \"...\" Còn không phải do trường học khô cằn như sa mạc hay sao, cỏ dại có tội tình gì.<br>Nhưng chỉ cần trồng cây, tưới nước đều đặn, một vòng sinh trưởng tuần hoàn sẽ diễn ra tự nhiên.<br>Phó Trăn vẫn im lặng như cũ.<br>Nguyên Ngải nói: \"Trường chúng ta không có cỏ dại là vì đất quá khô, trồng thêm cây cối sẽ giảm bớt tình trạng này.\"<br>\"Cô Nguyên, cô thật sự không biết gì về trường chúng ta cả.\" Chủ nhiệm Khổng lắc đầu, không thể đáp ứng một chuyện vô nghĩa như vậy được.<br>Nguyên Ngải nghĩ thầm, không biết gì chứ, cô còn biết trong trường có một con sói đây.<br>Chủ nhiệm Khổng nói: \"Cô Nguyên, cô xuống đi.<br><br>Quan trọng nhất vẫn là giúp bọn nhỏ học tập tốt, còn mấy thứ trồng cây trồng cỏ gì đó, đều là những thú vui vặt vãnh, chỉ có ở trường học bên ngoài.\"<br>\"Trường chúng ta thế này, có thể tồn tại đã không tồi, đừng mơ mộng hão huyền như vậy.\"<br>Nguyên Ngải không rời đi, cô phát hiện ra, cả chủ nhiệm giáo dục lẫn cô Ngũ, bản chất bọn họ đều có chút tiêu cực.<br>\"Tôi có thể nói chuyện với hiệu trưởng không?\"<br>Chủ nhiệm giáo dục lén nhìn thoáng qua Phó Trăn, thấy anh không bày tỏ cảm xúc gì, thế nên đành nói: \"Hiệu trưởng gần đây không có mặt ở trường, tôi cho cô số WeChat của thầy ấy, cô có thể tự liên hệ.\"<br>Nguyên Ngãi quét mã QR xong thì rời khỏi văn phòng.<br><br>Cô vừa đi, chủ nhiệm Khổng liền thoát khỏi bộ dạng nghiêm trang, quay sang chỗ Phó Trăn, dè dặt nói: \"Cậu xem...!Trong suy nghĩ của cô Nguyên, trong trường có học sinh là sói còn không quan trọng bằng việc trường không có cây.<br><br>Suy xét lại lần nữa đi, một giáo viên nhân loại như vậy thật sự rất khó tìm.\"<br> <br>Phó Trăn không trả lời, anh đứng dậy, thả tờ đơn ghi tên Nguyên Ngải vào máy nghiền giấy.<br>Nhìn thấy hành động này, chủ nhiệm Khổng lập tức hiểu rõ, trong lòng vẫn hơi kinh ngạc: \"Vậy còn chuyện trồng cây thì sao?\"<br>Vốn dĩ bọn họ cũng muốn trồng, nhưng trong trường toàn là động vật, bản năng phụ thuộc thực vật đã khắc sâu trong gen.<br>Chủ nhiệm Khổng lẩm bẩm: \"Đừng nói đến cây, ngay cả một chậu xương rồng cũng không sống nổi.\"<br>Lúc này Phó Trăn mới mở miệng: \"Không cần để ý, một thời gian nữa cô ấy sẽ từ bỏ.\"<br>Tựa như trước kia, nhân loại này nói thích anh, nhưng cũng chỉ kiên trì được một thời gian ngắn, cô không đưa đồ ăn, không đi theo anh, cũng không thổ lộ, không hỏi xem anh có chấp nhận không.<br><br>Chỉ thích mấy ngày ngắn ngủi, rất nhanh liền từ bỏ.<br>Dĩ nhiên nếu cô hỏi, anh sẽ không đồng ý, nhưng cứ thế bỏ cuộc không phải quá nhanh hay sao!<br>Thời điểm Nguyên Ngải bước ra từ văn phòng chủ nhiệm giáo dục, cô liền thấy Đàm Việt chờ ở bên ngoài.<br>Cậu thiếu niên mặt mày xám xịt đứng ngay chỗ cầu thang, vừa nhìn thấy cô, hai mắt cậu sáng lên như bé con lạc đường gặp được người thân.<br>Thiếu niên chạy tới, vội vàng nói: \"Cô giáo, cô vẫn còn sống!\"<br>Thì đúng là thế...<br>Nhưng sao nghe cứ là lạ ấy nhỉ?.<br><br>"]