["<br>Nguyên Ngải về tới nhà, rửa mặt xong thì lên giường nằm, sực nhớ ra lâu rồi không gọi điện cho cha mẹ.<br>\"Alo?\" Đầu dây bên kia vẫn còn thức.<br>\"Gần đây mẹ có bận không?\" Nguyên Ngải ôm chăn, trên mặt vẫn hiện rõ ý cười không kìm nén được.<br>Người bên kia hình như hơi sửng sốt: \"Không bận, hạt giống ở trường con đã nảy mầm chưa?\"<br>\"Vẫn chưa nữa.\" Trong một lần tán chuyện phiếm với cha mẹ, Nguyên Ngải có nói chuyện cô muốn trồng cây cho trường học, đa số hạt giống đều do hai người họ gửi tới.<br>\"Không sao, rồi sẽ nảy mầm thôi, có lẽ do chưa tới thời điểm.<br><br>Cha con nói có gửi thêm cho con mấy loại hạt nữa, đã nhận được chưa?\"<br>\"Hình như gửi đến phòng bảo vệ rồi, hôm nay con quên mất chưa lấy.\" Lúc ra về cô quên lấy hạt giống, chính xác mà nói, từ ngoài cửa tiểu khu, cô đã chẳng còn rõ mình lên được nhà thế nào.<br>Giọng nói của mẹ cô mang theo ý cười: \"Ngày mai lấy cũng được.<br><br>Phải rồi, các giáo viên ở trường con thế nào? Cha con có một hoạt động cần mời mấy thầy cô, muốn hỏi xem trường con có ai thích hợp không, ngoại hình đẹp, giọng nói dễ nghe một chút.\"<br>\"Trường con nhiều giáo viên lắm, thầy Hùng, cô Ngũ, thầy Nhiếp, cô Kỷ, thầy Tôn, thầy Lý, thầy Phó--\"<br>\"Nhóc con, con yêu đương đúng không?\" Mẹ Nguyên khi phấn khích sẽ gọi con gái là \"nhóc con\", mặc kệ con mình đã làm thầy làm cô người khác.<br>Nguyên Ngải mở to mắt, cô mới nói gì, cô chỉ mới kể tên mấy giáo viên trong trường thôi mà, sao mẹ cô đột nhiên nhắc tới chuyện này.<br>\"Không...!Không có!\"<br>\"Thầy Phó kia tên gì?\" <br>\"Phó Trăn.\" Không biết vì sao, lúc gọi tên bạn trai, trái tim Nguyên Ngải thình thịch một chút.<br>\"Gọi lại lần nữa, ngữ khí bình tĩnh lại, giống như lúc kể tên mấy thầy cô kia, không cần ngọt ngào như ngậm kẹo trong miệng.\" Mẹ cô ở đầu dây bên kia trêu chọc.<br> <br>Nguyên Ngải che kín đôi mắt, thử gọi lại: \"Phó Trăn.\"<br>Cô nghe thấy niềm vui không che giấu nổi trong giọng nói của mình, thảo nào, bây giờ chính cô cũng nghe được rồi.<br>\"Có phải từ đầu mẹ đã phát hiện ra không? Chứ thật ra chẳng có hoạt động nào hết?\"<br>\"Con nói câu đầu tiên mẹ đã thấy có chuyện, từ trước đến nay con luôn trưởng thành bình tĩnh, đột nhiên cao hứng như vậy, nếu không phải do hạt giống ở trường rốt cuộc cũng nảy mầm thì chỉ có thể là yêu đương.\" Mẹ Nguyên nói: \"Cho nên mẹ mới hỏi con hạt giống đã nảy mầm chưa? Để loại bớt một đáp án.\"<br>Nguyên Ngải vẫn còn muốn chối: \"...!Cũng không hẳn mà, biết đâu do con mới được tăng lương, mua được xe máy điện thì sao.\"<br>\"Đừng chối nữa, cứ yêu đương đi, cuối cùng tình yêu cũng tới.\"<br>\"Mẹ không hỏi anh ấy là người thế nào sao?\"<br>\"Con vui vẻ đến vậy, người kia là người thế nào không quan trọng.\" Đầu dây bên kia bật cười.<br>Nguyên Ngải nằm trên giường, nghiêm túc nói: \"Thật ra con và anh ấy rất khác biệt, thậm chí con cũng chẳng biết đoạn tình cảm này có thể kéo dài bao lâu, nhưng con hi vọng cả hai bọn con đều có thể vui vẻ, giống như những gì con đang cảm nhận giờ phút này.\"<br>\"Vậy để mẹ cho con một lời khuyên: Nếu tính cách khác nhau quá nhiều, không cần vì người đó mà thay đổi mình, cũng đừng bắt người ta phải thay đổi tính cách.<br><br>Rồi hai đứa sẽ chậm rãi tìm được cách hòa hợp với nhau thôi.\"<br>Người bên kia ngừng lại một chút, vô cùng nghiêm túc khuyên bảo: \"Hơn nữa, nếu buổi tối người ta nằm trong chăn lén chơi điện thoại, thì cứ mặc kệ đi thôi, đừng đột ngột thò đầu ra dọa người.\"<br>\"Mẹ lại bị cha bắt được à?\"<br>Nguyên Ngải đột nhiên được phát \"cơm chó\", cô nằm lăn qua lăn lại trên giường một hồi vẫn chưa ngủ được, không biết vì sao đêm nay ánh trăng sáng hơn mọi khi.<br>Nguyên Ngải dứt khoát bật dậy, mở app mua sắm ra, tìm kiếm --<br>\"Xe máy điện.\"<br>Chiếc đầu trang là một chiếc xe màu đen trắng giá 2700 tệ, kiểu dáng tương đối thấp, trước đầu xe có lắp kính chắn gió, hai bên gắn hai gương tròn màu đen.<br>Chiếc xe máy điện này trông y hệt gấu trúc, thảo nào thầy Hùng thích như vậy.<br>Nhưng mà, có xe điện quả thật rất tiện.<br> <br>Nguyên Ngải bấm nút đặt hàng.<br>Sáng sớm hôm sau, cô nhớ rõ phải tới phòng bảo vệ lấy hạt giống.<br>Hạt giống lần này nặng khoảng 2,5kg, cha cô chia thành mấy túi, dán nhãn lên trên.<br>Cây đủng đỉnh, cọ xẻ, bạch quả, cây loan, còn có nam thiên trúc, cây trúc,...<br>Kèm theo một tờ note \"Trồng từ từ, đừng gây áp lực cho chúng nó, rồi sẽ nảy mầm thôi\".<br>Nguyên Ngải không nhịn được mà bật cười.<br>Cô cũng đâu có sốt ruột lắm.<br><br>Nguyên Ngải đi quanh trường học như mọi khi, trường học không một bóng người.<br>Cô tới xem chỗ gieo hạt hoa ngọc lan, vẫn không chút dấu hiệu nảy mầm như cũ.<br>Rốt cuộc vì sao không thể nảy mầm? Lúc này đây Nguyên Ngải không gieo thêm hạt, cô ngồi xổm xuống, đào đất bùn ra, muốn tìm hạt giống đã gieo, nhìn xem tình trạng thế nào.<br>Đất bùn ban sớm mang theo mùi hương đặc trưng, Nguyên Ngải đào qua đào lại nhưng không tìm được nửa hạt nào.<br>Dù có bị úng, hạt vẫn phải còn bên trong đất chứ.<br>Thầy Phó cũng tới trường sớm, sau khi bước vào trường học, ánh nhìn đầu tiên của anh chú ý tới người ngồi trong góc, trầm ngâm nhìn bùn đất.<br>Nguyên Ngải tựa hồ gặp phải chuyện không tài nào hiểu nổi, trong chốc lát, cô đứng dậy, cầm xẻng nhỏ, sang chỗ khác tiếp tục đào.<br>Thời điểm Phó Trăn đi tới, anh nhìn thấy nhân loại nọ ngồi xổm trên mặt đất, quay đầu lại, hai mắt mở to không thể tin nổi: \"Hạt giống của em bị đào ra hết?\"<br>Nghe được lời này, trong đầu Phó Trăn đã có suy đoán, anh chỉ cảm thấy nhân loại trước mắt có chút khổ sở, anh không muốn cô khổ sở.<br>Nguyên Ngải phát hiện ra chuyện thật lớn, hóa ra không phải hạt giống không nảy mầm được, đang định vui mừng, đột nhiên có một bàn tay xuất hiện trong tầm mắt cô.<br><br>Là tay của Phó Trăn.<br>\"Cho em nắn.\"<br>Nguyên Ngải sửng sốt một lát, không nắm lấy tay anh.<br>Cô nhớ rõ anh vốn dĩ không thích người khác chạm vào mình, cô cũng không hiểu lắm ý tứ của anh giờ phút này là gì, nhưng cô cảm thấy có một số việc phải nói rõ ràng trước.<br>Nguyên Ngải đứng dậy, nhìn người đối diện, nhịp tim lại tăng tốc.<br>Trái tim chìm đắm trong hạnh phúc của tình yêu, nhưng có một số chuyện thật sự cần phải làm rõ với nhau.<br>\"Tuy rằng hai ta đang yêu đương, nhưng em hy vọng anh có thể vui vẻ.<br><br>Từ ban đầu em đã biết anh thích sống đơn độc, em biết anh không thích tiếp xúc với người khác, em thích và chấp nhận tất cả con người anh.<br><br>Không cần vì quan hệ giữa chúng ta khác đi mà phải thay đổi bản thân.\"<br>Phó Trăn nhìn người trước mặt, tựa như cô đang tỏa sáng, anh chẳng thể dời mắt, bên tai thoang thoảng tiếng cây liễu nảy mầm vào mùa xuân.<br>\"Em cũng sẽ không thay đổi chính mình, em vẫn sẽ cùng cô Ngũ, thầy Hùng, thầy Nhiếp, thầy Tôn ăn cơm, cùng nói chuyện phiếm; em vẫn sẽ tâm sự cùng đám trẻ.<br><br>Em cảm thấy rất vui vẻ với những mối quan hệ tốt đẹp này, tựa như chuyện anh luôn hạnh phúc khi sống đơn độc.<br><br>Anh chấp nhận được chứ?\"<br>\"Tôi thích nhìn em chơi cùng bọn họ.\" Thầy Phó nói.<br>Anh thích nhìn cô, nhìn cô vui vẻ.<br>Anh ngừng lại một chút: \"Nhưng không được để Hồ Tuyết ôm.\"<br>Thầy Phó nói thêm một câu: \"Có thể chơi cùng, nhưng không được để cô ta ôm em.\" Anh không chịu nổi cô hổ cái chỉ biết nghĩ tới chuyện đón xuân, đã vậy còn tùy tiện để mùi hương bám lên người anh.<br>Nguyên Ngải ngơ ngác, hả?<br>\"Không phải nên là thầy Hùng sao?\" Nguyên Ngải đã sớm phát hiện thầy Hùng vẫn luôn xem bản thân như gấu trúc, xem cô như bảo mẫu, cho nên thường xuyên bảo cô sờ đầu, lần nào Nguyên Ngải cũng từ chối, rốt cuộc cũng không thể đối đãi như gấu trúc thật.<br> <br><br>Nhưng quan hệ giữa hai người vẫn rất thân thiết.<br>\"Cậu ta...!không có tính uy hiếp.\"<br>\"Cô Nguyên, thầy Phó, hai người tới sớm quá.\" Lúc này, một anh đẹp trai chạy xe đạp lóe sáng lên sân khấu, cắt ngang cuộc trò chuyện của hai người.<br>Nguyên Ngải nhìn theo thầy Hùng đạp tới, đậu xe ở một góc rồi chạy tới như bạn nhỏ.<br><br>Bộ dạng kia chẳng khác gì nhìn thấy bảo mẫu, chẳng trách thầy Phó cảm thấy thầy Hùng không có chút tính uy hiếp nào.<br>Thầy Hùng hoàn toàn không hay biết mình vừa bị hai người trước mắt đánh giá, cứ thế chạy tới, nhìn thấy túi hạt giống và xẻng sắt, thầy Hùng lập tức hồ hởi: \"Cô Nguyên, cô trồng cây trúc cho tôi sao?\"<br>Nguyên Ngải gật đầu, mắt không chớp lấy một cái: \"Đúng vậy, trồng cây trúc cho thầy.\"<br>Hạt giống trúc không nhiều, bây giờ còn chưa xác định rõ được tình huống, tạm thời không thể lãng phí.<br>Nguyên Ngải gieo hạt cây đủng đỉnh, cô dựng thêm một tấm bảng--<br>\"Nơi này có hạt giống, không được phép đào.\"<br>Thời điểm trở lại văn phòng, Nguyên Ngải nhận được một thông báo gửi cho toàn trường--<br>\"Kính gửi toàn thể giáo viên và học sinh trong trường:<br>Các thầy cô và học sinh nuôi chim xin lưu ý hạt giống gieo trong sân trường là tài sản riêng của cô Nguyên, không được ăn.\"<br>Nguyên Ngải không hiểu ra sao, trong trường có người nuôi chim? Sao cô không biết? Trường học chẳng có nổi một bóng cây xanh, Nguyên Ngải cũng chưa từng nhìn thấy một chú chim nào.<br>Sáng sớm hôm sau, Nguyên Ngải tới trường.<br>Tấm bảng đổ xuống, hạt giống lại biến mất, nhưng lần này Nguyên Ngải cẩn thận phát hiện ra, trên đất mềm có rất nhiều dấu chân chim nhỏ, nông, trong đó có một cái đặc biệt lớn hơn, cũng sâu hơn, giống như của gà thả vườn.<br>Nguyên Ngải càng nghĩ càng thấy sai sai, dựa theo dấu chân, giống như có một con gà thả vườn dắt một đàn chim tới ăn hạt giống của cô?<br>Hình ảnh này nghĩ thế nào cũng thấy không hợp lý, Nguyên Ngải lại gieo hạt đủng đỉnh lần nữa.<br>Nguyên Ngải muốn đặt mồi nhử..<br><br>"]