["<br>Nguyên Ngải gieo hạt xong thì quay đầu lại, phát hiện có mấy em nữ sinh đứng trong lớp nhìn ra, đứng đầu là Tiêu Nhân Nhân.<br>Cô vẫy tay chào.<br>Tiêu Nhân Nhân chậm chạp chạy lại, có lẽ do bình thường đi đứng chậm rì, lúc chạy cả người con bé hơi lắc lư.<br>\"Cô giáo!\" Tiêu Nhân Nhân ngoan ngoãn đứng trước mặt Nguyên Ngải, hai mắt nhìn chăm chú túi hạt giống dưới đất.<br>Mấy em nữ sinh ở đằng sau cũng đều chạy tới, trong đó có Thu Tưu Tưu rất đáng yêu, nghiêng đầu nũng nịu hỏi: \"Cô ơi, đây là hạt giống gì ạ?\"<br>\"Là hạt giống cây đủng đỉnh.\"<br>\"Trông ngon quá.\" Tiêu Nhân Nhân cũng nghiêng nghiêng đầu.<br>Hai thiếu nữ nghiêng đầu nhìn cô, đáng yêu chết mất, giọng nói của Nguyên Ngải cũng trở nên dịu dàng hơn: \"Cây này không phải để ăn, cây đủng đỉnh có thể mọc cao 10 mét, tới khi đó sẽ có bóng xanh che nắng cho mọi người.\"<br>Tiêu Nhân Nhân nghĩ rồi nói: \"Nhưng nó chôn dưới đất cũng không mọc được, không ăn luôn thì tiếc lắm.\"<br>Nguyên Ngải cầm túi hạt giống còn dư lại lên, nhớ tới thông báo của trường học, cô hỏi bọn nhỏ: \"Mấy đứa có nuôi chim không?\"<br>Tiêu Nhân Nhân ngẩng đầu, ngây ngốc nhìn cô giáo, không biết nên trả lời thế nào, mấy cô bé phía sau cũng lui lại, vội vàng lắc đầu xua tay: \"Không có, không có, bọn em không nuôi chim!\"<br>\"Trường chúng ta không có con chim nào hết! Vẹt cũng không!\"<br>\"Vẹt cũng là chim mà.\" Làm giáo viên ngữ văn, Nguyên Ngải không nhịn được mà sửa lại cho đúng.<br>Thu Tưu Tưu nói: \"Nhưng vẹt không biết bay ạ, lại lớn nữa, hầu hết các loài chim đều không lớn như vậy.\"<br>\"Đa số vẹt đều biết bay, chỉ là bay không cao mà thôi.\"<br>\"Vẹt cú không bay được, vẹt cú có tính là chim không cô?\"<br>Vẹt cú? Nguyên Ngải chưa nghe qua loài này bao giờ.<br>\"Để cô về tìm hiểu nhé.\" Nguyên Ngải không quá chắc chắn về vấn đề này.<br>Cô vừa dứt câu, Tiêu Nhân Nhân bên cạnh cứng đờ người, nhưng cô không nhận ra.<br> <br>Mấy cô bé gật đầu, đáp một tiếng.<br>Có một em nghĩ ngợi rồi nói: \"Thật ra, vẹt cú có phải là chim hay không thì bọn em đều rất thích.\"<br>Chuông vào tiết đúng lúc vang lên, Tiêu Nhân Nhân chậm chạp không phản ứng kịp, hai nữ sinh bên cạnh kéo con bé chạy đi: \"Cô giáo, bọn em đi học đây!\"<br>Nguyên Ngải nhìn theo bóng dáng bọn nhóc rời đi, trong lòng vui mừng, đám trẻ ngày càng thân thiết.<br>Cô lấy điện thoại ra, tra xem vẹt cú là gì.<br>Màn hình nhanh chóng hiện lên mấy chục video --<br>\"Có cánh mà không biết bay, ngốc nghếch nhưng đáng yêu.\"<br>\"Có loài chim nọ chết do quá ngu ngốc.\"<br>\"Háu ăn, dạn người, không biết bay, tự biến mình thành loài có nguy cơ tuyệt chủng.\"<br>Bìa video là một chú vẹt xanh lá vừa to vừa béo, thoạt nhìn có hơi giống cú mèo, thảo nào lại gọi là vẹt cú.<br>Nguyên Ngải mở mang kiến thức, vẹt cú tuy không biết bay nhưng vẫn được xếp vào giống loài chim, cô càng ngạc nhiên hơn khi bọn nhỏ hiểu biết nhiều như vậy.<br>Cô xem hai video, tìm hiểu về loài vật bị gắn mác ngốc nghếch này, cảm thấy cũng rất dễ thương.<br>Nguyên Ngải xem xong thì cầm túi hạt giống dưới đất lên, cô đăm chiêu một lúc, mấy hạt này chẳng phải vừa nhìn là đã biết không thể ăn được à?<br>Vì sao còn có người khen nó trông ngon?<br>Ngon miệng! Ngon miệng!<br>Dưới ánh trăng, một chú vẹt xanh mập mạp lắc lư đôi cánh, móng vuốt đào đất, lấy ra thứ bên trong đó.<br>Rôm rốp --<br>Ngon quá! Không ăn thì lãng phí chết! Cô giáo nói, phải tiết kiệm thức ăn! Mỗi hạt giống này đều hút bao nhiêu nước, hấp thu bao nhiêu ánh mặt trời mới mọc ra thành cây.<br>Không thể lãng phí như vậy được.<br> <br>Đằng sau vẹt xanh béo ú, mấy chú sơn tước tròn vo sáng rực hai mắt, dưới ánh trăng soi chiếu, có thể nhìn thấy những bộ lông đầy màu sắc, có trắng thuần, có xanh lam, cũng có màu đỏ rực.<br>Nguyên Ngải nấp trong thùng cacton, nhìn xuyên qua lỗ thủng cô tự cắt, thấy cảnh tượng trước mắt, cô chỉ có thể trợn mắt há miệng.<br>Bên kia truyền đến tiếng nhai rôm rốp cùng tiếng đào đất, thỉnh thoảng lại có mấy tiếng thủ thỉ.<br>Hạt giống đủng đỉnh thật sự ăn ngon như vậy?<br>Nguyên Ngải ngồi trong thùng cacton lớn, đợi đã nửa tiếng.<br>Sau tiết tự học buổi tối, Nguyên Ngải được Phó Trăn đưa đến trước cửa khu nhà, rồi cô thay một bộ quần áo đen, lần nữa trở về trường học.<br>Trăng sáng gió lộng, cô đi bắt chim.<br>Nguyên Ngải kéo một thùng cacton lớn từ cầu thang khu dạy học ra, đặt bên cạnh sân thể dục, ngồi nấp bên trong.<br>Kỳ thật cô không quá tin vào cảnh tượng một con gà thả vườn dẫn theo bầy chim tới ăn hạt giống của cô, chuyện gì cũng phải có chứng cứ, chưa thấy tận mắt không thể kết luận.<br>Tuy rằng chỉ là mấy hạt giống, nhưng buộc tội sai đối tượng sẽ gây khiến người ta tổn thương sâu sắc.<br>Nguyên Ngải quyết định rình xem, rốt cuộc mọi chuyện là như thế nào.<br>Nhưng sau khi tận mắt chứng kiến, cô bắt đầu hoài nghi thị lực của mình.<br>Con vẹt xanh thật sự to hơn sơn tước rất nhiều, nhìn qua chẳng khác gì gà thả vườn dẫn theo đàn chim nhỏ.<br>Đáp án này cô cũng không tưởng tượng ra nổi.<br>\"Bíp bíp\" -- Điện thoại Nguyên Ngải bất chợt reo lên.<br>Thanh âm vừa phát ra, ba chú chim sơn tước bên ngoài lập tước vỗ cánh bay đi.<br>Nguyên Ngải cho rằng tất cả đều đã bỏ chạy, thế nên cô bước ra khỏi thùng giấy.<br>Dưới ánh trăng, vẹt xanh mập mạp bất động trên mặt đất, không hó hé gì, giống như đang nói, mình có màu xanh lá, mình có màu tự vệ, không ai có thể nhìn thấy mình.<br><br>Nguyên Ngải bước tới trước khu đất hoang, chú vẹt xanh vẫn đứng yên không nhúc nhích.<br>Đến gần, Nguyên Ngải mới phát hiện con vẹt xanh này kích thước cũng tương tự gà thả vườn, trong miệng còn đang nhai hạt giống.<br>Đồng thời, Nguyên Ngải càng cảm thấy không thể tin nổi.<br>Đây là...!vẹt cú? Chiều này cô mới nhìn thấy nó trên video, ban nãy đứng xa cô còn không nhìn rõ được, bây giờ lại gần, cô liếc mắt một cái cũng có thể nhận ra.<br>Vẹt cú rúc chặt hai cánh vào mình, cả người run bần bật, vậy mà miệng vẫn chậm rãi nhai hạt.<br><br>Rõ ràng đã sợ đến mức toàn thân run rẩy, tính háu ăn vẫn không bỏ!<br>Cô còn có thể làm gì được? Chỉ có thể tha thứ cho nó.<br>Nguyên Ngải nhìn chú chim vừa béo, vừa ngốc, vừa ham ăn trước mắt, nó run lẩy bẩy vô cùng đáng thương.<br>Cô di chuyển sang bên cạnh một chút, giả vờ nói: \"Úi, vừa mới thấy 4 con chim ở đây mà, sao đột nhiên chẳng thấy gì nữa?\"<br>Giống như bộ lông màu tự vệ của nó đã phát huy tác dụng.<br>Kỹ thuật diễn của Nguyên Ngải có chút cường điệu, nhưng cũng may, con vẹt ngốc nghếc kia tin thật, không run nữa, miệng tiếp tục nhai tự nhiên.<br>Đúng là một người dám diễn, một kẻ dám tin.<br>Bên kia, lúc nhận được điện thoại, Đàm Việt cảm tưởng sắp phát rồ--<br>\"Mấy người thiếu một hai hạt giống lắm đúng không?\"<br>\"Huhu xin lỗi...\" Thu Tưu Tưu cũng hối hận: \"Nhưng cô Nguyên thấy được Tiêu Nhân Nhân rồi, làm sao bây giờ?\"<br>Thu Tưu Tưu vừa nói vừa thút thít: \"Cô Nguyên phát hiện ra Tiêu Nhân Nhân, có khi nào sẽ bị thầy Phó ăn mất không?\"<br>Sau khi đám Thư Tưu Tưu chạy đi, bọn họ cũng nhận thức được mình đã gây họa, để lộ nguyên hình trong trường.<br><br>Vốn dĩ làm vậy cũng chỉ là vi phạm nội quy trường, nhưng để cô Nguyên phát hiện ra thì chuyện sẽ không đơn giản nữa.<br>Thu Tưu Tưu không dám thú nhận với các đại yêu quái trong trường, ba con sơn tước gấp gáp dậm chân, sau đó mới nhớ ra Đàm Việt cũng rất thích cô giáo dạy văn, có thể nói chuyện này cho cậu.<br>Đàm Việt cúp máy, bật dậy khỏi giường, cáo Tây Tạng giường bên cạnh thấy vậy liền hỏi: \"Người anh em, sao vậy?\"<br> <br>\"Có chuyện cần ra ngoài, lát nữa nếu có người đến kiểm tra phòng thì nhớ che giấu giúp tôi.\"<br>Đàm Việt vừa đi vừa gọi điện thoại, bây giờ phải giải quyết chuyện này trước khi trường học kịp phát hiện.<br><br>Mà để xử lý chuyện này, chỉ có thể nhờ một người duy nhất, à không phải người, là gấu trúc mới đúng!<br>Có tiếng xe đạp lạch cạch phát ra từ bên ngoài cổng trường.<br>Nguyên Ngải quay đầu lại, nhìn thấy một anh đẹp trai đạp xe phóng tới, lần nữa lên lóe sáng lên sân khấu.<br>Cô còn chưa nói gì, thầy Hùng đã hỏi trước: \"Cô Nguyên, cô có nhìn thấy vẹt tôi nuôi đâu không?\"<br>Nguyên Ngải vốn đang sầu não không biết làm gì với con vẹt trộm hạt giống của cô ở sân trường.<br>Một mặt, đây là loài vật có nguy cơ tuyệt chủng, không biết vì sao lưu lạc tới đây, cô gọi điện cho bên Cục Lâm nghiệp nhưng không ai nghe máy.<br>Nếu phải chờ tới ngày mai, Nguyên Ngải lại không yên tâm.<br><br>Bởi vì phương thức ẩn nấp của con vẹt ngốc nghếch này thật sự không nỡ nhìn thẳng.<br>Nhưng nếu cô trực tiếp bắt mang đi, chỉ sợ nó sẽ hoảng loạn.<br>Kết quả, thầy Hùng không biết từ đâu xuất hiện kịp thời, còn tỏ vẻ con vẹt này là thú nuôi của mình.<br>\"Nuôi nó không phạm pháp à?\"<br>\"Không sao, tôi cũng là thú ở tù mọt gông mà.\" Thầy Hùng bâng quơ nói, rồi bước tới nhấc chú vẹt cú lên.<br>Lúc này Nguyên Ngải mới nhớ ra đối phương cũng là quốc bảo.<br>\"Cô Nguyên, đã trễ thế này, cô mau về ngủ đi, để tôi mang nó về sở thú.\"<br>\"Được.\" Nguyên Ngải gật đầu, ánh mắt cô nhìn con vẹt cú trong tay gấu trúc, loài chim ngốc nghếch hình như không ý thức được mình đã bị bắt, miệng còn đang nhai.<br>Nguyên Ngải nhìn thân hình béo ú kia.<br>Quả nhiên, từng hạt giống nó đã ăn đều không phụ lòng nó..<br><br>"]