["<br>Nguyên Ngải rất ngạc nhiên, bởi vì Đàm Việt đã thay đổi.<br>Cô không ngờ thằng bé sẽ chuyển biến nhanh như vậy, cô còn tưởng phải đi một đoạn đường thật dài.<br>Hiện tại, Đàm Việt đi học đầy đủ, nghiêm túc nghe bài, cũng không đả động gì đến Đồ Tứ nữa, tựa như cậu đã quyết định thay đổi triệt để, bắt đầu cuộc sống mới.<br>Nguyên Ngải không rõ, trên thực tế cô còn chưa chạm đến căn nguyên của vấn đề, làm sao Đàm Việt thay đổi chóng vánh vậy được.<br>\"Cô Nguyên đã nói gì vậy?\" Cô giáo Ngũ thật sự rất tò mò.<br>Nguyên Ngải lược bớt một số việc riêng tư, chỉ kể đoạn hội thoại về động vật cho cô ấy nghe.<br>Dù sao thảo luận về động vật cũng đâu thể tính là chuyện riêng tư.<br>Cô Ngũ mở to mắt, tay đập bèm bẹp lên bàn, qua một lát mới bình tĩnh lại, môi mím chặt.<br>Ngũ Bố lặng lẽ liếc nhìn về phía người ngồi kế cửa sổ.<br>Nguyên Ngải nói tiếp: \"Không biết vì sao nữa, nói chuyện một chút về động vật thôi mà trông thằng bé có vẻ vui lắm.\"<br>Cô Ngũ đánh liều hỏi: \"Cô Nguyên, cô thật sự cảm thấy sói lợi hại hơn cả hổ ư?\"<br>Nguyên Ngải còn chưa kịp trả lời, cô Ngũ vì lo cho cái mạng của mình nên vội giành trước: \"Thôi quên đi, tôi cũng không muốn biết câu trả lời lắm đâu.\"<br>Lúc này, người ngồi cạnh cửa sổ đứng lên, đi ra bên ngoài.<br>Ánh mắt Nguyên Ngải không nhịn được mà nhìn theo anh.<br>Cô Ngũ liền nói: \"Quả nhiên cô vẫn thích thầy Phó nhất.\"<br>Nguyên Ngải: \"Cô nói nhỏ thôi, thầy ấy mà nghe được thì không hay lắm đâu.\"<br>\"Hả?\"<br>Nguyên Ngải nghiêm túc nói: \"Thầy Phó là động vật sống đơn độc, thầy ấy không thích người khác bước vào lãnh thổ của mình.\"<br> <br>\"Vậy cô không thể ôm, không thể sờ thầy ấy, cũng không thể dụi đầu cọ cọ vào lồ ng ngực thầy Phó.\"<br>Nguyên Ngải nhìn cô Ngũ, đây rốt cuộc là nhân tài phương nào, mới có thể dùng vẻ mặt ngây ngô nhất nói ra lời mờ ám đó.<br>Nghe riết, Nguyên Ngải không còn đỏ mặt nữa.<br>Cô Ngũ thở dài một hơi: \"...!Tiếc là cô bị dị ứng lông mèo, nếu không nuôi đỡ một con mèo thế thân cũng giải tỏa được ít nhiều.\"<br>\"Mèo maine coon là giống hổ nhất, còn là loài mèo lớn nhất thế giới nữa.<br><br>Hơn hết, chúng còn rất hiền lành, tiếng kêu siêu đáng yêu.\"<br>\"Loài mèo này làm thế thân là tốt nhất, vừa có ưu điểm của hổ, vừa không có khuyết điểm của hổ!\" Cô Ngũ tổng kết lại.<br>Nguyên Ngải bất lực ấn huyệt thái dương: \"...\" Nhất thời không nghĩ ra được đối phương đang nói cái gì.<br>\"Meo...!meo...\"<br>Buổi tối, dạy xong tiết tự học, Nguyên Ngải bước ra khỏi trường, cô dạo bước trên một cung đường khác hẳn bên trong trường học, hàng vót thơm dọc hai bên đường xum xuê cành lá.<br>Nghe được tiếng động, Nguyên Ngải dừng bước.<br>Mới đầu, cô còn tưởng bởi vì cô Ngũ cứ liên tục nhắc đến mèo, cô mới gặp ảo giác.<br><br>Kết quả, khi dừng chân hẳn, cẩn thận lắng nghe, thật sự có tiếng mèo kêu.<br>\"Meo...!meo...\"<br>Thanh âm có chút đáng thương, Nguyên Ngải lo lắng bước qua bụi cây xem thử.<br>Trước bụi cây cách đó không xa, một người đàn ông cao lớn đang cẩn thận bế mèo con trên bãi cỏ lên.<br><br>Ánh đèn đường xuyên qua kẽ lá, hắt bóng lên nửa bên sườn mặt của anh, khiến cả người anh trở nên mờ ảo.<br>Mèo con hình như chỉ mới mấy tuần tuổi, có lẽ do cảm nhận được độ ấm trên lòng bàn tay anh, nó vụng về dụi mình.<br>Khuôn mặt vốn đang nghiêm nghị của người nọ bất chợt hiện lên ý cười.<br><br>Kể từ khi tới trường này, đây là lần đầu tiên Nguyên Ngải nhìn thấy anh bước ra khỏi thế giới riêng của mình.<br>Trong phút chốc, làn gió đêm như mang theo hơi ấm ban ngày, phất qua trái tim Nguyên Ngải.<br>Nguyên Ngải cũng không tiến lên, cô chỉ nhìn một lát, khóe môi bất giác cong lên, sau đó cô xoay người rời đi.<br>Cô đoán, Phó Trăn sẽ nuôi bé mèo này.<br>Hôm sau, vừa đến văn phòng được một lúc, Nguyên Ngải liền biết mình đã đoán đúng.<br>\"Cô Nguyên! Mặt cô sưng vù lên rồi!\"<br>Vừa mới ngồi xuống không bao lâu, Nguyên Ngải đột nhiên hắt xì liên tiếp mấy cái, mặt ngưa ngứa.<br>Cô Ngũ cùng mấy thầy cô khác đều rất hoảng sợ.<br>Thầy Phó cũng quay sang nhìn xem.<br>Nguyên Ngải vốn chẳng rõ ra làm sao, sau đó cô mới sực nhận ra mình đang bị dị ứng.<br>\"Tôi đi rửa nước...\" Lúc nói chuyện, đôi mắt cô cũng đã sưng đỏ.<br><br>Sao lại nghiêm trọng như vậy? Thời điểm gặp phải nhiều lông chó còn không tới mức này.<br>Nhìn bộ dạng của cô hiện tại, Phó Trăn nhớ tới lần đó ở ký túc xá nam sinh, cô bị dị ứng lông chó.<br>Nguyên Ngải định đứng lên rửa mặt, rồi sẽ đi bệnh viện.<br>Nhưng lúc đứng dậy, đôi mắt cô đã sưng húp, chẳng nhìn thấy đường.<br>Có người ở bên cạnh nắm gáy áo cô.<br>\"Hắt xì! Hắt xì!\" Nguyên Ngải cũng không rõ vì sao càng lúc càng nặng hơn.<br>Tiếng cô Ngũ lăng xăng bên tai-- \"Làm sao bây giờ? Làm sao bây giờ? Có chết người không?\"<br>Nguyên Ngải chỉ nghĩ cô Ngũ là người đang nắm cổ áo kéo mình đi, dù sao sức lực của cô Ngũ cũng rất lớn.<br>Cô không nghĩ lần này vẫn là Phó Trăn giúp cô.<br><br>Lúc trước chỉ có hai người bọn họ, anh ra tay giúp cô, vì bản chất của anh là người lương thiện.<br><br>Còn lần này nhiều người như vậy, không bắt buộc phải là anh, hiển nhiên anh cũng chẳng cần ra tay làm gì.<br>Ngoài hành lang có một vòi nước, đầu Nguyên Ngải đặt dưới vòi, nước lạnh chảy xuống mặt cô, giảm bớt cảm giác đau đớn.<br>\"Lại là lông chó à? Để tôi đánh Đàm Việt một trận! Biết cô giáo của mình dị ứng lông chó mà còn chạy tới đây!\"<br>Nguyên Ngải điều hòa nhịp thở, nói với cô Ngũ bên cạnh: \"Chắc là trên người thầy Phó có lông mèo.\"<br>Cả khuôn mặt Nguyên Ngải áp trong dòng nước, tiếng nước ào ào bên tai, nhưng cô vẫn có thể nhận ra xung quanh an tĩnh vài giây.<br>Lúc này cô không mở được mắt ra, nhưng vẫn cảm nhận được bàn tay nắm sau gáy áo đã thay đổi.<br>Ngay sau đó, có người thì thầm bên tai cô: \"Lá gan cô lớn nhỉ! Dám nói trên người thầy Phó có lông mèo!\"<br>Nguyên Ngải bất chợt cảm thấy có lẽ cả đời này cô sẽ không thể nào hiểu được suy nghĩ của cô Ngũ.<br>Tuy rằng dị ứng rất khó chịu, Nguyên Ngải vẫn ráng giải thích: \"Hôm qua thầy Phó nhặt được một bé mèo con, trên người thầy ấy có lông mèo là chuyện bình thường.\"<br>Cô Ngũ: \"...\" Hóa ra không phải nói bóng gió hổ cũng là động vật họ mèo.<br>Nguyên Ngải xối nước kỹ càng, đảm bảo không còn lông mèo trong mũi nữa rồi mới chạy đến bệnh viện.<br> <br>Chắc cô không hợp phong thủy với ngôi trường này.<br>Dạy 3 năm ở trường cũ chưa từng gặp lông chó lông mèo lần nào.<br>Vừa mới sang đây được một tháng, cô đã đi bệnh viện hai lần.<br>Lần dị ứng này còn nghiêm trọng hơn cả lần trước, ngoài uống thuốc, cô còn phải truyền dịch.<br>Lúc Nguyên Ngải trở về, cô đã rút ra được bài học, trong túi phòng sẵn thuốc dị ứng, trên mặt còn đeo thêm khẩu trang.<br>Kết quả, thời điểm về văn phòng, cô phát hiện Phó Trăn không có ở đó.<br>Nguyên Ngải thở phào một hơi, bây giờ mặt cô sưng vù, mắt cũng sưng, theo cách nói của bạn thân chính là rất khó coi.<br>Nhưng mà, chỉ qua vài phút, Phó Trăn đã trở lại.<br>Trên người anh không phải chiếc áo khoác ban sáng mà là một chiếc áo lông màu xám dày dặn, cô chưa từng thấy anh mặc bao giờ.<br>Cũng khá xinh đẹp.<br>Nguyên Ngải thu hồi tầm mắt, nhưng vẫn đeo khẩu trang.<br><br>Lúc này mặt cô vẫn còn sưng phù khó coi, không tiện để lộ.<br>Ngày hôm sau, Nguyên Ngải có chút kinh ngạc, bởi vì trường học bất chợt ra thông báo--<br>\"Do có giáo viên dị ứng với lông động vật, đề nghị các giáo viên, học sinh nuôi động vật họ mèo, họ chó, hổ lưu ý, không mang theo lông của các loài động vật trên đến trường.\"<br>Nguyên Ngải nhận được thông báo này lúc đang ngồi trong văn phòng, cô ngẩng đầu lên hỏi một câu trí mạng--<br>\"Không phải hổ cũng là động vật họ mèo à? Sao phải tách riêng ra?\"<br>Cả văn phòng vốn đang náo nhiệt lập tức trở nên yên ắng..<br><br>"]