["<br>Nếu Nguyên Ngải trở thành giáo viên chủ nhiệm của lớp a2 này một năm trước, có lẽ cô sẽ phát điên.<br>Trong khi học sinh lớp 12 của các trường khác đều đã tiến vào giai đoạn ôn tập, thì cô vẫn còn một đống bài mới chưa dạy.<br>Nguyên Ngải là chủ nhiệm lớp, trách nhiệm không chỉ dừng lại ở bộ môn văn.<br><br>Nhưng đối với các môn khác, cô cũng không thể can thiệp vào, chỉ có thể dặn dò các thầy cô phải giao thêm bài tập và nghiêm túc chữa bài.<br>Dĩ nhiên, môn văn của cô cũng không hề ít bài tập, cũng có nghĩa cô cần phải dành nhiều thời gian để chữa bài.<br>Nhưng bận thì bận, hạnh phúc thì vẫn hạnh phúc.<br>Không biết có phải do ảo giác không, cô cảm thấy Phó Trăn đối xử với cô có chút khác biệt.<br>\"Thầy Phó, cho tôi mượn tiết với.\" Nhìn thấy Nguyên Ngải bước vào văn phòng, cô Ngũ quay sang mở lời với người ngồi cạnh cửa sổ.<br>Người nọ ngẩng đầu nhìn thoáng qua, ý tứ cảnh cáo vô cùng rõ ràng.<br>Cô Ngũ lập tức nín miệng không nói nữa.<br>Nguyên Ngải trở về chỗ ngồi, chậm chạp nhận ra mình đã mượn không biết bao nhiêu tiết, mà chưa bao giờ bị Phó Trăn từ chối như với cô Ngũ.<br>Phát hiện này khiến trái tim cô cảm nhận vị ngọt lịm.<br>Nguyên Ngải lén nhìn người ở góc bên kia, không biết có phải do tình nhân trong mắt hóa Phan An hay không, Phó Trăn dường như ngày càng đẹp trai phong độ.<br>Hôm nay anh mặc một chiếc áo khoác đen, dưới ánh mặt trời, mái tóc dày mượt của anh nhuốm ánh vàng kim.<br>Là một người ít tóc, Nguyên Ngải ngắm đến hâm mộ.<br><br>Cô đã hiểu vì sao cô Ngũ lại dặn cô đừng sờ đầu anh.<br>Lúc ấy cô chẳng thể hiểu nổi.<br> <br>Nhưng bây giờ cô thật sự muốn chạm vào mái tóc đã hấp thụ ánh nắng kia.<br>\"Cô lại ngắm nữa rồi.\" Cô Ngũ chống cằm ngồi cạnh Nguyên Ngải, hai mắt lấp lánh nhìn cô.<br>Nguyên Ngải đã miễn dịch với ánh mắt này, cô hiểu rằng mạch não của cô Ngũ có hơi kỳ lạ, nhưng cô ấy cũng không có ý gì xấu.<br>\"Dạo này phải chữa bài nhiều, tôi ngắm người mình thích để xả stress, không được sao?\" Nguyên Ngải nói cực kỳ nhỏ, cô cho rằng chỉ có mình và cô Ngũ nghe được.<br>Dù sao cô Ngũ cũng đã biết chuyện, Nguyên Ngải không tính giấu nữa.<br>Cô Ngũ giống như bé gái nũng nịu, ngả vào người Nguyên Ngải: \"Cô ngắm tôi đi, ngắm tôi nhiều cũng có thể xả stress đó.\"<br>Người ngồi bên cửa sổ giật giật tai, nghe thấy những lời này, anh cũng không ngẩng đầu lên.<br>Nguyên Ngải nói nhỏ: \"Không đâu, ngắm cô không xả được miếng stress nào hết.<br><br>Ngày nào tôi cũng phải nghĩ cách nâng cao kỹ năng đọc hiểu cho bọn trẻ, nghĩ cách để bọn trẻ nộp bài đúng hạn.\"<br>Rồi cô bật cười: \"Ngắm cô, tôi còn phải nghĩ thêm ý cô là gì, logic ở đâu, phải trả lời thế nào mới đúng với lối tư duy của cô.\"<br>Cô Ngũ buồn bực: \"Vậy chẳng lẽ cô không cần suy xét logic của thầy Phó? Không cần suy xét xem thầy ấy nghĩ thế nào?\"<br>Nguyên Ngải nhìn thoáng qua chỗ Phó Trăn đang dặn dò học sinh: \"Thầy Phó...\"<br>Cô tới trường này đã được một tháng, nhưng chưa từng thấy Phó Trăn bắt chuyện với ai, cũng không thấy tâm tình anh biến đổi gì mấy, mỗi ngày của anh đều rất kỷ luật, nghiêm khắc.<br>Chạy bộ, dạy thể dục, đọc sách, ăn cơm, anh có một thế giới riêng, cũng rất ghét có ai bước vào lãnh thổ của mình.<br>Tuy trước kia Nguyên Ngải chưa từng yêu đương bao giờ, nhưng cô cũng từng nhìn thấy những người được theo đuổi, và cả những người đuổi theo tình yêu.<br>Cô cảm thấy tất cả những dáng vẻ ấy đều chẳng hợp với Phó Trăn.<br>Nguyên Ngải vốn cho rằng đối phương đã từng chịu tổn thương gì sâu sắc, hoặc biến cố thời thơ ấu, cho nên tính cách mới không thích tiếp xúc cùng người khác như vậy.<br>Nhưng càng tới gần anh, cô càng nhận thức rõ ràng, chẳng có ám ảnh tâm lý nào ngăn cản anh hòa đồng với mọi người.<br>Mà anh tựa như một loài mãnh thú kiên quyết bảo vệ lãnh thổ của mình, thế giới nội tâm chính là lãnh thổ của anh.<br> <br>Kỳ thực Nguyên Ngải rất kinh ngạc.<br><br>Cô là một nhà giáo, là một người đặc biệt thích quan sát, tất cả những người cô từng gặp đều có nhu cầu tình cảm với thế giới xung quanh.<br>Ai cũng muốn yêu và được yêu, khát khao lẫn nhau, điều ấy bắt nguồn từ bản năng của loài người, một loài vật sống quần cư.<br>Nhưng dường như Phó Trăn không có nhu cầu đó.<br><br>Từ khi xác định tình cảm của mình, Nguyên Ngải thỉnh thoảng cũng muốn tiếp xúc với đối phương, chẳng hạn như cùng nhau chạy bộ, cùng ăn một bữa.<br>Mỗi lần như vậy, Nguyên Ngải đều có thể cảm nhận được Phó Trăn đối đãi với cô chẳng khác gì với cái cây khô ngoài sân thể dục, với cái bàn cái ghế trong căn-tin.<br>Không chỉ mình cô, với các giáo viên khác anh cũng như thế.<br><br>Bức tường ngăn cách thế giới riêng của anh rất dày, chẳng ai có thể vượt qua nổi.<br>Mới đầu, Nguyên Ngải cảm thấy có chút đau lòng, người giống Phó Trăn, hầu hết đều do tổn thương khi còn nhỏ, dẫn đến tự cô lập chính mình.<br>Nhưng dần dà, cô nhận ra con người Phó Trăn hoàn toàn đủ đầy, sinh mệnh của anh cũng chẳng khuyết thiếu gì.<br>Anh thích phơi nắng, ghét trời mưa, thi thoảng sẽ ngắm cây khô ngoài cửa sổ, thích ăn sườn kho căn-tin, anh có trọn vẹn những cảm xúc buồn vui hờn giận.<br>Chỉ là, anh tựa như động vật sống đơn độc.<br>Động vật quần cư mang bản năng khát cầu tập thể, chúng cần tình yêu, cần sự chấp thuận của đồng loại, điều ấy đã trở thành dưỡng chất nuôi sống chúng.<br>Mà Phó Trăn, bản năng của anh là sống một mình.<br>Nội lực bên trong đã đủ để lấp đầy cuộc sống của anh, anh chẳng cần tác động từ bên ngoài, thậm chí chán ghét thứ ngoại lực đó.<br>Sau khi ý thức được chuyện này, Nguyên Ngải cũng không thấy lạc lõng, cô đã là người trưởng thành, thích một người không thể khiến cô mất đi lý trí.<br><br>Cô lập tức thay đổi hình thức ở chung.<br>Đôi khi Nguyên Ngải sẽ xuất hiện gần lãnh thổ của anh, cô vẫn duy trì một khoảng cách lịch sự, hệt như những giáo viên khác trong văn phòng.<br>Cô Ngũ nhìn Nguyên Ngải, lần đầu tiên phát hiện ra một nhân loại thích hổ thật khác biệt, chẳng hề nóng vội nhào tới vuốt lông hổ.<br>\"Cô Nguyên, cô không muốn tìm hiểu thầy ấy ư?\"<br>\"Muốn chứ.\" Nguyên Ngải nhẹ giọng.<br>\"Vậy sao cô không tiếp cận thầy ấy?\"<br>\"Đã tiếp cận rồi, bởi vì đã tiếp cận, nên mới biết thầy ấy sống một mình rất vui vẻ.\"<br>Thân ảnh đang dặn dò học sinh ở bên kia khẽ ngừng lại.<br>Cô Ngũ kinh ngạc: \"Hả? Thầy ấy vui vẻ sao?\"<br>Cô Ngũ cùng những giáo viên khác vẫn luôn cảm thấy thầy Phó sống một cuộc đời quá mức mệt nhọc, chẳng khác gì nhà tu khổ hạnh.<br>Xác định vị kia không nghe tới lời xì xầm của mình, cô Ngũ mới nói nhỏ với Nguyên Ngải: \"Từ nhỏ tới lớn thầy ấy vẫn luôn u ám như vậy, không chơi cùng bọn tôi.\"<br>\"Một mình thầy Phó cũng rất hạnh phúc.\" Nguyên Ngải giải thích: \"Có lẽ vì trong tiềm thức của chúng ta, phải náo nhiệt mới là vui vẻ, cho nên không thể hiểu được niềm vui của thầy ấy.\"<br>\"Một mình sao mà vui được, không ai nói chuyện cùng, không ai chải lông...!tóc cho.\"<br>Nguyên Ngải nhìn cô Ngũ, nghĩ một lát rồi nói: \"Chuyện này giống như nuôi mèo vậy.<br><br>Bạn tôi có nuôi một em mèo, cô ấy nghĩ rằng mình thường xuyên đi làm, mèo ở nhà sẽ buồn chán, cho nên mới nuôi thêm một bé mèo nữa để bầu bạn với bé đầu tiên.<br><br>Kết quả, sau khi em mèo thứ hai về nhà, em mèo đầu tiên bỗng xù lông nổi giận, tính cách thay đổi.\"<br>\"Mèo là động vật sống đơn độc, người là động vật quần cư.<br><br>Người nhìn mèo, sẽ cảm thấy mèo ở một mình thật khổ sở.<br><br>Mèo nhìn người, sẽ cảm thấy con người lúc nào cũng phải ở cùng với nhau, cũng thật khổ sở.\" Nguyên Ngải nói.<br> <br>Người bên cửa sổ vẫy tay, cho học sinh về lớp, khóe miệng lại cong thêm một chút.<br>Cô Ngũ mở to mắt, hoàn toàn không dám nhìn sang vị trí bên kia, chỉ có thể kéo tay Nguyên Ngải: \"Đừng nói nữa, đừng nói nữa.\" Dám so sánh thầy Phó với mèo, còn nói nữa chỉ có nước chết.<br>Có đôi khi Nguyên Ngải sẽ cảm thấy Phó Trăn giống như loài mèo, an tĩnh, độc lập, tránh người thật xa, nhưng lại khiến người khác yêu thích vô cùng.<br>Nguyên Ngải không tiếp xúc quá nhiều với Phó Trăn, ngoại trừ những lúc cần anh hỗ trợ quản lý học sinh hoặc mượn tiết thể dục.<br>Nhờ giúp đỡ hay mượn tiết đều vì muốn tốt cho bọn trẻ, không thể xem là việc tư, cũng không xâm phạm gì tới lãnh thổ của đối phương.<br>Cô Ngũ bất chợt hiểu ra, tình yêu chính là khắc chế.<br><br>Cảm động trước tình cảm của cô giáo Nguyên, Ngũ Bố không nhịn được mà nhắn vào trong nhóm--<br>Hồ lô con, bà đây ăn luôn ông nội cưng rồi: \"Cô Nguyên thật sự rất rất thích hổ.<br><br>Cô ấy không giống những người thích hổ khác!\"<br>Hồ lô con, bà đây ăn luôn ông nội cưng rồi: \"Cô ấy có thể hiểu rằng động vật họ mèo thích sống một mình, không muốn người khác bước chân vào lãnh thổ của mình.<br><br>Đây chẳng phải là câu nhân loại thường nói hay sao, tình yêu chính là khắc chế? Ngưỡng mộ chết mất! Khi nào mới có người thấu hiểu tôi như vậy?\"<br>Tiêu diệt gấu trúc, ta sẽ thành quốc bảo: \"Động vật họ mèo? Tôi vốn cho rằng kẻ có 9 mạng mới điên cuồng như vậy, hóa ra nhân loại chỉ có 1 mạng cũng điên chẳng khác gì.\"<br>Phế vật được nhà nước bảo hộ hàng đầu: \"Chỉ có một mạng, sống sao cho đáng.\"<br>Có chín mạng sống sao thì sống: \"Có một mạng mà cũng không biết trân trọng?\"<br>Hồ lô con, bà đây ăn luôn ông nội cưng rồi đã thu hồi một tin nhắn.<br>Hồ lô con, bà đây ăn luôn ông nội cưng rồi đã thu hồi một tin nhắn.<br>Hồ lô con, bà đây ăn luôn ông nội cưng rồi: \"Chúng ta bàn luận một chút, liên hoan văn phòng tuần này, gọi cả cô Nguyên đi cùng không?\"<br>\"Cô giáo Nguyên là động vật quần cư, chúng ta vẫn luôn không dẫn cô ấy theo chơi, cô ấy sẽ cô đơn lắm.\".<br><br>"]