["<br>Trường học mới thật sự rất khác so với trường cũ của Nguyên Ngải.<br>Trước kia Nguyên Ngải là giáo viên ngữ văn tại một trường cấp III nổi tiếng trong thành phố.<br><br>Trường chia thành nhiều khuôn viên, riêng khuôn viên của các thầy cô đã to hơn gấp 30 lần trường mới, văn phòng cũng rộng rãi hơn nhiều, các giáo viên đều lễ phép xa cách nhau.<br><br>Mà giờ đây, trong căn phòng chật chội dột nát này, không biết vì sao một nhóm thầy cô cứ nhìn chằm chằm Nguyên Ngải.<br>Lúc ban đầu còn đỡ, có thể xem như chào đón giáo viên mới nhiệt tình, nhưng chỉ cần quay đầu lại xem, cô liền phát hiện mọi người đang nhìn lén mình.<br>Khiến người ta sởn hết tóc gáy.<br>Cũng may, tiết học tiếp theo là ca dạy của cô!<br>Nguyên Ngải cầm sách giáo khoa rời khỏi văn phòng, toát đầy tư thái lịch sự của một nhà giáo ưu tú.<br>Trong phòng học, tốp ba tốp năm học sinh đùa giỡn.<br>Nguyên Ngải bước nhanh vào lớp.<br>\"Chào các em, cô là giáo viên ngữ văn mới tới kiêm chủ nhiệm lớp, Nguyên Ngải.\"<br>Khi Nguyên Ngải nói chuyện, cô thoáng nhìn thấy cậu thiếu niên từng gặp trên hành lang.<br><br>Cậu ngồi bàn cuối lớp, đang đánh đầu một học sinh khác, nghe thấy tiếng của cô thì xoay người lại.<br>Thiếu niên mở to mắt, tựa hồ nhận ra điều gì, cậu nở nụ cười hung ác rồi đặt tay lên cổ, múa máy tay chân vài cái.<br>Nguyên Ngải không để tâm, tiếp tục nói: \"Sau này có chuyện gì các em có thể gọi điện cho cô, chuyện học tập hay chuyện cá nhân đều được.\"<br>Một giọng nói đầy ý khiêu khích vang lên: \"Đói bụng cũng có thể gọi cho cô giáo đây sao?\"<br>\"Đói bụng thì phải gọi cho quán ăn chứ.\"<br>\"Cô giáo à, cô tới chính là đồ ăn tới đó.\" Nam sinh cười ngả ngớn.<br>Nguyên Ngải không phản ứng lại mà chỉ nói: \"Các em lấy sách giáo khoa ra đi.\"<br>Thiếu niên đứng dậy, nhìn Nguyên Ngải, dáng vẻ vẫn hậm hực thiếu đòn như cũ: \"Cô Nguyên, có ai từng nói với cô là nhìn cô rất ngon miệng chưa!\"<br> <br>Cả lớp lại cười phá lên, lần này còn ồn ào hơn cả lần trước.<br>Thời gian Nguyên Ngải làm chủ nhiệm lớp không dài cũng không ngắn, gặp qua đủ loại học sinh nghịch ngợm, ngang ngược, nhưng đây vẫn là lần đầu tiên cô gặp học sinh ác liệt thế này.<br>Cô không để ý tới cậu nhóc mà cầm lấy sách giáo khoa: \"Các em lật đến bài [Lâm Đại Ngọc tiến Giả phủ] cho cô nhé.\"<br>Nguyên Ngải cứ thế hoàn thành tiết dạy, lúc trở lại văn phòng, các thầy cô khác đều nhìn về phía cô, trong ánh mắt có tia chờ mong, mà sự thật là bọn họ cũng đang đợi cô phát biểu cảm nghĩ sau tiết đầu tiên.<br>\"Cô Nguyên? Thế nào? Bọn nhỏ có nghiêm túc nghe giảng không? Có chuyện gì làm cô thấy lạ không?\"<br>Nguyên Ngải nghĩ thầm, tuy rằng học sinh không nghe lời, hay cãi cọ, ẩm ương tuổi dậy thì.<br>Nhưng vẫn ở trong phạm vi bình thường.<br>Mà các anh các chị đây ngồi đợi tôi phát biểu cảm nghĩ mới là chuyện lạ tứ phương đó.<br>\"Không có gì, học sinh tuổi này ngông nghênh một chút là lẽ thường tình.\" Nguyên Ngải vừa nói vừa trở lại bàn làm việc, thời điểm ngồi xuống, cô nhìn nghiêng qua phía thầy Phó, đối phương hình như đang chấm bài kiểm tra, thi thoảng lại nhíu mày.<br>\"Cô Nguyên?\"<br>Nguyên Ngải hoàn hồn.<br><br>Người vừa gọi ngồi xuống bàn làm việc cạnh bên cô, tên là Ngũ Bố, giáo viên dạy toán lớp a2.<br>Cô Ngũ là một cô giáo trẻ rất cá tính, trên cánh tay có mấy hình xăm vòng tròn màu bạc.<br><br>Chỗ ngồi của cô Ngũ vốn không phải kế bên Nguyên Ngải, cô ấy xin đổi với người khác.<br>\"Cô Nguyên, cô cảm nhận thế nào khi dạy bọn nhỏ? Mấy đứa nó có hiểu bài không?\" Cô Ngũ cực kỳ tò mò hỏi.<br>\"Các em ấy còn không nghe bài.\"<br>Lời này là sự thật.<br>Nhưng thân là nhà giáo, đã trải qua lớp học nghiệp vụ, những chuyện đó đối với Nguyên Ngải mà nói đều hết sức bình thường.<br>\"Có lẽ bọn nhỏ chưa đón nhận được giáo viên mới, chờ qua một lúc nữa sẽ ổn thôi.\"<br>Cô Ngũ nói: \"Giống như chúng tôi vậy, rất rất thích cô Nguyên.\"<br>Lúc nói lời này, hai mắt cô Ngũ sáng lên, không nhịn được mà vươn tay muốn sờ mặt Nguyên Ngải.<br>Nguyên Ngải bị động tác này dọa sợ, cô lùi ra đằng sau, ngón tay mảnh khảnh lạnh lẽo của cô Ngũ vẫn chạm tới khuôn mặt cô.<br> <br>Nhìn bộ dạng hoảng hốt trừng mắt của Nguyên Ngải, tâm tình cô Ngũ càng thêm tươi rói, tựa như nhìn thấy sinh vật đáng yêu nhất trần đời.<br><br>Truyện Dị Năng<br>\"Cô Nguyên dễ thương quá đi mất!\" Cô Ngũ không kiềm được mà đưa tay ôm mặt, ánh mắt đong đầy ý yêu thích.<br>Nguyên Ngải hơi sửng sốt: \"Hả?\"<br>\"Tôi nói dáng vẻ sợ hãi của cô Nguyên thật đáng yêu.\" <br>Lời này...!có người bình thường nào nghe được mà không sởn tóc gáy sao?<br>Một giáo viên khác bên cạnh nói: \"Cô giáo Nguyên cứ mặc kệ cô Ngũ, trước giờ cô ấy chưa từng tiếp xúc với...!người như cô, cho nên có chút kích động.\"<br>\"Đúng vậy, bây giờ nhìn cô làm gì tôi cũng thấy đáng yêu, không có ác ý.\"<br>Nguyên Ngải đành hiểu nơi này hẳn đã lâu không có giáo viên mới, cho nên mọi người mới phấn khích như thế, nhưng chuyện này rõ ràng vượt quá phạm vi bình thường, những người khác cũng đâu đến nỗi vậy.<br>\"Mọi người làm giáo viên ở đây bao lâu rồi?\"<br>\"10 năm.\"<br>\"15 năm.\"<br>\"23 năm.\"<br>Nguyên Ngải khiếp sợ nhìn về phía người nói ra lời này, cô Ngũ, bởi vì trông cô ấy có vẻ trẻ tuổi nhất ở đây, 23 năm?<br>Cô Ngũ giải thích: \"Tôi học ở trường này, tốt nghiệp xong lại về làm giáo viên.\"<br>\"Cô siêu thật đấy.\"<br>\"Không có đâu, tôi thi không đậu trường ngoài nên chỉ có thể trở về.<br><br>Thầy Phó mới đỉnh, thầy ấy đậu trường ngoài, rồi lại về đây.\"<br>Nguyên Ngải nhìn sang Phó Trăn, chợt phát hiện anh cũng đang nhìn cô, nhưng ánh mắt anh không tỏa ra chút độ ấm nào mà chỉ như đang nhìn hoa cỏ dại ven đường.<br>\"Tiết học buổi chiều chuẩn bị xong chưa?\" Cả văn phòng náo nhiệt bị một câu lạnh băng cắt ngang, bầu không khí lập tức an tĩnh lại.<br><br>Văn phòng trở nên đặc biệt vắng lặng, các thầy cô giờ phút này giống như học sinh tiểu học bị răn dạy, ngoan ngoãn ngồi thẳng lưng, chỉ thiếu mỗi bước đặt tay lên đầu gối.<br>Phó Trăn về lại chỗ, lấy bút máy ra, bắt đầu viết gì đó, bút cọ xát giấy phát ra tiếng khe khẽ, như cọ vào trái tim Nguyên Ngải.<br>Một lát sau, thanh âm viết chữ biến mất.<br>Nguyên Ngải quay đầu sang nhìn, anh dừng tay, tựa hồ đang nhìn thứ gì.<br>Là ánh mặt trời, ánh mặt trời xuyên qua cửa kính, chiếu lên mái tóc, lên bờ vai anh, bao phủ cả mặt bàn.<br>Anh buông bút trong tay xuống, màu vàng óng ánh dịu dàng lay động trên người anh.<br><br>Như đang cảm thụ ánh nắng, cả người anh thả lỏng, hàng mi khẽ rung, tựa sông băng nhẹ dâng dưới ánh mặt trời.<br>Trong lòng Nguyên Ngải dường như có gì đó nở rộ, xúc cảm thoải mái lạ kỳ bắt đầu sinh sôi nảy nở.<br>Thấy Nguyên Ngải đang nhìn thầy Phó, cô giáo Ngũ tiến lại gần, nhẹ giọng hỏi: \"Cô Nguyên, có phải cô thấy thầy Phó cực kỳ đáng yêu không?\"<br>Nguyên Ngải định thần lại, bất chợt phát hiện mặt mình nóng bừng.<br>\"Mọi người cảm thấy thầy ấy đáng yêu?\" Nguyên Ngải có chút kinh ngạc.<br>\"Bọn tôi không thấy thầy ấy đáng yêu.\" Cô Ngũ cố đè nén giọng nói, như sợ có người nghe được: \"Bọn tôi thấy đáng sợ muốn chết, nhưng rất nhiều người lại thấy thầy ấy dễ thương.\"<br>\"Tôi cũng không cảm thấy thầy ấy đáng yêu.\" Nguyên Ngải cũng hạ nhỏ giọng.<br>Không biết vì sao, hai người nói chuyện thật sự rất nhỏ, chỉ có bọn họ mới nghe được, nhưng Phó Trăn ở bên kia lại ngẩng đầu lên một chút, dưới ánh nắng ấm áp, trong mắt anh chỉ có tia lạnh lùng.<br>Nguyên Ngải không nhìn thấy, cô nói nhỏ với cô Ngũ đơn thuần bên cạnh: \"Thầy ấy đẹp trai mới đúng.\"<br>Phó Trăn là người đàn ông hoàn mỹ nhất cô từng gặp, bất kể vóc dáng, ngũ quan hay khí chất, tất cả đều thật hoàn hảo.<br>\"Hai người đang nói gì đó?\" Cô Kỷ dạy văn lớp a5 vừa lúc trở lại văn phòng, thấy hai người rủ rỉ với nhau thì liền hỏi.<br>\"Cô Kỷ! Cô Nguyên thế nhưng không cảm thấy thầy Phó đáng yêu, lạ chưa! Hóa ra sẽ có người thấy thầy Phó không đáng yêu.\" Cô Ngũ mở miệng tung chiêu.<br>Nguyên Ngải bị chiêu này đánh cho đơ người, cô phát hiện Phó Trăn đang giương mắt nhìn sang.<br><br>Lời này dù ít hay nhiều cũng sẽ gây hiểu lầm, thế nên cô cười cười, bình tĩnh nói: \"Ý tôi là người như thầy ấy không thể gọi đáng yêu, đẹp trai mới đúng, thầy Phó siêu cấp đẹp trai.\"<br>Phó Trăn không nói gì, dường như hết thảy đều chẳng liên quan đến anh, nhưng khuôn mặt Nguyên Ngải vẫn không nhịn được mà ửng đỏ.<br>\"Có phải cô ta cố ý nhắm vào cậu không?\" Buổi tối, Nguyên Ngải kể lại những chuyện ở trường học mới cho bạn thân, nghe tới đoạn có cô Ngũ, bạn thân cô hơi tức giận.<br>\"Không đâu.\" Nguyên Ngải nói: \"Tất cả giáo viên trong văn phòng, à trừ Phó Trăn ra, đều có gì lạ lắm.\"<br>\"Lạ như nào?\"<br>\"Chỉ cần mình quay đầu lại, từ góc độ nào cũng có thể thấy bọn họ đang nhìn lén mình.<br> <br><br>Ban đầu mình còn tưởng do mình mới tới nên mọi người tò mò, nhưng sau đó mình phát hiện ra, mình uống nước mọi người cũng nhìn lén, còn chụp hình nữa.<br><br>Như kiểu những gì mình làm đều không giống bình thường.\"<br>\"Hả? Điên vậy trời, nhìn lén thì thôi đi, lại còn chụp hình? Một người thì cũng thôi đi, đằng này lại toàn bộ? Nơi quỷ quái gì thế này?\"<br>Bạn thân càng nghĩ càng thấy rợn người, nói thêm: \"Hay là cậu đừng làm nữa.<br><br>Nhiều trường học như vậy, tìm đại cái nào chắc chắn cũng tốt hơn chỗ này.\"<br>\"Không được.\" Nguyên Ngải thở dài một hơi: \"Bây giờ chẳng trường nào muốn tuyển mình đâu.<br><br>Mình có tìm hiểu một chút, ngôi trường này mấy năm qua không có nổi một học sinh đậu đại học chính quy.<br><br>Nếu mình có thể bồi dưỡng được mười mấy đứa nhỏ, chắc sẽ dễ về lại Nhất Trung thôi.\"<br>\"Cũng phải.\"<br>Nguyên Ngải lại an ủi: \"Trường này thật ra cũng có chỗ tốt.<br><br>Thầy Phó mình vừa kể ấy, mặt đẹp dáng cũng đẹp, nhìn thầy Phó mỗi ngày tâm trạng cũng tốt lên.\"<br>\"Cô Nguyên ơi cô còn nhớ mình phải về Nhất Trung không? Sao có thể để nam sắc làm mờ tâm trí?\"<br>\"Về Nhất Trung cũng không ảnh hưởng đến tâm tình vui sướng khi được ở cùng trai đẹp mà.\"<br>Bạn thân đau đớn vỗ ngực: \"Chị hai ơi chị là giáo viên đó! Sao lại u mê nam sắc như vậy!\"<br>Nghe thấy lời này, Nguyên Ngải chợt nhớ tới lúc ban ngày, văn phòng náo nhiệt đến thế, nhưng vị trí bên cửa sổ như cách ly thành một thế giới riêng, người khác không xen vào được, anh tựa hồ cũng chẳng hứng thú với bên ngoài.<br>Nguyên Ngải nhớ tới dáng vẻ lười nhác thả lỏng dưới ánh mặt trời của anh.<br><br>Nắng đầu mùa đông mang theo cơn gió dìu dịu, mang theo bầu trời xanh ngắt yên ả ngoài cửa sổ, mang theo mùi mực in đặc trưng của văn phòng, tất thảy xông vào trong lòng cô.<br>Ánh mặt trời lưu chuyển, nhưng khoảnh khắc vĩnh hằng.<br>Thật lâu về sau, Nguyên Ngải vẫn nhớ về ngày đầu tiên mình tới trường mới, chỉ là, những chuyện râu ria vặt vãnh kia đều đã ẩn sâu trong trí nhớ, duy chỉ có ánh nắng vào đông chói lọi rực rỡ dưới bóng mưa tí tách suốt một tháng ròng ở thành phố Phù Dung, trong ngôi trường nghèo nàn chật chội ấy, đã khắc lên một ấn vàng son nhàn nhạt trong ký ức sạm màu của cô..<br><br>"]