["<br>Đàm Việt ngồi bàn cuối, lúc bài tập phát xuống chỗ cậu, thầy Phó ngoài cửa sổ vẫn chưa rời đi.<br>Hôm nay ngoài trời mưa to, tiếng lộp bộp không ngừng vang bên tai.<br>Cô Nguyên ngồi trên bục giảng, cúi đầu viết gì đó.<br><br>Có làn gió thổi vào phòng học, cuốn theo mùi đất ẩm ngoài sân thể dục.<br>Cô giáo đứng dậy, đến bên cửa sổ, đóng lại.<br>Lúc cô giáo đi tới cửa sổ, thầy Phó mới rời đi.<br>Đàm Việt quan sát toàn bộ, rõ ràng thầy Phó ghét cô Nguyên, cho nên mới đứng bên ngoài theo dõi chằm chằm như vậy.<br>Đó là thói quen của động vật săn mồi, trước khi ra tay, chúng sẽ quan sát nhất cử nhất động của con mồi.<br>Đàm Việt sốt hết cả ruột, ngay lúc này, nhìn đề bài trên tờ giấy vừa phát xuống, cậu đột nhiên nảy ra một ý tưởng tuyệt vời.<br>Giờ nghỉ trưa, Nguyên Ngải gục đầu xuống bàn ngủ một lát, do tư thế không thoải mái, cô chỉ chợp mắt được vài phút.<br>Trong văn phòng an tĩnh, Nguyên Ngải bắt đầu lấy bài làm văn của học sinh ra chữa.<br>Chủ đề lần này dùng hình tượng hạt đậu nành, nội dung chính là tư duy bất đồng sẽ dẫn đến vận mệnh khác biệt.<br>Nguyên Ngải nghiêm túc đọc từng bài, sau hai tháng học, đa số các bạn nhỏ đều đã nắm được kiến thức nền tảng, dù không nghĩ ra gì để viết cũng đáp ứng được bố cục ba phần mở thân kết.<br>Tóm lại, hầu hết học sinh đều đạt ngưỡng tiêu chuẩn.<br>Cho tới khi --<br>\"Ngày xửa ngày xưa có một hạt đậu nành bị lẫn vào hạt giống hoa ăn thịt người.\"<br>Đọc được câu đầu tiên, Nguyên Ngải lập tức ngó lên nhìn tên người viết.<br> <br>Quả nhiên, không hổ là bạn học Đàm Việt.<br>Cô tiếp tục đọc --<br>\"Đậu nành không biết các hạt giống khác đều là hoa ăn thịt người, nhưng hạt giống hoa ăn thịt người thì biết đậu nành.<br><br>Hoa ăn thịt người không thích đậu nành, cho nên nếu đậu nành phát hiện ra những hạt khác đều là hoa ăn thịt người, đậu nành sẽ bị xử luôn.\"<br>Nguyên Ngải: \"...\" Làm sao để hiểu được tư tưởng lạ kỳ của học sinh.<br>Nguyên Ngải đọc hết hơn 600 chữ Đàm Việt viết, đại khái là, có một hạt giống hoa ăn thịt người lợi hại thứ hai thích đậu nành, hi vọng đậu nành có thể sống sót.<br>Nhưng hạt đậu nành quá ngốc, dám giành nguồn nước với các hạt giống hoa ăn thịt, cuối cùng, đậu nành bị hoa ăn thịt người lợi hại nhất ăn mất.<br>Nguyên Ngải đọc đi đọc lại, muốn hiểu xem Đàm Việt rốt cuộc đang viết cái gì, kết quả chỉ thấy nhức nhức mắt.<br>Nào ngờ, sau khi viết một câu chuyện chẳng vào đâu thế này, thằng nhóc còn dám viết kết luận --<br>\"Câu chuyện của đậu nành cho chúng ta biết, nếu đậu nành đối xử với hạt giống hoa ăn thịt người lợi hại nhất tốt một chút, đừng đi tranh giành nước, thì đậu nành đã không bị xơi.\"<br>Nguyên Ngải vừa giận vừa buồn cười, trước kia Đàm Việt viết văn cũng chẳng phải quá tốt, nhưng cũng không thiếu đứng đắn tới mức này, rõ ràng cậu nhóc cố ý.<br>Cô lọc ra năm bài tốt nhất, ghi chú một số vấn đề trong bài văn của bọn trẻ, chuẩn bị cho tiết tiếp theo.<br>Còn câu chuyện hạt đậu nành, hạt giống hoa ăn thịt người lợi hại thứ nhất thứ hai gì của Đàm Việt, xin miễn bàn.<br>Nguyên Ngải đặt chồng bài đã chữa xong qua một bên rồi nhắm mắt lại, tay ấn huyệt thái dương.<br>Lúc này, Phó Trăn đứng dậy, đi ngang qua bàn làm việc của Nguyên Ngải.<br><br>Cô có thể nghe thấy tiếng bước chân của anh, nhưng cũng không mở mắt ra.<br> <br>\"Cô Nguyên, gần đây không thấy cô ngắm thầy Phó nữa, có phải cô hết thích thầy ấy rồi không?\" Cô Ngũ tiến lại gần Nguyên Ngải, nói cực kỳ nhỏ: \"Cô không ngắm thầy ấy một lần nào hết.\"<br>Nguyên Ngải hơi sưng sốt, cô nhìn cô Ngũ rồi cười nói: \"Gần đây tôi bận quá.\"<br>Thích thì đương nhiên vẫn thích, nhưng Nguyên Ngải đã là người trưởng thành.<br><br>Ngoại trừ lúc mới rung động, bởi vì mới trải qua cảm giác thích một người lần đầu, cô thường không cầm được lòng.<br>Hiện tại cô đã quen, có thể khắc chế chính mình.<br>Nguyên Ngải dời tầm mắt, không bàn luận về thầy Phó với cô Ngũ nữa.<br>Cô Ngũ lại mở miệng nói: \"Mấy ngày nữa thầy Hùng sẽ tới, nhất định cô sẽ thích thầy ấy hơn.\"<br>\"Theo cách nói của các cô, thầy Hùng siêu siêu đáng yêu.\" Cô Ngũ giống như nhân viên bán hàng xuất sắc, ra sức đẩy mạnh tiêu thụ: \"Hơn nữa, thầy Hùng cũng tốt nghiệp đại học bên ngoài, thầy ấy thích con người lắm.<br><br>Hai người có thể cùng nhau ra ngoài ăn sáng.\"<br>Phó Trăn trở lại văn phòng, vừa lúc nhìn thấy Nguyên Ngải đang nghe cô Ngũ rắn tiếp thị gấu trúc.<br>\"Cô Nguyên, cô dị ứng với tất cả lông động vật sao? Kể cả lông gấu trúc?\"<br>\"Tôi không dị ứng gấu trúc, trước kia tôi từng đến chăm gấu trúc trong sở thú.\" Nguyên Ngải không biết vì sao đề tài chuyển đến gấu trúc rồi.<br>Cô rất thích gấu trúc, lúc nhỏ cô còn đặt tên cho một con.<br>Phó Trăn đi qua vị trí của hai người bọn họ, ngồi xuống bàn làm việc gần cửa sổ.<br>Giọng nói cô Ngũ tràn ngập niềm vui: \"Cô Nguyên, hóa ra cô thích gấu trúc như vậy! Tôi xem trên mạng thấy mọi người đều thích video về gấu trúc.\"<br><br>\"Thế lúc ở sở thú cô làm gì vậy? Xung quanh toàn là gấu trúc mình yêu, có phải cô cực kỳ hạnh phúc không?\" Cô Ngũ luôn đặc biệt quan tâm đ ến nhân loại yêu thích động vật.<br>\"Lúc ấy tôi là tình nguyện viên, phụ trách làm bánh bột bắp cho gấu trúc.\"<br>\"Để tôi hỏi xem thầy Hùng có thích bánh bột bắp không, tới lúc đó cô có thể làm bánh cho thầy ấy!\" Cô Ngũ nói.<br>Nguyên Ngải lại nhìn Ngũ Bố với ánh mắt một lời khó nói hết, tư duy của cô Ngũ luôn thú vị như vậy.<br><br>Chẳng lẽ vì thầy Hùng họ Hùng, nên thầy ấy sẽ thích ăn bánh bột bắp sao? (gấu trúc là hùng miêu)<br>Nguyên Ngải không sửa lời cô Ngũ, dù gì cũng không phải chuyện quan trọng, cô chỉ hỏi --<br>\"Sáng mai cô muốn ăn gì, tôi mang cho cô.\" <br>Cô Ngũ đặc biệt thích ăn quẩy, bánh bao, sủi cảo, mì lạnh bán bên ngoài trường học.<br>Tới bây giờ, Nguyên Ngải chưa thấy cô Ngũ kén ăn món nào, quả thật rất dễ nuôi.<br>Nhưng ngày nào cô Ngũ cũng ngủ nướng, chưa từng tự mình đi mua, Nguyên Ngải thậm chí chưa từng nhìn thấy cô ấy rời khỏi trường.<br>Nguyên Ngải sống ở tiểu khu ngoài trường học, trên đường tới trường sẽ đi ngang qua tiệm bán đồ ăn sáng, nên cô thường mang bữa sáng cho cô Ngũ.<br>Quả nhiên, cô Ngũ lập tức quên béng đề tài bánh bột bắp, vội vàng nói: \"Ăn cái gì nhỉ...!Tôi muốn ăn bánh cuốn...!Không phải không phải, há cảo hấp ngon hơn, nhân thịt bên trong rất thơm.\"<br>Nguyên Ngải cười khẽ, đúng là rất dễ nuôi.<br>Cô giương mắt, vừa vặn chạm phải một cặp mắt điềm tĩnh không gợn sóng.<br>Phó Trăn ngồi bên cửa sổ, nhìn cô, chỉ là nhìn cô, khuôn mặt anh không có biểu cảm gì, tựa như một người quan sát.<br>Trái tim Nguyên Ngải không nghe theo điều khiển mà lệch một nhịp, cô mỉm cười lễ phép đáp lại rồi thu hồi ánh mắt.<br>Cô Ngũ thấy được cảnh này, trái tim cũng nhảy lên một cái.<br>Trước kia thầy Phó đâu có nhìn cô Nguyên nhân loại, sao bây giờ đột nhiên lại quan sát?<br>Ai mà không biết, bị mãnh thú theo dõi không phải chuyện tốt.<br>Trong nháy mắt, cô Ngũ nghĩ tới rất nhiều chuyện, chẳng hạn như thầy Phó vốn không thích nhân loại, hay lần cô Nguyên dõng dạc nói hổ là động vật họ mèo trong văn phòng.<br> <br>Cô Ngũ vội vàng ôm cánh tay Nguyên Ngải, cố gắng cứu vớt sự nghiệp làm giáo viên của cô, chỉ cô cách lấy lòng thầy Phó: \"Cô Nguyên, ngày mai lúc mua bữa sáng cho tôi, cô mua cho cả thầy Phó nữa!\"<br>Nguyên Ngải nghĩ thầm, đâu ra kiểu hố đồng đội này vậy!<br>\"Thầy Phó lên trường rất sớm, thầy ấy cũng luôn ăn sáng một mình.\"<br>\"Vậy cô vẫn có thể mua một phần ăn sáng cho thầy ấy mà!\" Cô Ngũ thầm nghĩ, tốt nhất là mua cho thầy Phó mỗi ngày, để thầy ấy ghiền đồ ăn sáng cô Nguyên mua cho, sau đó sẽ không nỡ đuổi cô Nguyên khỏi trường.<br>\"Tôi không biết thầy ấy thích ăn gì.\" Nguyên Ngải tiếp tục từ chối.<br>\"Tôi không kén ăn.\" Có thanh âm truyền từ góc bên kia.<br>Nguyên Ngải quay đầu lại, bắt gặp ánh mắt Phó Trăn nhìn cô.<br>Da đầu bất giác tê dại.<br>\"Sáng mai tôi còn phải mang theo mấy chậu hoa.\"<br>\"Vậy thì thôi, không cần mua cho tôi.\"<br>Nguyên Ngải thở một hơi nhẹ nhõm, trong lòng cũng có chút tiếc nuối.<br>\"Vậy tôi không ăn sáng nữa, cô mua cho thầy Phó đi.\" Cô Ngũ cảm thấy thầy Phó hình như hơi giận, bầu không khí xung quanh lạnh xuống.<br>Cô Ngũ lén nhìn thoáng qua chỗ hổ lớn, trong lòng thầm nghĩ, quả nhiên, thầy Phó cực kỳ ghét nhân loại.<br>Để nhân loại không tiếp tục bị ghét, cô Ngũ đành phải nhịn đau bỏ bữa sáng.<br>Nguyên Ngải chưa nói gì, thầy Phó đã mở miệng trước: \"Không cần.\"<br>Cô Ngũ: \"...\" Thôi xong, càng lúc càng đắc tội.<br>Chợt nghĩ tới chuyện gì, cô Ngũ vội lấy điện thoại ra, nhắn tin cho thầy Hùng nọ.<br>Điện thoại Nguyên Ngải rung lên.<br>\"Xi Vưu, con nhớ người\" đã quét mã QR thêm bạn làm bạn tốt..<br><br>"]