["<br>Từ Giai cũng không nghĩ trên cơ thể một đứa bé sẽ có nhiều vết thương như vậy!.<br><br>Sau nửa tiếng trôi qua, Lâm Mạt Mạt vẫn là Lâm Mạt Mạt, nhưng trạng thái tổng thể đã thay đổi hoàn toàn.<br><br>Nhìn vào bản thân “khỏe mạnh” trong gương, ánh mắt của Lâm Mạt Mạt tràn đầy sự ngạc nhiên.<br><br>Từ Giai cũng rất hài lòng với “tác phẩm” của mình, cô quay đầu nhìn Trần Vũ, hỏi: “Thế này được chưa?”“Chính là hiệu quả này!” Trần Vũ bắn tim về phía Từ Giai.<br><br>“Nhưng như thế chỉ đủ để đối phó với quá trình quay phim và phỏng vấn ban đầu thôi.<br><br>” Từ Giai nói.<br><br>Sau khi ê kíp chương trình thực tế bắt đầu ghi hình, cô không thể đi cùng, và ê kíp chương trình cũng không thể dành nhiều thời gian để trang điểm cho Lâm Mạt Mạt.<br><br>“Anh hiểu, cứ xử lý những phần trước trước đã.<br><br>” Trần Vũ nói.<br> <br><br>Trong lòng hắn nghĩ: theo quy trình chương trình, sau khi bắt đầu quay chính thức, bố con sẽ được đưa đến sống trong môi trường gia đình khó khăn, nếu Lâm Mạt Mạt không khá hơn được một chút thì cũng có thể cho qua.<br><br>Từ Giai gật đầu, lấy vài tuýp kem che khuyết điểm từ túi trang điểm ra, đưa cho Lâm Mạt Mạt.<br><br>“Em cầm những cái này đi, nếu những vết thương hiện ra, em dùng nó che đi ngay, đừng để người khác phát hiện vết thương trên cơ thể em, hiểu chưa?”“Dạ.<br><br>” Lâm Mạt Mạt gật đầu nhớ kỹ.<br><br>“Em luôn cảm thấy thiếu thiếu gì đó.<br><br>” Từ Giai nhìn chằm chằm vào Lâm Mạt Mạt.<br><br>“Thiếu thiếu chỗ nào?” Trần Vũ hỏi.<br><br>“Nếu phải nói, thì có lẽ là phong cách không hợp.<br><br>” Từ Giai nói.<br><br>Hiện nay, đứa trẻ nào cũng là báu vật trong nhà, đối mặt với người ngoài, họ cũng tỏ ra ngây thơ hoặc hoạt bát và tự tin, nhưng Lâm Mạt Mạt không giống như vậy.<br><br>Mặc dù cô bé cố gắng che đậy, nhưng vẫn có thể nhận ra sự căng thẳng và câu nệ của cô bé.<br><br>“Em không cần quá lo lắng, thư giãn một chút.<br><br>” Từ Giai nói với Lâm Mạt Mạt.<br><br>Lâm Mạt Mạt gật đầu.<br><br>Suy nghĩ một chút, Từ Giai hỏi tiếp: “Em biết làm gì?”“Dọn nhà, giặt quần áo, nấu ăn, đan áo len, còn! ” Giọng của Lâm Mạt Mạt càng nói càng nhỏ, nói được một nửa thì không tiếp tục nữa.<br><br><br>“Và cái gì?” Từ Giai hỏi theo.<br><br>Lâm Mạt Mạt cắn môi dưới, lắc đầu không nói.<br><br>Từ Giai nhăn mày một chút, những gì Lâm Mạt Mạt nói rất hữu ích trong cuộc sống thực, nhưng trong chương trình truyền hình thực tế, nó hoàn toàn vô nghĩa hoặc là nói cách khác là không có điểm sáng.<br><br>“Ngoài những gì em vừa nói, em còn biết gì nữa không?” Từ Giai lại hỏi.<br><br>“Không còn! ” Lâm Mạt Mạt suy nghĩ một chút rồi nói nhỏ.<br><br>Lần đầu tiên, Lâm Mạt Mạt cảm thấy hơi bối rối vì mình không biết nhiều thứ khác.<br><br>Từ Giai càng nhíu mày sâu hơn.<br><br>“Những thứ khác thì sao? Chị nói về mảng tài năng, em thử suy nghĩ xem em còn có biết gì nữa không?”Trong quá trình ghi hình thực tế, việc biểu diễn tài năng cũng là một phần quan trọng, trong lúc thực hiện một số nhiệm vụ, tổ chương trình có thể yêu cầu các em bé biểu diễn tài năng.<br><br>Nếu Lâm Mạt Mạt không có bất kỳ tài năng nào, thì không thể qua mắt được.<br><br>Lâm Mạt Mạt lắc đầu.<br><br>“Có biết chơi nhạc cụ không?”Lâm Mạt Mạt lại lắc đầu.<br><br>“Vậy ca hát hay nhảy múa thì sao? Nhảy không biết thì ca hát cũng phải biết chứ?” Từ Giai cố gắng cứu vớt.<br> <br><br>Lâm Mạt Mạt gật đầu, sau đó lại lắc đầu.<br><br>“Rốt cuộc là có biết hay không?”“Trong trường có dạy ca khúc của trường.<br><br>” Lâm Mạt Mạt nói nhỏ.<br><br>Từ Giai nhìn Trần Vũ với ánh mắt bất đắc dĩ.<br><br>Trần Vũ ho nhẹ một tiếng, giải thích: “Tình hình gia đình của đứa bé khá đặc biệt! ”Nghe xong, Từ Giai thở dài một hơi, nhìn Lâm Mạt Mạt, giọng nhẹ nhàng hơn một chút nói: “Khi tham gia ghi hình chương trình, em nhớ đừng hát bài hát của trường, có biết không?”Lâm Mạt Mạt đáp: “Dạ.<br><br>”Từ Giai suy nghĩ một chút, sau đó nói: “Không có thời gian để học tài năng, cứ luyện tập ca hát một chút trước đã.<br><br>”Từ Giai yêu cầu Vương Hy và Châu Kỳ tìm một số bản nhạc Tiếng Anh đơn giản, và cũng nhờ bọn họ đến tổ chương trình lấy bài hát chủ đề của “Cuộc sống với baba”.<br><br>.<br><br>"]