["<br>Tiếp theo là phần của Lâm Mạt Mạt.<br><br>Tổ đạo diễn di chuyển địa điểm quay sang phòng của Lâm Mạt Mạt, lý do là quay trong phòng riêng của mình sẽ giúp trẻ con thả lỏng hơn.<br><br>Có quỷ mới biết, thực tế thì Lâm Mạt Mạt và căn phòng này hoàn toàn không quen thuộc với nhau.<br><br>Nghe tiếng đạo diễn hô bắt đầu, Lâm Mạt Mạt tự động ngồi thẳng lưng trên giường.<br><br>May mắn là đạo diễn không nhận ra sự khác thường của Lâm Mạt Mạt.<br><br>\"Câu hỏi đầu tiên, em có nghĩ rằng ba ba mình là một ba ba dịu dàng không?\" Câu hỏi này Lâm Mạt Mạt đã gặp trong lúc luyện tập, vì vậy bé lắc đầu theo \"đáp án mẫu\", trả lời: \"Không dịu dàng, hầu như lúc nào ông ấy cũng rất nghiêm khắc.<br><br>\"Vậy khi lần này tham gia \"cuộc sống với ba ba\", em có căng thẳng không?\"\"Không căng thẳng, bởi vì có ba ba bên cạnh.<br><br> <br>\"Đạo diễn liên tục đặt sáu, bảy câu hỏi cho Lâm Mạt Mạt.<br><br>Những câu hỏi này đều có trong \"ngân hàng câu hỏi\" mà Vương Hi và nhóm đã chuẩn bị, cho nên Lâm Mạt Mạt không gặp khó khăn khi trả lời.<br><br>Khi Lâm Mạt Mạt nghĩ rằng buổi quay sẽ kết thúc, đạo diễn lại đặt câu hỏi cuối cùng cho bé.<br><br>\"Em có nghĩ ba ba mình là một minh tinh không?\" Lâm Mạt Mạt giật mình, gật đầu trả lời: \"Có.<br><br>\"Lúc này, đạo diễn lại hỏi: \"Nhưng ba ba không nổi tiếng như những minh tinh khác, cũng không kiếm được nhiều tiền như họ, thậm chí còn đã lâu không có công việc, ba ba mình như vậy em có cảm thấy ba ba không tốt không?\"Vừa nói xong, không khí hiện trường đột ngột thay đổi.<br><br>\"Trước đây chương trình chưa bao giờ đề cập đến vấn đề này.<br><br>\" Trần Vũ nhăn mặt nghiến răng.<br><br>Dựa theo lẽ thường, cuộc phỏng vấn như thế này thường tránh những câu hỏi nhạy cảm.<br><br>Tuy nhiên, đạo diễn lại đặt ra câu hỏi sắc bén khi đang ghi hình.<br><br>Họ muốn làm gì? Tiết lộ nhược điểm của nghệ sĩ hay lật tung áo che cuối cùng của nghệ sĩ đã hết thời?Không chỉ Trần Vũ, hàng lông mày của Lâm Trình cũng nhíu lại một chút.<br><br>Ngay lúc này, đạo diễn cảm thấy áp lực gấp đôi.<br><br>Nếu có thể, cô ấy cũng không muốn gây rối.<br><br>Nhưng kịch bản phỏng vấn do tổ chương trình viết, trên đó đã ghi rõ câu hỏi này bắt buộc phải được hỏi.<br><br><br>Cô ấy có thể đoán được mục đích của chương trình: để tạo sự chú ý, chương trình cần những chủ đề gây tranh cãi, không thể phủ nhận Lâm Trình và con gái anh là sự lựa chọn tốt nhất, khi họ không có hậu trường hoặc fans ủng hộ.<br><br>Cho dù Lâm Mạt Mạt trả lời câu này như thế nào, thì cuối cùng, đội ngũ chương trình sẽ cắt nối biên tập nó, tạo đề tài gây chú ý.<br><br>Cô ấy thậm chí đã nghĩ đến tiêu đề có thể xuất hiện sau đó: #Ca sĩ hết thời không có công việc, chỉ có thể ở nhà chăm con?#, #Anh từng là ca sĩ hàng đầu, giờ trở thành tuyến 18, thậm chí con gái cũng ghét bỏ?#, #Sự đau lòng của minh tinh hết thời: không dám nói cho con biết mình từng là minh tinh, nam nghệ sĩ hết thời giấu con, rốt cuộc đã làm điều gì#! Đối mặt với câu hỏi nằm \"ngoài phạm vi\" hiểu biết này, trong đầu Lâm Mạt Mạt trống rỗng.<br><br>Câu hỏi này không có trong \"ngân hàng câu hỏi\", thậm chí bé cũng không tìm thấy cái nào tương tự.<br><br>Bé không biết Lâm Trình có tốt hay không! Lâm Mạt Mạt tự nhiên lắc đầu.<br><br>\"Không biết à?\" đạo diễn hỏi.<br><br>Lâm Mạt Mạt lại lắc đầu.<br><br>\"Em thấy ba ba không tốt?\" Khi thấy Lâm Mạt Mạt lắc đầu, đạo diễn suy đoán ý của bé.<br><br>\"Không phải! \" Lâm Mạt Mạt thì thầm.<br><br> <br>Trước đây, chị Vương Hi đã nói, trong quá trình phỏng vấn, nếu gặp phải câu hỏi không biết trả lời thế nào, không thể chỉ đơn giản nói \"không biết\", phải cố gắng đưa ra cảm xúc chân thành.<br><br>Sau khi suy nghĩ một chút, Lâm Mạt Mạt đưa câu hỏi này về phía bản thân mình, chậm chạp nói: \"Có thể gia đình em không tốt như những gia đình khác, nhưng em cảm thấy mình rất hạnh phúc.<br><br>Khi nói đến đây, trong đầu Lâm Mạt Mạt hiện lên hình ảnh của người bà Lưu Thuý Phương, bé lại nghiêm túc nói: \"Bà ấy cũng không phải không tốt, bà ấy chỉ là không có khả năng.<br><br>\"Ở bên ngoài phòng ngủ, khi nghe Lâm Mạt Mạt bắt đầu trả lời câu hỏi của đạo diễn, trên mặt Trần Vũ lập tức căng thẳng.<br><br>\"Không thể để con bé tiếp tục nói nữa.<br><br>\"Điều này rõ ràng là cái bẫy mà chương trình đã cố ý đặt ra, nhưng Mạt Mạt lại rơi vào.<br><br>.<br><br>"]