["<br>Khi màn đêm buông xuống, con phố ăn vặt cạnh tuyến đường chính ở thành phố C dần trở nên náo nhiệt, những nam nữ trẻ tuổi, đám côn đồ ngồi trên những chiếc bàn nhỏ ven đường nhậu nhẹt, phê pha.<br><br>Khoảng chừng một chục đứa trẻ, không lớn lắm, với bảng mã QR treo trước ngực đi đi lại lại từ bàn này sang bàn khác, từ người này sang người kia.<br><br>Lâm Mạt Mạt cũng là một trong những đứa trẻ ấy.<br><br>Điểm khác biệt duy nhất là cô không có bảng mã QR treo trước ngực.<br><br>“Tục tục.<br><br>”Một lon bia rỗng, méo mó bị đá đến chân Lâm Mạt Mạt.<br><br>“Đồ ăn xin, cút đi.<br><br>”“Vừa hôi vừa thối vừa bẩn thỉu, làm ông đây mất hết hứng ăn.<br><br>”“Nói mày đấy, không nghe thấy à?”Sau đó có một nửa cây xúc xích nướng bong đến chân Lâm Mạt Mạt.<br> <br><br>Cô gái ném cây xúc xích giọng điệu không kiên nhẫn nói: “ Đồ ăn cũng cho rồi, đi chỗ khác đi.<br><br>”Lâm Mạt Mạt vẫn đứng yên tại chỗ.<br><br>Lúc này, một cái lon nước bay về phía Lâm Mạt Mạt, “bụp” một tiếng, đập thẳng vào đầu cô.<br><br>Bia còn thừa trong lon chảy xuống trán rồi lại xuống mắt Lâm Mạt Mạt, khiến con mắt cay xè, đau đớn.<br><br>Lâm Mạt Mạt không kêu rên tiếng nào, chỉ giơ tay lên dùng tay áo dụi mắt, lau bia trên mặt, nhưng vẫn đứng ở bàn của mấy thanh niên côn đồ không muốn rời đi.<br><br>Nhóm côn đồ nổi giận.<br><br>“Con mẹ mày, mày bị ngu à? Kêu mày cút nghe không hiểu hả?”“Cút đi, cút đi”“Bảo mày cút, sao còn không mau cút đi?”Mấy tên côn đồ vừa mắng mỏ vừa lấy những non bia rỗng khác trên bàn ném vào người Lâm Mạt Mạt.<br><br>Thỉnh thoảng lại có một số người phát ra âm thanh cười đùa, chửi bới.<br><br>Một số người ném lon rỗng xong đang định nhặt chai bia bằng thủy tinh để ném vào người Lâm Mạt Mạt thì có hai cô gái trẻ cùng bàn lên tiếng khuyên ngăn lại, lúc này mới mặt hầm hừ bỏ đi.<br><br>Thấy mọi việc đã kết thúc, Lâm Mạt Mạt ngồi xổm xuống mặt đất nhặt tất cả những chiếc lon rông rơi xung quanh, dẫm bẹp rồi cho vào bao tải.<br><br>Sau khi nhặt hết, Lâm Mạt Mạt đứng lên, nhìn về phía mấy thanh niên côn đồ cúi đầu nói ‘ Cảm ơn”, sau đó quay đầu rời đi.<br><br>Bóng dáng gầy gò cùng chiếc bao tải lớn sau lưng chẳng mấy chốc đã biến mất trong màn đêm.<br><br>….<br><br>.<br><br>Trên đường về, Lâm Mạt Mạt bán đồng đồ sắt vụn trong bao tải và mua hai cái bánh bao.<br><br><br>“Chân của bà con đã lành chưa?” Bà chủ tiệm bánh bao quân tâm hỏi một câu.<br><br>“Chưa ạ.<br><br>” Lâm Mạt Mạt lắc đầu.<br><br>Lâm Mạt Mạt không cha không mẹ, theo bà lớn lên, hai người sống nương tựa lẫn nhau, thường dựa vào trợ cấp của ủy ban khu phố và bán sắt vụn kiếm sống.<br><br>Bà ấy cũng không phải bà ruột của cô.<br><br>Lâm Mạt Mạt bị cha mẹ ruột bỏ rơi, ném vào một bãi rác gần đó, rồi bà đã tìm thấy cô khi đi nhặt rác.<br><br>Tháng trước, bà bị ngã gãy chân, sức khỏe không được tốt lắm, công việc nhặt sắt vụn rơi vào tay Lâm Mạt Mạt.<br><br>*Trở lại tòa nhà cũ vừa tối tăm vừa chật hẹp, Lâm Mạt Mạt vừa định mở cửa thì trong nhà có động tĩnh khiến cô giật mình cảnh giác.<br><br>“Bà dám lừa tôi, đừng tưởng tôi không biết, hai tháng trước Tết, xã có phát một khoản tiền trợ cấp ăn tết.<br><br>”“Bà giấu tiền ở đâu? Có nói hay không? Không nói thì đừng trách tôi.<br><br>”Giọng nói là của Trương Tiểu Cường.<br><br>Lâm Mạt Mạt cẩn thận rụt tay về, chạy xuống lầu, đem 10 tệ vừa bán sắt vụn còn dư lại giấu kỹ mới quay trở về.<br> <br><br>Lâm Mạt Mạt mở cửa, trong phòng bừa bộn, bà ngã trên mặt đất, cô đứng trước mặt Trương Tiểu Cường.<br><br>Trương Tiểu Cường là con trai riêng của Lưu Thúy Phương, không có công ăn việc làm đứng đắn, thường ở một xó xỉnh nào đó sống qua ngày, không có tiền thì trở về đòi Lưu Phương Thúy.<br><br>….<br><br>.<br><br>Lưu Phương Thúy thấy cô trở về thì vội vàng vẫy tay ra hiệu cho cô đi ra ngoài.<br><br>Đáng tiếc, lúc này Trương Tiểu Cường đã phát hiện ra Lâm Mạt Mạt đứng ở cửa.<br><br>“Còn muốn chạy đi đâu, có thể chạy được sao?” Trương Tiểu Cường cười khẩy: “ Bà lo lắng như vậy, chắc bà đã đưa tiền cho con khốn này đúng không.<br><br>”.<br><br>"]