["<br>Sau đó, Trương Tiểu Cường tiến lên, kéo Lâm Mạt Mạt vào nhà, mặc kệ Lâm Mạt Mạt vùng vẫy, lục lọi khắp người cô.<br><br>Kết quả không có gì ngoài 50 xu.<br><br>Trương Tiểu Cường không cam lòng túm lấy bao tải phía sau Lâm Mạt Mạt để xem.<br><br>Vẫn không có gì bên trong.<br><br>“Số tiền kia đâu? Mày đã dấu ở đâu rồi?”“Không còn nữa, chỉ còn nhiêu đó thôi!” Lâm Mạt Mạt chỉ vào 50 đồng trong tay Trương Tiểu Cường.<br><br>“Con mẹ nó, sao chỉ còn chừng này?”Lâm Mạt Mạt lắc đầu không nói gì.<br><br>Lưu Phương Thúy ở một bên than thở: “Mỗi tháng chỉ có chút tiền đó, trợ cấp tết cũng chỉ có 50 tệ.<br><br>Lúc trước bị gãy chân, đã lấy mua thuốc lên bây giờ làm gì còn tiền.<br><br> <br>”Trương Tiểu Cường dường như đã tin lời bà nói, “khạc” một tiếng rồi chửi rủa: “Bà già chết tiệt, sao không chết quách luôn đi, còn lấy tiền ra để chữa bệnh!”Đi một chuyến đến đây nhưng không lấy được tiền khiến Trương Tiểu Cường rất khó chịu.<br><br>Hắn liếc nhìn về phía Lâm Mạt Mạt, đôi mắt gã chuyển động, dường như đang ấp ủ âm mưu gì đó.<br><br>Thấy ánh mắt khác thường của Trương Tiểu Cường nhìn về phía Lâm Mạt Mạt, Lưu Phương Thúy căng thẳng, một linh cảm xấu ập đến trong lòng bà.<br><br>“Trương Tiểu Cường, mày muốn làm gì?”“Không làm gì cả, chỉ đột nhiên nghĩ tới một chuyện tốt.<br><br>” Trương Tiểu Cường cười xấu xa.<br><br>“Nhìn kỹ lại thì con khốn này càng lớn càng xinh đẹp.<br><br>” Trương Tiểu Cường đi tới trước mặt Lâm Mạt Mạt, cố tình cúi xuống, nở một nụ cười dâm tà.<br><br>Trương Tiểu Cường vừa nói vừa giơ tay tát vào mặt Lâm Mạt Mạt.<br><br>“Ngoan, đi theo anh cường ra ngoài lăn lộn, anh đây dẫn mày đi ăn sung mặc sướng.<br><br>”“Sao mày dám!” Lưu Phương Thúy cố gắng bò tới, túm lấy chân Trương Tiểu Cường: “Trương Tiểu Cường, đồ khốn, nếu mày dám làm gì con bé, tao làm ma cũng sẽ không bỏ qua cho mày!”“Bà già, bà nuôi con khốn này bên người tốn của tôi hết bao nhiêu tiền, tôi còn chưa nói, bây giờ đã đến lúc nó báo đáp nhà chúng ta, tốt nhất là bà đừng có xen vào.<br><br>”Nói xong, Trương Tiểu Cường dùng chân đá văng Lưu Phương Thúy, muốn kéo Lâm Mạt Mạt đi ra ngoài.<br><br>Đúng lúc này, tiếng nói chuyện ở ngoài hành lang truyền đến.<br><br>“Dì.<br><br>”“Cậu gọi ai là dì!”“Chị.<br><br><br>”“Ai là chị của cậu!”“Chị ơi, xin hỏi Lưu Phương Thúy có ở đây không?”“Cậu tìm dì Lưu?”“Đúng vậy.<br><br>”“À, đi lên căn phòng lầu ba ở giữa, căn phòng đang ầm ĩ đấy.<br><br>”“Cảm ơn.<br><br>”! !.<br><br>Nghe có người đang tìm Lưu Phương Thúy, Trương Tiểu Cường dừng lại, mặt lộ vẻ cảnh giác.<br><br>Lưu Phương Thúy quen biết không nhiều người, những người duy nhất có thể tìm bà chỉ có ủy ban khu phố hoặc là đồn cảnh sát.<br><br>Nếu là cảnh sát, gã sẽ gặp rắc rối.<br><br>Nghe thấy tiếng bước chân đến, Trương Tiểu Cường không còn cách nào khác đành phải thả Lâm Mạt Mạt ra.<br><br>“2 ngày nữa tao sẽ trở lại, nếu như bà không lấy được tiền thì đừng trách tôi không niệm tình!” Trương Tiểu Cường buông một lời tàn nhẫn giật lấy túi bánh bao trong tay Lâm Mạt Mạt, xoay người rời đi.<br><br>Trong hành lang, khi lướt qua người tới, Trương Tiểu Cường vô thức cúi đầu xuống, tăng tốc bước chân.<br><br> <br>*Ở bên này, Trần Vũ vừa bước lên lầu, liền thấy cửa phòng mở rộng.<br><br>Tiến lại nhìn gần một chút, cả căn phòng chỉ có một gian, rất nhỏ, ánh đèn trong phòng lờ mờ, mùi ẩm mốc cũ kỹ tỏa xung quanh, dường như căn phòng vừa bị lục tung, tối tăm đổ nát.<br><br>Trong phòng có một già một trẻ.<br><br>Bà cụ vừa được dìu ngồi xuống tấm gỗ miễn cưỡng có thể coi là tấm ván giường, còn đứa bé thì thoăn thoắt thu dọn đồ đạc, bát đĩa còn sót lại dưới sàn nhà.<br><br>Trần Vũ cẩn thận nhìn cô bé.<br><br>Tuy mái tóc cô bé rối mù, che đi mất nửa khuôn mặt, nửa bên còn lại dường như bị đánh sưng đỏ, nhưng vẫn có thể mơ hồ hình dung ra dung mạo của cô bé rất giống anh Trình.<br><br>Trần Vũ bừng tỉnh, gõ cửa: “Xin hỏi, đây có phải là nhà của Lưu Phương Thúy không?”“Tôi là Lưu Phương Thúy, đồng chí này, cậu là người trong đồn cảnh sát sao?”“Không phải đâu ạ!” Trần Vũ bước vào, đưa ra danh thiếp của mình, nghĩ Lưu Phương Thúy không thể đọc được nên giải thích: “Tôi là người đại diện của công ty giải trí Tinh Thạch, họ Trần, đây là giấy chứng minh thư của tôi.<br><br>”.<br><br>"]