["<br>Ở phía khác, đạo diễn đã hoàn thành nhiệm vụ quay phim, sau đó đến văn phòng của giám đốc sản xuất.<br><br>\"Việc quay phim của nhóm anh đã hoàn thành?\" Giám đốc sản xuất hỏi.<br><br>\"Đã hoàn thành, chỉ là! \" Đạo diễn có vẻ một chút khó khăn, sau đó nói: \"Có một số vấn đề nhỏ xảy ra.<br><br>\"\"Vấn đề gì?\" Giám đốc sản xuất nhăn mày, nghĩ về chuyện gì đó, hỏi tiếp: \"Có phải là không hỏi được những câu hỏi đó không? Hay là trong quá trình quay phim đã có sự khác biệt?\".<br><br>\"Không có sự khác biệt, câu hỏi đã được hỏi, nhưng! \"Đạo diễn không biết làm cách nào để giải thích vụ việc này, nên ông nói với giám đốc sản xuất: \"Ngài nên xem đoạn phim gốc trước đi.<br><br>\"\"Đoạn phim gốc còn có vấn đề gì sao! \" Dù sao cuối cùng cũng phải cắt nổi biên tập lại.<br><br>Giám đốc sản xuất có vẻ không hài lòng một chút, nhưng vẫn để đối phương lấy đoạn phim gốc ra.<br><br>Quá trình phỏng vấn đều bình thường, và câu hỏi \"nhạy cảm\" cũng đã được hỏi, mọi thứ suôn sé.<br><br> <br>Tuy nhiên, khi xem Lâm Mạt Mạt bắt đầu trả lời trong đoạn phim gốc, giám đốc sản xuất càng lúc càng cau mày sâu hơn.<br><br>Câu trả lời của Lâm Mạt Mạt vượt quá dự đoán của ông.<br><br>Hoặc có thể nói, câu trả lời của Lâm Mạt Mạt không phải là ý ông muốn.<br><br>Câu trả lời như vậy làm cho chương trình khó có không gian để \"phát huy\" nữa, hoàn toàn không thể cắt ghép tạo chủ đề.<br><br>Suy nghĩ một chút, mặc dù giám đốc sản xuất không vui, nhưng ông cũng chỉ có thể từ bỏ kế hoạch ban đầu.<br><br>\"Thông báo giai đoạn sau, không cần cắt đoạn phim này.<br><br>\" Đạo diễn nói một cách trầm tư.<br><br>\"Ý ngài là không cắt nữa à?\" Đạo diễn trông ngạc nhiên, hỏi tiếp: \"Vậy phải cắt phần khác không?\"Giám đốc sản xuất không trả lời, nhưng thái độ của ông đã thể hiện tất cả.<br><br>Vào lúc 8 giờ tối ngày hôm sau.<br><br>Đoạn mở đầu của chương trình \"Sống cùng bố\" được phát sóng đồng thời trên hai nền tảng truyền hình iWO và Đài Cam.<br><br>Vì không nhận được đoạn phim mẫu trước, nên lúc này, Trần Vũ chỉ có thể chờ đợi chương trình chính thức được phát sóng giống như các khán giả khác.<br><br>Người đầu tiên xuất hiện là cặp cha con Bạch Vũ Lâm.<br><br>Bạch Vũ Lâm đã rời showbiz nhiều năm, nhưng vẫn có rất nhiều fan hâm mộ trung thành, là điểm bán chính của chương trình lần này.<br><br>Cho nên, đôi cha con này được đặt ở đoạn đầuchương trình, Trần Vũ không bất ngờ.<br><br><br>Sau cặp đôi Bạch Vũ Lâm, đoạn thứ hai là của diễn viên Cao Nguyên Khải và con trai.<br><br>Tiếp theo, đoạn phim thứ ba là cuộc phỏng vấn gia đình Chủ tịch công ty giải trí Trịnh Thừa Nghiệp.<br><br>\"Tại sao chưa đến đoạn phim của anh Trình và Mạt Mạt?\" Ngồi trước màn hình máy tính, nhìn vào thanh tiến độ phát sóng đã vượt quá một nửa, Vương Hi không thể nhịn được mà lẩm bẩm.<br><br>\"Nên là lượt tiếp theo rồi.<br><br>\" Trần Vũ nói.<br><br>Sự nổi tiếng và vị trí của Lâm Trình không thể sánh bằng ba \"ba ba\" khác, việc đoạn phim của anh được đặt sau ba người kia là hợp lý hoàn toàn.<br><br>Nếu không nhầm, phần của Lâm Trình sẽ được phát sau đoạn thứ tư, cuối cùng sẽ là đoạn phim của \"ba ba\" phụ trách được công ty đẩy mạnh, Đoạn Bắc.<br><br>Đúng như dự đoán, ngay khi Trần Vũ vừa nói xong, trên màn hình hiện ra hình ảnh của Lâm Trình và Mạt Mạt mở cửa.<br><br>Tiếp theo, màn hình hiện ra phần giới thiệu cá nhân của Lâm Trình:[Họ tên: Lâm Trình.<br><br>)(Nghề nghiệp: Ca sĩ.<br><br> <br>)(Công trình đại diện: \"Hôm qua\", \"Mặt trời\" và nhiều tác phẩm khác.<br><br>)(Tình hình hiện tại: Định cư tại thành phố C, có một cô con gái 7 tuổi.<br><br>)\"Chà, cảm thấy Lâm Trình được giới thiệu ít hơn so với những người khác.<br><br>\" Vương Hi thì thầm nói.<br><br>Mặt Trần Vũ cũng trở nên đen hơn một chút.<br><br>Những thông tin mà hắn cung cấp cho nhóm chương trình về Lâm Trình không chỉ như thế, dù chương trình không muốn viết nhiều về Lâm Trình như lúc giới thiệu Bạch Vũ Lâm, ít nhất cũng nên viết đầy đủ những tác phẩm tiêu biểu của Lâm Trình chứ.<br><br>Trước khi Trần Vũ nói gì thêm, hình ảnh trên màn hình đã chuyển đến phần phỏng vấn giữa cha con hai người.<br><br>.<br><br>"]