["<br>Việc dạy ca hát cho Lâm Mạt Mạt được giao cho Vương Hy và Châu Kỳ.<br><br>Vương Hy lấy bản nhạc và đọc qua một lần, hỏi Lâm Mạt Mạt: “Em có biết đọc nhạc không?”Lâm Mạt Mạt lắc đầu.<br><br>“Biết đọc bản nhạc đơn giản không?”“Không biết.<br><br>”Trong tuyệt vọng, Vương Hy và Châu Kỳ chỉ có thể cầm lấy lời bài hát, dạy Lâm Mạt Mạt từng câu một.<br><br>“Chị hát một câu, em hát theo nhé?”“Dạ.<br><br>”“Vậy bắt đầu thôi, trên hành tinh vui vẻ, có một gia đình ba người hạnh phúc…” Vương Hy hát câu đầu tiên của ca khúc chủ đề.<br><br>Lâm Mạt Mạt cũng lập tức hát theo một câu.<br><br> <br>Ban đầu, Vương Hy đã chuẩn bị tinh thần “dù Lâm Mạt Mạt hát không tốt, cũng không thể làm tổn thương tâm hồn của đứa bé, nhất định phải khích lệ.<br><br>” Tuy nhiên, điều bất ngờ là câu hát của Lâm Mạt Mạt hoàn toàn không lệch nốt, phát âm còn rõ ràng.<br><br>“Chúng ta tiếp tục phần sau.<br><br>” Vương Hy thử dạy Lâm Mạt Mạt thêm vài câu, kết quả là Lâm Mạt Mạt hát câu nào cũng chính xác.<br><br>Bỏ qua sự ngạc nhiên trong lòng, Vương Hy cùng Lâm Mạt Mạt hát lại toàn bài.<br><br>Lần đầu tiên hát xong suôn sẻ, Vương Hy định dẫn Lâm Mạt Mạt học lại thêm một lần nữa để củng cố kiến thức, nhưng không ngờ Lâm Mạt Mạt lại nói: “Em tự làm được.<br><br>”“Em? Em hát một mình được không?” Vương Hy không tin lắm hỏi.<br><br>Lâm Mạt Mạt gật đầu.<br><br>Thấy vậy, Vương Hy đưa lời bài hát cho Lâm Mạt Mạt: “Vậy em thử một lần nữa đi?”“Dạ.<br><br>” Lâm Mạt Mạt nhận lấy lời bài hát, chỉ Xem qua một lần rồi không nhìn nữa, bắt đầu ngây thơ hát.<br><br>Với giai điệu nhẹ nhàng, lời bài hát vui nhộn và giọng nói trong trẻo đặc trưng của bé gái, bài hát này bỗng có linh hồn và trở lên thú vị hơn, đặc biệt dễ nghe.<br><br>Nghe Lâm Mạt Mạt hát từng câu chữ không một lỗi sai, hát xong cả bài, Vương Hy và Châu Kỳ nhìn nhau một cái, từ ánh mắt của đối phương, cả 2 đều nhìn thấy sự ngạc nhiên trong đó.<br><br>“Đứa bé này đúng là thiên tài.<br><br>” Vương Hy ngợi khen.<br><br><br>Châu Kỳ cũng gật gù đồng ý: hoặc có thể nói là Lâm Mạt Mạt có tài năng âm nhạc đáng kinh ngạc.<br><br>“Trước đó vẫn lo lắng rằng cô bé không có tài năng đặc biệt sẽ bị các đứa bé khác không thèm chơi chung, nhưng đây chính là tài năng đấy!”Hai người nhanh chóng nghĩ đến khi Lâm Mạt Mạt tham gia ghi hình ca khúc chủ đề, nếu bé vẫn duy trì trạng thái vừa rồi, có thể sẽ “nổi bật” nhất trong toàn bộ ca khúc chủ đề.<br><br>Họ đã vô cùng phấn khởi, kéo Lâm Mạt Mạt hát thêm vài lần nữa, thậm chí quay video riêng.<br><br>Buổi chiều, khi Trần Vũ trở về phòng tập, Vương Hy và Châu Kỳ đã kể với nhau tin vui này cho anh, nhưng khuôn mặt Trần Vũ lại biểu lộ sự khó chịu.<br><br>“Có chuyện gì vậy anh Trần Vũ?”“Tôi đã liên lạc với tổ chương trình, họ nói bài hát chủ đề đã gần hoàn thành, không cần ghi hình lại nữa.<br><br>” Trần Vũ nghiêm túc rói.<br><br>Nghe Trần Vũ nói vậy, hai người kia cũng tỏ ra không hài lòng.<br><br>“Tại sao chương trình truyền hình của ba và con lại không thể ghi hình bổ sung, không thể cắt ghép biên tập được sao, thêm phần ghi âm đằng sau của anh Trình vào cũng có khó khăn gì đâu.<br><br>”“Đúng vậy, hơn nữa anh Trình còn là ca sĩ chuyên nghiệp duy nhất trong năm gia đình minh tinh.<br> <br><br>” Theo các chương trình cùng thể loại, nhạc chủ đề của chương trình đều được ca sĩ chuyên nghiệp thể hiện.<br><br>Trần Vũ không nói lời nào, khuôn mặt hắn trở lên u ám.<br><br>Vẫn còn một lý do mà hắn không nói.<br><br>Lần này công ty muốn dồn tài nguyên cho một ngôi sao mới nổi, không chỉ nhét cậu ta vào chương trình với vai trò là đội trưởng của những người ba, mà còn tranh thủ cho cậu ta hát bài hát chủ đề.<br><br>Theo thông tin mà hắn tìm hiểu: công ty đã mua bản quyền bài hát đó, bây giờ tên của nam minh tinh kia đã xuất hiện trong phần soạn nhạc của bài hát chủ đề.<br><br>Ba minh tinh khác không hài lòng, cho nên đã gây áp lực lên công ty để có thể hát thêm vài câu trong bài hát chủ đề.<br><br>.<br><br>"]