["<br>Nghe Lâm Mạt Mạt nói, trong lòng Lâm Trình bỗng xuất hiện một cảm xúc lạ, anh nghiêm túc nhìn bé - lúc này trên mặt bé vẫn còn những hạt đậu vàng, nhưng nụ cười lại trông rất hạnh phúc.<br><br>\"Xấu quá\" hai chữ này buột miệng thốt ra.<br><br>Lâm Mạt Mạt: \"???\" Bé xấu ở đâu chứ?!Lúc này, Lâm Trình đã quay đi, tiếp tục dọn dẹp như cũ.<br><br>Lâm Mạt Mạt nhìn miếng băng cá nhân không tính là đẹp trên tay mình, cong ngón tay, nói nhỏ nhẹ như đang \"trả đũa\": \"Thật xấu.<br><br>\"Giây tiếp theo, cô lại cười hai tiếng nhìn chằm chằm vào miếng băng cá nhân trên ngón tay.<br><br>Đặt tay xuống, Lâm Mạt Mạt đi đến hộp đồ trước đó, chuẩn bị tiếp tục dọn dẹp công việc chưa hoàn thành, nhưng bị Lâm Trình ngăn lại.<br><br>\"Để ba làm, không cần con làm.<br><br>\"\"Lần này con sẽ cẩn! \" Thận.<br><br>Một ánh mắt của Lâm Trình đã thành công làm Lâm Mạt Mạt im bật.<br> <br><br>Lâm Mạt Mạt không biết làm thế nào để mọi người thích bé, thích Lâm Trình, nhưng nghĩ đến việc không làm gì có thể khiến mọi người ghét bỏ, bé bắt đầu căng thẳng.<br><br>\"Con có thể giúp ba.<br><br>\" Lâm Mạt Mạt đi đến gần Lâm Trình nói nhỏ.<br><br>Thấy Lâm Mạt Mạt nóng lòng nhìn chằm chằmvào hộp đồ của mình, Lâm Trình nhíu mày, trực tiếp từ chối: \"Không cần.<br><br>\" Lâm Mạt Mạt vẫn đứng bên cạnh không chịu từbỏ.<br><br>\"Đi sang bên kia.<br><br>\" Lâm Trình nói.<br><br>\"Con sẽ không làm phiền.<br><br>\" Lâm Mạt Mạt nói, vừa nói, bé vừa nhận lấy hộp đựng sách báo trên tay Lâm Trình, chúng trông như sắp rơi xuống.<br><br>Dáng vẻ quyết tâm của Lâm Mạt Mạt làm LâmTrình cảm thấy đau đầu.<br><br>Lâm Trình nhìn xung quanh và cuối cùng phát hiện một đống rác thức ăn nhanh, chai nhựa bị chủ nhà trước đó bỏ lại ở trong góc phòng.<br><br>Chonên, anh chỉ vào đống rác không quá nặng đó, nói với Lâm Mạt Mạt: \"Nếu muốn giúp đỡ, thì đưa cái đống chai đó xuống lầu đi.<br><br>\"\"Da!\"Có chuyện làm, Lâm Mạt Mạt tìm thấy một túi nhựa đủ lớn trong nhà, cẩn thận đặt hộp thức ăn nhanh, cốc giấy và chai nước vào túi.<br><br>Sau đó, không chờ Lâm Trình nói gì, Lâm Mạt Mạt mang \"rác\" xuống tầng.<br><br>Một túi lớn, nhưng không nặng.<br><br><br>Lâm Trình không còn để đến Lâm Mạt Mạt, tiếp tục sắp xếp đồ trước mặt.<br><br>Khi Lâm Trình tạm thời xếp xong đồ trong phòng, đã mất một tiếng rưỡi.<br><br>Anh hình như đã quên cái gì đó?Lâm Trình thầm nghĩ.<br><br>Nhìn căn nhà yên tĩnh quá mức, Lâm Trình cuối cùng mới phát hiện mình đã quên cái gì - anh đã quên đứa bé kia.<br><br>Lấy điện thoại cổ chỉ có chức năng gọi điện mà chương trình đã chuẩn bị, Lâm Trình nhìn thời gian, sau đó nhíu mày: Anh để Lâm Mạt Mạt đi đổ rác, mà phải lâu như vậy à?Lâm Trình trầm mặt, bỏ công việc đang làm xuống, ra khỏi cửa.<br><br>Đứa trẻ không bị mất tích.<br><br>Lâm Trình đi xuống tầng trệt, thấy Lâm Mạt Mạt đang ngồi xổm bên cạnh thùng rác lớn ở giữa một số tòa nhà cư dân, đang \"phấn khích\" chơi gì đó với túi rác hồi nãy.<br><br>Những tô mì ống, ly giấy và chén giấy đã được Lâm Mạt Mạt tháo ra, xếp gọn ngay bên cạnh, khoảng mười chai lon cũng bị Lâm Mạt Mạt dẹp phẳng.<br><br>Lúc này, đứa trẻ này đang \"hạ độc thủ\" với đống chai đồ uống cuối cùng.<br><br>Nhìn Lâm Mạt Mạt hợp làm một với đống rác đó, Lâm Trình đen mặt, huyệt Thái Dương giật mạnh.<br><br>Không thể nhịn được nữa, Lâm Trình cuối cùng cũng hét lên \"Lâm Mạt Mạt!\"Nghe Lâm Trình gọi tên mình, Lâm Mạt Mạtđang chăm chú làm \"sự nghiệp\" bị hoảng sợ, tay run rẩy, suýt làm rơi lon Coca-Cola đang cầm trong tay.<br> <br><br>Lâm Mạt Mạt ngơ ngác đứng dậy, nghi hoặc nhìnLâm Trình.<br><br>\"Lại đây.<br><br>\" Lời nói của Lâm Trình mang theo sự nghiêm khắc.<br><br>Lâm Mạt Mạt vừa muốn nói với Lâm Trình là \"chỉ còn một chút nữa thôi\", nhưng khi nhìn lên, đối mặt với ánh mắt đầy giận dữ của Lâm Trình, Lâm Mạt Mạt chùn bước, cúi đầu ngoan ngoãn đi đến trước mặt Lâm Trình.<br><br>\"Ném thứ trong tay đi.<br><br>\" Nhìn thấy Lâm Mạt Mạt còn cầm theo một cái lon, Lâm Trình càng nhíu mày sâu hơn, lạnh lùng nói.<br><br>Lâm Mạt Mạt bị hù dọa, buông tay, lon rơi xuống đất lăn ra xa.<br><br>.<br><br>"]