["<br>“Nếu không được, chúng ta có thể quay ở khách sạn không?” Vương Hy đề xuất.<br><br>Trần Vũ lại lắc đầu: “Khách sạn thì quá giả tạo, nếu khán giả tinh mắt phát hiện ra là khách sạn, sau đó còn có những người cố tình bôi xấu, sẽ gặp rắc rối hơn.<br><br>”“Vậy bây giờ phải làm sao…”Trần Vũ không nói, im lặng một lúc, cuối cùng miễn cưỡng nói: “Trực tiếp đưa con gái của Lâm Trình đến với anh ấy là được.<br><br>”Cả ba người bên cạnh mở to mắt: “Anh nói thật đấy à?”“Nếu không thì làm thế nào được.<br><br>” Ban đầu, hắn còn tính dành nửa ngày để Lâm Trình và Lâm Mạt Mạt ăn một bữa, trò chuyện làm quen với nhau.<br><br>Bây giờ chỉ có thể tận dụng đêm cuối cùng để buộc hai người “ba con” làm quen với nhau.<br><br>Lần này may mắn hơn mọi lần, Trần Vũ sau khi gọi liên tục hơn ba tiếng đồng hồ với gần 40 cuộc gọi, cuối cùng hắn cũng có thể liên lạc được với Lâm Trình.<br><br> <br>Sau khi giải thích đơn giản tình hình qua điện thoại, Trần Vũ đã đưa Lâm Mạt Mạt đến nơi Lâm Trình đang ở.<br><br>Tại khu căn hộ riêng Tân Giang Nhất Phẩm, Lâm Trình mở cửa cho bọn họ.<br><br>Lúc này, Lâm Trình đang mặc vest, va li hành lý đặt ở cửa, hình như vừa mới về nhà.<br><br>Lâm Trình - một nghệ sĩ hết thời, mỗi năm chỉ nhận được vài hoạt động làm việc, tại sao lại cảm thấy còn bận rộn hơn cả ông chủ lớn của họ ở giải trí Tinh Thạch vậy?Trần Vũ thầm cảm thấy buồn cười, nhưng trên mặt lại hiện ra nụ cười bất định: “Xin lỗi anh Trình, làm phiền anh vào thời điểm này, thời gian ghi hình bất ngờ bị dời lại sớm hơn, tạm thời không tìm được ngôi nhà phù hợp, lên phải đến đây trước đã.<br><br>”Sau khi nói xong, thấy Lâm Trình không nói gì, Trần Vũ lại kéo Lâm Mạt Mạt đứng phía sau ra giới thiệu: “Đây là đứa bé trước đó mà tôi đã nói với anh, tên là Lâm Mạt Mạt.<br><br>”Ánh mắt của Lâm Trình nhìn Trần Vũ một lượt rồi dừng lại trên người Lâm Mạt Mạt đang đứng bên cạnh hắn: cô bé không cao, mặc một chiếc áo phông không vừa vặn đã không thể nhận ra màu sắc nữa, cô bé đeo cặp sau lưng và cầm một chiếc túi nhựa.<br><br>Đúng như Trần Vũ đã nói, đứa bé là quả thực rất giống anh.<br><br>Trong lòng Lâm Trình cảm thấy có chút quái lạ.<br><br>Lâm Mạt Mạt cũng lén nhìn người đối diện - người “baba” này rất cao lớn, trông đẹp trai hơn cả ngôi sao trên tấm áp phích ở cửa hàng văn phòng phẩm trước cổng trường, chỉ có vẻ mặt không mỉm cười khiến người ta cảm thấy có hơi nghiêm túc.<br><br>Lúc này, Trần Vũ chỉ vào Lâm Trình và nói với Lâm Mạt Mạt: “Đây là Lâm Trình, chú Lâm, từ bây giờ đến khi kết thúc ghi hình, em phải gọi chú ấy là “baba”, có hiểu không?”Nghe được câu nói này, Lâm Mạt Mạt gật đầu, đi lên trước một bước, cúi chào Lâm Trình và nói: “Baba, xin chào.<br><br>”Trong quá trình này, dù Lâm Mạt Mạt cố gắng thể hiện sự bình tĩnh, nhưng ngón tay siết chặt lại đã bại lộ sự lo lắng của cô bé.<br><br>Nghe thấy hai tiếng “baba” này của Lâm Mạt Mạt, cảm giác quái lạ trong lòng Lâm Trình càng sâu hơn vài phần.<br><br>“Vào nhà đi.<br><br>” Lâm Trình không cảm xúc nói với hai người.<br><br><br>Trần Vũ và một số người khác đã mang các hộp đồ dùng vào nhà.<br><br>Đây là những đạo cụ được chuẩn bị đặc biệt cho chương trình lần này, không gì khác ngoài sách, đồ chơi và đồ dùng hàng ngày của trẻ em và những thứ tương tự.<br><br>“Chỉ là một chút trang trí nhỏ, chủ yếu là để nhà anh có chút không khí có con nít hơn.<br><br>” Trần Vũ giải thích với Lâm Trình.<br><br>Nhìn thấy Lâm Trình gật đầu, Trần Vũ thở phào nhẹ nhõm, gọi Châu Kỳ và một số người khác bắt đầu trang trí.<br><br>Nửa tiếng sau.<br><br>Nhìn căn nhà đã được đổi mới, Lâm Trình mới có chút xíu biểu cảm.<br><br>“Khụ, chỉ để phục vụ cho bữa ghi hình thôi, sau khi quay xong, tôi sẽ gọi người nhanh chóng đến dọn dẹp.<br><br>” Trần Vũ hào hứng nói với Lâm Trình.<br> <br><br>Ở bên kia, Từ Giai đưa một va li hành lý màu hồng vào tay Lâm Mạt Mạt, nhắc nhở: “Bên trong là những bộ quần áo chị đã chuẩn bị cho em, bộ trên cùng dùng trong buổi phỏng vấn ngày mai, những bộ còn lại em mặc khi ghi hình chính thức.<br><br>”Quần áo của Lâm Mạt Mạt không phù hợp để mặc trong chương trình.<br><br>Những bộ này là những bộ quần áo mà nhà tài trợ đã cung cấp khi công ty tổ chức cuộc thi tìm kiếm diễn viên nhí, sau khi sự kiện kết thúc không ai muốn nữa nên chúng bị vứt trong phòng thay đổi của công ty.<br><br>Từ Giai đã tìm một vài bộ phù hợp và không quá lòe loẹt cho Lâm Mạt Mạt mặc.<br><br>Sau khi gói xong, Từ Giai nhìn vào túi nhựa trong tay Lâm Mạt Mạt nói: “Đưa cái túi đó cho chị.<br><br>”Lâm Mạt Mạt tỏ vẻ hoài nghi nhưng vẫn đưa túi cho Từ Giai.<br><br>.<br><br>"]