["<br>So với nhà bé còn \"nghèo\" hơn.<br><br>Lâm Mạt Mạt thầm than thở, cuối cùng bé tìm thấy một hộp trứng và một ít trái cây trong góc tủ lạnh.<br><br>Bé lấy một quả trứng trước, suy nghĩ một lát, rồi quay trở lại lấy thêm hai quả nữa.<br><br>3 quả trứng gà đã được Lâm Mạt Mạt chế biến thành món trứng chiên.<br><br>Ở ngoài phòng bếp, Lâm Trình đang cầm điện thoại xem email.<br><br>Ngửi thấy mùi thơm của trứng chiên, Lâm Trình cũng không nhìn lên.<br><br>Cho đến khi một đĩa trứng chiên được nhẹ nhàng đẩy đến trước mặt anh! Hai quả trứng và vài miếng trái cây đã được cắt đều, sắp thành một khuôn mặt cười hài hước.<br><br>Lâm Trình ngước lên nhìn Lâm Mạt Mạt, chuẩn bị nói \"không cần\", nhưng thấy bé đã lấy một đôi đũa và đưa cho anh.<br> <br><br>Anh ít khi ăn sáng ở nhà, nguyên nhân là vì vừa mới trở về từ nước ngoài, nên vẫn lệch múi giờ, anh không có ý định ăn vào giờ này.<br><br>Tuy nhiên, trước ánh mắt trông chờ của Lâm Mạt Mạt kết hợp với một chút đáng yêu, Lâm Trình khá bất ngờ, anh đã nhận đũa từ tay bé.<br><br>Lâm Mạt Mạt lại mỉm cười với Lâm Trình.<br><br>Sau đó, Lâm Mạt Mạt cúi đầu, chỉ thỉnh thoảng lén nhìn Lâm Trình một cái.<br><br>Cho đến khi thấy anh ăn một miếng trứng mà không nhăn mày, cũng không biểu hiện \"trứng không ngon\" gì đó, Lâm Mạt Mạt mới thả lỏng, bắt đầu im lặng ăn phần của mình.<br><br>Khi ăn được một nửa, Lâm Mạt Mạt đột nhiên dừng lại, nhìn về phía Lâm Trình.<br><br>\"Ba ba\", Lâm Mạt Mạt thử gọi một tiếng.<br><br>Thấy Lâm Trình không phản ứng, Lâm Mạt Mạt buộc phải gọi một lần nữa.<br><br>Cho đến khi Lâm Mạt Mạt gọi \"ba ba\" lần thứ hai, Lâm Trình mới phát hiện cô đang gọi anh.<br><br>\"Sao?\" Lâm Trình hỏi.<br><br>\"Khi ghi hình chương trình, con sẽ cố gắng hết sức\", Lâm Mạt Mạt hứa với Lâm Trình.<br><br>Giọng nói mềm mại nhưng rất cẩn trọng nghiêm túc.<br><br>Vừa rồi, Lâm Mạt Mạt đã suy nghĩ kỹ, vì số tiền hai vạn tệ đó, vì tiền sửa nhà mà Trần Vũ đã hứa cho bé, cũng như các thiết bị gia dụng nhỏ khác, bé phải cố gắng, chắc chắn không làm hỏng chương trình.<br><br><br>Dù không thể giữ được tiền sửa nhà và các thiết bị gia dụng nhỏ khác, bé cũng phải chắc chắn giữ được số tiền hai vạn tệ đó.<br><br>Và điều kiện tiên quyết cho tất cả điều đó là bé không được gây rối cho Lâm Trình, không được khiến anh bị mắng, càng không được để những chuyện trong giấc mơ thành hiện thực.<br><br>Suy nghĩ, biểu cảm trên khuôn mặt của Lâm Mạt Mạt trở nên nghiêm túc hơn.<br><br>Ở phía bên này, khi nghe thấy Lâm Mạt Mạt cam đoan, trong lòng Lâm Trình hơi ngạc nhiên, không thể nói nên lời.<br><br>Lâm Trình im lặng không lộ cảm xúc nhìn Lâm Mạt Mạt, nhưng lúc này nhìn thấy biểu hiện trên khuôn mặt của bé, khoé miệng bất biến ngàn năm cũng khẽ cong lên một chút, giống như đang cười.<br><br>Mặc dù không biết lúc này Lâm Mạt Mạt đang nghĩ gì, nhưng hai biểu cảm nghiêm túc và nghiêm trọng đồng thời xuất hiện trên khuôn mặt một đứa trẻ thì đúng là! Hơi không phù hợp, nhưng cũng khá hài hước.<br><br>Vì sự tôn trọng, Lâm Trình nhịn cười, đồng thời cũng tỏ vẻ nghiêm túc nhìn Lâm Mạt Mạt, nói: \"Được.<br><br>\"Anh không phát hiện, từ khoảnh khắc hai người đối mặt, trong tiềm thức, anh đã đặt chương trình thực tế này vào chuyện cần cân nhắc.<br><br>8 giờ.<br><br>Tiếng chuông cửa vang lên, đó là người từ tổ chương trình đến.<br> <br><br>Nhớ lại những chi tiết huấn luyện trước đó, Lâm Mạt Mạt nhảy xuống ghế, nhanh chân chạy đến mở cửa để chào đón người đến.<br><br>Kết quả khá xấu hổ - cửa khóa của nhà Lâm Trình đã được khóa từ bên trong và cả bên ngoài.<br><br>Vì cần vân tay, nhưng vẫn tay không khớp, bé không thể mở cánh cửa này.<br><br>Ngay khi Lâm Mạt Mạt do dự, một bàn tay lớn từ phía sau chen qua, mở cửa.<br><br>Vào lúc này, một số người của tổ đạo diễn chương trình đang đứng ở cửa.<br><br>Khi cửa mở ra, bọn họ nhìn thấy một cặp cha con đứng trước cửa, trong lòng mọi người đều bất ngờ: cặp cha con này, cũng đẹp quá đi!Những người đồng nghiệp sau khi quay xong phần đầu của gia đình Bạch Dư đã liên tục nói về độ xinh đẹp của cặp ba con đó.<br><br>So với hai ba con đó thì, tại sao lại cảm thấy cặp ba con đang đứng trước mắt mình này hơn nhỉ?.<br><br>"]