["<br>Sau khi xem xét qua căn nhà lộn xộn, Lâm Trình không tìm thấy công cụ phù hợp.<br><br>May mắn là trong căn nhà này có khá nhiều đồ cũ, sách báo và vật liệu vụ vặt, Lâm Trình lấy một số vật phẳng đánh vào khe hở giữa cửa sổ và khung cửa.<br><br>Rất nhanh, cửa sổ đã được Lâm Trình cố định vào khung cửa, mặc dù không thể mở hay đóng, nhưng tạm thời cũng loại bỏ được nguy hiểm.<br><br>Buông \"công cụ\" xuống, Lâm Trình ngẩng đầu nhìn ánh mắt đầy sùng bái của Lâm Mạt Mạt, trong lòng anh bỗng sinh ra một chút cảm giác thành tựu?\"Đừng lại gần.<br><br>\" Lâm Trình nói ngắn gọn.<br><br>\"Dạ.<br><br>\" Lâm Mạt Mạt ngoan ngoãn gật đầu.<br><br>Lâm Trình lại xem toàn bộ căn nhà một lần nữa, cảm thấy hơi đầu đau.<br><br> <br>Hai \"Cha con\" liếc nhìn nhau một cái, nhìn ánh mắt trông đợi của Lâm Mạt Mạt, Lâm Trình không thể không nói: \"Dọn dẹp lại đi.<br><br>\"\"Dạ!\"Trước tiên, Lâm Trình và Lâm Mạt Mạt quan sát toàn bộ căn nhà.<br><br>Một căn phòng diện tích 36 mét vuông, không tính là nhỏ, lý do tại sao nó trở nên lộn xộn và chật chội là do có quá nhiều đồ đạc chất thành đống.<br><br>Hai người bắt đầu làm việc, mỗi người một phần.<br><br>Lâm Trình di chuyển các đồ đạc lớn đến gần tường, trong khi Lâm Mạt Mạt thu nhặt những vật nhỏ lại, sau đó phân loại từng cái một.<br><br>Trong suốt quá trình jai \"cha con\" đều không giao tiếp với nhau, tình huống không làm phiền lẫn nhau như vậy lại tăng hiệu suất công việc.<br><br>Hai người ở đây tổ chức gọn gàng, trong khi đó, đám Trần Vũ ngồi trước máy tính lại cảm thấy lo lång.<br><br>\"Tại sao hai bọn họ không nói chuyện?\" Châu Kỳ nhăn mày: \"Như vậy sẽ khiến khán giả bỏ đi đấy.<br><br>\"Sau đó, Châu Kỳ còn nhìn một lượt vào góc trên bên trái màn hình trực tiếp, con số trực tuyến hiếm có 523 người.<br><br>\"Màn đạn chậm lại rồi.<br><br>\" Vương Hi ở bên cạnh lo lắng phụ hoạ, sau đó lại nhìn điện thoại: \"Rồi rồi, hai cha con Bạch Vũ Lâm đã có gần 800.<br><br>000 người xem, làn đạn đều nói cha con bọn họ rất đáng yêu, con gái rất đáng yêu và dễ thương.<br><br>\"\"Có cách nào để nhắc anh Trình không vậy?\" Vương Hi hỏi Trần Vũ.<br><br>Đây là chương trình truyền hình thực tế chứ không phải cuộc sống thực sự, nếu anh Trình không thể hiện thì làm sao có thể thu hút fan được!Trần Vũ không nói gì, hai mắt nhìn chằm chằm vào số người trực tuyến trên màn hình.<br><br><br>\"Chờ xíu nữa.<br><br>\"Mặc dù livestream của Lâm Trình và Lâm Mạt Mạt có thể xem như vô cùng nhàm chán, nhưng điều bất ngờ là số người trực tuyến trong phòng livestream không giảm đi.<br><br>Ở phía này, hai \"cha con\" vẫn bận rộn với công việc của mình.<br><br>Khi Lâm Mạt Mạt dọn dẹp một hộp đồ, không biết bên trong có thứ gì đó sắc nhọn, ngón tay bé bị đâm đau.<br><br>\"A! \" Lâm Mạt Mạt bị đau theo bản năng hít một hơi khí lạnh.<br><br>Lâm Trình nhìn thấy, dừng lại, nhìn về phía Lâm Mạt Mạt, hỏi: \"Sao vậy?\"\"Không có gì.<br><br>\" Giống như đứa trẻ làm sai sợ bị người lớn phát hiện, Lâm Mạt Mạt vô thức giấu tay ra sau lưng.<br><br>Động tác đó không thoát khỏi tầm mắt của Lâm Trình.<br><br>\"Lấy tay ra.<br><br>\"Lâm Mạt Mạt bị giọng nói bất chợt nghiêm túc của Lâm Trình làm kinh ngạc, sợ hãi đưa tay ra.<br><br> <br>Lúc này, làn đạn trong phòng livestream cũng bắt đầu tranh luận:[Ba ba thật hung dữ][Quá hung ác, không một chút dịu dàng.<br><br>][Đúng vậy, mà tôi thấy tay cô bé hình như bị đâm trúng, không an ủi thì thôi, lại thậm chí là hung dữ như vậy.<br><br>]\"Vừa rồi không cẩn thận bị vật gì đó đâm một cái, không sao ạ.<br><br>\" Lâm Mạt Mạt nói với Lâm Trình, nói xong, né chuẩn bị áp dụng \"phương pháp dân dang\" của mình để cầm máu.<br><br>Khi ngón tay của Lâm Mạt Mạt chuẩn bị được đưa vào miệng, Lâm Trình kịp thời giữ lấy.<br><br>Lâm Trình không nói gì, nhưng anh kéo ngón tay của Lâm Mạt Mạt lại nhìn kỹ.<br><br>Bàn tay nhỏ của bé lúc này có một vết rách, nên có lẽ là mảnh thủy tinh trong hộp đồ cửa bị thương, vẫn đang chảy máu, có thể thấy một số mảnh thủy tinh nhỏ ở bên trong.<br><br>.<br><br>"]