[" ","Lúc này, Nam Thành hoàn toàn hoảng sợ rồi.","&nbsp;","“Tôi…”","&nbsp;","“Không cần giải thích.” Rõ ràng Giang Mạt Hàn không muốn nghe thêm gì nữa, hơn nữa trong lòng anh cũng chú ý và cảm thấy không hài lòng về việc Nam Thành lừa dối mình.","&nbsp;","Anh ghét những người dựa theo suy nghĩ của họ mà áp đặt lên cuộc sống của anh.","&nbsp;","Không ai có thể sắp xếp cuộc đời của anh hết!","&nbsp;","Mà Nam Thành cũng không biết giải thích như thế nào, bởi vì anh ta không có lời nào để biện hộ, anh thực sự đã lừa gạt Giang Mạt Hàn.","&nbsp;","Sau đó, Nam Thành cầm rác đi ra ngoài.","&nbsp;","Hôm nay, rõ ràng tâm trạng của Giang Mạt Hàn không tốt, anh ta không nên làm phiền thì hơn, hay là cứ chờ Giang Mạt Hàn bình tĩnh rồi anh lại đến để giải thích vậy.","&nbsp;","Nam Thành vứt rác xong thì lái xe rời đi.","&nbsp;","Càng nghĩ càng cảm thấy không đúng, lúc trước Giang Mạt Hàn vẫn rất tốt, nhưng từ sau khi Tông Ngôn Hi trở về, Giang Mạt Hàn bỗng nhiên trở nên bất thường.","&nbsp;","Chắc chắn chuyện này có liên quan đến Tông Ngôn Hi.","&nbsp;","Chẳng lẽ cô đã đi gặp Giang Mạt Hàn rồi? Vậy nên mới khiến Giang Mạt Hàn nghi ngờ?","&nbsp;","Lúc này, trong lòng Nam Thành còn có rất nhiều câu hỏi, anh ta muốn đi tìm Tông Ngôn Hi để hỏi cho rõ, thế nhưng anh ta nhanh chóng từ bỏ suy nghĩ này bởi vì thời gian không còn sớm nữa, có lẽ chờ đến sáng sớm hôm sau anh ta sẽ đi gặp Tông Ngôn Hi sau.","&nbsp;","Sáng sớm hôm sau, sau khi ăn xong bữa sáng thì Tông Ngôn Hi chọn quần áo cho Song Eun Mutisha rồi dẫn Trang Kha Nguyệt và anh ta ra ngoài chơi.","&nbsp;","Tông Ngôn Hi định đi taxi cho tiện, nhưng không ngờ Nam Thành lại chặn đường bọn họ.","&nbsp;","Ở thành phố B này, anh ta muốn tìm ai đó là một chuyện rất dễ dàng.","&nbsp;","Ánh mắt của Tông Ngôn Hi không mấy thân thiện cho lắm: “Anh lại xuất hiện làm cái gì vậy?”","&nbsp;","Bây giờ, cô chỉ muốn hoàn thành những nguyện vọng của Trang Kha Nguyệt trong quang đời còn lại, cực kỳ không muốn bị quấy rầy một lần nữa.","&nbsp;","“Chúng ta nói chuyện một lát đi.” Nam Thành nói.","&nbsp;","Tông Ngôn Hi cảm thấy lời của anh ta rất buồn cười: “Chúng ta thì có chuyện gì để nói?”","&nbsp;","“Có phải cô đã đi gặp tổng giám đốc Giang rồi đúng không.” Nam Thành dứt khoát nói toạc ra: “Trước giờ ngài ấy luôn luôn bình tĩnh, bỗng nhiên lại thay đổi, còn nhắc đến tên của cô.”","&nbsp;","“Anh bị điên à?” Tông Ngôn Hi cảnh cáo nói:","&nbsp;","“Tôi không gặp anh ta, à, cũng không đúng, thỉnh thoảng có gặp một lần nhưng không hề nói chuyện. Nam Thành, tôi cảnh cáo anh, sau này đừng đến làm phiền tôi vì chuyện của anh ta nữa!”","&nbsp;","Nói xong, cô đỡ Trang Kha Nguyệt rồi rời đi.","&nbsp;","Nam Thành còn muốn nói thêm gì đó, nhưng lại bị Song Eun Mutisha ngăn cản.","&nbsp;","“Anh là ai? Anh muốn làm gì?” Nam Thành ngẩng đầu lên, nói với giọng điệu cực kỳ không vui vì bị người khác cản đường.","&nbsp;","“Tôi là ai không quan trọng, nhưng chắc anh cũng đã nghe thấy lời nói của cô Tông, không cần quấy rầy cô ấy, cho nên anh đừng xuất hiện trước mặt cô ấy nữa.” Vẻ mặt của Song Eun Mutisha tràn ngập ý vị sâu xa, giọng điệu thì lạnh lẽo: “Nếu không thì đừng trách tôi không đối xử tử tế với anh.”","&nbsp;","“Ha?” Nam Thành cảm thấy người này rất buồn cười: “Anh cho rằng anh là ai? Chỗ này không phải Thái Lan…”","&nbsp;","Nhưng Nam Thành còn chưa nói hết câu thì đã bị Song Eun Mutisha ngó lơ, chỉ thấy anh ta bước nhanh đuổi kịp Tông Ngôn Hi rồi lên xe rời đi.","&nbsp;","Nam Thành: “…”","&nbsp;","Đúng lúc Lý Hiếu Tuệ đến gặp một người bạn mới trở về từ nước ngoài, lại trùng hợp nghe được đoạn đối thoại của bọn họ, nên cô ta nhanh chân chạy qua chất vấn: “Nam Thành, không phải anh nói bên cạnh tổng giám đốc Giang không có phụ nữ hay sao? Vậy cô gái kia là ai?”","&nbsp;","Khi Nam Thành nhìn thấy cô ta thì cực kỳ ngạc nhiên: “Tại sao cô lại ở đây?”","&nbsp;","“Không cần quan tâm tại sao tôi lại có mặt ở đây, tôi hỏi anh, cô gái vừa rồi là ai, và cô ấy có quan hệ gì với Giang Mạt Hàn, có phải anh đã lừa gạt tôi?” Lý Hiếu Tuệ nêu ra một loạt câu hỏi, cô ta chợt nhớ đến ngày hôm đó cô ta gặp Giang Mạt Hàn ở trong quán cà phê, hình như ánh mắt của anh vẫn luôn dừng lại trên người cô gái kia.","&nbsp;","Sau đó cô gái kia rời đi, Giang Mạt Hàn cũng đi luôn.","&nbsp;","“Nam Thành, anh lừa tôi?” Cô ta tức giận quát lên."]