[" ","Tông Ngôn Hi liếc mắt nhìn cô ta một lượt từ trên xuống dưới, cũng không thèm để ý mà cất bước rời đi luôn. Cô không biết cô gái này, lại càng không quen.","&nbsp;","Mặc kệ là Nam Thành lừa cô ta, hay còn nguyên nhân gì khác, nhưng chỉ cần biết một điều rằng cô ta có thể tự nhào vào lòng đàn ông đã đủ khiến người ta cảm thấy ghê tởm rồi.","&nbsp;","Vậy nên trong lòng Tông Ngôn Hi cũng không có ấn tượng tốt.","&nbsp;","Bị người ta ngó lơ như vậy, trong lòng Lý Hiếu Tuệ cảm thấy cực kỳ khó chịu.","&nbsp;","Tông Ngôn Hi đã chia tay với Giang Mạt Hàn, mà còn muốn đến đây dây dưa với anh ấy, hiển nhiên không có mục đích tốt.","&nbsp;","Loại sinh vật ban gái cũ này, là thứ khiến người ta cảm thấy chán ghét nhất.","&nbsp;","Lý Hiếu Tuệ bấm điện thoại gọi cho Nam Thành: “Tôi muốn gặp anh!”","&nbsp;","Nam Thành mới vừa ra khỏi phòng làm việc của Giang Mạt Hàn thì tiếng chuông điện thoại di động của anh ta đã vang lên. Khi anh ta vừa ấn nhận, đầu dây bên kia lập tức truyền đến giọng nói đầy tức tối của Lý Hiếu Tuệ.","&nbsp;","Anh ta nhìn về phía cửa, dường như là đang nhìn xuyên qua cánh cửa gỗ dày để dò xét vẻ mặt mất mát của Giang Mạt Hàn lúc này.","&nbsp;","Mặc dù anh không còn nhớ rõ về Tông Ngôn Hi nhưng tâm tình anh vẫn sẽ lên xuống thất thường vì cô.","&nbsp;","Có lẽ anh ta đã thực sự triệt để sai lầm rồi, đáng lẽ anh ta không nên ngăn cản anh khôi phục lại ký ức về Tông Ngôn Hi.","&nbsp;","Anh ta nhất định phải trợ giúp Giang Mạt Hàn theo đuổi lại Tông Ngôn Hi.","&nbsp;","“Tôi sẽ xuống ngay.” Anh ta bước nhanh, đi ra ngoài.","&nbsp;","Ngay sau đó thang máy dừng lại, anh ta xuống lầu, còn Lý Hiếu Tuệ đã đứng ở sảnh chờ. Cô ta nghe thấy tiếng cửa thang máy mở ra, lập tức quay đầu lại nhìn.","&nbsp;","“Cô Lý.” Nam Thành sải bước, đi tới.","&nbsp;","‘Cô ta vội vội vàng vàng gọi điện cho mình như thế, chắc là đã trông thấy Tông Ngôn Hi rồi nhỉ?’","&nbsp;","“Người phụ nữ đó đến tìm gặp Giang Mạt Hàn để hòa giải sao?” Lý Hiếu Tuệ vòng hai tay trước ngực, dáng vẻ tràn ngập khinh thường.","&nbsp;","Nam Thành gật đầu.","&nbsp;","Thường ngày đều được người ta nịnh hót đã quen, cô ta chưa bao giờ bị ai xem thường. Hơn nữa, từ trước đến nay cô ta đã thích thứ gì thì chắc chắn sẽ chiếm lấy cho bằng được.","&nbsp;","Vừa rồi, rõ ràng là Tông Ngôn Hi đã không để cô ta vào mắt.","&nbsp;","Điều này khiến cô ta rất khó chịu.","&nbsp;","“Thật không biết xấu hổ!” Lý Hiếu Tuệ oán hận nói.","&nbsp;","Nam Thành nhìn cô ta, trong đầu thầm nghĩ: ‘Đường đường là một cô con gái của gia đình quyền quý, sao lại ăn nói như kiểu bản thân là người đàn bà đanh đá vậy, chẳng có chút đoan trang hay lịch sự nào cả.’","&nbsp;","“Tôi có một chủ ý…” Nam Thành nhìn Lý Hiếu Tuệ: “Nhưng cô phải đứng ra tự mình làm lấy đi, cô có biết tôi đây đang ở ngay bên cạnh Giang Mạt Hàn, anh ấy mà biết chắc chắn sẽ sa thải tôi.”","&nbsp;","“Chủ ý gì?” Lý Hiếu Tuệ nửa tin nửa ngờ, dù sao thì lần trước ở trong khách sạn cô ta cũng đã gây ra một chuyện rất tồi tệ.","&nbsp;","Mặc dù chủ ý lần đó là do cô ta đưa ra nhưng Nam Thành lại không làm tốt công việc của mình nên mới dẫn đến sai sót, khiến cô ta tự biến mình thành một kẻ ngốc trước mặt nhiều người như vậy.","&nbsp;","“Nhưng mà cô phải suy nghĩ cho kỹ đấy.” Bộ não của Nam Thành không ngừng xoay chuyển, suy nghĩ về kế hoạch của bản thân và đo lường tính khả thi của nó.","&nbsp;","Mà càng nghĩ lại càng thấy khả năng thành công rất cao. Nếu mọi việc được thực hiện tốt, Tông Ngôn Hi nhất định sẽ cảm động rồi hòa giải với Giang Mạt Hàn.","&nbsp;","Đến lúc đó, anh ta cũng xem như là đã giúp đỡ Giang Mạt Hàn.","&nbsp;","“Tôi thì sợ cái gì chứ? Đã lớn đến từng tuổi này rồi mà tôi vẫn chưa bao giờ trải nghiệm qua cái cảm giác thua cuộc.” Lý Hiếu Tuệ ngẩng đầu nhìn lên, một bộ dạng không sợ trời, không sợ đất bởi vì cô ta chính là duy nhất.","&nbsp;","“Được rồi.” Nam Thành nói: “Nơi này không phải là chỗ thích hợp để nói chuyện, chúng ta hãy tìm một nơi để bàn bạc. Lần này chúng ta phải cẩn thận, không thể để lọt ra bất cứ sơ hở nào.”","&nbsp;","Lý Hiếu Tuệ trông thấy Nam Thành tự tin như thế, trong lòng cô ta cũng cảm thấy vài phần đắc ý, bây giờ thậm chí đến ngay cả người ở bên cạnh Giang Mạt Hàn cũng đứng về phía cô ta, cô bạn gái cũ đó của Giang Mạt Hàn thì là cái thá gì chứ?","&nbsp;","Hai người họ tìm một nơi yên tĩnh để thảo luận chi tiết về kế hoạch sắp tiến hành.","&nbsp;","Khi nhất trí được các ý kiến thì đã hợp tác thành công.","&nbsp;","Hai người chia nhau ra hành động."]