[" ","Anh dừng bước.","&nbsp;","Ánh mắt hai người giao nhau trên không trung.","&nbsp;","Tông Ngôn Hi nhanh chóng thu lại ánh mắt của mình.","&nbsp;","Cô làm như chưa có chuyện gì xảy ra mà tiếp tục nói chuyện với Song Eun Mutisha: “Chỗ hôm nay chọn không được tốt nhỉ.”","&nbsp;","Song Eun Mutisha đương nhiên cũng nhìn thấy Giang Mạt Hàn, anh ta đứng lên muốn đi qua chào hỏi lại bị Tông Ngôn Hi ngăn lại: “Anh đừng qua đó.”","&nbsp;","Không đợi Song Eun Mutisha hỏi vì sao thì cô đã giải thích luôn: “Anh ấy quên một số chuyện rồi, bây giờ anh ấy không nhận ra tôi với anh đâu. Cho nên, anh đừng qua đó chào hỏi anh ấy. Anh làm như vậy chỉ khiến anh ấy nghĩ nhiều hơn thôi hoặc là khiến anh ấy đoán mò mấy chuyện lung tung.”","&nbsp;","“Vì sao lại như vậy?” Song Eun Mutisha nhớ rõ lần gặp mặt trước đây Giang Mạt Hàn vẫn tốt mà, sao lại đột nhiên bị như vậy?","&nbsp;","“Do Gia Văn làm.” Tông Ngôn Hi cụp mắt xuống.","&nbsp;","Rõ ràng là cô không muốn nói rõ ràng chuyện này.","&nbsp;","“Tổng Giám đốc Giang.” Người phụ nữ đi qua, có thể nhìn ra được người này cố ý ăn mặc như vậy.","&nbsp;","Vốn dĩ Giang Mạt Hàn định rời đi nhưng nhìn thấy Tông Ngôn Hi và người đàn ông ngồi cùng cô nên mới ngồi xuống với người phụ nữ kia.","&nbsp;","“Tổng Giám đốc Giang, tôi tên là Hiếu Tuệ, rất vui được làm quen với anh.” Cô ta cố gắng kìm nén sự vui vẻ ở trong lòng lại, vươn tay nói.","&nbsp;","Giang Mạt Hàn bởi vì lễ phép nên mới đưa tay bắt tay với cô ta.","&nbsp;","“Anh muốn uống gì để tôi gọi giúp anh.” Lý Hiếu Tuệ mở menu gọi đồ.","&nbsp;","“Tùy cô.” Ánh mắt của Giang Mạt Hàn vẫn đặt trên người Tông Ngôn Hi, thậm chí anh còn đang suy đoán mối quan hệ giữa cô và người đàn ông đối diện.","&nbsp;","“Chúng ta đi thôi.” Tông Ngôn Hi đứng lên, Song Eun Mutisha nhìn thoáng qua Giang Mạt Hàn rồi mới trả lời: “Được.”","&nbsp;","Hai người đi ra ngoài cùng nhau.","&nbsp;","“Bác sĩ nói như thế nào? Tình trạng như vậy chỉ trong khoảng thời gian ngắn hay là vĩnh viễn như thế?” Song Eun Mutisha hỏi.","&nbsp;","“Chuyện của anh ấy, không liên quan gì đến tôi nên tôi không rõ ràng lắm. Anh không thấy rằng anh ấy đang muốn bắt đầu một cuộc sống mới sao?”","&nbsp;","Cô nói ẩn ý với anh ta.","&nbsp;","Song Eun Mutisha hiểu cô muốn nói điều gì.","&nbsp;","Giang Mạt Hàn vẫn ngồi yên chỗ cũ không hề nhúc nhích. Không phải anh không nghĩ tới việc lập tức đuổi theo cô mà bởi vì dù anh có đuổi kịp cô đi chăng nữa thì cũng không biết mình nên nói gì với cô.","&nbsp;","Anh đột nhiên đứng dậy rồi đi ra ngoài.","&nbsp;","Lý Hiếu Tuệ vội vàng đuổi theo anh: “Tổng Giám đốc Giang…”","&nbsp;","Giang Mạt Hàn không trả lời cô ta mà đi thẳng ra ngoài, trực tiếp ngồi lên xe.","&nbsp;","“Tổng Giám đốc Giang…” Lúc người phụ nữ kia đuổi tới vẫn chậm một bước.","&nbsp;","Xe của anh đang từ từ lăn bánh rời đi.","&nbsp;","Tông Ngôn Hi và Song Eun Mutisha vẫn chưa đi xa thì nhìn thấy xe của Giang Mạt Hàn đang đi với tốc độ chậm rãi ở bên cạnh họ. Ánh mắt của anh xuyên qua lớp kính xe ô tô nhìn về phía Tông Ngôn Hi rồi lập tức dẫm ga rời đi.”","&nbsp;","Để lại một làn khói đen khó ngửi.","&nbsp;","Song Eun Mutisha nhìn biểu hiện trên mặt của cô, nhưng Tông Ngôn Hi lại vô cùng bình tĩnh, giống như không có vì nhìn thấy Giang Mạt Hàn và người phụ nữ khác ở cùng một chỗ, mà đau lòng vậy.","&nbsp;","“Muốn nhìn xem tôi có khóc hay không sao?” Cô trêu chọc nói: “Nên khóc thì cũng đã khóc xong rồi.”","&nbsp;","Song Eun Mutisha mím môi, không có nói lời an ủi nào.","&nbsp;","Vào lúc này, chỉ có thể yên lặng ở cạnh cô ở đường phố này, chính là an ủi tốt nhất.","&nbsp;","Hai người không nói một lời nào, yên lặng bước đi, bước chân không nhanh không chậm.","&nbsp;","Một cơn gió thổi qua, làm rối tung mái tóc của Tông Ngôn Hi, cô giơ tay lên vén tóc ra sau tai, nói: “Chúng ta đi dạo phố đi.”","&nbsp;","“Ừ.”","&nbsp;","Lúc này cô nói muốn làm gì, Song Eun Mutisha đều đồng ý."]