[" ","Đại kết cục<br> Tông Ngôn Hi và Cố Hiềm đều xuống xe, Quan Kình vẫn còn ngồi trong xe, giống như quên đi tình hình lúc này, lại giống như đang hiểu được những lời mà Cổ Hiềm nói.<br> “Chú Quan” Tông Ngôn Hi nhắc nhở ông ta một câu, ông ta mới phản ứng lại. Sau khi xuống xe, dưới sự dẫn dắt của Cố Hiềm đã đi đến phòng bệnh. “Mẹ của tôi đang ở bên trong. Anh ấy cũng không có ý đi vào trong. Quan Kình liếc nhìn anh ấy, bây giờ trong lòng đã có suy đoán, chỉ là không thể tin được.<br> Cho dù qua nhiều năm như vậy rồi, Quan Kinh vẫn chỉ cần liếc mắt một cái là có thể nhận ra Cố Tuệ Nguyên, mặc dù bây giờ bà ấy đã có tuổi, thế nhưng ông ta chưa bao giờ quên dáng vẻ của bà ấy.<br> Lúc này người nằm ở trên giường đã tỉnh lại, trong lúc vô ý nhìn thấy người đứng cách giường không xa, ánh mắt kinh ngạc vài giây, sau đó cười nhạo bản thân mình.<br> Bà ấy chỉ nghĩ là mình hoa mắt: “Trước khi chết, trước khi chết, lại có thể gặp được ông”<br> “Không có tiền đồ” Bà ấy ghét mình vì tự nhiên lại nghĩ về ông ta, nghĩ đến nỗi sinh ra ảo giác.<br> Hai chân Quan Kinh nặng nề giống như rót chì vào vậy. Trong lòng ông ta quay cuồng, rất lâu sau mới thốt lên được cái tên ấy: “Cố Tuệ Nguyên?”<br> Người phụ nữ nằm ở trên giường nghe thấy câu này thì vẻ mặt rõ ràng hơi sửng sốt, đôi mắt chậm rãi trợn to, không thể tin được nhìn chằm chằm Quan Kinh: “Ông.”<br> Lẽ nào trước mắt mình không phải là ảo giác sao? Ảo giác có thể nói chuyện được sao?<br> “Ông, ông…”<br> Bà ấy vừa kích động vừa sợ hãi, nhiều cảm xúc đan xen, nhưng lại không biết nói gì.<br> Quan Kình đi đến, chất vấn: “Bà trốn ở chỗ nào vậy? Hả? Tôi làm thế nào cũng không tìm được bà, hóa ra bà trốn đến chỗ này phải không?”<br> Cố Tuệ Nguyên mất rất lâu, rất lâu mới có thể bình tĩnh được, lâu đến nỗi hốc mắt ươn ướt.<br> Giọng nói của bà ấy rất khàn: “Ông tìm tôi ư?”<br> Đôi mắt Quan Kình ứng đỏ: “Đương nhiên, tôi cũng không vô tình như bà, sau khi tán tỉnh người khác xong là rời đi không một tiếng động nào, ngay cả một lời nói thôi mà cũng không để lại”<br> Cố Tuệ Nguyên nghẹn ngào, mỗi bà ấy run run, nước mắt chảy dài rơi xuống gối của bà ấy, thấm đẫm chiếc gối trắng tinh,<br> Bên ngoài phòng bệnh.<br> Tông Ngôn Hi và Cố Hiệm ngồi trên ghế dài, cả hai không nói gì cả, chỉ là ngẫu nhiên nghe được tiếng nói chuyện và tiếng khóc trong phòng. Gián đoạn.<br> Từ trời sáng đến trời tối.<br> Đối với người chờ ở bên ngoài mà nói, thời gian rất lâu.<br> Nhưng đối với Cổ Tuệ Nguyên và Quan Kình mà nói thì thời gian lại quá ngắn, quá ngắn.<br> Bọn họ bỏ lỡ cả đời này.<br> Rõ ràng trong lòng có đối phương nhưng lại không có cơ hội nói ra.<br> Sau khi bình tĩnh, Quan Kình hỏi bác sĩ về tình hình của Cố Tuệ Nguyên, đã đến thời khắc cuối cùng, cho dù thần tiên Đại La ở đây cũng không thể cứu được mạng của bà ấy.<br> Quan Kình ở cùng với bà ấy vào những ngày tháng cùng của cuộc đời. Bọn họ không ở trong bệnh viện mà Quan Kình mang bà ấy đi rất nhiều nơi. Bọn họ nói về sinh hoạt của mình trong những năm này. Sau khi Cố Tuệ Nguyên biết Quan Kình kết hôn, có con gái, trái tim của bà ấy giống như bị khoan điện khoan đau đến không thở nổi.<br> Bà ấy biết rõ, cũng chuẩn bị tâm lý rằng Quan Kình không thể sống một mình cả đời này được.<br> Thế nhưng mà cho dù chuẩn bị kỹ càng như thế nào, nhưng đến khi chính tại bà ấy nghe nói như vậy, thì vẫn không khống chế được cảm xúc.<br> Lúc đó bà ấy hôn mê.<br> Quan Kình đưa bà ấy vào bệnh viện, sau đó bà ấy hỏi chuyện liên quan đến chính mình, ông ta lại tránh đi.<br> Ngày đó Cổ Tuệ Nguyên nói muốn ngắm biển, Quan Kình dẫn bà ấy đi ngắm biển.<br> Bầu trời xanh biếc, từng đợt từng đợt sóng biển vỗ vào bãi cát, trong không khí tràn ngập vị tanh mặn nhàn nhạt.<br> Đó là mùi của nước biển.<br> “Sau khi tôi đi rồi, hãy trải tro cốt của tôi xuống biển.” Bà ấy duỗi tay nắm chặt lấy tay của Quan Kinh… Không ngờ rằng, cuối cùng, vẫn là ông cùng tôi đi đến cuối đoạn đường”<br> Quan Kình mím môi không nói gì, cổ họng vô cùng khô khốc.<br> “Cố Hiềm… Nó có phải là con trai của tôi không?” Đây là câu hỏi mà ông ta vẫn luôn muốn hỏi,<br> cũng là câu hỏi ông ta không dám hỏi.<br> Ông ta phát hiện có lẽ Cố Tuệ Nguyên gần chết rồi, muốn nghe chính mồm bà ấy nói.<br> “Nó đã lớn lên, có thể chăm sóc tốt cho mình.” Bà ấy nói mà nước mắt cũng rơi xuống, bà ấy không muốn khóc, thế nhưng không nhịn được: “Tôi nợ nó quá nhiều, tôi không xứng làm một người mẹ..”<br> Mãi cho tới bây giờ, bà ấy cũng không muốn nói thân phận của Cố Hiềm cho ông ta. Bà ấy cướp đi quyền lợi được hưởng thụ tình yêu của bố đối với Cổ Hiềm.<br> Bà ấy ích kỷ.<br> Cả đời này bà ấy làm sai quá nhiều chuyện.<br> Nếu như lúc trước bà ấy không rời đi, sau khi mang thai chủ động đi tìm Quan Kình, thì cũng không tạo thành kết quả như hiện giờ.<br> Tất cả như hiện giờ đều do bà ấy mà ra.<br> Trong lúc hấp hối, bà ấy nhìn biển nói: “Thay tên cho nó đi.”<br> Bà ấy ngẩng đầu lên, đưa tay chạm mặt của Quan Kình, diện mạo của ông ta đã thay đổi so với trước kia, khóe mắt có nếp nhăn, trong khóe mắt đều là dấu vết mà năm tháng để lại.<br> “Nó là… Con… Con trai của ông.”<br> Vừa dứt lời, tay của bà ấy cũng thả xuống. Bà ấy đi rồi, rời đi trong vòng tay của Quan Kình. Đi rất bình tĩnh, bỏ qua cả đời, cuối cùng cũng có thể rời đi trong vòng tay của ông ta, cũng là kết cục tốt nhất của bà ấy. Quan Kình ôm bà ấy rất lâu, cảm thấy cơ thể của bà ấy dần lạnh đi. Một giọt nước mắt rơi xuống mặt bà ấy, chậm rãi trượt xuống…<br> Trong tang lễ, Tông Ngôn Hi nhìn bộ dáng của Quan Kình, giống như có rất nhiều chuyện, trong<br> nháy mắt đều hiểu rõ vậy. Reng reng… Song Eun Mutisha gọi điện thoại đến. Cô đi đến một nơi yên tĩnh rồi mới nhận điện<br> thoại.<br> Không chờ Song Eun Mutisha nói chuyện, cô đã nói luôn: “Song Eun Mutisha, chúng ta kết hôn đi.”<br> Song Eun Mutisha ở đầu dây bên kia đã có một lúc tưởng mình nghe nhầm.<br> Không thể tin được: “Em nói cái gì?”<br> “Em nói, chúng ta kết hôn đi.” Tông Ngôn Hi không bốc đồng, cô có ấn tượng tốt với Song Eun<br> Mutisha, quan trọng nhất là anh ta cũng thích mình.<br> “Được.”<br> Ba tháng sau, Tông Ngôn Hi và Song Eun Mutisha cử hành đám cưới ở Thái Lan, tất cả tập tục đều làm theo phong tục của Thái Lan.<br> Bởi vì thân phận của Song Eun Mutisha, nên đám cưới rất long trọng.<br> Giang Mạt Hàn phẫu thuật vô cùng thành công, khôi phục ký ức, lúc anh đi tìm Tông Ngôn Hi thì vừa vặn là đám cưới của cô.<br> Cô mặc lễ phục chéo vai, vải được dệt từ hoa văn nổi và tơ vàng, lộng lẫy nhưng không mất đi vẻ tao nhã, cổ trang điểm đẹp đẽ, đứng sóng vai với Song Eun Mutisha và nhận những lời chúc phúc từ mọi người.<br> Giang Mạt Hàn nhớ, lúc cô kết hôn với mình, lúc cô mặc váy cưới, lúc đối mặt với anh, cười<br> tươi như hoa, ngây thơ như vậy, thuần khiết như vậy.<br> Thế nhưng…<br> Anh lại phụ lòng tốt đó.<br> Anh đã đánh mất ngôi sao sáng nhất trong cuộc đời mình.<br> Có lẽ, cuộc sống sau này của anh sẽ vĩnh viễn là một màu u tối đúng không?<br> “Em thích anh ta sao?” Anh thì thầm với mình: “Có lẽ là thích đi” Bởi vì anh thấy được nụ cười hạnh phúc trên mặt của Tông Ngôn Hi, nụ cười mà trước đây cô từng cười mình. Nếu như em hạnh phúc, vậy thì tôi sẽ chúc phúc cho em.<br> Quãng đời còn lại dùng tất cả mọi thứ của tôi, cầu nguyện cho nửa đời sau của em bình yên và suôn sẻ.<br> “Tiểu Nhụy, tôi yêu em”.<br> Mặc dù tôi chưa kịp nói với em.<br> Mặc dù tôi biết đã quá muộn.<br> Thế nhưng mà, tình yêu này, tôi sẽ luôn giấu trong lòng mình.<br> Đám cưới kết thúc trong sự chúc phúc của mọi người.<br> Buổi tối.<br> Tông Ngôn Hi mơ mơ màng màng tỉnh ngủ, bên cạnh trống không, Song Eun Mutisha cũng không có ở đó.<br> Cô đứng dậy đi xuống giường, mặc áo ngủ bằng ren màu trắng, mái tóc đen xõa trên vai, cô đi chân trần, giẫm trên sàn nhà, cô nhìn thấy Song Eun Mutisha ngồi trước bàn đọc sách, giống như đang viết gì đó.<br> Cô đẩy cửa ra: “Muộn như vậy rồi, anh không ngủ mà còn ở đây làm gì?”<br> Song Eun Mutisha ngẩng đầu, khi nhìn thấy cô thì anh ta lập tức cầm thấy thứ mình đang viết bỏ vào trong ngăn kéo, sau đó anh ta đi qua, dang tay ôm cô rồicúi đầu hôn lên trán cô: “Sao lại không đi giày, dưới đất lạnh lắm”<br> Tông Ngôn Hi vòng qua cổ anh ta, nở nụ cười: “Em đi giày rồi thì anh còn ôm em sao?”<br> Song Eun Mutisha cười: “Quỷ nghịch ngợm”<br> Anh ta ôm cô trở về phòng, đặt cô lên giường, cúi người xuống hôn môi cô.<br> Tông Ngôn Hi rụt lại, vô tội nháy mắt: “Em buồn ngủ”<br> Song Eun Mutisha đưa tay vén phần tóc bên tai cô, đầu ngón tay lướt nhẹ qua gò má, cổ và xương quai xanh của cô.<br> Mỗi một tấc da thịt của cô đều lưu lại dấu vết của anh ta.<br> Trước khi anh vào phòng làm việc, bọn họ thật sự đã trở thành vợ chồng.<br> “Vừa rồi anh viết cái gì vậy?” Cô hỏi.<br> Song Eun Mutisha tiến lên ôm cô nằm xuống, nói: “Em đoán xem”<br> “Không đoán được.”<br> Song Eun Mutisha bỗng nhiên nghiêm túc nhìn cô nói: “Ngôn Hi.”<br> Trong suy nghĩ của anh ta, lúc cô trở thành người phụ nữ của mình, mình đã hoàn toàn thất bại rồi, anh ta yêu cô, rất yêu cô.<br> Anh ta muốn cho cô tất cả, tất cả mọi thứ của anh ta.<br> Kể cả chính anh ta.<br> “Anh đang ở trong cục diện chính trị, rất nhiều chuyện, cũng không biết chừng…” Anh ta nghiêng người ôm cô vào trong ngực, ôm rất chặt: “Lỡ như có một ngày, anh gặp phải chuyện không may…”<br> “Nói linh tinh gì thế?” Tông Ngôn Hi che miệng anh ta lại: “Hôm nay là ngày vui của chúng ta, không cho phép nói mấy thứ không may mắn”<br> Ánh mắt Song Eun Mutisha dịu dàng nhìn lướt qua khuôn mặt của ông Ngôn Hi, cô ngượng ngùng cụp mắt, muốn thu tay lại, lại bị anh ta bắt được, nắm trong lòng bàn tay.<br> Dưới ánh sáng mờ mịt, cô lộ ra vẻ đẹp rung động lòng người, Song Eun Mutisha ghét sát vào tai cô, đôi mắt phát sáng như những vì sao trên bầu trời đêm: “Anh muốn em”<br> Mặt Tông Ngôn Hi đột nhiên nóng bừng.<br> Đêm khuya rất dài…<br> Nóng bỏng triền miên…<br> Sau khi đám cưới của em gái kết thúc, Trang Gia Văn muốn cùng Thẩm Hâm Dao đi du lịch vòng quanh thế giới, muốn giao tất cả mọi việc trong nhà cho Tông Ngôn Thần.<br> Tông Ngôn Thần đồng ý, thế nhưng anh ấy nói có một số việc, chờ anh ấy làm xong rồi hẵng tính.<br> Một tháng sau.<br> Anh ấy mang Mộ Diên Nhi trở về.<br> Lúc này Mộ Diên Nhi đang mang thai, là thai song sinh.<br> “Lúc trước nói xong rồi, ai có con trước tiên thì người đó hưởng thụ, Gia Văn, em ngoan ngoãn kiếm tiền đi, du lịch vòng quanh. thế giới thì để anh đi hộ cho”.<br> Sau đó Tông Ngôn Thần nhân lúc kỳ nghỉ còn chưa kết thúc, anh ấy mang Mộ Diên Nhi đi du lịch vòng quanh thế giới, còn Trang Gia Văn đau khổ ở lại kiếm tiền cho bọn họ hưởng thụ.<br> Ba tháng sau.<br> Tông Ngôn Hi mang thai.<br> Biết cô mang thai, Song Eun Mutisha tạm gác lại tất cả mọi chuyện, trở về làm bạn bên cạnh cô.<br> “Bây giờ thai vẫn còn nhỏ, anh không cần phải khẩn trương như vậy. Tông Ngôn Hi nhìn Song<br> Eun Mutisha tìm đọc tất cả các loại sách liên quan đến phụ nữ có thai.<br> Song Eun Mutisha thả sách trong tay xuống, đi đến ôm chặt cô.<br> Anh ta muốn làm bố, chân mày và vẻ mặt khó có thể nén được sự kích động.<br> Anh ta thỏa mãn với cuộc sống hiện tại, có vợ yêu, bây giờ còn có thêm đứa bé, đây mà tổ ấm mà anh ta mong muốn nhất.<br> “Anh rất hạnh phúc.” Đây những gì anh ta nói trong lòng mình.<br> Tông Ngôn Hi cũng thỏa mãn với cuộc sống hiện tại, đơn giản, Song Eun Mutisha là người đàn ông rất tốt.<br> Anh ta dịu dàng, lo cho gia đình, đặc biệt yêu thương cô rất nhiều.<br> Anh khiến cho cô cảm giác được, hóa ra yêu một người có thể hạnh phúc như vậy.<br> Hiện tại, cô cảm thấy hạnh phúc, cô muốn cùng anh trải qua một đời một kiếp như vậy.<br> “Em muốn sinh rất nhiều, rất nhiều đứa bé cho anh.” Cô vòng qua eo Song Eun Mutisha, nằm trong ngực anh ta, lắng nghe nhịp tim của anh ta.<br> Nhưng thời gian tốt đẹp đều ngắn ngủi.<br> Sắp đến thời gian Tông Ngôn Hi đẻ, nhưng Song Eun Mutisha lại nhận được nhiệm vụ, anh ta không thể không đi.<br> “Không có chuyện gì, em chờ anh, em và đứa bé sẽ luôn chờ anh” Cô nói với anh ta.<br> Sau mười ngày, Song Eun Mutisha vẫn chưa trở về.<br> Tông Ngôn Hi ở nhà, nhận được tin dữ.<br> Lúc Song Eun Mutisha chấp hành nhiệm vụ, xuất hiện chuyện ngoài ý muốn.<br> “Anh ấy vì cứu người, không kịp chạy ra ngoài trước khi vụ nổ xảy ra.”<br> Đối phương còn chưa nói hết, Tông Ngôn Hi đã bất tỉnh…”<br> “Bà Mutisha!”<br> Cô được đưa đến bệnh viện.<br> Trải qua sáu tiếng vượt cạn, cô sinh ra một bé trai.<br> Đồng thời cũng nhận được tin tức chính xác, Song Eun Mutisha chết rồi.<br> Nghe thấy tin tức này, cô bị băng huyết nặng sau khi sinh, suýt chút nữa đã không qua khỏi.<br> Lâm Tử Lạp vẫn luôn chăm sóc cho cô, chỉ sợ cô sẽ nghĩ quẩn trong lòng.<br> Trong lễ tang của Song Eun Mutisha, cô mấy lần khóc đến suýt ngất đi.<br> Thời gian ngắn ngủi này, là khoảng thời gian vui vẻ nhất, hạnh phúc nhất sau khi cô lớn lên.<br> Lễ tang kết thúc. Có một vị luật sư đến nhà và đưa cho Tông Ngôn Hi một phần văn kiện. Là do Song Eun Mutisha để lại, hóa ra là một bản di chúc.<br> Song Eun Mutisha để lại tất cả tài sản cho Tông Ngôn Hi.<br> Nhìn di sản lớn như vậy, cô lại bật khóc.<br> Cô nhớ đêm cô và Song Eun Mutisha kết hôn, ban đêm cô tỉnh lại, Song Eun Mutisha không có ở đó.<br> Cô nhìn thấy anh ta viết cái gì ở trong phòng làm việc.<br> Ngày trên di chúc, chính là ngày bọn họ kết hôn.<br> Ngay khi kết hôn, anh ta đã đưa tất cả mọi thứ cho cô.<br> Gia tộc Mutisha cùng với của cải tích lũy qua nhiều thế hệ.<br> Người đàn ông này, dùng cách làm của mình, không, là dùng tất cả mọi thứ của mình, đối xử tốt nhất có thể với người mà anh ta yêu.<br> Thời gian dần trôi, cô dần tỉnh táo lại, cẩn thận nuôi nấng đứa bé của cô và Song Eun Mutisha.<br> Thế nhưng mà nhớ nhung và đau khổ của cô đối với Song Eun Mutisha lại không giảm đi.<br> Giang Mạt Hàn muốn chăm sóc cho cô và nhóc con nhưng bị cô từ chối.<br> “Đời này, tôi sẽ không tái hôn với bất cứ ai khác” Cô sẽ bảo vệ anh, bảo vệ nhóc con của bọn cô, bảo vệ tổ ấm này.<br> Từ đó về sau, Tông Ngôn Hi cũng không tiếp xúc với bất kỳ người đàn ông nào khác.<br> Cô vẫn luôn canh giữ nhà Mutisha.<br> Cả đời này Giang Mạt Hàn cũng không lấy thêm một người vợ nào.<br> Chỉ là dùng cách của mình, bảo vệ cô ấy từ xa.<br> Phụ trách cô trông coi một người đàn ông khác. Anh không ghen tị với Song Eun Mutisha.<br> Bởi vì, quả thật Song Eun Mutisha một lòng yêu cô.<br> Anh ta dùng tình cảm của mình để sưởi ấm Tông Ngôn Hi, để cô lại lần nữa tin tưởng vào tình yêu.<br> Tình yêu trên đời này, không quan trọng trước sau.<br> Năm ấy hoa nở trăng vừa tròn, Tông Triển Bạch ôm vai Lâm Tử Lạp, nhìn bọn nhỏ đang chạy nhảy trong sân.<br> Con cháu chạy nhảy xung quanh, niềm hạnh phúc của gia đình, có lẽ là như thế. Trên mặt Lâm<br> Tử Lạp lại ẩn chứa một chút đau buồn.<br> Tông Triển Bạch biết rõ, điều bà không bỏ xuống được nhất trong lòng đó chính là nỗi lo lắng về Tông Ngôn Hi.<br> Con gái duy nhất của bọn họ, nhưng chuyện tình cảm lại không thuận lợi.<br> Nửa đời trước gặp Giang Mặt Hàn.<br> Mất đi đứa bé, trải qua sống chết.<br> Nửa đời sau gặp được Song Eun Mutisha.<br> Vốn tưởng rằng có thể hạnh phúc được một đời, lại không ngờ… Ông vươn tay ôm lấy vai Lâm Tử Lạp, nói: “Tình cảm chân thành, một lần là đủ”. Nó sẽ đi theo bạn một đời, lấp đầy trái tim bạn, khiến bạn không còn khả năng để ý đến người khác nữa.","—–ooo—-","<br>"]