[" ","“Đừng lo, tôi sẽ không để mất dấu đâu.” Tài xế taxi đầy tự tin đáp lại, ông ta đã lái xe taxi được hai mươi năm nay cho nên kỹ thuật lái xe của ông ta cực kỳ điêu luyện.","&nbsp;","Thường xuyên gặp phải khách đang vội vã nên không ngừng bị thúc giục, đã giúp ông ta phát triển tạo thành một kỹ năng vượt xe không hề tầm thường.","&nbsp;","Đi qua khu trung tâm thành thị ầm ĩ, hai chiếc xe đã lái ra vòng ngoài.","&nbsp;","Tài xế taxi vừa nhìn thấy, cũng còn chưa biết lúc này đang là đầu nào, Song Eun lại sốt ruột nên ông ta bèn nói: “Tôi đuổi theo họ giúp anh thì anh phải đưa tôi ba mươi lăm triệu.”","&nbsp;","Song Eun không hề nghĩ ngợi đã đồng ý, đáp: “Được.”","&nbsp;","“Sao tôi biết được là anh không hứa suông mà sẽ giữ lời chứ?” Tài xế taxi sợ rằng mình đuổi kịp bọn họ nhưng lỡ đâu anh ta lại không thừa nhận.","&nbsp;","Song Eun nhìn ông ta, tháo một cái đồng hồ ra khỏi cổ tay anh ta rồi nhét vào chỗ trống trên bệ ghế: “Chỉ cần ông không làm mất dấu, chiếc đồng hồ có giá trị hơn một tỷ bảy này sẽ là của ông.”","&nbsp;","“Hơn… hơn một tỷ bảy?” Người tài xế taxi nguýt nhìn anh ta: “Anh sẽ không lừa tôi đâu, đúng không?","&nbsp;","“Từ trước đến nay, tôi chưa từng lừa gạt ai bao giờ.” Vẻ mặt của Song Eun hết sức nghiêm túc, ngoại hình của anh ta trông cũng rất ngay thẳng và thật thà, người lái xe cắn chặt răng: “Được.”","&nbsp;","Vì tiền, ông ta sẽ liều mạng.","&nbsp;","Xe càng ngày càng tới gần chiếc xe van, thế nhưng cũng đã rời xa thành phố, chạy đến vùng ngoại ô.","&nbsp;","Chiếc xe van dừng trước một tòa nhà bỏ hoang, những người ở bên trong xuống xe rồi lôi Tông Ngôn Hi và Trang Kha Nguyệt ra ngoài, kéo hai người đi vào tòa nhà.","&nbsp;","Còn có một người khác gọi điện thoại, nói với Lý Hiếu Tuệ: “Đã bắt được người rồi.”","&nbsp;","“Ừm, cứ làm theo những gì chúng ta đã bàn.” Lý Hiếu Tuệ đứng cạnh cửa sổ, Nam Thành cũng ở đây, bước tới hỏi cô ta: “Đã làm xong chuyện rồi sao?","&nbsp;","“Ừm.” Lý Hiếu Tuệ gật đầu.","&nbsp;","Nam Thành lấy cớ, nói: “Tôi ra ngoài đi vệ sinh.”","&nbsp;","“Anh đi đi.” Lý Hiếu Tuệ xoay người ngồi trên ghế sô pha, chờ đợi tin vui truyền về.","&nbsp;","Nam Thành đẩy ra một con cáo cho cô ta chú ý, chính là việc loại bỏ Tông Ngôn Hi. Làm như vậy thì sẽ không còn ai có khả năng tranh giành Giang Mạt Hàn với cô ta nữa.","&nbsp;","Nhưng mà đây cũng chỉ là một phần trong kế hoạch của Nam Thành.","&nbsp;","Anh ta bước vào phòng vệ sinh, không đi vệ sinh mà lại gọi điện thoại cho Giang Mạt Hàn, đây mới chính là điểm then chốt trong kế hoạch của anh ta.","&nbsp;","Lý Hiếu Tuệ hãm hại Tông Ngôn Hi rồi Giang Mạt Hàn ra tay cứu cô ngay lúc gặp nạn, khi đó cái nhìn của cô về Giang Mạt Hàn sẽ thay đổi rồi trở nên tốt hơn.","&nbsp;","Chỉ có điều, sao mà điện thoại mãi mà không kết nối được.","&nbsp;","Vào lúc này, Giang Mạt Hàn không nói cho Nam Thành biết rằng anh đã đến bệnh viện để thực hiện cuộc giải phẫu. Hơn nữa, điện thoại di động cũng tắt nguồn, anh đã tiến vào phòng giải phẫu nên dĩ nhiên sẽ không nhận được cuộc gọi của anh ta.","&nbsp;","Nam Thành sốt ruột, lại tiếp tục gọi điện nhưng vẫn nghe thấy thông báo là trạng thái bị tắt máy, không thể kết nối được.","&nbsp;","Giang Mạt Hàn không đi được, vậy thì có nghĩa là Tông Ngôn Hi sẽ thực sự gặp nguy hiểm. Suy cho cùng anh ta không nói phân đoạn này với Lý Hiếu Tuệ mà cô ta cũng sẽ không giơ cao đánh khẽ.","&nbsp;","Anh ta sử dụng Lý Hiếu Tuệ làm cái bẫy, chỉ là để làm chuyện này trông có vẻ chân thực hơn.","&nbsp;","‘Không được rồi!’","&nbsp;","Anh ta rời đi và chạy ra ngoài khởi động xe.","&nbsp;","Anh ta vội vã lái xe đến địa điểm đó.","&nbsp;","Mà lúc này, Tông Ngôn Hi đang bị mấy người kia trói vào cột bê tông. Mục tiêu của bọn họ là Tông Ngôn Hi, cho nên vẫn chưa làm gì Trang Kha Nguyệt. Hơn nữa bà cũng đã lớn tuổi, di chuyển không tiện nên bọn họ vừa đẩy bà ngã xuống đất xong thì cũng chẳng quan tâm đến nữa.","&nbsp;","Đầu của Trang Kha Nguyệt đã đập vào một viên gạch nên bây giờ bà đang hôn mê, bất tỉnh.","&nbsp;","Bọn họ tìm kiếm rồi cầm theo rất nhiều vật liệu dễ cháy, gỗ, bao xi măng và những thứ tương tự, vứt chúng xuống đất rồi đổ một thùng dầu diesel ra khắp nơi.","&nbsp;","Bọn họ bật lửa, ném nó xuống đất rồi chạy ngay ra ngoài, với khả năng bắt lửa của dầu diesel, trong phút chốc ngọn lửa đã bốc lên ngùn ngụt.","&nbsp;","“Bà ngoại!” Tông Ngôn Hi nôn nóng hét lớn: “Bà ngoại, bà tỉnh lại đi.”","&nbsp;","Cô bị trói nên chẳng thể cử động, cũng không có cách nào đi cứu Trang Kha Nguyệt được, chỉ có thể cố gắng đánh thức bà. Bà không bị trói, vẫn có khả năng rời đi được."]