[" ","Sản phẩm làm ra với vốn đầu tư lớn hiện giờ lại không thể bán ra, tức là không thu hồi được tiền vốn. Thế nên, công ty không thể hoạt động bình thường và sắp sửa lâm vào tình thế đứt đoạn mắt xích tài chính cực kỳ nguy hiểm.","&nbsp;","Việc này cũng chưa tính là gì.","&nbsp;","Trang Gia Văn trả lại cho Lý Hiếu Tuệ một lần bị trùm bao bắt đi.","&nbsp;","Bởi vì mưu đồ hãm hại Tông Ngôn Hi không thành công, tâm trạng của Lý Hiếu Tuệ rất khó chịu nên đã một mình tới quán bar uống rượu để giải tỏa nỗi buồn.","&nbsp;","Ai ngờ được rằng rượu đã bị bỏ thuốc mê.","&nbsp;","Cô ta bị người ta chụp ảnh khiêu dâm.","&nbsp;","Trong khi công ty của nhà họ Lý đang gặp chuyện không may thì mấy bức ảnh chụp lại cảnh Lý Hiếu Tuệ đến quán bar mua vui và đầy tính khiêu dâm lộ liễu đã bị tuồn ra ngoài.","&nbsp;","Việc này đã quấy nhiễu nhà họ Lý trở nên rối rắm đến mức gà chó cũng không được yên, khiến chuyện của Lý Hiếu Tuệ vốn đã nghiêm trọng nay lại càng thêm tồi tệ hơn nữa.","&nbsp;","Thành phố C.","&nbsp;","Trang Kha Nguyệt tuổi già sức yếu, bây giờ lại còn bị thương ở đầu. Mời bác sĩ đến kiểm tra tình hình thì bác sĩ nói rằng Trang Kha Nguyệt đã lớn tuổi rồi, cũng nên nghỉ ngơi, bà muốn làm gì thì cứ cho bà làm, muốn ăn gì thì cứ mặc kệ để bà ăn.","&nbsp;","Đến một độ tuổi nhất định, chưa biết chừng tới ngày đó không trụ được nữa, nói đi là sẽ ngay lập tức ra đi. Vậy nên đừng để lại điều gì tiếc nuối thì vẫn tốt hơn.","&nbsp;","Cũng giống như lúc Tông Ngôn Hi đưa Trang Kha Nguyệt đi ra ngoài, cô chỉ là không muốn để bà còn phải hối hận về bất kỳ điều gì nữa.","&nbsp;","Đến tối, Tông Ngôn Hi gọi mọi người cùng tới tập trung tại phòng khách.","&nbsp;","Tô Trạm trêu chọc: “Vì sao cháu lại gọi tất cả chúng ta cùng nhau vào đây vậy? Chẳng lẽ có chuyện gì to tát muốn nói với chúng ta sao? Hiện tại mà muốn nói tới chuyện như thế thì e rằng chỉ có thể là chuyện quan trọng cả đời của cháu.”","&nbsp;","Ông ta thực sự sợ rằng cô đã mắc phải chứng bệnh chán ghét lấy chồng, từ nay về sau sẽ không còn tin vào đàn ông, không tin vào việc cưới xin hay tin vào tình yêu nữa.","&nbsp;","Tông Ngôn Hi vốn dĩ là đang không biết nên cất lời thế nào. Bây giờ trong cô cũng đã không còn sự ngông cuồng, can đảm và quả quyết của tuổi trẻ như trước đây.","&nbsp;","Khi ấy, lúc cô đưa Giang Mạt Hàn đến đứng trước mặt Tông Triển Bạch và Lâm Tử Lạp, cô không mang dáng vẻ ấp a ấp úng như hiện giờ.","&nbsp;","Câu đầu tiên nói với bố mẹ chính là: “Con muốn kết hôn với Giang Mạt Hàn, nếu chú rể không phải là anh ấy thì con chắc chắn sẽ không kết hôn.”","&nbsp;","Song Eun và gia đình cô cũng coi như là quen thuộc với nhau. Giờ phút này, anh ta đứng ở trước mặt các bậc cha chú nhưng cũng không có cảm giác gì là xa lạ.","&nbsp;","Anh ta biết rõ vào thời điểm này, Tông Ngôn Hi mới là người cần được che chở. Do đó, anh ta chủ động tiến lại gần bên cạnh Tông Ngôn Hi trước.","&nbsp;","Anh ta nắm chặt lấy bàn tay của cô.","&nbsp;","Lòng bàn tay anh ta rất ấm áp và to lớn, hoàn toàn bao bọc lấy tay cô.","&nbsp;","Tông Ngôn Hi ngẩng đầu lên nhìn anh ta. Nhưng Song Eun vậy mà lại không nhìn sang, ánh mắt của anh ta đang dán chặt lên tất cả mọi người trong căn phòng, chỉ để lại cho cô trông thấy đường viền hàm sắc nét của bản thân.","&nbsp;","Ngay cả khi anh ta không nói một lời nào thì mọi người cũng đã đoán ra được dựa vào cảnh tượng trước mắt.","&nbsp;","“Song Eun…” Tô Trạm quan sát Song Eun trong chốc lát rồi lại nhìn qua Tông Ngôn Hi: “Các cháu là đang…”","&nbsp;","“Vâng ạ, cháu và Ngôn Hi đã quyết định ở bên nhau.” Anh ta nghiêm nghị, chân thành mà lại kín đáo nhìn Tông Triển Bạch một cách chăm chú: “Cháu muốn cưới con gái Ngôn Hi của bác làm vợ, hy vọng rằng bác có thể đồng ý.”","&nbsp;","Ở Thái Lan, chỗ ông sống không cách xa nhà của Song Eun là mấy. Là một người hàng xóm, ông cũng xem như là hiểu rõ được phẩm chất của anh ta. Lúc đầu, ông muốn con gái mình đến làm việc trong công ty của Song Eun, trong lòng ít nhiều cũng là do có ý định muốn để hai người tiếp xúc với nhau một chút.","&nbsp;","Cách đối xử với mọi người và thái độ sống của Song Eun vẫn khá là đáng tin cậy.","&nbsp;","Nhưng đáng tin thì đáng tin, Tông Ngôn Hi đã từng phải chịu đựng tổn thương một lần rồi. Cho dù ông có coi trọng Song Eun, trước mặt cũng sẽ không dễ dàng đồng ý với anh ta.","&nbsp;","Ông từ từ ngả người ra sau, tựa lưng vào ghế và mang vẻ mặt cực kỳ nghiêm túc: “Cậu đã đắn đo, suy nghĩ qua chuyện này rồi sao?”","&nbsp;","“Vâng ạ.” Song Eun không hề do dự mà trả lời.","&nbsp;","Lâm Tử Lạp không biết chắc là Tông Triển Bạch đang có ý gì. Hơn nữa rõ ràng ông cũng rất xem trọng Song Eun, tại sao thái độ lúc này lại khiến người khác suy nghĩ mấy vẫn không nhìn thấu.","&nbsp;","Bà không ngắt lời mà vươn tay che lên bàn tay của Tông Triển Bạch, dùng ánh mắt dò hỏi là rốt cuộc ông có ý gì."]