[" ","Bọn họ gọi hai ly nước đá và một ly nước ấm. Tông Ngôn Hi và Song Eun đều uống nước đá, còn Trang Kha Nguyệt thì uống nước ấm.","&nbsp;","Ba người ngồi trong nhà ăn của khách sạn một lát mới quay về phòng. Tống Ngôn Hi và Trang Kha Nguyệt ở tầng 18, phòng 1809. Song Eun ở tầng 21, phòng 2106.","&nbsp;","Tầng 18 trở lên đều là phòng hạng sang, Song Eun sợ rằng nếu ở gần nhau quá thì Tống Ngôn Hi sẽ không thoải mái nên mới chọn phòng ở tầng 21.","&nbsp;","Về đến phòng, Song Eun vứt áo khoác xuống, đang chuẩn bị đi tắm rửa thì lại phát hiện cơ thể còn nóng hơn so với lúc đi ăn lẩu, anh ta cởi áo sơ mi, thân hình cường tráng lộ ra. Có thể là do lúc nãy có ăn mấy quả ớt, trên người anh ta bỗng xuất hiện mấy nốt đỏ.","&nbsp;","Song Eun cũng không để ý, đi thẳng vào phòng tắm tắm rửa, tiếng nước chảy ào ào lập tức truyền ra. Đã tắm rửa gột trôi cơn nóng, nhưng trái lại lại càng nghiêm trọng hơn.","&nbsp;","Anh ta mặc áo choàng tắm đi ra, cảm thấy có thể là mình bị dị ứng rồi. Anh ta cầm điện thoại lên, đang định gọi điện, thì đúng ngay lúc này chuông cửa lại vang lên.”","&nbsp;","Vốn Song Eun định gọi điện thoại cho lễ tân nhờ họ mang thuốc dị ứng lên cho mình, nhưng không ngờ lại có người gõ cửa nên đành đặt điện thoại xuống rồi đi mở cửa.","&nbsp;","Tay của anh ta mới vừa vặn chốt cửa thì bỗng nhiên tất cả bóng đèn của cả tâng đều tắt ngấm, tầm mắt là một màu đen nhánh, không thể nhìn rõ bất cứ thứ gì.","&nbsp;","Song Eun còn chưa kịp hoàn hồn từ việc đột ngột bị mất điện thì đã một cơ thể mang theo mùi nước hoa nồng nặc nhào vào lồng ngực mình.","&nbsp;","Anh ta mở to hai mắt, chuyện gì xảy ra vậy? Tại sao khách sạn lại đột nhiên bị cúp điện?","&nbsp;","Một giây sau, Song Eun không thèm nghĩ ngợi gì thêm mà lập tức đẩy người kia ra: “Ai đấy?”","&nbsp;","Một tiếng ‘ầm’ vang lên, kèm them tiếng té ngã là một tiếng kêu thảm thiết.","&nbsp;","Lý Hiếu Tuệ lấy tay ôm đầu, co người lại trên mặt đát, kêu lên đau đớn.","&nbsp;","Song Eun cũng không vì vậy mà tiến lên hỏi thăm, mà anh ta lại xoay người trở về phòng lấy điện thoại di động.","&nbsp;","Không bao lâu sau, Song Eun đã sờ thấy chiếc điện thoại của mình ở trên bàn, anh ta ấn nút nguồn, một tia sáng hắt lên, sau đó anh ta nhanh chóng mở tính năng đèn pin rồi cầm di động soi đường đi ra bên ngoài, lúc này những người ở các phòng khác cũng đi ra ngoài bởi vì cúp điện.","&nbsp;","Hầu như mọi người đều rất bực bội vì sự cố cúp điện đột ngột này, có người quát lên: “Đây là thể loại khách sản cấp chó má hay sao? Vậy mà lại bị cúp điện? Ông đây còn đang tắm, suýt chút nữa thì đã ngã chết ở trong nhà tắm rồi.”","&nbsp;","Lúc này, trong hành lanh tràn ngập tiếng quát mắng và lời xì xào bực bội.","&nbsp;","Song Eun không để ý đến những âm thanh hỗn tạp vang lên xung quanh kia, anh ta soi điện thoại về phía ngoài hành lang, chỉ thấy một đôi chân trắng non tinh tế xuất hiện, sau đó là váy, nhìn lên bên trên…","&nbsp;","Bỗng nhiên các bóng đèn bừng sáng lên.","&nbsp;","Trong hành lang lại là một trận nhốn nhão.","&nbsp;","“Có điện rồi.”","&nbsp;","Lúc này, Song Eun mới thấy rõ người co ro trên mặt đất ôm đầu kêu đau là một người phụ nữ ăn mặc gợi cảm, bởi vì cô ta dùng hai tay ôm đầu nên anh ta không nhìn khuôn mặt của người này.","&nbsp;","“Cmn, có người bị ngã?” Trong hành lang, có người nhìn thấy bên kia có ai đó nằm trên mặt đất, nhìn kỹ thì phát hiện là một cô gái, lập tức có người đi lại gần, trong số đó có người muốn cười nhạo, cũng có người là muốn xem trò vui.","&nbsp;","“Cô là ai?”","&nbsp;","Giọng nói này có chút xa lạ, không hề giọng nói của Giang Mạt Hàn, lúc này Lý Hiếu Tuệ mới ngẩng mặt lên khỏi mái tóc xoăn rối tung.","&nbsp;","Khi nhìn thấy người đứng ở cửa, cô ta cũng không nhớ rằng mình đã từng gặp người này ở trong quán cà phê.","&nbsp;","So với Song Eun, Lý Hiếu Tuệ còn bị dọa sợ hơn: “Tại sao anh lại ở phòng này?”","&nbsp;","“Đây vốn là phòng của tôi.” Giọng điệu của Song Eun cũng không mấy dễ chịu, rõ ràng là không vui bởi vì chuyện hoang đường như thế này lại xảy ra trên người mình.","&nbsp;","“Phòng của anh?” Lý Hiếu Tuệ muốn nhoài người về phía trước để đứng dậy, lúc này cô ta mới phát hiện dáng vẻ hiện tại của bản thân, chiếc váy màu đen bó sát chỉ trùm qua mông, bởi vì cô ta té ngã mà để lộ gần hết hai chân, cổ áo cực thấp lộ hơn nửa bầu ngực.","&nbsp;","Thậm chí còn có tên háo sắc nhìn chằm chằm ngực của cô ta nói: “Wow, đầy đặn phết đấy.”","&nbsp;","Lý Hiếu Tuệ lập tức lấy tay che ngực, hoảng hốt vội vàng đứng dậy ngay lập tức, nhưng giày cao gót không vững nên lại té ngã một lần nữa.","&nbsp;","Lần này thì cặp mông của cô ta đã vinh dự chạm đất trước tiên.","&nbsp;","Đau!"]