[" ","Nam Thành đảm bảo nói: “Chỉ cần cô làm theo những thứ ở trên này, tôi xin đảm bảo với cô, tổng giám đốc Giang nhất định sẽ thích cô.","&nbsp;","“Thật sao?” Lý Hiếu Tuệ nửa tin nửa ngờ hỏi.","&nbsp;","“Nhất định sẽ.” Nam Thành đưa một cái hộp cho cô ta: “Trong này có mấy bộ quần áo, ngày kia kí hợp đồng, cô cũng chọn một bộ để mặc đi.”","&nbsp;","Lý Hiếu Tuệ không lập tức lấy cái hộp, mà không thể tưởng tượng nổi, rất lo lắng nhìn Nam Thành: “Anh có bạn gái sao?”","&nbsp;","“Ý của cô là sao?” Nam Thành nhíu mày.","&nbsp;","“Anh hiểu rõ Giang Mạt Hàn như vậy, quần áo đều giúp tôi chọn, tại sao tôi có cảm giác, hiểu biết của anh với Giang Mạt Hàn, không chỉ đơn giản là trợ lý hoặc là bạn bè?”","&nbsp;","Cô ta nghi ngờ Nam Thành có thể là một người đồng tính.","&nbsp;","Bằng không sao có thể hiểu rõ một người như vậy.","&nbsp;","Nam Thành: “…”","&nbsp;","“Tôi rất bình thường, tôi thích phụ nữ, ok?” Nam Thành nhấn mạnh: “Cứ làm theo lời tôi nói.”","&nbsp;","Lý Hiếu Tuệ vì có thể giành được sự coi trọng của người mình thích, gật đầu đồng ý.","&nbsp;","Cô ta lấy quần áo về sau đó mở ra nhìn.","&nbsp;","Những quần áo kia đều là Nam Thành dựa theo lúc Tông Ngôn Hi và Giang Mạt Hàn ở cùng với nhau, thích mặc phong cách gì, rồi mua theo như vậy.","&nbsp;","Từ trong đáy lòng anh ta, thật sự muốn tìm một người phụ nữ giống như là Tông Ngôn Hi, đặt bên cạnh Giang Mạt Hàn, để cô ta thay thế Tông Ngôn Hi.”","&nbsp;","Nam Thành không cảm thấy những gì mình đã làm không có gì là sai cả, anh ta cảm thấy mình đang làm điều tốt cho Giang Mạt Hàn.","&nbsp;","Mà Giang Mạt Hàn sau khi rời khỏi tiệm cà phê, đi đến bệnh viện.","&nbsp;","Cũng không có nói cho Nam Thành biết.","&nbsp;","Nam Thành thân là trợ lý của anh, toàn bộ hành trình của anh đều biết rất rõ.","&nbsp;","Thế nhưng lần này, anh cũng không có nói cho Nam Thành biết, đồng thời tắt nguồn điện thoại di động, để không có ai có thể tìm được anh.","&nbsp;","Sau khi bác sĩ kiểm tra, đưa ra một kết luận.","&nbsp;","“Ngài đang bị mất trí nhớ, dựa theo kết quả kiểm tra, có lẽ là do đầu bị va đập nên mới bị vậy.” Bác sĩ vừa nhìn kết quả kiểm tra vừa nói.","&nbsp;","Giang Mạt Hàn hỏi: “Có thể chữa trị được không?”","&nbsp;","“Chữa trị thì có thể được. Thế nhưng, cần phải phẫu thuật.” Bác sĩ nói: “Ca phẫu thuật này nguy hiểm cũng tương đối cao.”","&nbsp;","Bất kỳ ca phẫu thuật nào cũng đều có nguy hiểm, đặc biệt là loại phẫu thuật liên quan đến não bộ.","&nbsp;","“Phẫu thuật.” Đơn giản nói ra hai chứ.","&nbsp;","Anh không muốn mất trí nhớ đến hết đời, anh phải biết được cô gái kia rốt cuộc là ai!","&nbsp;","Anh muốn nhớ lại!","&nbsp;","“Được, tôi sẽ sắp xếp cho ngài một vị bác sĩ trưởng đi ra nước ngoài để học bổ túc đến tiến hành ca phẫu thuật lần này, một tuần sau ông ấy về nước, đến lúc đó tôi sẽ giúp ngài lên kế hoạch cho ca phẫu thuật này, xác định thời gian của ca phẫu thuật, ngài xem như vậy có được không?”","&nbsp;","Chuyện này đối với Giang Mạt Hàn mà nói thì quá lâu.","&nbsp;","Thế nhưng bây giờ không có phương án khác để chọn, chỉ có thể chờ đợi.","&nbsp;","“Có thể, nhưng mà nhanh chóng sắp xếp cho tôi.” Giang Mạt Hàn vẫn muốn làm phẫu thuật càng nhanh càng tốt.","&nbsp;","Bác sĩ nói: “Được, bây giờ tôi sẽ sắp xếp giúp ngài càng sớm càng tốt.”","&nbsp;","Giang Mạt Hàn lái xe về.","&nbsp;","Nơi ở hiện tại là do Nam Thành từ sau khi trở về thành phố C, đã sắp xếp cho mình.","&nbsp;","Hoàn toàn là nơi ở mới, trước đây ở thành phố phía nam, bây giờ ở thành phố phía bắc.","&nbsp;","Dường như cắt đứt với tất cả mọi chuyện trước đây anh từng tiếp xúc.","&nbsp;","Giang Mạt Hàn quay trở lại chỗ ở, trong phòng lại xuất hiện một cô gái.","&nbsp;","Cô gái mặc một bộ váy màu đỏ, buộc tóc đuôi ngựa đơn giản, đang đứng ở trong phòng bếp nấu cơm.","&nbsp;","Trước đây Tông Ngôn Hi cũng như vậy, chờ Giang Mạt Hàn tan ca trở về nhà."]