[" ","“Bà cũng không biết.”","&nbsp;","Bà chỉ biết là, ở bên Trình Dục Ôn bà cảm thấy rất yên tâm, là, là yên tâm, mặc dù ông ấy không thể nói là một người đàn ông biết chăm sóc người khác, suy nghĩ cũng không phải vô cùng tỉ mỉ, thế nhưng thái độ làm người rất đáng tin cậy, làm cho người ta cảm thấy thoải mái khi ở cùng với ông ấy, có cảm giác an toàn.","&nbsp;","“Ngôn Hi à, cháu nói xem, con người sẽ có kiếp sau sao?” Trang Kha Nguyệt mong chờ hỏi.","&nbsp;","Trước đây, bà không tin là có kiếp này và kiếp sau, bây giờ lại mong chờ con người có kiếp sau.","&nbsp;","“Nếu con người có kiếp sau, vậy thì ở kiếp sau, bà muốn gặp ông ấy sớm một chút, cùng với ông ấy đi qua những năm tháng thanh xuân, sinh con đẻ cái cho ông ấy, làm bạn với ông ấy đến già.” Giọng nói của Trang Kha Nguyệt rất nhẹ, mang khàn giọng do có tuổi.","&nbsp;","Giờ phút này lại rất khó che được buồn phiền.","&nbsp;","Tông Ngôn Hi lại hiểu tâm tư của Trang Kha Nguyệt, bọn họ lại là ruột thịt, cũng có tình yêu nam nữ, chỉ là phần tình cảm này, đến khá trễ, chỉ còn có tiếc nuối mà thôi.","&nbsp;","Thế nhưng, đời người luôn trọn vẹn không có bất kỳ tiếc nuối gì sao?","&nbsp;","“Cháu từng thấy một câu trên mạng nói như thế này.” Cô kéo tay Trang Kha Nguyệt: “Người vợ ở kiếp này là người bạn chôn kiếp trước, tới trả ơn cho bạn, mặt khác, kiếp này bà chôn ông trẻ, kiếp sau, có phải ông trẻ cũng muốn trở thành chồng của bà không, trả ơn kiếp này vì bà đã chôn ông trẻ sao?”","&nbsp;","Trang Kha Nguyệt suy nghĩ rất lâu, vừa mới nghe hiểu được lời của Tông Ngôn Hi thì cười ha ha.","&nbsp;","“Đứa nhỏ này!”","&nbsp;","Các cô ở đây ba ngày, ngày thứ tư chuẩn bị rời đi, thì gặp Bạch Dận Ninh.","&nbsp;","“Nơi này là do bác quét dọn?” Tông Ngôn Hi hỏi.","&nbsp;","Lúc các cô đi đến chỗ này, thấy chỗ này vô cùng sạch sẽ.","&nbsp;","Mặc dù không có người ở, nhưng rõ ràng có người thường xuyên quét dọn, mới có thể giữ nguyên được dáng vẻ này.","&nbsp;","Bạch Dận Ninh ở gần, có chút quan hệ với nhà họ Trình, ngoại trừ ông ấy ra, sẽ không còn có người khác.","&nbsp;","“Là bác.” Bạch Dận Ninh không phủ nhận, chỉ là thấy rất kỳ quái, sao cô lại ở chỗ này: “Sao tự nhiên lại đến chỗ này vậy?”","&nbsp;","“Bà ngoại cháu muốn đến xem một chút.” Tông Ngôn Hi trả lời.","&nbsp;","Bạch Dận Ninh tỏ vẻ đã hiểu, Trang Kha Nguyệt đã lớn tuổi rồi không biết vào ngày nào đó bà sẽ rời khỏi trần gian, trước khi đi còn có thể đến xem một chút, cũng coi như là chấm dứt tâm sự.","&nbsp;","“Cháu định ở mấy ngày?” Ông ấy hỏi.","&nbsp;","Tông Ngôn Hi trả lời: “Bọn cháu định đi rồi, đã ở đây mấy ngày rồi.”","&nbsp;","Bạch Dận Ninh gật đầu: “Bác mới trở về từ thành phố C, nếu như biết mọi người đến, bác sẽ về sớm một chút.","&nbsp;","Nhìn Tông Ngôn Hi cầm hành lý đơn giản trong tay: “Mọi người định đi bây giờ?”","&nbsp;","Tông Ngôn Hi nói đúng.","&nbsp;","“Bác đưa mọi người đi.” Bạch Dận Ninh bảo tài xế.","&nbsp;","“Không cần.” Cô từ chối: “Cháu đã thuê xe rồi.”","&nbsp;","Cô chỉ vào chiếc xe đỗ tại cửa: “Là chiếc kia.”","&nbsp;","Nhà cũ nhà họ Trình có chút thiên vị, ở chỗ này mấy ngày, cũng không phải tự mình nhóm lửa nấu cơm, cho nên cô thuê xe, thuận tiện đưa Trang Kha Nguyệt ra ngoài ăn cơm.","&nbsp;","“Bác đưa cháu ra sân bay, xe cũng để ở chỗ này, bác giúp cháu trả xe.” Bạch Dận Ninh cũng muốn làm chút gì đó.","&nbsp;","Nếu như không thể làm gì, sẽ cảm thấy không yên tâm.","&nbsp;","Cô là con gái của Lâm Tử Lạp, đi đến địa bàn của ông ấy, lẽ ra nên chăm sóc một chút.","&nbsp;","Tông Ngôn Hi suy nghĩ một chút, nói: “Vâng.”","&nbsp;","Cô lúc đầu định trả xe, rồi sau đó đón xe ra sân bay, bây giờ nếu như Bạch Dận Ninh giúp cô làm, cũng đỡ được một chuyến.","&nbsp;","Vì thế các cô lên xe của Bạch Dận Ninh.","&nbsp;","Trên đường đi Bạch Dận Ninh hỏi: “Cháu chuẩn bị trở về thành phố C sao?”","&nbsp;","“Không phải.” Tông Ngôn Hi trả lời.","&nbsp;","“Vậy…” Bạch Dận Ninh nhận ra được cái gì đó: “Chuẩn bị đi thành phố B?”","&nbsp;","Cô gật đầu."]