[" ","Tông Ngôn Hi trả lời.","&nbsp;","“Bạn gái?” Không chờ Tông Ngôn Hi trả lời, bác sĩ đã nhận định như vậy: “Có phải cậu ấy nuốt vào thứ thuốc * mà hiện giờ vô cùng phổ biến trên thị trường không? Loại thuốc này rất mạnh, sẽ làm cho người ta k1ch thích quá độ, còn có di chứng về sau.”","&nbsp;","Tông Ngôn Hi bị dọa sợ, biết rõ Nam Thành chắc chắn đã bỏ thuốc Song Eun Mutisha, tưởng chỉ là thuốc *, không ngờ lại còn có di chứng sau này?","&nbsp;","“Về sau có di chứng gì?” Cô hỏi.","&nbsp;","“Loại thuốc này sẽ khiến cho người ta rất dễ bị k1ch thích, thế nhưng sau khi hết quốc, có thể sẽ không nhớ rõ mình đã từng bị k1ch thích, chúng tôi đã kiểm tra cho bệnh nhân, không có thương tổn nặng nề gì với cơ thể. Nhưng mà, loại thuốc này tốt nhất không nên dùng, dùng nhiều sẽ gây hại cho cơ thể.” Bác sĩ nói.","&nbsp;","Cô gật đầu, tỏ vẻ biết rõ, lại hỏi: “Anh ấy ngất xỉu, là vì dùng thuốc này sao?”","&nbsp;","“Đúng vậy, không được phóng thích, áp chế quá mức, hiệu lực của thuốc đều ở trong người, gây ra.” Bác sĩ giải thích nói, rất nhanh còn nói: “Biết người trẻ tuổi các cô rất thích tìm kiếm k1ch thích, nhưng mà vẫn nên bình thường chút thì tốt hơn, dùng thuốc tạo khoái cảm, sẽ sinh ra ỷ lại, đồng thời gây hại cho sức khỏe.”","&nbsp;","Tông Ngôn Hi cảm thấy xấu hổ, miễng cưỡng mở miệng, nói: “Tôi biết rồi.”","&nbsp;","Không lâu sau Song Eun Mutisha đã được đẩy ra ngoài: “Cô là người nhà đi, chờ lát nữa người tỉnh lại, thì có thể đi được rồi.”","&nbsp;","“Vâng.”","&nbsp;","Cô tìm một cái ghế ngồi cạnh giường, đợi đến lúc Song Eun Mutisha tỉnh lại.","&nbsp;","Đ ợi đến nỗi nằm nhoài bên giường ngủ thiếp đi.","&nbsp;","Khi tỉnh dậy thì trời cũng đã sáng.","&nbsp;","Cô từ từ mở mắt, giơ tay lên nhìn thời gian trên đồng hồ, đã năm giờ, Song Eun Mutisha chưa tỉnh lại sao?","&nbsp;","Cô vừa ngẩng đầu lên đã nhìn thế Song Eun Mutisha ngồi ở bên giường.","&nbsp;","“Anh đã tỉnh?” Cô dừng một chút: “Tỉnh lại sao không gọi tôi?”","&nbsp;","Song Eun Mutisha quay đầu nhìn cô: “Tôi muốn hỏi một câu.”","&nbsp;","“Câu gì?”","&nbsp;","“Tại sao tôi lại ở bệnh viên?” Anh ta chớp mắt hỏi.","&nbsp;","“Anh ăn linh tinh bị đau bụng, ngã bất tỉnh, tôi đưa anh đến bệnh viện.” Cô lập tức đứng dậy hoạt động cơ thể một chút: “Nếu đã tỉnh rồi, vậy thì cùng tôi quay về thôi.”","&nbsp;","Song Eun Mutisha rõ ràng vẫn còn nghi ngờ: “Tôi nhớ được khách sạn bị cúp điện, còn xuất hiện một cô gái…”","&nbsp;","Chuyện ban đầu anh còn nhớ rõ, đoạn anh ta không nhớ rõ thì cũng là lúc hiệu lực của thuốc mạnh nhất.","&nbsp;","“Ảo giác, là ảo giác cả, chúng ta đi nhanh lên.” Tông Ngôn Hi không muốn anh ta nghĩ linh ta linh tinh: “Bà ngoại vẫn còn ở khách sạn, chỉ có một mình bà ấy tôi không yên tâm.”","&nbsp;","“Ừm.” Song Eun Mutisha không hỏi nữa, cùng cô rời bệnh viện, bắt xe trở về khách sạn.","&nbsp;","“Hôm nay, anh giúp cho tôi một việc.” Tông Ngôn Hi ngồi ở trong xe nói.","&nbsp;","“Cô nói đi.”","&nbsp;","“Hôm nay tôi có việc muốn ra ngoài, anh có thể giúp tôi chăm sóc bà ngoại một chút không.” Tông Ngôn Hi hỏi.","&nbsp;","Cô muốn đến tìm Nam Thành, cảnh cáo anh ta một chút, không nên đến làm phiền cô, càng không nên động vào người bên cạnh cô!","&nbsp;","Song Eun Mutisha cũng không hỏi cô đi làm gì, đã lập tức đồng ý.","&nbsp;","Quay về khách sạn, Tông Ngôn Hi đến gặp Trang Kha Nguyệt, cô chờ đến lúc Trang Kha Nguyệt tỉnh lại, ăn sáng, cô mới rời đi.","&nbsp;","Song Eun Mutisha dẫn cô đi đến gần đó.","&nbsp;","Tông Ngôn Hi bắt xe đến công ty Giang Mạt Hàn.","&nbsp;","Hôm nay thanh niên Nam Thành đúng lúc đến công ty muốn nói thật với Giang Mạt Hàn, đồng thời thừa nhận sai lầm của mình, đợi đến giờ làm việc.","&nbsp;","Anh ta gõ cửa phòng làm việc của Giang Mạt Hàn.","&nbsp;","Giang Mạt Hàn đang nghe điện thoại di động, anh nói đi vào, tiếp tục nghe điện thoại, là điện thoại của bên bệnh viện, nói là đã định ra thời gian phẫu thuật.","&nbsp;","“Tôi biết rồi, tôi sẽ đến.”","&nbsp;","Trước khi phẫu thuật còn cần làm rất nhiều kiểm tra, cho nên anh ta nên đến sớm."]