[" ","Đối với thành phố này cô quen mỗi một chỗ.","&nbsp;","Cô mang theo Song Eun Mutisha đi tới cửa hàng, trực tiếp đi đến khu quần áo.","&nbsp;","“Mẹ của tôi là một nhà thiết kế thời trang, nhưng mà sau khi cưới bố tôi, bà ấy đã từ bỏ sự nghiệp của mình.” Tông Ngôn Hi đi vào một cửa hàng thời trang nam nói.","&nbsp;","Song Eun Mutisha tỏ vẻ đã biết.","&nbsp;","“Anh hiểu rất rõ về tình hình của nhà tôi sao?” Cô hơi nhíu mày.","&nbsp;","“Không tính là hiểu rõ, chỉ là biết một ít.” Song Eun Mutisha nói: “Mẹ của cô khi con trẻ, nhất định là một người con gái có sức quyến rũ.”","&nbsp;","Điểm này Tông Ngôn Hi không phủ nhận: “Vâng.”","&nbsp;","Từng có một đoạn thời gian cô sống chung với Song Eun Mutisha, biết phong cách quần áo khi anh ta đi ra ngoài để xã giao, đều thiên về màu sẫm, có vẻ trầm ổn.","&nbsp;","Nhưng mà màu sẫm cũng phù hợp với anh ta.","&nbsp;","Sẽ tạo cho người ta một cảm giác chín chắn và chững chạc.","&nbsp;","“Anh đến đây không có công việc chính thức phải không?” Cô hỏi.","&nbsp;","“Không có.” Song Eun Mutisha không có công việc gì ở chỗ này.","&nbsp;","“Vậy mặc quần áo thể dục thì sao?” Cô thấy Song Eun Mutisha, phần lớn đều mặc đồng phục, thỉnh thoảng mặc âu phục, ở nhà thì mặc đồ truyền thống của Thái Lan.","&nbsp;","Chưa từng thấy anh ta mặc quần áo thể dục.","&nbsp;","Anh ta gật đầu.","&nbsp;","Nếu là quần áo thể dục, cửa hàng thời trang công sở nam này, cũng không phù hợp, cô kéo Song Eun Mutisha đi sang cửa hàng khác.","&nbsp;","Có thể bởi vì mẹ là nhà thiết thế thời trang, cô rất biết chọn quần áo, hơn nữa vóc người Song Eun Mutisha đẹp, rất nhanh đã chọn được hai bộ quần áo phù hợp với anh ta.","&nbsp;","“Sau khi thay quần áo trên người, có thể bảo người phục vụ khách sạn cầm đi giặt.” Tông Ngôn Hi nói với anh ta.","&nbsp;","Song Eun Mutisha lại nhìn cô: “Cô đang quan tâm tới tôi sao?”","&nbsp;","Tông Ngôn Hi không có ngẩng đầu lên, nói: “Nếu như anh cảm thấy như vậy, vậy thì chính là như vậy thôi.”","&nbsp;","Sau khi mua xong đồ, bọn họ cùng đi ra khỏi cửa hàng, trở về khách sạn.","&nbsp;","Ở bên kia, Lý Hiếu Tuệ gọi điện thoại cho Nam Thành: “Đã xảy ra chuyện gì vậy? Anh ấy đến rồi lập tức rời đi, cũng không nói một câu nào với tôi.”","&nbsp;","“Tính tình của tổng giám đốc Giang là như vậy, nếu như cô thật sự thích tổng giám đốc Giang của bọn tôi, thì phải có kiên nhẫn, hơn nữa tôi cũng sẽ trợ giúp cho cô.” Nam Thành trấn an nói.","&nbsp;","Lý Hiếu Tuệ thật sự thích Giang Mạt Hàn, nghe Nam Thành nói: “Tôi phải làm sao?”","&nbsp;","“Chúng ta gặp mặt rồi nói chuyện.” Nam Thành đi theo bên cạnh Giang Mạt Hàn lâu như vậy, mấy cái khác không dám nói, nhưng vẫn hiểu rõ một chút.","&nbsp;","Hai người hẹn một chỗ để gặp mặt.","&nbsp;","“Anh có biết, không phải tôi không có người yêu, đàn ông theo đuổi tôi nhiều không đếm xuể, tôi thật sự thích Giang Mạt Hàn, mới chủ động như thế này, tôi hi vọng anh chú ý, thật sự trợ giúp tôi!” Lý Hiếu Tuệ được coi như là cô chủ nhà giàu, tính tình thật sự có chút kiêu ngạo, nhưng lại thật sự thích Giang Mạt Hàn.","&nbsp;","Đây cũng là lí do mà Nam Thành giúp đỡ cô ta.","&nbsp;","Anh ta chọn cô ta là bởi vì hoàn cảnh sinh sống của cô ta không tệ, và còn gần giống với Tông Ngôn Hi, mặc dù gia tộc không có giàu có như nhà họ Tông, nhưng cũng không phải là người bình thường, hơn nữa lớn lên nhìn cũng được, tổng hợp lại thì nhìn có chỗ tương tự với Tông Ngôn Hi.","&nbsp;","Anh ta cảm thấy nếu Giang Mạt Hàn sống chung với cô ta, có lẽ sẽ yêu cô ta.","&nbsp;","Như vậy có thể hoàn toàn thoát khỏi Tông Ngôn Hi.","&nbsp;","Cho dù có một ngày anh nhớ lại, cũng sẽ không cảm thấy đau khổ như vậy.","&nbsp;","Nam Thành cảm thấy sau khi anh có người yêu mới, những chuyện trước đây, sẽ ít gây trở ngại với anh hơn.","&nbsp;","“Đây.” Nam Thành đưa cho Lý Hiếu Tuệ một tờ giấy, phía trên đều là những thứ Tông Ngôn Hi thích trước đây.","&nbsp;","Cô thích đi nhà hàng, cô thích màu sắc gì, thích ăn uống, vân vân…","&nbsp;","“Đây là cái gì?”","&nbsp;","“Cô làm theo những thứ ở trên này, tổng giám đốc Giang nhất định sẽ thay đổi cách nhìn với cô, hơn nữa bây giờ công ty hai nhà chúng ta có hợp tác, cô có thể dễ dàng lấy cớ công việc, tiếp cận anh ấy.”"]