[" ","“Tôi tự có cách của mình, ông ấy sẽ đi thôi.”","&nbsp;","“Vậy được.”","&nbsp;","Hai người kết thúc cuộc gọi, Cố Hiềm gửi địa chỉ tới cho cô.","&nbsp;","“Chuyến bay mang số hiệu D36 bay tới Băng Cốc sắp cất cánh, mời các hành khách chuẩn bị lên máy bay.”","&nbsp;","“Chúng ta đi thôi.” Song Eun nói.","&nbsp;","Tông Ngôn Hi nhìn anh ta bằng ánh mắt xin lỗi rồi nói: “Có thể em không về Thái Lan với anh được rồi, em có việc gấp cần phải làm.”","&nbsp;","Song Eun nhìn Tông Ngôn Hi mấy giây, cuối cùng anh ta nói: “Được, để tôi đưa em về.”","&nbsp;","Thật ra Song Eun lo lắng lúc này Tông Ngôn Hi lại đổi ý là vì cô không muốn theo anh ta về Thái Lan nhưng anh ta lại không hỏi cô.","&nbsp;","Cho dù cô có hối hận thì anh ta cũng sẽ không trách cứ cô bởi vì đây là quyền lựa chọn của cô mà.","&nbsp;","“Không cần đâu, để em tiễn anh lên máy bay, đợi sau khi em làm xong việc rồi em sẽ đi tìm anh.” Tông Ngôn Hi cười nói.","&nbsp;","Song Eun khó giấu được niềm vui nói: “Thật sao, em sẽ tới tìm tôi thật hả?”","&nbsp;","“Tất nhiên rồi vì em đã đồng ý với anh rồi mà.” Tông Ngôn Hi giải thích thêm: “Mẹ của một người bạn của em bị bệnh rất nặng em phải đi thăm bà ấy thế nên mới phải nán lại đây, anh không được suy nghĩ lung tung đâu đấy.”","&nbsp;","Song Eun ôm lấy Tông Ngôn Hi rồi nói: “Tôi đợi em.”","&nbsp;","“Thôi được rồi, anh mau lên máy bay đi.”","&nbsp;","Tông Ngôn Hi nhìn Song Eun lên máy bay, anh ta quay đầu lại vẫy tay với cô.","&nbsp;","Cô cũng vẫy tay lại với anh ta.","&nbsp;","Khi không còn nhìn thấy Song Eun nữa Tông Ngôn Hi mới lấy điện thoại ra vừa đi vừa gọi điện thoại.","&nbsp;","Thế nhưng cô lại không gọi được cho Quan Kình thế nên cô chỉ có thể về nhà xin sự trợ giúp của Tông Triển Bạch thôi.","&nbsp;","“Cháu nói gì cơ?” Tô Trạm nghe thấy Tông Ngôn Hi nói thế thì không thể tin được mà hỏi một câu: “Quan Kình có con riêng á?”","&nbsp;","Ngược lại Tông Triển Bạch lại tỏ ra rất bình tĩnh, ông đưa cho cô một số điện thoại.","&nbsp;","Quan Kình có hai số điện thoại chỉ là có rất ít người biết được điều này thôi.","&nbsp;","Tông Ngôn Hi gọi điện, đúng là gọi được thật rồi.","&nbsp;","“Chú Quan…” Cô đi đến một bên nghe điện thoại.","&nbsp;","Tô Trạm đứng một bên hóng chuyện hỏi: “Chuyện Quan Kình có con riêng có thật không vậy? Sao tôi lại chẳng biết chút nào thế?”","&nbsp;","Tông Triển Bạch nhìn ông ấy rồi nói: “Còn nhiều chuyện cậu không biết lắm.”","&nbsp;","Tô Trạm: “…”","&nbsp;","“Không phải tôi tò mò chuyện con riêng mà là tôi tò mò rốt cuộc mẹ của đứa con riêng này là ai?” Tô Trạm ngồi lên ghế sô pha rồi cười nói: “Tôi thật không ngờ lúc còn trẻ Quan Kình lại chơi bời như vậy đấy, đến nỗi còn có cả con riêng luôn.”","&nbsp;","Tông Triển Bạch mặc kệ bộ dáng hóng hớt của Tô Trạm, dặn dò mấy câu với con gái, rồi quay trở về phòng.","&nbsp;","Tông Ngôn Hi liên lạc với Quan Kình, lập tức mua vé máy bay.","&nbsp;","Ngồi trên máy bay, Quan Kình vẫn chưa biết xảy ra chuyện gì.","&nbsp;","“Ngôn Hi à, cháu vội vàng dẫn chú đi đâu vậy?”","&nbsp;","Tông Ngôn Hi đang cúi đầu nhìn điện thoại di động, Cố Hiềm gửi địa chỉ đến, cô không ngẩng đầu lên, nói: “Tới đó rồi chú sẽ biết.”","&nbsp;","“Lại còn thần bí như vậy.” Quan Kình dựa người vào ghế, nhàn nhạt hỏi: “Vậy cháu nói cho chú biết đó là chuyện tốt hay là chuyện xấu đi.”","&nbsp;","Tông Ngôn Hi suy nghĩ một chút: “Là chuyện tốt… Nhưng cũng không hẳn là chuyện tốt, cũng là chuyện xấu…”","&nbsp;","“Rốt cuộc là chuyện tốt hay là chuyện xấu? Cháu nói rõ ràng ra xem nào.” Quan Kình ngồi thẳng người: “Sao lúc cháu nói còn ngập ngừng như vậy.”","&nbsp;","“Cháu không ngập ngừng, cháu không biết nói ra như thế nào, cháu cảm thấy vẫn là người trong cuộc nói với chú thì tốt hơn.” Dù sao thì chuyện này, cô cũng không phải là người trong cuộc, có rất nhiều chuyện không rõ ràng, cho nên cô cảm thấy để bọn họ gặp mặt rồi nói chuyện thì tốt hơn."]