[" ","Tông Triển Bạch không giải thích, chỉ nhẹ nhàng vỗ vào tay bà để ra hiệu cho bà bình tĩnh và chớ nóng vội, đợi lát nữa rồi hẵng nói chuyện.","&nbsp;","Lâm Tử Lạp bình tĩnh lại, cũng không đưa ra bất cứ đánh giá nào, để Tông Triển Bạch lên tiếng.","&nbsp;","“Tôi có ba người con, thế nhưng chỉ có một cô con gái. Từ nhỏ đến lớn, tôi coi nó như là viên ngọc quý mà nâng niu trong tay. Ở nhà, con bé chưa bao giờ phải chịu bất kỳ ấm ức hay tủi thân nào. Tất nhiên, nếu con người ta muốn trưởng thành thì sẽ phải đánh đổi một số thứ. Nhưng cũng chỉ là một ít kinh nghiệm, cũng chỉ được phép trải qua đúng một lần.” Đôi mắt của Tông Triển Bạch đầy sâu thẳm, chất chứa sự sắc bén không dễ phát hiện ra.","&nbsp;","“Cháu biết rõ.” Song Eun hiểu được rằng phía sau lời nói của Tông Triển Bạch là đang ám chỉ về cuộc hôn nhân trước đây của Tông Ngôn Hi.","&nbsp;","Anh ta cũng không hề lùi bước mà tiếp nhận, đối diện với ánh mắt của Tông Triển Bạch và nói: “Cuộc hôn nhân của bố mẹ cháu rất hạnh phúc và đó cũng là điều mà cháu luôn mong mỏi. Thế nhưng họ đã ra đi từ rất sớm nên sâu trong trái tim cháu vẫn luôn tồn tại một khoảng trống. Chính Ngôn Hi đã cho cháu cảm nhận được cảm giác có gia đình của bản thân mình là như thế nào. Cháu muốn ở bên cạnh cô ấy và có thể cùng nhau có một cuộc hôn nhân giống như của hai bác.””","&nbsp;","Ơ kìa, thật là, đây không phải chuyện tốt sao? Làm sao mà giống như thẩm xét phạm nhân vậy?” Tô Trạm nói chen vào, nhìn Tông Triển Bạch một cái. Điều kiện của Song Eun Mutisha tốt như thế, không dễ để tìm được, không khéo lại dọa cho người ta chạy mất.","&nbsp;","“Vào ngồi đi.” Tô Trạm cực kỳ nhiệt tình.","&nbsp;","Song Eun Mutisha lễ phép gật đầu, nói: “Cảm ơn.”","&nbsp;","“Không cần, không cần. Nói không chừng sau này chúng ta trở thành người một nhà đấy, mà đã là người một nhà thì không nói hai từ đó.” Tô Trạm huych Tần Nhã một cái, nói nhỏ: “Đi rót nước đi.”","&nbsp;","“Anh rót đi.” Tần Nhã ngồi im, lạnh nhạt liếc ông ấy.","&nbsp;","Tô Trạm chẹp môi: “Đi thì đi.”","&nbsp;","Dù sao Tô Trạm cũng đã quen bị Tần Nhã đối xử như vậy.","&nbsp;","Nếu như bà ấy dịu dàng với mình như nước thì có lẽ ông ấy sẽ không quen.","&nbsp;","Ông ấy rót hai cốc nước mang qua, thấy Song Eun Mutisha và Tông Ngôn Hi vẫn đang đứng, bèn đặt cốc nước lên bàn: “Sao không ngồi đi?”","&nbsp;","Nói xong thì ông ấy đã nhận ra nguyên nhân gì đó, quay đầu nhìn Tông Triển Bạch cười: “Cậu đồng ý đi, không phải cậu và Song Eun Mutisha là hàng xóm sao? Sau này cậu cũng có thể nhìn thấy con gái mỗi ngày, như thế không tốt à?”","&nbsp;","Tông Triển Bạch lạnh lùng liếc ông ấy, Tô Trạm im lặng ngồi trên ghế sô pha, lẩm bẩm nói: “Không nhận lòng tốt của người khác.”","&nbsp;","Ông ấy nhiệt tình như vậy vì không muốn Tông Ngôn Hi để lỡ mất Song Eun Mutisha.","&nbsp;","Bị Tô Trạm ngắt lời, Tông Triển Bạch cảm thấy không nên nói như vậy nên đành xua tay: “Mấy người ngồi xuống hết đi.”","&nbsp;","“Bố.” Tông Ngôn Hi chủ động ngồi bên cạnh Tông Triển Bạch, kéo cánh tay ông: “Bố đồng ý cho bọn con hả?”","&nbsp;","Ánh mắt Lâm Tử Lạp cũng nhìn về phía chồng.","&nbsp;","Tông Triển Bạch vỗ vào mu bàn tay con gái, không cam lòng, nhưng cô đã lớn rồi, cũng phải lập gia đình, hơn nữa mình cũng không thể đi theo cô suốt đời, ở một mình cả đời thì cực kỳ lạnh lẽo.","&nbsp;","Nếu như có thể tìm được một người chồng yêu thương, chăm sóc cho cô thì coi như ước nguyện của ông ấy đã được thực hiện.","&nbsp;","“Bố không nói gì tức là ngầm đồng ý rồi phải không?”","&nbsp;","Lâm Tử Lạp im lặng suốt cũng mở lời.","&nbsp;","Tông Triển Bạch ừ nhẹ một tiếng coi như đã đồng ý.","&nbsp;","“Đây là chuyện tốt mà.” Tô Trạm xúc động nói, như thể con trai ông sắp kết hôn vậy.","&nbsp;","Vào buổi tối, sau khi Tông Ngôn Thần ra khỏi phòng của Trang Kha Nguyệt, anh ấy đã đi ra ngoài với Song Eun Mutisha.","&nbsp;","Vì liên quan đến công việc nên Tông Ngôn Thần không quen với Song Eun Mutisha lắm mà chỉ từng gặp mặt hai lần.","&nbsp;","Sau khi biết chuyện của em gái và anh ta, cậu ấy cũng không nói gì.","&nbsp;","“Gọi tôi ra ngoài chắc có gì muốn nói với tôi đúng không?” Song Eun Mutisha hỏi.","&nbsp;","Tông Ngôn Thần nói tìm một chỗ nào ngồi nói chuyện.","&nbsp;","Bọn họ đến bờ sông.","&nbsp;","Về đêm, trên mặt sông có gió thổi nhẹ, sóng gợn lăn tăn, nước sông bị khuấy động bởi ánh đèn rực rỡ nhiều màu sắc hai bên bờ."]