[" ","Quay về công ty, Giang Mạt Hàn không ngừng nhớ lại cuộc đối thoại của Nam Thành và Tông Ngôn Hi, thoạt nhìn bọn họ không hề xa lạ, mà còn rất quen thân, đồng thời nhiều lần nhắc tới anh.","&nbsp;","Anh kết luận rằng, việc này có liên quan đến mình, thế nhưng Nam Thành đang giấu giếm anh.","&nbsp;","Nam Thành không muốn anh biết đến chuyện này.","&nbsp;","Anh cầm điện thoại lên, gọi một cuộc.","&nbsp;","Cuộc gọi nhanh chóng được nối máy.","&nbsp;","“Tra giúp tôi một người, còn nữa, tìm giúp tôi một bệnh viện, không phải ở thành phố này.”","&nbsp;","Đầu dây bên kia đáp lại, anh cúp điện thoại, cùng lúc đó tiếng gõ cửa phòng làm việc vang lên, Nam Thành cũng đã chạy về công ty, đồng thời thông báo cho anh biết đã đến thời gian họp.","&nbsp;","Anh tỏ vẻ như không biết chuyện gì, đứng dậy đi họp.","&nbsp;","Tông Ngôn Hi và Trang Kha Nguyệt ở lại khách sạn, hôm nay nghỉ ngơi, ngày mai chuẩn bị đưa Trang Kha Nguyệt ra ngoài, cô tắm và cho Trang Kha Nguyệt ăn.","&nbsp;","Sau khi đỡ bà nằm xuống, cô cũng đi tắm, chuẩn bị đi nghỉ ngơi. Đúng lúc này, chuông cửa vang lên, cô đứng dậy đi mở cửa.”","&nbsp;","Cô mở cửa phòng, không ngờ người đứng ở cửa lại là Song Eun Mutisha, cô hơi bất ngờ: “Tại sao anh lại đến đây?”","&nbsp;","Hơn nữa còn biết cô ở nơi này.","&nbsp;","Vẻ mặt Song Eun Mutisha có phần căng thẳng, nhìn cô: “Cô không sao chứ?”","&nbsp;","“Tôi không sao.” Tông Ngôn Hi cảm thấy anh ta thật kỳ lạ.","&nbsp;","“Vậy tại sao tôi lại nhận được tin tức của em trai cô, nói cô gặp nguy hiểm, còn nói cho tôi biết địa chỉ, bảo tôi đến cứu cô…” Nói đến đây, dường như Song Eun Mutisha đã nhận ra được điều gì.","&nbsp;","Tông Ngôn Hi cũng bị tin tức này làm cho kinh ngạc.","&nbsp;","Làm sao Trang Gia Văn biết được hành tung và địa chỉ của cô?","&nbsp;","“Anh vào trước đi đã.”","&nbsp;","Người ta chạy tới đây, để anh ta đứng ở ngoài cửa thì không tốt.","&nbsp;","Song Eun Mutisha đi vào, cô đóng cửa lại, rót cho anh ta một cốc nước: “Anh ngồi xuống trước đã.”","&nbsp;","Anh ta “ừ” nhẹ một tiếng.","&nbsp;","Tông Ngôn Hi quay người đi vào toilet, bấm số điện thoại của Trang Gia Văn: “Em có chuyện gì vậy?”","&nbsp;","“Sao thế?” Trang Gia Văn ở đầu bên kia nhanh chóng hiểu ra: “Chị gặp Song Eun Mutisha rồi à?”","&nbsp;","Anh ngửa người tựa lưng vào ghế ngồi, hai chân vắt lên mặt bàn: “Chị dẫn bà ngoại đi xa nhà, làm sao em có thể yên tâm, đương nhiên phải nắm được hành tung của chị, bây giờ chị đang ở thành phố B, dĩ nhiên sẽ gặp phải người không nên gặp, em bảo Song Eun Mutisha qua đó, thứ nhất là giúp Song Eun Mutisha, bởi vì anh ấy thích chị, em cho anh ấy và chị có cơ hội chung đụng, thứ hai là giúp chị, tránh cho chị lại bị người ta lừa gạt.”","&nbsp;","Mỗi một câu của Trang Gia Văn, cho thấy anh đều có tính toán rõ ràng.","&nbsp;","“Gia Văn, chuyện của chị, chị sẽ xử lý tốt…”","&nbsp;","“Không muốn bố mẹ lo lắng thì chị đừng từ chối em.”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","Dĩ nhiên là cô không có cách nào phản bác.","&nbsp;","“Sau này em muốn làm chuyện gì, có thể nói trước với chị một tiếng được không? Đừng để cho chị kinh ngạc như vậy?”","&nbsp;","“Được, sau này em sẽ thông báo cho chị trước tiên.” Trang Gia Văn tiền trảm hậu tấu, phương pháp này khiến cho Tông Ngôn Hi không còn cách nào, bây giờ Song Eun Mutisha cũng đã tới rồi, không thể đuổi người ta đi.","&nbsp;","“Bên đó cũng có không ít địa điểm thú vị, chị dẫn Song Eun Mutisha đi xem đi.”","&nbsp;","“Không cần em quan tâm!” Tông Ngôn Hi cúp điện thoại.","&nbsp;","Trang Gia Văn bật cười.","&nbsp;","Anh ấy nghĩ Thẩm Hâm Dao nói rất đúng, Song Eun Mutisha không tệ, chủ yếu là, anh tuyệt đối không chấp nhận, Tông Ngôn Hi và Giang Mạt Hàn còn có khả năng gì nữa.","&nbsp;","Anh ấy nhất định phải ngăn cản trước khi bọn họ còn chưa có gì.","&nbsp;","Bi kịch diễn ra một lần là đủ rồi!"]