[" ","&nbsp;","Nam Thành không nói gì, bởi vì anh ta cũng không chắc chắn.","&nbsp;","“Không nói nên lời chứ gì? Bởi vì trong lòng anh cũng không nắm chắc, có đúng không?”","&nbsp;","Lý Hiếu Tuệ đã nhìn thấu suy nghĩ của Nam Thành, nói: “Bây giờ tôi cho anh hai con đường. Một là, đồng ý nghe theo ý tưởng của tôi và giúp đỡ tôi. Hai là, chúng ta sẽ hoàn toàn chấm dứt mối quan hệ hợp tác. Tôi sẽ đi nói cho Giang Mạt Hàn biết, đám lưu manh đến nhà anh ấy là do anh sắp xếp, mấy bộ đồ mà anh đưa cho tôi, tôi cũng sẽ mang cho anh ấy xem, sẵn tiện hỏi xem đó có phải là kiểu dáng mà anh ấy thích hay không luôn một thể.”","&nbsp;","Tôi nghĩ, nếu mà Giang Mạt Hàn biết anh tiết lộ chuyện riêng và sở thích cá nhân của ảnh ra thì nhất định sẽ cảm thấy rất khó chịu đấy nhỉ?”","&nbsp;","“Cô đang uy hiếp tôi đấy à?” Nam Thành lúng túng, đúng là anh ta sợ Lý Hiếu Tuệ sẽ đi tìm Giang Mạt Hàn rồi nói này nói kia, nhưng không phải sợ Lý Hiếu Tuệ nói với Giang Mạt Hàn rằng anh ta nói ra những chuyện kia, mà là sợ Giang Mạt Hàn suy nghĩ lung tung.","&nbsp;","“Suy nghĩ kỹ chưa?” Lý Hiếu Tuệ nhướng mày, dáng vẻ như thể đã nắm chắc phần thắng trong tay.","&nbsp;","Nam Thành nói: “Tôi biết rồi.”","&nbsp;","Sau đó, anh ta xoay người rời đi, còn Lý Hiếu Tuệ thì mỉm cười nhìn theo bóng lưng của anh ta.","&nbsp;","Sau khi rời khỏi, Nam Thành đi thẳng đến công ty, nhưng hôm nay Giang Mạt Hàn cũng không đến công ty, chẳng ai biết anh đã đi đâu cả. Nhất thời, Nam Thành có chút hoảng loạn, chạy đi tìm ở khắp nơi.","&nbsp;","Nhớ đến việc anh hỏi mình về chuyện của Tông Ngôn Hi, anh ta vội chạy đến nơi trước kia Giang Mạt Hàn và Tông Ngôn Hi ở sau khi kết hôn tìm thử.","&nbsp;","Không đi tìm thì không biết, đi một chuyến này, Nam Thành thật sự tìm thấy bóng dáng của Giang Mạt Hàn, đồng thời, anh ta cũng biết được rằng anh đang điều tra về chuyện của Tông Ngôn Hi.","&nbsp;","Người đàn ông đứng bên cạnh đang báo cáo tình hình điều tra với anh: “Đây chính là nơi hai người đã từng ở sau khi kết hôn.”","&nbsp;","Giang Mạt Hàn đứng phía trước biệt thự, ánh mắt càng lúc càng sâu thăm thẳm, vẻ mặt có vẻ như đang cực kỳ bình tĩnh, nhưng thật ra trong lòng anh đã rối tung rối mù hết cả lên rồi.","&nbsp;","“Còn điều tra được gì nữa?” Anh nhỏ giọng hỏi.","&nbsp;","“Trước mắt thì chưa điều tra được gì nhiều cả.” Người đàn ông trả lời.","&nbsp;","Giang Mạt Hàn thất vọng, nói: “Tiếp tục điều tra đi.”","&nbsp;","“Vâng.” Người đàn ông rời đi.","&nbsp;","Nam Thành nhìn Giang Mạt Hàn đi vào biệt thự, thật lâu sau vẫn chưa thấy quay ra. Anh ta chợt nhận ra rằng, có lẽ mình đã sai rồi. Anh ta cảm thấy tốt, nhưng chưa chắc đã là tốt đối với Giang Mạt Hàn.","&nbsp;","Cuộc sống của anh hẳn là nên do anh tự mình lựa chọn, anh ta không có quyền can thiệp vào.","&nbsp;","“Có lẽ tôi nên giúp đỡ anh tìm về hạnh phúc của bản thân mình một lần nữa.”","&nbsp;","Nam Thành lấy điện thoại ra, gọi điện cho Lý Hiếu Tuệ: “Cô chờ tin tức của tôi đi.”","&nbsp;","Ở đầu dây bên kia, tâm trạng Lý Hiếu Tuệ rất vui vẻ, cô ta đáp lại một chữ: “Được.”","&nbsp;","Buổi tối, Tông Ngôn Hi dẫn Trang Kha Nguyệt về khách sạn, mặt Song Eun đỏ bừng, áo khoác vắt trên cánh tay, cũng không biết là có chuyện gì, hình như là bị dị ứng.","&nbsp;","“Anh có muốn ăn kem không?” Tông Ngôn Hi quay đầu nhìn anh ta, hỏi.","&nbsp;","Tối nay bọn họ đi ăn lẩu, chính là cái loại cay đến bi3n thái kia. Song Eun xem như là cảm nhận được sự đáng sợ khi cô mời khách.","&nbsp;","“Hạ nhiệt.” Cô mỉm cười, nói tiếp.","&nbsp;","“Không cần.”","&nbsp;","Rõ ràng là bị Tông Ngôn Hi chỉnh đốn, vậy mà anh ta vẫn cực kỳ bình tĩnh, nói: “Tôi không thích ăn đồ ngọt.”","&nbsp;","“Vậy thì chúng ta đi uống chút nước đá đi?”","&nbsp;","Tông Ngôn Hi lôi kéo anh ta: “Đi thôi, đi hạ nhiệt nào.”","&nbsp;","Thật ra là do cô muốn đi uống nước. Lần này, Song Eun không từ chối nữa, hơi gật gật đầu.","&nbsp;","Trang Kha Nguyệt tét Tông Ngôn Hi một cái, nói: “Không được bắt nạt người ta nữa.”","&nbsp;","Hôm nay ra ngoài một chuyến, Tông Ngôn Hi toàn bắt nạt Song Eun không thôi, bà sắp không nhìn nổi nữa rồi.","&nbsp;","“Bà ngoại, cháu mới là cháu gái ruột của bà mà.” Tông Ngôn Hi làm nũng với Trang Kha Nguyệt, Song Eun nhìn cô, bất giác mỉm cười. Có đôi khi cô rất nghịch ngợm, có khi lại giống như một đứa trẻ vậy."]