[" ","“Đương nhiên…” Là anh, cô cố ý rẽ ngoặt lời nói của bản thân: “Đương nhiên là Song Eun rồi.”","&nbsp;","“Đồ không có lương tâm nữa, uổng công anh yêu thương em biết bao nhiêu.” Nói thì nói thế nhưng anh ấy cũng không hề tức giận, thả lỏng cơ thể và ngửa người dựa lưng vào sô pha, bảo em gái chườm đá cho mình.","&nbsp;","Anh ấy híp mắt: “Nếu cậu ta dám bắt nạt em thì cứ nói cho anh biết. Mặc dù anh và câu ta ngang tài ngang sức nhưng mà nếu có thêm Gia Văn thì chắc chắn cậu ta sẽ phải thua cuộc.”","&nbsp;","“Kể từ khi nào mà anh lại trở nên thích giải quyết vấn đề bằng bạo lực như thế vậy? Lúc chúng ta còn bé đâu phải thế này đâu.”","&nbsp;","Tông Ngôn Thần giương mắt: “Chính em cũng đã tự mình nói rằng khi còn nhỏ, con người ta đều luôn muốn được lớn lên.”","&nbsp;","Anh ấy nhìn em gái mình: “Còn em thì sao?”","&nbsp;","Trong lòng anh ấy tin tưởng rằng cô đã trưởng thành rồi.","&nbsp;","Sau khi trải qua chuyện Giang Mạt Hàn, cô vậy mà lại không sa sút tinh thần, từ đây có thể thấy được trái tim của cô rất mạnh mẽ.","&nbsp;","“Anh cũng chỉ lớn hơn em được vài phút chứ mấy.” Cô chuyển đề tài: “Em đây đã từng kết hôn một lần rồi, còn anh thì sao?”","&nbsp;","Tông Ngôn Thần im lặng một lúc lâu, trong lòng nghĩ đến Mộ Diên Nhi.","&nbsp;","“Đã muộn lắm rồi, đi ngủ sớm đi.”","&nbsp;","Anh ấy đứng dậy.","&nbsp;","“Để xoa thêm một lúc nữa đã, sẽ rất nhanh thôi mà.” Tông Ngôn Hi vẫn không yên tâm.","&nbsp;","“Không sao đâu, chỉ là vết thương nhỏ thôi.” Anh ấy xua tay rồi trở về phòng.","&nbsp;","Tông Ngôn Hi liếc nhìn đồng hồ, quả thật đã không còn sớm. Cô cũng quay về phòng mình tắm rửa và chuẩn bị đi ngủ. Vừa mới đặt lưng nằm xuống thì điện thoại di động rung lên, cô nhận được tin nhắn do Song Eun gửi tới hỏi cô đã về đến nhà chưa.","&nbsp;","Tông Ngôn Hi vội vã nhắn lại đã trở về nhà rồi.","&nbsp;","Cô quên mất không gửi tin nhắn cho anh ta biết.","&nbsp;","‘Vào sáng sớm ngày mai, anh sẽ tới tìm em, anh có chuyện muốn nói với em.’","&nbsp;","Cô nhìn vào màn hình điện thoại, nhanh chóng đưa tay gõ vào màn hình: ‘Nói chuyện gì vậy, không thể nói ngay bây giờ sao?","&nbsp;","‘Vẫn nên đợi đến khi gặp mặt rồi hẵng nói thì hơn.’","&nbsp;","Cô cau mày, đây là đang cố tình khơi dậy trí tò mò của cô sao?","&nbsp;","Cô cố ý làm giọng điệu nổi giận: ‘Không nói thì không nói, em đi ngủ đây.’”","&nbsp;","Song Eun hoàn toàn không phát hiện ra rằng cô đang thấy hơi khó chịu, anh ta còn tưởng là do cô buồn ngủ rồi nên bèn gửi tin nhắn cuối cùng.","&nbsp;","‘Ngủ đi, anh cũng ngủ đây.’","&nbsp;","Tông Ngôn Hi mới nằm xuống đã nghe thấy tiếng chuông điện thoại kêu, cô vừa tràn ngập mong đợi trong lòng vừa cầm nó lên. Chưa kịp nhấn vào để mở ra thì cô đã nhìn thấy tin nhắn từ trên màn hình điện thoại di động. Cô nhìn chằm chằm vào dòng chữ đó, bỗng nhiên bật cười ra tiếng.","&nbsp;","Trong đầu xuất hiện suy nghĩ: ‘Cái người này thật sự không hề nhận ra được mình đang không vui, hay là cứ như vậy chẳng hiểu nổi chuyện tình cảm nam nữ?","&nbsp;","Cô đặt điện thoại di động xuống, chìm vào giấc ngủ.","&nbsp;","Buổi sáng hôm sau, Song Eun đến nhà cô từ sớm.","&nbsp;","Khi Tông Ngôn Hi xuống lầu thì đã trông thấy anh ta đang ngồi nói chuyện với Tông Triển Bạch trong phòng khách.","&nbsp;","“Chẳng lẽ là anh đến đây để ăn quỵt cơm à?” Cô bước tới về phía hai người.","&nbsp;","Song Eun do dự một lúc mới hiểu ra, khẽ cười và nói: “Đúng là anh tới đây để quỵt cơm đấy.”","&nbsp;","Tông Ngôn Hi lườm anh ta một cái rồi ngồi xuống sát cạnh bố mình.","&nbsp;","“Song Eun phải trở về bên kia rồi.” Tông Triển Bạch quay đầu lại nhìn cô con gái: “Cậu ấy muốn con cùng quay lại đó, con nghĩ thế nào?”","&nbsp;","Tông Ngôn Hi còn chưa nghĩ đến điều đó, cô không trả lời mà đặt câu hỏi với Song Eun: “Đây chính là chuyện mà anh muốn nói ngày hôm qua sao?”","&nbsp;","Song Eun lên tiếng: “Có một số việc cần anh phải quay về để giải quyết.”","&nbsp;","Anh ta dừng lại một hồi rồi nói tiếp: “Anh mong rằng em có thể ở bên cạnh anh.”"]