[" ","Cô quá kinh sợ, con ngươi mở to, thậm chí cũng quên phản ứng.","&nbsp;","Dựa rất gần, Song Eun Mutisha thậm chí có thể thấy được lông tơ trên mặt cô, ngửi được mùi thơm nhàn nhạt trên người cô, hô hấp càng trở nên nóng bỏng, ôm lấy eo cô, tiếp theo dịu dàng hôn sâu hơn.","&nbsp;","Lý trí quay trở lại Tông Ngôn Hi lập tức đẩy người ra, cô hoảng loạn, luống cuống, không thể tin được lùi về phía sau hai bước, tạo khoảng cách với Song Eun Mutisha.","&nbsp;","Mặt Song Eun Mutisha đỏ lên: “Tôi…”","&nbsp;","“Tôi biết anh không có cố ý!” Tông Ngôn Hi không biết Song Eun Mutisha muốn nói gì, nói chung, mặc kệ anh ta muốn nói cái gì, cô cũng không muốn nghe.","&nbsp;","Tránh lúng túng.","&nbsp;","“Tôi hiểu.” Cô không cần phải tự an ủi mình, biết rõ Song Eun Mutisha làm ra hành động như vậy, có thể liên quan đến cơ thể anh ta, ở ở tình huống bình thường, anh ta sẽ không làm ra hành động như vậy.","&nbsp;","Cô lấy quần áo trên ghế sofa nhét vào tay anh ta: “Thay quần áo, tôi đưa anh đến bệnh viện.”","&nbsp;","Cô quay lưng rời đi, lần này không có đi ra ngoài, sợ anh một mình ở trong phòng dùng nước lạnh để giải quyết.","&nbsp;","“Tôi không nhìn, anh mặc nhanh lên.”","&nbsp;","Song Eun Mutisha để quần áo ở trên giường, vừa cởi quần áo ở trên người, vừa nói: “Tôi không sợ cô nhìn.”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","Chuyện này giống như là lời của một kẻ say rượu nói sao?","&nbsp;","“Tôi không có nhìn anh.” Cô cũng không phải là đồ mê trai, nhìn thấy một người đàn ông, là lại muốn nhìn cơ thể của người ta.","&nbsp;","Mặc dù cách quần áo cũng có thể nhận ra được, dáng người của anh ta rất khá.","&nbsp;","Vậy cô muốn nhìn ai? Giang Mạt Hàn sao?”","&nbsp;","“Anh nói bậy bạ gì đó?” Câu nói này của Song Eun Mutisha giống như giẫm vào đuôi của Tông Ngôn Hi, xoay người đẩy anh ta xuống giường, từ trên cao nhìn chằm chằm vào anh ta: “Tôi từ lâu đã không còn quan hệ với anh ấy rồi, sao lại nhắc đến anh ấy ở trước mặt tôi, tôi không để yên cho anh đâu!”","&nbsp;","Song Eun Mutisha nằm bất động, cũng nhìn khuôn mặt cô bởi vì tức giận mà đỏ lên.","&nbsp;","Lúc này Tông Ngôn Hi mới ý thức được, áo tắm ướt đẫm trên người anh ta đã được cởi ra, lồng ngực cường tráng cũng phơi bày ở trước mắt cô, phía trên còn có mấy giọt nước trong suốt, tư thế nửa nằm của anh ta, bụng cũng không có chút thịt thừa nào cả, đi xuống chính là thứ anh vừa mới mặc vào, quần…","&nbsp;","Khuôn mặt của cô bỗng nhiên đỏ lên, xoay người.","&nbsp;","Xấu hổ nói: “Song Eun Mutisha, tôi không ngờ anh lại chơi trò lưu manh như vậy!”","&nbsp;","Song Eun Mutisha chớp mắt, hỏi ngược lại: “Không phải cô nhìn cơ thể của tôi sao? Người chịu thiệt là tôi chứ?”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","Người này không giống như bị bỏ thuốc k1ch dục mà giống như là thay tính đổi nết hơn.","&nbsp;","“Tôi nhìn anh cũng không có sao.” Nói xong cô giống như là muốn chạy trốn, bước nhanh ra ngoài cửa.","&nbsp;","Song Eun Mutisha đứng dậy, ôm cô từ phía sau: “Đừng đi.””","&nbsp;","Tông Ngôn Hi cả kinh, cả người căng cứng, vừa định quay đầu quát anh ta, nhưng mà vừa mới quay người lại, đã nhìn thấy Song Eun Mutisha ngã xuống.","&nbsp;","Cô cứng đờ một lát, sau đó chậm rãi ngồm xổm xuống vỗ mặt anh ta: “Song Eun Mutisha?”","&nbsp;","Không đáp lại.","&nbsp;","Cô nhíu mày, lại dùng sức vỗ: “Song Eun Mutisha, anh đừng có đùa với tôi, tôi sẽ tức giận đó.”","&nbsp;","Nhưng mà vẫn không có dấu hiệu tỉnh lại.","&nbsp;","Lúc này cô hơi sợ, lập tức lấy điện thoại di động ra gọi 120.","&nbsp;","Khoảng nửa giờ sau, 120 đi đến, đưa anh ta vào viện.","&nbsp;","Tông Ngôn Hi ngồi ở hàng ghế dài trên hành lang, đợi kết quả kiểm tra của bác sĩ.","&nbsp;","Không bao lâu sau bác gĩ cũng ra ngoài.","&nbsp;","Cô lập tức đứng dậy, đi đến hỏi: “Bác sĩ, anh ấy thế nào rồi?”","&nbsp;","Ánh mắt của bác sĩ nhìn cô có chút kỳ quái: “Cô là gì của cậu ấy?”","&nbsp;","“Bạn bè.”"]