[" ","“Ừ, có gì muốn bác giúp đỡ, cháu cứ nói.” Những cái khác Bạch Dận Ninh cũng không nói.","&nbsp;","Trong lòng biết rõ chuyện của Tông Ngôn Hi và Giang Mạt Hàn.","&nbsp;","Nghĩ đi nghĩ lại còn muốn nói với cô một câu: “Người yêu cháu, vĩnh viễn sẽ không nguyện ý làm tổn thương cô, người không yêu cháu, thì sẽ có trăm nghìn cái lý do làm tổn thương cháu.””","&nbsp;","Bạch Dận Ninh nói những lời này là muốn cho Tông Ngôn Hi biết đừng mềm lòng khi thấy Giang Mạc Hàn.","&nbsp;","Người đàn ông như thế không xứng để cô gửi gắm cả đời.","&nbsp;","Trang Kha Nguyệt lớn tuổi rồi nên dần dần ngủ say khi ngồi trong xe.","&nbsp;","Trong xe yên lặng đi vài giây, Tông Ngôn Hi mới trả lời: “Tôi biết rồi.”","&nbsp;","Cô hiểu ý của Bạch Dận Ninh và cũng chấp nhận ý tốt này.","&nbsp;","“Tới chỗ đó mất khoảng bao lâu vậy?” Bạch Dận Ninh hỏi.","&nbsp;","Cô quay qua nhìn Trang Kha Nguyệt: “Cái này không chắc nữa, phải xem tình hình đã.”","&nbsp;","Chiếc xe sau đó lập tức yên lặng đi.","&nbsp;","Phong cảnh bên ngoài cửa sổ lướt qua nhanh chóng khiến người ta chưa kịp thưởng thức nữa, Tông Ngôn Hi ngồi dựa vào bên cửa sổ, ánh mắt sâu thẳm như thể đang nghĩ ngợi điều gì đó.","&nbsp;","Một hồi sao cô mới quay đầu qua hỏi Bạch Dận Ninh: “Tôi có thể hỏi ông một câu hỏi không?”","&nbsp;","“Cô nói đi.”","&nbsp;","Cô nghĩ ngợi một chút: “Ông có hối hận từng gặp gỡ mẹ tôi không?”","&nbsp;","Bạch Dận Ninh cảm thấy khó hiểu: “Tại sao cô lại hỏi thế?”","&nbsp;","“Ùm…yêu nhưng không thể đạt được thì thà không gặp nhau còn hơn đúng không?” Như thế thì không cần phải hao tổn tinh thần suy nghĩ nhiều nữa.","&nbsp;","Bạch Dận Ninh lại không cho rằng như thế: “Nếu như chưa từng trải qua tình yêu thì cuộc đời sẽ là một sự hối tiếc đấy, gặp được người mình yêu và được trải qua cảm giác trái tim rung động, đây cũng là một việc hạnh phúc đó, tất nhiên không thể ở bên cạnh người mình yêu là một sự hối tiếc nhưng vẫn hạnh phúc hơn việc chưa từng được gặp hạnh phúc.","&nbsp;","Tông Ngôn Hi không hề ghét Bạch Dận Ninh, trong lòng cô cảm thấy ông ấy không phải là người xấu mà ngược lại còn là một người tốt nữa, ít nhất người đối với tình yêu vẫn còn sự chung thủy như thể đã không còn nhiều nữa.","&nbsp;","Chiếc xe nhanh chóng đến sân bay, Bạch Dận Ninh bảo tài xế lấy hành lý dùm.","&nbsp;","Tông Ngôn Hi dìu Trang Kha Nguyệt xuống xe.","&nbsp;","“Đưa tới đây được rồi.” Cô nói.","&nbsp;","Đợi tài xế lấy hành lý xuống xe và giúp đỡ đẩy xe lăn thì Bạch Dận Ninh nói: “Tôi đưa cô lên máy bay.”","&nbsp;","Thấy thái độ của ông ấy rất kiên quyết nên Tông Ngôn Hi cũng không từ chối.","&nbsp;","Họ đến khu vực chờ bay, vẫn chưa đến thời gian đăng ký chuyến bay, Bạch Dận Ninh nhìn cô bước lên máy bay.","&nbsp;","Trước khi bước vào cửa soát vé, cô quay đầu thấy Bạch Dận Ninh vẫn đang nhìn mình qua lớp kính trắng ở phía xa xa nên cô vẫy vẫy tay với ông ấy.","&nbsp;","Cô và Trang Kha Nguyệt ngồi xuống, không lâu sau thì máy bay cất cánh.","&nbsp;","Trang Kha Nguyệt tự lẩm bẩm một câu: “Lần này đi rồi e là không còn cơ hội quay lại nữa rồi.”","&nbsp;","Tông Ngôn Hi không nghe rõ nên hỏi lại: “Bà ngoại, bà nói gì thế?”","&nbsp;","Trang Kha Nguyệt lắc lắc đầu nói: “Không có gì.”","&nbsp;","Càng rời xa địa điểm quen thuộc kia lòng cô càng khó lòng bình thản, càng không thể chợp mắt.","&nbsp;","Cô không có cách nào ngủ được, trong đầu cứ không ngừng hồi tưởng lại những ký ức cô nên ghi nhớ nhưng lại không cách nào nhớ ra được.","&nbsp;","“Ngôn Hi, cháu đang nghĩ gì thế?” Trang Kha Nguyệt hơi nheo mắt lại tạo cảm giác nửa mê nửa tỉnh.”","&nbsp;","“Cháu không nghĩ gì cả.” Cô kéo lại tấm khăn trên người Trang Kha Nguyệt: “Bà ngoại, bà ngủ thêm một chút đi.”","&nbsp;","Trang Kha Nguyệt đã ngủ một giấc trên xe rồi, người gia tinh thần không tốt lắm, muốn ngủ nhưng lại ngủ không được: “Bà lâu lắm không gặp Mạt Hàn rồi.”","&nbsp;","Sắc mặt Tông Ngôn Hi hơi khựng lại: “Anh ấy…bận lắm.”","&nbsp;","Trang Kha Nguyệt đã lớn tuổi rồi, cô không muốn bà lo lắng cho mình nên không mang sự thật nói cho bà biết."]