[" ","Song Eun Mutisha đi đến bên cạnh cô, đáp: “Ừ.”","&nbsp;","“Anh vẫn là trẻ con à?” Tông Ngôn Hi vừa tức giận vừa có phần đau lòng, bọc mấy viên đá vào chiếc khăn rồi chườm đá cho anh ta.","&nbsp;","“Anh bị cái gì đánh vậy? Bầm hết rồi này.” Cô vừa chườm đá cho anh ta vừa hỏi.","&nbsp;","Song Eun Mutisha trả lời: “Nắm đấm.”","&nbsp;","Tông Ngôn Hi: “…”","&nbsp;","Cô chườm đá xong thì bôi thuốc cho anh ta, lúc này cô thấy mới phát hiện trên lưng anh ta có vài nơi đã kết vảy bị tróc ra, cô tức giận bảo: “Anh có biết bản thân đang bị thương không vậy hả? Vậy mà còn đi đánh nhau nữa? Giống y trẻ con.”","&nbsp;","Song Eun Mutisha nghe cô quở trách mình cũng không tức giận, ngược lại anh ta thấy dáng vẻ cô giận trông rất đẹp, anh ta nằm trên giường, nói: “Anh cố ý đấy, nếu không, sao anh có thể thấy cảnh em đau lòng cho anh.”","&nbsp;","“Ai đau lòng cho anh chứ?” Tông Ngôn Hi cố ý bôi thuốc cho anh ta nặng tay hơn chút, làm anh ta đau, Song Eun Mutisha hít một hơi, xoay người lại, khuỷu tay rắn chắc vòng qua ôm lấy Tông Ngôn Hi vào ngực, hôn lên môi cô.","&nbsp;","Anh ta không dịu dàng như bình thường mà hôn rất sâu.","&nbsp;","Tông Ngôn Hi không nhúc nhích, mặc cho đôi môi nóng bỏng ướt át của Song Eun Mutisha đè chặt môi cô, quấn quýt sâu hơn.","&nbsp;","Thân thể của cô dần dần mềm xuống, nhìn khuôn mặt dựa sát vào mình, ngửi mùi mồ hôi nhạt trộn lẫn mùi thuốc trên người anh ta, cảm nhận hơi thở của anh ta.","&nbsp;","‘Vù vù’.","&nbsp;","Điện thoại của Song Eun Mutisha rung lên.","&nbsp;","Tông Ngôn Hi bình tĩnh lại, đẩy anh ta ra, nói: “Ưm, điện thoại của anh… có chuông kìa.””","&nbsp;","Trong lòng Song Eun không muốn dừng lại giữa chừng, cũng chẳng muốn buông cô ra nhưng mà không hiểu sao tiếng chuông điện thoại di động cứ vang lên không dứt.","&nbsp;","Anh ta chỉ có thể buông cô ra trước: “Để anh trả lời cú điện thoại này đã.”","&nbsp;","Đôi má của Tông Ngôn Hi có hơi đỏ bừng lên. Mặc dù hiện tại hai người đã coi như là đang ở bên nhau nhưng mọi chuyện vẫn diễn ra tương đối nhanh, bỗng nhiên lại có hành động thân mật như vậy khiến cô cảm thấy cực kỳ khó chịu.","&nbsp;","“Em đi trước, anh cứ nghe điện thoại đi.” Nói xong, cô ngay lập tức đứng dậy, bước về phía cửa định đi ra ngoài. Song Eun kéo tay cô lại rồi nói: “Đợi một chút, để anh đưa em về.”","&nbsp;","“Không cần đâu, em tự lái xe tới đây mà.”","&nbsp;","Đầu dây bên kia điện thoại lại truyền đến âm thanh, anh ta đành phải buông tay cô ra: “Đi đường chú ý cẩn thận, sau khi về nhà thì nhớ nhắn tin báo cho anh biết là em đã an toàn về tới nhà rồi.”","&nbsp;","“Vâng ạ.” Tông Ngôn Hi cất bước, tiến ra bên ngoài.","&nbsp;","Cô lái xe về đến nhà, đang chuẩn bị lên lầu thì bắt gặp Tông Ngôn Thần và trông thấy vết bầm trên khóe mắt anh ấy.","&nbsp;","“Anh trai.” Cô đi đến.","&nbsp;","Tông Ngôn Thần nhìn cô: “Mới từ bên ngoài trở về sao? Đi gặp Song Eun à?”","&nbsp;","Tông Ngôn Hi gật đầu: “Dạ.”","&nbsp;","“Nơi khóe mắt của anh…” Cô bước tới gần anh ấy, tại sao mà vết thương này lại giống y chang với vết thương của Song Eun vậy?","&nbsp;","Tuy rằng vết thương ở hai chỗ khác nhau.","&nbsp;","“Anh đã đánh nhau với Song Eun sao?” Cô không tin tưởng lắm, đặt câu hỏi.","&nbsp;","“Đúng thế.”","&nbsp;","Tông Ngôn Thần bước đến trước bàn, rót một cốc nước: “Anh sợ là sau này cậu ta sẽ bắt nạt em, cho nên anh phải dạy dỗ cậu ta một bài học trước đã chứ.”","&nbsp;","“Thế thì ai thắng?” Tông Ngôn Hi đi kiếm viên đá để chườm lạnh cho anh ấy.","&nbsp;","‘Khụ’.","&nbsp;","“Chuyện này, cậu ta không đánh bại được anh.”","&nbsp;","Xem như là hòa nhau đi.","&nbsp;","Tông Ngôn Hi kéo anh ấy ngồi lên ghế sô pha: “Để em chườm lạnh cho anh một lúc, bằng không thì còn lâu mới khỏi được.”","&nbsp;","Tông Ngôn Thần uống hai ngụm nước rồi ngồi xuống ghế sô pha. Anh ấy nhìn cô em gái của mình: “Bọn anh đều bị thương. Em thấy thương anh hơn hay là thương cậu ta hơn.”"]