[" ","“Anh xem tôi là đứa ngốc hay sao? Bảo tôi ở đây chờ anh?” Lý Hiếu Tuệ vẫy một chiếc xe rồi nói: “Chuyện này, anh nhất định phải cho tôi một lời giải thích.”","&nbsp;","Nói xong cô ta lên xe taxi rời đi luôn.","&nbsp;","Nam Thành chỉ biết thởi dài một tiếng, sau đó cất bước đi về phía khu chung cư.","&nbsp;","Đến trước cửa nhà Giang Mạt Hàn, anh ta lanh lẹ ấn chuông cửa.","&nbsp;","Giang Mạt Hàn nhanh chóng mở cửa ra, sau khi ngồi xuống, anh nói thẳng vào vấn đề luôn: “Là anh kêu cô gái kia tới?”","&nbsp;","Chỉ có một mình Nam Thành mới có thể đi vào chỗ ở của anh.","&nbsp;","Mà Nam Thành cũng không phủ nhận: “Vâng.”","&nbsp;","Giang Mạt Hàn ngước mắt lên nhìn, trong ánh mắt đều là lạnh lùng: “Rất thẳng thắn, còn chuyện gì muốn nói thật với tôi nữa không?”","&nbsp;","Nam Thành chỉ mím môi không nói gì.","&nbsp;","Anh ta không biết Giang Mạt Hàn đã biết chuyện anh ta và Tông Ngôn Hi đã nói chuyện vói nhau.","&nbsp;","Vốn còn tưởng rằng anh vẫn giống như trước, không nhớ rõ chuyện gì hết.","&nbsp;","Qua lúc lâu sau, anh ta mới lên tiếng: “Tôi không còn chuyện gì che giấu ngài nữa.’","&nbsp;","“Thật không?” Giang Mạt Hàn chưa bao giờ đối xử lạnh lùng với Nam Thành như thế này: “Nếu như vậy, tôi nghĩ sau này anh cũng không cần theo tôi nữa.”","&nbsp;","“Vì sao?” Nam Thành giật mình đứng dậy.","&nbsp;","Giang Mạt Hàn cũng đứng lên, bước từng bước về phía cửa sổ, quay lưng lại với Nam Thành: “Trong lòng anh tự biết bản thân anh đã làm những gì, không cần tôi phải nói lại chứ.”","&nbsp;","“Tôi không biết thật.” Nam Thành đi qua: “Tôi đi theo ngài cũng không phải ngày một ngày hai, tôi đối với ngài…”","&nbsp;","“Cũng bởi vì anh đi theo tôi quá lâu rồi, lâu đến mức làm việc cũng không có chừng mực nữa, đến cả chuyện riêng tư của tôi mà anh cũng muốn can thiệp vào.” Giang Mạt Hàn xoay người lại, ánh mắt anh chưa bao giờ lạnh lùng đến thế: “Nam Thành, anh cảm thấy anh có thể sắp xếp cuộc sống sinh hoạt của tôi sao?”","&nbsp;","“Không phải như vậy, tôi không dám…”","&nbsp;","Nam Thành muốn giải thích, thế nhưng lại phát hiện mình không biết phải nói gì, cuối cùng chỉ có thể nói: “Những việc tôi làm cũng chỉ vì muốn tốt cho ngài thôi.”","&nbsp;","“Anh là bố mẹ của tôi à?” Giọng điệu của Giang Mạt Hàn càng ngày càng lạnh: “Anh có muốn cuộc sống mà tôi muốn là như thế nào không? Anh dựa vào đâu mà dám nói là muốn tốt cho tôi?”","&nbsp;","“Tôi…” Nam Thành nghẹn lời.","&nbsp;","“Tôi ghét nhất là những người tự xưng vì muốn tốt cho tôi mà can thiệp vào cuộc sống riêng tư của tôi, nếu như anh còn tiếp tục làm thế thì đứng trách tôi không lưu tình.”","&nbsp;","Nam Thành sừng sờ tại chỗ.","&nbsp;","“Có phải ngài đã nghe thấy lời gì rồi đúng không?” Nam Thành cảm thấy ngày hôm nay Giang Mạt Hàn rất kỳ lạ, không hề giống với trước đây, dường như là đã biết chuyện gì đó rồi.","&nbsp;","“Anh cảm thấy thế nào?” Giang Mạt Hàn chỉ vào đồ đạc trên bàn và nhà bếp: “Khi đi ra ngoài thì quét dọn sạch sẽ chỗ này, sau này không phép anh đưa bất kì người nào đến mà không có sự đồng ý của tôi, kể cả anh.”","&nbsp;","Nam Thành trả lời: “Tôi biết rồi.”","&nbsp;","Nói xong, anh ta đi tới nhà bếp, vứt toàn bộ đồ vật của Hiếu Tuệ mua để ở trong đó vào thùng rác, ngay cả đồ ăn mà cô ta mua cũng không thoát khỏi số phận này.","&nbsp;","Giang Mạt Hàn quay lưng về phía anh ta, lặng lẽ ngắm nhìn khung cảnh bên ngoài cửa sổ: “Nam Thành, anh đã từng nghe qua tên Tông Ngôn Hi rồi chứ.”","&nbsp;","Nam Thành nghe vậy thì cảm thấy hơi hồi hộp, tại sao bỗng nhiên anh lại nhắc đến Tông Ngôn Hi.","&nbsp;","Anh nghĩ đến cái gì?","&nbsp;","Hay là anh đã khôi phục kí ức?","&nbsp;","Lúc này, Giang Mạt Hàn quay đầu lại, anh đã nhìn thấy được vẻ mặt khiếp sợ của Nma Thành.","&nbsp;","Cho dù người được giao nhiệm vụ đi điều tra vẫn chưa có tin tức phản hồi, nhưng chỉ nguyên biểu hiện của Nam Thành cũng đủ để nhìn ra được, người phụ nữ gọi cho Tông Ngôn Hi ở sân bay ngày hôm đó có liên quan đến anh ta.","&nbsp;","Nhưng Nam Thành vẫn còn muốn vùng vẫy giãy chết: “Tôi, tôi không biết người mà ngài nói, cô ấy là ai vậy?”","&nbsp;","Giang Mạt Hàn nhìn chằm chằm anh ta: “Anh nên nghỉ ngơi được rồi, tôi sẽ tìm người thay thế vị trí của anh.”"]