["<br>Suốt 3 ngày điên cuồng tìm kiếm một chút tin tức về Lục Tĩnh Hy không hề có, rõ ràng danh sách hành khách ngày hôm đó có tên cô.<br><br>Mạc Vũ Thần mấy ngày liền không dám về nhà, anh không dám đối diện với sự thật không còn Tĩnh Hy.<br>Hình ảnh cười nói của Lục Tĩnh Hy hiện lên trước mắt anh, anh nhẹ nhàn mỉm cười nhìn cô, vươn tay một cái cô lại biến mất, nối tiếp theo trước mắt anh lại là hình ảnh cô mang đôi chân rỉ máu, vẻ mặt thất vọng nhìn anh, nói với anh những lời đầy thương tâm đó.<br>Cô từng nói, sẽ không bao giờ để anh tìm thấy cô thêm lần nào nữa, cô thật sự trốn anh rồi, anh thật sự mãi cũng chẳng tìm được.<br>“ Tiểu HyHy anh sai rồi, thật sự sai rồi ” Mạc Vũ Thần cúi mặt nhìn vào tấm ảnh của cô, nước mắt anh lặng lẽ rơi xuống.<br>Mộ Tử Hiên đứng dựa vào cánh cửa phòng làm việc một cách lặng lẽ, anh ta là người duy nhất đứng về phía Mạc Vũ Thần, chứng kiến mấy ngày qua anh đã mất kiểm soát thế nào.<br>Lục Tĩnh Hy ra đi cùng chuyến bay ngày hôm đó là điều không ai muốn, nếu hỏi anh người khốn khổ nhất lúc này chính là Mạc Vũ Thần, dáng vẻ của Mạc Vũ Thần lúc này thảm hại vô cùng.<br>“ Cậu mau giải quyết chuyện cậu là Chu Lạc Hy đi, cứ kéo dài thế này không phải là chuyện ” Mộ Tử Hiên lên tiếng.<br>Mạc Vũ Thần ngẩn đầu nhìn Mộ Tử Hiên, anh cũng không nóng không lạnh lên tiếng “ Chu Lạc Hy? Tôi nhất định khiến cô ta sống không được, chết không xong ” anh biết được chuyến bay gặp vấn đề là do Tống An Hùng làm.<br>“ Cậu bảo với Hoắc Chiến Cửu bắt đầu diệt trừ Thạch Phong, người của Thạch Phong xuất hiện ở đâu liềm giết chết không tha ” Ánh mắt của Mạc Vũ Thần nổi đầy tơ máu, Mộ Tử Hiên cảm thấy anh như bị quỷ Satan nhập, sát khí toả ra người anh khiến người khác phải rùng mình.<br>Chu Lạc Hy đang nằm bên cạnh Tống An Hùng thì điện thoại của cô ta liền vang lên, cô ta khó chịu nhấc máy.<br> <br>“ Alo ”<br>Đầu dây bên kia là nhân viên cô ta cài vào Đông Vũ, giọng nói vô cùng phấn khích “ Tối nay Mạc Vũ Thần sẽ không ở công ty, anh ta đã gọi máy bay tư nhân bay sang Singapore bàn công chuyện hợp tác rồi ”.<br>Mục đích bọn họ là muốn làm cho Mạc Vũ Thần suy sụp, nhưng thứ mà họ khoonh ngờ tới là sau khi Mạc Vũ Thần suy sụp anh ta lại luôn ở căn phòng làm việc của Đông Vũ khiến bọn họ không thể lấy cấp con dấu của Đông Vũ và công thức mới của Shadow.<br>“ Được vậy cũng đến lúc rồi ” Chu Lạc Hy mỉm cười hài lòng.<br>Cô ta cúp máy xong liền ngẩn đầu nhìn Tống An Hùng, ngón tay cô ta mơn trớn trên người của Tống An Hùng.<br>Hắn ta nhìn Chu Lạc Hy vẻ mặt thắc mắc lên tiếng “ Sao vậy? ”.<br>“ Ngày mai em nhất định mang con dấu của Đông Vũ mang cả công thức của Shadow về cho anh, lúc đó anh nhất định phải thưởng cho em ” Chu Lạc Hy vô cùng tự tin dõng dạt nói với Tống An Hùng.<br>Tống An Hùng bật cười nhìn cô ta “ Được! ”.<br>Mạc Vũ Thần, Hoắc Chiến Cửu có mặt tại căn cứ của Phong Cửu, nhìn hình ảnh được chiếu lên màng hình mà không ngừng đắc ý, Mạc Vũ Thần mang một màu u ám nhìn chăm chăm vào màng hình dữ liệu về Thạch Phong.<br>Nhìn nội gián trong Đông Vũ gương mặt bê bết máu, sợ hãi nhìn hai người.<br><br>Chu Lạc Hy đúng là rất ngu ngốc mới cài nội gián vào bên trong Đông Vũ, mỗi nhân viên của Đông Vũ đều có mật mã, chỉ cần nói sai thì chắc chắn không phải nhân viên của Đông Vũ.<br>Đúng như bọn họ dự đoán Chu Lạc Hy thật sự mắc bẩy rồi, cô ta đúng là quá đắc ý lại dám lẻn vào Đông Vũ một mình.<br><br>Ngu ngốc đúng là quá ngu ngốc.<br>Chu Lạc Hy vào được Đông Vũ cô ta dễ dàng bước vào bên trong văn phòng của Mạc Vũ Thần, vì tới đây rất nhiều lần nên cô ta biết văn phòng của anh có mật mã riêng.<br>Vào được bên trong cô ta không ngừng dùng đèn pin cẩn thận soi từng ngóc ngách trong phòng, hôm trước cô ta thấy anh bỏ con dấu trong tủ hồ sơ, sao bây giờ lại không thấy nữa.<br><br>Cả công thức của Shadow trợ lý anh mang đến cô ta cũng tận mắt chứng kiến anh cất nó cùng con dấu mà?<br>Cô ta bắt đầu hoang mang lục lọi hết ngăn này đến ngăn khác, bàn tay cô ta chạm vào được thứ tròn tròn nhỏ ở góc tủ cuối cùng, nụ cười của cô ta liền nhếch lên.<br><br>Cô ta cầm lấy nó cùng công thức của Shadow đứng dậy nhìn thật kỹ.<br>Giây phút cô ngẩn đầu định bước đi thì cả căn phòng của Mạc Vũ Thần sáng lên, cánh cửa cũng mở ra anh cùng Hoắc Chiến Cửu và Mộ Tử Hiên, Nam Phong Vũ bước vào cùng tên nooii gián được người của Phong Cửu mang theo cùng vô cùng bình thản.<br><br>Chu Lạc Hy hoảng hốt lùi lại mấy bước, tên nội gián được mấy anh đá ngã nhàu trước mặt cô ta khiến cô ta giật mình.<br>“ Vũ...Vũ Thần anh không phải đi Singapore rồi sao? ” Chu Lạc Hy nhìn anh đứng trước mặt mình, cô ta sợ hãi hỏi.<br>Mạc Vũ Thần nhướn mài nhìn cô ta “ Đáng lẽ tôi sẽ đi Singapore nhưng tiếc quá lại bắt được tên nội gián này nên mới ở lại ”.<br>Chu Lạc Hy nhìn người của cô ta bê bết máu ở dưới nền trước mắt cô ta.<br><br>Cô ta biết không thể quay đầu nữa rồi cô ta rút súng ra chỉa thẳng vào người Mạc Vũ Thần.<br>Mộ Tử Hiên và Hoắc Chiến Cửu cùng Nam Phong Vũ vô cùng bình thản nhìn cô ta, ngay cả Mạc Vũ Thần cũng không hung lay anh còn đưa ánh mât khiêu khích nhìn cô ta.<br>“ Các người biết rồi thì đã sao? Dù sao con dấu của Đông Vũ và cả công thức của Shadow cũng nằm trong tay tôi, các người không cửa thắng nổi chúng tôi nữa rồi ” Chu Lạc Hy bật cười nói, cô ta có con dấu rồi thì sợ gì chứ.<br>Mạc Vũ Thần bật cười chỉa súng vào người cô ta “ Cô có chắc cô lấy được con dấu không? Mộ Tử Hiên ” anh bình thản vô cùng không một chút nào là sợ sệt.<br>“ Trong tay cô là con dấu của Đông Vũ vậy sao thứ ở trên người tôi thì nó là gì? ” Mộ Tử Hiên lấy từ trong túi áo ra một vật tròn nhỏ, đó là con dấu mà Vũ Thần đưa cho anh để anh có thể tùy ý sử dụng nguyên liệu và phòng thí nghiệm của Đông Vũ cùng hội Shadow mà không cần sợ ai ngăn cản.<br>Chu Lạc Hy trợn tròn mắt “ Tụi mày lừa tao? ” cô ta tức giận quăn đi con dấu trên tay cô ta.<br>“ Là cô ngu ngốc ” Hoắc Chiến Cửu chậm rãi châm điếu thuốc nhìn cô ta.<br>Nam Phong Vũ lúc này cũng lạnh lùng lên tiếng, ánh mắt như muốn giết người nhìn cô ta “ Giây phút cô bước vào Đông Vũ, năm lần bảy lượt hại Tĩnh Hy thì lúc đó cô đã lọt vào hố sâu mà chúng tôi đào từ trước rồi phu nhân của lão đại Thạch Phong ” câu cuối anh ta còn nhấn mạnh cho Chu Lạc Hy nghe thấy.<br>“ Haha được tụi mày hay lắm, tao không thoát được thì cũng mang tụi mày theo cùng ”<br>Chu Lạc Hy tức giận bật cười, cô ta thẳng tay bóp cò súng, nhưng chỉ nghe tiếng cạch cạch, súng cô ta không hề có đạn.<br><br> <br>Cô ta trợn tròn mắt bất ngờ bóp liên tiếp.<br>Sao lại không có đạn chứ?<br>“ Đoàngg ” Tiếng súng của Mạc Vũ Thần vang lên.<br>Cây súng trên tay cô ta liền rơi xuống nền.<br><br>Mạc Vũ Thần nhìn cô ta nhếch mép, anh dùng súng gõ vào gò má của cô ta nói “ Người ngoài thì chỉ nên sử dụng súng không đạn ”.<br>“ Đem cô ta về Shadow ” Mạc Vũ Thần lùi lại lên tiếng đầy lạnh lùng.<br>Người của anh đi đến mang cô ta đi, Chu Lạc Hy không thể phản kháng, cũng không giãy dụa cô ta chỉ cười lớn nói “ Haha dù sao thì Lục Tĩnh Hy cũng đi theo những người trên chuyến bay đó rồi, cô ta không quay lại được đâu haha ”<br>Mạc Vũ Thần liếc nhìn cô với ánh mắt giết người, anh siết chặt cây súng trong tay mình, nếu không kiềm chế được, anh sẽ bắn cô ta mất.<br><br>Nếu như vậy thì quá nhẹ nhàng với cô ta rồi, anh muốn cô ta phải chịu những gì mà Tĩnh Hy của anh đã chịu, muốn cô ta sống không bằng chết..<br><br>"]