["<br>Tống An Hùng biết được chuyện Chu Lạc Hy bị bắt hắn ta cũng không quan tâm, cũng chẳng sợ hãi.<br><br>Trông hắn vô cùng thông thả vì hắn tin chắc Mạc Vũ Thần sau cú sốc của Lục Tĩnh Hy thì anh đã dần mất cảnh giác với tất cả rồi.<br>Còn về phía Mạc Vũ Thần anh dường như không tin chuyện cô không còn, dù cố gắng anh vẫn không chấp nhận được.<br><br>Mỗi ngày về đến biệt thự anh đều uống rượu đến mức bản thân ngủ quên đi.<br>Lạ thật hôm nay anh lại mơ thấy công chúa nhỏ của anh rồi, nhưng hôm nay nhìn cô rất lạ, cô nhìn anh bằng ánh vô cùng xa lạ, nhưng chỉ đứng đó chứ không nói gì càng khiến anh sợ hãi hơn.<br>“ Công chúa nhỏ! Em đừng nhìn anh như vậy...!Anh không muốn đâu...!Xin em đừng như vậy đừng rời xa anh được không? Công chúa nhỏ hay em mang anh theo em nhé...!” Mạc Vũ Thần trong cơn mơ vươn tay muốn ôm lấy Lục Tĩnh Hy, nhưng cánh tay còn chưa chạm được hình ảnh của cô đã tan biến.<br>Nước mắt anh lặng lẽ rơi xuống...!Anh nhớ cô rồi, thật sự rất nhớ, anh thật sự rất nhớ.<br><br>Công chúa nhỏ của anh, cô chính là ánh sáng, chính là cả sinh mạng của anh.<br> <br>Vào lúc nửa đêm ngày hôm đó Mạc Vũ Thần tỉnh giấc, anh không kiềm chế được hành động của bản thân, toàn bộ đồ đạc trong phòng ngủ, anh đều đập chúng vụn vỡ, chỉ duy nhất khung ảnh của Tĩnh Hy là nguyên vẹn.<br>Anh cầm lấy ảnh của cô ôm vào lòng, chân quỵ xuống sàn nhà, miệng lẩm bẩm “ Công chúa nhỏ! Em đừng đi nữa, em về với anh đi...!A Thần của em sai rồi...!A Thần của em biết sai rồi ” giọng của anh bi thương đến lạ, anh ở trên vạn người, nhưng giờ đây hối hận vì quyết định của mình.<br>Ban ngày anh khoác lên mình dáng vẻ lạnh lùng, khiến người khác sợ hãi khi đối diện.<br><br>Nhưng khi trở về nhà đối diện với căn phòng của cô và anh, anh lại không kiềm lại được bản thân mình.<br>Mộ Tử Hiên đạp cửa bước vào say khi được quản gia gọi.<br><br>Anh ta nhìn đống đổ nát ở trong phòng liền cảm thấy đau đầu, anh ta nhìn Mạc Vũ Thần ngồi ôm khư khư ảnh của Tĩnh Hy.<br>Lúc này anh ta thật sự muốn nói cho Mạc Vũ Thần biết sự thật, nhưng lại không thể nói.<br><br>Anh ta đi lại chổ Mạc Vũ Thần, ngồi xuống bên cạnh anh..<br>“ Vũ Thần! Cậu phải cố gắng lên, nếu không bệnh của cậu sẽ không tiến triển lên được, lúc đó nếu Tĩnh Hy biết vì cô ấy mà cậu lại hành bản thân thế này liệu cô ấy có vui không? ” Mộ Tử Hiên anh đã xem lại rất nhiều lần.<br>Mạc Vũ Thần bệnh của anh rõ ràng sắp hết rồi, nhưng khi Lục Tĩnh Hy đến rồi rời đi.<br><br>Khiến bệnh của Mạc Vũ Thần một lần nữa tái phát, mà còn là mạnh hơn lần trước nữa.<br>Anh đưa mắt nhìn Mộ Tử Hiên, đôi mắt của anh đỏ hoe vì khóc, người duy nhất biết được dáng vẻ yếu đuối này cua Vũ Thần chỉ có anh ta.<br>“ Tử Hiên! Tôi rất sợ, sợ cô ấy sẽ không đợi tôi ” Mạc Vũ Thần chậm rãi lên tiếng, giọng điệu nghẹn ngào vì mới khóc....<br>Mộ Tử Hiên nhìn anh, anh ta nói một câu mà khiến Mạc Vũ Thần vực dậy tinh thần “ Cô ấy sẽ đợi cậu nhưng trước tiên cậu phải hết bệnh đã nếu không cô ấy sẽ không đợi cậu ”<br>.....<br>Lục Tĩnh Hy ở Angels of Death trông cô vô cùng lạnh lùng quyết đoán.<br><br><br>Đứng ở phòng điều chế dược liệu vẻ mặt khó coi vô cùng khiến những thuộc hạ ở đó đều cảm thấy sợ vị tổ tông này.<br>Tôn Cẩn mang cơm đến cho cô, Lục Tĩnh Hy quyết tâm giết chết Tống An Hùng đến mức thường xuyên bỏ bữa để luyện súng và điều chế thuốc.<br>“ HyHy! Em mau qua đây ăn một chút ” Tôn Cẩn ngồi xuống sofa lên tiếng.<br>Lục Tĩnh Hy quay đầu chạm rãi đi lại, trên người cô là chiếc áo len cổ lọ, cùng chiếc quần jeans ống xuông trông cô cùng thoải mái.<br>“ À! 2 tuần nữa Tống An Hùng sẽ cho người đánh lén Shadow và Phong Cửu, em có muốn tham gia không? ” Tôn Cẩn dựa vào ghế, anh hít một hơi thuốc lá rồi nói.<br>Cô trở nên trầm ngâm, mới tuần trước vì muốn chính tay điều tra mà cô chạm mặt Mộ Tử Hiên.<br><br>Khiến cô suýt chút đã chạy mất dép, cũng may anh ta chịu giấu chuyện này cho cô.<br>Mộ Tử Hiên nói với cô rằng Mạc Vũ Thần và cả Hoắc Chiến Cửu đã xâm nhập vào hệ thống phòng ngự và cả phía bên cánh cao thủ cũng bị xâm nhập.<br><br>Anh ta còn nói Mạc Vũ Thần lần này quyết một sống một còn với Tống An Hùng.<br>“ Có chứ, chuyện vui như vậy sao lại không tham gia.<br><br>Không tham gia thì làm sao thay A Toàn bắn chết Tống An Hùng ” Lời nói của cô lạnh lùng đến mức ngay cả Tôn Cẩn cũng thấy rùng mình.<br> <br>Vị tổ tông nhỏ này không phải loain người dễ xơi đâu, nhìn cô có vẻ chân yếu tay mềm nhưng một giọt thuốc cô điều chế có thế khiến người khác thịt nát xương tan đấy.<br>Tôn Cẩn gật đầu “ Ngày hôm đó Angels of Death vả cả anh cùng Uyển Uyển sẽ cùng em tham gia.<br><br>” Tôn Cẩn không phải không biết tính khí của Tĩnh Hy, anh thậm chí biết vị tổ tông này đáng sợ đến nhường nào.<br>Anh ta còn biết được chuyện Mạc Vũ Thần vì Tĩnh Hy mà bắt lấy Chu Lạc Hy giam ở ngục, đợi ngày xử lý.<br><br>Cực hình của Shadow và Phong Cửu rất giống nhau, bọn họ thích hành hạ người khác đau đớn đến chết đi sống lại.<br>Mỗi người một ý định, mỗi người một suy nghĩ và mục đích riêng, bầu trời trong xanh tươi mát.<br><br>Như kiểu đằng sau vẻ đẹp ấy thì cơn bão lớn đá sắp diễn ra rồi, một cơn bão lớn.<br><br>"]