["<br>Cả cơ thể đau nhức không thể nhúc nhích, Lục Tĩnh Hy mơ hồ mở mắt ra nhìn cảnh vật lạ lẫm xung quanh, trên bụng lại có gì đó đè lên, cô liếc mắt nhìn người bên cạnh là Mạc Vũ Thần?<br>Cái tên đáng ghét này không phải chứ? Cô và anh ta? Không! Nhất định không phải đâu là ảo giác chắc chắn là ảo giác rồi, Lục Tĩnh Hy muốn đứng dậy chạy khỏi đây nhưng thật sự không đứng nổi.<br><br>Mạc Vũ Thần mở mắt ra đã nhìn thấy Lục Tĩnh Hy vậy mà nước mắt đã lăng dài trên má rồi, anh dùng tay lau đi nước mắt cho Lục Tĩnh Hy khiến cô giật mình ngẩn đầu nhìn.<br><br>“ Sao lại khóc? ” Mạc Vũ Thần giọng vô cùng nhẹ nhàng.<br><br>“ Hức! Anh làm gì tôi rồi! hức! hức ” Lục Tĩnh Hy vừa khóc vừa nói khó nghe vô cùng.<br><br>Mạc Vũ Thần bật cười khi anh nghĩ Lục Tĩnh Hy sẽ mắng anh một trận, nhưng không ngờ cô lại khóc sướt mướt vì mất đi lần đầu như vậy.<br><br>“ Là em làm tôi, tôi không làm gì chỉ nằm yên ” Mạc Vũ Thần nhìn cô nói dối một cách trắng trợn.<br><br>Lục Tĩnh Hy gạt tay anh ra khỏi người mình, cô cố gắng gượng dậy, Mạc Vũ Thần thấy cô như vậy cảm thấy có chút có lỗi, liền đỡ cô ngồi dậy.<br><br>“ Không cần phải như vậy, tôi sẽ lấy em ” Mạc Vũ Thần nói với Lục Tĩnh Hy.<br> <br><br>Lục Tĩnh Hy không nhìn anh mà chỉ lên tiếng đáp “ Ai mà thèm lấy tên đáng ghét như anh, tôi có vị hôn phu rồi ”.<br><br>Mạc Vũ Thần nghĩ xem ra cô nhóc này vẫn chưa biết gì cả, anh bế Lục Tĩnh Hy đi vệ sinh cá nhân, đưa bộ đồ mới cho cô thay, anh yêu chiều cô đến mức, không để cô tự đi mà bế cô đi xuống ăn sáng luôn, suốt một khoản thời gian như vậy Lục Tĩnh Hy không hề mở miệng nói chuyện, cô cứ như người mất hồn vậy.<br><br>Lục Tĩnh Hy được Mạc Vũ Thần đưa về nhà, cô thất thần bước vào bên trong, mẹ cô thấy cô không về, bây giờ về lại như vậy có chút lo lắng.<br><br>“ Hy Hy con sao vậy? ” Mẹ cô lên tiếng hỏi.<br><br>Lục Tĩnh Hy quay đầu lại, nhìn bà cô gắng gượng nở một nụ cười liền nói “ Không sao, hôm qua con uống hơi nhiều nên ngủ lại nhà bạn, có chút không quen nên hơi mệt, con về phòng trước ”<br>Tĩnh Hy đi về phòng, cô khoá cửa trong lại, cả ngày không đi ra cứ ở lì trong phòng không chịu ăn uống gì cả, thật ra cô nghĩ ngày mai đã gặp vị hôn phu của mình rồi vậy mà bây giờ cô lại như vậy, không xứng với gia đình họ huống hồ họ còn lạ bạn của ba mẹ cô, lần này cô phải đề nghị hủy hôn và xin lỗi hai bác vậy.<br><br>“ Rengg!.<br><br>Renggg ” tiếng chuông điện thoại vang lên.<br><br>“ Alo! ” Lục Tĩnh Hy lên tiếng, đầu dây bên kia chính là Từ Minh.<br><br>“ Cậu có sao không? Hôm qua cậu nói đi vệ sinh xong liền mất tích không liên lạc được ” Giọng của Từ Minh vô cùng gấp gáp và khẩn trương.<br><br>Lục Tĩnh Hy chỉ bình thản đáp “ Không sao, hôm qua tớ mệt nên về luôn không tiện quay lại, vậy thôi tớ nghĩ ngơi trước nhé tạm biệt ” nói xong liền cúp máy.<br><br>Cô nằm xuống giường kéo chăn lên đắp ngang hông, cô cảm thấy mệt mỏi vô cùng, muốn ngủ chỉ muốn ngủ thôi.<br><br>Mẹ cô ở bên ngoài không ngừng gọi cô “ Hy Hy con mau xuống ăn gì đi, cả buổi không ăn rồi ”.<br><br>“ Con không đói ” Lục Tĩnh Hy bên trong nói vọng ra, cả buổi trời rồi bà lên hỏi cô đều nói một câu như vậy, không biết cô đã xảy ra chuyện gì rồi.<br><br>“ Khi nào đói nhớ ăn nhé ” Mẹ cô từ bên ngoài nói vào, sau đó bà liền quay về phòng khách ngồi suy nghĩ, xem ngày mai cần làm gì cho sui gia.<br><br><br>Đến tối mẹ cô lên gọi cô xuống ăn cơm, nhưng cô lại không xuống, ba cô lên tiếng mắng cô mới chịu uống một cốc sữa rồi quay về phòng ngủ của mình.<br><br>Vừa mở cửa bước vào đã thấy có người ngồi trên bàn học của cô quay lưng lại, Lục Tĩnh Hy có chút giật mình, chậm rãi lên tiếng “ Ai vậy? ”<br>Người đó quay đầu lại khiến cho Lục Tĩnh Hy có chút thở phào nhẹ nhõm, nhưng mấy giây sau liền giật mình nói dè đặt với Mạc Vũ Thần.<br><br>“ Anh đến đây làn gì? ” Lục Tĩnh Hy lên tiếng.<br><br>Mạc Vũ Thần càng bước đến, cô càng lùi lại phía sau, cho đến khi lưng đụng vào cánh cửa, thì Mạc Vũ Thần cũng đến rồi, anh kéo cô ôm vào lòng, giọng đầy dịu dàng nói.<br><br>“ Đến thăm bà xã chứ làm gì? ”<br>“ Tôi đã nói tôi sẽ lấy em còn gì ”<br>“ Nhưng tôi có vị hôn phu rồi ” Lục Tĩnh Hy đứng yên, ở trong lòng anh nói.<br><br>“ Chỉ có tôi mới có thể lấy em ” Mạc Vũ Thần nói một câu khẳn định vô cùng bá đạo, anh hôn lên đỉnh đầu cô một cái rồi nói tiếp “ Đừng bỏ ăn không tốt cho sức khỏe ”.<br><br>Lục Tĩnh Hy bất ngờ đẩy anh ra ngẩn đầu vẻ mặt đầy nghi hoặc nhìn anh nói “ Sao anh biết tôi không ăn? ”.<br><br>“ Em mà ăn thì ba em đã không mắng em rồi, ngoan lại đây khi nãy tôi có mua cháo cho em, ăn đi xong chúng ta đi ngủ? ” Mạc Vũ Thần bế cô đặt xuống ghế ngồi, cẩn thận mở hộp cháo ra cho Lục Tĩnh Hy, là cháo thịt bầm.<br><br>Lục Tĩnh Hy không hiểu sao lại thấy đói, cô cầm muốn lên cẩn thận múc ăn, Mạc Vũ Thần ngồi bên cạnh nhìn cô ăn một cách ngon miệng như vậy trong lòng liền vui vẻ.<br><br> <br>Lục Tĩnh Hy lúc này mới vô tình xoay qua nhìn anh “ Tôi không hiểu nhưng tôi ghét anh như vậy không hiểu sao lại gặp anh hoài, đúng là oan gia thì ngõ hẹp ”.<br><br>“ Mà anh vào phòng tôi bằng cách nào vậy? ” Lục Tĩnh Hy thắc mắc, anh ta biến hình à? Hay dịch chuyển không gian?<br>“ Leo cửa sổ ” Mạc Vũ Thần chỉ tay ra cánh cửa sổ giọng vô cùng bình thản, anh ngã người xuống giường của cô mà đáp.<br><br>Lục Tĩnh Hy bất ngờ không nói nên lời luôn, cao như vậy lại có thể leo được? “ Ngày mai tôi sẽ khoá nó lại ”.<br><br>Lục Tĩnh Hy ăn xong liền dọn dẹp sạch sẽ cho vào thùng rác rồi quay về phòng đuổi Mạc Vũ Thần đi, như mà anh ta như con đỉa vậy đuổi mãi không đi, cứ nằm lì ra đó, mặc kệ cô có mắng anh ta thế nào cũng không chịu đi.<br><br>Cuối cùng vẫn phải chịu thua Mạc Vũ Thần, cô bảo anh xuống sofa phòng cô ngủ hoặc ngủ dưới nền chứ không cho anh ngủ chung mặc kệ anh có năn nỉ cô vẫn kiên quyết không cho ngủ.<br><br>Mạc Vũ Thần đành ngậm ngùi nhận lấy đệm chăn gối, chải xuống nền cạnh giường cô mà nằm ngủ, Lục Tĩnh Hy mệt mỏi vừa nằm xuống đã nhắm mắt lại ngủ ngay, không hề hay biết ai kia thừa cơ hội đã leo lên giường của cô mà nằm kế bên.<br><br>Anh cẩn thận kéo cô vào lòng mà ôm lấy, như vậy dễ chịu hơn nhiều nhỉ? Mạc Vũ Thần đặt cằm lên đỉnh đầu của cô, sau đó liền nhắm mắt lại mà ngủ.<br><br>.<br><br>"]