["<br>Sáng sớm hôm sau Lục Tĩnh Hy thức giấc với cơn đau đầu, cô lờ mờ tỉnh dậy, cầm điện thoại lên xem thôi xong hôm nay cô có tiết buổi sáng như này thì trể mất thôi, cô ngồi bật dậy tìm quần áo chui vào nhà vệ sinh thay đồ vệ sinh cá nhân xong liền cấp lấy cặp mà chạy ra khỏi phòng.<br><br>Bước chân khự lại khi ánh mắt cô va phải dáng người đàn ông ngồi ở sofa đang nói chuyện với ba mẹ cô, hít một hơi thật sâu cô, bước xuống lầu nhìn ba mẹ nói một câu rồi chạy một mạch ra ngoài “ Ba mẹ con đến trường đây ” nói xong chạy đi đến một cái liếc nhìn cũng không nhìn lấy Mạc Vũ Thần.<br><br>Mạc Vũ Thần bất ngờ trước hành dộng của cô, lâu như vậy không gặp chẳng lẽ cô quên anh rồi? Không phải? Tối qua còn gửi tin nhắn đòi hủy hôn mà? Nên anh nhận xong tin nhắn liền làm việc tới gần sáng cho xong rồi bay về đây luôn, vừa giải thích chuyện của ba mẹ cô xong.<br><br>Lục Tĩnh Hy chạy được khỏi nhà liền thở phào, cô chậm rãi bước đi bắt xe, ngồi trong xe mà tâm trạng cô bất an không kém, cô sợ mẹ cô gọi cô quay về thì cô tiêu đời.<br><br>Đúng là mẹ cô gọi thật, nội dung câu nói vô cùng ngắn gọn và xúc tích “ Mẹ điện xin trường rồi hôm nay nghĩ một bữa ở nhà ăn cơm với Vũ Thần ”.<br><br>Đó vậy là cô bắt buộc phải quay xe trở về nhà, cô thật sự không muốn thấy mặt anh ta chút nào cả, cô thật sự rất ghét anh ta.<br><br>Bước vào nhà thấy Mạc Vũ Thần nhìn cô mỉm cười, Lục Tĩnh Hy không thèm quan tâm đáp lại anh là ánh mắt xa lạ của Lục Tĩnh Hy cô, Mạc Vũ Thần có chút không ngờ sẽ có trường hợp này, cô bé này giận rồi? Nhưng anh đâu có làm gì cô đâu nhỉ?<br>Lục Tĩnh Hy ủ rủ bước về phòng, còn chưa kịp đóng cửa phòng thì thân người đàn ông đã đi theo sau cô vào trong phòng rồi, Lục Tĩnh Hy hốt hoảng định đẩy anh ra ngoài nhưng không được.<br><br>“ Anh muốn gì? ” Lục Tĩnh Hy kiên quyết nhìn Mạc Vũ Thần ở trước mặt, ánh mắt đầy sự lạnh lùng.<br><br>“ Sao lại né tránh tôi? ” Mạc Vũ Thần chỉ nhàn nhạt vang lên.<br><br>Lục Tĩnh Hy đột nhiên cảm thấy nực cười, cô né tránh anh ta làm gì “ Tôi sao phải né anh? Chúng ta liên quan gì nhau sao? ” giọng nói không hề có cảm xúc, thái độ lạnh nhạt vô cùng.<br><br> <br>“ Vậy tại sao lại đòi hủy hôn? ” Mạc Vũ Thần nhìn thái độ xa cách của cô có chút khó chịu, giọng nói cũng trở nên lạnh lùng đi, anh thật sự không hiểu nổi Lục Tĩnh Hy đang nghĩ cái gì.<br><br>Lục Tĩnh Hy quay lưng đi đến giường ngồi xuống thái độ vô cùng bình thản, từ từ chậm rãi mà đáp lại anh “ Tôi thích người khác rồi ”.<br><br>Câu nói này đã phá tan sự kiên nhẫn cuối cùng của Mạc Vũ Thần, anh đi đến chổ cô nhanh như một cơn gió đè cô dưới thân mình, tay bóp chặt cằm của cô, ánh mắt lạnh nhạt nhìn Lục Tĩnh Hy ở dưới thân gương mặt chịu đựng.<br><br>“ Tôi cho em 10 lá gan, tôi thách em dám thích người khác đấy, em thử đi thích xem tôi có g.<br><br>i.<br><br>e.<br><br>t hắn không? ” Mạc Vũ Thần nói xong liền áp môi mình xuống môi cô mà hôn ngấu nghiến.<br><br>Lục Tĩnh Hy chịu đựng cơn mưa nụ hôn của anh, một chút sức lực phản kháng cũng không có, vì cô biết cô không làm lại người đàn ông này, mặc cho anh ta trêu đùa, từ đầu gặp mặt cô và anh đã là ghét nhau rồi, không hề ưa nhau chút nào cả, nhưng số trời lại không buông tha cho họ.<br><br>Mạc Vũ Thần lột hết quần áo trên cơ thể cô, anh tiến vào không một chút, cũng không hề nâng niu, không thương hoa tiếc ngọc, anh ra vào bên trong như vũ bão vậy, còn Lục Tĩnh Hy cắn môi đến bật máu để không phát ra âm thanh nhục nhã kia.<br><br>Cô như một cái xác mặc cho anh chơi đùa thoả thích, nực cười thật tại sao cái tên oan gia này lại là chồng tương lai của cô vậy? Lục Tĩnh Hy cô kiếp trước rốt cuộc đã mắc nợ anh ta những gì rồi? Kiếp này có thể từ oan gia mà thành gia đình vậy?<br>Anh mặc kệ cô cứ miệt mài ra vào đến khi Lục Tĩnh Hy ánh mắt nhắm nghiền lại, không nhìn lấy anh nữa, anh mới dừng lại mà phóng thích vào trong, anh lấy bộ quần áo mới thay cho cô, sau đó mặc quần áo lại đàng hoàng, bế cô trên tay đi ra ngoài.<br><br> <br>Bước chân sải đến phòng khách anh gật đầu chào ba mẹ cô rồi nói lên ý kiến của mình, từ sớm anh đã bàn với ba mẹ cô rồi “ Con đưa cô ấy về sống với con, tí nữa sẽ có người đến đọn đồ mang sang cho cô ấy, con xin phép ”.<br><br>Ba mẹ cô nhìn anh bế cô trên tay chỉ mỉm cười thẹn thùng nhìn “ Được! Được! Hai đứa đi đi ”.<br><br>Mạc Vũ Thần bế cô ra xe, anh nhìn cô một lúc mới nhận ra rằng cô bé này rất đáng yêu, nhưng tính khí lại khó chịu vô cùng, anh có thể yêu cô không? Có thể giữ cô bên mình mà không? Cô có yêu anh không? Người con gái này lúc tối đã đòi hủy hôn với anh, hại anh phải gấp gáp bay về đây như vậy.<br><br>Anh lái xe đưa cô về biệt thự, mang cô vào thẳng phòng anh mà đặt lên giường ngủ, anh cẩn thận đắp chăn cho cô, để cô ngủ một cách ngon lành, anh đi thay một bộ đồ mới rồi cũng lên giường mà ôm lấy cô.<br><br>Cô gái này dù bằng cách nào anh cũng phải giữ lại, dù là giam cô lại cũng không cô thoát khỏi lòng bàn tay anh.<br><br>Đến gần chiều tối Lục Tĩnh Hy mới thức dậy, nhìn căn phòng xa lạ trước mắt, đoán không lầm đây là phòng của Mạc Vũ Thần nhưng sao cô lại ở đây? Chẳng phải cô đang ở nhà sao.<br><br>Vừa bước xuống giường chân không vững liền ngã xuống, cô thật sự không đứng dậy nổi nữa, chân đau quá, hức hức.<br><br>Cánh cửa phòng mở ra thân hình to lớn bước vào, trên tay anh còn cầm khây thức ăn, nhìn cô ngồi dưới nền nhà Mạc Vũ Thần liền để thức ăn lên bàn sau đó đỡ cô dậy, miệng còn không ngừng trách mắng.<br><br>“ Sao không ở trên giường, lại đi xuống nền nhà ngồi, cảm lạnh thì sao? ”.<br><br>“ Bị ngã ” Lục Tĩnh Hy chỉ nói lí do, sau đó để anh bế lên giường ngồi.<br><br><br>Mạc Vũ Thần nhìn cô nhìn mình bằng ánh mắt lạnh nhạt liền lên tiếng “ Em đừng có nhìn tôi như vậy, tôi và cô ta không có gì cả ” anh vừa nói vừa cầm lấy bát cháo đưa cho cô.<br><br>Lục Tĩnh Hy ngơ ngác với những gì Mạc Vũ Thần nói, liền mở miệng hỏi lại mặc dù đã biết anh muốn nói tới vấn đề nào “ Ai? ”<br>“ Chu Hạ, tôi và cô ta không có gì cả là do bọn người kia đăng bậy bạ, hình ảnh cũng không đúng đều là do góc chụp ” Mạc Vũ Thần ngồi xuống dưới nền cầm lấy chân cô xoa xoa giảm đau cho cô.<br><br>“ Ờ nói với tôi làm gì? Đâu có liên quan gì đến tôi đâu ” Lục Tĩnh Hy vẫn giữ thái độ lạnh nhạt cầm lấy tô cháo ăn một cách vô cùng bình thản này khiến Mạc Vũ Thần thật sự khóc không thành tiếng.<br><br>Mạc Vũ Thần vừa bóp chân vừa nói “ Em đừng tưởng tôi không biết, em thái độ như vậy là vì bài báo đó ”.<br><br>“ Nghi ngờ chồng tương lai của mình là một thói xấu không được như vậy nghe không? ” Mạc Vũ Thần đứng dậy hôn lên trán cô một cái, vừa nói vừa cười với Lục Tĩnh Hy.<br><br>Lục Tĩnh Hy liếc anh một cái, cố gắng ăn hết tô cháo nhanh nhất có thể, Mạc Vũ Thần tìm thuốc thoa lên chân cho cô, Mạc Vũ Thần thấy cô ăn xong liền đem dẹp khây thức ăn, anh phải nhờ người mua thức ăn bồi bổ cho cô, anh nhìn cô hình như đã ốm hơn trước rồi.<br><br>Còn cô vừa dựa lưng vào tường tay cầm điện thoại nhắn tin cho Mai Hoàng Yến, cô bạn này không biết hôm nay sao rồi, hôm qua khóc sướt mướt như thế.<br><br>“ tingg ”<br>Âm thanh tin nhắn phát ra, nhưng hình như không phải của Lục Tĩnh Hy cô, liếc mắt tìm thì thấy điện thoại Mạc Vũ Thần để kế bên, màng hình vì tin nhắn đến mà hiện lên, làm cho Lục Tĩnh Hy đọc được toàn bộ tin nhắn gửi đến, tên là Chu Hạ.<br><br>[ A Thần hôm nay anh có đến không, nhớ rước em nhé ]<br>Vừa vui vẻ chưa được mười lăm phút, lòng Lục Tĩnh Hy lại tiếp tục trở nên âm độ, sắc mặt lạnh lẽo không hề có cảm xúc, cô bây giờ ước gì cả đời này đừng gặp Mạc Vũ Thần.<br><br>Anh quay về phòng thấy cô nằm quay lưng về phía mình, tay cầm điện thoại nhắn tin với ai đó, liền tò mò đi lại, anh vừa nghiên đầu để xem thì Lục Tĩnh Hy tắt màng hình để điện thoại sang một bên nhắm mắt đi ngủ khiến Mạc Vũ Thần cũng cảm thấy hoang mang chẳng phải khi nãy anh đã giải thích rồi sao? Sao bây giờ lại thế này nữa rồi?<br>Cô không phát ra bất cứ tiếng động nào chỉ có tiếng thở đều đều như đã ngủ sâu của cô, Mạc Vũ Thần cũng để yên cho cô ngủ mà không dám quấy rầy, anh mở điện thoại lên xem thì liền bất giác nhíu mày rồi nhìn sang Lục Tĩnh Hy đang ngủ.<br><br> <br>“ Hy Hy! ” Anh ôm lấy vai cô gọi, nhưng cô không hề phản ứng chỉ quay mặt sang chổ khác cảm giác như đang ngủ mà bị quấy rầy vậy, Mạc Vũ Thần thở một hơi dài ra rồi đứng dậy lấy đồ đi vào nhà vệ sinh thay.<br><br>Lúc bước ra còn liếc nhìn cô gái nhỏ ở trên giường, anh đi lại hôn lên trán cô một cái rồi mới đứng dậy rời đi.<br><br>Mạc Vũ Thần vừa bước ra khỏi cửa thì Lục Tĩnh Hy mở mắt ra chạy ra phía cửa số nấp vào một góc tấm màng che lại, nhìn chiếc Range Rover chạy ra khỏi cổng cô mới thở phào, lấy điện thoại gọi cho Mai Hoàng Yến.<br><br>“ Alo sao vậy? ” Giọng Mai Hoàng Yến vang lên ở bên kia.<br><br>“ Cho tớ ở nhờ nhà cậu vài hôm nhé ” Giọng của Lục Tĩnh Hy vô cùng nhỏ vừa nói vừa thay quần áo, mang giầy chuẩn bị đi.<br><br>“ Được ” Mai Hoàng Yến đồng ý trong vui vẻ, Lục Tĩnh Hy liền tắt máy.<br><br>Cô rón rén bước xuống nhà, đảo mắt nhìn xung quanh một cái, liền chạy một cái dù ra mở cửa chính rồi chạy đi, chạy xa khỏi biệt thự một lúc cô mới ngừng lại bắt xe.<br><br>Lên được taxi cô như cảm thấy mình được sống lại vậy, thở không ra hơi, đưa địa chỉ đến nhà Mai Hoàng Yến xong liền dựa vào ghế ngồi đầy mệt mỏi, cô thật sự muốn chạy khỏi Mạc Vũ Thần, hay cô ra nước ngoài luôn nhỉ? Hình như Hoàng Yến cũng chuẩn bị đi rồi.<br><br>Mạc Vũ Thần đón Chu Hạ trong sự khó chịu của mình, còn cô ta thì rất vui vẻ.<br><br>Bọn họ hôm nay có cuộc họp mặt trong đó có Mạc Vũ Thần, Nam Phong Vũ, Mộ Tử Hiên, Hoắc Chiến Cửu và Chu Hạ thật ra bốn người họ chơi với nhau từ lúc còn học trung học, sau này lên đại học mới biêt đến Chu Hạ.<br><br>Mạc Vũ Thần ngồi xuống cạng Phong Vũ, Chu Hạ cũng ngồi xuống cạnh anh, Vũ Thần vậy mà thái độ ra mặt, Nam Phong Vũ vốn dĩ không hề thích Chu Hạ vì cô ta quá là lăng nhăng, lúc trước thích Tử Hiên bây giờ lại đổi qua Vũ Thần người phụ nữ này rất tâm cơ.<br><br>.<br><br>"]