["<br>Lục Tĩnh Hy được Mạc Vũ Thần cưng như trứng hứng như hoa, cầm trong tay còn sợ vỡ, nhưng gần cả tháng đây Đông Vũ là Cao Thị đang đấu thầu tranh giành miếng đất ngoài ngoại ô thành phố.<br><br>Mạc Vũ Thần hôm nào cũng đi làm về trễ, nhưng Lục Tĩnh Hy không trách anh, hôm nào anh bận cô sẽ mang cơm đến Đông Vũ nếu anh về sớm sẽ có cô đợi cơm.<br><br>Mấy hôm nay Lục Tĩnh Hy lại rất thèm chua, đặc biệt là lúc nửa đêm cô lại cực kỳ thèm ăn, chẳng hiểu lý do, cô là bác sĩ cô hiểu rõ hơn ai hết chế độ ăn uống của bản thân.<br><br>Sáng Chủ Nhật cô không trực, Mạc Vũ Thần lại đến công ty sớm, cô chỉ đành gọi con bé Giai Giai đi mua sắm một chút, Trình Giai Giai dạo gần đây chỉ tập trung làm việc cô còn nghe mẹ nói sau khi biết Trạch Dương đi nước ngoài lập nghiệp thì con bé luôn để bản thân làm việc không ngừng.<br><br>Cô và Trình Giai Giai bước vào trung tâm mua sắm,Trình Giai Giai đứng trước gian đồ em bé ngắm nhìn những bộ đồ nhỏ xinh đẹp đáng yêu đột nhiên lại cảm giác thích thú vô cùng.<br><br>“ Chị! hay chúng ta mua trước đồ em bé được không? ” Trình Giai Giai nhìn Lục Tĩnh Hy nói.<br><br>Lục Tĩnh Hy cốc vào đầu cô một cái “ Chị không có, em cũng không mua sớm sẽ cũ với lại cũng đâu biết là trai hay gái ”.<br><br>“ Sang đây chị mua đồ cho em ” Lục Tĩnh Hy kéo cô lại chỗ bán váy, và quần áo người lớn.<br><br>Cô vừa đưa tay chọn chiếc váy trắng thì đột nhiên có một cánh tay giựt lấy trước mắt cô, Lục Tĩnh Hy và Trình Giai Giai giật mình quay đầu lại nhìn, liền nhìn thấy hai ba cô gái vẻ mặt mỉa mai nhìn cô và Giai Giai.<br><br> <br>“ Cô gái chiếc váy này là tôi thấy trước ” Cô nhẹ nhàng lịch sự nói.<br><br>“ Thấy trước thì sao? cô có biết tôi là ai không? ” Cô gái kia đanh đá trả lời.<br><br>Lục Tĩnh Hy vô cùng kiên nhẫn mà nói “ Cô làm vậy là bất lịch sự, tôi cũng không cần biết cô là ai ” còn nhỏ mà lại hống hách như vậy, đúng là không biết phép tắc.<br><br>“ Cô nói ai bất lịch sự? ” Cô gái đó mạnh tay đẩy Lục Tĩnh Hy khiến cô không vững mã ngã lưng đập vào thanh sắc xào quần áo.<br><br>Lục Tĩnh Hy đau đến nhăn mặt, Trình Giai Giai vội đỡ cô dậy lớn tiếng quát, còn tát cho cô gái đó một bạt tay “ Vô học, cô có tin tôi cho cô đi thay hết răng hàm không? ”.<br><br>Trông Trình Giai Giai vô cùng giận dữ, cô nàng bước lên nắm lấy cổ áo của cô gái đó “ Bây giờ cô nói tôi nghe xem cô là ai, lai lịch thế nào mà dám đẩy chị tôi? ”.<br><br>Hai người đi theo sau cô ta cũng sợ xanh mặt khi nhìn thấy Trình Giai Giai, cô gái đó ngẩn mặt không hề có một chút sợ sệt nào nói “ Tôi là Cao Ngữ Ân con gái của tập đoàn Cao Thị đó cô dám động vào không? ”<br>“ Cao Thị? có gì mà không dám động ” giọng nói lạnh lùng vang lên, Mạc Vũ Thần bước từ cửa chính đi đến, sắc mặt anh giận dữ vô cùng khó coi.<br><br>Tất cả người ở đó đồng loạt quay đầu, Lục Tĩnh Hy ôm lưng đưa mặt nhìn Mạc Vũ Thần, anh đi đến chỗ cô ôm lấy ngang hông cô, bàn tay nhẹ nhàng xoa cho cô, nếu anh không cho vệ sĩ theo cô, nếu anh không đến thì bảo bối nhà anh lại bị ăn hiếp rồi.<br><br>Mạc Vũ Thần lạnh lùng nhìn Cao Ngữ Ân, con nít ranh, Trình Giai Giai buông cổ áo cô ta ra phủi phủi tay quay lại cạnh Lục Tĩnh Hy.<br><br>“ Cô có tin tôi mua luôn cả Cao Thị nhà cô không? ” Anh lạnh lùng vang lên.<br><br>“ Anh có bản lĩnh đó sao? ” Cao Ngữ Ân không sợ trời không sợ đất, cô ta khinh bỉ nhìn Mạc Vũ Thần thách thức.<br><br>Anh im lặng lấy điện thoại gọi đi.<br><br>Đầu dây bên kia vừa nhấc máy Mạc Vũ Thần đã nói “ Tìm cách mua cổ phần Cao Thị cho tôi ”.<br><br>Anh nhấc bế cô lên trên tay, bỏ đi trước khi đi còn quăn lại một câu “ Vợ tôi có chuyện gì, không những Cao Thị mà Cao Gia cũng không thoát được ”.<br><br>Lục Tĩnh Hy vòng tay qua cổ anh, cô vô cùng cảm động khi anh đến, cô không biết tại sao bản thân lại yếu đến vậy, chỉ một cái đẩy đã ngã thành thế này.<br><br>Mạc Vũ Thần đặt cô vào xe xong liền hôn lên trán cô một cái @n cần nói “ Ngoan! chúng ta đến bệnh viện kiểm tra xong về nhà nhé ”.<br><br><br>“ Anh không bận việc sao? sao lại đến đây? ” Lục Tĩnh Hy thắc mắc hỏi anh.<br><br>“ Không quan trọng bằng em ” Anh vuốt lấy tóc cô dịu dàng mỉm cười nói.<br><br>Lục Tĩnh Hy được đưa vào phòng khám, Mạc Vũ Thần ở bên ngoài đợi cô, khi nãy anh có xem lưng cô, đã in dấu đỏ lên rồi, bảo bối nhà anh, anh không nỡ tổn thương vậy mà bây giờ lại bị người khác tổn thương thế này.<br><br>Lần này không chỉ mảnh đất ở ngoại ô, mà còn là cả Cao Thị anh cũng sẽ lấy.<br><br>Bác Sĩ nhìn Lục Tĩnh Hy có chút tức giận la mắng cô, bản thân cô là bác sĩ mà lại để bản thân thế này, ai mà không giận.<br><br>“ Nè Bác sĩ Lục cô cũng là bác sĩ giỏi, mang thai sao không đi đứng cẩn thận đi chứ, suýt chút thì động thai rồi biết không hả? ”<br>“ Tôi biết rồi!.<br><br>.<br><br>Khoan? Bác sĩ Tô cô nói tôi mang thai sao? ” Lục Tĩnh Hy bất ngờ bật dậy hỏi.<br><br>“ Đúng rồi xét nghiệm ra như vậy mà, thai được hai tuần rồi, ba tháng đầu cô đi đứng cẩn thận ăn uống cũng đàng hoàng ” Bác sĩ Tô nhìn cô gật đầu, giải thích cho cô nghe.<br><br>Lục Tĩnh Hy thật không ngờ, lần này Mạc Vũ Thần nói nhân giống liền dính chưởng, anh đúng là cái tên chết tiệt, cái tên trứng thối mà.<br><br>Cô bước ra trên tay cầm tờ giấy, tức giận đến mức bật khóc, cô biết chắc Mạc Vũ Thần chắc chắn sẽ bắt cô ở nhà không cho cô đi làm, chưa kể bọn họ còn chưa nói chuyện kết hôn với ba mẹ nữa.<br> <br><br>Mạc Vũ Thần nhìn cô khóc sướt mướt liền hoang mang bật dậy nắm lấy tay cô ôm vào lòng mà vỗ về cô, sao lại khóc rồi, đau đến mức khóc thế này sao?<br>“ Bà xã em sao vậy? ”.<br><br>“ Mạc Vũ Thần cái tên chết tiệt nhà anh, miệng mồm nói đâu trúng đấy ” Lục Tĩnh Hy tức giận đánh vào lồ ng ngực anh.<br><br>Mạc Vũ Thần nắm lấy tay cô bất lực hỏi “ Anh nói gì sai sao? ” anh đâu có nói cái gì chứ đột nhiên lại khóc thế này khiến anh đau lòng chết đi được.<br><br>“ Anh còn hỏi? anh nói nhân giống bây giờ nhân giống thành công rồi nè ” Cô đưa hẳng tờ xét nghiệm cho anh xem, sắc mặt cũng không còn khó coi hơn khi nãy nữa.<br><br>Mạc Vũ Thần không cần xem cũng biết chuyện gì, cô mang thai rồi, anh làm cha rồi? anh cười mãi không ngừng như một kẻ ngốc, anh cẩn thận ôm lấy cô hôn lên môi cô một cái.<br><br>“ Bà xã anh yêu em ”.<br><br>Bây giờ anh có vợ, có con, có cả gia đình nhỏ của mình rồi làm sao không vui được chứ.<br><br>.<br><br>"]