["<br>Lục Tĩnh Hy đi đến thành phố A ngay trong ngày hôm đó, dù sao từ đây cho đến ngày đính hôn cô cũng không có ý định về biệt thự ở.<br><br>Lần đánh cược này cô cứ cảm thấy bản thân sắp thua đến nơi rồi.<br><br>Cô tìm đến trường của Trình Giai Giai, đi thẳng vào văn phòng nhờ giảng viên gọi Giai Giai ra giúp cô, dù sao con bé đó có thể coi là em gái cô.<br><br>Đúng 5 phút sau Trình Giai Giai đi đến văn phòng thì thấy Lục Tĩnh Hy nhưng Giai Giai căn bản không nhận ra được vì họ đã nhiều năm rồi chưa gặp nhau mà?<br>“ Hôm nay tôi xin phép cho Giai Giai nghĩ một hôm nhé, nhà tôi có việc ” Lục Tĩnh Hy đứng lên nhìn giảng viên lễ phép nói.<br><br>Giảng viên gật đầu, vì khi nãy nghe cô giới thiệu liền biết cô là đại tiểu thư của Lục Gia ai mà dám động vào cơ chứ.<br><br>Trình Giai Giai đột nhiên bị Lục Tĩnh Hy lôi đi một mạch vậy liền có chút hoang mang không hiểu chuyện gì đang xảy ra, bị Lục Tĩnh Hy lôi đến quán cafe gần trường, sắc mặt Tĩnh Hy trông rất bình thản.<br><br>“ Chị là ai? Lôi tôi đến đây làn gì? Chúng ta có quen nhau sao? ” Trình Giai Giai nhìn Lục Tĩnh Hy với ánh mắt đề phòng.<br><br>Lục Tĩnh Hy nhìn cô bé này, không ngờ càng lớn lại càng xinh đẹp nha “ Lâu rồi không gặp Tiểu Quỷ Nhỏ Tên Giai Giai ” <br>Trình Giai Giai mở mắt lớn nhìn Lục Tĩnh Hy.<br> <br><br>Tiểu Quỷ Nhỏ Tên Tên Giai Giai? Cái này là lúc nhỏ chị Tiểu Hy nhà cô hay trêu cô mà? Chẳng lẽ ngươi con gái này là chị ấy?<br>Trình Giai Giai nheo mắt nhìn Tĩnh Hy “ Chị Tiểu Hy? ”<br>“ Giỏi trí nhớ rất tốt ” Lục Tĩnh Hy vỗ tay vui vẻ, không ngờ chỉ nói một câu Giai Giai đã nhận ra quả thật rất thông minh.<br><br>“ Chị! Thật sự là chị sao? Sao chị biết em ở đây ” Trình Giai Giai vui vẻ nói, không ngờ cô còn có cơ hội gặp lại chị mình.<br><br>Lục Tĩnh Hy nhìn Trình Giai Giai đang ngẩn đầu khom đến trước mặt cô, cô liền chỉ vào trán cô nàng quay lại chổ ngồi “ Em nghĩ chị của em là ai hả? ” <br>Trình Giai Giai cười khanh khách gãi gãi đầu ngại ngùng “ Chị tìm em có việc gì sao? ”.<br><br>“ Không có! Ba mẹ chị biết chuyện gia đình em, không muốn em sống khổ cực bên ngoài nên kêu chị đến đón em về thành phố B sống ” Lục Tĩnh Hy nói chuyện vô cùng bình thản, Trình Giai Giai là con nuôi của ba mẹ cô nên chuyện này cũng là hợp tình hợp nghĩa.<br><br>Ánh mắt Trình Giai Giai đột nhiên đượm buồn, cô cúi mặt xuống nói “ Chị ơi! Em thấy ở đây cũng tốt lắm ạ ”.<br><br>“ Đang học y sao? ” Lục Tĩnh Hy nhìn cô nàng liền biết đáp án.<br><br>Trình Giai Giai thành thật gật đầu với Lục Tĩnh Hy.<br><br>“ Ba mẹ Lục bảo chị đón em về sau đó làm thủ tục du học ” Lục Tĩnh Hy nói thẳng, ông bà muốn Giai Giai đi du học vì căn bản du học rất tốt cho Trình Giai Giai, vì theo như cô điều tra năng lực Trình Giai Giai không tồi, vừa đi học vừa đi làm vẫn cố gắng theo ngành này.<br><br>Trình Giai Giai càng nghe càng cảm thấy buồn, lâu rồi cô mới gặp lại Lục Tĩnh Hy, cũng rất muốn đến thăm ba mẹ Lục.<br><br>Thấy Giai Giai im lặng không nói gì, Lục Tĩnh Hy cũng hiểu ý cô nàng “ Chị không ép em phải quay về cùng chị ngay lập tức, đây là danh thiếp của chị, khi nào suy nghĩ kỹ thì gọi cho chị, chih đến đón em ”.<br><br>Trình Giai Giai gật đầu nhận lấy tấm danh thiếp.<br><br>Lục Tĩnh Hy không muốn bầu không khí này chút nào đâu nha, cô liền lên tiếng đề nghị đi ăn lẩu sau đó đi đến trung tâm mua sắm.<br><br>Bọn họ đi ăn lẩu cay, sau đó dạo một phòng trung tâm mua sắm, nhưng khổ nổi Lục Tĩnh Hy đều chọn đồ cho Trình Giai Giai chỉ cần cô em này ngắm cái nào liền lấy cái đó, còn Trình Giai Giai nhìn giá thôi đã sắp bật khóc đến nơi rồi, cô chị này của cô đúng là tỷ phú mà.<br><br><br>Kết thúc một ngày Trình Giai Giai tạm biệt Lục Tĩnh Hy sau đó về nhà, lúc đầu cô đề nghị Tĩnh Hy ở lại đây với cô nàng, nhưng Tĩnh Hy liền từ chối.<br><br>Cô đã đặt khách sạn trước rồi nên giờ cũng về khách sạn không nên làm phiền Trình Giai Giai, cô còn muốn con bé chăm chỉ học hành.<br><br>Lục Tĩnh Hy bước xuống xe cầm chìa khoá phòng, cô đi thang máy lên đến lầu ba, bước chân gần đến phòng của cô liền khự lại.<br><br>Nhìn người đàn ông trên tay cầm điếu thuốc, dáng vẻ lười nhác tựa vào tường.<br><br>Mạc Vũ Thần dụi đi điếu thuốc khi quay đầu nhìn thấy cô, anh đứng đó lẳng lặng nhìn cô.<br><br>“ Chạy đến đây làm gì? ”<br>Lục Tĩnh Hy vô cùng bình thản đi lại gần anh, mở cửa phòng, vừa mở vừa đáp “ Đi công việc ”.<br><br>“ Xong chưa? ” Mạc Vũ Thần nhìn cô mở cửa bước vào, anh cũng vào theo sau.<br><br>“ Xong rồi ” Lục Tĩnh Hy nhàn nhạt đáp lại.<br><br>Mạc Vũ Thần ngồi xuống ghê nhìn cô, vẫn là dáng vẻ lười biến thường ngày “ Vậy thì về nhà ”.<br><br>“ Không muốn, đặt phòng rồi không ở rất phí tiền ” Lục Tĩnh Hy lấy một bộ quần áo trong túi khi nãy cô vừa mua, rồi đi vào nhà tắm.<br><br> <br>Anh nhìn cô bước vào, ánh mắt dán lên cánh cửa “ Vậy anh ở lại đây với em ” Không có cô thì anh về đó ngủ một mình chắc? <br>Lục Tĩnh Hy muốn đuổi anh về cũng không đuổi được, cô muốn nổi giận cũng không dám, Mạc Vũ Thần chỉ nổi giận liếc cô một cái cô đã yểu xìu không dám hó hé với anh.<br><br>Cô cũng không muốn nhắc lại chuyện lúc sớm, Mạc Vũ Thần cũng không nói gì, anh đi tắm ra chỉ choàng một cái áo mà khách sạn chuẩn bị sẵn, khi nãy cô ngõ ý muốn kêu anh về đã bị anh nổi giận.<br><br>“ Đi ngủ ” Mạc Vũ Thần vẫn còn giận nên anh lạnh lùng nhìn cô nói.<br><br>Lục Tĩnh Hy chỉ biết cười trừ nói, anh như vậy sao mà cô dám ngủ chứ “ Em cũng đâu có nói không cho anh ở lại, anh giận như vậy làm gì chứ cái đồ nhỏ mọn ”.<br><br>“ Vậy sao? nói vậy là em cam tâm tình nguyện muốn anh ở lại? ” Mạc Vũ Văn nheo mắt dáng vẻ lười biến nhìn cô.<br><br>Cô nhìn anh một cái liền mỉm cười gật gật, lúc này cơ mặt của Mạc Vũ Thần mới giản ra đôi chút, anh đi lại nhấc bổng cô lên giường.<br><br>“ Cái miệng này xem ra quá lẻo mép rồi ” Anh nói xong liền đè cô ở dưới thân mình.<br><br>.<br><br>"]