["<br>Sáng hôm sau mọi người như tổ chức cuộc họp tại căn lều của Tĩnh Hy vậy, chẳng vắng bóng một ai luôn.<br><br>Lục Tĩnh Hy nhìn mọi người ngơ ngác không hiểu có chuyện gì.<br>“ Chị! Chị còn thấy chổ nào không khoẻ không? ” Trình Giai Giai lo lắng nhìn Lục Tĩnh Hy lên tiếng hỏi.<br>Cô nhìn cô nàng lắc đầu “ Có hơi đau một chút, nhưng không sao ” dù đi lại có hơi bất tiện phải nhờ Mạc Vũ Thần đỡ thì không có gì đáng ngại.<br>Mạc Vũ Thần ngồi bên cạnh cô ánh mắt chỉ đặt lên người cô không rời dù chỉ một giây.<br>“ Nhưng mà mọi người ở đây đông đủ như vậy làm gì vậy? Hôm nay không khám bệnh cho mọi người sao? ” Cô nhìn mọi người thắc mắc lên tiếng.<br>Hoắc Chiến Cửu rất muốn hỏi xem lí do cô ra ngoài đó là gì, nhưng anh lại không muốn mở miệng, anh lấy tay ôm lấy éo của Lâm Tiểu Nhi, cô nàng quay đầu nhìn anh liền hiểu ý.<br>“ Tĩnh Hy! Hôm qua cậu ra ngoài đó làm gì vậy? Cậu không nhớ mọi người có nhắc là ở hướng đó có thể xảy ra sạt lỡ rất nguy hiểm sao? ” Lâm Tiểu Nhi lúc này là người hỏi ngay vấn đề mà mọi người ai cũng muốn biết.<br>Mọi người hướng mắt về cô chờ đợi câu trả lời.<br>Lục Tĩnh Hy cũng thấy không có gì đáng giấu, nhưng nhờ Tiểu Nhi nói cô mới nhớ hôm qua người dân có nói hướng đó rất nguy hiểm, sao cô lại quên đi việc quan trọng này chứ, suýt nữa thì bị vùi dưới lớp đất kia rồi.<br>“ Không rõ nhưng hôm qua có người nhắn cho to đi về hướng đó, có chuyện quan trọng tớ nên biết.<br><br> <br>Nhưng tớ cũng quên mất lời người dân nói tò mò mà đi về hướng đó ” Lục Tĩnh Hy cô mai mốt nhất định phải xoá bỏ cái tính tò mò này, nếu cứ như vậy cô không biết lần sau sẽ là chuyện gì.<br>Nam Phong Vũ nhíu mày hỏi thêm “ Vậy em có biết người kêu em đi là ai không? ”<br>Lục Tĩnh Hy lắc đầu “ Không là số lạ ”.<br>Mạc Vũ Thần cốc vào đầu cô một cái, dịu dàng mà trách mắng “ Em bị ngốc sao? Người lạ bảo đi em cũng đi ” cô bình thường thông minh lắm mà, sao bây giờ lại ngốc nghếch thế này?<br>Cô nhíu mày khó chịu nhìn anh “ Ai mà biết sẽ xảy ra chuyện này chứ ” cô muốn mọi chuyện như thế này lắm chắc, anh nghĩ cô muốn mất mạng lắm sao, cô mà nhớ ra lời người dân nói thì có chết cũng không đi đến đó rồi.<br>“ Sao này đừng mạo hiểm như vậy nữa, có gì thì phải nói biết không? ” Anh xoa đầu cô ân cần dặn dò, suy cho cùng cô bé của anh vẫn còn rất ngây thơ, cô mạnh mẽ nhưng những chuyện phức tạp mà cô sắp phải đối mặt nó đã quá sức với cô rồi.<br>Cô nhìn anh gật đầu một cái chắc nịch.<br>Hoắc Chiến Cửu nhìn Mạc Vũ Thần một lúc rồi mới lạnh giọng lên tiếng “ Mạc Vũ Thần cậu ra ngoài tôi có chuyện cần nói, mọi người cũng đi làm việc đi để em ấy còn nghĩ ngơi ”.<br>Anh nhìn anh ta như hiểu ý gật đầu một cái, anh xoay đầu hôn lên trán cô một cái rồi mới mỉm cười ra ngoài, mọi người cũng ra ngoài bắt đầu vào công việc từ thiện mấy ngày qua.<br><br>Lục Tĩnh Hy cũng khó hiểu mà nằm xuống nghĩ ngơi, cô cũng thắc mắc người nhắn tin đó là ai chứ hẹn cô đến chổ nguy hiểm như vậy.<br>Tầm nửa tiếng sau Mạc Vũ Thần mới quay lại lều của cô, trên tay anh còn cầm bát cháo thịt mà Giai Giai đã nấu cho cô dùng.<br>“ HyHy dậy ăn một chút rồi uống thuốc đi em ” Anh nhìn cô nhẹ nhàng lên tiếng.<br>Cô ngồi bật dậy nhìn anh, ánh mắt anh vô cùng dịu dàng, ngồi xuống thổi từng muỗng cháo đút cho cô, nhìn dáng vẻ bây giờ của anh thật sự không ai biết anh là người đứng đầu của Đông Vũ nếu nhân viên anh mà biết chắc chắn bọn họ sợ chết khiếp mất.<br>Lục Tĩnh Hy ngoan ngoãn há miệng ăn cháo mà anh đút cho cô.<br>“ Có nóng không? ” Anh vô cùng dịu dàng mà chăm sóc cô.<br>Cô lắc đầu, tuy đây chỉ là cháo bình thường nhưng nó ở trên tay anh thì ngon hẳng ra nhỉ? Cô cảm thấy không nóng mà ngược lại nó còn rất ngon nha.<br>Anh mỉm cười đút cho từng muỗng cháo, cô ngoan ngoãn ăn hết bát cháo sau đó mới lấy thuốc uống.<br><br>Mạc Vũ Thần cất bát cháo sang một bên, quay lại nhìn thấy mép miệng cô còn dính một ít cháo, anh liền khom người đến hôn lên môi cô, liếm đi phần cháo còm sót lại ở mép miệng.<br>Nhưng vẫn không có ý định dứt nụ hôn, anh giữ gáy cô lại lưỡi luồng vào bên trong khoang miệng của cô mà càn quét, vị cháo ngọt thanh ở trong khoang miệng vẫn còn đọng lại.<br>Lục Tĩnh Hy từ từ cũng bắt nhiệp theo anh, tay anh không hề yên phận mà luồng vào bên trong áo cô xoa nắn, anh đã ăn chay rất lâu rồi, hôm nay anh không muốn ăn chay nữa đâu, anh muốn ăn thịt rồi.<br>Cô bắt đầu thở dốc dưới thân anh, Mạc Vũ Thần rời môi cô, anh kéo chăn quăn sang một bên, tay thuần thục mà tháo bỏ bộ đồ ngủ trên người cô.<br><br><br>Lục Tĩnh Hy hai tay chống lên ngực anh.<br>“ HyHy! Anh muốn ” Anh dương mắt nhìn cô đầy gợi tình.<br>Ánh mắt anh phủ màng sương mỏng vì dục vọng.<br>Cô ngẩn lên hôn môi anh nhưng không đáp, anh xem như đó là lời đồng ý, liền cúi đầu tiếp tục hôn lên môi cô.<br><br>Tay cởi bỏ chiếc áo sơ mi trên người mình sang một bên.<br>Anh cẩn thận ngậm lấy đôi gò bông của cô, tay anh tìm đến nơi tư mật của cô mà thăm dò, Lục Tĩnh Hy bị đụng chạm cô liền khẽ rên, hai má cũng ửng đỏ vì gợi tình.<br>Mạc Vũ Thần qua một màng dạo đầu anh không chịu nổi nữa liền cởi bỏ chướng ngại vật còn lại của mình, chậm rãi mà đi vào bên trong cô, động tác vô cùng nhẹ nhàng, vì sợ cô đau.<br>Lục Tĩnh Hy cắn răng để không bật ra tiếng ám muội, đây không phải là phòng cách âm, đây là lều, chỉ cần cô la lên mọi người đều nghe thấy, lúc đó cô chỉ còn nước mà đào cái lỗ chui xuống.<br>Anh bắt đầu di chuyển nhanh hơn, anh biết cô sợ phát ra tiếng nên cúi đầu hôn lên môi cô để kiềm lại âm thanh mà cô phát ra.<br>“ HyHy gọi tên anh ” Anh nhỏ giọng nói với cô.<br>Lục Tĩnh Hy không ý thức được nữa, khoái cảm đã lấp đầy đầu óc cô rồi “ Vũ...Vũ Thần ”.<br>“ Ừm...Anh yêu em ” Anh hôn lên trán đầm đìa mồ hồi của cô.<br>Cô hai tay bấu vào tấm lưng săn chắc của anh, anh không dám làm mạnh chỉ sợ động vào vết thương của cô sẽ rất đau, anh không muốn cô phải chịu đau nên anh chỉ đành né những vết thương của cô.<br>“ Bảo Bối ngoan nói em yêu anh nào ” Anh tiếp tục hôn lên môi đỏ mọng của cô mà dụ dỗ.<br>“ Em...em yêu anh ” Tĩnh Hy gật gù nghe lời anh mà nói nhỏ.<br> <br>Giọng cô nhỏ vừa đủ cho anh nghe, Mạc Vũ Thần mỉm cười vô cùng vui vẻ mà hôn lên môi cô.<br>Hai chân cô kẹp chặt hông anh khiến anh càng thêm hưng phấn mà tăng tốc.<br><br>Lục Tĩnh Hy ở dưới thân anh thở dốc liên hồi.<br>Mạc Vũ Thần dây dưa một chút cũng chịu phóng thích vào bên trong mà buông tha cho cô.<br>Tâm tình anh vui vẻ mà mặc lại quần áo cho cô một cách thuần thục, rồi mới đến mình.<br><br>Anh không mặc áo chỉ mặc lại chiếc quần tây, còn cô thì mệt đến mức không thèm quan tâm anh làm gì.<br>Anh ôm lấy cô vùi đầu hôn lên tóc cô.<br><br>Lục Tĩnh Hy còn chưa đầy 10 phút mắt đã nhíu lại đầy mệt mỏi mà chìm vào giấc ngủ, còn anh chỉ lặng lẽ ở bên cạnh nhìn cô.<br>[ Xin lũi mn nay bận quá nên tui quên ra chapppppn ].<br><br>"]