["<br>Điện thoại Lục Tĩnh Hy hết pin vốn dĩ cô không thể nghe được điện thoại của anh, cũng không biết anh đã chạy đến nhà mình.<br><br>Cô ở lại nói chuyện cùng mọi người một lúc mới lái xe về nhà.<br>Cô muốn sạc điện thoại nhanh một chút để trả lời tin nhắn của anh, bước chân vừa đi đến bật than trước cửa nhà, cảnh tượng trước mắt khiến cô bàng hoàng.<br><br>Lục Tĩnh Hy nhìn thấy Mạc Vũ Thần nằm bất động ở trước cửa nhà cô, cô thấy mặt mũi anh tái mét.<br>Một chút cũng không do dự được nữa Lục Tĩnh Hy chạy đến quỵ người xuống đỡ anh lên, cô nhìn cánh tay rỉ máu của anh đã khô lại.<br><br>Chẳng lẽ anh lại tự làm tổn thương bản thân mình sao?<br>“ Vũ Thần! Mau mở mắt ra Mạc Vũ Thần anh mau mở mắt ra cho em ” Cô không ngừng gọi anh.<br>Anh vẫn nằm yên lặng trên tay cô không một chút động tĩnh.<br><br> <br>Lục Tĩnh Hy khó khăn đỡ anh ra xe, cũng may bật than cửa nhà cô không quá cao nếu không thật sự rất khó khăn rồi.<br>Lục Tĩnh Hy cài dây an toàn cho Mạc Vũ Thần xong cô quay về ghế lái một chút cũng không do dự đạp ga lái thẳng đến Angels of Death căn cứ của cô.<br><br>Mạc Vũ Thần nhất định không được xảy ra chuyện.<br>An Hạ Uyển đúng lúc cùng Tôn Cẩn ra ngoài nhìn thấy Lục Tĩnh Hy đang gấp gáp, nét mặt đầy lo lắng, cả hai người liền chạy lại.<br>“ Chuyện gì vậy? ” An Hạ Uyển lên tiếng hỏi.<br>“ Mau giúp em mang anh ấy vào trong ” Lục Tĩnh Hy không còn thời gian giải thích nữa.<br>“ Tôn Cẩn anh giúp em mang anh ấy vào trong, chị Hạ Uyển chị giúp em gọi đội y tế của em đến nhé, nhất định phải có mặt trong vòng 5 phút ” Lục Tĩnh Hy nói xong liền giúp Tôn Cẩn mang anh vào bên trong.<br>Mạc Vũ Thần được đặt lên giường, Lục Tĩnh Hy tiến hành khám tổng quát cho anh, cô nhìn thấy được nhịp tim của anh đập không điều, cộng thêm anh sử dụng thuốc quá liều mà ảnh hưởng đến não.<br>Cô bước vào khám bệnh cho bệnh nhân luôn bình tĩnh, chưa bao giờ sợ hãi.<br><br>Nhưng người trước mặt cô bây giờ là Mạc Vũ Thần, là anh, cô không thể sơ suất dù chỉ một chi tiết nhỏ.<br>Lục Tĩnh Hy xoay người sang bàn điều chế thuốc, đội y tế cũng đến rất nhanh.<br><br>Một người một việc khiến tiến độ đẩy lên cao trào không một chút chậm chạp làm ảnh hưởng cô.<br>Cô lắc chiếc bình nhỏ, sau đó mang đến đưa đến miệng của Mạc Vũ Thần cẩn thận đút cho anh từng chút một.<br><br>Cánh tay cô rung rung vì sợ anh xảy ra chuyện.<br>Cho anh uống xong cô liền cầm lấy hộp cứu thương cẩn thận rửa vết thương trên tay anh.<br><br>Hành động của cô vô cùng nhẹ nhàng khiến cả đội y tế bình thường cùng cô làm việc cũng bàng hoàng.<br>“ Mọi người ra ngoài đi, ở đây để cho tôi được rồi ”.<br><br>“ Bảo A Lư mang đến cho tội một bộ đồ mới size của Tôn Cẩn ” Lục Tĩnh Hy nhìn mọi người nhẹ nhàng nói.<br>Đội y tế gật đầu rời đi ra ngoài.<br>Khi nãy khám cô thấy anh không những bị ảnh hưởng não, mà trên cơ thể anh cũng có vết thương.<br><br>Chưa kể đến chuyện anh thường xuyên dùng thuốc lá để kiềm chế lại rất có hại cho sức khoẻ.<br>Lục Tĩnh Hy cắn răng muốn cởi nút áo của anh xem.<br><br>Bàn tay cô đưa đến nút áo liền bị cánh tay khác chụp lại khiến cô giật mình ngẩn đầu, Mạc Vũ Thần từ khi nào đã tỉnh, anh mở mắt nhìn chằm chằm cô.<br>“ HyHy! ” Anh khẽ gọi.<br>“ Hửm? ” Cô nhìn anh.<br>“ Chúng ta cùng nhau về nhà được không? Anh thật sự không chịu được khi không có em ” Mạc Vũ Thần vẻ mặt vô cùng khổ sở nhìn cô.<br>Lục Tĩnh Hy nghiêm túc nhìn anh “ Em không chạy anh không phải lo.<br><br>Bệnh của anh, anh Tử Hiên đã nói qua với em, em sẽ cùng anh điều trị, sau này không được tổn thương bản thân, không được hút thuốc lại càng không được dùng thuốc quá liều biết không? ” cô nhìn anh như vậy có chút không nỡ để anh một mình.<br>Ba mẹ Mạc hiện tại cũng ở nước ngoài, ông bà đã từ mặt anh, anh cũng không cho họ về nước nữa.<br>Mạc Vũ Thần nghe cô nói, anh lại càng có quyết tâm chữa bệnh.<br> <br><br>Anh không muốn mình lại làm tổn thương đến cô, càng không muốn cô khổ sở.<br>“ Bác Sĩ Lục! Vậy em có về cùng anh không? ” Anh nắm lấy tay cô nhẹ nhàng hỏi.<br>Lục Tĩnh Hy mỉm cười, nhìn anh hiện tại như đứa con nít vậy “ Em về cùng anh, nhưng sau này phải nghe lời em được không? ”.<br>“ Tất cả đều nghe theo em ” Mạc Vũ Thần vui vẻ ra mặt kéo cô ôm vào lòng.<br>Anh ôm cô rất chặt, tay xiết lấy eo của cô.<br><br>Mạc Vũ Thần còn hôn lên tóc của Lục Tĩnh Hy, có cô bên cạnh sau này anh không cần sợ nữa, không cần phải mỗi ngày đều sợ không tìm thấy cô nữa.<br>Mạc Vũ Thần từ đầu đến cuối anh chưa từng nghĩ sẽ có ngày mình yêu cô, cho đến khi cô vì anh, cô không than vãn không trách móc, và khi nghe tin cô rời khỏi thế giới này bỏ lại anh, anh đã thật sự sợ hãi mà không dám đối diện.<br><br>Mỗi ngày anh đều yêu cô thêm một chút..<br><br>"]