["<br>Mất khoản nửa tuần Lục Tĩnh Hy mới bình tâm lại được, mấy ngày qua hôm nào Mạc Vũ Thần cũng đứng dưới cổng nhà cô nhìn về phía phòng cô, chỉ cần còn bật đèn thì anh vẫn sẽ đứng ở đó.<br>Hôm nay cũng không ngoại lệ, cô đứa nấp vào phía rèm cửa sổ, nhìn thẳng xuống liền thấy anh đứng đó, dựa vào xe hút thuốc, dáng vẻ lười nhác.<br><br>Từ hôm xảy ra chuyện anh vẫn gọi cho Tĩnh Hy rất đều đặn, anh không còn nói những lời không muốn hủy hôn mà thay vào đó lại là những lời hỏi thăm rất đơn giản.<br>Lục Tĩnh Hy kéo rèm lại, tắt đèn phòng đi, nhưng cô vẫn đứng đó, nhìn thấy anh dõi theo cửa sổ phòng cô một lúc rồi mới lên xe rời đi.<br><br>Chiếc Range Rover dần mất hút vào bóng đêm.<br> <br>“ Chúng ta cuối cùng cũng không thể quay lại như những ngày trước ” Lục Tĩnh Hy chỉ nói nhỏ đủ bản thân nghe thấy.<br>Cô cất điện thoại, màng hình hiển thị ba dòng tin nhắn [ Đừng đứng đó nữa ]<br>[ Tắt đèn về giường nghĩ ngơi sớm đi ]<br>[ Ngủ ngon nhé ]<br>Anh biết cô đứng đây nhìn anh sao?<br>Chiếc Range Rover chạy thẳng đến quán bar, Mạc Vũ Thần bước xuống đưa chìa khoá cho nhân viên rồi mới vào trong.<br><br>Anh mặc trên người là chiếc áo sơ mi đen, cùng quần âu đen và giày đen.<br><br>Một cây đen toả ra hơi lạnh ngắt đi vào bên trong phòng vip.<br>Anh tùy tiện ngồi xuống, bên cạnh là Hoắc Chiến Cửu và chiếc laptop đang kết nối với Phương Khải Dực, bọn họ bảo có chuyện cần nói nên anh sẵn tiện mà chạy đến đây.<br>“ Vẻ mặt bị vợ tương lai hủy hôn là thế này à? ” giọng nói trầm ấm của Phương Khải Dực phía bên kia truyền đến.<br>Mạc Vũ Thần liếc nhìn Phương Khải Dực lạnh tanh lên tiếng “ Chẳng phải ai đó còn bị trước cả tôi à? ” bản thân còn bị ba vợ tương lai cấm gặp mà ở đó nói anh.<br>Hoắc Chiến Cửu rít một hơi thuốc lá, sau đó mới lạnh lùng lên tiếng “ Cậu nói điều tra được ký hiệu đó rồi? ” Không ngờ lần này đến Phương Khải Dực cũng khó khăn mà đều tra về vấn đề này.<br><br>Mạc Vũ Thần lúc này còn chưa biết chuyện mà Hoắc Chiến Cửu và Phương Khải Dực âm thầm làm.<br>“ Ừ! Là ký hiệu của Thạch Phong ” Phương Khải Dực bắt đầu nghiêm túc trả lời, không ngoài dự đoán Chu Lạc Hy còn sống quay về chính là người mà Tống An Hùng dùng để tiếp cận Mạc Vũ Thần.<br><br>“ Rốt cuộc là chuyện gì mà còn liên quan đến Thạch Phong? ” Mạc Vũ Thần nhíu mày hỏi, đây chẳng phải là băng hội của Tống An Hùng sao?<br>Hoắc Chiến Cửu nhếch mép, anh cũng đoán được phần nào, thảo nào nhìn nó quen đến vậy “ Chiếc nhẫn trên tay Chu Lạc Hy có ký hiệu của Thạch Phong cậu không nhận ra à? ”.<br>Mạc Vũ Thần rơi vào trầm mặc, bắt đầu hiểu ra vấn đề “ Ý các cậu Lạc Hy là người của Tống An Hùng sao? ” chết tiệt nếu vậy chẳng phải cô ta phá hoại hạnh phúc của anh luôn rồi sao.<br>Phương Khải Dực bên kia bình thản phân tích và giải đáp thắc mắc “ Chính xác là như vậy, xem ra lần này quay lại muốn tiếp cận các cậu, nghĩ ra thì lại thấy trùng hợp, lúc biết Tống An Hùng trở lại cũng là lúc Chu Lạc Hy quay về ” xem ra bọn anh dạo này hơi lơ là rồi, chi tiết nhỏ như vậy lại không nghĩ đến.<br>Hoắc Chiến Cửu rơi vào trầm ngâm, nếu như thói quen của Tống An Hùng thì chính là sẽ nhắm vào người quan trọng để uy hiếp, vậy chắc chắn Lục Tĩnh Hy sẽ gặp vấn đề nếu Mạc Vũ Thần tiếp tục ở gần em ấy, ngay cả Lâm Tiểu Nhi cũng sẽ không thoát.<br>“ Vũ Thần! Cậu cho người âm thầm bảo vệ bảo bối nhà cậu, chắc chắn hắn ta sẽ nhắm vào bảo bối của cậu đấy, thời gian này tạm thời nên tránh xa nhau ra một chút sẽ an toàn hơn ” Hoắc Chiến Cửu dựa vào ghế, nghiêm trọng nói.<br>Mạc Vũ Thần cũng biết được tính khí của Tống An Hùng nhưng chỉ là không ngờ đến Chu Lạc Hy lại là người của Tống An Hùng, xem ra anh quá lơ là rồi, nếu cứ tiếp tục chắc chắn Tĩnh Hy sẽ gặp nguy hiểm.<br> <br>“ Chiến Cửu cậu ấy nói đúng, cậu cứ tỏ ra không còn tình cảm càng tốt như vậy sẽ ít bị chú ý, còn Chu Lạc Hy cô ta muốn diễn chúng ta cùng diễn với cô ta, cậu cứ tiếp cận Chu Lạc Hy sau đó tìm ra mục đích của Tống An Hùng như vậy sẽ dễ dàng hơn nhiều ” Phương Khải Dực vốn không ưa dì Tống An Hùng, nên lần này muốn diệt cỏ tận gốc phải để bạn thân anh thiệt thòi rồi.<br>Hoắc Chiến Cửu gật đầu tán thành, dù sao ý định của Chu Lạc Hy là tiếp cận để quay lại với Mạc Vũ Thần mà, nhưng cô ta diễn rất giỏi chỉ là sơ xuất để lộ chiếc nhẫn, nhưng nếu anh không vô tình nhìn thấy xem ra bọn anh bị dắt mũi rồi.<br>Vũ Thần cam chịu mà đồng ý, anh nhất định sẽ âm thầm bảo vệ Lục Tĩnh Hy, anh không muốn vì chuyện này mà cô gặp nguy hiểm, chuyện đàn ông bọn anh không liên quan đến cô.<br><br>Nhưng công cuộc theo đuổi bà xã của anh vẫn giữ nhé đừng hòng ai mà bén mảng đến gần bảo bối của anh.<br>Anh và Hoắc Chiến Cửu cùng Phương Khải Dực lên kế hoạch tiếp cận, và diệt cỏ tận gốc Thạch Phong dù sao bọn người đó cũng không tốt lành gì để lại cũng chật đất.<br>Còn Chu Lạc Hy cô ta dám lợi dụng, dám phá hoại hạnh phúc của anh, chỉ cần cô ta dám động lên Lục Tĩnh Hy thì dù có cứu anh mười mạng anh cũng sẽ cho cô ta cảm nhận được thế nào là sống không bằng chết..<br><br>"]