["<br>Tống An Hùng từ sofa đứng lên xung quanh liền có thuộc hạ túa ra bao vây cả một đội tinh nhuệ của Mạc Vũ Thần và Mộ Tử Hiên.<br><br>Tẩt cả người của anh nhíu mày đâu lưng lại với nhau chỉa súng vào người của Thạch Phong.<br>Hắn ta nhìn anh nhếch mép nói “ Mạc Lão Đại! Hôm nay chúng ta làm một trận, cậu thắng tôi cho cậu đi, nếu cậu thua xem như bỏ mạng”<br>“ Mày chắc chưa? ” Mạc Vũ Thần buông cả súng xuống nhướn mày đầy thích thú nhìn hắn.<br>Tất cả thuộc hạ đứng lùi ra để sân cho trận chiến.<br>Mạc Vũ Thần xoăn tay áo lên đến khuỷu tay, nhướn mày nhìn hắn.<br><br>Tống An Hùng nhếch mép mỉm cười hắn ta tung một cước về phía trước, Mạc Vũ Thần đã nhanh hơn mà khom người xuống, anh xoay người đá một cái Tống An Hùng liền ôm bụng lùi về sau mấy bước.<br>Ngay khi Tống An Hùng không chú ý vì đau Mạc Vũ Thần liền bắt đà bay lên rồi tung thêm một đá vào đầu hắn khiến hắn chao đảo.<br><br>Tống An Hùng liếc nhìn đồng hồ trên tay hắn rồi nhếch mép, 2 phút.<br>Hắn đứng dậy nhìn anh “ Đúng là Mạc Lão Đại! Đúng là không tầm thường ” <br>“ Mày nói đúng vì tao không tầm thường nên mày không có cửa đấu với tao ” Mạc Vũ Thần phủi phủi bụi trên áo mình lạnh lùng nói.<br>Tống An Hùng bật cười “ Tao không thể so với mày, nhưng mày lại không thể bảo vệ vợ mày trước âm mưu của tao ” hắn chính là muốn khơi lại nổi đau trong lòng anh.<br>Cả thuộc hạ của Shadow im lặng, ngay cả Mộ Tử Hiên cũng không lên tiếng.<br> <br>Mạc Vũ Thần lúc này gân xanh nổi đầy tay, cặp mắt anh như muốn giết người.<br><br>Trước sự bất ngờ của Tống An Hùng thì anh đã không kiềm chế được mà vung chân đá hắn liên tục, tay anh nắm lấy cổ áo hắn gằng giọng.<br>“ Mày nói lại tao nghe? Hôm nay tao nhất định lấy mạng của mày và cả Chu Lạc Hy tế cho vợ tao, bắt bọn mày xuống đó bầu bạn cùng cô ấy ”.<br>“ Mạc Vũ Thần! Mày nghĩ còn kịp sao người của tao đến rồi, tất cả tụi mày đừng hòng rời khỏi đây? ” Tống An Hùng phất tay tất cả người của hắn ở đó đều dơ súng lên chỉa vào người của anh.<br>Mạc Vũ Thần nhíu mày.<br>Phía sau anh có tiếng động, chẳng lẽ hắn nói thật hắn đang câu giờ sao? Anh xoay người lại cả một đội quân trên tay có cả súng bước vào đến cửa liền đứng dạt ra hai bên.<br>Ánh mắt anh loé lên đứng bất động.<br>Lục Tĩnh Hy với một cây đen bước vào vô cùng thông thả, ánh mắt của cô vô cùng lạnh lùng hướng đến Tống An Hùng.<br><br>Người của Angels of Death đừng bao vây luôn cả người của Thạch Phong.<br>Cô thông thả được người của mình dọn đường bước vào bên trong, cô không nhìn đến Mạc Vũ Thần mà nhìn Tống An Hùng đang trợn tròn mắt nhìn cô đầy bất ngờ.<br>“ Người của anh bị người của tôi mang đi hết rồi chẳng xòn ai đến đâu ”.<br>“ Mày đùa tao sao ranh con? ” Tống An Hùng bật cười lớn.<br>Lục Tĩnh Hy thông thả bình tĩnh mà giải thích cho hắn nghe “ Người của anh ngu ngốc quá, chỉ một nhóm bình thường biết bắn súng cũng không đánh lại.<br><br>”<br>“ Anh nói xem? Cái mạng này tôi có nên lấy luôn không? Khi nãy anh đã đánh chồng tôi bao nhiêu cái? Tôi chỉ trả lại một viên đạn sinh học.<br><br>À mà A Toàn nhà tôi cũng là do anh hại nhỉ? Tôi đem mạng của anh cho cậu ấy nhé? Cậu ấy đi một mình sẽ sợ ” Lục Tĩnh Hy bình thản nói thêm.<br>“ Ranh con! Tụi bây bắn cho tao ” Tống An Hùng tức đến rung người.<br>Hắn ta bị dồn vào đường cùng liền hét lên.<br>Tất cả người của Thạch Phong còn chưa kịp bóp cò thì đã từng người một gục trước mặt Tống An Hùng.<br><br>Lục Tĩnh Hy nhìn hắn bật cười.<br>“ Anh có thể tính kế với chồng tôi, nhưng tôi thì ông không có cửa, người của tôi đã bao vây cả căn nhà chính này rồi, anh muốn chạy cũng không thoát ”<br>Hắn ta rút súng chỉa vào người cô, cánh tay vừa đưa lên đã bị viên đạn ghim trúng mà rơi súng xuống.<br><br><br>Mạc Vũ Thần chỉa súng vào người hắn anh vô cùng bình thản, đánh mắt nhìn cô nhướn mày một cái.<br>Lục Tĩnh Hy khó chịu vô cùng khi nhìn thấy anh, cô xoay người rút cây súng bạc dùng đạn sinh học bắn vào chân hắn.<br><br>Tống An Hùng không cảm thấy chân đau nhưng chân hắn dần mất cảm giác vì virus của cô điều chế.<br><br>Hắn quỵ cả hai chân xuống.<br>Mắt của hắn bắt đầu chảy máu, và ngay cả mũi cũng vậy.<br><br>Hắn bắt đầu cảm thấy đau đớn tột cùng lăn người la hét cuối cùng là ngất liệm đi không còn ý thức.<br>Cả một quá trình khiến những người ở đó phải rùng mình với thứ mà cô làm ra.<br><br>Lục Tĩnh Hy cất khẩu súng của mình, còn chưa kịp ngẩn đầu kêu người dọn xác thì đã rơi vào vòng ôm của ai đó.<br>“ HyHy! Em còn sống, anh biết là em không bỏ anh mà ” Mạc Vũ Thần ôm lấy cô rất chặt, anh cảm thấy hạnh phúc đến tột cùng.<br>Làm sao có ai biết được anh ngay lúc này cảm thấy hạnh phúc vô cùng.<br><br>Mạc Vũ Thần nâng mặt cô lên mà hôn lên môi cô một cách dịu dàng khiến những người ở đó ngại đỏ mặt mà quay lưng đi.<br>“ Mạc Vũ Thần! Anh buông tôi ra, tôi và anh liên quan sao? ” Cô tức giận đẩy anh ra.<br>Mạc Vũ Thần đột nhiên ngơ ngác nhìn cô chẳng phải cô gọi anh là chồng sao?<br>“ Khi nãy em vừa gọi anh là chồng, bây giờ không thể gọi như thế nữa sao? ”.<br>“ Buộc miệng thôi, anh đừng có mà nghĩ tôi sẽ bỏ qua cho anh ” Lục Tĩnh Hy ánh mắt sắc bén nố không một chút kiên dè.<br> <br>Mạc Vũ Thần bĩu môi nhìn cô “ Anh sai rồi, bà xã anh đáng lẽ không nên như vậy, anh không nên đẩy em ra khỏi người anh, anh không nên để em một mình, là anh không bảo vệ tốt cho em ”.<br>“ Bà xã! chúng ta quay lại được không? chúng ta về nhà thôi.<br><br>Anh nhất định sẽ nghe lời em, tất cả bọn họ cũng phải nghe em ” Mạc Vũ Thần nắm lấy tay cô ân cần nói.<br>Thuộc hạ của anh suýt chút thì không tin được Lão Đại của họ lại có bộ mặt thế này đấy.<br>Lục Tĩnh Hy nhếch mép, cô đâu bỏ qua dễ dàng như vậy được.<br>“ Xem biểu hiện của anh ”.<br>Cô quay đầu mỉm cười quay đầu rời đi chỉ để lại anh một câu.<br>“ Bác sĩ Lục! Em đừng hòng chạy ”<br>Mạc Vũ Thần cũng hiểu ý, anh cười rất tươi nói.<br>“ Nói lời sẽ giữ lấy lời không chạy ” Lục Tĩnh Hy nói vọng lại sau đó liền rời về căn cứ cùng thuộc hạ của mình.<br>Mạc Vũ Thần hôm nay vừa trừ khử được Tống An Hùng vừa gặp lại được cô.<br><br>Anh sờ lên môi mình sau đó liền mỉm cười, đúng là cảm giác này rồi.<br>Lục Tĩnh Hy cũng sờ lên môi mình sau đó liền mỉm cười một cách vui vẻ..<br><br>"]