["<br>Kế hoạch trốn còn chưa được 3 ngày thì Mạc Vũ Thần đã tìm đến tận cửa nhà của Mai Hoàng Yến rồi.<br><br>Lục Tĩnh Hy nhất định không muốn ra ngoài, cô rất ghét anh không muốn nhìn thấy anh một chút nào hết.<br>Mạc Vũ Thần tựa lưng vào cửa, anh rất thông thả không có gì gọi là hấp tấp cả.<br>“ Tĩnh Hy! Em mà không theo anh về, anh nhất định sẽ nói với mẹ chuyện của chúng ta ” <br>Lại là lời hâm doạ này, Lục Tĩnh Hy cuối cùng cũng không chịu nổi nữa đành đi ra gặp mặt Mạc Vũ Thần, ánh mắt chán ghét nhìn anh khiến anh khó chịu vô cùng.<br>Mạc Vũ Thần vừa thấy cô bước ra không nói không rằng liền bắt lấy cô vác lên vai đưa đi mặc cho Lục Tĩnh Hy đánh vào lưng chửi bởi anh cũng cam chịu.<br>Đặt cô lên xe Lục Tĩnh Hy sắc mặt không hề tốt, im lặng suốt cả quảng đường trở về biệt thự, vừa về đến cô đã tự mở cửa đi ra mà không cần đợi anh.<br> <br><br>Mạc Vũ Thần thấy vậy nhanh chân bước xuống chạy theo kéo cô lại, cô quay đầu lại nhìn anh nghi hoặc, rốt cuộc anh còn muốn gì nữa.<br>“ Em đừng nghĩ đến việc chạy trốn, em không thoát được tôi đâu ” Mạc Vũ Thần buông tay cô ra lạnh lùng bước đi, để cho Lục Tĩnh Hy ngơ ngác một phen anh là đang đe doạ cô sao? Anh nghĩ cô sợ anh chắc, anh không cho nghĩ cô đây càng nghĩ đấy.<br>Lục Tĩnh Hy bước theo sau anh, vào bên trong phòng khách nhìn thấy anh liền quay sang chổ khác rồi bước đi lên lầu không thèm điếm xỉa tới Mạc Vũ Thần đang ngồi như bức tượng ở sofa nhìn cô chằm chằm.<br>Mạc Vũ Thần thật sự cảm thấy thái độ này của cô có chút đáng yêu, giận dỗi như vậy cũng đáng yêu, cô bé này dường như làm gì anh cũng cảm thấy cô đáng yêu vô cùng nha.<br><br>||||| Truyện đề cử: Hôm Nay Tần Tiên Sinh Lại Ghen |||||<br>Anh đưa cô về xong còn gọi hẳng thêm vệ sĩ đến canh gác, phòng hờ cô chạy trốn thêm lần nữa, rồi mới chịu đến công ty, vừa đến công ty đã thấy Chu Hạ ngồi đợi anh, sao càng ngày anh càng cảm thấy ghét người phụ nữ này vậy nhỉ?<br>“ Cô đến đây làm gì? ” Anh ngồi xuống ghế ở bàn làm việc, chậm rãi lên tiếng nhưng mắt vẫn không hề nhìn cô ta.<br>“ Có việc gì mới có thể đến tìm anh sao? ” Chu Hạ vòng tay qua ôm lấy cổ của Mạc Vũ Thần nói nhỏ vào tai anh cảm giác rất ái muội.<br>Mạc Vũ Thần chán ghét đẩy cô ta ra, anh lạnh lùng nhìn cô ta bày trò, lần trước chuyện bài báo cũng là do cô ta bày ra, anh chỉ là không muốn nói đến vậy mà cô ta còn làm càng.<br>“ Sao này tránh xa tôi một chút.<br><br>Bà xã nhà tôi biết được không sẽ giải phẩu cô thành bao nhiêu mảnh đâu ”.<br>Chu Hạ nhíu mày nhìn anh, chẳng lẽ anh quên chị cô rồi? Không được, cô ta nhất định không thể để anh quên đi một cách dễ dàng như vậy được, cô ta nhất định phải có được anh, phúc đó tất cả những người coi thường cô ta sẽ nhìn sắc mặt cô ta mà làm theo.<br><br>“ Nhưng hình như cô ta đâu có yêu anh, anh cố chấp như vậy làm gì? Chẳng lẽ anh quên chị ấy rồi? ” Chu Hạ dè đặt lên tiếng.<br>Vũ Thần dừng tay nhếch mép nhìn cô ta đầy khinh bỉ, cuối cùng cũng lôi chị cô ta ra để nói chuyện với anh “ Sao cô biết cô ấy không yêu tôi? Chúng tôi lên giường với nhau rồi đấy như vậy vẫn chưa đủ yêu à? ” <br>Sắc mặt của Chu Hạ trở nên tái nhợt khi nghe anh nói, cô ta câm nín không dám nói lên lời nào nữa, chỉ biết dậm chân hậm hực bỏ ra về.<br><br>Mạc Vũ Thần đến một cái liếc nhìn cũng không dành cho cô ta, con nhỏ kia có gì hơn cô chứ? Chỉ là một bác sĩ mới ra trường thôi mà, cái gì cũng không bằng cô.<br>Lục Tĩnh Hy ở nhà đầy chán nản cô cứ đi ra đi dô đều có người dám sát, muốn ra ngoài ăn vặt cũng không được, cái tên chết tiệt này thật sự muốn giam cô lại thật sao? Mạc Vũ Thần chết tiệt, anh là đồ khốn, đồ lưu manh, biến thái, đáng chết anh, tôi nhất định đánh chết anh.<br>Cô lên trang cá nhân mình up một dòng trạng thái kèm icon não nề vô cùng.<br>| Tình yêu là thứ đáng ghét nhất trên đời |<br>Vừa được đăng lên thì người đầu tiên vào góp ý chính là Mạc Vũ Thần, đáng sợ hơn anh còn không thèm kiên dè mà bình luận thẳng vào bài viết của cô một cách rất tự liên.<br>| Anh yêu em là được rồi | <br>Chưa đầy 5 phút cái bình luận đó đã được thả cảm xúc nhiều vô cùng, còn nhiều hơn lượt thả cảm xúc của bài viết cô đăng, cái tên này là muốn biến cô thành mục tiêu dòm ngó của mọi người hả?<br> <br>Cô thẳng tay xoá luôn cái bình luận đáng ghét của anh, rồi đắp chăn đi ngủ như không có gì xảy ra, Mạc Vũ Thần đúng là tên đáng ghét đột nhiên lại đi nói như vậy, làm cô đây muốn ngủ cũng không thể nhắm mắt ngủ nổi.<br>Tiếng chuông điện thoại vang lên là của Mạc Vũ Thần gọi đến, vậy mà anh còn call video cho cô, Lục Tĩnh Hy ấn nhất máy bên kia liền hiện lên hình ảnh với gương mặt đắt thắng của Mạc Vũ Thần.<br>“ Đã ăn gì chưa? ” Mạc Vũ Thần lên tiếng hỏi cô.<br>Lục Tĩnh Hy đang trên giường nằm nghiên để điện thoại trước mặt, cô nhàn nhạt đáp “ Rồi ”.<br>“ Ừm vậy em nghĩ ngơi sớm đi chiều nay về sớm với em ” Mạc Vũ Thần nhìn thái độ của cô không những không tức giận mà còn bật cười nhìn cô.<br>Lục Tĩnh Hy cảm thấy anh ta có vấn đề rồi như vậy mà cũng cười được sao? Anh ta bị điên hay gì vậy? Nghĩ qua rồi thôi cô ôm chiếc gối ôm kéo chăn đắp lên người nhắm mắt lại ngủ.<br>Cuộc đời chẳng có gì sung sướng bằng việc được đu ngủ một giấc ngon cả, đúng là thiên đường của cuộc sống đi ngủ chính là cách giải toả hợp lí nhất, Lục Tĩnh Hy đích thị là con sâu ham ngủ, vừa nhắm mắt đã ngủ liền trong khi mấy phút trước còn không thể ngủ..<br><br>"]