["<br>Ngày diễn ra lễ đính hôn, ba mẹ cô và ba mẹ anh đều vui vẻ trò chuyện với nhau, ngay cả bà nội anh ở xa như vậy cũng đến dự, từ trước đến nay bà rất ít khi ra ngoài, nghe mẹ anh kể về Lục Tĩnh Hy bà chỉ nghe thôi đã thấy ưng cô vô cùng.<br>Tại nhà chính Mạc Gia mọi người đều đầy đủ, ai nấy cũng vui mừng chúc phúc, sẵn sàng tiếp khách, nhưng Mạc Vũ Thần giờ này anh vẫn chưa về Lục Tĩnh Hy có chút bất an.<br>Bây giờ gặp mặt bà lại càng cảm thấy đứa cháu dâu này, nhà bà có được chính là có phúc phần lớn.<br>“ Hy Hy! Lại đây bà xem nào ” Bà nội cô gọi cô đến ngồi cạnh bà.<br>“ Bà nội! ” Lục Tĩnh Hy mỉm cười đầy vui vẻ lại ngồi cùng bà.<br>Bà nội hiền từ xoa xoa mu bàn tay cô “ Vũ Thần! Tính khí không tốt con nhớ bảo bang nó lại nhé ”.<br>“ Cháu biết ạ, bà yên tâm cháu sẽ không chấp nhất anh ấy ” Lục Tĩnh Hy mỉm cười vui vẻ nói chuyện cùng mọi người.<br>Nhưng ánh mắt cô lại dồn vào cửa chính đang đợi bóng dáng ai đó.<br>Ba Mạc nhìn đồng hồ khó chịu ra mặt “ Vũ Thần sao giờ này còn chưa về vậy? ” tối nay là lễ đính hôn của Tĩnh Hy và anh, vậy mà anh lại về trể?<br>Ba mẹ cô cũng bắt đầu sốt ruột “ Thôi chúng ta cứ ra tiếp khách vậy, có lẽ đường đang kẹt xe ” mẹ cô nắm lấy tay cô nói.<br>Hôm nay Tĩnh Hy rất xinh đẹp, cô khoác lên mình chiếc váy cúp ngực màu trắng, phía sau có chiếc nơ to, tóc buối cao, phía trước còn có hai lọn tóc xoan xả xuống.<br> <br><br>Nụ cười vẫn giữ trên môi cô cùng mọi người trong nhà bước ra tiếp khách.<br>Hiện tại khách khứa cũng đã đến rất đông rồi.<br>Lục Tĩnh Hy xinh đẹp bước ra khiến mọi người đều phải đứng hình trước dáng vẻ xinh đẹp của cô ngày hôm nay.<br><br>Mai Hoàng Yến bận việc không tham gia nói là sau này đám cưới sẽ bù lại cho cô, Từ Minh cũng không về kịp, Lâm Tiểu Nhi thì không thể có sự cho phép của Hoắc Chiến Cửu cũng không thể đến đây.<br>Chỉ có Thẩm Diệu Hàm là đến cùng cô vui vẻ “ Chị Tĩnh Hy! Hôm nay chị xinh đẹp thật đó ” cô bé này rất hâm nộ Tĩnh Hy vì cô rất tốt bụng lại còn vui vẻ hoà đồng nữa.<br>“ Cảm ơn em, cậu bé kia không đến với em à ” Lục Tĩnh Hy có mấy lần đến quán mì, thấy có một người thiếu niên rất để ý Thẩm Diệu Hàm nhìn vào liền biết là thiếu gia nhà giàu, nhưng lại giúp Diệu Hàm bưng mì.<br>“ Ai chứ? ” Thẩm Diệu Hàm ngượng ngùng hai má ửng đỏ.<br>Lục Tĩnh Hy cũng bật cười với cô bé.<br>“ Này sao tôi không thấy Mạc Tổng nhỉ? Chẳng lẽ cậu ấy không thích tiểu thư của Lục Gia sao? Từ đầu đến cuối chỉ thấy cô ấy đi tiếp khách ” Một vị khách mời, đứng cầm ly rượu bài tỏ sự thắc mắc.<br>Mọi người nghe xong liền bàn tán xôn xao.<br><br>Mẹ anh tức giận huýt vào tay ba anh nói “ Ông gọi cho thằng nhóc chết tiệt đó xem, nó định đem mặt mũi nhà họ Mạc quăn đi à? ”.<br>Ba anh lúc này cũng cảm thấy ê mặt, sợ nhất là không biết ăn nói thế nào với ba mẹ cô.<br><br>Ông lấy điện thoại gọi đi, nhưng không hề có ai nghe máy.<br><br>Tất cả mọi người, người ngoài xôn xao, người nhà sốt ruột.<br><br>Nam Phong Vũ cùng Mộ Tử Hiên lúc này cũng đã đến, sắc mặt Nam Phong Vũ không tốt lắm, ai đời nhìn người con gái mình thích đính hôn mà vui vẻ chứ.<br>“ Tiểu muội muội chúc mừng nhé ” Mộ Tử Hiên nhận lấy ly rượu từ phục vụ vui vẻ nói với Lục Tĩnh Hy sau đó nhấp một ngụm.<br><br>Nam Phong Vũ cũng không kém “ Chúc mừng em nhé! Tĩnh Hy ” nói xong cũng một hơi cạn sạch.<br>“ Vũ Thần đâu? ” Mộ Tử Hiên nhìn xung quanh không thấy nhân vật nam chính đâu liền lên tiếng nói.<br>Lục Tĩnh Hy cũng chỉ biết cười trừ “ Anh ấy chưa về đến ”.<br>Cô cũng không rõ thế nào, nhưng cũng đã khuya rồi, anh còn không đến thì buổi lễ đính hôn này cũng không được chấp nhận, vì căn bản chỉ có một người có mặt.<br>Tất cả mọi người đều không liên lạc được với anh.<br>Đến nước này, ai ai cũng nhìn cô bằng đôi mắt đáng thương, sự thương hại đều được dành cho cô, có buổi lễ đính hôn nào mà chỉ có một mình cô dâu có mặt chứ.<br><br>Ba mẹ cô lúc này cũng lén nhìn cô mà xót xa, Nam Phong Vũ nhìn cô mà đau lòng.<br>Ở bên kia Mạc Vũ Thần đang trên đường về nhà thì người giúp việc của Chu Lạc Hy gọi đến nói cô ấy tự sát, nên anh vội vã chạy đến đó, rất tranh thủ để về sớm để kịp giờ của buổi lễ.<br>“ Mạc Tổng! Chu Tiểu Thư cắt cổ tay tự sát rồi, cậu mau đến đi ” Người giúp việc bên kia gấp gáp nói.<br>Mạc Vũ Thần xem Chu Lạc Hy là ân nhân cứu mạng không thể bỏ mặt cô ấy được “ Được rồi tôi đến ngay, cô mau gọi xe cấp cứu đi ”<br> <br>Anh lái xe vượt cả đèn đỏ đến nhà của Chu Lạc Hy, vội vã chạy vào một chân đạp tung cả cửa phòng nhìn thấy Chu Lạc Hy nằm trên giường cổ tay cũng nhuộm đỏ máu.<br>Vũ Thần vội bế Chu Lạc Hy lên mà chạy ra ngoài, đúng lúc xe cấp cứu vừa đến, anh cùng Chu Lạc Hy lên xe cấp cứu đến bệnh viện “ Lạc Hy! Lạc Hy mau tỉnh lại đi ”.<br>“ Sao lại thế này chứ ”<br>Chu Lạc Hy được đưa vào cấp cứu, Mạc Vũ Thần ở bên ngoài đợi kết quả, máu của Chu Lạc Hy cũng đã bám không ít lên người của anh.<br>Tiếng chuông điện thoại vang lên là ba anh gọi.<br>“ Con nghe đây! ” Mạc Vũ Thần day day thái dương nói.<br>Tiếng mắng của ba anh vang lên bên đầu dây bên kia “ Nghiệt súc, mày có biết hôm nay là ngày gì không hả? Mày như này là thế nào ” ngữ điệu vô cùng tức giận.<br>“Ba! Lạc Hy tự sát cô ấy đang cấp cứu con không thể nhắm mắt làm ngơ không cứu ” Mạc Vũ Thần mệt mỏi, anh biết chứ, cũng đã đợi ngày nay rất lâu, nhưng mọi chuyện cũng không ai muốn, lát nữa về anh sẽ giải thích với Lục Tĩnh Hy sau.<br>Ba anh bên kia không ngừng tức giận mắng nhiết “ Thằng chết tiệt, mày định đem nhà họ Mạc này bán rẻ hết sao? Con nhỏ đó quan trọng đến vậy sao hả thằng nhóc thối....”.<br>Mạc Vũ Thần còn chưa để ba anh mắng xong, anh đã ngắt máy cất điện thoại đầy mệt mỏi..<br><br>"]