["<br>Nam Phong Vũ quay lại bệnh viện liền không thấy bóng dáng Lục Tĩnh Hy đâu, anh hoảng hốt chạy đi tìm cô, thiếu điều anh đã sắp cho người lục tung cả bệnh viện cũng chẳng thấy cô đâu.<br>Nam Phong Vũ sợ cô thấy tin tức liền nghĩ đến chuyện dại dột.<br><br>BMW vừa ra khỏi cổng bệnh viện thì ánh mắt của Phong Vũ đã nhìn thấy bóng dáng yếu ớt của Lục Tĩnh Hy, chân cô rướm máu vì phải đi bộ đoạn đường xa lại chẳng mang dép.<br>Anh bước xuống xe, không màng đến những thứ khác liền chạy lại chổ của Tĩnh Hy.<br>“ Tĩnh Hy! Em chạy đi đâu vậy? ” Nam Phong Vũ lo lắng lên tiếng.<br>Lục Tĩnh Hy nâng đôi mắt đỏ hoe nhìn Nam Phong Vũ cô chỉ nhẹ mỉm cười “ Em chỉ có chút chuyện thôi không sao đâu ”.<br>Đột nhiên cô bị nhấc bổng lên, Nam Phong Vũ biết cô đi tìm Mạc Vũ Thần, biết cô không muốn nhắc đến anh cũng không ép cô.<br> <br>“ Anh đưa em đi xử lý vết thương, chân em chảy máu rồi ” Nam Phong Vũ bế cô quay ngược lại bên trong bệnh viện.<br>Lục Tĩnh Hy không nói lời nào nữa, dáng vẻ của cô hiện tại thảm hại đến nhường nào, cô đúng là ngu ngốc thật sự quá ngu ngốc rồi, sao lại dễ tin người như vậy chứ, năm lần bảy lượt bị người khác xem là trò đùa một cách chẳng thương tiếc.<br>Cô được bác sĩ băng bó xong liền được Nam Phong Vũ đưa về phòng bệnh, cô không nói một lời nào, từ đầu đến cuối không hề hé miệng, cũng không than đau khi băng bó, cô chỉ im lặng thất thần ngồi đó.<br>Nam Phong Vũ trầm mặc nhìn cô, giọng anh mang theo sự lo lắng đầy dịu dàng “ Tĩnh Hy! Chân em còn đau không? ” anh nhìn chân cô khi nãy chảy rất nhiều máu, vậy mà cô không than vãn lấy một lời.<br>“ Không đau! ” Tĩnh Hy lắc đầu lạnh nhạt đáp.<br>“ Em đến tìm Mạc Vũ Thần sao? ” lúc này Nam Phong Vũ mới lên tiếng hỏi thẳng.<br>Cô gật đầu, vẻ mặt trầm tĩnh mà đáp “ Ừm! Chuyện gì cũng nên rõ ràng một chút ” cô đời này cũng không dám quên từng câu từng chữ mà Mạc Vũ Thần đã nói với cô.<br>“ À! Em định sẽ quay lại mỹ vào ngày mốt, anh giúp em mua vé nhé, sẵn tiện cho em ở nhờ nhà anh được không? ” Lục Tĩnh Hy nở nụ cười bình thản nói với Nam Phong Vũ, hình như những lúc cô thế này anh ấy luôn là người bên cạnh cùng cô.<br>Nam Phong Vũ nghe cô nói liền thắc mắc “ Em muốn ở bao lâu cũng được.<br><br>Nhưng em đi mỹ làm gì? ” đột nhiên lại đi mỹ, tại sao lại đi mỹ chứ.<br>“ Em đã hứa với Giai Giai cùng con bé đi mỹ, thất hứa một lần không thể có lần hai ” Lục Tĩnh Hy cô hiện tại trông vô cùng bình thản, trái tim cũng không biết từ khi nào đã trở nên nguội lạnh không chút hơi ấm.<br>Cô muốn đi khỏi đây, muốn làm lại tất cả, Từ Minh và Hoàng Yến không biết thế nào rồi nhỉ? Xảy ra nhiều chuyện như vậy cô vẫn chưa có thời gian gọi điện cho họ.<br>“ Thật sự muốn đi sao? ” Nam Phong Vũ trầm mặc hỏi lại một lần nữa.<br>Lục Tĩnh Hy gật đầu một cái chắc nịch.<br>“ Em muốn xuất viện ” Cô nhìn anh lên tiếng, dù sao cũng không bị gì nặng, ở đây lại rất ngột ngạt.<br><br>“ Không Được! ” Nam Phong Vũ giật mình phản đối, cô thế nàu còn đòi xuất viện?<br>Cô biết ngay mà, Nam Phong Vũ sẽ không cho cô xuất viện đâu, Lục Tĩnh Hy liền xuống nước chơi trò năn nỉ “ Nhưng ở đây rất ngột ngạt em không chịu được, với cả em sẽ uống thuốc đầy đủ mà ”.<br>Nam Phong Vũ im lặng suy nghĩ.<br>Còn cô thì bày hết trò này sang trò khác để đòi xuất viện.<br><br>Nam Phong Vũ không cưỡng lại được đành gật đầu đồng ý với cô, lúc đó cô đã nở nụ cười vui vẻ khiến anh cũng cảm thấy đỡ lo hơn một chút.<br>Nam Phong Vũ đi làm thủ tục xuất viện xong, quay lại phòng bệnh đã thấy Lục Tĩnh Hy donn xong đồ chuẩn bị rời khỏi đây, xem ra cô rất không thích mùi bệnh viện mặc dù bản thân là bác sĩ nhỉ?<br>Chiếc BMW rời khỏi bệnh viện đi đến việt thự Phi Nam của Nam Phong Vũ.<br>Lục Tĩnh Hy cô có chút không quen, Nam Phong Vũ dùng xe lăn đẩy cô vào bên trong, cũng may anh đã cho người làm chuẩn bib phòng cho cô ngay ở dưới lầu tránh việc đi lên xuống bất tiện của cô.<br>Người giúp việc gặp cô liền mỉm cười vui vẻ cúi đầu chào, cô cũng lịch sự chào lại họ.<br>Nam Phong Vũ đẩy cô vào bên trong phòng, anh giúp cô ngồi lên giường xong liền ân cần nói “ Anh ra kêu quản gia nấu gì đó ngon ngon cho em ăn.<br> <br><br>Em nghĩ ngơi trước đi ” anh xoa xoa đầu cô đầy ân cần.<br>Lục Tĩnh Hy mỉm cười gật đầu, tại sao người ở bên cô mỗi khi cô thất vọng không phải là anh, mà đều là người khác vậy? Là do cô ngu ngốc, là cô dại khờ, là cô tin người, mọi chuyện đều là lỗi của cô.<br>Cô mỉm cười chua xót nằm xuống giường.<br><br>Chẳng mong đợi gì nữa, từng lời mà anh cùng Chu Lạc Hy nói với đều nhớ rõ mồn một không sót một chữ nào cả.<br><br>Từ đầu đến cuối chỉ có mình cô là tin vào tình yêu này, chỉ có mình cô ảo tưởng vị trí của bản thân trong lòng họ..<br><br>"]