["<br>Lục Tĩnh Hy đưa Trình Giai Giai về nhà họ Lục, cô bé này vậy mà cũng ngoan ngoãn đáng yêu quá đi mất, đặc biêtn mỗi lần nhắc đến chuyến từ thiện con bé này lại vô cùng nhiệt tình nha.<br>Cũng may Giai Giai thích ứng khá tốt, cả nhà cô ai cũng vui vẻ chào đón, cô lại có thêm đứa em gái, đúng là cảm giác làm chị thích quá đi mất.<br>Phải nói Trình Giai Giai vô cùng ngoan ngoãn, chăm chỉ, lại rất siêng đọc sách, nhìn chồng sách Giai Giai đã đọc trong mấy ngày mà cô không ngừng cảm thán.<br>“ Tiểu Quỷ Nhỏ! Em có muốn cùng chị đến trung tâm mua ít đồ không? Ngày mai chúng ta xuất phát rồi ” Lục Tĩnh Hy mở cửa nghiên đầu vào phòng Giai Giai mà lên tiếng.<br>Trình Giai Giai gật đầu vui vẻ, thay một bộ đồ mới rồi cùng cô đi đến trung tâm mua sắm.<br>Lục Tĩnh Hy cùng cô bé đi dạo hết một vòng trung tâm mua sắm, sau đó mới bắt đầu nhìn xem cái gì thật sự cần thiết cho chuyến đi lần này.<br>Đầu tiên là phải mua mỹ phẩm, sữa rửa mặt trước, sau đó đến khăn bông, kem đành răng, tất.<br><br>Và áo khoác, dù sao ở vùng cao khả năng sẽ lạnh hơn ở thành phố.<br>Trình Giai Giai nhìn giá tiền đã cảm thấy hoa cả mắt, vậy mà chị gái cô lại chọn một cách không cần nhìn giá như vậy khiến cô tiếc đến muốn đứt ruột.<br>Cô còn mua một ít dụng cụ như đèn pin nhỏ, dao găm, và những thứ cần thiết và đề phòng trường hợp thất trắc, hay xảy ra chuyện gì còn có cái mà dùng.<br> <br>Hai cô chuyển sang mua một ít quần áo.<br>Lục Tĩnh Hy vừa thấy được chiếc váy rất hợp với Giai Giai, cô vươn tay định cầm lấy thì có một cánh tay đã nhanh gọn lẹ chụp lấy cái váy khiến cô và cả Giai Giai bất ngờ quay đầu nhìn.<br>Nhìn thấy xong sắc mắt của Lục Tĩnh Hy liền đen lại, trong lòng chuyển sang chế độ âm.<br><br>Là Chu Lạc Hy và Mạc Vũ Thần, chết tiệt sao lại chạm mặt ở đây chứ.<br>“ Vũ Thần! Anh nhìn xem có hợp với em không? ” Chu Lạc Hy không quan tâm đến Lục Tĩnh Hy đang khó chịu ra mặt, cô ta cầm chiếc váy sau đó quay sang hỏi Mạc Vũ Thần.<br>Vũ Thần ánh mắt rơi trên người Tĩnh Hy, nghe Chu Lạc Hy nói anh mới nhìn sang cô ta gật đầu một cái.<br>Lục Tĩnh Hy nhịn không nổi nữa liền lên tiếng “ Chiếc váy này là tôi thấy trước ” rõ ràng là bọn cô thấy trước mà, cô ta còn muốn hớt tay trên nữa sao?<br>“ Nhưng nó trong tay tôi trước, thì nó là của tôi ” Chu Lạc Hy ỷ có Mạc Vũ Thần phía sau liền quay sang Tĩnh Hy nhếch mép nói.<br>“ Đồ ngu ngốc nhà cô không thể nói lý lẽ một chút sao? ” Lục Tĩnh Hy khó chịu vô cùng, cô thật sự sắp nổi điên lên rồi.<br>Hai người họ sao lại gặp những người này chứ, thật xui xẻo.<br>“ Mạc Vũ Thần! Cô ta dám mắng em, anh xem cô ta như vậy sao lúc trước còn có ý định lấy cô ta ” Chu Lạc Hy liền giở thói nũng nịu, giọng nói như sắp chảy nước ra sàn nói với Mạc Vũ Thần.<br>Mạc Vũ Thần lúc nàu cũng xoa đầu cô ta ân cần nói “ Là do lúc đó em chưa về nên anh mới như vậy, em về rồi bây giờ không cần cô ta nữa ” anh vừa nói vừa mỉm cười dịu dàng.<br>“ Tính tiền chiếc váy này cho tôi ” Mạc Vũ Thần dơ tấm thẻ đen lên, lớn tiếng nói, anh không thậm chí còn không nhìn đến sắc mặt của Lục Tĩnh Hy đanh đen đến mức sắp thành cái đít nồi rồi.<br>Phục vụ nhìn tấm thẻ không dám cãi liền cầm đi thanh toán chiếc váy.<br><br>Anh còn dịu dàng cúi người nói với Chu Lạc Hy “ Em thích thì gì cứ mua anh giúp em thanh toán ”.<br>Cô ta vui vẻ gật đầu, chỉ cần Vũ Thần ở bên cạnh cô ta thì một Lục Tĩnh Hy có là gì, dù sao cũng chỉ là kẻ thay thế cho cô ta mà thôi.<br><br>Chu Lạc Hy hả hê cười nhạo Lục Tĩnh Hy, cô ta khinh bỉ nhìn cô.<br><br><br>Tĩnh Hy, cô muốn đấu với tôi xem ra cô còn non lắm, Mạc Vũ Thần dù thế nào cũng chỉ có thể là của tôi mà thôi.<br>Lục Tĩnh Hy nhìn anh vui vẻ bên cạnh Chu Lạc Hy như vậy, trong lòng dâng lên cảm giác chua xót, cô mỉm cười một cái, chính là cười nhạo bản thân quá ngu ngốc nên mới tin lời của Mạc Vũ Thần nói.<br>Cả đời này cô cũng không bao giờ quên đi cái cảnh tượng ngày hôm nay, cảnh mà anh vui vẻ bảo vệ người mình yêu, sẵn sàng làm cô bẻ mặt như vậy.<br>Trình Giai Giai vừa nhìn đã nhận ra cái người này đã từng lên báo, cũng chính là nguyên do chị cô hủy hôn ước.<br><br>Chết tiệt cô thất sự muốn cầm dao phẩu thuật cô ta quá đi mất.<br>“ Chị Tiểu Hy đi thôi! Chúng ta loài người không thể hiểu được tiếng động vật ” Giai Giai tức giận nắm mấy tay Lục Tĩnh Hy kéo rời khỏi chổ đó.<br>Chu Lạc Hy nghe câu nói của Trình Giai Giai cô ta liền không kìm được sự tức giận của bản thân mà mắng “ Mày nói gì hả? Có tin tao lấy mạng mày không? ” câu nói phát ra của cô ta liền khiến mọi người quay đầu nhìn hoang mang.<br>Lục Tĩnh Hy buông tay Giai Giai ra tiến đến chổ Chu Lạc Hy tát thẳng vào mặt của cô ta một cái chói tại “ CHÁT ”.<br>“ Cô thử động vào em gái tôi xem? Tôi đảm bảo chỉ trong phòng ba mươi phút cô sẽ biến thành xương xô mà thậm chí còn chẳng có miếng da nào để bọc lại ” Lời nói đầy sát khí cũng ánh mắt giận khiến tất cả phải rùng mình.<br>Mạc Vũ Thần cũng rất bất ngờ trước thái độ này của cô, anh chưa từng thấy cô tức giận đến mức này bao giờ.<br>“ Vũ Thần! Cô ta đánh em ” Chu Lạc Hy không đánh lain giả vờ mếu máo nắm lấy tay Mạc Vũ Thần nói.<br>Mạc Vũ Thần không thể bênh Lục Tĩnh Hy ngay lúc này được, vẫn còn đang trong kế hoạch mà bọn họ sắp xếp “ Lục Tiểu Thư! Cô ra tay đánh người trước thì không đúng lắm nhỉ? ” anh trong đầu không ngừng niệm chú câu.<br> <br>Tĩnh Hy anh xin lỗi! Tĩnh Hy anh xin lỗi em!<br>“ Ồ? Mạc Tổng tôi không đánh người, tôi đánh động vật, còn nếu cảm thấy xót quá thì anh bảo con ch* nhà anh câm cái mồm cô ta lại, sủa nghe chói tai quá ” Lục Tĩnh Hy không ngần ngại nhìn thẳng vào mắt của Mạc Vũ Thần không một chút dao động.<br>Anh sững người khi nhìn thấy ánh mắt lạnh lùng đầy xa lạ của cô, anh chưa từng thấy ánh mắt này của cô bao giờ.<br>Mạc Vũ Thần mấy giây đã lấy lại bình tĩnh khó chịu nói “ Lục Tiểu Thư! Tôi đề nghị cô xin lỗi cô ấy ” nói vậy chứ trong lòng anh không ngừng cảm thán những câu chửi của cô.<br>“ Tại sao tôi phải xin lỗi động vật vậy? Lời tôi nói nó nghe hiểu chắc ” Lục Tĩnh Hy không thèm đôi co thêm nữa, chỉ khiến cô đau đầu, chửi cho Chu Lạc Hy không nói gì được là đã thấy vui rồi.<br>“ Mà này Mạc Tổng! Anh bảo vệ động vật nuôi của anh cho tốt, tôi không ngại dùng dao phẩu thuật mổ sẻ một thứ còn sống sờ sờ đâu, dù là con người hay động vật tôi đều phanh thây hết đấy ” Lục Tĩnh Hy nắm lấy tay Giai Giai rời đi đến quầy thanh toán còn quăn lại cho hai người này kia một câu.<br>Ngay cả Chu Lạc Hy nhìn thấy vẻ mặt của Lục Tĩnh Hy cô ta cũng có chút sợ hãi, không ngờ Tĩnh Hy còn có thể nói như vậy trước mặt cô ta, cô ta nhất định không tha thứ.<br>Cô ta định quay sang Mạc Vũ Thần nũng nịu thì nhân viên đã mang chiếc váy mà cô ta đã tranh giành khi nãy với Lục Tĩnh Hy đến.<br>Mạc Vũ Thần cầm lấy đưa cho cô ta “ Đừng tức giận không tốt cho da mặt, chúng ta đi ăn thôi ”.<br>Chu Lạc Hy vui vẻ quay đầu rời đi cùng anh, thì nụ cười trên môi anh cũng tắt, ánh mắt nhìn Chu Lạc Hy chính là ánh mắt muốn giết người ngay tại chỗ, lạnh đến thấu xương, đến mức Chu Lạc Hy còn run lên mấy cái trong vô thức..<br><br>"]