["<br>Lục Tĩnh Hy mặc áo blouse trắng ngồi trên ghế ở phòng khám, day day thái dương, nhìn cô cảm giác được rất là thiếu ngủ, phải nói là thiếu ngủ trầm trọng.<br><br>Mấy ngày nay khám bệnh cộng thêm các ca phẩu thuật khó ngày càng nhiều.<br>Mộ Tử Hiên ở bên ngoài cổng nhìn người đưa đồ ăn đến khoé môi giật giật, đùa sao? Mạc Vũ Thần lại đích thân đem đồ ăn trưa và sữa đậu nành đến đây?<br>“ Của Tĩnh Hy không phải của cậu ” Mặt Mạc Vũ Thần lạnh tanh nhìn Mộ Tử Hiên cầm lấy phần thức ăn trưa vui vẻ.<br>Nghe xong lời đó nụ cười của Mộ Tử Hiên liền tắt, cái tên này để anh vui vẻ một chút thì chết à? Còn chưa được năm phút nữa.<br>“ Biết rồi! Biết rồi! ”<br>Mạc Vũ Thần ngồi trong xe liếc Tử Hiên một cái “ Đừng nói là của tôi mang đến, nếu không cô ấy không ăn đâu ” cô bây giờ ghét anh như vậy còn nói của anh mang đến chả khác nào bảo cô đem đi quăn thùng rác chứ.<br>Mộ Tử Hiên gật đầu, anh biết Mạc Vũ Thần bây giờ chỉ âm thầm quan tâm Tĩnh Hy, anh cũng biết được dạo này tầng xuất chế độc dược ở Shadow của Mạc Vũ Thần tăng cao đều rõ lý do.<br> <br><br>Vì anh là người đứng đầu khía cạnh chế độc dược mà hihi.<br>Nhưng mà ngay cả phong Phong Cửu của Hoắc Chiến Cửu cũng đang làm ra loại vũ khí mà khi bắng ra viên đạn chính là kịch độc đó Shadow đều chế.<br><br>Xem ra lần này bọn họ bắt đầu cho việc đối đầu với Thạch Phong rồi.<br>Mạc Vũ Thần như tảng băng ngàn năm lên tiếng “ Tôi về công ty đây ” nói xong liền kéo kính xe lên.<br>Tử Hiên cầm lấy phần ăn trưa của ai đó âm thầm đem đến cho ai kia đi đến phòng khám của Lục Tĩnh Hy mà gõ cửa, thật sự anh cảm thấy anh như là shipper giao thức ăn cho khách vậy.<br>“ Cốc...cốc...cốc ”<br>“ Vào đi ” tiếng Lục Tĩnh Hy mệt mỏi nói vọng ra.<br>Lục Tĩnh Hy ngẩn đầu nhìn thấy Mộ Tử Hiên tay cầm hộp đồ ăn trưa còn có sữa liền bất ngờ, đừng nói ông anh này hôm nay tốt bụng đến mức đi mua thức ăn trưa cho cô nhé????<br>Mộ Tử Hiên mỉm cười đặt đồ ăn lên bàn làm việc của Tĩnh Hy, vẻ mặt còn rất tự hào mà lên tiếng “ Anh đây sợ Tiểu Muội Muội lo làm quên ăn nên mua cho em một phần.<br>Đoàng~~<br>Gì? Là thật sao? Lục Tĩnh Hy nghi hoặc nhìn đồ ăn, sau đó nhìn lại vẻ mặt của Mộ Tử Hiên, cái tên này hôm nay uống lộn thuốc à? Bình thường kiếm chuyện cô còn không hết, hôm nay còn mua cả đồ ăn trưa.<br>“ Anh bỏ thuốc độc vào trong này sao? ” Lục Tĩnh Hy nhìn Mộ Tử Hiên mà hỏi.<br>Mộ Tử Hiên nhìn cô với vẻ mặt tổn thương “ Tiểu Muội Muội à, anh của em là đang thương xót em đấy, em còn nghĩ oan cho anh, anh còn mua loại mì trộn ở quán gần bệnh viện cho em đó ” trời ơi con bé này nghĩ anh là loại người gì vậy trời? <br>Lục Tĩnh Hy hai mắt liền sáng lên, cô rất thích ăn mì ở tiệm gần bệnh viện, nếu đi đến đó cô sẽ ăn mì nước còn đặt mang sang thì sẽ là mìn trộn với thịt nướng.<br><br>“ Cảm ơn nhé! ” Cô mở phần ăn trưa ra nhìn thấy đúng là mì trộn thật.<br><br>Tử Hiên gật gật đầu mãn nguyện.<br>Xem ra được khen cũng không tồi lắm nhỉ, bình thường bọn anh gặp nhau liền như chó với mèo.<br>Ở một nơi khác phía ngoại ô, ở căn biệt thự nhỏ đầy đủ tiện nghi, người đàn ông, gương mặt tựa như trai 18 nhưng thật ra đã là 26 rồi nha, bên cạnh chính là người phụ nữ năm nay cũng chỉ mới 25 tuổi thôi, nhưng đừng tưởng bở là cao thủ của bọn họ đấy.<br>Trên người chỉ mặc bộ đồ bình thường ở nhà không quá cầu kỳ.<br>“ Anh Cả! Có người muốn làm hại Tiểu Công Chúa Nhỏ của chúng ta rồi ” A Lư chạy vào gương mặt không có chút vui vẻ, còn hậm hực tức tối thẳng ra mặt.<br>Người phụ nữ nghe xong liền bất ngờ đứng bật dậy “ Đùa sao? Động đến Tiểu Công Chúa Nhỏ của tôi ai mà gan lớn vậy? ” cô đây cung phụng không hết, bây giờ lại có người muốn hại?<br>“ Là ai? ” Người đàn ông được gọi là Anh Cả kia nghiêm nghị lên tiếng.<br>“ Là Tống An Hùng ” A Lư lên tiếng, còn mang theo sự tức giận, lúc anh nhận được tin này cảm giác như muốn bốc hoả vậy.<br>Chết tiệt cái tên Tống An Hùng này đúng là không sợ chết mà, đợt trước bị bọn anh dí một trận, bây giờ lại tiếp tục muốn kiếm chuyện sao? Đúng là không thể tha thứ nha.<br> <br>Người phụ nữ kia ngồi xuống, vẻ mặt nghi hoặc “ Hắn ta muốn làm gì? ” Tiểu Công Chúa Nhỏ của bọn cô chỉ là bác sĩ liên quan gì đến hắn đâu chứ.<br>“ Tống An Hùng muốn hạ bệ Shadow nhắm vào cái tên Mạc Mạc gì đó, cái tên đó là vị hôn phu hụt của Tiểu Công Chúa Nhỏ ” A Lư ngồi xuống chậm rãi kế, thật ra thế lực Shadow cũng rất lớn, chưa kể từ vũ khí đến chất độc của bọn họ đều là những thứ độc nhất vô nhị.<br>Người phụ nữ liền thắc mắc lên tiếng “ Nhưng mà… Shadow có hành động gì không? ”<br>“ Shadow, Phong Cửu và còn một băng hội nữa đang chuẩn bị đối đầu với Tống An Hùng ” A Lư theo thông tin đều ra bí mật khó khăn lắm mới có được.<br>Người đang ông kia suy nghĩ, xong liền thở dài một cái “ Shadow không phải nhỏ, chắc chắn bảo vệ được Tiểu Công Chúa Nhỏ, chúng ta âm thầm theo giỏi Tống An Hùng là được, giúp một tay ” bọn họ theo dõi âm thầm bảo vệ Tiểu Công Chúa Nhỏ bấy lâu này rồi không ngờ bây giờ lại có người dám ra tay.<br>Angels of Death bọn anh mà biết được chắc chắn bọn họ không ngồi yên mà nhìn đâu nha.<br><br>Angels of Death có thể nói là thần chết, một băng nhóm ngầm đang ngày càng lớn không thua gì Thạch Phong, nhưng bọn họ làm ăn trong sạch không như Thạch Phong..<br><br>"]