["<br>Đúng như lời nói Mạc Vũ Thần cả đêm bị cô ngó lơ không thèm đếm xỉa gì tới anh, đến ôm cô, cô cũng gạt tay anh ra khiến cả đêm anh tức tối không ngủ được.<br>Sáng sớm ra còn chưa được bảy giờ sáng Mạc Vũ Thần đã khẩn trương lôi cô từ trong giấc ngủ đi ra.<br>“ Tĩnh Hy! Trễ rồi thức dậy ăn sáng đi em ” Mạc Vũ Thần lôi con sâu từ trong giấc ngủ, giọng anh vô cùng nhẹ nhàng.<br>Lục Tĩnh Hy ngáy ngủ ngồi bật dậy hai mắt nhắm nghiền, cô thật sự rất mệt không muốn thức sớm chút nào, anh sáng sớm bị cái gì vậy chứ, gọi cô lia lịa như vậy hại giấc ngủ con của cô mất rồi.<br>Cô chậm rãi mở mắt, mắt nhắm mắt mở nhìn đồng hồ, nhìn xong liền mở to mắt sáu giờ ba mưới lăm phút? “ MẠC VŨ THẦN! ” cô hét lớn sau đó liền lấy gối ném vào người anh đang đứng đơ ra không hiểu chuyện gì.<br>“ Anh gọi em sớm như vậy làm gì hả? Anh một ngày không chọc điên em thì anh ăn không ngon có phải không? ” Cô vừa nói vừa lấy gối đánh vào người anh.<br>Mạc Vũ Thần né hết bên này sang bên khác, anh chụp lấy tay cô, tay con lại đặt ở eo kéo cô áp vào cơ thể mình, Lục Tĩnh Hy cứng đơ người.<br>“ Ngoan! Xuống ăn sáng sau đó chúng ta đi chọn nhẫn cưới ” Mạc Vũ Thần chỉ nhẹ nhàn hôn lên trán cô một cái lên tiếng.<br>Nhắc mới nhớ hôm qua cô tùy tiện đồng ý việc đi mua nhẫn cưới mà quên mất, anh ấy là khẩn trương đến mức không ngủ được hay vì vậy? Giờ này có khi tiệm trang sức của người ta còn chưa mở cửa mà anh đã gọi cô dậy rồi?<br>Lục Tĩnh Hy đẩy anh ra quay lại giường nằm xuống, cô muốn ngủ, không muốn đi đâu.<br> <br><br>Có đi thì anh tự mà đi.<br>“ Không muốn, em muốn ngủ ” cô xoay lưng về phía anh nói.<br>Mạc Vũ Thần liền đi chổ cô nằm, không muốn? Ý cô là không muốn lấy anh? “ Lục Tĩnh Hy! Có phải anh cưng chiều em riết rồi nên em sinh như phải không? Lời anh nói em không nghe lọt vào tai? ” giọng điệu giận dữ của anh khiến cô tỉnh táo lên hẳng.<br>Anh giận rồi? Mới bao nhiêu đây mà đã nổi giận với cô.<br><br>Cô định xoay người qua cãi lý với anh thì liền bị anh nhấc bổng từ trên giường vác lên vai đi thẳng vào nhà tắm.<br>“ Anh cho em 5 phút ” Anh lạnh giọng nói xong rồi đi ra ngoài.<br>Lục Tĩnh Hy lần đầu tiên thấy Mạc Vũ Thần nổi cơn thịnh nộ với cô như vậy.<br><br>Mặc kệ anh cô vẫn còn chưa tính sổ với anh cái chuyện kia đâu, anh cũng đừng có hòng mà ức hiếp cô đây.<br>Tại căn chung cư cao cấp của thành phố Chu Lạc Hy khoác trên người cái áo choàng tắm, ngồi trên sofa chân bắt chéo, trên tay là ly rượu vang, nhấp vài ngụm rồi mới lên tiếng.<br>“ Lần này xem ra phải thực hiện kế hoạch B rồi ” Chu Lạc Hy ánh mắt sắc bén nhìn vào những thông tin mà cô nhờ người điều tra.<br>Đầu dây bên kia là giọng của người đàn ông hôm trước “ Anh đã bảo em về trễ rồi, hahah ”.<br>“ Hứ! Cái gì không có được càng phải dùng thủ đoạn để có được ” Chu Lạc Hy giọng mang theo sự tức giận.<br>Điều cô ta không ngờ nhất chính là Mạc Vũ Thần thực sự yêu Lục Tĩnh Hy rồi? Lúc còn ở nước ngoài cô ta luôn cho người theo dõi biết anh mỗi năm mỗi dịp lễ đều đến nghĩa trang, vì anh ta nghĩ cô ta đã mất, vì vậy mà cô ta mới nghĩ Mạc Vũ Thần còn yêu.<br><br>Lục Tĩnh Hy là thứ cản đường đầu tiên, chỉ cần khử Lục Tĩnh Hy mọi thứ sẽ được giải quyết.<br>“ Được rồi! Cố mà lấy lòng cậu ta đi, anh sẽ sắp xếp cho Lục Tiểu Thư một chuyến không thể quay đầu ” Người đàn ông đó giọng điệu đầy nguy hiểm, anh ta không ngại xoá bỏ những vật cản đường anh ta đâu.<br>Chu Lạc Hy nhếch môi, cô ta vô cùng thông thả “ Lần này thành công anh nhớ phải thưởng cho người ta đấy ” so với Mạc Vũ Thần thì người đàn ông mới là người mà cô ta thích, bạo lực nhưng lại rất nhiệt tình.<br><br>Người đàn ông bên kia chỉ mỉm cười lớn đồng ý sau đó liền cúp máy.<br><br>Chu Lạc Hy ánh mắt xa xăm đầy nguy hiểm, nhìn ra bên ngoài ban công, lần này quay lại nhất định sẽ không mang tay trắng rời đi.<br>Ở thành phố C.<br>Hoắc Chiến Cửu đang tò mò về vấn đề chiếc nhẫn của Chu Lạc Hy đeo, anh cảm thấy nó vừa quen mắt, lại có gì đó rất lạ.<br><br>Anh là không muốn dính líu quá nhiều vào băng đảng buông thuốc phiện, nhưng anh ở hắc đạo cũng phải khiến người khác e dè mấy phần.<br>Chiếc nhẫn đó hình như anh đã nhìn thấy ra rồi phải không nhỉ? Hoắc Chiến Cửu uống một ngụm rượu vang sau đó liền lấy điện thoại ra gọi cho người bạn thân của anh và Mạc Vũ Thần ở hắc đạo.<br>“ Alo! ” Hoắc Chiến Cửu lên tiếng.<br>“ Cơn gió nào thổi cậu gọi đến cho tôi vậy? ” Giọng điệu lạnh nhạt nhưng lại mang theo sự trêu chọc nói.<br>Hoắc Chiến Cửu nhếch mép, bao nhiêu năm vẫn không chịu thay đổi nhỉ vẫn là dùng thái độ nói chuyện này đối với anh “ Tôi có chuyện muốn nhờ cậu đây ”.<br>“ Nói nghe xem ” Giọng điệu bên kia cũng trở nên nghiêm túc.<br>“ Hôm trước tôi vô tình gặp một người mang chiếc nhẫn có ký hiệu luồn gió, nhìn lại cảm thấy vừa lạ vừa quen mắt.<br> <br><br>Cậu giúp tôi điều tra xem đó thuộc người của hội nào ” Hoắc Chiến Cửu không ngần ngại lên tiếng.<br>Nếu nói về thành phố C có anh, thành phố B có Mạc Vũ Thần thì thành phố Hải Nam là địa bàn của Phương Khải Dực, bọn anh chơi chung từ lúc còn chưa biết đến hắc đạo là gì nhưng từ khi nào Phương Khải Dực chiến đấu đến mức đã nắm trùm toàn bộ với sự tàn nhẫn của cậu ấy, nhưng rất lạ ở hắc đạo lại chẳng ai biết ba bọn anh chơi chung cả.<br>“ Người của cậu không tra được? ” Phương Khải Dực đầu dây bên kia thắc mắc.<br>Hoắc Chiến Cửu vô cùng bình tĩnh mà đáp “ Tống An Hùng về rồi, lần này xem ra cũng không tốt lành gì đề phòng vẫn hơn ”.<br>“ Nhắc mới nhớ cái tên họ Tống đó lần này là nhắm vào Đông Vũ và thành phố B của Mạc Vũ Thần đấy, bảo cậu ấy cẩn trọng một chút ” Phương Khải Dực nguồn tin của anh ta rất chính xác không sai được, anh vừa nghe nói Tống An Hùng ở Lào buông thuốc phiện địa bàn cũng rất rộng, nhưng lại bị những người ở đó chèn ép nên mới quay về nước.<br>Ánh mắt Hoắc Chiến Cửu trở nên sắc bén “ Được rồi! Cảm ơn cậu ”.<br>Cúp máy xong liền rơi vào trầm tư nếu Tống An Hùng nhắm vào Mạc Vũ Thần trước thì chắc chắn không đánh thẳng mà sẽ là người thân của Vũ Thần.<br><br>Nếu không là Mạc Vũ Thần thì chắc chắn 1 trong 3 người bọn anh vì anh biết họ Tống không có lá gan nhắm vào Phương Khải Dực..<br><br>"]