["<br>Đến tối Mạc Vũ Thần mới về, vừa về đã thấy Lục Tĩnh Hy ngồi ăn mì gói trong bếp rất ngon lành liền đanh mặt, liếc nhìn quản gia liền lắc đầu như không biết gì.<br><br>“ Là tôi muốn ăn ” Lục Tĩnh Hy lúc này ăn xong bát mì mới chịu quay qua nhìn Mạc Vũ Thần đang khó chịu nhìn mình liền nói.<br><br>“ Em làm bác sĩ mà không biết ăn mì có hại cho sức khoẻ à? ” Mạc Vũ Thần nhìn cô nói.<br><br>Lục Tĩnh Hy gật đầu một cách bình thản nhìn anh “ Tôi biết nhưng tôi thích như thế đấy thì sao? ” cô lên giọng khiêu khích anh.<br><br>Mạc Vũ Thần không nói gì nữa liền quay về phòng, Lục Tĩnh Hy cũng đi theo sau anh, anh rẽ qua thư phòng khiến cô có chút bất ngờ, cái tên chết tiệt này giận rồi sao?<br>Mặc kệ anh ta cô đi ngủ trước đã, quan tâm làm gì cho mệt huống hồ chi ngày mai cô còn phải đến bệnh viện làm việc ngày đầu đi làm không thể đi trể được.<br><br>Vũ Thần trong thư phòng nghe điện thoại, anh day day thái dương, anh biết được cô ngày mai sẽ đến bệnh viện của Mạc Gia làm việc thì cũng đỡ lo lắng phần nào như vậy anh có thể để ý và nắm mọi hành động của cô trong tay mà không cần sợ cô chạy mất.<br> <br><br>“ Cậu nhớ để ý cô ấy giúp tôi, cô ấy mà chạy mất cậu cũng đừng làm ở bệnh viện nữa ” Giọng của Mạc Vũ Thần vô cùng bá đạo nói với Mộ Tử Hiên.<br><br>Mộ Tử Hiên bên kia bị uy hiếp liền gật gù, anh ta không phải sợ Mạc Vũ Thần mà là sợ nghĩ việc bác sĩ liền bị bắt về gánh vác cả Mộ Gia còn phải cưới vợ sinh con mệt chết đi được.<br><br>“ Tôi biết rồi cậu nói mãi ” Mộ Tử Hiên nói xong liền cúp máy, chết tiệt có trăng quên đèn, Mạc Vũ Thần nhà cậu nói thế ai mà dám giao việc cho bảo bối nhà cậu làm nữa chứ, sao cậu ta không trực tiếp kêu bảo bối nhà cậu ta ở nhà ăn không ngồi rồi tiêu tiền của cậu ta cho rồi đi gọi đến đài đoạ anh.<br><br>Mạc Vũ Thần quay về phòng ngủ đi tắm xong liền đi ra thấy Lục Tĩnh Hy đang đọc sách liền mon men đi lại chổ cô, vùi đầu vào hõm cổ cô mà hít lấy hít để mùi hương của người phụ nữ này.<br><br>Lục Tĩnh Hy đang đọc sách khó chịu đẩy đầu anh ra gấp sách lại nằm xuống để né tránh, thế mà Mạc Vũ Thần cũng thuận theo mà nằm xuống ôm lấy cô một cách rất vui vẻ.<br><br>“ Hy Hy! Ngày mai em phải đến bệnh viện làm việc anh chở em đi chiều sẽ đón em ” Mạc Vũ Thần vừa hôn cô vừa nói.<br><br>“ Biết rồi anh ngủ đi ” Lục Tĩnh Hy không ngừng phản kháng với mọi hành động đụng chạm của Mạc Vũ Thần.<br><br>Mạc Vũ Thần liền giở trò nịnh hót lấy cô “ Bà xã anh đói rồi, khi nãy vẫn chưa ăn gì ”.<br><br>“ Vậy xuống bếp tìm đồ ăn đi ” Lục Tĩnh Hy thật sự không nói nổi, đói thì xuống bếp bảo người làm làm cho, nói với cô làm gì cô đây ngoài nấu mì thì không biết nấu gì nữa cả, nên là đừng có trông đợi ở cô.<br><br>Mạc Vũ Thần lắc đầu, quay lưng lại với cô anh lạnh nhạt nói “ Anh muốn em nấu ”.<br><br>“ Tôi chỉ biết nấu mì thôi chẳng phải anh chê nó có hại cho sức khoẻ sao? Bảo với tôi làm gì nhà có người làm anh đi bảo họ làm cho anh, sao cứ bắt buộc là tôi thế hả? ” Lục Tĩnh Hy thật sự tức giận rồi, cái gì cũng vừa vừa phải phải, cô không biết nấu ăn anh còn như vậy chả khác nào tạt gáo nước vào mặt cô bảo cô không phải người đảm đang chứ.<br><br><br>Mạc Vũ Thần im lặng không nói gì nữa, chỉ lẳng lặng nhìn cô một cách lạnh nhạt vô cùng, Lục Tĩnh Hy bất lực đi xuống bếp nấu cho anh bát mì, cô không muốn đối thoại nữa, anh muốn gì thì cứ thế ấy đi.<br><br>Anh ở dưới bếp đợi cô nấu mì đem ra xong liền hớn hở nhưng lại giả vờ lạnh lùng không cho cô thấy, Lục Tĩnh Hy nấu xong liền về phòng bỏ anh ở lại phòng bếp, cô về phòng lấy gối đi thẳng qua phòng dành cho khách ngủ.<br><br>Lục Tĩnh Hy cô không muốn ngủ với anh, lần này cô thực sự tức giận rồi.<br><br>Mạc Vũ Thần không hề hay biết cho tới khi trở về phòng không thấy cô đâu, anh vội chạy lại cửa sổ xem cô có chèo cửa sổ mà trốn đi không nhưng không có, tìm khắp phòng cũng không có.<br><br>Liền đi qua phòng dành cho khách tìm thấy cô nằm ngủ trên giường ngon lành liền thở phào rất nhẹ nhõm, anh đi lại cẩn thận quấn chăn cho cô rồi bế đi về phòng.<br><br>Ôm cô như cục bông mà bế về phòng, cô hở tí là chạy đi mất, làm anh phải lo sợ mà đi tìm, nếu không tìm được anh cũng không biết thế nào mới phải.<br><br>Đặt Lục Tĩnh Hy xuống giường thơm cô một cái rồi chỉ lẳng lặng nhìn cô, nhìn từng đường nét trên khuôn mặt cô.<br><br>Anh ôm lấy cô nằm ngủ, Lục Tĩnh Hy ngủ say đến mức không biết chuyện gì xảy ra đến sáng thức dậy liền bị anh nói là cô tự mộng du rồi đi qua chổ anh, anh vô tội khiến cô nổi giận đùng đùng.<br><br> <br>Mạc Vũ Thần lái xe đưa cô đến bệnh viện, Lục Tĩnh Hy mở cửa mãi không được xoay qua liếc nhìn anh thì thấy anh rất bình thản đưa má sang cho cô nói.<br><br>“ Em vẫn chưa hôn tạm biệt anh ”<br>“ Anh là trẻ con sao? ” Lục Tĩnh Hy nhíu mài nhìn anh như một tên lưu manh không hề giấu giếm bất cứ thứ gì.<br><br>“ Anh có thể đến công ty trể chẳng ai dám nói, nhưng em là ngày đầu đi làm em mà đi trể thì không hay cho lâm em chọn đi ” Mạc Vũ Thần không hề kiên dè mà đưa ra đề nghị cho Lục Tĩnh Hy.<br><br>Lục Tĩnh Hy tức muốn bốc khói nhưng vẫn phải nhịn hôn lên má anh một cái, anh mới chịu mở cửa cho cô xuống xe, cô cảm thấy hình ảnh lạnh lùng lần đầu gặp anh liền bay sạch mà chỉ còn là một con sói lưu manh đội lốp người thôi.<br><br>Anh đạt được mục đích liền cảm thấy vui vẻ lái xe rời đi còn vẫy tay chào cô, Lục Tĩnh Hy khoé môi giật giật nhìn theo, anh ta đúng là đáng ghét vô cùng mà, cô dậm chân mấy cái mới chịu bước vào bên trong bệnh viện.<br><br>.<br><br>"]