["<br>Toà nhà cao nhất thành phố.<br><br>Trong căn phòng làm việc ở tầng cao nhất của Đông Vũ.<br><br>Bóng lưng người đàn ông đang ngắm nhìn thành phố từ trên tầng cao nhất, Mạc Vũ Thần trên tay là ly rượu vang, anh lắc lư ly rượu chất lỏng trong ly cũng vì thế mà di chuyển.<br><br>Ánh mắt sâu thẩm không hề chứa cảm xúc nhìn ra.<br><br>“ Vũ Thần! ”<br>Giọng nói nhẹ nhàng vang lên, Chu Hạ từ ghế sofa đứng dậy đi lại vòng tay ôm Mạc Vũ Thần từ phía sau, áp má lên bờ lưng của Mạc Vũ Thần, vẻ mặt của Chu Hạ vô cùng hưởng thụ.<br><br>“ Chu Tiểu Thư đừng quá phận ” Giọng nói lạnh tanh của Mạc Vũ Thần vang lên, anh còn chẳng thèm liếc nhìn lấy cô ta một cái.<br><br>Cô ta ngẩn đầu, giọng vô cùng ủy khuất nói “ Vũ Thần! Em thật sự rất yêu anh, em biết anh chỉ yêu chị nhưng em sẽ cố gắng để anh yêu em ” cô ta xoay người đứng trước mặt Vũ Thần, anh như pho tượng không nhìn lấy cô ta.<br><br>Giây phút cô ta định hôn lên môi anh thì Mạc Vũ Thần lúc này nhịn không được mới thẳng tay gạt cô ta ra khỏi người mình, tiếng gõ cửa đồng thời vang lên.<br> <br><br>“ Mạc Vũ Thần! Tôi mang nhẫn đính hôn đến cho cậu đây ” Nam Phong Vũ cầm trên tay là chiếc hộp nhung hình vuông màu đỏ.<br><br>Liếc mắt thấy Chu Hạ đứng cạnh Mạc Vũ Thần anh ta liền nhếch mép đầy khinh bỉ “ Chu Tiểu Thư rảnh rổi nhỉ hôm nào cũng đến đây ”.<br><br>Mạc Vũ Thần đặt ly rượu lên bàn, cầm lấy hộp nhung từ tay của Nam Phong Vũ mở ra xem, lại cảm thấy rất hài lòng, chỉ là người đeo chiếc nhẫn này lại không thể là cô ấy.<br><br>Chu Hạ nghe đến nhẫn đính hôn sắc mặt cô ta liền trở nên khó coi, vậy mà Mạc Vũ Thần chấp nhận Lục Tĩnh Hy thật, chẳng lẽ dô cô ta quá giống chị sao? Rõ ràng Mạc Vũ Thần yêu chị cô ta đến vậy mà.<br><br>“ Tôi có việc đi trước đây, chúc cậu với người đẹp vui vẻ ” Nam Phong Vũ phất tay, vừa nhìn thấy Chu Hạ anh ta đã mất hết hứng thú nói chuyện, còn định kể một số chuyện vậy mà.<br><br>“ Cậu ngậm miệng rồi cút đi cho tôi ” Mạc Vũ Thần ánh mắt sắc bén nhìn Phong Vũ bỡn cợt với anh.<br><br>“ Cô cũng cút luôn đi ” anh sẵn tiện quay sang liếc nhìn Chu Hạ đang nhìn chăm chăm anh với vẻ mặt vô cùng khó coi.<br><br>Nhìn ánh mắt của Mạc Vũ Thần như muốn đâm xuyên qua người cô ta, có thể khiến người ta mất mạng vì sợ, cũng không dám ở lại mà cầm túi xách rời đi.<br><br>Mạc Vũ Thần ngồi xuống dựa vào ghế, mắt anh nhắm lại ngửa đầu về phía sau đầy mệt mỏi.<br><br>Ở quán ăn gần bệnh viện.<br><br>Lục Tĩnh Hy vừa được nghĩ trưa nên cô đến đây dùng bữa, vì đồ ăn của căn tin thật sự không hợp với cô, cô đến đây riết liền trở thành khách quen.<br><br>Một bát mì thịt cùng với cải thìa thôi mà Lục Tĩnh Hy liền cảm thấy nó ngon vô cùng, nước dùng ở đây được bà chủ nêm nếm rất hợp khẩu vị của cô, bà ấy còn nói nước dùng được hầm từ xương heo và gà nên nó có được chất ngọt từ xương.<br><br>“ Bác Sĩ Lục! Mì của chị đến rồi đây, hôm nau em đặc biệt bỏ rất nhiều thịt cho chị đó nha ” Cô bé Thẩm Diệu Hàm này là sinh viên đến đây làm thêm, cô bé rất vui vẻ thân thiện nên rất được bà chủ ưu ái.<br><br>“ Chị cảm ơn nhé ” Lục Tĩnh Hy mỉm cười vui vẻ nhìn cô bé.<br><br>Tĩnh Hy rất thích cô bé này, hoà đồng vui vẻ, cũng hay tâm sự an ủi cô lắm nha, có mấy lần đến đây chỉ ngồi xuống thôi Diệu Hàm đã mang mì ra cho cô vì cô bé biết lần nào Lục Tĩnh Hy đến cũng chỉ gọi một món.<br><br><br>“ Bà chủ cho tôi bát mì thịt ” giọng nói êm tai vang lên, bước chân cũng đi đến bàn của Lục Tĩnh Hy.<br><br>“ Tôi có thể ngồi ở đây không? ”.<br><br>Lục Tĩnh Hy ngẩn đầu nhìn sau đó gật đầu “ Nah ngồi đi ”.<br><br>Không ai khác chính là Nam Phong Vũ, đây cũng là một quán quen của anh ấy, lúc trước rất thường xuyên đến ăn vì mì ở đây rất ngon nha.<br><br>Bát mì thịt của Nam Phong Vũ cũng được mang ra rất nhanh nha, tuy ở đây rất đông khách, nhưng nhân viên lại rất nhanh nhẹn khiến cho khách hàng đến một lần chắc chắc phải đến lần hai vì món ăn thì chất lượng, thái độ phục vụ lại rất tốt.<br><br>“ Nam Thiếu mì của anh đây ” Diệu Hàm bưng ra một bát mì thịt nghi ngút khói.<br><br>Nam Phong Vũ chỉ gật đầu.<br><br>Ánh mắt anh đổ dồn vào Lục Tĩnh Hy đang thưởng thức tô mì một cách tự nhiên vô cùng, gặp những cô gái khác đã ngại ngùng mà mất tự nhiên, còn Tĩnh Hy vô cùng tự nhiên ăn một lần một đủa khá lớn.<br><br>“ Em thật sự tin tưởng Vũ Thần sao? ” Nam Phong Vũ gấp lên một đủa mì chậm rãi nói.<br><br>Cả cơ thể của Lục Tĩnh Hy bất động, nhưng cũng rất nhanh lấy lại bình tĩnh, cô rất bình thản trước câu hỏi của Nam Phong Vũ, ánh mắt trong veo không hề có cảm xúc nhìn anh ta.<br><br> <br>“ Tất nhiên tình yêu phải có sự tin tưởng ”.<br><br>Nam Phong Vũ mỉm cười, anh cố gắng tìm ra sự thay đổi bất thường của Tĩnh Hy nhưng lại không được, anh gấp một đủa mì lên lại nói tiếp “ Nếu cậu ấy lừa em thì sao? ”.<br><br>“ Anh ấy sẽ không lừa tôi ” Lục Tĩnh Hy nói thẳng vô cùng dứt khoát.<br><br>“ Em thật sự cố chấp ” Nam Phong Vũ không phải không biết, anh còn biết Lục Tĩnh Hy từng điềi tra Mạc Vũ Thần và Chu Hạ chắc chắn cô ấy đã biết gì đó rồi, nên lúc anh hỏi Tĩnh Hy mới giật nhẹ mình như vậy.<br><br>“ Tôi đi trước đây, Nam Thiếu ở lại vui vẻ ” Lục Tĩnh Hy đứng dậy không muốn nói tiếp nữa, cô thật sự không hiểu Nam Phong Vũ nói như vậy là có ý gì, nhưng lời nói của anh ta ẩn ý rất rõ ràng về Mạc Vũ Thần.<br><br>Nam Phong Vũ gật đầu, anh rất bình thản, anh không muốn tranh giành với Mạc Vũ Thần nhưng cũng không muốn nhìn Lục Tĩnh Hy chịu tổn thương “ Nếu xảy ra chuyện gì thì hảy nhớ Nam Phong Vũ này nhất định bảo vệ em ”.<br><br>Lục Tĩnh Hy nghe chứ, câu nói đó không quá lớn với cả cô cũng chỉ mới xoay người lại, Tĩnh Hy không quay đầu chỉ bước đi khỏi quán trở về bệnh viện, trong đầu lại hiện lên vô vàng suy nghĩ không thể giải đáp, xem ra cô phải điều tra thêm rồi.<br><br>.<br><br>"]