["<br>Lục Tĩnh Hy hôm nay là ngày đầu cô đi làm lại ở bệnh viện Mạc Gia, hôm qua cô vừa biết Trình Giai Giai em gái cô cũng làm ở đây, Từ Minh cũng về nước làm ở khoa tổng hợp.<br><br>Suy cho cùng ước muốn của Từ Minh cũng thành sự thật, cậu ấy muốn cùng cô làm bác sĩ, muốn cùng làm chung một chỗ.<br><br>Trước khi đi làm, cô đã lên thực đơn cho Mạc Vũ Thần những gì nên ăn không nên ăn, còn nấu sẵn đồ ăn sáng để trên bàn cho anh.<br><br>Cô bây giờ chẳng khác gì chăm một đứa con nít cả.<br><br>“ Chị ” Trình Giai Giai vừa đi đến cổng bệnh viện đã nhìn thấy cô liền gọi lớn.<br><br>Lục Tĩnh Hy quay đầu nhìn cô bé rồi mỉm cười, con bé này còn nhớ lúc trước thất tình suy sụp bây giờ lại tăng động thế này.<br><br>“ Từ từ thôi đồng nghiệp nhỏ ” Cô xoa đầu Trình Giai Giai.<br> <br><br>Cô nàng mỉm cười rất tươi, đột nhiên có một ý tá đi đến chổ Giai Giai đưa cho cô nàng túi giữ nhiệt rồi nói “ Chu Thiếu gửi cho chị, còn dặn chị phải ăn hết nếu không đừng trách anh ấy ”.<br><br>Lục Tĩnh Hy nghe xong liền bật cười, hoá ra là đang được bạn trai cũ theo đuổi sao? Chu Trạch Dương cũng tâm lý quá đó chứ còn gửi cả đồ ăn sáng.<br><br>Cả hai người vừa bước vào trong, thì Lục Tĩnh Hy đã có ca phẫu thuật khó, mà người tham gia cùng cô không ai khác là Từ Minh, lâu rồi cô cũng chưa gặp cậu ấy.<br><br>Từ Minh mặc lên người đồ bảo hộ bước vào phòng phẫu thuật, gặp Lục Tĩnh Hy khiến cậu có chút bất ngờ “ Bác sĩ Lục chịu đi làm rồi? ”<br>“ Bác sĩ Từ lâu ngày không gặp tính tình vẫn không thay đổi nhỉ? ” Lục Tĩnh Hy bật cười nói với Từ Minh.<br><br>Cả hai đều quá hiểu ý nhau rồi nên cũng không nói gì nhiều mà tiến hành phẫu thuật.<br><br>Mạc Vũ Thần ở công ty mang theo túi đồ ăn sáng mà bà xã nhỏ của anh làm cho anh, khiến nhân viên Đông Vũ có chút bất ngờ trước hành động của anh.<br><br>Thậm chí hôm nay sếp của họ cũng cười rất tươi khiến Đông Vũ một phen nhốn nháo.<br><br>Vừa bước vào phòng làm việc trợ lí của anh đã đưa cho anh tập tài liệu rồi lên tiếng nói “ Đây là doanh thu của bệnh viện Mạc Gia, à mà bác sĩ Từ vừa mới ở nước ngoài về hiện đang làm ở khoa của Thiếu Phu Nhân không biết Mạc Tổng có ý kiến gì không ạ ”.<br><br>Mạc Vũ Thần vô cùng bình thản ngồi xuống ghế ngồi “ Bác sĩ Từ chính là Từ Minh sao? ”<br>Trợ lí của anh khẽ gật đầu.<br><br>“ Bảo viện trưởng chuyển khoa cho Thiếu Phu Nhân nhà cậu ” Mạc Vũ Thần phun ra một câu vô cùng lạnh lùng, anh không thể để hai người họ làm chung như vậy được.<br><br><br>Trợ mí của anh lại tiếp tục gật đầu, anh ta biết ngay là có câu trả lời này mà nên cậu ta đã sớm chuyển trước cho Thiếu Phu Nhân rồi.<br><br>Anh vừa nghe đến Từ Minh thì đã nuốt không trôi, nếu để hai người họ gần nhau anh mất vợ như chơi đó đừng đùa, Từ Minh thích công chúa nhỏ nhà anh như vậy làm sao anh biết được chuyện gì sẽ xảy ra.<br><br>Cánh cửa phòng mở ra Mộ Tử Hiên mặt mài xám xịt bước vào, anh ta vừa mới biết Mai Hoàng Yến về nước hôm qua nhưng chạy đu tìm người ta thì bị người ta hắc hủi đuổi về.<br><br>“ Cậu vác cái mặt này đến Đông Vũ cậu định không cho tôi làm ăn à? ” Mạc Vũ Thần dựa vào ghế làm việc nhìn Mộ Tử Hiên rót ly rượu.<br><br>Mộ Tử Hiên đưa cho Mạc Vũ Thần ly rượu vang đỏ, cậu ta nhếch mép nhìn Mạc Vũ Thần nói “ Cô ấy thật sự muốn đá tôi đi rồi, hôm qua đến tìm tôi còn thấy có một tên rất đẹp trai ở cùng em ấy, nhìn còn rất trẻ nữa ”.<br><br>“ Đúng là phụ nữ hôm trước nói thích hôm sau liền hết ” Mộ Tử Hiên nốc một ly rượu nhanh gọn lẹ.<br><br>“ Tại cậu ngu ngốc, con gái nhà người ta theo đuổi lâu như vậy đều bị cậu từ chối ” Mạc Vũ Thần nhấp một ngụm rượu nói.<br><br>Lúc trước anh còn nhớ Mai Hoàng Yến theo đuổi Mộ Tử Hiên rất quyết liệt nhưng nói buông liền buông ngay vì đó là lần thứ N cô nàng đó bị Mộ Tử Hiên từ chối rồi.<br><br>“ Cậu đừng nói tôi, cậu lo mà giữ Tĩnh Hy kìa Từ Minh về làm chung một chỗ rồi, còn chung một khoa ” Mộ Tử Hiên nhếch mép khinh bỉ Vũ Thần.<br> <br><br>Mạc Vũ Thần thông thả ăn phần ăn sáng mà cô chuẩn bị, vẻ mặt vô cùng kêu ngạo nhìn cậu ta mà phản bát “ Tôi chuyển khoa cho Công Chúa Nhà tôi rồi ”.<br><br>Hành động của anh còn nhanh hơn những gì Mộ Tử Hiên tưởng tượng, cái tên này vậy mà thông tin cũng nhanh thật đó, một phát một liền chuyển khoa cho cô luôn.<br><br>Lục Tĩnh Hy mà biết được lý do chuyển khoa thì chắc cô sẽ cho Mạc Vũ Thần một trận mất, vì Lục Tĩnh Hy rất giỏi cô làm ở khoa nào cũng vậy, nhưng ở khoa tổng hợp cô có nhiều cơ hội phẫu thuật hơn Mộ Tử Hiên cũng ở khoa tổng hợp.<br><br>“ Cậu cũng nhanh thật ” Mộ Tử Hiên ngầm tán thưởng Mạc Vũ Thần.<br><br>Mạc Vũ Thần nhếch môi khinh bỉ Mộ Tử Hiên ra mặt, cậu ta tưởng anh như cậu ta để mất vợ dễ dàng như vậy chắc, chỉ có cậu ta ngu ngốc nên mới như thế thôi.<br><br>.<br><br>"]