["<br>Mạc Vũ Thần và Lục Tĩnh Hy đến xem nhẫn đính hôn, hai người vừa đến thì nhân viên cửa hàng đã ra chào đón nồng nhiệt, đứng hai hàng nghênh đón hai người.<br>Lục Tĩnh Hy khoé môi giật giật, có cần khoa trương vậy không? Chỉ là đi mua nhẫn thôi mà.<br>“ Đem những loại đắt nhất, đẹp nhất ở đây ra đi ” Mạc Vũ Thần bình thản lên tiếng, anh đây không có gì ngoài tiền, mà tiền thì chú yếu là để Lục Tĩnh Hy sài.<br>Nhân viên vui vẻ đem hết toàn bộ mẫu mã mới nhất ra cho hai người.<br><br>Ánh mắt Lục Tĩnh Hy trơi trên chiếc nhẫn có đính viên đá nhỏ kèm theo những viên đính đá li ti xung quanh chiếc nhẫn.<br>Nó có tên là giọt nước mắt của mỹ nhân ngư, ở giữa viên đá nhỏ còn kèm theo một hạy ngọc trai be bé trong vừa sang lại vừa đẹp và đặc biệt hơn nó là biểu tượng của tình yêu, hạnh phúc.<br><br>Là hình ảnh của thành công, chiến thắng và vượt mọi khó khăn, thử thách, nó chính là sự cao quý.<br> <br><br>Bên cạnh đó, ngoc trai còn là biểu tượng của may mắn, niềm vui và chung thủy.<br>Mạc Vũ Thần định lên tiếng bảo cô chọn chiếc nhẫn đấy thì tiếng chuông điện thoại của anh vang lên, Vũ Thần lấy điện thoại ra xem Lục Tĩnh Hy quét mắt qua liền thấy cái tên Lạc Hy cô chỉ mỉm cười không để ý tiếp tục xem trang sức.<br>Anh e dè nhìn cô, nhưng cuối cùng vẫn quyết định cầm điện thoại ra ngoài nghe Lục Tĩnh Hy dõi mắt theo anh, trong lòng dâng lên cảm giác khó chịu và hụt hẫng.<br>“ Có chuyện gì ” Mạc Vũ Thần lạnh lùng nói.<br>Bên kia truyền đến giọng nói của một nữ tiếp viên “ Thứa ngài có phải Mạc Tổng không ạ? Cô Lạc Hy đến bar chúng tôi uống say quá cô ấy không tự về được bảo tôi gọi cho anh đến đón, cô ấy còn nói anh không đến cô ấy không về ”.<br>Sắc mặt của Mạc Vũ Thần kém đi, anh liếc nhìn Lục Tĩnh Hy ở trong cửa tiệm trang sức “ Được! Địa chỉ ”<br>Vài phút sau Lục Tĩnh Hy thấy anh quau ngược trở vào, sắc mặt có chút không tốt, cô cũng không rõ chuyện gì “ Có chuyện gì sao? ”<br>“ Tĩnh Hy! Lạc Hy cô ấy ở bar say rồi...!” Mạc Vũ Thần không biết thế nào, Chu Lạc Hy có ơn cứu anh, anh không thể bỏ mặt, nhưng lại rất sợ Lục Tĩnh Hy hiểu lầm rồi rời bỏ anh.<br>Lục Tĩnh Hy liền hiểu, cô mỉm cười như không, lòng cũng lạnh đi, cô chậm rãi lên tiếng, gương mặt không biểu lộ ra cảm xúc gì, chỉ là cảm thấy cô vô cùng bình thản.<br>“ Anh đi đón cô ấy đi ”.<br>“ Em đi cùng với anh đi ” Mạc Vũ Thần không muốn Tĩnh Hy hiểu lầm thêm nữa liền đưa ra đề nghị nhìn cô.<br><br>Nhưng Lục Tĩnh Hy không muốn nhìn thấy Chu Lạc Hy, cô khẽ lắc đầu “ Không cần đâu, anh đi là được rồi ”.<br>“ Vậy...!Em ở đây đợi anh, một tiếng sau quay lại đón em ” Mạc Vũ Thần gật đầu thận trọng nhìn cô.<br>Lục Tĩnh Hy gật đầu bình thản nhìn anh.<br><br><br>Mạc Vũ Thần cắng răng rời đi, giây phút anh quay lưng lại, thì lòng của Tĩnh Hy cũng đã nguội lạnh rồi, nụ cười trên môi cô cũng tắt đi, cô cái gì cũng biết, nhưng lần này thật sự muốn buông bỏ thì rất khó khăn.<br><br>||||| Truyện đề cử: Thần Y Ở Rể |||||<br>Cô vẫn giữ đúng lời hứa ở đó đợi anh, nhưng đã trôi qua hai tiếng rồi Mạc Vũ Thần vẫn chưa quay lại, cô mỉm cười nhìn nhân viên chọn nhẫn xong, cô liền bước ra ngoài, hít một hơi thật sâu.<br><br>Cảm thấy cô không bằng Chu Lạc Hy ít nhất cô ấy còn bên cạnh anh từ bé, còn vì cứu anh mà mất tích, người như cô ấy quả thật rất tốt.<br><br>Cô mơ hồ bắt xe đi thẳng đến quán mì gần bệnh viện.<br>Thôi thì hôm nay cứ tạm thời đi đến thành phố A vậy, cô biết được cô bé mà mẹ cô bảo cô tìm tên Trình Giai Giai học ngành y.<br><br> <br>Năm nay đã là năm ba rồi.<br>Mạc Vũ Thần đang ở nhà Chu Lạc Hy, Chu Lạc Hy nhất định không cho anh đi, cứ giữ khư anh ở lại, nắm chặt tay không chịu buông, Mạc Vũ Thần không thể nào làm Lạc Hy bị thương được.<br>“ Vũ Thần! Anh đừng kết hôn nữa...!Em...em thật sự rất yêu anh ” Chu Lạc Hy sáng sớm đã đi uống rượu, nhìn anh mơ hồ nói, tửu lượng cô ta không kém nhưng đây là giả vờ.<br>Mạc Vũ Thần rơi vào trầm mặt, nét mặt lạnh lùng không nói thêm một lời nào.<br>Chu Lạc Hy lại tiếp tục lên giọng say xỉn “ Vũ Thần! Không phải anh nói sẽ lấy em sao? Lúc trước anh đã nói như vậy mà? Anh đừng kết hôn với cô ấy được không? ”.<br>Anh không chịu nổi nữa trực tiếp gạt tay Lạc Hy để cô ta nằm lại trên giường ngay ngắn lạnh nhạt nói “ Em say rồi, nghĩ ngơi sớm đi ” Vũ Thần đứng dậy phủi phủi quần áo, vừa định bước đi thì liền khự lại.<br>“ Vũ Thần! Đừng bỏ em ” Chu Lạc Hy ánh mắt ngập tràn nước ngước nhìn Mạc Vũ Thần chuẩn bị rời đi.<br>Vũ Thần không quay đầu lại, anh sải bước chân rời đi nhìn lên đồng hồ, vậy mà đã ba tiếng rồi, chết tiệt! Khi nãy anh nói tầm một tiếng sẽ quay lại đón Lục Tĩnh Hy không biết cô thế nào rồi, anh không muốn cô hiểu lầm thêm nữa đâu nhé..<br><br>"]