["<br>Những việc xảy ra không ai muốn, ba mẹ Lục cũng không giận mà làm quá lên vì để giữ thể diện cho đôi bên, chỉ cảm thấy thương con gái mình, vì đã chịu đựng quá nhiều, đáng lẽ ra họ không nên lập ra hôn ước này.<br>Trái lại những gì ba mẹ Lục lo lắng, Tĩnh Hy bình thản đến lạ, cô còn mang theo dáng vẻ lười nhác nữa, không phải ngày một ngày hai sẽ hết yêu, cô biết rõ bản thân yêu anh đến nhường nào.<br><br>Cũng biết rõ bản thân đã cố chấp ra sao.<br>Và căn bản đây cũng không phải là lần đầu anh để cô một mình.<br><br>Đến bây giờ Tĩnh Hy mới nhận ra rằng, dù cố gắng đến mấy kết quả cũng sẽ như vậy.<br>Cô cùng ba mẹ sang nhà ba mẹ anh để nói về chuyện hủy hôn.<br> <br><br>Lục Tĩnh Hy im lặng ngồi cạnh mẹ Lục, từ lúc vào nhà đến tận bây giờ chưa nói quá hai câu, ba mẹ anh cũng cảm thấy vô cùng có lỗi.<br>“ Anh chị Lục! Tôi thật sự rất xin lỗi vì những chuyện đã xảy ra ” mẹ anh áy náy lên tiếng.<br>Ba mẹ cô cũng không phải khó dễ, ông bà không trách họ chỉ trách bản thân “ Không sao, đều tại Tĩnh Hy nhà tôi không có duyên làm con dâu anh chị, không trách được ”.<br>“ Mong là chuyện tụi nhỏ sẽ không ảnh hưởng đến tình cảm hai gia đình mình ” Ba anh cũng khổ sở lên tiếng, ông đã rất muốn Tĩnh Hy làm con dâu vậy mà thằng nhóc chết tiệt đó lại làm ra chuyện đáng xấu hổ như thế này.<br>Mẹ cô cũng vui vẻ lên tiếng “ Chuyện chẳng ai muốn, chúng ta vẫn là bạn bè như cũ, còn tụi nhỏ cứ để tụi nó tự quyết định ” chuyện xảy ra không ai muốn, nên cũng không thể trách ai, huống hồ chi ba mẹ Vũ Thần lúc trước rất yêu thương Tĩnh Hy.<br>“ Ba Mẹ! Lập hôn ước cũng không hỏi ý con, bây giờ đến hủy hôn cũng không thèm quan tâm đến ý kiến của con sao? ” Mạc Vũ Thần từ bên ngoài bước vào, sắc mặt không hề tốt, dường như là cả đêm không ngủ, ánh mắt anh sắc bén nhìn Lục Tĩnh Hy đang im lặng ngồi một chổ.<br>Anh ngồi xuống cạnh mẹ anh, ánh mắt nhìn Lục Tĩnh Hy như muốn nuốt cô vào mình.<br><br>Tĩnh Hy khó chịu khi bị anh nhìn như vậy liền né tránh.<br>Ba anh tức giận đập bàn “ Mày xem mày đối xử với con bé thế nào? Mày thấy có xứng đáng không? ” thằng con nghiệt súc chết tiệt này, nó còn muốn chọc giận ba nó đến chừng nào nữa.<br>“ Ba à, đó là hạnh phúc của con, chẳng lẽ con không có quyền quyết định sao? ” Mạc Vũ Thần bất xúc nói, bọn họ xem cảm nhânh của anh là gì chứ?<br>“ Mày không cần nói nhiều, hủy hôn ước trả lại tự do cho con bé ” Ba anh giận dữ thẳng thắng nói.<br>Lục Tĩnh Hy im lặng từ đầu dõi theo câu chuyện không lên tiếng câu nào, cô cũng không muốn dây dưa với anh nữa, cô thật sự quá mệt rồi.<br>“ Vũ Thần! Bác không trách con, chỉ trách Tĩnh Hy nhà bác không tốt nên không thể cùng con đi tiếp được ” Mẹ cô nhẹ nhàng nói với anh.<br>Mạc Vũ Thần cúi mặt, anh biết anh sai, nhưng sao cô lại không muốn cho anh cơ hội để sửa chữa, lại muốn buông bỏ anh như vậy? <br><br>Ba mẹ cô ái ngại lên tiếng “ Tĩnh Hy! Xem ra cũng mệt rồi chúng tôi xin phép về trước nhé ” Ba mẹ anh cũng gật đầu tiếc nuối nhìn Lục Tĩnh Hy.<br>Lục Tĩnh Hy cũng đứng dậy theo ba mẹ thì cánh tay bị anh kéo lại, chân mang cao gót loạn choạng ngã về phía sau.<br><br>Mạc Vũ Thần kéo cô ôm vào lòng.<br><br>Cũng nhờ anh đỡ nên cô không bị ngã, cô khó khăn đẩy anh ra khỏi người mình.<br>“ Mày làm cái gì vậy cái thằng quỷ này ” Ba mẹ anh hoảng hốt đứng bật dậy, tức giận mắng.<br>“ Em thật sự muốn hủy hôn? ” Mạc Vũ Thần không quan tâm ba anh mắng, chỉ nhìn thẳng vào mắt cô hỏi lại một lần nữa.<br>Lục Tĩnh Hy rút lại tay của mình, thẳng thắng đối mắt với anh “ Đúng! Tôi không muốn dây dưa nữa, thật sự rất mệt, chúng ta vẫn nên kết thúc đi ” nói rồi liền gật đầu chào ba mẹ anh, cô quay lưng bước ra cùng ba mẹ mình.<br>Nước mắt cũng là máu, nhưng vì nước mắt không có màu nên anh nghĩ cô không biết đau sao? Thật sự đau thấu cả tâm can<br>Chu Lạc Hy hiện tại vẫn còn viện cớ để được ở bệnh viện theo dõi, cô ta sáng sớm đọc tin tức đã thấy vui vẻ vô cùng.<br> <br><br>Mạc Tổng và Lục Tiểu Thư của Lục Gia hủy hôn.<br>Sáng sớm thôi cô ta đã gọi cho Tống An Hùng để khoe chiến tích rồi “ Anh nên thưởng gì cho em đây? Em đã rất tốn công đó suýt nữa còn mất mạng ” thật sự cô ta hôm qua phải cắt tay đó, không ngờ Mạc Vũ Thần vẫn còn rất quan tâm cô ta.<br>“ Anh cũng thật không ngờ, cậu ta vậy mà cũng rất quan tâm em đó ” Tống An Hùng bật cười thoả mãn với kết quả của bước đầu.<br>Chu Lạc Hy nhìn xuống cánh tay mình nhếch mép “ Anh chỉ cần xử lý tốt Lục Tĩnh Hy, còn Mạc Vũ Thần anh ta nhất định sẽ về tay em ” lời nói vô cùng tự tin.<br>Tống An Hùng rất tin tưởng vào trình độ diễn xuất của Chu Lạc Hy, anh ta cứu cô ta bao nhiêu năm còn không rõ tính nết của cô ta sao?<br>Cả cuộc hội thoại của bọn họ đều bị người khác nghe thấy nhưng lại không hề biết, đúng là ngu ngốc vẫn là ngu ngốc, làm chuyện ác còn đi khoe khoang, sợ người ta không biết sao?<br>Người đứng bên ngoài nghe hết cuộc hội thoại, anh ta đẩy gọng kính lên nhếch mép cười, một lũ ngu ngốc, lại còn muốn hại cả Tiểu Công Chúa Nhỏ của anh em bọn họ?.<br><br>"]