["<br>Tất cả mọi người ai cũng đợi cô tỉnh để biết rõ lý do.<br>Ngoài bốn người đàn ông thì không ai hiểu được tại sao bọn họ muốn biết lý do, vì bọn họ thật sự muốn biết có phải Chu Lạc Hy giở trò không? Chu Lạc Hy vừa đi thì Lục Tĩnh Hy đã xảy ra chuyện như vậy.<br>“ Mọi người về nghĩ ngơi đi, tôi ở lại với em ấy ” Mạc Vũ Thần lạnh lùng lên tiếng.<br>Mọi người cả ngày nay vừa phải khám bệnh, vừa phải phát quà cho người dân liên tiếp bây giờ còn xảy ra chuyện như vậy.<br>“ Không cần! Để tôi ở lại với chị ấy là được rồi ” Trình Giai Giai vốn không có cái nhìn tốt về Mạc Vũ Thần cô nàng không muốn anh ở gần chị mình.<br>Mạc Vũ Thần anh thật sự không biết đắc tội gì với Trình Giai Giai, không hiểu sao lúc nào cũng bị cô nàng này ngăn cản, còn nhìn anh với ánh mắt không hề thiện cảm.<br>“ Giai Giai em về lều nghĩ ngơi đi để Vũ Thần cậu ấy ở lại được rồi, không sao đâu yên tâm ” Mộ Tử Hiên liếc nhìn anh sau đó nói với Trình Giai Giai.<br>Trước giờ chưa từng có ai làm trái ý của Vũ Thần được, ngay cả bọn anh cũng chưa từng phản bác lại ý kiến của Mạc Vũ Thần, chỉ có Hoắc Chiến Cửu là có khả năng khuyên ngăn Mạc Vũ Thần thôi, nếu Giai Giai còn thế này anh không chắc Mạc Vũ Thần cũng sẽ loại bỏ luôn Trình Giai Giai đâu.<br>Trình Giai Giai nhìn thây ánh mắt nghiêm túc của Mộ Tử Hiên liền có chút không đành lòng.<br><br> <br>Nhưng vẫn phải về lều.<br>Tất cả mọi người đều quay về lều nghĩ ngơi thì Mạc Vũ Thần lại trầm mặc đi vào bên trong lều của cô, anh muốn nhìn thấy cô, không ai biết được khi tìm mãi không thấy cô anh đã sợ hãi đến mức nào.<br>Anh chỉ ngồi bên cạnh nhìn Lục Tĩnh Hy trên tay cũng có vết thương, chân cũng bị thương, lương tâm anh cảm thấy có lỗi nhường nào khi không bảo vệ cô, để cô chịu nhiều tổn thương như vậy.<br>“ HyHy! Có phải anh làm sai rồi không? ”.<br>Lục Tĩnh Hy lúc này đột nhiên nhíu mày đầy khó chịu, mồ hôi cũng túa ra đầy trán.<br><br>Mạc Vũ Thần nhìn cô anh chắc chắn cô đang gặp ác mộng.<br>“ Đừng....đừng mà...Vũ Thần ” Cô hình như đang cố vùng vẫy gọi tên anh trong cơn nói mớ.<br>Mạc Vũ Thần giật mình lay lay cô dậy “ HyHy ngoan anh ở đây ” anh ôm cô vào lòng mà vỗ về.<br>Cô qua một lúc được anh ôm không còn vùng vẫy nữa mà thay vào đó nước mắt rơi ra lã chã, anh không biết cô mơ thấy gì mà cô lại như vậy, nhưng anh cảm giác được cô đang rất sợ hãi.<br>Anh ôm lấy cô thật chặt chỉ như là chỉ cần anh buông tay, cô sẽ tan theo gió mây vậy.<br><br>Anh đặt trán mình lên trán cô, không kiềm được hôn lên mắt cô.<br>Lúc này Lục Tĩnh Hy cũng giật mình mà mở mắt sau cơn ác mộng dày vò cô, cô nhìn thấy anh vẻ mặt không được tốt lắm anh nhìn cô bốn mắt chạm nhau.<br>“ Gặp ác mộng sao? ” Mạc Vũ Thần nhẹ nhàng lên tiếng.<br>Cô không đáp chỉ nhìn anh gật đầu.<br><br>“ Có đói không? ” Những câu nói cụt ngủn vang lên, nhưng nó mang theo sự lo lắng và chiều chuộng yêu thương dành cho cô.<br>Lục Tĩnh Hy nhìn thấy trên tay anh có vết thương, cô liền nắm lấy tay anh, ánh mắt đau lòng nhìn lấy vết thương rồi mới lên tiếng “ Có đau không? ”<br><br>Cô thật sự không biết nếu lúc đó anh không đến, có lẽ cô đã bị vùi lấp dưới lớp đất kia mà không ai tìm được, không ai có thể biết được giây phút nhìn thấy anh cô đã mừng đến mức nào.<br>Lúc đó cô nghĩ nếu anh không thể mang cô khỏi đó, ít ra cô cũng có thể nhìn thấy dáng vẻ của anh vì cô mà lo lắng.<br>“ Không đau, bảo vệ em sao mà đau được chứ ” Mạc Vũ Thần nắm lấy tay cô, ánh mắt nghiêm túc nói.<br>Lục Tĩnh Hy nghe anh nói có chút bất ngờ, nhưng cô không đáp, cô chỉ mỉm cười nhìn anh, chẳng hiểu sao khi nhìn vào mắt anh, nghe anh nói trái tim của cô không thể ngăn được sự rung động.<br>Mạc Vũ Thần cúi đầu hôn lên môi cô, anh hôn rất nhẹ nhàng, rất dịu dàng và chậm rãi.<br><br>Lục Tĩnh Hy không né tránh nụ hôn của anh, cô chỉ lẳng lặng đáp lại nụ hôn đó.<br>Mặc kệ trước đây có xảy ra chuyện gì, người đàn ông ở trước mặt này, cũng không ngại đêm tối, không ngại nguy hiểm mà đi tìm cô, kéo cô khỏi lưỡi hái tử thần.<br><br>Truyện Hệ Thống<br>“ HyHy em nhất định phải đợi anh nhé ” Anh vuốt ve gương mặt không hiểu vấn đề mà trầm giọng nói.<br>Lục Tĩnh Hy không biết sao, cô không biết phải trả lời thế nào, anh để cô ở lễ đính hôn một mình, anh biến cô thành kẻ thay thế, nhưng chẳng hiểu sao cô lại không thể quên đi anh.<br>“ Lúc đó tôi cứ nghĩ tôi sẽ không thể quay về, sẽ phải bỏ mạng tại đó ” cô nhẹ giọng nói với anh.<br>Anh mỉm cười hôn lên trán cô một cái rồi mới nói ra lời nói đầy nghiêm túc “ Cho dù em đã đi đến quỷ môn quan rồi.<br> <br><br>Anh cũng nhất định đi đến gặp Diêm Vương mà đòi người ” cả đời cô nếu có phải bỏ mạng thì cũng phải ở bên cạnh anh.<br>“ Được rồi không nói nữa, anh ăn gì chưa? ” Lục Tĩnh Hy bật cười với câu nói của anh.<br>Mạc Vũ Thần lắc đầu, cô như vậy anh ăn kiểu gì chứ, dù cả buổi chưa ăn gì nhưng bụng anh không hề thấy đói.<br>“ Vậy chúng ta đi tìm gì ăn đi ” Tĩnh Hy chống tay khó khăn muốn đứng dậy.<br>Anh nhanh tay hơn đã ngăn cô lại “ Không cần! Em ở yên đây, anh đi lấy cho em ” cô như vậy còn định ra ngoài? Cô ở yên đây anh còn cảm thấy đau lòng huống chi là bắt cô đi.<br>Cô gật đầu nhìn anh.<br><br>Mạc Vũ Thần ra ngoài lấy đồ ăn tối cho cô, cô nhìn theo bóng dáng cao lớn của anh, ngay chính cô cũng không thể hiểu nổi, anh lúc lạnh lúc nhạt, lúc thì đối tốt với cô mặt khác lại ở bên cạnh Chu Lạc Hy, rốt cuộc thì anh còn muốn biến cô thành thứ gì nữa đây?.<br><br>"]