["<br>Mạc Vũ Thần trở về nhà đã là nửa đêm, bước vào trong nhà đập vào mắt anh chính là Lục Tĩnh Hy đang từ trên lầu đi xuống trên tay còn có túi xách.<br><br>Trể như vậy cô còn muốn đi đâu nữa chứ?<br>Lục Tĩnh Hy chạm mặt Mạc Vũ Thần cô cũng rất bình thản bước ngang anh.<br><br>Cánh tay bị Mạc Vũ Thần nắm kéo lại.<br><br>“ Em đi đâu? ” Mạc Vũ Thần nén cơn thịnh nộ bởi thái độ của cô lại.<br><br>Lục Tĩnh Hy cố gắng rút tay ra nhưng không được “ Tôi về nhà, anh buông ra đi, anh làm tôi đau ”.<br><br>“ Hy Hy mấy ngày nay em sao vậy? Anh làm sai chuyện gì em phải nói cho anh biết đột nhiên như vậy thật sự rất khó chịu ” Mạc Vũ Thần kéo cô lại ôm vào lòng thỏ thẻ.<br><br>Lục Tĩnh Hy bất ngờ trước câu nói của anh, anh như vậy mà lại làm nũng với cô.<br><br>“ Không sao cả, anh say rồi về phòng ngủ đi ” Lục Tĩnh Hy vỗ vỗ vào lưng anh nói.<br><br> <br>Mạc Vũ Thần ngẩn đầu từ vai cô dậy nhìn cô, ánh mắt mờ đi vì rượu “ Em như vậy còn nói không sao? Em đừng giận nữa, ngày mai tan làm anh mua bánh trứng cho em được không? ” Mạc Vũ Thần như là đang dỗ một đứa con nít.<br><br>“ Tôi không thích bánh trứng, anh say rồi về phòng ngủ đi ” Lục Tĩnh Hy trong đầu cứ nghĩ là do anh say nên mới nói như thế.<br><br>Nhưng coi làm sao biết được Chu Lạc Hy rất thích ăn bánh trứng.<br><br>Mạc Vũ Thần ôm dính cô như một con sam không chịu buông “ Rõ ràng em thích ăn bánh trứng, lúc trước anh đều mua cho em, em đừng về nhà mẹ nữa chúng ta về phòng ngủ đi ”.<br><br>Lục Tĩnh Hy hết cách đành gật đầu theo anh về phòng, cô cũng chẳng nghĩ đến mấy lời anh nói, đều là anh say nói vu vơ như vậy để ý làm gì.<br><br>Mạc Vũ Thần về phòng liền nằm lăng ra giường, Lục Tĩnh Hy cẩn thận thay đồ cho anh, vừa thay xong anh liền kéo cô nằm xuống cùng, mấy ngày nay đều ngủ riêng.<br><br>Anh ôm cô trên giường, Lục Tĩnh Hy cũng không chấp nhất anh nữa, cô vòng tay qua ôm lấy cơ thể săn chắc của Mạc Vũ Thần mà ngủ.<br><br>Từ Minh biết được Lục Tĩnh Hy sắp kết hôn, đoạn tình cảm ngần ấy năm cũng buông xuôi, đáng lẽ ra Từ Minh sẽ cùng Lục Tĩnh Hy làm bác sĩ, cùng làm chung một chổ.<br><br>Nhưng bây giờ cũng không có chổ cho anh nữa, Từ Minh quyết định ra nước ngoài lâph nghiệp.<br><br>Đứng ở cổng ra vào của sân bay, Từ Minh ngẩn đầu nhìn lấy bầu trời tối đen ấy, nhìn xuống điện thoại chỉ gõ một câu gửi đi.<br><br>[ Tĩnh Hy ngốc! Phải thật hạnh phúc, tớ đi đây ]<br>Bước vào bên trong, trên màng hình điện thoại là hình Lục Tĩnh Hy được chụp hôm lấy bằng đại học, cô cười rất tươi, nụ cười đó như một đoá ra hướng dương nở rộ khiến trái tim con người ta say đắm.<br><br>Từ Minh không phải buông bỏ Tĩnh Hy anh lùi lại phía sau một bước, đứng từ xa âm thầm quan sát bảo vệ cô một cách an toàn nhất.<br><br>Sáng hôm sau Mạc Vũ Thần thức dậy bên cạnh là Lục Tĩnh Hy, anh lặng lẽ nhìn cô ngủ ngon lành trong lòng mình, nhìn cô bình yên đến lạ.<br><br>Gương mặt của Lục Tĩnh Hy thật sự quá giống, giống đến mức nhìn phớt ngang anh cứ ngỡ là cô ấy.<br><br>Nam Phong Vũ nói nếu anh buông tay Tĩnh Hy cậu ta nhất định không bỏ cuộc, nhưng Lục Tĩnh Hy cả đời này cô có muốn chạy cũng không thể chạy khỏi Mạc Vũ Thần anh.<br><br>Lục Tĩnh Hy cựa quậy, mi mắt chậm rãi mở ra nhìn thấy Mạc Vũ Thần nhìn mình chăm chăm hai má ửng đỏ.<br><br><br>Cô ngồi bật dậy nhìn đồng hồ đã trể như vậy rồi mà Mạc Vũ Thần vẫn còn vui vẻ ngồi đó nhìn cô? Anh không định đi làm thì thôi định để cô bị đuổi việc chắc.<br><br>“ Em gấp gáp như vậy làm gì, tôi xin nghĩ cho em rồi ” Mạc Vũ Thần nhìn cô gấp gáp muốn đến bệnh viện liền lên tiếng.<br><br>Lục Tĩnh Hy quay đầu lại nhìn anh khó hiểu “ Đột nhiên xin nghĩ làm gì ”.<br><br>“ Ở nhà với anh, hôm nay anh không muốn đi làm ” Mạc Vũ Thần kéo cô lại ngồi lên đùi mình, anh vùi đầu vào cổ cô cắn lên một cái.<br><br>Cô bị anh cắn đau đến nhăn mặt liền lấy tay đẩy đầu anh ra, Mạc Vũ Thần nhìn vết đỏ trên cổ cô hài lòng mỉm cười.<br><br>“ Anh là chó sao? Mới sáng sớm đã lên cơn cắn người ” Lục Tĩnh Hy khó chịu xoa xoa lên chổ bị anh cắn, trách mắng.<br><br>“ Chó này chỉ cắn em, cũng chỉ ăn em ” Mạc Vũ Thần hôn lên môi cô nói.<br><br>Lục Tĩnh Hy bật cười trước câu nói của anh, Mạc Vũ Thần từ bao giờ lại biến thành kẻ mồm mép như vậy không biết.<br><br>Mạc Vũ Thần ôm cô trong lòng hôn lên cổ cô, tay không an phận liền kéo hai dây áo của cô xuống, chiếc áo theo động tác của anh mà trượt xuống dưới.<br><br>Lục Tĩnh Hy muốn chạy cũng không thể chạy, bị anh đè dưới thân, hôn khắp cơ thể, cô rùng mình mấy cái, nhìn Mạc Vũ Thần như con sói đói.<br><br>“ Em lạnh nhạt với tôi lâu như vậy, em chịu trách nhiệm đi ”.<br> <br><br>Anh vừa nói xong liền cắt mút môi cô, tay không yên phận xoa nắn đôi gò bông trắng noãn.<br><br>“ Là anh bỏ rơi tôi trước ” Lục Tĩnh Hy được anh buông tha đôi môi liền phản bát.<br><br>“ Anh chở Chu Hạ đi lại bỏ tôi đứng dưới mưa, nhắn tin anh cũng chẳng trả lời, tôi phải đội cả cơn mưa lớn đi về ” Lục Tĩnh Hy bị khơi lại chuyện liền chất vấn anh.<br><br>Mạc Vũ Thần lúc này mới đơ người, nhưng vẫn khoá chặt cơ thể cô dưới thân mình, anh hôn lên đôi mắt ngấn nước của cô “ Xin lỗi! Nhưng tôi thật sự không thấy tin nhắn nào cả nên mới không đến đón em ”.<br><br>“ Vậy tôi chịu trách nhiệm với em ”<br>Mạc Vũ Thần cắn mút môi cô bên dưới được anh nới ra liền cho cậu bé đi vào, anh ra vào bên trong cô chạm rãi rồi lại đến mạnh bạo.<br><br>Lục Tĩnh Hy ở dưới thân anh bị anh đổi không biết là bao nhiêu tư thế, mới sáng sớm cô còn chưa kịp ăn sáng đã bị anh ăn sạch rồi.<br><br>Mạc Vũ Thần phóng thích tất cả vào trong, anh ôm lấy cô không ngừng hôn lên mặt cô, Lục Tĩnh Hy mệt lã người hứng trọn cơn mưa nụ hôn đến từ anh.<br><br>.<br><br>"]