["<br>Mạc Vũ Thần nghiên người cài dây an toàn cho Lục Tĩnh Hy, cô sắc mặt nhìn anh như muốn đánh c.<br><br>h.<br><br>e.<br><br>t anh vậy.<br><br>Anh cài xong liền nhìn qua cô hai tay giữ đầu cô lại hôn lên môi cô.<br><br>Tĩnh Hy trợn mắt đẩy anh nhưng không được, trời ơi người đàn ông này rốt cuộc là sức lực gì vậy, trâu bò à? Mạc Vũ Thần thoả mãn rồi thấy cô không chống đối nữa liền buông ra quay lại ngồi ngay ngắn.<br><br>“ Em tốt nhất đừng quấy nếu không ngày mai không cần xuống giường đi làm ”.<br><br>Lục Tĩnh Hy dùng tay bịch miệng mình lại, ánh mắt nhìn Mạc Vũ Thần đầy đề phòng, tên này đúng là lưu manh, còn định cho cô lếch đi làm chắc.<br><br>Mạc Vũ Thần thật sự chỉ muốn đánh vào mông cho cô tỉnh, lại còn dám nhìn anh bằng ánh mắt đó.<br> <br><br>Suốt đoạn đường về nhà, cô luôn dùng ánh mắt đề phòng nhìn anh, anh vươn tay một cái cô cũng giật mình, cũng không thèm nói đến anh câu nào.<br><br>Mạc Vũ Thần thật sự không biết nên làm sao với cô.<br><br>Về đến biệt thự thấy Mạc Vũ Thần vừa dừng lại xe Lục Tĩnh Hy đã tự mở cửa rồi chạy đi trước, cô phải kiếm đường trốn trước khi anh thật sự đem lời nói khi nãy biến thành sự thật.<br><br>Đột nhiên cô khự lại.<br><br>Khoan! Có gì đó sai sai phải không nhỉ? Không phải cô đang giận anh sao? Sao lại biến thành sợ anh chứ, cô mới là người được quyền phạt anh mà.<br><br>Mạc Vũ Thần không hề vội, bước chân của anh vô cùng chậm rãi, về đến đi thẳng lên phòng, mở cửa ra nhìn thấy Lục Tĩnh Hy ngồi trên sofa khoanh tay lại, sắc mặt nghiêm nghị.<br><br>Anh quăn cái áo vest đen lên sofa định lại gần cô thì cô lên tiếng “ Anh đi tắm đi rồi chúng ta nói chuyện ”.<br><br>“ Được anh đi tắm, em không được chạy ” Mạc Vũ Thần còn chưa kịp ngồi nghe cô nói liền bật dậy ngây ngô gật đầu, vô cùng hoang mang trước sự khác lạ này, anh cảm thấy có gì đó không đúng nha.<br><br>Nhưng Mạc Vũ Thần vẫn ngậm ngùi lấy đồ đi tắm.<br><br>Lục Tĩnh Hy thấy anh vào phòng tắm cô liền thở ra một hơi, thật sự sợ quá đi mất, cô có nên đổi sang làm diễn viên không nhỉ? <br>15 PHÚT SAU.<br><br>Mạc Vũ Thần bước ra khỏi phòng tắm, trên người mặc chỉ mặc áo choàn ngủ màu đen.<br><br>Lục Tĩnh Hy xuống nhà dưới tranh thủ tắm xong liền lên phòng ngồi trên giường.<br><br>Cô mặc chiếc đầm ngủ hai dây màu hồng phấn, cái áo lấp loá nội y của cô khiến cho Mạc Vũ Thần trợn tròn mắt, Tĩnh Hy là đang thử thách sự nhẫn nại của anh sao? Cô còn dám ăn mặc như vậy trước mặt anh.<br><br>Anh vừa định lại gần cô hành sự thì bị cô liếc một cái đứng im tại chổ.<br><br>Lục Tĩnh Hy giọng vô cũng bình thản hỏi tội “ Hôm qua anh đi uống rượu? ”.<br><br><br>Mạc Vũ Thần nhìn cô gật gật đầu thừa nhận, anh biết ngay cô không bỏ qua dễ dàng cho anh vậy mà “ Có uống một chút ”.<br><br>“ Một chút? ” <br>“ Mạc Vũ Thần một chút của anh là đến nửa đêm không về? ” Anh tưởng hôm đó cô ngủ thật chắc? Mạc Vũ Thần còn không chịu thành thật, cô nhất định không bỏ qua cho anh lần này.<br><br>Mạc Vũ Thần sụp mí mắt, anh định đi lại gần cô giải thích thì cô lên quát “ Anh đứng đó, cách xa em 2 mét, thành thật mà trả lời ”.<br><br>“ Tĩnh Hy! Anh biết sai rồi, anh không nên thất hứa ” Mạc Vũ Thần giọng vô cùng dịu dàng cứ sợ lớn tiếng cô sẽ mắng anh một trận cho anh ăn chay thì thật sự toang mất.<br><br>Lục Tĩnh Hy nhếch mép “ Em ở nhà đợi cơm anh, anh lại chạy đến bar uống rượu để em đợi anh? Anh xem tội của anh có lớn không? ” cô vô cùng nghiêm nghị vì lần này cô nhất định không bỏ qua dễ dàng như những lần trước nữa.<br><br>“ Tại! tại cái tên họ Hoắc rủ anh đi, nếu không anh cũng không quên về nhà ăn cơm đâu ” Mạc Vũ Thần liền nhanh miệng đổ thừa cho Hoắc Chiến Cửu, người anh em à xin lỗi xem ra phải trông đợi vào cậu rồi Mạc Vũ Thần nghĩ thầm.<br><br>“ Rủ là liền đi? Không biết từ chối hả? Một lát nữa em gọi cho Tiểu Nhi bảo Tiểu Nhi hỏi Hoắc Chiến Cửu nếu anh dám nói dối thì anh ngủ sofa một tháng ” Lục Tĩnh Hy liếc nhìn vẻ mặt bất ngờ của Mạc Vũ Thần sau lời nói của cô liền muốn bật cười.<br><br>Mạc Vũ Thần nghe xong liền chấn động một phen, ngủ sofa một tháng? Cô đang đùa anh chắc, làm sao anh chịu được chứ?<br>Anh liền giở trò, giọng điệu đầy hối lỗi, ánh mắt ăn năn nhìn cô “ Tĩnh Hy! Anh thật sự biết sai rồi, em bỏ qua cho anh đi ” anh không muốn ngủ sofa chút nào đâu.<br><br>“ Được! Muốn em bỏ qua cho anh cũng dễ thôi ” Lục Tĩnh Hy gật gật giả vờ như muốn bỏ qua cho anh, khiến Mạc Vũ Thần gương mặt mừng rỡ nhìn cô ánh mắt lấp la lấp lánh.<br><br>“ Hôm nay anh ra sofa ngủ đi, ngày mai, ngày mốt cũng ngủ sofa ”.<br><br> <br>Đoàng!.<br><br>Mạc Vũ Thần chấn động, câm nín khu người tại chổ, xem ra anh phạm tội tày trời rồi, cô không có ý bỏ qua cho anh sao? Anh chưa đủ đáng thương? <br>“ Anh không muốn, đổi hình phạt ” Mạc Vũ Thần lên tiếng phản bát.<br><br>Lục Tĩnh Hy liếc anh một cái rồi mỉm cười với anh, anh cũng vui vẻ mỉm cười lại với cô “ Anh còn trả treo? Đi lại đằng kia úp mặt vào tường 15 phút tự suy ngẫm đi ”.<br><br>Thấy Mạc Vũ Thần không có ý định đi, cũng không muốn đi, Lục Tĩnh Hy liền nói “ Anh còn không đi tối nay đừng hòng lên giường ngủ ”.<br><br>“ Được được, anh đi ” Mạc Vũ Thần hoảng hốt xem ra úp mặt vào tường 15 phút còn hơn ngủ sofa ba ngày, ngủ sofa chẳng khác nào là cực hình.<br><br>Anh đi lại thật sự úp mặt vào tường suy ngẫm, khiến Lục Tĩnh Hy ở phía sau cười thầm, không ngờ Mạc Vũ Thần cũng có ngày chịu ngoan ngoãn nghe lời như vậy nha, cơ hội này nhất quyết không bỏ qua.<br><br>Mạc Vũ Thần nghe tiếng cười của cô thầm nghĩ, người phụ nữ này dám chơi anh, đợi anh úp mặt vào tường hết 15 phút thì ngày mai cô khỏi xuống giường đi làm.<br><br>.<br><br>"]