["<br>Lục Tĩnh Hy cô cùng gia đình sau khi ăn tối về thì liền cùng Giai Giai đi thẳng lên phòng của cô bé.<br><br>Cô có chuyện muốn nói với Giai Giai nên chỉ đành nói với em ấy về kế hoạch của cô trước.<br><br>Khi nãy cô đã gợi ý chuyện gia đình đi mỹ nhưng ba mẹ cô đã phản đối kịch liệt.<br>Cô chỉ đành bàn cách với em ấy thôi.<br>“ Tiểu Quỷ Nhỏ! Chị có chuyện muốn bàn với em ” Lục Tĩnh Hy nhìn Giai Giai lên tiếng.<br>Trình Giai Giai không biết chuyện gì cô nàng ngây ngô gật đầu “ Sao thế chị? ”.<br>“ 2 ngày nữa em sang mỹ trước nhé ” Lục Tĩnh Hy thở dài não nề nói, cô biết em gái cô không hề có thiện cảm với Mạc Vũ Thần.<br>Sắc mặt cô nàng liền sa sầm xuống khi nghe chị mình nói “ Chị không đi? ”.<br>Lục Tĩnh Hy lặng lẽ gật đầu.<br>Cô nàng liền hỏi tiếp “ Vì anh ta sao? ” cô nàng cũng đoán được mấy phần rồi, còn lý do nào khiến chị cô có thể ở lại đây trong khi hai người đã quyết định đi mỹ từ trước rồi chứ.<br>Cô im lặng không đáp, Giai Giai liền cảm thấy biểu hiện này của chị mình chính là cô nàng đã đoán đúng lý do chị ấy ở lại đây.<br>“ Chị anh ta đối xử như thế với chị, chị còn định tha thứ? ” Với các Giai Giai những người đàn ông làm tổn thương cô gái của mình chính là những kẻ tồi tệ không đáng được tha thứ.<br> <br>Lục Tĩnh Hy khó xử nhìn em gái mình đang nhìn cô với ánh mắt không vui “ Chị...!Chị muốn thử cược thêm một lần nữa, lần này sẽ là lần cuối ” cô rất muốn cược thật sự lần cô cảm giác anh có tình cảm với cô.<br>Trình Giai Giai nhìn chị mình, cô nàng cũng không muốn Tĩnh Hy khó xử liền gật đầu “ Được! Nếu anh ta làm gì chị nhớ nói cho em biết, em nhất định cho anh ta một trận ” cô nàng véo má Lục Tĩnh Hy một cái nói.<br>Cô nghe xong liền vui vẻ gật đầu, nhưng nếu ab mẹ biết cô ở lại vì anh chắc chắn họ sẽ không cho, thậm chí còn có ý định đưa cô đi sớm hơn.<br>Xem ra ngày Tiểu Giai đi cô cũng phải ra ngoài ở riêng một thời gian rồi, sau đó sẽ cố gắng thuyết phục ba mẹ tha thứ cho anh.<br>Lục Tĩnh Hy thuyết phục được Trình Giai Giai xong liền quay về phòng, cô thay một chiếc váy ngủ xong liền nằm lăn ra giường.<br><br>Bây giờ cô phải tìm cách để ba mẹ cô không cần ra sân bay tiễn cô và Giai Giai nếu không ông bà chắc chắn biết cô ở lại.<br>Tiếng cửa sổ phòng đột nhiên vang lên như là có ai đang mở cửa.<br><br>Cô giật mình bật dậy quay đầu nhìn liền thấy hình ảnh quen thuộc đang trèo từ cửa sổ vào.<br>Anh vẫn vậy lúc mới gặp anh cũng đã trèo cửa sổ vào phòng cô.<br>“ Anh không sợ bị ba mẹ em biết sao? ” Lục Tĩnh Hy quay đầu đi đến khoá cửa phòng cẩn thận rồi khoanh tay nhìn anh đặt chân xuống nền nhà.<br>Mạc Vũ Thần kéo cô áp sát vào lòng ngực mình, anh gục mặt xuống vai cô, hít lấy mùi hương quen thuộc của cơ thể cô.<br>“ Anh nhớ em chết đi được ” anh thỏ thẻ vào tai cô.<br>Lục Tĩnh Hy cảm giác được hình như cả ngày nay anh rất mệt, còn không về nhà mà chạy đến đây, còn phải leo cửa sổ cực nhọc như vậy nữa.<br> <br><br>Cô vuốt ve gương mặt của anh.<br>“ Anh mệt lắm sao? ” Cô nhìn anh, ánh mắt ko lắng vô cùng.<br>Mạc Vũ Thần gật đầu “ Ừm rất mệt, để anh ôm em một chút ”<br>Lục Tĩnh Hy đứng bất động cho anh ôm cô.<br><br>Được một lúc anh mới chịu buông cô ra anh vừa định lên tiếng thì tiếng gõ cửa phòng kèm theo giọng của mẹ cô vang lên.<br>“ HyHy! Con ngủ chưa mẹ mang canh gà lên cho con nhé ” Mẹ Lục vừa mang cho Giai Giai một bát thì thấy cũng còn sớm xem ra Tĩnh Hy vẫn chưa ngủ nên bà sang hỏi cô có muốn ăn không.<br>Cô nhanh nhẹn dùng tay che miệng anh lại rồi giả vờ đáp “ Dạ mẹ về phòng nghĩ đi ạ tí nữa con đói sẽ tự ăn sau mẹ yên tâm ” mẹ cô mà biến anh ở đây, chắc chắn bà sẽ dùng dao mà phóng anh mất.<br>“ Được vậy con nhớ nghĩ ngơi sớm nhé ” Mẹ Lục nói xong liền quay về phòng của mình.<br>Lục Tĩnh Hy lúc này mới thở phào nhẹ nhõm, cô vừa quay lại liền thấy anh cầm lấy bàn tay cô ngậm lấy những đốt ngón tay cô, anh còn cắn lên đấy nữa.<br>Mạc Vũ Thần không quan tâm cô nhìn minh bàn tay đặt ở eo cô cũng bắt đầu siết chặt hơn, anh kéo cô áp vào người mình như muốn hoà hai cơ thể làm một.<br>“ Tiểu Thần! Đừng như vậy, anh đi tắm đi em xuống lấy canh cho anh ăn nhé ” Lục Tĩnh Hy khó khăn rụt tay lại, đẩy ảnh đi vào bên trong nhà tắm.<br>Anh với vẻ mặt không mấy tự nguyện mà đi vào bên trong nhà tắm, cũng may mấy lần đến đây anh đều để lại đồ nếu không xem ra hôm nay anh không cần mặc quần áo rồi.<br><br><br>Nhưng mà hình như không mặc quần áo tiện hơn ấy nhỉ?<br>Nước chảy lên cơ thể màu đồng săn chắc của&nbsp; anh, mái tóc đen ướt sũng vài lọn tóc còn dính lại trên trán.<br><br>Mạc Vũ Thần dùng tay vuốt tóc ra phía sau, gương mặt đẹp như tạt tượng, ánh mắt lạnh như băng nhìn vào bên trong gương, dòng nước lạnh chảy xuống cơ thể của anh.<br>Lục Tĩnh Hy xuống bếp lấy canh cho anh, đột nhiên chạm mặt Giai Giai đang xuống bếp uống nước cô có chút giật mình nhìn cô nàng, gương mặt sượng trân nhìn cô nàng.<br>Trình Giai Giai thấy cô lấy canh gà liền lên tiếng “ Chị đói à? Không sợ béo sao? ” bình thường cô nàng rất ít khi thấy chị mình ăn khuya.<br>Cô gật đầu đáp “ Có hơi đói một chút, chị lên phòng đây em nhớ ngủ sớm nhé “ cô nói xong nhanh chóng cầm bát canh hướng thẳng về phòng trước khi bị phát hiện.<br>Về đến phòng cô thở hắt ra một hơi, nhìn anh vừa tắm xong trên người chỉ mặc chiếc áo choàng bông trắng của cô chuẩn bị.<br>Anh nhìn cô như bị ma đuổi liền thắc mắc “ Em sao vậy? ”<br>“ Hả? Không sao em vừa gặp Tiểu Giai ở dưới bếp ” Cô nói xong liền cầm bát canh gà nóng đi đến bàn để lên cho anh.<br>“ Anh mau ăn đi ” Lục Tĩnh Hy kéo tay anh ngồi xuống cạnh mình nói.<br>Anh gật đầu cầm lấy bát canh gà cô mang lên cho anh, vừa thổi một muỗng thổi xong liền đưa đến miệng cho cô.<br>“ Ba mẹ còn giận sao? ” Anh thắc mắc lên tiếng.<br>Cô nhìn thấy anh đút cũng há miệng cho anh đút, rồi mới chậm rãi đáp “ Rất giận là đằng khác ” ba mẹ cô lúc trước thích anh bao nhiêu bây giờ chỉ cần biết anh ở đây không chừng ông bà đã thẳng tay tống cổ anh đi.<br>Mạc Vũ Thần đút cô một muỗng, rồi đến lượt anh một muỗng, mỗi động tác đều chậm rãi nhẹ nhàng vô cùng.<br><br> <br>Cô nhìn anh một lúc mới lên tiếng.<br>“ Hai ngày nữa Giai Giai sẽ sang mỹ, lúc đó em sẽ ra riêng ” Lục Tĩnh Hy nói cho anh biết kế hoạch sắp tới của mình.<br>Anh gật đầu giọng không nóng không lạnh mà hỏi “ Ba mẹ đồng ý cho em ra riêng sao? ” thật ra anh không muốn cô ở riêng vì như vậy rất nguy hiểm, không biết bọn Tống An Hùng giở trò gì, mấy ngày nay Chu Lạc Hy cũng rất ít liên lạc cho anh.<br>Cô lắc đầu, làm gì có chuyện ba mẹ đồng ý cho cô ra ở riêng cơ chứ “ Em đã thuyết phục rất lâu con bé mới đồng ý giúp em giấu ba mẹ đó ” ba mẹ biết cô trốn ở lại chắc chắn tẩn cho cô một trận lớn.<br>Anh rơi vào trầm mặc, vì anh biết cô vì anh mà ở lại, nếu không cô đã cùng Giai Giai sang mỹ rồi.<br>Mạc Vũ Thần kéo cô ngồi lên đùi mình, anh đút cho cô ăn phần canh gà còn lại, nhân lúc cô không để ý anh cũng đã lấy hết xương trong thịt gà ra để cô dễ ăn hơn.<br>Trong mắt anh cô rất tuyệt vời, anh chưa bao giờ cảm thấy bản thân muốn sống một cuộc đời bình dị như bây giờ, anh sẽ cùng cô sinh con, anh đi làm chiều về có cô cùng con ở nhà đợi cơm, cô nấu cho anh nhiều món ngon và những thứ tốt đẹp khác hình như cô đều dành cho anh.<br>Lục Tĩnh Hy ngoan ngoãn ăn hết bát canh gà, anh bế cô đi vào nhà tắm rửa tay xong liền bế ra.<br><br>Anh để cô ngồi lên giường, anh cẩn thận dùng khăn giấy lau nước trên tay cô.<br>“ HyHy! Sau này dù có chuyện gì xảy ra em cũng nhất định phải nhớ rằng, anh chưa từng lừa dối em, nếu em có gì không hài lòng nói thẳng với anh rồi nghe anh giải thích được không? ” Mạc Vũ Thần ánh mắt ôn nhu nhìn cô.<br>Anh yêu cô, yêu hơn cả mạng sống của bản thân mình, chỉ cần cô một đời bình an vui vẻ dù có chết anh cũng sẵn lòng.<br><br>Cả đời anh dù đã từng thích người khác, nhưng cô chính là người anh yêu mà không phải thích.<br>Cô dù không biết ý anh là gì, nhưng sự nghiêm túc của anh khiến trái tim cô run lên mà lặng lẽ gật đầu, cô dùng tay xoa lấy đầu anh, anh một chút khó chịu cũng không có, gối đầu lên đùi cô mặc cho cô nghịch tóc mình..<br><br>"]