["<br>Vậy mà Mạc Vũ Thần hôm nay về rất sớm, anh cứ nghĩ giờ này Lục Tĩnh Hy tan tầm rồi nên chắc cô sẽ về sớm nên anh cũng thu xếp công việc mà về sớm.<br>Với gương mặt hớn hở vui vẻ bước vào nhà, anh nhất định phải cho cô một trận vì dám kéo anh vào danh sách đen.<br>“ Quản Gia! Tĩnh Hy cô ấy về chưa ” Mạc Vũ Thần nhìn thấy quản gia từ trong bếp đi ra chứ không thấy cô liền lên tiếng.<br>Chả lẽ cô chưa về sao? Cũng 6 giờ chiều rồi mà?<br>“ Thiếu Gia! Lục tiểu thư chưa về ạ ” Quản gia gật đầu cung kính nói với anh.<br>Mạc Vũ Thần sắc mặt liền có thay đổi, khó chịu lên hẳng, giờ này mà còn chưa chịu về cô là đang làm cái gì vậy?<br>“ Giờ này mà còn chưa về nữa sao? Đúng là không xem ai ra gì ” Mạc Vũ Thần thật sự tức giận vì cả ngày không nhìn thấy cô.<br>Quản gia nhìn anh tức giận vậy, liền muốn nói đến chuyện hôm qua “ Thiếu Gia! Hình như cô ấy giận cậu rồi ”.<br>“ Giận? Tôi làm gì mà cô ấy giận? ” Mạc Vũ Thần nghe còn muốn phát điên, anh làm gì mà cô giận chứ? Rõ ràng anh đi làm cả ngày chỉ về trễ một chút cô liền giận? Trẻ con đến mức này.<br><br> <br>Hay do anh dung túng cô quá rồi?.<br>Quản gia thành thật, không muốn anh hiểu lầm cô “ Thiếu Gia hôm qua cô ấy về rất sớm tự mình đi chợ, tự tay nấu những món cậu thích đợi cậu về cùng dùng cơm, hôm qua cô ấy còn không cẩn thận cứa vào tay, kết quả cô ấy đợi đến tận mười hai giờ khuya cũng không thấy cậu về, tôi thấy cô ấy chỉ động vài đủa sau đó liền không dùng nữa mà đổ bỏ rồi quay về phòng ”.<br>Mạc Vũ Thần đột nhiên đơ người ra? Phải rồi hôm qua anh hứa sẽ về sớm cùng cô, kết quả lại đến quán bar rồi quên mất, để cô đợi lâu như vậy chắc chắn cô sẽ giận.<br>Nét mặt hiện rõ sự hối lỗi, bây giờ cô giận anh đến mức còn không thèm về nhà, không phải giận anh nên quay về nhà mẹ rồi đó chứ??<br>“ Tôi biết rồi, bác quay về nghĩ đi tôi sang nhà ba mẹ cô ấy ” Mạc Vũ Thần lấy điện thoại gọi cho ba cô vừa đi vừa gọi.<br>Lục Tĩnh Hy bên Lục Gia vừa dùng cơm tối xong liền ngồi ở phòng khách nói chuyện phiếm với ba mẹ, Ba Lục nói câu nào thì Tĩnh Hy bí đường trả lời câu đấy.<br><br>Ông lúc nào cũng vậy điều thích trêu chọc cô.<br>Tâm tình cô về Lục Gia xong liền rất tốt nha “ Mẹ hôm nay con ngủ lại đây ”.<br>“ Ơ không về à? Vũ Thần thì sao? ” Mẹ cô thắc mắc.<br>“ Kệ anh ấy, mẹ đừng nói là có ý định đuổi con gái mẹ về đó nha ” Lục Tĩnh Hy phồng má giận dỗi nhìn bà, xem ra có Mạc Vũ Thần cô bị chiếm hết vị trí trong nhà.<br>Mạc Vũ Thần từ bên ngoài bước vào, đã nghe cô nói mặc kệ anh, anh liền cảm thấy không vui, gương mặt cau có vô cùng “ Em mặc kệ ai chứ? ”.<br>Cả ba người đều quay sang nhìn nơi phát ra giọng nói, thay vì thái độ vui vẻ như ba mẹ cô thì cô tâm trạng bị tụt còn âm độ.<br>Mẹ cô vô cùng hớn hở khi thấy anh, thiếu điều anh mới là con ruột của bà ấy, Lục Tĩnh Hy nhanh chân giận dỗi nhảy qua ngồi với Ba Lục.<br>“ Vũ Thần đến đón Tĩnh Hy à? ” Mẹ Lục lên tiếng hỏi rồi bảo anh ngồi.<br>Mạc Vũ Thần liếc nhìn Tĩnh Hy không thèm để ý đến anh, anh cúi đầu chào Ba Mẹ Lục “ Dạ con mới đến ”.<br><br>Vũ Thần ngồi đối diện với cô vậy mà cô mãi xem truyền hình ăn trái cây, một cái liếc mắt cũng không thèm cho anh, người phụ nữ này càng ngày lá gan càng lớn rồi.<br><br><br>Anh nhất định giáo huấn cô một trận.<br>“ Ây za mẹ bảo nó về đó chứ, nhưng nó nhất quyết không chịu ” Mẹ cô cẩn thận nói với anh, nhìn sao bà cũng thấy Mạc Vũ Thần thích con gái bà.<br>“ Mẹ! ” Lục Tĩnh Hy bất mãn lên tiếng nhưng vẫn không liếc mắt nhìn anh cái nào, mặc kệ anh đang nhìn cô chăm chăm như muốn nhai tươi cô vậy.<br>Ba Lục lúc này cốc vào đầu cô một cái “ Đi về đi, con định ở đây ăn hết cả Lục Gia mới chịu đi hả? ” con bé này tuần sau là đính hôn rồi vậy mà nó còn như vậy, ông không ngờ vậy mà Mạc Vũ Thần có thể chịu đựng nó được hẳng mấy tháng cơ đấy đúng là sức chịu đựng quá ghê gớm.<br>Lục Tĩnh Hy cảm thấy cô thật sự bị biến thành con ghẻ rồi đến Ba cô vậy mà cũng không bên coi luôn chứ, thật tức chết mà.<br>“ Ba nỡ đuổi con gái bảo bối của ba đi vậy sao? ” Cô nhìn Ba Lục với ánh mắt long lanh, chỉ mong ông một lần dao động, cảm thương mà không bắt cô đi về với anh.<br>“ Tĩnh Hy đừng quấy nữa, chúng ta về đi còn cho ba mẹ nghĩ ngơi ” Mạc Vũ Thần lúc này thấy biểu cảm của Lục Tĩnh Hy chỉ biết bật cười, bây giờ anh mới biết cô lại có rất nhiều mặt đáng yêu như vậy nha.<br>Cô không thèm để ý đến lời nói của anh, chỉ liếc xéo anh một cái, tiếp tục nhìn ba cô, vừa định mở miệng nói thêm câu nữa liền bị ông ting chiêu phủ đầu.<br>Ba Lục chỉ vào trán đẩy gương mặt cô ra xa mình, con bé này nó thế này có khi ông dao động thật đó “ Tiểu Thần nói đó, đừng quấy nữa bọn ta tuổi già sức yếu cả rồi cần nghĩ ngơi, con mau đi về đi ”.<br>Vũ Thần bị cô ngó lơ liền đừ người, cô lại còn dám lơ lời của anh, Lục Tĩnh Hy em được lắm xem ra anh phải lên giường dạy dỗ lại em.<br>“ Ba con nói đúng mau về đi, Vũ Thần nó mới đi làm về còn qua đấy đón con nhìn xem đồ nó còn chưa kịp thay ” Mẹ Lục gật gật dơ tay ủng hộ ba cô, còn sẵn tiện giải thích hộ Mạc Vũ Thần luôn, lấy điểm cho anh.<br>Lục Tĩnh Hy yểu xìu thở dài một hơi “ Được rồi! Con về ngay đây ba mẹ không cần giải thích nữa đâu, con gái bảo bối của ba mẹ mà ba mẹ lại làm vậy với con thật đau lòng nha ”.<br> <br>Mạc Vũ Thần nghe cô nói suýt nữa là bật cười ngay tại đó.<br><br>Anh cung kính đứng dậy gật đầu chào ông bà “ Tụi con về đây, ba mẹ nhớ giữ gìn sức khoẻ ”.<br>Mẹ cô vui vẻ dơ ngón tay cái lên trước mặt anh, khiến anh mỉm cười gật đầu.<br>Lục Tĩnh Hy chào ông bà xong liền một mạch đi ra cổng, không thèm đợi Mạc Vũ Thần làm gì, cô còn giận lắm không muốn nói chuyện với anh đâu nha, anh tốt nhất đừng lại gần cô nếu không cô sẽ khiến anh hối hận.<br>Mạc Vũ Thần mấy bước đã đuổi theo kịp cô, anh nhạn tay nhấc bổng cô lên, ánh mắt nghiêm túc buông lời cảnh cáo “ Về đến nhà em nhất định sẽ biết tay ”.<br>“ Tên khốn kiếp nhà anh định làm gì em hả, mau thả em xuống hàng xóm thấy bây giờ ” Lục Tĩnh Hy giật mình đánh vào người anh trách mắng, cô còn đánh liên tục vào cơ thể anh.<br>Vậy mà Mạc Vũ Thần cũng không thèm quan tâm đau hay không đau, trực tiếp bế cô đặt vào bên trong ghế phụ.<br>( Hai hôm nay mình không biết sao chap lên rất trể mặc dù chap đã được duyệt, mình cũng không rõ lý do, nên mọi người thông cảm cho việc chap mới sẽ hiển thị lên truyện lâu, thật sự xin lỗi mn huhu chứ tui cũng hong có muốn z đâu á ????????).<br><br>"]