["<br>Hay thật cuối tuần nhưng vẫn phải lếch đi làm, thật sự không có thời gian để nghĩ ngơi mà.<br><br>Biết vậy lúc trước đã không xin nghĩ phép nhiều đến thế rồi.<br>Lục Tĩnh Hy nằm ngửa ra ghế, mắt nhắm hờ, chiếc áo blouse trắng cô còn chưa cởi ra để tạm lên xào.<br>Tiếng chuông điện thoại vang lên làm cô giật mình, nhìn dãy số xong liền mỉm cười vui vẻ mà nhất máy, tuy giọng điệu có mang chút sự mệt mỏi nhưng vẫn tỉnh táo mà trả lời “ Alo! Sao thế Giai Giai ”.<br>“ Chị! Chị sao rồi? ” Đầu dây bên kia truyền đến là giọng của Giai Giai chất đầy sự lo lắng mà hỏi.<br>“ Chị không sao.<br><br>Em gọi cho chị là đổi ý muốn về rồi sao? ” Lục Tĩnh Hy tuy giọng có chút mệt mỏi, vì hiện tại ca phẩu thuật khá nhiều hôm nào cũng làm đến tận đêm, ba mẹ Tĩnh Hy rất muốn đón Trình Giai Giai về nhưng cũng không thể ép được.<br>Cô nghe được đầu dây bên kia là một tiếng “ Dạ ” của Trình Giai Giai.<br> <br>Lục Tĩnh Hy vui vẻ lộ cả ra trong câu nói “ Được! Ngày mốt chị đón em ” bây giờ nhà có thêm người thì lại vui hơn chứ sao.<br><br>Mẹ cô cũng có thể yên tâm hơn.<br>“ Nói chị nghe sao lại đổi ý rồi? ” Lục Tĩnh Hy bên kia vẫn muốn nghe lí do, không thể nào hôm trước kiên quyết còn chưa tròn một tháng đã đổi ý đâu.<br>Cô nàng cũng thở dài một hơi đáp “ Cảm thấy đổi môi trường sống cũng tốt, có thể học hỏi thêm ” giọng vô cùng bình thản mà đáp lại.<br>Đột nhiên Lục Tĩnh Hy nhớ ra tuần sau cô còn chuyến đi từ thiện mà Nam Phong Vũ đã nói, có lẽ đem Giai Giai theo cho con bé học hỏi kinh nghiệm cũng không tồi “ À giữa tuần sau chị có chuyến khám bệnh từ thiện, em có muốn đi cùng không? Cũng có thể xem xét mà học hỏi đó nha ”<br>“ Được ạ! ” Trình Giai Giai ở đầu dây bên kia vui vẻ đáp lại.<br>“ Vậy nhé chị cúp máy đây, đến giờ làm việc rồi ” Lục Tĩnh Hy vui vẻ nói sau đó liền cúp máy ngay, cô quăn tùy tiện điện thoại trên bàn, sau đó mệt mỏi mà nhắm mât ngủ.<br>Làm bác sĩ cực thật, gặp thêm ở đây là bệnh viện Mạc Gia bọn họ ai ai cũng biết cô, còn bàn tán không hề ít nhức đầu chêt đi được, hôm nào cũng phải nghe đúng là sắp tức chết cô rồi.<br>Lục Tĩnh Hy muốn ngủ nhưng lại không ngủ được, cô đứng dậy cầm lấy cái bóp nhỏ, thôi thì đi mua cafe uống cho tỉnh táo vậy.<br><br>Lướt ngang phòng thủ tục liền thấy Mạc Vũ Thần và Chu Lạc Hy đang làm thủ tục xuất viện.<br>Giả dối! Không có gì? Cái này là không có gì của bọn họ sao?<br>Chu Lạc Hy vừa thấy Lục Tĩnh Hy đi đến thì đã kéo tay Mạc Vũ Thần nũng nịu nói với giọng đủ để Lục Tĩnh Hy nghe thấy “ Vũ Thần! Một lát nữa về nhà chúng ta, anh nhớ mua bánh trứng cho em nhé ” cô ta vừa nói vừa dùng vẻ mặt khiêu khích nhìn Lục Tĩnh Hy.<br>Mạc Vũ Thần quay qua vừa dùng tay xoa đầu cô ta “ Được! ” ngẩn đầu liền thấy Lục Tĩnh Hy đang đi ngang qua, anh nhìn cô không một chút cảm xúc liền muốn tức giận.<br>Giỏi lắm! Người phụ nữ này xem ra đã có lá nganh mặc kệ anh rồi, đợi sau khi xong chuyện em nhất định chạy không thoát.<br><br>Vậy mà Lục Tĩnh Hy còn không thèm để ý đến hai người họ, trực tiếp xem như vô hình mà bước ngang.<br><br><br>Hay thật lại còn “ chúng ta ” nữa cơ đấy, bọn họ đúng là một cặp, tất cả đều tồi như nhau.<br>Cũng hay Mộ Tử Hiên chứng kiến cả một cảnh ngàn vàng này liền cảm thấy thú vị, Tiểu Muội Muội vậy mà còn không thèm liếc nhìn Mạc Vũ Thần một cái nào luôn, đúng là mạnh mẽ, quá mạnh mẽ và kiên quyết luôn.<br>Mạc Vũ Thần xem ra lần này khó khăn trên con đường tình rồi.<br>Lục Tĩnh Hy đi vừa khuất bọn họ xong chân không vững, đầu quay cuồng, sau đó là một màu tối sầm, cô nằm trên nền gạch men của bệnh viện, thấp thoáng nghe được tiếng người gọi bác sĩ.<br>“ Bác Sĩ Lục ngất rồi, mau lên băn ca đâu? ” Một nữ y tá đi ngang qua đó vô tình thấy Lục Tĩnh Hy nằm ngất đi liền hô hoán.<br>Nhưng cùng lúc đó Mạc Vũ Thần đã cũng Chu Lạc Hy làm xong thủ tục xuất viện và đi ra đến sân bệnh viện rồi, căn bản không nghe được tiếng hô hoán nói Lục Tĩnh Hy bị ngất.<br>Lục Tĩnh Hy được đẩy vào phòng cấp cứu, băn ca mà Lục Tĩnh Hy nằm được đẩy ngang phía sau lưng Mạc Vũ Thần, anh giật mình cảm giác không yên quay đầu lại thì chỉ thấy một đám y tá đã đẩy khuất một phần băn ca rồi, anh cũng chỉ nghĩ lại có người gặp tai nạn thôi.<br>Chu Lạc Hy thấy anh đứng yên bất động liền lay lay tay anh “ Vũ Thần! Đi thôi ”.<br>“ Được ” Mạc Vũ Thần giật mình quay đầu lại rời đi cùng Chu Lạc Hy.<br>Còn Mộ Tử Hiên đang ở phòng làm việc uống ly cafe thì nữ y tá gấp gáp chạy vào, thở hồng hộc nhìn anh “ Bác sĩ Mộ! Bác...Bác sĩ Lục đột nhiên bị ngất bây giờ đang ở phòng cấp cứu, anh mau qua đó xem đi ”.<br>Mộ Tử Hiên nghe xong liền nhanh tay quăn cả ly cafe vào sọt rác chạy nhanh đến phòng cấm cứu.<br> <br><br>Anh khoác bên ngoài là chiếc áo blouse trắng đi thẳng vào bên trong phòng cấp cứu xem tình hình.<br>Chẳng phải khi nãy con bé này còn bình thường sao? Sao bây giờ đột nhiên lại ngất đi rồi??<br>Lục Tĩnh Hy nằm yên không một chút động tĩnh gì, Mộ Tử Hiên cấp cứu cho cô xong, biết được nguyên nhân mới thở phào nhẹ nhỏm, thật là biết làm người khác lo quá đi mất.<br>Cô chỉ bị đau dạ dày mà ngất, do ăn uống không đều độ còn cộng thêm dạo này Lục Tĩnh Hy hay tăng ca, làm việc liên tục, phẩu thuật toàn những ca khó nên sức khoẻ không chịu nổi.<br><br>Cũng may là không hị gì nặng chỉ nghĩ ngơi vài ngày là lấy lại sức.<br>Mộ Tử Hiên đưa Tĩnh Hy đến phòng hồi sức dành riêng cho người Mạc Gia, căn phòng bệnh như một căn chung cư nhỏ vậy đầy đủ tiện nghi không thiếu thứ gì từ bếp đến phòng ngủ.<br>Anh phải đi nói cho Mạc Vũ Thần hay chuyện của Tĩnh Hy, nếu không để cậu ta biết được, chuyện này anh giấu cậu ta thì chắc chắn cậu ta sẽ lột da rút xương của anh mất..<br><br>"]