["<br>Mạc Vũ Thần trưa thì đến đó cô đi ăn, chiều thì đón cô tan làm chỉ tiếc là đưa cô về nhà anh đều phải đậu xe ở rất xa vì sợ ba mẹ Lục băt gặp.<br>Nhìn vẻ mặt không cam tâm của anh, cô liền xoay qua hôn lên má anh một cái, Mạc Vũ Thần liền nở nụ cười quay đầu nhìn cô “ Bảo bối! Bên đây một cái ở đây một cái nữa ” anh chỉ lên bên má còn lại, chỉ lên tận môi của mình.<br>Lục Tĩnh Hy chỉ biết bất lực chiều theo ý anh, nếu không anh sẽ mang cái bộ mặt khó coi này về đến biêt thự sẽ gọi điện cho cô mà cằn nhằn.<br>Cô lần lượt hôn lên những nơi mà anh chỉ, riêng đến môi anh cô liền bị anh giữ gáy lại mà không thoát ra được, anh cắn mút môi cô một lúc lâu mới chịu buông tha cho cô.<br>Mạc Vũ Thần mỉm cười thoả mãn riêng Lục Tĩnh Hy cô đánh vào vai anh mấy cái rồi mới chịu xuống xe đi về hướng biệt thự Lục Gia.<br><br>Mạc Vũ Thần nhìn cô chỉ biết mỉm cười dịu dáng, cô gái của anh lúc nào cũng đáng yêu như thế.<br>Chiếc Range Rover rời đi ngay sau khi người dùng trong xe vừa nghe điện thoại xong.<br>Lục Tĩnh Hy bước vào trong nhà liền thấy ba mẹ cô đang ngồi xem truyền hình còn có Tiểu Giai ngồi xem cùng, mẹ cô vừa nhìn thấy cô liền lên tiếng.<br>“ Con chuẩn bị xong hết chưa vậy? Sáng mai phải bay rồi ”.<br>Cô cẩn thận ngồi xuống cạnh Tiểu Giai nghe mẹ cô nói xong liền có chút giật mình nhìn sang Tiểu Giai, mà trùng hợp cô nàng cũng quấyng nhìn cô với vẻ mặt lo lắng.<br> <br>“ Dạ xong rồi ” Lục Tĩnh Hy nói dối không chớp mắt.<br>Tiểu Giai nhìn cô với vẻ mặt ngỡ ngàng, không ngờ chị gái cô cũng có ngày nói dối người khác nhỉ, lại còn không thèm chớp mắt luôn cơ.<br>Ba Lục nhìn cô vẻ mặt không chút cảm xúc mà dặn dò “ Qua bên đấy nhớ chăm sóc em con, con bé lạ nước lạ cái ” Lục Tĩnh Hy từng có mộ thời gian sang mỹ học tập nên sẽ rành rọt hơn nhiều.<br>Trình Giai Giai chỉ biết len lén nhìn nét mặt chị gái mình rồi cười.<br>“ Dạ con biết rồi ba yên tâm con sẽ chăm sóc em ấy thật tốt ” Cô gật đầu khẳng định nói với ba Lục.<br>Tiểu Giai nhìn cô lúc này liền ẩn ý lên tiếng trêu chọc Tĩnh Hy “ Chị nhớ đấy nhé ”.<br>Lục Tĩnh Hy quay sang nhìn Tiểu Giai liền bắt gặp ánh mắt trêu chọc, liền khều nhẹ vào tay cô nàng một cái cảnh cáo, con bé này vậy mà còn dám trêu chọc trên nổi khổ của cô nữa.<br>“ Con về phòng trước đây ” Cô chỉ sợ ngồi ở đây một hồi liền sẽ bại lộ mọi chuyện nên thôi chạy trước tính sau.<br>Tiểu Giai cũng đứng dậy chào ông bà lên ngay theo sau đó.<br>Ba mẹ Lục nhìn hai người liền mỉm cười hạnh phúc, cũng may chị em nhà này hoà hợp với nhau, còn vui vẻ trêu chọc nhau vui vẻ như vậy thật tốt mà.<br>Lục Tĩnh Hy lên đến phòng cô vừa xoay người đóng cửa liền thấy Tiểu Giai nhìn cô, cô nàng mấp máy môi trêu chọc “ Chị nhớ chăm sóc em đấy nhá ” nhìn vẻ mặt của chị cô nàng thật là buồn cười mà.<br>Cô nhìn con bé liếc một cái nhỏ giọng nói “ Em đừng doạ chị, khi nãy còn chưa đủ sao suýt chút nữa chị sợ đến mức ngất đi rồi ” cô nghe Giai Giai lên tiếng khi nãy đã bị doạ một phen rồi.<br>Tiểu Giai bật cười nói “ Được rồi! Chị chuẩn bị đi mai chúng ta ra sân bay nhé ” cô nàng còn không quên để lại một câu trêu chọc trước khi rời đi về phòng.<br>Lục Tĩnh Hy liền lên tiếng than trách, cô em gái này lúc trước còn sợ không thể nói chuyện hợp, nào ngờ bây giờ con bé này còn dám trêu chọc cả cô đấy.<br>*****<br>Hôm sau Lục Tĩnh Hy tranh thủ lôi Giai Giai đi sớm hơn bà mẹ cô một chút, chỉ biện lý do là bận mua thêm ít đồ.<br><br>Ba mẹ Lục không nghi ngờ mà để hai người đi trước.<br>Đến sân bay quốc tế của thành phố A chiếc Range Rover đã đậu ở phía xa đợi sẵn.<br><br><br>Lục Tĩnh Hy áy náy nhìn Trình Giai Giai “ Nhớ gọi điện cho chị nhé ” cô em đứa em này như là em ruột của cô nên con bé đi cô cũng không nỡ.<br>“ Ừm! Mau đi đi ba mẹ sắp đến sẽ bị phát hiện đoa lúc đó chị sẽ phải lên máy bay cùng em, đừng có mà hối hận đó ” Giai Giai nhìn thấy Range Rover đậu ở đằng xa liền biết ai, ở đây còn ai ngoài anh ta chạy chiếc xe đó chứ.<br>Lục Tĩnh Hy đánh nhẹ vào tay Tiểu Giai lên tiếng “ Con bé này! Nhớ giữ gìn sức khoẻ đấy ” cô ôm lấy Tiểu Giai rồi sau đó mới kéo vali đi đêna chiếc Range Rover.<br>Chiếc xe nhanh chóng rời khỏi sân bay.<br><br>Tiểu Giai dõi mắt theo nhìn, cô đã từng nghĩ không thể hoà hợp với mọi người, nhưng thật không ngờ mọi người đều không hề chê bai cô mà còn yêu thương cô hơn nữa.<br>Nửa tiếng sau ba mẹ Lục mới đến, nhưng ông bà chỉ nhìn thấy Giai Giai liền thắc mắc “ Chị con đâu? ”.<br>“ À chị ấy nói, sợ gặp rồi không nỡ xa nên đã vào trong trước rồi ạ ” Giai Giai khôn khéo tìm lấy lí do che giấu, em cũng chỉ có thể giúp chị đến đây hi vọng lần này chị sẽ hạnh phúc.<br>Ông bà chỉ biết bất lực lắc đầu chê Tĩnh Hy trẻ con.<br>Dặn dò một chút rồi Giai Giai liền vào bên trong, cô chỉ quay đầu nhìn mọi người một cái rồi mới đi vào bên trong.<br>Ba mẹ Lục nhìn hai đứa con gái rời đi nữa rồi, ông bà lại sẽ chẳng xoa có ai ríu rít cho nghe nữa rồi, xem ra sẽ rất buồn đây.<br>Mạc Vũ Thần đưa Tĩnh Hy đến căn chung cư anh đã mua, giúp cô đem hành lý vào bên trong nhà, căn chung cư này phải nói là dạng vip nhìn lướt qua thôi cũng đủ thấy chung cư này không hề rẻ rồi.<br>“ Anh đặt đồ ăn rồi, em nhớ ăn một chút rồi hả nghĩ ngơi nhé ” Anh nhìn cô ngồi trên sofa liền ân cần nói.<br>“ Anh hôm nay không đi làm sao? ” Lục Tĩnh Hy nhìn đồng hồ thắc mắc, bình thường giờ này là đã đến giờ đi làm rồi mà.<br> <br>Anh ngồi xuống kéo cô ôm vào lòng lắc đầu “ Không đi! Hôm nay ở lại với em, từ nay mỗi ngày đều sẽ ở đây với em ” anh hôn lên má cô ôn nhu nói.<br>Lục Tĩnh Hy áp hai bàn tay lên má anh, nâng mặt anh lên đối diện với cô, cô nhẹ nhàng hôn lên môi anh “ Vậy mỗi ngày em đều sẽ nấu cơm đợi anh về được không? ”<br>Nụ cười của cô xinh đẹp đến mức khiến đôi mắt anh không chớp, anh cứ nhìn cô như vậy sau đó liền gật đầu.<br><br>Cứ nghĩ đến việc mỗi ngày đều sẽ có cô ở nhà đợi cơm anh, thật hạnh phúc biết bao.<br>Ngày mai ra sao bọn họ cũng không quan tâm nữa, dù mọi khó khăn trước mắt có thế nào cũng không muốn bận tâm, chỉ cần hiện tại họ ở cạnh nhau, hai trái tim cùng chung nhịp đập hướng về nhau.<br>Sự hiện diện của cô chính là sự may mắn nhất trong cuộc đời Mạc Vũ Thần anh, cô mang đến niềm vui, cô luôn bao dung vị tha cho lỗi lầm của anh, anh chỉ cần có cô là đủ rồi.<br>Lục Tĩnh Hy dựa vào lòng ngực anh, cô nghe được nhịp tim của anh, nó đập rất nhanh, khiến cô nghe thấy rõ tiếng nhịp tim của anh mồn một, cô vô thức lấy tay đặt lên nó, nhắm mắt mà cảm nhận, ván cược này hi vọng cô sẽ thắng.<br>Anh yêu cô! Yêu hơn cả mạng sống của mình.<br>Cô yêu anh! Yêu bằng tất cả sự tin tưởng bao dung, của mình, bao nhiêu tâm tư chỉ đặt ở trên người anh..<br><br>"]