["<br>Nam Phong Vũ cầm ly rượu nhấp một ngụm liền nói với Mạc Vũ Thần “ Chẳng phải hôm trước cậu bảo có hôn thê sao? Vậy mà hôm nay vẫn chở cô gái khác đi bar à ” <br>Mạc Vũ Thần mỉm cười dường như anh rất đắc ý về việc này, anh cầm lấy ly rượu lắc qua lắc lại chất lỏng cũng vì thế mà di chuyển theo “ Cậu muốn tôi mang cô ấy đến đây để giải phẩu người à? ” nói xong liền bật cười.<br><br>Mộ Tử Hiên nghe Mạc Vũ Thần nói liền có chút tò mò hỏi tiếp “ Vợ cậu là bác sĩ à? ”.<br><br>“ Ừm là Bác sĩ tốt nghiệp loại giỏi kĩ thuật dùng dao vô cùng tốt ” Mạc Vũ Thần mặc kệ Chu Hạ đang khó chịu ra mặt, anh vẫn một mực muốn nhấn mạnh mình đã có hôn thê rồi.<br><br>Hoắc Chiến Cửu lần này cũng không khỏi tò mò mà lên tiếng, nãy giờ cậu ta đều không nói gì chỉ im lặng uống rượu “ Xem ra Mạc Thiếu cậu lần chết chắc rồi ”.<br><br>Nói xong cả bốn người đều bật cười, trừ Chu Hạ từ đầu đến cuối chả ai thèm để ý đến cô ta, thấy vậy Chu Hạ liền lên tiếng nói khiến tất cả bốn người kia im lặng, tâm trạng cũng trùng xuống.<br> <br><br>“ Chỉ là bác sĩ thôi mà có gì mà hay ho đâu chứ chị tôi còn giỏi hơn thế chỉ tiếc! ” nói đến đây cô ta ý thức được liền ngưng lại không nói nữa.<br><br>Nam Phong Vũ nhếch mép lên tiếng “ Hạ bè người giỏi hơn mình không phải là đức tính tốt đâu nhé Chu Tiểu Thư ”.<br><br>Chu Hạ chột dạ liền im lặng không nói gì, chỉ lẳng lặng quay qua nhìn Mạc Vũ Thần sắc mặt lạnh tanh khi bị nhắc đến người đó, Chu Hạ đoán không lầm thì anh vẫn chưa quên được mọi chuyện, như vậy thì vị bác sĩ kia cũng không có cơ hội.<br><br>Tiếng chuông điện thoại vang lên Mạc Vũ Thần ấn nút nghe “ Alo ”.<br><br>“ Thiếu Gia! Lục tiểu thư chạy đi đâu mất rồi ” Giọng quản gia bên kia đầy bất an, khi nãy mà manh sữa vào cho cô như thiếu gia dặn thì không thấy cô đâu cả.<br><br>“ Các người canh giữ kiểu gì mà để cô ấy chạy? ” Mạc Vũ Thần bên đây trong lòng đã không vui bây giờ lại nhận được tin này nữa, anh thật sự tức giận rồi.<br><br>“ Xin lỗi thiếu gia là chúng tôi lơ là, thật sự xin lỗi cậu, tôi đã cho người đi tìm cô ấy rồi ” Quản gia bên kia không ngừng xin lỗi qua điện thoại.<br><br>Mạc Vũ Thần thở một hơi bình tĩnh lại, nói “ Được rồi! Tôi về ngay đây ”.<br><br>Cả bốn người kia đều lắng nghe xong liền thắc mắc là có chuyện gì mà khiến Mạc Vũ Thần tức giận đến vậy nhỉ? Sắc mặt cậu ta như quỷ Satan vậy.<br><br>“ Có chuyện gì sao? ” Mộ Tử Hiên nhìn Mạc Vũ Thần lên tiếng hỏi.<br><br><br>“ Bác sĩ nhà tôi chạy mất rồi, tôi phải đi tìm cô ấy về, tôi đi trước các cậu ở lại chơi vui vẻ nhé ” Mạc Vũ Thần vừa xoay lưng thì cánh tay bị Chu Hạ nắm lại.<br><br>Quay đầu khó chịu nhìn cô ta, ánh mắt như muốn giết người vậy, Chu Hạ giật mình buông tay anh ra dịu dàng nói “ Còn em ”<br>“ Lác nữa tôi cho người đón em ” Nói xong liền rời đi một mạch.<br><br>Ba người kia vì nể mặt Mạc Vũ Thần nể mặt chị cô ta nên mới đối tốt với cô ta chứ hạng người như Chu Hạ vừa nhìn đã thấy chán ghét rồi, kiểu gì cũng không thích nổi cô ta.<br><br>Lục Tĩnh Hy vào được nhà của Mai Hoàng Yến liền tắt toàn bộ điện thoại, cô thật sự mệt chết đi được, mặc dù cô biết thế nào anh ta cũng sẽ tìm ra cô thôi nhưng trốn được ngày nào hay ngày đó.<br><br>“ Có chuyện gì sao? ” Hoàng Yến trên tay cầm ly nước ấm mang ra cho Lục Tĩnh Hy đang ngồi thất thần trên giường.<br><br>“ Không có gì chỉ là chút chuyện nhỏ, nhỡ ra đường có người hỏi cậu có gặp tớ không nhớ là phải bảo không nhé, cả Từ Minh cậu cũng không được nói cho cậu ấy biết đâu đấy ” Lục Tĩnh Hy như là đang trốn nợ vậy.<br> <br><br>“ Bác sĩ Lục cậu không phải trốn nợ đó chứ ” Mai Hoàng Yến nhìn cô liền nghi ngờ hỏi.<br><br>“ Trốn cái đầu cậu đi ngủ thôi ” Lục Tĩnh Hy liếc Mai Hoàng Yến một cái cảnh cáo xong mới chịu đi ngủ.<br><br>Trong lòng Lục Tĩnh Hy bối rối vô cùng không biết thế nào mới phải, cô thật sự cảm thấy khá mệt mỏi với hiện tại rồi, tại sao lúc nào cũng không được suông sẻ thế này.<br><br>Mạc Vũ Thần chết tiệt đó, anh ta vậy mà bảo không có gì? Đồ lừa đảo, đồ nói dối, đích thị là một đồ tồi, cô sẽ bảo mẹ hủy hôn, xem anh ta còn hâm doạ cô không, cô không muốn lấy người nói một đằng làm một nẻo đâu.<br><br>.<br><br>"]