["<br>Ngày hôm sau mọi thứ vẫn diễn ra tự nhiên, chỉ có Lục Tĩnh Hy là không thể tiếp tục khám cho người dân, cô chỉ phụ Mộ Tử Hiên những thứ lặt vặt như kê đơn thuốc, phát thuốc cho mọi người.<br>Mạc Vũ Thần chỉ đứng lẳng lặng nhìn cô, từ lúc xảy ra chuyện hình như Tĩnh Hy một cái liếc mắt cũng không cho anh nữa, thậm chí còn chưa kịp chạm mặt anh cô đã quay sang hướng khác mà đi rồi.<br>Đến tận chiều mới khám hết cho người dân có phiếu hôm nay, bọn họ quyết định ở thêm hai ngày nữa để phụ giúp mọi người.<br><br>Lục Tĩnh Hy vừa thay đồ ra thì điện thoại rung lên.<br>Điện thoại hiện lên dòng tin nhắn.<br>[ Ở phía đông có người muốn gặp, có những chuyện cô nên biết ]<br>Cô nhíu mày nhìn dòng tin hắn kỳ quặc, ai muốn gặp cô giờ này chứ? Chuyện cô nên biết? Rốt cuộc thì người gửi tin nhắn này là ai, bọn họ có chuyện mà cô nên biết sao?<br>Lục Tĩnh Hy nhìn mất một lúc mới cầm áo khoác lên rồi ra ngoài, vừa đúng lúc chạm mặt Lâm Tiểu Nhi.<br>“ Sắp đến giờ ăn tối rồi, cậu đi đâu vậy? ” Lâm Tiểu Nhi nhìn thấy cô cầm lấy áo khoác hình như là định ra ngoài.<br>Cô gật đầu “ Mình ra ngoài một chút, mọi người ăn trước đi ” Lục Tĩnh Hy nói xong liền rời đi.<br> <br>Mà Lâm Tiểu Nhi cũng gật đầu không một chút mảy may nghi ngờ gì.<br>Lục Tĩnh Hy đi theo định vị mà số điện thoại đó gửi đến, đi mãi vẫn chưa đến, nhưng trời hình như cũng đã sụp tối rồi, người gửi tin nhắn này là chứ? Cô thật sự muốn biết người này nói về chuyện cô nên biết đó, vậy nên cô bắt đầu bật flash để tiếp tục tìm đường đến nơi mà người này nói.<br>Nhưng trái tim rung lên, cô cảm giác được sự việc không lành, nhưng trời đã tối rồi Lục Tĩnh Hy quay đầu muốn quay về lại nơi cấm trại, nhưng trời tối đen như mực khiến cô mất đi phương hướng không biết đâu là lối ra.<br>Lâm Tiểu Nhi cũng nhanh nhẹn lục lại trí nhớ sau đó nói “ Là phía đông, cậu<br>Cô bắt đầu cảm thấy sợ hãi tìm đường quay về từng chút một.<br>“ Giai Giai ”.<br>“ Tiểu Nhi ”<br>Lục Tĩnh Hy đi mãi vẫn không nhìn thấy được ánh sáng của lửa trại, cảm giác sợ hãi ngày càng dâng lên, cô gọi mọi người nhưng chẳng ai đáp.<br><br>Cả khung cảnh đen như mực này chỉ có mình cô thôi.<br>Ở bên kia mọi người đã chuẩn bị xong cơm tối, nhưng Lục Tĩnh Hy vẫn chưa quay về.<br>Người khẩn trương nhất lúc này là Mạc Vũ Thần, đã tối như vậy rồi cô còn đi đâu được chứ, ở đây nguy hiểm như vậy.<br>“ Cô ấy rời đi hướng nào? Lúc nào? ” Mạc Vũ Thần không còn đủ bình tĩnh quay đầu hỏi Lâm Tiểu Nhi đang ngồi lo lằng ở bên cạnh Hoắc Chiến Cửu.<br>Lâm Tiểu Nhi cũng nhanh nhẹn lục lại trí nhớ sau đó nói “ Là phía đông, cậu ấy nói ra ngoài một chút cũng không rõ là đi đâu, gọi điện thoại cũng không liên lạc được” vì ở đây sóng rất chập chờn nếu ngoài vùng phủ sóng đồng nghĩa Tĩnh Hy đã đi được một đoạn xa nơi này rồi.<br>“ Bây giờ mọi người chia nhau ra tìm đi, trời tối như vậy sẽ rất nguy hiểm.<br><br>Hoắc Chiến Cửu cậu cùng vợ cậu đi một hướng, Nam Phong Vũ và Mộ Tử Hiên cùng em gái Tĩnh Hy đi một hướng, tôi sẽ đi về hướng đông tìm Tĩnh Hy ” Mạc Vũ Thần không đợi nổi nữa liền cầm lấy đèn pin quăn cho mọi người sau đó lên tiếng.<br>Nam Phong Vũ trước khi xuất phát cũng dặn dò rất kỹ “ Nhớ mang theo điện thoại ”.<br><br>Tất cả mọi người đều gật đầu đồng ý, chia nhau ra mỗi người một hướng.<br>Mạc Vũ Thần đi thẳng về phía đông mà Lâm Tiểu Nhi nói, anh thật sự không hiểu được sao cô lại đi ra ngoài vào giờ này chứ, chẳng lẽ có chuyện gì gấp đến mức cô phải ra ngoài ngay vào buổi tối như vậy?<br><br>“ Hy Hy! Em ở đâu ” Anh lên tiếng vừa soi đường, soi toàn bộ khu vực bên cạnh rồi gọi tên cô.<br>Tiếng anh vang lên nhưng chẳng ai đáp lại, đột nhiên trái tim anh ngày một nhói hơn, anh cảm thấy sợ hãi, sự sợ hãi này anh chưa từng có.<br>Mạc Vũ Thần vẫn tiếp tục đi về phía trước.<br>Lục Tĩnh Hy! Nếu em xảy ra chuyện anh nhất định không tha cho em.<br>Lâm Tiểu Nhi bên kia đi cùng Hoắc Chiến Cửu, cô nàng lo lắng đến mức nước mắt rơi lã chã, cô sợ thật sự rất sợ, sợ Lục Tĩnh Hy xảy ra chuyện, sợ cậu ấy sẽ gặp nguy hiểm.<br>Chẳng biết từ lúc nào trong lòng đã mang đầy cảm giác hối lỗi, nếu lúc đó cô nàng đi cùng Tĩnh Hy thì tốt rồi, tại sao bản thân lại để bạn mình ra ngoài một mình như vậy chứ.<br>Hoắc Chiến Cửu nghe tiếng thút thít liền nhíu mày quay đầu lại, nhìn thấy Lâm Tiểu Nhi một màng như vậy có chút không vui.<br>“ Khóc cái gì? ”<br>Lâm Tiểu Nhi lắc đầu khi nghe anh hỏi, nhìn anh là biết đang rất khó chịu, nếu cô còn làm vướn tay vướn chân anh thì chắc chắn anh sẽ nổi giận mất.<br>Hoắc Chiến Cửu không biết nói gì quay đầu đi tiếp nhưng quăn cho Lâm Tiểu Nhi một câu “ Em ấy không sao đâu ” anh biết là Lâm Tiểu Nhi lo lắng cho Lục Tĩnh Hy nên mới như vậy.<br>Lục Tĩnh Hy cô liên tục bấm gọi cho từng người một, nhưng chẳng có sóng bóng tối trước mắt khiến cô bất lực, cô không tìm được lối ra.<br><br>Tại sao cô lại ngu ngốc đi theo dòng tin nhắn trong điện thoại chứ.<br>Cô không nhìn thấy đường, mọi thứ trước mắt trở nên mơ hồ quá rồi, nước mắt cũng rơi đầy khuôn mặt xinh đẹp đó.<br><br> <br>Bước chân cô loạn choạng vấp vào cục đá to ở phía trước mà ngã nhàu xuống nền đất.<br>“ Hức...hức...!Vũ Thần! ” Trong đầu cô không hiểu sao chỉ hiện ra hình bóng của anh, cô chưa bao giờ hi vọng mong anh xuất hiện ngay tại đây như bây giờ.<br>Chân cô bị rỉ máu, nhưng cô dường như không còn cảm thấy đau, khó khăn đứng dậy bước từng bước nhỏ nhưng vẫn khiến chân cô đau không tả nổi.<br>Nhưng còn chưa bước được 3m thì cô đã không đi nổi nữa cô đã ngã nhàu xuống đất một lần nữa.<br>Lục Tĩnh Hy không đi nổi nữa chân cô đau quá thật sự rất đau, máu rỉ ra ngày một nhiều hơn “ Hức...Vũ Thần ” cô ôm đôi chân đau đớn của mình bất lực gọi.<br>Đột nhiên tiếng động lạ cây cối rung chuyển, âm thanh lạ trong lòng đất.<br>Cô không phải ngốc mà không biết đây là tiếng động của sắp sạt lỡ đất.<br><br>Lục Tĩnh Hy sợ cô tiếp tục bò về phía trước, cô chưa muốn kết thúc ở đây, cô liên tục cố gắng nhanh nhất có thể mà bò đến phía trước.<br>“ Vũ Thần! Hức....!Anh ở đâu ” Tiếng cô nức nở trong màng đêm tĩnh mịch..<br><br>"]