["<br>Mạc Vũ Thần đi dùng bữa trưa cùng Lục Tĩnh Hy, cô không muốn ăn nhà hàng, nên bảo anh đến tiệm mì gần bệnh viện để ăn, cô cực kỳ thích mì ở đây nha.<br><br>So với gương mặt vui vẻ trông đợi của Lục Tĩnh Hy thì anh lại trái hoàng toàn vì anh hiếm khi ra ngoài ăn những thứ này, vì chiều theo ý cô nên anh mới đến đây.<br><br>“ Tiểu Thần! Anh không thích ăn mì sao? ” Lục Tĩnh Hy thấy sắc mặt anh khó coi liền lên tiếng thắc mắc.<br><br>Mạc Vũ Thần lắc đầu, bây giờ anh mà nói thẳng thì chắc chắn cô sẽ mắng anh một trận cho mà xem, với lại anh cũng không nỡ nhìn cô mất hứng “ Sao chứ, anh thích mà ”.<br><br>Cô nghe xong liền hài lòng gật đầu mỉm cười vui vẻ.<br><br>Vẫn như thường lệ người mang bát mì ra vẫn là Thẩm Diệu Hàm nhưng kế bên cô bé còn có thêm một người.<br><br>Mạc Vũ Thần bất giác quay đầu sang nhìn liền bắt gặp La Đông Phong đang mang tạp dề của quán mì.<br> <br><br>La Đông Phong nhìn anh chỉ biết cười trừ.<br><br>“ Tiểu Hàm! Bạn trai em sao ” Lục Tĩnh Hy lên tiếng nhìn hai người trêu chọc.<br><br>Thẩm Diệu Hàm đặt hai bát mì xuống bàn cho anh và cô xong liền ngại ngùng lên tiếng “ Dạ không chỉ là bạn bè bình thường thôi ạ ”.<br><br>“ Chỉ là bạn thôi sao? ” Mạc Vũ Thần liếc nhìn La Đông Phong cái tên tiểu tử này trốn anh nó đến đây chỉ để cua gái? Lần trước bị anh cậu ta đuổi về thành phố A rồi bây giờ vẫn lén sang đây?<br>Thẩm Diệu Hàm gật đầu, không muốn làm phiền hai người liền kéo La Đông Phong rời đi.<br><br>Cô nhìn bát mì hai mắt liền sáng trưng lâu lắm rồi cô mới ăn mì lại đó, thật là không biết có còn hương vị đó không nhỉ? Bà chủ ở đây làm mì cực kỳ ngon, từng sợi mì dai mềm rất vừa ăn nha.<br><br>Anh còn chưa kịp động đủa đã nhìn thấy Lục Tĩnh Hy ăn ngon lành, anh nhìn xuống bát mì do dự mấy phút mới chịu động đủa.<br><br>Gấp một miếng cho vào miệng, như có tia sét xẹt ngang qua người anh, hoá ra những món đơn giản bình thường này cũng ngon đến vậy sao? Thật là không thể tin được đó nha.<br><br>Lục Tĩnh Hy mãn nguyện được anh đưa về lại bệnh viện.<br><br>“ Hôm nay qua nhà em đi, em muốn nấu một bữa ” Lục Tĩnh Hy nhìn anh mỉm cười lên tiếng, cũng lâu lắm rồi cô và anh chưa có không gian riêng nhân cơ hội này tranh thủ một chút.<br><br>Mạc Vũ Thần gật đầu “ Được chiều đến đón em ”.<br><br>Cô vui vẻ vừa mở cửa xe định bước xuống thì bị anh kéo lại.<br><br>Anh giữ lấy gáy cô hôn lên môi cô, nụ hôn rất sâu lại rất dịu dàng, khiến cô như bị mê hoặc mà đáp lại nụ hôn của anh.<br><br><br>Đến khi cô thở không nổi nữa anh mới chịu buông tha chô vào bên trong làm việc.<br><br>Ở một góc nhỏ khuất bóng người của bệnh viện.<br><br>Giang Thư dựa vào vách tường, nhìn người phụ nữ bịch mặt kính mít trước mặt cô ta.<br><br>Người phụ nữ đó không ai khác là Chu Lạc Hy, cô ta lấy từ trong túi ra một phong bì tiền nhìn thoáng qua cũng biết con số trong đó không hề nhỏ.<br><br>“ Nhớ làm cho tốt ” Chu Lạc Hy ánh mắt không chút cảm xúc nhìn cô ta nói.<br><br>Giang Thư vô cùng bình thản nhận lấy số tiền mỉm cười nhìn Chu Lạc Hy “ Yên tâm! Tôi nhất định sẽ khiến cô vô cùng hài lòng, chỉ là số còn lại nhớ đưa sớm nhé ” cô ta vốn dĩ cũng không ưa gì Lục Tĩnh Hy vì cô ta thích Môn Tử Hiên còn anh ta thì thường xuyên đi cùng Lục Tĩnh Hy lại còn mỉm cười vô cùng vui vẻ nữa.<br><br>Chu Lạc Hy lấy thêm một tuýt thuốc bột được gói lại trong miếng giấy nhỏ, đưa cho Giang Thư rồi nhướng mài lên tiếng “ Cô cũng biết cái này mà đúng không? Làm cho thật tốt, tôi dám cá cô không những có nhiều tiền mà còn có được Mộ Tử Hiên đấy ” người phụ nữ ngu ngốc con nhỏ này rất ngu ngốc, cô ta nói gì nó cũng răm rắp nghe theo.<br><br>Giang Thư cầm lấy rồi gật đầu nhìn tuýt thuốc trên tay<br>Đợi Giang Thư rời đi khuất rồi Chu Lạc Hy mới đi ra theo, nhưng cô ta do bịch kính quá mà tầm nhìn bị hạn hẹp liền va phải người khác.<br> <br><br>“ Ui da ”.<br><br>Người kia nhìn cô ta một cái rồi quay đầu bỏ đi, giây phút quay đầu khoé môi anh ta nhếch lên không ít.<br><br>Chu Lạc Hy khó chịu mà mắng “ Đui hay sao vậy? Đồ không có ăn học va phải người ta còn bỏ đi sao? ” cô ta sao lại xui xẻo vậy chứ, đừng để cô gặp lại anh ta, nếu không anh ta chết chắc.<br><br>Cô ta quay đầu bỏ đi mà không hề biết người cô ta va phải là ai.<br><br>Trong đầu cô đột nhiên nhớ đến Chu Hạ, con nhỏ này lúc không có cô ta thì quyến rũ Mạc Vũ Thần bây giờ lại con chống đối cô ta, còn dám đem chuyện nó nghe được ra doạ cô ta<br>Con nhỏ này nếu không phải em ruột cô ta, cô ta đã cho nó đi gặp ông bà lâu lắm rồi, cũng may con nhỏ đó là em ruột cô ta, nên cô ta chỉ bắt nhốc lại ở nơi giam giữ của Thạch Phong ngày ngày chịu cực hình, nhưng cực hình ấy sẽ không khiến con nhỏ đó chết.<br><br>.<br><br>"]