["<br>Hoắc Chiến Cửu x Lâm Tiểu Nhi.<br><br>Sáng hôm sau đúng như những gì cô nói, hôm nay cả căn biệt thự vắng tanh không một bóng người, không thấy cô thức sớm nấu đồ ăn sáng nữa, hôm nay cô cũng không gọi anh dậy để đi làm.<br><br>Hoắc Chiến Cửu thoáng chút đơ người, anh cảm thấy bất an quay đầu chạy ngược sang phòng của cô, cánh cửa mở ra cả căn phòng trống trơn, cả cơ thể anh đột nhiên rung lên.<br><br>Bước chân chậm rãi đi đến nơi chiếc nhẫn được ánh mặt trời chiếu vào, anh bàng hoàng khi nhìn thấy đơn ly hôn ở dưới chiếc nhẫn cưới của cô, trên đó cũng đã có chữ ký của Lâm Tiểu Nhi.<br><br>Tủ quần áo cũng trống trơn, chăn nệm vẫn được sắp xếp ngay ngắn như chưa từng có ai động vào.<br><br>Hoắc Chiến Cửu khó chịu lấy điện thoại ra gọi đến tổng bộ của Phong Cửu.<br><br> <br>“ Tôi cho các người một ngày, tìm ra chị dâu các người cho tôi ”.<br><br>Giọng anh lạnh như băng.<br><br>Sau khi cúp máy anh cũng đứng bật dậy, chiếc Rolls-Royce Phantom phóng như bay đi tìm cô, Hoắc Chiến Cửu đi tìm cô trong vô thức, anh thậm chí còn không biết những nơi cô hay đến là những nơi nào, anh không có một chút ký ức gì về những nơi cô hay đến.<br><br>Hoắc Chiến Cửu cứ lái xe mãi, lái đi mãi, anh đi tìm cô, tìm đến mức trái tim trong lòng đau đến mức muốn bay ra ngoài.<br><br>Lâm Tiểu Nhi thật sự rời đi rồi, cô âm thầm lặng lẽ rời khỏi cuộc sống của anh rồi.<br><br>Đáng lẽ hôm qua anh nên giải thích cô nghe, lẽ ra phải nói với cô rằng mọi chuyện không phải thế này, anh sao lúc đó lại không nói chứ, rõ ràng bản thân không muốn cô tổn thương, rõ ràng bản thân đã âm thầm chấp nhận cô rồi mà.<br><br>Anh tìm cô đến tận tối mới trở về nhà, anh không có cách nào tìm thấy cô, anh không biết cô đi đâu cũng chẳng biết cô thích đến nơi nào.<br><br>Đột nhiên biệt thự hôm nay lạnh lẽo đến lạ, anh nhìn vào ghế sofa bình thường Tiểu Nhi sẽ ngồi đó đợi anh về, nhưng hôm nay cô không còn ở đây nữa rồi.<br><br>Nhìn vào phòng bếp cũng không còn thấy bàn ăn đầy ấp những món ngon mà cô nấu.<br><br>Hoắc Chiến Cửu bất lực ngồi trên sofa, anh lướt nhìn lại trang cá nhân của Lâm Tiểu Nhi, một màu trắng xóa, cô đã xoá đi tất cả chẳng còn để lại cho anh thứ gì.<br><br>Anh đi sang phòng ngủ của cô, trên tay là chai rượu vang, Hoắc Chiến Cửu ngồi trong căn phòng còn lưu lại một chút hương vị của cô, anh ngồi uống rượu, anh uống mãi uống mãi không ngừng được.<br><br><br>Cánh tay anh bất ngờ quơ trúng chiếc gối, chiếc gối rơi xuống nền nhà, bên dưới là quyển sổ nhỏ, kèm theo tập hồ sơ khám bệnh.<br><br>Hoắc Chiến Cửu cánh tay rung rung cầm lên, đập vào mắt anh chính là giấy khám thai, Lâm Tiểu Nhi mang thai sao? Sao anh lại chẳng nghe cô nói gì cả, cô một mình ôm con bỏ chạy sao?<br>Quyển sổ nhỏ được anh cầm lên, lật từng trang một để đọc, càng đọc trái tim của Hoắc Chiến Cửu càng đau, từ lúc mới bắt đầu thích anh thì cái tên anh đã bắt đầu chiếm 1/2 quyển sổ nhật ký rồi, chỉ là hai tuần cuối cô chỉ nói về bảo bảo mà không nói gì về anh nữa.<br><br>Anh đọc đến dòng chữ [ Hôm nay Hoắc Chiến Cửu anh ấy lại dính tin đồn tình ái rồi, địa điểm chính là nhà hàng phương tây ]<br>[ Bảo Bảo ba con không cần chúng ta, chúng ta đi thôi ]<br>[ Hoắc Chiến Cửu anh không cần con, nhưng em mang thai rồi em mang bảo bảo đi cùng em vậy ]<br>Nước mắt anh rơi lên trang giấy của quyển sổ nhỏ, hoá ra cô gái của anh đã tổn thương như vậy, hoá ra cô yêu anh nhiều đến thế, hoá ra Tiểu Nhi của anh lại hiểu chuyện đến mức đao lòng.<br><br>Hoắc Chiến Cửu nằm trên chiếc giường của cô, anh hít lấy mùi hương cuối cùng còn sót lại của cô trong căn biệt thự rộng lớn này, anh giờ mới cảm thấy cô quan trọng với anh như thế nào.<br><br>Hoá ra không có cô cuộc sống của anh lại cô độc như vậy, trước giờ mỗi ngày anh về đều có một Lâm Tiểu Nhi đợi anh, nhưng bây giờ cô chẳng còn đợi anh nữa.<br><br> <br>Anh nhớ ra ngày hôm đó cô nói sẽ không yêu anh nữa, trong lòng anh trở nên sợ hãi, sợ những gì cô nói là thật, sợ cô sẽ không cần anh nữa, sợ cô mãi sẽ không tha thứ cho anh.<br><br>Kể từ hôm đó không ngày nào là Hoắc Chiến Cửu không đi tìm cô, anh đi tìm cô cả ngày, sau đó liền ăn đại thưa gì đó lót dạ, rồi về phòng của cô mà uống rượu đến say mèm xong đi ngủ.<br><br>Cả Phong Cửu bây giờ cũng tất bật đi tìm cô, vì mỗi ngày bọn họ đều chứng kiến Hoắc Thiếu của bọn họ như quỷ satan khi bọn bọ nói không tìm thấy Chị Dâu.<br><br>Bọn họ nhìn thấy Hoắc Thiếu của bọn họ đã khó khăn đi tìm Chị Dâu thế nào, nhưng lạ thật bọn họ tìm mãi vẫn không thấy cô đi qua những nơi cô từng đến.<br><br>Hoắc Chiến Cửu mỗi ngày đều thúc giục bọn họ mau tìm ra Chị Dâu, chính bọn họ cũng nhìn ra được Chị Dâu quan trọng với Thiếu Gia nhà bọn họ thế nào.<br><br>.<br><br>"]