["<br>Mạc Vũ Thần hai mắt ngắm nhìn thành phố sa hoa qua lớp kính của phòng làm việc.<br><br>Anh rít một hơi thuốc lá, ánh mắt vô cùng mệt mỏi.<br>Hôm qua anh về nhà của anh và cô, Tĩnh Hy mang tất cả đi, chẳng để lại thứ gì cho anh cả, ngay cả một tấm ảnh của cô anh cũng không có.<br><br>Mạc Vũ Thần anh như sắp phát điên vì không có cô, nhưng anh còn có thể làm gì khác đây?<br>“ Mạc Tổng! Thuốc của ngài ” Trợ lí của anh cầm theo một chén thuốc đặt lên bàn làm việc rồi cúi đầu nói.<br>Anh quay đầu lại nhìn chén thuốc đặt trên bàn, chắc là Mộ Tử Hiên là người làm rồi, vì cậu ta là người hiểu rõ anh nhất cơ mà.<br>“ Tôi biết rồi, cậu lui xuống đi ” Bước chân thon dài của Mạc Vũ Thần đi đến ghế ngồi ở bàn làm việc.<br> <br>Anh cầm lấy chén thuốc đó, một hoei uống sạch, vị đắng của thuốc lan toả ở trong khoang miệng.<br><br>Nhưng chẳng hiểu sao anh lại không cảm thấy đắng bằng ngày cô rời đi nhỉ?<br>Mạc Vũ Thần ngã lưng dựa vào ghế, mệt mỏi day day thái dương, chẳng hiểu sao dạo này Chu Lạc Hy lại rất hay bám lấy anh, khiến anh mệt mỏi chết đi được.<br><br>Nam Phong Vũ vậy mà kể từ ngày hôm đó cũng chẳng thèm nhìn mặt anh nữa.<br>Ở sân bay của thành phố.<br>Nam Phong Vũ và cả Lâm Tiểu Nhi cùng Hoắc Chiến Cửu đến tiễn Lục Tĩnh Hy sang mỹ, cô bây giờ nhìn ốm hơn trước rồi, chỉ là bản thân cô mạnh mẽ hơn trước không còn khóc nữa.<br>Cái gì nên buông bỏ cũng phải buông bỏ rồi, không dây dưa chỉ khiến bản thân thêm khổ sở.<br><br>Nam Phong Vũ xoa đầu cô ánh mắt anh ôn nhu nhìn cô.<br>“ Nhớ chăm sóc bản thân đấy ” Anh dịu dàng lên tiếng.<br>Lục Tĩnh Hy bật cười tươi nói với anh “ Em đâu phải con nít mà không biết chăm sóc bản thân chứ ” Nam Phong Vũ lúc nào cũng lo lắng cho cô hết, anh là như vậy khoản thời gian ở nhờ anh còn không cho cô động vào công việc dù là công việc nhẹ nhất.<br>Lâm Tiểu Nhi bước lên nắm lấy tay Lục Tĩnh Hy, cô nàng nước mắt lưng tròng, lúc trước là Mai Hoàng Yến bây giờ là Lục Tĩnh Hy bọn họ đều đi rồi, bỏ lại cô nàng một mình ở đây chán chết đi được.<br>“ HyHy! Nhớ giữ gìn sức khoẻ ”<br>“ Ừm! Cậu cũng vậy nhé ” Lục Tĩnh Hy nụ cười trên môi nói.<br>Lục Tĩnh Hy đột nhiên quay qua nhìn Hoắc Chiến Cửu đang đứng nhìn với dáng vẻ lười nhác mà lên tiếng “ Hoắc Thiếu! Cậu ấy có chuyện gì tôi nhất định tính sổ với anh đấy ” ánh mắt cô sắc lẹm vì cô cũng không thích anh ta cho lắm lúc nào cũng như cái tảng băng ngàn năm không trôi.<br><br>Hoắc Chiến Cửu nhướng mài nhìn cô đang lườm mình, cô bé này gan thật đó ngay cả anh cũng dám lườm, dáng vẻ này với Mạc Vũ Thần đúng là một mà không khác nhau chút nào.<br>“ Yên tâm ” Anh ta lạnh nhạt nói.<br>Lâm Tiểu Nhi liếc nhìn Hoắc Chiến Cửu, đột nhiên tâm trạng có chút trùng xuống, cô quay sang nhìn Lục Tĩnh Hy nhẹ nhàng hỏi “ Cậu bay chuyến bay nào vậy? ”<br>“ MTH285 con bé Giai Giai chưa biết tớ sang đấy nên chắc con bé cũng bất ngờ lắm ” Lục Tĩnh Hy cười cười, cô chính là muốn cho Giai Giai bất ngờ, không thấy con bé gọi cho cô, nên xem ra con bé vẫn chưa biết chuyện nếu không đã mắng cô một trận.<br>Tiếng thông báo hành khách vang lên, Lục Tĩnh Hy trên tay cầm lấy vali nhìn Nam Phong Vũ và Lâm Tiểu Nhi mỉm cười tươi rói.<br><br>Cô muốn có cuộc sống mới, muốn quen đi những chuyện đã qua.<br>“ Tôi đi đây! mọi người đi đường cẩn thận nhé ” Lục Tĩnh Hy nói rồi kéo vali đi vào bên trong.<br>Nam Phong Vũ đứng nhìn bóng lưng của cô, anh thấy cô không quay đầu lại, thấy cô dứt khoát bước đi, hi vọng cô sẽ tốt hơn, sẽ luôn vui vẻ và an yên.<br>Lục Tĩnh Hy không muốn quay đầu, cũng như việc cô quyết tâm bỏ đi thứ tình yêu vốn dĩ không đáng có này, quyết tâm rời khỏi nơi chứa nhiều sự lừa dối.<br>Mạc Vũ Thần giờ này xem ra anh cũng đang ở cạnh Chu Lạc Hy rồi, giá như cô có thể được như Chu Lạc Hy nhỉ? được anh yêu thương và chở che, được anh bảo vệ.<br>Nhưng cô mãi mãi cũng chỉ là kẻ thay thế không hơn không kém.<br>Ngay khi Tĩnh Hy bước vào bên trong thì ánh mắt của những người phía sau cũng dõi theo cô một cách chặt chẽ, bọn họ đi theo sau cô và giả vờ như một hành khách.<br> <br>Lục Tĩnh Hy cảm thấy không đúng, cô quay đầu nhìn lại thì cũng chẳng có gì đặt biệt, cho đến khi nhìn thấy hai người lạ mặt ở gần cô.<br>“ Theo tôi sao? ” Lục Tĩnh Hy bình thản hỏi, không chỉ đích danh hỏi ai, nhưng ai thì cũng đủ hiểu rồi.<br>Hai người lạ mặt đứng bật dậy, đi đến trước mặt cô trông không có vẻ gì là sợ sệt khi bị phát hiện cả.<br><br>Hai người đó chậm rãi tháo khẩu trang ra nhìn thẳng vào mắt của Lục Tĩnh Hy.<br>Cô há hốc mồm bất ngờ trợn tròn mắt, kích động đứng bậ dậy như không tin vào mắt mình.<br><br>Tay chân cô cứng đờ không nhúc nhích một chút nào, cô đứng bất động nhìn hai người họ..<br><br>"]