["<br>Sáng sớm thức dậy Lục Tĩnh Hy theo thói quen thức sớm hơn anh một chút, nhưng cô lại không thể nhấc chân xuống giường, cả nửa cơ thể dưới của cô đau đến mức không thể cử động.<br><br>Liếc mắt sang nhìn anh vẫn còn đang ngủ ngon lành, cô có chút ấm ức vì anh vậy mà vẫn còn ngủ ngon được sao, hại cô hôm nay không thể đi làm rồi.<br><br>“ Bảo bối nhỏ sáng sớm đã muốn ngắm anh như vậy sao? ” Mạc Vũ Thần mắt vẫn nhắm nhưng anh lại lên tiếng khiến cô giật bắn mình.<br><br>Lục Tĩnh Hy thật sự muốn đánh anh một cái nhưng lại không nỡ cô chỉ nhẹ giọng nói “ Em không bước xuống được ”.<br><br>“ Ưm! Sao phải xuống ngủ thêm một chút nữa, hôm nay em không cần đi làm ” Mạc Vũ Thần vươn tay kéo cô ôm vào lòng mà nỉ non.<br><br>Lục Tĩnh Hy bực bội đẩy anh ra, lúc này anh mới giật mình mở mắt nhìn cô, anh mỉm cười hôn lên trán cô một cái, Mạc Vũ Thần làm ra vẻ mặt vô tội nhìn cô.<br><br> <br>“ Bảo bối nhỏ! hôm nay em đừng đến bệnh viện làm nữa, đến Đông Vũ với anh đi ” Mạc Vũ Thần hôn lên trán cô một cái rồi nói, anh vô cùng dịu dàng như dỗ vợ trẻ con đang giận dỗi.<br><br>Nghe giọng điệu của anh trái tim cô như mềm nhũn, không muốn giận anh nữa, nhưng nhớ lại chuyện hôm qua anh quát cô, sau đó còn không tin cô nữa liền ấm ức mà rơi nước mắt.<br><br>Mạc Vũ Thần thấy cô khóc không hiểu chuyện gì xảy ra, anh đã bật dậy rối rắm tâm trí, không biết bản thân lại làm gì sai rồi, sao cô lại khóc thế này, rõ ràng anh đâu có mắng cô đâu chứ.<br><br>“ Bảo bối ngoan sao lại khóc rồi ” Anh đặt cô ngồi dậy trong lòng mình, vuốt ve gương mặt trắng noãn của cô.<br><br>Lục Tĩnh Hy lúc này nức nở lên từng cơn “ Hức! hức anh không tin em, hôm qua còn lớn tiếng với em ” cô nhớ hôm qua anh nạt cô nên cô mới thế này.<br><br>“ Thôi nào thôi nào!.<br><br>đừng khóc ông xã nhận lỗi với em, ông xã sai rồi, bảo bối nhỏ em nín đi, ngoan, đừng khóc nữa mà ” Mạc Vũ Thần dỗ cô như dỗ con nít không ngừng hôn lên môi cô mấy cái.<br><br>Cô lúc này được anh ôm vào lòng dỗ như trẻ con, nghe anh dỗ lại còn giọng điệu dịu dàng như vậy nữa trái tim của Lục Tĩnh Hy như được rót mật chạy tung tăng trong lòng ngực.<br><br>Mạc Vũ Thần dỗ cô mất một lúc cô mới chịu nín, anh hôn lên môi cô, đối với anh cô rất quan trọng, cô là bảo bối nhỏ chỉ cần cô khóc anh đã cảm thấy rất đau lòng rồi.<br><br>Ngồi trên giường mấy phút anh mới bế cô đi vệ sinh cá nhân, đặt cô lên thành bồn tắm, lấy kem đánh răng cho cô, lấy sữa rửa mặt, còn cẩn thận ra ngoài lấy đồ cho cô thay.<br><br>Lục Tĩnh Hy như đứa trẻ được anh chăm sóc từng li từng tí, hưởng thụ sự dịu dàng của anh dành cho một mình cô, trước nay anh chưa từng dịu dàng hay ngồi một chỗ dỗ ai như vậy.<br><br><br>Anh chọn cô chiếc váy màu đen nhạt màu, còn anh vẫn là bôn âu phục sơ mi trắng vest đen kết hợp cùng quần âu đen, ngay cả cà vạt cũng màu đen, Lục Tĩnh Hy cài từng cút áo cho anh xong còn cẩn thận thắt cà vạt cho anh.<br><br>Vừa thắt cà vạt xong anh liền dùng tay ôm lấy eo cô nhấc bổng lên “ Hôn anh một cái ”.<br><br>Vì chiều cao của anh và cô cách nhau hơi xa một chút nên anh chỉ đành nhấc cô lên để cô hôn lên môi anh.<br><br>Lục Tĩnh Hy cũng ngoan ngoãn cuối đầu hôn anh, đón nhận được nụ hôn của cô Mạc Vũ Thần liền mỉm cười vui vẻ.<br><br>Anh bế cô xuống đến tận xe, vì sợ cô còn đau không tiện đi lại.<br><br>Bước vào Đông Vũ một nam một nữ tài sắc vẹn toàn, cô khoác lấy cánh tay của anh, anh vô cùng cưng chiều bảo bối nhà mình, nữ sinh đẹp sắc sảo gương mặt không một góc chết, nam lạnh lùng nhưng lại dịu dàng với cô gái nhà mình, toả ra khí chất sang trọng mà khó ai sánh được.<br><br>Đến khi hai người bước vào than máy thì nhân viên Đông Vũ còn mắt chữ a mồm chữ o vì đây là lần bọn họ gặp lại Thiếu Phu Nhân tương lai đi cùng sếp mình, mà sếp lại còn mang vẻ cưng chiều Thiếu Phu Nhân như vậy nữa.<br><br>Lục Tĩnh Hy được anh đặt ngồi trong lòng, ở trên ghế làm việc, Mạc Vũ Thần chỉ cho cô từng cái một về công việc của anh, cô còn mạnh miệng nói hôm nay sẽ giúp anh làm việc.<br><br> <br>Mạc Vũ Thần ký Lục Tĩnh Hy sẽ đóng dấu, cô còn giúp anh nhập toàn bộ dữ liệu vào máy tính, tốc độ còn nhanh hơn anh làm bình thường.<br><br>“ Có bà xã phụ một tay đúng là rất nhanh nha ” Mạc Vũ Thần vòng tay ôm lấy eo cô thỏ thẻ.<br><br>“ Có thấy em rất giỏi không ” Lục Tĩnh Hy quay đầu mỉm cười nhìn anh, nụ cười rạng rỡ như ánh ban mai.<br><br>Mạc Vũ Thần ngẩn đầu hôn cô một cái rồi mới trả lời “ Rất giỏi thưởng cho em ”.<br><br>Anh để cô ngồi lên người mình cả buổi nhưng lại không một chút than vãn, lại còn rất thích thú nhìn cô làm việc nữa, hoá ra dáng vẻ làm việc của bảo bối nhà anh tại xinh đẹp thế này, biết trước thế này ngày nào anh cũng ghé qua bệnh viện ngắm cô một cái rồi mới đến công ty.<br><br>.<br><br>"]