["<br>Chiều ngày hôm sau, đáng lẽ hôm nay Mạc Vũ Thần sẽ đến đón cô tan tầm.<br><br>Nhưng do hôm nay cô có hẹn với Giang Thư đến dự sinh nhật cô ấy nên không thể không đến đó.<br>Vốn dĩ Lục Tĩnh Hy chỉ định đến chơi một chút rồi về, điện thoại cô vừa hết pin lại còn phải về sớm với anh.<br><br>Giang Thư cầm đến một ly rượu vẻ mặt niềm nở đến trước mặt cô.<br>“ Bác sĩ Lục! Chị cũng uống một chút đi, hôm nay là sinh nhật em chị không uống không được đâu nha ”.<br>Lục Tĩnh Hy thấy mọi người cũng đang nhìn mình, cô liền cầm lấy ly rượu vang trên tay Giang Thư cụng ly với mọi người sau đó uống một ngụm lớn.<br><br>Rượu cay khiến cô nhăn hết cả mặt.<br>Giang Thư thấy cô uống cũng khá nhiều hơn 2/3 ly rượu liền nhếch môi cười đắc ý.<br><br>Ánh mắt của Tống An Hùng cũng dõi theo Lục Tĩnh Hy, ngay trong bàn tiệc này có cả Tống An Hùng.<br><br>Nhưng do chưa từng chạm mặt nên cô không hề biết anh ta là ai.<br>Cô ta không ép cô uống nữa, mà cùng mọi người nâng ly chúc mừng trước.<br><br>Lục Tĩnh Hy cảm thấy cơ thể cô bắt đầu khó chịu, cô không muốn ở lại, muốn về nhà với anh, hai mắt cô díu lại không mở nổi nữa.<br><br>Khó khăn đứng dậy muốn bước nhưng loạn choạn ngã, Tống An Hùng đã nhanh chóng đỡ lấy cô.<br>Lục Tĩnh Hy trời đất quay cuồng không ý thức được nữa hai mắt đã nhắm nghiền lại, Giang Thư nhướng mài với Tống An Hùng, anh ta liền niềm nở biện lý do rời đi mang theo cả Lục Tĩnh Hy.<br>Giang Thư đứng nhìn Tống An Hùng mang theo Lục Tĩnh Hy đi lên lầu, sau đó liền nhắn cho Chu Lạc Hy một câu,rồi cô ta quay lại bàn tiếp tục bữa tiệc của mình.<br>Mạc Vũ Thần nhìn đồng hồ đã đến 9 giờ tối rồi mà cô vẫn chưa thấy về, gọi điện thoại thì cũng không được.<br><br>Lòng ngực anh khó chịu đến sắp phát điên, cô chưa bao giờ tắt máy điện thoại của anh, hôm nay cô còn bảo anh không cần đến đón nữa.<br> <br>Anh nhìn chằm chằm chiếc điện thoại trên bàn tâm tình phức tạp vô cùng.<br>Đột nhiên điện thoại anh hiện lên dòng tin nhắn đến từ số máy lạ, nội dung chỉ ghi [ P1360 The Moon ] Mạc Vũ Thần nhìn một lúc có khi nào là máy cô gặp vấn đề nên cô nhờ người nhắn không nhỉ?<br>Nhưng đây là mã phòng ngủ của quán bar đó mà? Chã lẽ cô đang ở đó sao.<br>Anh cầm lấy áo vest đi thẳng đến nhà xe.<br><br>Chiếc Range Rover rời đi khỏi nhà xe nhanh chóng hướng đến địa điểm đã gửi.<br><br>Chiếc Range Rover phóng nhanh như gió trên con đường của thành phố B.<br>Tống An Hùng đặt Lục Tĩnh Hy lên giường, hắn ta vuốt ve gương mặt trắng noãn của cô, hắn không ngừng cảm thấy hưng phấn.<br><br>Không ngờ người phụ nữ của Mạc Vũ Thần nhìn cũng không tệ nhỉ? Hắn ta thật sự muốn nếm thử cái mùi vị của người đứng đầu Mạc Gia và Shadow quá.<br>Hắn ta cúi xuống hôn lên cổ Lục Tĩnh Hy.<br><br>Cô lúc này cảm thấy không đúng, cảm giác như có thứ gì đó đang đè nặng lên cơ thể của cô vậy, cô lờ mờ mở mắt ra, cả gương mặt lạ lẫm đang ở trên cô, hắn ta lại còn không mặc áo nữa.<br>Lục Tĩnh Hy giật mình đầy sợ hãi, cơ thể cô trở nên bị động, hai tay yếu ớt mà dùng sức đẩy hắn ra “ Anh....!Anh làm gì vậy? ” cô không ngừng vùng vẫy đẩy hắn ta ra khỏi người mình.<br>“ Ồ tỉnh rồi? Thuốc này là thuốc dõm sao? Nhưng cũng không sao dù sao hôm nay cô cũng không thoát được ” Tống An Hùng nhìn cô, ánh mắt chứa đầy dục vọng, hắn ta mỉm cười nham hiểm sao đó chụp lấy cánh tay cô đặt lên đầu giường rồi cúi đầu vùi vào hõm cổ trắng noãn của cô.<br>Cô hoảng hốt vùng vẫy kịch liệt hơn “ Đừng mà...!Đừng mà tôi cầu xin anh buông tha cho tôi đi...!Đừng mà....hức hức ” Cô sợ hãi bật khóc ở dưới thân hắn.<br>“ Vũ Thần....Vũ Thần anh ở đâu ” Lục Tĩnh Hy sợ hãi gọi tên anh, cô sợ, sợ hắn ta làm gì cô, sợ không thể đối mặt với anh, sợ anh không yêu cô nữa.<br><br>Chưa bao giờ cầu mong anh xuất hiện như bây giờ.<br>Tống An Hùng nghe cô gọi thì liền bật cười, ánh mắt trở nên thâm độc hơn lạnh lùng nói “ Em gái nhỏ anh ta không đến cứu em được đâu, em hôm nay xem ra phải phục vụ tôi rồi ” Nói xong hắn mạnh bạo xé đi chiếc áo trên người cô, Lục Tĩnh Hy càng kích động mà vùng vẫy chân không ngừng co lại đá vào người hắn.<br>Nước mắt cô lăn dài, khi mọi sự cầu xin, hi vọng đều không còn.<br>Đột nhiên cánh cửa phòng được đá văng ra, một thân hình cao lớn ánh mắt rực lửa hướng về phía cô.<br>Mạc...Vũ....Thần anh ấy đến rồi thật sự đến rồi, nhưng ánh mắt anh nhìn cô sao lại lạ lẫm thế này.<br>Tống An Hùng khó chịu quay đầu nhìn lại thấy Mạc Vũ Thần hắn ta vẫn vô cùng bình thản không quan tâm mà hôn lên cổ cô.<br><br> <br>Còn cô như bị động trơ mắt nhìn anh đứng đó hừng hực lửa giận.<br>Vì Tĩnh Hy không phản kháng, nên lọt vào mắt anh chính là bọn họ âu yếm nhau, nhìn người phụ nữ của mình ở dưới thân một kẻ khác mà không hề phản kháng còn nhìn anh bằng ánh mắt hoảng loạn, là do bất ngờ vì bị anh bắt gặp sao?<br>Mạc Vũ Thần như quỷ Satan bước đến thẳng chân đá Tống An Hùng lăn ra khỏi giường nằm dài xuống nền, hắn ta nhìn anh khó chịu lên tiếng “ Mày điên à? ” loạn choạng đứng dậy đối mặt với anh.<br>Anh không thương tiếc mà đá vào bụng hắn một cái nữa, tay không ngừng vung nắm đấm vào mặt hắn.<br><br>Lục Tĩnh Hy nhìn thấy anh như không còn ý thức, mặc dù Tống An Hùng đã nằm dưới thân anh bất tỉnh, nhưng anh vẫn liên tục đánh.<br>Cô hoảng hốt sợ anh sẽ giết người, anh sẽ giết hắn ta mất.<br><br>Cô bật dậy với sức lực yếu ớt nắm lấy tay anh mà không ngừng bật khóc lắc đầu.<br>Mạc Vũ Thần xoay đầu nhìn cô “ Em là đang cầu xin tôi đừng giết hắn ta sao? Lục Tĩnh Hy em thật dơ bẩn ” anh nhếch mép cười khinh bỉ, cánh tay cũng không vung nắm đấm nữa mà gạt tay cô ra khỏi người mình đứng dậy.<br>Lục Tĩnh Hy trơ mắt không hiểu anh nói gì, cô nhìn anh không nói thành lời mấy phút sau cô mới ý thức mấp mấy môi “ Anh...anh nói em dơ bẩn sao? ” cô làm gì chứ? Cô chẳng phải là người bị hại hay sao? Sao anh lại nói cô như vậy.<br>Gương mặt không biến sắc, thậm chí ánh mắt còn chứa đầy sự chán ghét nhìn cô dưới nền nhà mà lời nói lạnh thấu xương cất lên “ Không phải sao? Cô nói yêu tôi đêm lại đi nằm dưới thân người đàn ông khác như thế không dơ bẩn sao?” anh vì giận dữ mà không khống chế được cảm xúc lẫn lời nói của mình.<br>Trong lúc cô đang ngây người vì câu nói của anh thì anh đã nhếch mép đầy khinh bỉ mà nói tiếp “ Tôi cảm thấy rất bẩn người khác chạm vào cô rồi tôi liền cảm thấy dơ bẩn, người phụ nữ như cô có thể leo lên giường bất kỳ người nào thì cũng chỉ giống như hạng phụ nữ dành để chơi qua đường ” lời nói của anh vô cùng cay nghiệt khiến cô muốn bật khóc cũng được.<br>Lục Tĩnh Hy mỉm cười đứng dậy, anh chưa gì đã phán xét cô, còn chưa kịp để cô nói một câu giải thích, cô nhìn anh ánh mắt thê lương “ Em không có? Em không biết tại sao lại như vậy.<br><br>Mạc Vũ Thần! Anh không tin em? ” cô lời nói vô cùng nhẹ nhàng.<br>“ Tin? Tôi tin cái tôi đang nhìn thấy đây này! Lục Tĩnh Hy rốt cuộc cô đã nằm lên giường bao nhiêu người đàn ông rồi hả? ” Mạc Vũ Thần tức giận rống lên như con thú bị thương, ánh mắt anh không hề giảm đi sự giận dữ.<br>“ Vũ Thần! Em không có, thật sự không có ” Lục Tĩnh Hy nắm lấy tay anh, nhìn cô khốn khổ vô cùng, cô như muốn cầu xin anh hãy tin cô một lần.<br>Nhưng anh chỉ cười mỉa mai rồi vung tay cô ra, còn thẳng tay tát vào bên má của cô “ Đủ rồi không cần nói nữa, chúng ta xem như không liên quan đến nhau nữa ” anh nói rồi liền quay đầu rời đi.<br>Cánh tay anh chuyền đến cảm giác đau vì cái tát khi nãy, Mạc Vũ Thần không quay đầu mà bước chân thon dài rời khỏi đó.<br>Khoé môi cô chảy máu, cánh tay của cô dừng lại trên không trung, anh vừa đánh cô sao? Từ trước đến giờ anh chưa từng đánh cô dù chỉ là đánh nhẹ một cái.<br>Là cô để anh hiểu lầm, là cô không đúng.<br><br>Lục Tĩnh Hy cầm lấy áo khoác của cô khoác lên người mình rồi nhanh chân chạy theo anh.<br><br><br>Cô không muốn để anh hiểu lầm, bọn họ vừa quay lại còn chưa được bao lâu mà?<br>Bước xuống bật than, chân cô liền không bước nổi nữa, cả cơ thể bất động khi nhìn thấy Mạc Vũ Thần ôm lấy Chu Lạc Hy còn hôn lên môi cô ta một cách nồng nhiệt, trái tim của cô không ngừng truyền đến cảm giác đau đớn tột cùng.<br>Thất vọng, sợ hãi, tổn thương bao nhiêu cảm giác bi ai lấp đầy cả con tim của cô.<br><br>Lục Tĩnh Hy hùng hỗ đi đến kéo tay anh ra “ Mạc Vũ Thần! Anh đang làm cái gì vậy hả? ”.<br>Mạc Vũ Thần khó chiuh nhìn cô, anh kéo tay Chu Lạc Hy về phía sau mình rồi mới nhìn cô lên tiếng “ Làm cái gì? Làm chuyện giống cô đấy ” anh nhếch mép nhìn cô đầu khinh bỉ.<br>“ Anh thật sự không tin em? Một chút cũng không? ” Lục Tĩnh Hy nhìn thấy anh bảo vệ cô ta như vậy cánh tay buông lỏng xuống thê lương hỏi anh.<br>“ Không tin, tại sao phải tin khi chính mắt tôi nhìn thấy chứ.<br><br>Cô biết không tôi cảm thấy kinh tởm cô, người phụ nữ dơ bẩn ” Câu cuối anh ghé sát bên tai cô, nói nhỏ cho cổ nghe.<br>Anh xoay người ôm lấy eo Chu Lạc Hy ân cần nói “ Chúng ta đi thôi ” hai người họ rời đi trước bao nhiêu ánh mắt của mọi người.<br>Lục Tĩnh Hy bất động một lúc lâu, nhìn thấy ánh mắt thương hại của người khác dành cho cô.<br><br>Bước chân của cô mệt mỏi rời khỏi đó.<br>Hôm nay thành phố B trút xuống cơn mưa rất lớn, cảm giác lạnh lẽo vô cùng.<br><br>Lục Tĩnh Hy đứng dưới cơn mưa đó mà bước đi, cô dường như không còn quan tâm đến sự lãnh lẽo của cơn mưa, từng hạt mưa rơi lên da thịt khiến nó đau vô cùng nhưng lại không đau bằng tim cô lúc này.<br>Mỗi bước chân đều rất nặng nề, dòng người vì trời mưa mà cũng trở nên hối hả hơn, cũng vì mưa mà không hề có bất cứ ai để ý đến cô.<br><br>Nhưng cũng nhờ trời mưa mà không ai biết được cô đang khóc.<br>Ông trời là đang khóc thay cô sao? Lục Tĩnh Hy bật cười đầy khổ sở dưới cơn mưa của thành phố B ngày hôm nay.<br>Mọi thứ trước mắt của cô trở nên mờ đi, Lục Tĩnh Hy không còn ý thức được nữa, trước mắt liền tối sầm, bước chân cũng không bước nữa.<br><br>Cô ngất ngay dưới cơn mưa lớn đó, mưa không ngớt, cơn mưa vẫn đang càng ngày càng lớn.<br>Cơ thể nhỏ của cô hứng trọn những giọt mưa nặng hạt đó.<br>Chiếc BMW màu đen dừng lại ngay bên lề đường.<br>Người đàn ông gấp gáp chạy xuống mặc kệ trời mưa mà không thèm mang dù, anh ta chạy đến bên cơ thể cô.<br><br>Nam Phong Vũ nhìn cô mặt mài tái nhợt, chỉ mặc đúng chiếc áo khoác.<br>“ Tĩnh Hy! Tĩnh Hy! Mau mở mắt ra nhìn anh đi ” Nam Phong Vũ khổ sở, đầy lo lắng và sợ hãi ôm lấy cơ thể lạnh lẽo của cô không ngừng gọi.<br> <br>Anh ta bế cô lên, chạy về phía xe.<br><br>Ở trong xe Nam Phong Vũ không ngừng ôm lấy cơ thể cô một cách sợ hãi.<br>Lục Tĩnh Hy không còn chút ý thức nào nữa, cô nằm yên trong lòng Nam Phong Vũ.<br>“ Đến bệnh viện ” Nam Phong Vũ quát lớn trợ lý ở phía trước.<br>Chiếc BMW mặc kệ trời mưa to mà phi nhanh như gió vào cơn mưa tiến đến bệnh viện.<br>Nam Phong Vũ không ngừng vuốt ve gương mặt của cô “ Tĩnh Hy không sao đâu, em không sao đâu.<br><br>Anh Phong Vũ đưa em đến bệnh viện đừng sợ nhé, đừng sợ ” anh ta không ngừng nói chuyện.<br>Nhưng Tĩnh Hy đã không còn ý thức mà đáp lại anh ta nữa, anh ta ôm rất chặt cô vào trong lòng mình.<br><br>Sao cô lại thế này, rốt cuộc là có chuyện gì xảy ra rồi chứ?<br>Đến bệnh viện Nam Phong Vũ đã nhanh chóng bế cô chạy thẳng vào bên trong phòng cấp cứu.<br><br>Mộ Tử Hiên cũng nhanh chóng có mặt, dù không hiểu chuyện gì xảy ra nhưng nhìn Nam Phong Vũ hốt hoảng như vậy xem ra chuyện không hề nhỏ.<br>“ Tử Hiên! Cậu! Mau....mau cứu Tĩnh Hy em ấy....em ấy ” Nam Phong Vũ nắm lấy tay Mộ Tử Hiên không ngừng lấp bấp nói.<br>Mộ Tử Hiên gật đầu “ Yên tâm! Có tôi ở đây em ấy không sao đâu cậu yên tâm đi ” Anh ta bước vào bên trong phòng cấp cứu.<br>Nam Phong Vũ chấp tay ngồi bên dãy ghêa chờ, tim anh ta không ngừng run lên đầy sợ hãi, rốt cuộc cô đã xảy ra chuyện gì mà lại hành hạ bạn thân thế này chứ.<br><br>Nếu anh không vô tình đi ngang đó, có phải cô sẽ phải nằm đó mãi không vậy?<br>Anh ta lấy điện thoại gọi cho Mạc Vũ Thần.<br><br>Nhưng chuông reo lại chẳng có ai bắt máy, không ai nhấc máy đáp lại Nam Phong Vũ.<br><br>Bọn họ hôm nay vị làm sao vậy? Chuyện quan trọng như vậy mà cậu ta đang làm gì chứ?<br>Mấy tiếng trôi qua nhưng cánh cửa phòng cấp cứu vẫn chưa bật mở.<br><br>Lục Tĩnh Hy thế nào rồi Nam Phong Vũ cũng không biết được, sự sợ hãi trong lòng anh ta ngày càng dâng cao..<br><br>"]