["<br>Ngoài cửa sổ phòng Lục Tĩnh Hy nghe tiếng gõ cửa liên tục, Lục Tĩnh Hy đi lại nhìn Mạc Vũ Thần đang ở bên ngoài cửa sổ nhìn cô, cô liền nở một nụ cười thật tươi sau đó đóng rèm lại chứ không thèm mở cửa, Mạc Vũ Thần bất ngờ trước hành động của cô sắc mặt liền tối sầm lại.<br><br>Lục Tĩnh Hy vui vẻ đi đến giường ngủ, bấm điện thoại nhắn tin cho bạn mình thì tiếng gõ cửa lớn lại vang lên, cô cứ ngỡ là mẹ nên đã bước ra mở cửa, nhưng không ngờ người ở trước mặt lại là Mạc Vũ Thần.<br><br>Mạc Vũ Thần vội kèo ngược cô vào bên trong rồi tiện tay khoá cửa Lục Tĩnh Hy thấy trên gương mặt điển trai của anh có viết xướt nhỏ xíu đang rỉ máu liền có chút đau lòng.<br><br>“ Em dám làm vậy với tôi? ” Mạc Vũ Thần giọng có chút giận dỗi nói với cô.<br><br>“ Sao anh vào được đây? ” Lục Tĩnh Hy bất ngờ đứng nhìn anh hỏi ngược lại.<br><br>“ Là mẹ cho vào ” Mạc Vũ Thần trả lời một cách thành thật, khi nãy anh đã nói dối là có đồ cần đưa tận tay cho cô nên mẹ cô cho anh lên phòng.<br><br> <br>Anh cứ ngỡ mẹ sẽ khó không ngờ mẹ cô còn vui vẻ, lại còn đầy ý đồ bảo anh khuya quá rồi ở lại ngủ với cô luôn đi, Mạc Vũ Thần anh đương nhiên là đồng ý hai tay hai chân vì anh và cô dù gì cũng là vợ chồng sắp cưới.<br><br>Lục Tĩnh Hy lấy tay bất giác sờ lên vết thương trên gương mặt anh hỏi nhỏ “ Sao lại bị thương? Có đau lắm không? ”.<br><br>“ Không sao, khi nãy leo xuống không cẩn thận nên ngã ” Mạc Vũ Thần lắc đầu bất ngờ khi cô dịu dàng với anh như vậy, bao nhiêu tức giận liền tan biến đi hết mà nhỏ giọng trả lời cô.<br><br>Lục Tĩnh Hy trong lòng cảm thấy có lỗi với anh vô cùng, vì cô bướng bỉnh mà khiến Mạc Vũ Thần bị thương như vậy, đột nhiên nước mắt không tự chủ rơi ra, Mạc Vũ Thần ngỡ ngàn vò đầu bức tóc không biết thế nào, liền vội dùng tay lau đi nước mắt cho cô khẩn trương hỏi.<br><br>“ Sao vậy? Đột nhiên lại khóc rồi, tôi không khóc sao em lại khóc chứ ”.<br><br>“ Xin lỗi, để tôi đi lấy thuốc sức cho anh nhé ” Lục Tĩnh Hy quay đầu đi lại tủ đồ lấy ra hộp cứu thương, sau đó lấy ra một tips thuốc.<br><br>Cô kéo anh ngồi xuống giường, xát trùng vết thương xong liền cẩn thận nhẹ nhàng sức thuốc lên cho anh, gương mặt biểu hiện rõ đầy sự hối lỗi, nhìn vào khiến Mạc Vũ Thần cảm thấy có chút ấm áp.<br><br>Từ lúc gặp mặt đến giờ đây là lần đầu Lục Tĩnh Hy đối với anh như vậy, Mạc Vũ Thần anh vừa gặp đã có ý với cô nhóc này vì cô là người đầu tiên dám lên tiếng mắng anh, anh luôn tìm cách tiếp cận cô, lần nào gặp đều bị Lục Tĩnh Hy mắng không thương tiếc.<br><br>Đợi khi cô sức thuốc xong Mạc Vũ Thần liền kéo cô ngồi trên đùi mình dịu dàng mỉm cười nói, để cho cô vui vẻ mà không cảm thấy hối lỗi nữa “ Sao vậy? Bà xã cảm thấy đau lòng cho tôi? ”.<br><br>“ Không có! Ai mà thèm đau lòng vì anh chứ ” Lục Tĩnh Hy như bị bắt thóp liền lên tiếng biện minh cho mình.<br><br>Mạc Vũ Thần hôn lên má cô một cái đầy vui vẻ nói “ Được vậy thì không được để gương mặt yểu xìu này ra nữa cười lên xem nào ”.<br><br><br>Lục Tĩnh Hy nặn ra được nụ cười vô cùng gượng gạo, khiến Mạc Vũ Thần cũng không biết nói gì nữa, cốc vào đầu cô một cái, sau đó liền bế cô đứng dậy đặt xuống giường ngay ngắn nói “ Em ngủ đi, tôi không sao không cần cảm thấy có lỗi ”.<br><br>“ Ngủ ngon ” Mạc Vũ Thần hôn lên trán Lục Tĩnh Hy.<br><br>“ Anh về sao? ” Lục Tĩnh Hy thấy anh quay lưng định đi thì liền ngồi dậy nắm lấy tay anh hỏi, giọng điệu vô cùng nhẹ nhàng.<br><br>“ Ừm, tôi về ” Mạc Vũ Thần gật đầu nói.<br><br>Lục Tĩnh Hy vẫn nắm lấy tay anh không chịu buông, cô ngại ngùng nói “ Anh đừng về có được không? Chúng ta chia giường ra ngủ nhé? ”.<br><br>“ Ngoan ngủ đi, tôi còn phải giải quyết công việc, chúng ta gặp lại sau ” Mạc Vũ Thần rút tay ra khỏi tay cô, sau đó xoa xoa đầu Lục Tĩnh Hy nói.<br><br>Lục Tĩnh Hy ngơ ngác khi bị anh từ chối, Mạc Vũ Thần nhìn Lục Tĩnh Hy một lúc mới chịu rời đi, thật ra hôm nay anh cũng định ngủ lại đây, nhưng thấy cô như vậy anh có chút không quen, với cả ngày mai anh phải đi công tác tận hai tuần lễ.<br><br>Mạc Vũ Thần lái xe rời khỏi Lục Gia về biệt thự Hy Vân, tâm trạng đầy phức tạp, còn Lục Tĩnh Hy cũng không hề hay biết bản thân vì tiếp xúc với anh quá nhiều mà sâu trong lòng đã dành cho Mạc Vũ Thần một vị trí vô cùng đặc biệt.<br><br> <br>Nhưng hôm nay cô cảm thấy Mạc Vũ Thần rất lạ, anh không giống thường ngày chút nào cả, hôm nay cô mở lời trước vậy mà liền bị anh từ chối, có khi nào là Mạc Vũ Thần đang giận cô không nhỉ? Tại cô bướng bỉnh làm anh bị thương nên anh chán ghét rồi?<br>Lục Tĩnh Hy nằm xoay qua xoay lại không ngủ được, coi cứ cảm thấy bức rức trong người, liền tìm điện thoại, mò ra số của anh, là hôm trước Mạc Vũ Thần lưu số cho cô, cô dùng hết can đảm để mà nhắn một câu.<br><br>[ Anh giận tôi sao?]<br>[ Tôi thật sự không cố ý ]<br>[ Anh muốn giận thì giận đi vậy ]<br>Một dòng rồi lại một dòng, Lục Tĩnh Hy cầm lấy điện thoại chờ anh trả lời, nhưng đã qua mười lăm phút vẫn không thấy hồi âm, Lục Tĩnh Hy lặng lẽ vào lại mục tin nhắn, thu hồi hết toàn bộ tin nhắn đã gửi.<br><br>Cô quăn điện thoại sang một bên, tâm tư rối bời chùm chăn kín mít đi ngủ, nhắm mắt lại không hiểu sao nước mắt lại rơi từ khoé mi ra ngoài gương mặt xinh đẹp của cô.<br><br>Yêu rồi? Chắc chắn là vậy? Liệu có nên đánh cược không? Liệu có hạnh phúc không? Liệu Mạc Vũ Thần có thật sự thích cô không?.<br><br>"]