["<br>Ngày hôm sau <br>Thư Di cùng Sở Trạch Hiên cùng nhau đi dự hội thảo.<br><br>Vừa mới bước chân vào phòng, Thư Di đã bị đống fans cuồng của Sở Trạch Hiên xúm lại đẩy ra xa.<br><br>Nhìn anh ban đầu bày ra vẻ mặt nhã nhặn, sau đó là cau có khó chịu, trong lòng Thư Di liền có chút ác ý hy vọng anh bị người ta vây quanh như vậy mãi không thoát ra được thì càng tốt.<br><br>Thư Di bĩu môi, mặc kệ anh như thế nào, cô tự tìm cho mình một chỗ ngồi xuống.<br><br>Cô cầm theo quyển sổ, mở ra định bụng viết một một chút gì đó cho Tâm Dao thì đột nhiên giọng nói của Sở Trạch Hiên vang lên ở trên đỉnh đầu.<br><br>“Cô viết cái gì vậy?” <br>Thư Di theo phản xạ tự nhiên gấp nhanh cuốn sổ lại, hoảng hốt nhìn anh.<br><br>Sở Trạch Hiên nhíu mày, khó chịu nói.<br><br>“Cô viết cái gì… sao vừa nhìn thấy tôi liền sợ hãi giấu đi?” <br>“Không… không có gì đâu” Thư Di luống cuống tay chân, lồ ng ngực đập bùm bụp, lắp bắp nói.<br><br>Sở Trạch Hiên ngồi xuống bên cạnh.<br><br>“Cho tôi xem đi, cô như vậy là sợ tôi nhìn thấy, tôi sẽ nghĩ cô đang nói xấu tôi đấy!” <br>“Không có!” Thư Di kinh hãi ôm chặt cuốn sổ vào trong lồ ng ngực, liền nhích sang bên cạnh ngồi cách xa anh ra.<br><br> <br>Cô càng khẩn trương, anh lại càng thấy kì quái.<br><br>Sở Trạch Hiên vươn tay, ánh mắt nhìn cô ý muốn lấy quyển sổ, Thư Di cắn chặt môi, đề phòng anh.<br><br>Nếu như là trước đây, cô sẽ không có lý do gì từ chối anh, cô có thể tự tay dâng lên trước mặt anh cũng được nhưng giờ đây thì không, huống hồ bên trong đều là những lời tâm sự của cô với Tâm Dao, cô càng không thể để anh phát hiện được.<br><br>Sở Trạch Hiên nhìn hành động tránh như tránh tà của cô, đáy mắt anh thâm trầm, liền hạ tay xuống, nổi lên suy nghĩ.<br><br>Rốt cuộc bên trong là cái gì mà cô lại không muốn đưa anh xem? Bây giờ đối với anh, cô khi nào lại muốn giữ bí mật như vậy? <br>Thư Di thấy Sở Trạch Hiên càng ngày bước càng tới gần, cô cảnh giác lùi lại, nhẹ nhàng cắn chặt hai cánh môi lại với nhau, quyển sổ trong lòng cũng vô thức ôm chặt.<br><br>Sở Trạch Hiên nhìn thái độ của cô, bỗng tâm tình có chút khẩn trương.<br><br>Rồi không biết vì cái gì mà anh lại nhớ lại đợt hội thảo trước, cô cũng cặm cụi viết như vậy, cuối cùng trong lúc vô tình, anh lại nghe được cô đang viết thư tình?! <br>Anh rũ mắt nhìn hành động ôm chặt quyển sổ của cô, bất giác nói.<br><br>“Như thế nào lại không muốn cho tôi xem? Chẳng lẽ bên trong cô viết thư tình cho ai sao?” <br>Thư Di mặt đỏ lựng: “Liên quan gì đến anh?”.<br><br>Dứt lời, cô lại thấy anh tiến thêm vài bước, cô vô thức lùi về phía sau, đột nhiên thấy anh duỗi tay ra, cứ nghĩ rằng anh một lần nữa muốn lấy quyển sổ, liền gấp gáp mà không để ý có người ngồi phía sau, ngay sau đó, cô trực tiếp ngồi lên đùi người kia.<br><br>Thư Di vội vã đứng lên.<br><br>“Thực sự xin lỗi, tôi không cố ý đâu” <br>“Không sao, bị mỹ nữ chiếm tiện nghi một chút thôi mà” <br>“Haha” Thư Di gượng cười lấy lệ, cúi mặt vội vàng tiến về chỗ ngồi ban đầu của mình, tầm mắt trừng lớn nhìn anh.<br><br>Sở Trạch Hiên nhún nhún vai tỏ vẻ vô tội.<br><br>“Tôi là muốn kéo cô trở lại, ai ngờ cô nhanh nhảu như vậy chứ” <br>“Anh không thể nói trước với tôi à? Anh tự nhiên duỗi tay ra như vậy, tôi làm sao biết được anh muốn kéo tôi hay là muốn lấy sổ của tôi chứ” <br>Sở Trạch Hiên nhìn bộ dạng tức giận như nhím xù lông của cô chỉ vì không muốn anh lấy được quyển sổ mà thâm trầm, thu hồi tầm mắt nhả ra hai từ: “Trẻ con”, sau đó liền trở lại vị trí của mình.<br><br>Thư Di lẩm bẩm một mình: “Tôi trẻ con thì sao chứ?” rồi đem quyển sổ cất đi, tâm tình khó chịu chỉ vì muốn viết cho Tâm Dao vài dòng nhắn nhủ mà lại bị anh phá hỏng tâm trạng.<br><br>Mất hứng thật sự! <br>Rồi trừ cái ngày đầu tiên Sở Trạch Hiên cùng cô đi dự hội thảo, sau đó mấy ngày nữa, anh đều không có mặt.<br><br>Thư Di mỗi ngày đều để lại cho anh một tờ giấy note nhỏ, nhưng cũng chỉ mang tính chất nhắc nhở, chắc có lẽ là vì thói quen lúc còn đi học nên đến giờ cô vẫn không bỏ được.<br><br>Ban ngày ở hội thảo thì không thấy bóng dáng đâu cả, buổi tối về khách sạn mới gặp nhau một chút rồi ai về phòng người nấy.<br><br>Cô cũng không tò mò rằng anh đã đi đâu vào ban ngày bởi những ngày này, buổi tối hai người vẫn thường xuyên cùng nhau ăn cơm, cùng nhau đi dạo phố, hoặc có khi giống như lúc này là cùng nhau ngồi một quán coffee nào đó rồi đọc sách.<br><br><br>Quả thực giống một đôi tình nhân lắm nha! <br>Thư Di chống tay lên cằm, ngồi trong quán coffee nhìn ra bầu trời bên ngoài, khoé miệng nâng lên một nụ cười tươi.<br><br>Sở Trạch Hiên căn bản đang đọc sách, lỡ đãng ngước mắt lên, tầm mắt dừng đúng lúc thấy cô đang cười tươi, vô thức ngắm nhìn.<br><br>Anh cứ nhìn cô như vậy, bỗng lại nhớ về ngày xưa, khi mà cô đứng trước mặt bao nhiêu người tỏ tình anh.<br><br>Lúc đó, cô cư nhiên nói mình bị bệnh, sau đó nắm chặt lấy bàn tay anh đặt lên ngực cô, anh cảm thấy thật mềm mại, đến khi cô nói mình chính là bị bệnh tương tư, anh mới biết mình bị lừa, mặt đỏ như gấc rụt vội tay lại.<br><br>Cũng vì chuyện này mà anh bị tên Cố Ngạn cười nhạo một thời gian dài… <br>Sở Trạch Hiên khoé miệng bất giác cười mỉm, chả hiểu sao anh lại nhớ rõ từng chi tiết về mối quan hệ của anh và cô như vậy nhỉ? Lúc sau, anh liền thu hồi tầm mắt, tiếp tục đọc sách.<br><br>Thư Di nhìn Sở Trạch Hiên vẫn cúi mặt nghiêm túc đọc sách, bỗng cô cảm thấy có chút mất mát.<br><br>Nếu như là trước kia, cô sẽ không ngần ngại lẩm bẩm trước mặt anh rằng muốn trở thành quyển sách kia để có thể được anh âu yếm nhưng giờ thì nó cũng chỉ là suy nghĩ thôi, cô cũng chả dám nói ra.<br><br>Thư Di ngay sau đó liền đứng dậy đi vệ sinh.<br><br>Cô vừa đi khỏi, điện thoại trên bàn liền vang lên.<br><br>Sở Trạch Hiên buông cuốn sách trong tay ra, hướng ánh mắt nhìn về chiếc điện thoại đang rung kia, lại nhìn thấy tên trên màn hình là “A Phong”.<br><br>Anh bất giác nhíu mày.<br><br>Vốn anh định mặc kệ rồi đợi cô ra thì nghe máy nhưng nhìn thấy cái tên liên hệ anh không kìm được liền bắt máy.<br><br>Thanh âm dịu dàng của Cận Thiếu Phong vang lên bên tai anh.<br><br>“Thư Di? Em đang làm gì vậy?” <br>Sở Trạch Hiên nhanh chóng cất giọng.<br><br> <br>“Cô ấy đi vệ sinh” <br>Cận Thiếu Phong bên này kinh ngạc, ngay lúc đó nhìn thấy Tâm Dao tiến đến gần muốn lấy điện thoại để nói chuyện với cô thì anh ta vội vàng bảo cô bé giữ im lặng một lúc, che lại microphone nhỏ giọng nói.<br><br>“Cháu ra đằng kia chơi một chút đi” <br>Tâm Dao âm thầm đảo mắt, cô bé liền suy nghĩ rằng Phong thúc thúc và mẹ chắc chắn là muốn bồi dưỡng tình cảm nên cũng gật đầu nhanh chóng.<br><br>Cô bé chỉ nghĩ rằng nếu Phong thúc thúc và mẹ có thể thành đôi vậy thì cô bé cũng sẽ có ba rồi, sau này gia đình ba người họ sẽ hạnh phúc biết bao.<br><br>Tâm Dao liền mỉm cười tinh ranh đi ra chỗ khác.<br><br>Cận Thiếu Phong xoa đầu Tâm Dao, bước chân hướng ra ban công để thuận tiện nói chuyện.<br><br>Cận Thiếu Phong lập tức mở miệng.<br><br>“Sở Trạch Hiên?” <br>“Anh là…” <br>Cận Thiếu Phong không muốn giông dài với Sở Trạch Hiên liền ngắt lời.<br><br>“Tôi là ai không quan trọng, quan trọng là nếu như năm năm trước anh không có tình cảm với Thư Di thì hiện tại đừng làm phiền đến cuộc sống của cô ấy nữa” <br>“Anh lấy thân phận gì mà bắt tôi làm thế này, làm thế kia?” Sở Trạch Hiên lạnh giọng.<br><br>Cận Thiếu Phong ánh mắt thâm trầm, tầm mắt dừng ở ngoài cửa sổ, thanh âm sâu kín nghiêm nghị phát ra.<br><br>“Lấy thân phận là người thật lòng thích Thư Di”.<br><br>"]