["<br>Buổi chiều, ngày hôm sau.<br><br>Sở Trạch Hiên ung dung cầm hộ chiếu, tiến thẳng đến khu máy bay thuộc hạng thương gia, thành công đi qua kiểm định của bảo an.<br><br>Anh vừa mới qua kiểm định, liền nhìn thấy Thư Di đang vội vã kéo hành lí hướng đến khu kiểm định của hãng bay phổ thông.<br><br>Thư Di vừa chạy vừa nhìn thời gian có chút sốt ruột, đến khi đã qua kiểm định đi vào phía trong cô mới dám thở phào nhẹ nhõm.<br><br>Thư Di đi đến chỗ ghế ngồi khoang phổ thông đợi chờ, chợt đi ngang qua khoang thương gia, tầm mắt theo bản năng tìm kiếm gì đó, nhưng lại không có bất cứ mục tiêu nào chính xác.<br><br>Sở Trạch Hiên ngồi gần đó liền thấy toàn bộ cử chỉ ánh mắt lẫn hành động của cô.<br><br>Tầm mắt anh bình tĩnh thu hồi lại, thậm chí không có bất kì cảm xúc nào xẹt qua, nhưng cho đến sau này nhớ lại, trong lòng anh bỗng ngột ngạt đến lạ.<br><br>Một lúc sau, máy bay liền cất cánh.<br><br>Thư Di ngồi yên lặng, nghiêng đầu nhìn ra bên ngoài bỗng nhiên lại nổi lên suy nghĩ.<br><br>Năm năm trước, cô vì phát hiện mình mang thai Tâm Dao, vừa hoàn thành khoá thực tập cô đã vội vàng xin sang thành phố B với lý do để được đào tạo chuyên sâu nhưng thực chất là tránh bị người khác phát hiện cô mang thai ngoài ý muốn.<br><br>Cũng không thể ngờ được, cô vừa mới trở lại thành phố A mấy tháng bây giờ liền có chuyến công tác quay lại nơi cô đã lén đến đó bỏ trốn.<br><br>Thành phố B và Nam Hải cách nhau không xa, nếu như không phải Cận Thiếu Phong nằng nặc đòi trông nom Tâm Dao thì tất nhiên cô sẽ dẫn con bé về thành phố B một chuyến rồi đến Nam Hải chơi.<br><br>Haizz… rồi như thế nào mà cô cũng chịu thua trước hai người đó.<br><br>Thoát ra khỏi suy nghĩ, mắt Thư Di đột nhiên cứ nhíu chặt lại với nhau, cô đành nhắm mắt ngủ một chút.<br><br> <br>3 tiếng sau, tại sân bay thành phố Nam Hải.<br><br>Thư Di xuống máy bay, đi đến băng ca để lấy hành lý.<br><br>Cô đang đợi lấy hành lý bỗng ở đâu xuất hiện một người đàn ông chạy đến chen ngang cô, Thư Di vội vàng trườn người để tránh ra nhưng chân cô lại mất thằng bằng mà tự do ngã xuống nền đất lạnh.<br><br>Thư Di trong lòng mắng người kia mấy trăm lần, cô lúc này chỉ để ý đến băng ca hành lý đã tiếp tục chuyển động lướt qua người mình.<br><br>Cô ú ớ không biết nói gì.<br><br>Lúc sau, cô thấy băng ca tiếp tục chuyển động quay lại thêm một lần nữa, lần này cô quyết tâm phải lấy được hành lý thì mới thôi.<br><br>Nhưng hình như ông trời không cho cô toại nguyện thì phải, đến khi cô sắp lấy được vali của mình thì lại một lần nữa bị người khác chen ngang cướp lấy trước, cô tức anh ách trong lòng.<br><br>Theo bản năng, để tránh bị ngã, cô lách người muốn tránh nhưng bước chân cô lại lần nữa lảo đảo, sau cùng liền ngã vào một vòng tay ấm áp.<br><br>Thư Di sau khi bình tĩnh trở lại, vội vàng đưa tay đẩy khuôn ngực rắn chắc của người đàn ông kia ra, còn không nhìn rõ mặt của anh ta, vội vàng nói.<br><br>“Cảm…” <br>Lời chưa dứt cô mới ngước mắt lên nhìn, cô mở to hai mắt nhìn người đàn ông kia, liền thấy khuôn mặt lạnh lùng của Sở Trạch Hiên.<br><br>Cô thất kinh trong lòng.<br><br>Sao Sở Trạch Hiên lại ở đây? <br>Sở Trạch Hiên nhìn khuôn mặt ngỡ ngàng của Thư Di, liền nhíu mày.<br><br>“Cô gặp ma sao?” <br>Thư Di lấy lại tinh thần, trầm giọng nói.<br> <br><br>“Là ma quỷ thì đúng hơn” <br>Nhìn Sở Trạch Hiên bày ra khuôn mặt khó chịu, Thư Di cứ cắn chặt môi dưới một lúc sau cuối cùng cũng nói được.<br><br>“Cảm ơn anh vừa nãy đã đỡ tôi” <br>Cô nói xong, không thèm để ý Sở Trạch Hiên, xoay người đến băng ca tiếp tục chờ hành lý của mình.<br><br>Hiện tại, trong lòng Thư Di cảm xúc không ổn định.<br><br>Rõ ràng mấy ngày trước, gặp nhau ở Hoa Khang, anh chính là người đã dứt khoát lướt qua cô như không quen biết, khi ấy cô bỗng cảm thấy đau lòng.<br><br>Nhưng giờ khắc này, khi nhìn thấy anh đang đứng sừng sững trước mặt mình, cô lại không không chế được mà không muốn rời xa.<br><br>Thư Di đăm chiêu suy nghĩ, tự mắng chính mình, cuối cùng cũng thấy hành lý của mình đến gần.<br><br>Cô với tay lấy vali hành lý nặng ***** kia xuống, bước chân hơi chuếnh choáng lần nữa lại dựa vào người phía sau.<br><br>Không biết khi nào mà Sở Trạch Hiên lại đứng phía sau cô vậy! <br>Cô bất ngờ: “Sao anh lại đứng đằng sau tôi vậy?” <br>Sở Trạch Hiên nhìn biểu cảm của cô, nhíu mày sau đó xoay người bước ra ngoài nhưng đi được một đoạn anh suy nghĩ gì rồi ngoảnh mặt lại phía sau nói.<br><br>“Đi thôi” <br>Thư Di thất thần đứng im một chỗ, rồi không biết như thế nào bước chân lại theo bản năng đi theo anh! Rõ ràng cô đã tự nhủ với bản thân rằng không nên dây dưa với người đàn ông này nữa mà sao cô lại không khống chế được hành động cũng như lý trí của mình vậy? <br>Lúc sau, cả hai người bắt được một chiếc taxi.<br><br>Trên đường đến khách sạn, cả anh và cô đều không nói lời nào.<br><br><br>Không khí trong xe ảm đạm khiến người tài xế trung niên cũng phải tò mò.<br><br>“Vợ chồng mới cưới cãi nhau sao?” <br>“Chúng tôi không phải…” Thư Di vội vàng thanh minh nhưng chưa kịp nói hết người tài xế kia đã ngắt lời.<br><br>“Tuổi trẻ mà, cãi nhau là chuyện bình thường, đừng chưa gì đã phủi sạch quan hệ như vậy chứ.<br><br>Giống như tôi hồi trẻ vậy, cũng từng bị bạn đời ngó lơ… hahaa” <br>Thư Di nghe vậy khoé miệng có chút cứng nhắc, bất giác xấu hổ liếc nhìn Sở Trạch Hiên một cái.<br><br>Nhưng vẻ mặt lạnh tanh của người ngồi cạnh lại không có bất kì cảm xúc dư thừa nào, giống như thực sự hai người không hề có quan hệ.<br><br>Cuối cùng, mặc kệ người tài xế trung niên vẫn cứ kể chuyện hồi trẻ, hai con người kia vẫn cứ giữ im lặng.<br><br>Sau khi tới khách sạn, trước khi xuống xe người tài xế còn nhắn nhủ Sở Trạch Hiên vài điều rằng đối với phụ nữ thì vẫn nên tỏ thái độ mềm dẻo một chút, không nên chấp nhặt cô ấy thì mối quan hệ mới kéo dài được.<br><br>Sở Trạch Hiên nghe vậy cũng chỉ ậm ừ.<br><br>“Được, cảm ơn chú” <br>Thư Di ngỡ ngàng trước thái độ của anh.<br><br>Rốt cuộc từ khi nào mà anh lại ngoan ngoãn lễ phép như vậy nhỉ? <br>Thư Di không nói gì yên lặng kéo hành lý vào bên trong sảnh khách sạn, Sở Trạch Hiên nối gót theo sau, cùng nhau tiến đến quầy lễ tân.<br><br>Lễ tân nhìn hai người một nam một nữ đi đến thuận miệng nói.<br><br>“Chào ngài, hai người là một đôi sao? Hiện khách sạn chúng tôi đang có phòng dành cho các cặp đôi đó ạ.<br><br>Ý hai người như nào?” <br>“Chúng tôi không phải một đôi.<br><br>Tôi muốn thuê hai phòng riêng biệt” Thư Di vội vàng nói.<br> <br><br>Lễ tân khó hiểu nhìn hai người, rốt cuộc là như thế nào đây? Đi cùng nhau nhưng lại muốn ở riêng? Lúc sau, dường như lễ tân nhận ra tín hiệu là cái nháy mắt của Sở Trạch Hiên.<br><br>Lễ tân lại tiếp tục.<br><br>“Nhưng hiện tại phòng trống của khách sạn chúng tôi đã hết mất rồi.<br><br>Chỉ còn duy nhất một phòng đôi lớn thôi ạ!” <br>“Vậy thì lấy phòng đó đi” Sở Trạch Hiên nhanh chóng quyết định.<br><br>Lễ tân biết rõ ý đồ của người đàn ông kia nhưng vẫn đánh mắt về phía Thư Di, thấy cô đang đắn đo suy nghĩ nên cũng chưa đưa chìa khoá vội.<br><br>Thư Di bên này cắn chặt môi dưới, cô vẫn đang mông lung thì bất chợt loáng thoáng nghe giọng nói của Trạch Hiên đang gọi điện thoại cho ai đó.<br><br>“Viện trưởng Mã, tôi Sở Trạch Hiên đây” <br>Sau khi nói xong câu đó, ánh mắt anh xẹt qua gương mặt của Thư Di, khoé miệng đột nhiên nhếch miệng cười.<br><br>Người bên kia vẫn lắng nghe, anh lại tiếp tục.<br><br>“Tôi đến Nam Hải dự hội thảo… nhưng vừa đến khách sạn, thì gặp bác sĩ Hạ của Thư Nhã, hình như cô ấy không có đặt phòng khách sạn trước thì phải… cho nên…” <br>Thư Di không biết hai người họ bàn bạc với nhau chuyện gì nhưng từ lúc cô nghe được danh tính của người bên kia thì thân thể cô đã sững lại, sắc mặt liền thay đổi, rồi không biết cô nghĩ gì ngay lập tức ngẩng đầu lên nhìn lễ tân nói.<br><br>“Vậy cho chúng tôi thuê phòng đôi đó đi” <br>Sở Trạch Hiên nghe loáng thoáng thấy giọng của cô vang lên, biết ý định của mình đã thành công, đáy mắt xẹt qua ý cười nhìn Thư Di cắn môi đưa ra quyết định, liền nhanh chóng ngắt máy của viện trưởng Mã mà đi theo cô.1 <br>Bên này, khi viện trưởng Mã vừa cúp điện thoại, khoé môi ông nâng lên một nụ cười.<br><br>Xem ra, Sở thiếu thật sự đối với Thư Di có tâm tư khác biệt.<br><br>Quả nhiên, đúng như ông dự đoán, dự án dược phẩm thành công phần lớn là công lao của Thư Di mà.<br><br>Sau này, ông nghĩ bệnh viện Thư Nhã cũng sẽ hưởng lợi không ít rồi..<br><br>"]