["<br>Ăn xong, ai về phòng người nấy.<br><br>Thư Di tắm xong, nằm trên giường, trằn trọc không yên.<br><br>Chẳng lẽ là vì cùng ăn cơm tối rồi nói chuyện với Sở Trạch Hiên? Hay là cùng ở trong một phòng khách sạn với anh nên cô mới vậy? <br>Một lúc lâu khi cô lăn lộn trên giường chán chê, Thư Di có chút nôn nóng ngồi dậy.<br><br>Trong căn phòng tối, chỉ còn leo lắt ánh sáng của chiếc đèn ngủ, Thư Di khẽ rũ mắt, thở dài, với tay cầm điện thoại ấn gọi cho Viên Viên.<br><br>Viên Viên vừa mới kết thúc ca trực ban xong, liếc xem đồng hồ đã điểm 12h, nhìn dãy số quen thuộc ngay lập tức bắt máy.<br><br>“Sao giờ này cậu vẫn còn thức thế?” <br>Thanh âm của Thư Di vang lên có chút ủ rũ.<br><br>“Hôm nay mình vô tình gặp Sở Trạch Hiên cũng đến Nam Hải tham dự hội thảo” <br>“Thật sao? Sau đó thì sao?” <br>“Mình với anh ta ngồi cùng chuyến máy bay đến đây sau đó là ở cùng một khách sạn…” <br>“Cậu chỉ cần đừng nói với mình là hai người ngủ chung một phòng là được” <br>Thư Di trầm mặc.<br><br>Viên Viên bên này khoé môi có chút giật giật lên tiếng.<br><br>“Thư Di à, cậu đừng có nói với mình là thật nha” <br>Thư Di thất thần khiến Viên Viên bên này kinh ngạc nói tiếp.<br><br>“Cậu bị điên rồi sao?” <br>“Cơ mà không đúng, nếu là ở cùng phòng thì sao cậu lại bình thản gọi điện cho mình giờ này chứ!” <br>Thư Di bây giờ mới hoàn hồn, liền nhanh chóng giải thích.<br><br>“Cậu suy nghĩ đi đâu vậy? Mình và anh ta là ở phòng ghép, có hai phòng riêng biệt chứ không phải là ở cùng một phòng với nhau” <br>“Ây da cũng không thể trách mình được ai bảo cậu không nói rõ ràng chứ” Viên Viên bĩu môi.<br> <br><br>Thư Di co chân, chống cằm lên cái gối để trong lòng, cảm thấy có chút mệt mỏi.<br><br>Viên Viên bên này cũng nhàn nhã cầm ly nước vừa uống bước chân vừa dừng ở sofa gần đó rồi ngồi xuống nghiêm túc nói.<br><br>“Đã trễ thế này mà cậu vẫn còn chưa ngủ, chẳng lẽ cậu vẫn còn suy nghĩ gì sao? Tâm tình bất ổn ư?” <br>Thư Di lại tiếp tục trầm mặc nghĩ ngợi, sau đó liền kể cho Viên Viên toàn bộ cuộc nói chuyện giữa cô và anh nghe.<br><br>Cô cất lời.<br><br>“Theo cái nhìn của cậu, rốt cuộc Sở Trạch Hiên có ý tứ gì với mình?” <br>“Trước khi trả lời, mình càng muốn biết, rốt cuộc khoảng thời gian gần đây nhất hai người xảy ra chuyện gì à?” <br>Thư Di nghĩ ngợi hồi lâu, sau cùng vẫn kể tiếp sự việc xảy ra trên xe vào tối hôm đó của hai người.<br><br>Viên Viên nghe xong mở to hai mắt, kinh ngạc, cô nàng không thể ngờ Sở Trạch Hiên lại làm vậy với Thư Di.<br><br>Căn bản từ trước đến giờ, anh cũng đâu có tình cảm gì với cô.<br><br>Lại nói, theo như cô nhớ, trước đây thái độ của Sở Trạch Hiên đối với Thư Di rất chán ghét, gia đình Hạ gia lại sản xuất rượu, thường hay tổ chức tiệc, hai bên gia đình lại là nơi quen biết, tửu lượng của anh cũng không đến nỗi quá kém, chính vì vậy mà sẽ không có khả năng chỉ uống một ly rượu, nói say là say rồi làm vậy với cô được.<br><br>Nếu mà có khả năng đó thì chỉ có một hướng duy nhất chính là anh muốn trêu chọc cô.<br><br>Lúc sau, Viên Viên dịu giọng xuống, đặt giả thiết với Thư Di.<br><br>“Thư Di này, cậu nói xem có phải Sở Trạch Hiên chính vì thói quen lúc trước bị cậu bám theo cừng ấy thời gian, cho nên bây giờ gặp lại, thật sự là có tâm tư khác với cậu không?” <br>Thư Di cuộn chân, cằm tựa vào đầu gối, sắc mặt hoàn toàn mờ mịt nói: “Có sao? Nhưng mình đang hỏi cậu mà?”.<br><br>Viên Viên bên này nghiêm túc.<br><br>“Cậu… nếu không sợ một lần nữa bị nói là mặt dày… vậy thì thử thêm lần nữa đi” <br>“Vả lại, Tâm Dao cũng rất muốn biết về ba của nó, anh ta dù thế nào cũng là ba của Tâm Dao, nếu hai người có kết quả, vậy chẳng phải rất tốt sao?” <br>Thư Di đờ đẫn, đầu óc cô có chút ong ong, hiện tại, cô chỉ sợ một lần nữa bị tổn thương mà thôi.<br> <br><br>Nhưng nếu không cùng Sở Trạch Hiên thử đi đến cuối cùng, cô sẽ cảm thấy vô cùng tiếc nuối nha.<br><br>Cô nhắm mắt thở dài.<br><br>“Mình cũng không biết nữa” <br>Viên Viên lại tiếp tục đả thông tư tưởng.<br><br>“Mình không biết cậu có quyết định ra sao nhưng nếu cậu muốn buông tay, mình vẫn sẽ bên cạnh cậu cùng nhau chăm sóc Tâm Dao, còn nếu cậu muốn tiếp tục, mình cũng không ngăn cản, dù có ra sao thì chúng ta vẫn có thể vượt qua mà” <br>Thư Di nghe lời khuyên của Viên Viên, lại càng thêm rầu rĩ nói.<br><br>“Thôi được rồi, ngày mai mình còn tham dự hội thảo, mình đi ngủ đây, cậu cũng nghỉ ngơi đi.<br><br>Bye” <br>“Được rồi, ngủ ngon” <br>Thư Di buông điện thoại xuống, nhìn chằm chằm màn hình điện thoại đã tối đen, không suy nghĩ nữa muốn đi vệ sinh.<br><br>Cô mở cửa phòng, đi ra bên ngoài hướng bước chân tới nhà vệ sinh, lúc này cô lại không để ý đèn nhà vệ sinh vẫn sáng, trựa tiếp mở cửa.<br><br>Đúng lúc này, Sở Trạch Hiên đang tắm, bất chợt thấy cửa mở, anh nghiêng đầu nhìn ra liền thấy Thư Di đang cúi đầu đang đi vào.<br><br>Lúc này, cô mới phát hiện có cái gì đó không đúng, liền ngẩng đầu lên, lại thấy Sở Trạch Hiên đang đứng sừng sững trước mặt.<br><br>Cô đột nhiên hét lớn.<br><br>“Aaaaaaaaa…” <br>Sở Trạch Hiên đang tắm căn bản cứ nghĩ cô ngủ rồi nên không có chốt cửa, bây giờ cô lại đứng đây, anh nhìn cô có chút buồn cười.<br><br>Thư Di lấy tay che mặt sợ hãi lắp bắp nói.<br><br>“Sở Trạch Hiên, sao… sao anh lại tắm vào giờ này, lại còn không đóng cửa?” <br><br>Anh nhìn cô, chậm rãi với tay lấy áo choàng tắm khoác vào, từ từ tiến đến gần cô cất giọng.<br><br>“Hạ Thư Di, phòng vệ sinh mở đèn sáng như vậy, là do cô không để ý cứ tiến thẳng vào mà” <br>Thư Di bỏ tay ra khỏi mắt, nhìn xung quanh, đúng là có mở đèn thật.<br><br>Vẻ mặt của cô có chút xấu hổ, nghĩ đến vừa nãy nhìn rõ cả thân thể anh như vậy gương mặt đã đỏ lại càng đỏ hơn.<br><br>Sở Trạch Hiên khoanh tay, nghiêng đầu nhìn bộ dáng của Thư Di rồi cất giọng.<br><br>“Cô muốn đi WC nhưng sao vẫn chặn cửa, không cho tôi ra à?” <br>“Ai muốn giữ anh chứ?” Thư Di khẽ cắn môi, mặt đỏ như gấc buông chốt cửa tránh sang một bên để cho anh đi ra.<br><br>Đèn nhà vệ sinh chiếu rọi lên gương mặt hồng nhuận của cô, bỗng khiến cô trở nên rất mê người.<br><br>Sở Trạch Hiên ánh mắt thâm thâm, hạ tầm mắt híp lại nhìn xuống cô vẫn đang cắn chặt môi mà không khống chế được muốn trêu chọc cô… <br>Thư Di phát hiện ra ánh mắt mắt khác thường của anh, liền ngước mắt lên nhìn anh, thấy anh vẫn đứng im tại chỗ, vì quá thẹn cô trừng mắt.<br><br>“Tôi muốn đi WC, anh có định ra ngoài hay không hả?” <br>Tầm mắt của anh bỗng trở nên càng ngày càng sâu, anh thậm chí có thể cảm nhận được hạ th@n của mình đang rục rịch, xao động.<br><br>Anh thấy suy nghĩ của mình có chút bi3n thái, liền xấu hổ ho khan nhẹ vài cái “Khụ…khụ…” rồi nhấc chân định đi ra ngoài.<br><br>Nhưng khi bước đến chỗ Thư Di đang đứng, anh chợt dừng chân, Thư Di vì không thể khống chế được sự ngượng ngùng mà hơi thở có chút bấn loạn, mắt đối mắt, gắt gao nhìn anh, tự hỏi không biết anh dừng lại là muốn làm gì.<br><br>Sở Trạch Hiên nghiêng đầu, tầm mắt rũ xuống dừng trước ngực của Thư Di… cô chưa kịp phản ứng, đến lúc phản ứng được thì mới hốt hoảng, lấy hai tay che chắn ngay trước ngực mình hét lên.<br><br>“Sở Trạch Hiên, anh đang nhìn đi đâu vậy hả?” <br>Anh nhìn phản ứng của cô, môi bạc không khỏi nhếch nhẹ, anh hơi hơi cúi người tiến lên, thanh âm không lớn không nhỏ nhưng mang thập phần ái muội.<br><br>“Buổi tối mặc áo ngực không tốt, nhưng hiện tại cô đang ở cùng tôi vẫn nên chú ý một chút…” <br>Thư Di nghe vậy mặt lại đỏ rực lên, nghiến răng nói: “Hạ lưu”.<br><br>Sở Trạch Hiên nhún nhún vai: “Coi như huề nhau…”.<br><br>Anh đứng thẳng lưng trở lại, nhìn thoáng qua cô một chút liền xoay người rời đi.<br><br>Thư Di đứng chôn chân tại chỗ, vắt óc suy nghĩ không biết anh nói “huề nhau” là có ý gì, lúc sau mới phản ứng lại, cô nhìn thân thể anh không xót chỗ nào, anh lại phát hiện cô không mặc bra khi đi ngủ, nhìn thoáng qua có chút căng đầy.<br> <br><br>Thư Di đỡ trán, đột nhiên có cảm giác muốn chết quách đi cho xong… xấu hổ quá mà.<br><br>Thư Di ngồi trên bồn cầu, nhìn chằm chằm gạch men sứ phản chiếu lại bộ dạng của bản thân bỗng nhiên càng cảm thấy mất mặt.<br><br>Cô không chịu được lầm bầm.<br><br>“Một hai muốn ở ghép cùng nhau, mình không thể hiểu được rốt cuộc anh ta muốn cái gì đây, mình và anh ta không thân không thích, làm việc ở hai bệnh viện khác nhau lại càng không phải trợ lý, dựa vào cái gì mà phải ở cùng nhau? Rồi ở cùng nhau như vậy không tránh được sự việc ngoài ý muốn xảy ra, người mất mặt vẫn luôn là mình cơ mà” <br>Thư Di cúi gằm mặt xuống, hai tay cấu chặt vào nhau, miệng cứ lẩm bẩm như vậy một lúc lâu, sau cùng mới bình tĩnh lại trở về phòng ngủ.<br><br>Sở Trạch Hiên vừa mới lên giường, cứ cảm thấy lỗ tai nóng rần rần, rồi hắt xì liên tục, anh hơi hơi nhíu mày ngẫm nghĩ.<br><br>Tuy rằng người ta thường nói “khi mà lỗ tai nóng lên hoặc hắt xì nhiều lần chứng tỏ có người nói xấu sau lưng”, nói như vậy có chút không đáng tin nhưng lúc này anh có thể khẳng định, Thư Di chắc chắn đang mắng thầm anh nha! <br>Nghĩ đến vừa rồi cùng Thư Di chứng kiến một cảnh ngượng ngùng, môi anh bất giác nâng lên một nụ cười nhạt.<br><br>Sở Trạch Hiên bật đèn ngủ ở đầu giường, nhắm mắt lại muốn ngủ.<br><br>Nhưng trong đầu lại toàn là hình ảnh vừa nãy của Thư Di.<br><br>Có lẽ trước kia là do anh chán ghét cô thế cho nên anh cũng chưa từng nghiêm túc nhìn về phía cô.<br><br>Hiện giờ, nhìn thân hình đầy đặn, chỗ to cần to, chỗ bé cần bé của cô tự dưng anh lại nổi lên h@m muốn giống như hôm ở trong xe.<br><br>Sở Trạch Hiên đột nhiên mở mắt, xoay người trằn trọc suy nghĩ.<br><br>Giờ đây, nếu như anh muốn tiếp tục với cô, anh cần phải đem quá khứ xấu hổ trước kia của hai người loại bỏ ngay lập tức.<br><br>Nếu không, quá khứ với hiện tại cứ lẫn lộn khiến anh suy nghĩ không thông, quan hệ giữa hai người sẽ không rõ ràng được.<br><br>Trong phòng tối, tầm mắt của anh dần trở nên sâu thẳm, anh khẽ thở dài, lại lần nữa nhắm mắt.<br><br>Có lẽ có một số việc không thể suy nghĩ, càng suy nghĩ nhiều lại càng khiến anh bế tắc.<br><br>______________ <br>P/s: Ủa anh =))) 12h đêm đi tắm với ai zậy ????1.<br><br>"]