["<br>Thư Di đã bị giọng nói của Sở Trạch Hiên làm cho mụ mị đầu óc, tâm phiền ý loạn, trước mắt đều mờ mịt, hoàn toàn không có cách nào phản ứng kịp.<br><br>Đây là anh đang đề nghị cô ở chung sao? <br>Sở Trạch Hiên nhìn khuôn mặt mơ màng của Thư Di, không kìm được lòng nhẹ nhàng đáp xuống môi cô một nụ hôn ấm áp khiến trái tim cô bỗng tê rần… Đối với nụ hôn của anh, cô không có cách nào để phản kháng, chính vì vậy mà hô hấp cũng bắt đầu dồn dập.<br><br>Sở Trạch Hiên mân mê đôi môi hồng nhuận của cô chán chê, bắt đầu di chuyển xuống cần cổ trắng ngần, m*t mát, gặm nhấm.<br><br>Lúc sau, thanh âm của anh phát ra có chút khàn khàn.<br><br>“Thư Di, em có muốn hay không dọn đến đây ở với tôi?” <br>Thư Di ngẩng mặt nhìn Sở Trạch Hiên rồi lại lén nhìn yết hầu của anh đang chuyển động lên xuống không ngừng, cô lại cảm thấy khá bối rối.<br><br>Đại não vốn muốn trả lời nhưng lại không thốt ra được.<br><br>Sống chung cùng Sở Trạch Hiên vốn là điều ước mà Thư Di đã mộng tưởng từ lâu, cứ nghĩ rằng điều ước này rất mơ hồ, không thể thành sự thật nhưng giờ đây lại được nghe chính miệng anh chủ động nói ra, có chút không đáp ứng kịp.<br><br>Nhưng mà khi Thư Di muốn nói đồng ý thì cô chợt khựng lại… còn Tâm Dao thì sao? <br>Chỉ vì h@m muốn của bản thân mà lại nhẫn tâm vứt bỏ Tâm Dao hay sao? Hai ngày nay lại không thể ở bên con bé, cô thực sự cảm thấy rất áy náy… Hiện tại cô chưa đủ dũng cảm để nói với anh về Tâm Dao thì cô không thể cùng anh ở chung một chỗ được.<br><br>Không được! <br>Thư Di vội vàng đẩy đầu Sở Trạch Hiên ra khỏi người mình, kháng cự lại những hành động dụ hoặc của anh, sắc mặt hồng rực mân mê môi dưới, khó khăn lắc đầu.<br><br>Thấy cô cự tuyệt hiển nhiên Sở Trạch Hiên sẽ thấy kì lạ! Cuối cùng, cũng có thể ở cùng một chỗ với anh, chẳng lẽ cô không phải nên vui mừng sao? Thế mà lại từ chối… <br>Sở Trạch Hiên cất giọng khàn đặc, khó hiểu nhìn cô.<br><br>“Em làm sao vậy?” <br>Thư Di rũ mắt, không dám đối mặt với Sở Trạch Hiên, chỉ sợ mình sẽ để lộ cảm xúc.<br><br>Rốt cuộc, cô ở trước mặt anh, thật sự không có cách nào bĩnh tĩnh được.<br><br>Thư Di rầu rĩ.<br><br>“Sở Trạch Hiên…” <br>“Sao?” <br> <br>Thư Di cúi đầu càng ngày càng thấp, giống như kiểu đang làm sai điều gì đó, ồm ồm nói.<br><br>“Ờm… đề nghị của anh, tuy rằng tôi rất vui nhưng mà, tôi đã có…” <br>Ngừng một chút, cô chợt nghĩ cô không thể không biết xấu hổ tự hình dung bản thân mình đã có con gái mà lại bất chấp đánh đổi với thứ tình yêu này.<br><br>Dù sao cô cũng đã không còn ở thời thanh xuân nữa rồi.<br><br>“Tôi cảm thấy, mới hôm trước chúng ta vừa nói thử hẹn hò nhưng cuối cùng vẫn là lăn lộn trên giường, chỉ mới lên giường liền cùng nhau ở…” <br>Thư Di càng nói, giọng càng nhỏ dần, nhưng Sở Trạch Hiên lại nghe không sót từ nào, cũng nháy mắt muốn cùng Thư Di ý tứ minh bạch.<br><br>Tuy rằng, đối với đàn ông, nhu cầu của nửa th@n dưới đương nhiên sẽ rất lớn, nhưng mà nhiều năm như vậy, anh chưa từng nghĩ đến sẽ cùng nữ nhân quan hệ lung tung.<br><br>Dù cho có muốn Thư Di dọn về đây, tất nhiên phương diện kia sẽ không thể thiếu, nhưng anh cũng rất rõ ràng, hoàn toàn là không có ý định chỉ muốn cùng cô quan hệ.<br><br>Than nhẹ một tiếng, Sở Trạch Hiên đem cả người Thư Di ôm chặt vào trong lồ ng ngực rộng lớn… Anh có thể cảm nhận được cô không đủ tự tin, hơn nữa còn có chút sợ hãi, mà lí do vì sao thì anh cũng rất rõ.<br><br>Nếu không phải hồi nhỏ vẫn luôn than cô phiền thì hiện tại anh cũng không thể cưỡng ép cô, như thế nào anh lại cảm thấy không tự tin vào bản thân?! <br>Sở Trạch Hiên không hề né tránh mấy cái nhu cầu s1nh lý kia, vốn dĩ hai người đều là bác sĩ, chắc chắn cũng sẽ hiểu rõ hơn ai hết.<br><br>Anh trầm giọng.<br><br>“Tôi muốn em không phải chỉ vì nhu cầu s1nh lý, chỉ là bởi vì chúng ta cũng không phải mới nhận thức được vấn đề này, em hiểu không?” <br>Thư Di suy nghĩ hồi lâu mới hiểu được lời nói của Sở Trạch Hiên.<br><br>Bọn họ không hề xa lạ, thậm chí là rất quen thuộc.<br><br>Nhưng mà, hai người vừa mới bắt đầu, cô không nghĩ Tâm Dao nhanh như vậy sẽ chấp nhận sự thật này, như vậy anh sẽ phải chịu sự áp lực rất nhiều, sau cùng sẽ lại càng rối tung rối mù.<br><br>Và người tổn thương sẽ không chỉ có mình cô mà đặc biệt còn là Tâm Dao.<br><br>Hồi lâu thấy Thư Di không đáp lời nào, Sở Trạch Hiên âm thầm buông tiếng thở dài.<br><br>“Nếu em chưa sẵn sàng, tôi cũng sẽ không ép, tôi sẽ chờ” <br>Thư Di ngưng động vài giây, sau đó mới nhẹ nhàng gật đầu.<br> <br><br>Sở Trạch Hiên bế Thư Di từ bệ bếp đi xuống, nhướng mày nói.<br><br>“Mau nấu cơm đi tiểu đầu bếp, tôi đói bụng rồi.<br><br>Nếu không muốn tôi ăn em thì mau mau vào việc đi” <br>Dứt lời, anh làm hành động xoa xoa dạ dày khiến cô bật cười.<br><br>Thư Di nghe lời “đe doạ” của anh, mặt liền đỏ rực lên.<br><br>Vì cố che giấu sự thẹn thùng, cô vội vàng xoay người, liền đi rửa rau.<br><br>Nhưng mà cũng không biết bởi vì vừa mới chột dạ hay là vì Sở Trạch Hiên vẫn đứng trong bếp nhìn cô mà cô chợt cảm thấy hơi khẩn trương.<br><br>Đột nhiên, chỉ cảm thấy ngón tay truyền đến một cơn đau, cô vội vàng “a” lên một tiếng rồi buông dao xuống, liền thấy thớt đã nhuốm màu đỏ một mảng.<br><br>Sỏ Trạch Hiên nghe thấy bước đến, nhìn ngón tay của Thư Di mà nhíu mày.<br><br>“Tôi nhớ hôm nay có mua thịt, không cần em dùng thịt của chính mình nấu lên đâu…” <br>Anh bất đắc dĩ cất giọng, rõ ràng thanh âm xẹt qua có chút đau lòng, ngay sau đó nhìn thấy khuôn mặt uỷ khuất của cô, vội vàng đi lấy hộp cứu thương.<br><br>Cũng may anh là bác sĩ, trong nhà lúc nào cũng thủ sẵn hộp cứu thương mặc dù anh cũng không hay về nhà cho lắm.<br><br>Thư Di nhìn Sở Trạch Hiên tận tình xử lí vết thương cho mình, đáy mắt có chút ấm áp.<br><br>Tuy là chỉ dán một chiếc băng cá nhân nho nhỏ nhưng anh lại rất xử lí rất kĩ càng.<br><br>Cô giơ ngón tay đã dán băng cá nhân lên nhìn… <br>“Hình như tôi chưa thấy loại băng cá nhân này bao giờ” <br>Sở Trạch Hiên thuận miệng trả lời.<br><br>“Thời gian trước tôi rảnh tôi tự làm đấy” <br>“Anh tự làm? Thật ư?” Cô nghi hoặc.<br><br><br>“Thì sao? Em không tin?” <br>“Có một chút…” Thư Di nhỏ giọng.<br><br>“Vậy trả lại đây” <br>“Này tôi đang là người bị thương đó nha.<br><br>Sao tự dưng anh ngang ngược quá vậy” <br>Sở Trạch Hiên nhìn thấy cô lại bắt đầu xù lông liền bật cười.<br><br>Anh không nói gì chỉ đứng dậy đi lại vào phòng bếp… <br>“Anh định làm gì?” <br>“Tay em đang bị thương, vẫn là để tôi làm cơm đi” Sở Trạch Hiên bất đắc dĩ nói.<br><br>Thư Di không chú ý lắng nghe, chỉ mở to hai mắt ra nhìn, thể hiện vẻ mặt không mấy tin tưởng.<br><br>Sở Trạch Hiên biết nấu cơm?! <br>Thư Di vội vàng đứng dậy tiến đến quan sát.<br><br>Thật ra cũng không thể trách cô vì sao lại có suy nghĩ ấy được vì căn bản cô không thể nào nghĩ ra đôi tay suốt ngày chỉ cầm dao giải phẫu rồi điều hành chế thuốc như anh mà cũng biết nấu cơm.<br><br>Nhưng mà đến khi nhìn thấy từng động tác thoăn thoắt, thành thạo của Sở Trạch Hiên, thậm chí còn nhanh hơn cả đầu bếp của nhà hàng năm sao khiến cô một phen kinh ngạc.<br><br>Rõ ràng cô là phụ nữ, nấu ăn không bằng Cận Thiếu Phong đã đành, vậy mà bây giờ so sánh với Sở Trạch Hiên lại càng thua xa.<br><br>Nhìn anh vẫn chuyên tâm làm đồ ăn, cô buột miệng nói.<br><br>“Sở Trạch Hiên…” <br>“Sao?” Anh nhìn cô.<br><br>“Tôi nhớ anh là bác sĩ mà, chẳng lẽ hồi đại học anh lén giấu tôi đi học thêm nghiệp vụ đầu bếp à?” <br>Vẻ mặt Sở Trạch Hiên lập tức cứng đờ, khoé miệng co giật một chút.<br><br>Cuối cùng, anh nhịn xuống “nặng nề” cất lời.<br><br>“Cái này người ta gọi là khả năng thiên phú đó, em không biết thế nào là thiên phú sao?” <br>Thư Di híp mắt nhìn anh.<br><br>“Cái này vừa nhìn đã biết đây không phải lần đầu anh nấu cơm, còn gọi là thiên phú à… anh vì cái gì sẽ nấu cơm?” <br>Sở Trạch Hiên rũ mắt.<br> <br><br>“Không vì cái gì cả, chỉ là tuỳ tiện làm thôi.<br><br>Tôi khẳng định đây là khả năng thiên bẩm…!” <br>Thư Di bĩu môi, cố gắng che giấu cảm xúc của chính mình nhiều năm còn không bằng sự thật đáng kinh ngạc này của Sở Trạch Hiên, cô sẽ không thừa nhận đây chính là “thiên phú” nha! Hẳn nào, ở siêu thị lại biết loại nước tương nào ngon, loại nào dở… <br>Cứ tưởng Thư Di đã bỏ cuộc nhưng nào ngờ cô lại tiếp tục dò hỏi.<br><br>“Trước kia, tôi đâu có nghe nói anh biết nấu ăn, không phải là gần đây mới đi học lại đó chứ? Kể cả Cố Ngạn và Hướng Nam cũng đâu có biết anh biết nấu ăn đâu” <br>Sắc mặt Sở Trạch Hiên có chút quái dị, nhưng mà cũng rất nhanh che giấu đi.<br><br>Nói đến chuyện nấu ăn, trước kia anh cũng đâu có nghĩ rằng mình sẽ biết, hiện tại nhớ lại, lý do có chút khó nói.<br><br>Ngày trước, Thư Di học nấu ăn nhưng đều thất bại, món nào cũng đen thui, sau đó lại còn “cưỡng ép” anh ăn cho bằng được.<br><br>Thật sự rất khó ăn, nhưng lúc ấy cô dường như cũng phỏng đoán được kết quả nên đã hoàn toàn trông cậy vào bà Phương giúp việc, sau cùng vẫn nói dối là chính mình làm để lấy lòng anh.<br><br>Anh lúc ấy cảm thấy rất kì quái, chỉ đơn giản là nấu ăn thôi mà, khó đến vậy à? Sau đó, quả thật anh đã đi học một khoá nấu ăn… <br>Nhưng mà việc anh đi học lại hoàn toàn bí mật, nếu không Lâm Hướng Nam và Cố Ngạn mà biết được, chắc chắn sẽ cười nhạo anh cho xem.<br><br>Rốt cuộc, Sở Trạch Hiên ngoài miệng nói chán ghét Thư Di nhưng lại vì cô mà lén lút đi học nấu ăn… <br>Thư Di thấy anh cúi mặt không nói lại tiếp tục lẩm bẩm.<br><br>“Nhưng hình như phòng bếp của anh cũng quá mới đi, gia vị hay đồ dùng cần thiết đều phải mua… vừa nhìn liền biết là thường xuyên không nấu ăn, như thế nào tay nghề vẫn tốt như vậy?” <br>Sở Trạch Hiên nhìn cô.<br><br>Khi trước ở chung cư Vũ Điều, phòng bếp của anh có đầy đủ đồ dùng nhưng chỉ vì Khúc Ưu Ưu chuyển đến nên anh mới dọn tới đây, tất nhiên là sẽ không chuẩn bị gì trước rồi.<br><br>Sở Trạch Hiên không có giải thích cho Thư Di nguyên nhân chính, chỉ thuận miệng nói.<br><br>“Đồ vật ở đây, em vẫn là không nên động tới” <br>“Anh đây là đang khinh thường tôi?” <br>“Em vẫn nên tự mình hiểu lấy đi, tôi giải thích chỉ sợ em không chấp nhận nổi thôi” <br>Thư Di bị lời nói của Sở Trạch Hiên làm cho cứng họng.<br><br>Cô rất muốn đem bát cơm trực tiếp nhét vô miệng anh để anh không thể nói được lời nào khó nghe nữa… <br>______________ <br>P/s: Phê bình anh Hiên…thấy người ta không nói gì là cứ làm tới ???? <br>Hở tý lại lợi dụng chiếm tiện nghi của người ta =))).<br><br>"]