["<br>Thư Di sau khi cúp điện thoại của Sở Trạch Hiên, trong lòng cô bỗng dưng nổi lên một cỗ tức giận không tên, rõ ràng cô còn chưa nói xong, cô nghiến răng nghiến lợi nhìn chằm chằm màn hình điện thoại đã đen xì từ lúc nào.<br><br>Cận Thiếu Phong nhìn sắc mặt khó coi của cô mà tò mò.<br><br>“Làm sao vậy?” <br>Thư Di bỗng chốc bối rối vì cô không thể nói rằng chính Sở Trạch Hiên là người khiến cô mất hứng ăn tối ở trước mặt Cận Thiếu Phong được, cô đành tìm đại một lý do khác.<br><br>“A Phong, phía bệnh viện hình như xảy ra chuyện rồi, giờ em phải đi ngay” <br>Cận Thiếu Phong nghe cô nói vậy liền nhíu mày.<br><br>“Chuyện gấp lắm sao? Vậy thì trước lúc em về cứ để Tâm Dao ở đây anh chăm sóc cho” <br>“Chuyện này…” Thư Di có chút rối rắm.<br><br>Thư Di lại rơi vào suy nghĩ của mình.<br><br>Nếu Sở Trạch Hiên loại bỏ bệnh viện Thư Nhã, viện trưởng chắc chắn sẽ rất tức giận, cô cũng khó mà có thể làm việc yên thân được.<br><br>Nhưng cũng không thể làm phiền Thiếu Phong chăm sóc Tâm Dao được.<br><br>Rốt cuộc cô nên làm gì đây? <br>Đúng lúc này, Tâm Dao cùng người trợ lý khi nãy của Cận Thiếu Phong đã đi vệ sinh quay trở lại, Cận Thiếu Phong liền vẫy tay Tâm Dao lại gần mình, xoa đầu cô bé rồi tiếp tục buông lời trấn an Thư Di, thể hiện thái độ thân thiện dễ gần.<br><br>“Những đứa trẻ khác thì anh không dám chắc, nhưng chăm sóc Tâm Dao thì không thành vấn đề” <br>Trái ngược với những gì Thư Di lo lắng về Tâm Dao khi ở cùng người lạ thì cô bé lại tiếp tục trở thành fan nhí mà hào hứng đồng ý.<br><br> <br>“Mẹ cứ đi làm đi, con có thể ở với chú” <br>Thư Di sững sờ hạ khoé miệng khi thấy thái độ của Tâm Dao.<br><br>Con bé này, không có chút cảnh giác gì hết.<br><br>Lúc trước là ai nói sẽ không ở một mình với người lạ nếu như không có mẹ bên cạnh chứ? Trời đất ơi, rốt cuộc nó có phải con gái của cô không vậy? Lời bọn trẻ con bây giờ thật không đáng tin nữa rồi! <br>Nhưng có một điều cũng đúng, cái tính nết này cũng có phần giống cô đi, mê trai không dứt ra được! Chẳng lẽ đây cũng là theo di truyền mà ra sao? <br>Cận Thiếu Phong cùng Tâm Dao vẫn cười đùa vui vẻ với nhau, anh ta chợt hướng mắt đến Thư Di rồi đề nghị.<br><br>“Để anh đưa em đi” <br>“Không cần đâu, em tự bắt taxi là được rồi, anh và Tâm Dao cứ ăn tối với nhau đi” <br>Thư Di vội từ chối, quay xuống nhìn Tâm Dao không quên căn dặn cô bé.<br><br>“Tâm Dao phải ngoan đấy, không được quấy phá chú, buổi tối mẹ sẽ đến đón con” <br>“Dạ, con biết rồi ạ.<br><br>Mẹ nhớ về sớm nhé” <br>Sau đó, Thư Di vội vã rời khỏi nhà hàng Tây, âm thầm đi đến chỗ hẹn với Sở Trạch Hiên.<br><br>Cận Thiếu Phong đứng đằng sau nhìn bóng lưng của cô dần biến mất sau cánh cửa, anh ta liền nâng khoé môi cười mỉm, trong đầu chợt nảy tra một suy nghĩ: “Thư Di, bắt đầu từ bây giờ hãy cùng sống chung với nhau nhé.<br><br>Anh tin là mình có thể chăm sóc cho cả em và Tâm Dao thật tốt”.<br><br>____________ <br>Nửa tiếng sau, tại nhà hàng Yummy.<br> <br><br>Thư Di ngồi đối diện với Sở Trạch Hiên, chống tay trầm tư nhìn anh vẫn đang đắm đuối chọn món trong menu, liền buông lời khích tướng.<br><br>“Sở Thiếu, giờ anh đáng thương tới mức, ăn cơm không có ai kề bên à, chỉ có thể mời tôi ăn tối cùng à?” <br>“Ăn cái gì?” Sở Trạch Hiên trực tiếp làm lơ lời nói của Thư Di, hỏi cô.<br><br>Thư Di đối mặt với Sở Trạch Hiên đạm mạc, khí thế ban nãy giờ đây đã yếu đi vài phần mà cất giọng nhỏ nhẹ nói.<br><br>“Tôi ăn tối rồi” <br>Sở Trạch Hiên đáy mắt có chút thâm trầm, đập mạnh quyển menu xuống bàn, lạnh lùng cất lời.<br><br>“Tôi mời cô tới ăn tối, muốn tôi lấy việc tư làm việc công thì cũng nên tỏ chút thái độ chân thành đi” <br>Sở Trạch Hiên hướng ánh mắt sâu thẳm nhìn cô.<br><br>Ha… có phải vì anh làm phiền cô hẹn hò với tên đàn ông kia nên cô mới tỏ thái độ miễn cưỡng như vậy hay không? <br>Thư Di nắm chặt tay lại với nhau, ghì mạnh xuống phía dưới bàn, cô nhịn, dù sao mục đích của bữa ăn này cũng liên quan đến dự án dược phẩm kia, cô không thể bùng phát cảm xúc cá nhân khiến bứt dây động rừng được.<br><br>Cô hít thở sâu sau đó cười như không cười nói.<br><br>“Được thôi, anh muốn ăn cái gì thì tôi ăn cái đấy” <br>Hai tiếng sau <br>Thư Di mặc dù vẫn thong thả, ung dung ăn đồ ăn mà Sở Trạch Hiên đã gọi trước đó, nhưng cô vẫn không kìm được mà liếc mắt về phía điện thoại vài lần.<br><br>Thật sự A Phong vừa mới về nước cô đã giao Tâm Dao cho anh ta chăm sóc rồi, bỗng thấy có lỗi quá.<br><br><br>Cô vẫn nên đón Tâm Dao về sớm, tránh con bé làm phiền anh ta thì hơn.<br><br>Sở Trạch Hiên liếc mắt nhìn biểu cảm của Thư Di, cứ chốc chốc lại nhìn điện thoại một lần, đáy mắt anh tràn ngập một tầng sương đen khi nghĩ cô đang nôn nóng để có thể về bên gã đàn ông kia.<br><br>Bất quá anh hỏi.<br><br>“Cô đang vội à?” <br>Thư Di thở dài trong lòng, ngước mắt nhìn về phía anh, cắn răng cố nặn ra nụ cười giả trân nói dối.<br><br>“Cùng không hẳn” <br>Thư Di cứ nhìn chằm chằm Sở Trạch Hiên như vậy, rốt cuộc anh đang có ý gì đây? Ăn một miếng bít tết hơn 2 tiếng đồng hồ vẫn chưa xong, anh cố tình kéo dài thời gian ư? <br>Đúng lúc này, điện thoại Thư Di hiện lên tin nhắn của Cận Thiếu Phong, nội dung tin nhắn gồm hình ảnh Tâm Dao đang cầm trong tay chiếc kẹo m út rồi ngủ ngon lành cùng với lời nhắn của anh ta.<br><br>“Tâm Dao buồn ngủ rồi nên anh cho con bé đi ngủ.<br><br>Lúc nào em xong việc thì gọi cho anh” <br>“Chắc em còn bận khá lâu đấy.<br><br>Cảm ơn anh nhiều, A Phong” Thư Di nhắn lại.<br><br>Thư Di cầm điện thoại trong tay mà vô thức nâng khoé miệng cười tươi.<br><br>Quả thật, trước khi Cận Thiếu Phong quay về, đã lâu lắm rồi cô không còn biết đến thế nào là hơi ấm gia đình, có anh ấy ở đây thật tốt.<br><br>Sở Trạch Hiên nhìn Thư Di cười hạnh phúc như vậy bỗng trong lòng nổi lên đợt sóng ngầm.<br><br>Anh liền buông lời chất vấn.<br><br>“Trông cô cười rất tươi, là tin nhắn của người yêu cô à?” <br> <br>“Cô có bạn trai từ bao giờ? Có phải tôi nên chúc mừng cô một câu không?” <br>Thư Di nhìn thái độ cứng ngắc của Sở Trạch Hiên mà phì cười trong lòng, thôi thì đã hiểu lầm thì cứ cho hiểu lầm đi, dù sao nếu anh không quan tâm thì cô cũng lười giải thích a.<br><br>Cô bất mãn nhìn lại anh nhả ra hai từ: “Cảm ơn”.<br><br>Sở Trạch Hiên nhìn thái độ hiển nhiên của cô mà bực tức không nói thành lời, sắc mặt kém đi trông thấy, anh cứ nhìn Thư Di mãi.<br><br>Nếu như là trước kia, Thư Di sẽ dùng những lời nói ngon ngọt dụ hoặc anh, dám đứng trước mặt mọi người tuyên bố rằng “người đàn ông này là của tôi, đừng ai có ý định đụng vào” thì giờ đây đối mặt với anh không còn mặt dày mày dạn, không còn kiêu ngạo hống hách, tất cả cũng chỉ còn lại sự nhẫn nhịn.<br><br>Rốt cuộc thời gian trôi qua lâu như vậy, anh đã không còn để ý đến cô nữa cho nên cô đã thể hiện ra trước mặt anh mười phần thay đổi, chẳng lẽ anh cũng không nhận ra sao? <br>Anh liền cầm ly rượu ngay bên cạnh đưa lên miệng một hơi uống sạch, sau đó chậm rãi nói.<br><br>“Tôi uống rượu rồi, không thể lái xe được.<br><br>Nếu cô chưa uống ngụm nào, vậy… cô hiểu ý tôi rồi đấy” <br>Thư Di bất mãn nghiến răng phản bác.<br><br>“Sở Thiếu, hay là anh gọi tài xế lái thuê hoặc bắt taxi về đi” <br>“Nếu cô trở tôi về, có thể tôi sẽ cân nhắc thêm về bệnh viện Thư Nhã” Sở Trạch Hiên ánh mắt thâm trầm, khoé miệng hơi câu mạt thâm ý cười nhẹ nói.<br><br>Thư Di khoé miệng có chút co giật nhìn Sở Trạch Hiên, không ngờ anh lại đánh thẳng vào vấn đề như vậy.<br><br>Dù sao như vậy cũng được, tuy cô không thể khiến anh trực tiếp gật đầu, nhưng được ưu tiên xem xét thì vẫn có lợi thế hơn.<br><br>Chính vì vậy mà Thư Di dứt khoát đứng dậy, ngay lập tức đồng ý.<br><br>“Được, tôi đưa anh về” <br>Sở Trạch Hiên nhìn bộ dạng gấp gáp của Thư Di nhanh nhanh chóng chóng muốn đưa anh về như vậy, ánh mắt thâm sâu nghĩ ngợi, nếu cô đã nôn nóng muốn quay về gặp tên đàn ông đó đến vậy, thì anh lại càng muốn nghĩ nhiều cách giữ cô lại cho bằng được! Cô đừng hòng mà thoát!.<br><br>"]