["<br>Nghe câu hỏi của Thư Di, Sở Trạch Hiên lập tức nghiến răng lại nói.<br><br>“Vì sao tôi lại không nhận? Tâm Dao vốn là con gái của tôi!” <br>Thanh âm Thư Di lúc này nhỏ nhí.<br><br>“Nhưng có vẻ con bé không thích anh…” <br>Sở Trạch Hiên vừa nghe, liền nhớ lại khuôn mặt tức giận của bé con, tức khắc lửa giận bao trùm con ngươi, từng chữ thoát ra khỏi kẽ răng.<br><br>“Hạ Thư Di, tôi thật sự muốn bóp ch3t em!” <br>Thư Di ngồi bất động ở đó, biết rõ ý tứ trong lời nói của anh.<br><br>Vừa mới chứng kiến phản ứng ghét bỏ của Tâm Dao, nếu lúc này đột nhiên nói cho con bé Sở Trạch Hiên chính là ba ba của con bé, chắc chắn con bé sẽ rất sốc.<br><br>Thư Di suy nghĩ gì đó rồi mở lời đề nghị.<br><br>“Hay chúng ta cứ ở chung trước đi được không?” <br>Sở Trạch Hiên day day hai bên thái dương, không biết là bởi vì hôm nay buổi tối uống rượu quá nhiều, hay là đột nhiên phát hiện ra việc của Tâm Dao mà khiến thần trí anh nhiễu loạn.<br><br>Thư Di thấy Sở Trạch Hiên như vậy, đứng dậy đi pha cho anh một ly nước mật ong.<br><br>Anh nhìn ly nước mật ong trong tay, lại nhìn cô, nhíu mày nói.<br><br>“Cho tôi biết một chút về con bé đi” <br>Thư Di nghĩ nghĩ một hồi, mở miệng.<br><br>“Con bé tên là Tâm Dao, con bé rất tinh ranh, thích trai đẹp, thích đồ ăn ngon, thích dính lấy tôi, đôi khi sẽ có một chút tâm tư nho nhỏ… có lẽ là vì tôi đơn thân sinh ra và nuôi con bé lớn cho nên con bé có chút mẫn cảm” <br>“Đơn thân? Hạ Thư Di, em nghĩ không có cái đó của tôi thì em sẽ sinh được Tâm Dao chắc?” <br>Thư Di theo bản năng liếc nhìn anh, nghẹn họng.<br><br>“Anh…” <br>Sở Trạch Hiên co giật khoé môi, thật sự hận đến nỗi không thể trực tiếp xông đến đè cô xuống để trừng phạt mà… Anh cố gắng áp chế cơn giận của mình xuống, nhưng nghĩ lại ánh mắt ghét bỏ của Tâm Dao đối với mình, thật sự không thể thoải mái nổi.<br><br>Anh thở dài một hơi, trầm giọng đứng dậy.<br><br>“Hiện tại phương án tốt nhất chính là ở chung để con bé quen dần…” <br> <br>Thấy anh đột nhiên đứng dậy, cô thắc mắc.<br><br>“Anh định đi đâu nữa?” <br>“Khuya rồi, tôi về nhà” <br>Sở Trạch Hiên đột nhiên xoay người lại, Thư Di chưa kịp phản ứng lại đã bị anh đè chặt bả vai, kéo sát người lại ghé vào tai thì thầm.<br><br>“Đương nhiên, nếu em giữ tôi lại, tôi không ngại giúp em sinh thêm vài đứa nữa, để Tâm Dao có thêm em chơi cùng đâu” <br>Nghe xong, gương mặt của cô lập tức đỏ ửng.<br><br>“Cái… cái gì mà vài đứa nữa chứ…” <br>“Không cần lo lắng, dù sao tôi cũng nuôi được” <br>Vì mấy lời này của anh mà mặt cô càng lúc càng đỏ hơn, bất quá cô đẩy đẩy anh ra, lắp bắp.<br><br>“Khuya… khuya lắm rồi… anh mau về đi” <br>Đứng gần anh, xung quanh cô đều mang theo hơi thở của anh, trộn lẫn vào đó là vị nồng của rượu nho, cộng thêm việc anh nói mấy lời ái muội này khiến tim cô như sắp bay ra khỏi lồ ng ngực vậy.<br><br>Sở Trạch Hiên nhìn gương mặt hồng nhuận vì ngượng của Thư Di, cùng lúc nhớ lại bản thân mình đã hiểu lầm chuyện của Tâm Dao, cơ thể lại bắt đầu có phản ứng.<br><br>Anh không suy nghĩ nhiều trực tiếp nói.<br><br>“Thật sự lúc này tôi chỉ muốn đè em ra mà hành sự…” <br>Nếu không phải vì Tâm Dao còn ở trong nhà thì thật sự Sở Trạch Hiên đã không kiềm chế được mà trực tiếp muốn đè cô ra luôn rồi.<br><br>Thư Di nghe vậy bỗng nhiên mở to hai mắt ra nhìn, miệng mấp máy muốn nói gì đó nhưng định nói thì anh đã buông người cô ra mà nghiêm túc chỉnh lại tư thế.<br><br>Anh thở dài.<br><br>“Nghỉ ngơi sớm một chút” <br>Đột nhiên lúc sau phát hiện Thư Di vẫn đứng im bất động, liền buông lời trêu đùa.<br><br>“Sao? Tôi không làm gì em, em cảm thấy thất vọng à?” <br>“Tôi không có!” Cô lập tức phủ nhận.<br><br>Sở Trạch Hiên nhìn bộ dạng “chột dạ” của Thư Di mà không khỏi bật cười, cùng lúc xoay người rời đi.<br><br>Chỉ là, khi ra đến cửa, tầm mắt của anh lại hướng về phía phòng ngủ của Tâm Dao, đáy mắt liền xẹt qua một tia vui vẻ.<br> <br><br>Sở Trạch Hiên rời khỏi căn hộ của Thư Di đã là 12h đêm, tuy rằng trong lòng cảm thấy thực sự mất mát vì thái độ của Tâm Dao đối với mình, nhưng căn bản tâm tình đều rất vui vẻ.<br><br>Anh đang đợi đèn đỏ, ngón tay đang nắm chặt tay lái theo bản năng gõ gõ, nhảy nhót từng nhịp, tiết tấu dường như mang theo sự sung sướng khó tả.<br><br>Trước kia, khi Cố Ngạn nhận lại Tiểu Kiệt, anh còn cười cười trước thái độ cưng chiều con trai của hắn, vậy mà hiện tại anh chính là cảm nhận được tâm tình của hắn lúc ấy… thực sự rất vui! Anh khởi động xe tiếp tục hướng thẳng về chung cư, mặt mày lại đăm chiêu suy nghĩ làm như thế nào để lấy lòng Tâm Dao… <br>_______________ <br>Sáng hôm sau <br>Sở Trạch Hiên từ rất sớm đã có mặt ở dưới sân chung cư của Thư Di, anh nhìn vào chiếc hộp đựng đồ ăn ở ghế lái phụ, khoé miệng xẹt qua một nụ cười mong chờ.<br><br>Thư Di nắm tay Tâm Dao xuống dưới lầu, nhìn thấy Sở Trạch Hiên đang đứng dựa người vào xe chờ cô và con gái, bởi vì anh không có báo trước nên cô hơi bất ngờ, nhưng khi nhìn thấy anh, cô cũng cảm thấy rất vui.<br><br>Tâm Dao nhìn thấy anh nhíu chặt mày lại.<br><br>“Mẹ, cái chú kia lại đến…” <br>Thư Di nghe cách xưng hô xa cách của Tâm Dao dành cho anh mà thở dài, không biết đến bao giờ quan hệ của hai người mới cải thiện được đây..! <br>Thư Di đưa Tâm Dao ra xe, quay sang hỏi anh.<br><br>“Sao anh lại ở đây?” <br>“Đưa Tâm Dao đi học, sau đó đưa em đi làm” <br>Sở Trạch Hiên nhìn Tâm Dao, giờ phút này chỉ mong bé con sẽ nhìn anh bằng ánh mắt khác so với hôm qua mà thôi.<br><br>Đáng tiếc, con bé lại không thèm nhìn anh lấy một cái.<br><br>Thư Di đem Tâm Dao ngồi trên xe, Tâm Dao thực sự tỏ thái độ không mấy hài lòng, cho dù có đồ ăn cũng không thấy vui vẻ hơn chút nào.<br><br>Cô bé liền nghĩ: Thúc thúc kia đối với mẹ thực sự không tốt, vì sao mẹ lại thích chú ấy chứ?! <br>Lúc sau, Sở Trạch Hiên lên tiếng muốn kéo gần khoảng cách giữa hai người.<br><br>“Tâm Dao… con có thích đi công viên giải trí không? Nếu con thích, chú đưa con đi” <br>Ánh mắt Tâm Dao khi vừa nghe đến công viên giải trí liền sáng rực lên, nhưng cũng chỉ được một lúc, tiểu nha đầu nhanh chóng nhịn sự thích thú xuống, nghiêng đầu nhìn ra phía bên ngoài cửa xe.<br><br>Ý tứ cô bé thể hiện thực sự rõ ràng: Đừng mong dụ được con! <br>Tâm tình của Thư Di khi nhìn thấy thái độ khi nãy của Tâm Dao đột nhiên trở nên ngưng trọng, liếc nhìn Tâm Dao rồi lại nhìn qua Sở Trạch Hiên.<br><br><br>Sở Trạch Hiên cũng cảm thấy có chút thất vọng, nhưng ấn tượng đầu tiên đối với con gái đã không tốt cho nên anh cũng không trách con bé.<br><br>Ai biểu anh cùng Cố Ngạn giống nhau quá làm chi, xa cách con cái đến những 4-5 năm, không chỉ vậy ấn tượng của lần gặp đầu tiên lại cực kì không tốt! <br>Lúc sau, đột nhiên Tâm Dao lên tiếng.<br><br>“Mẹ…” <br>“Có chuyện gì sao con gái?” <br>“Cho con mượn điện thoại một chút” <br>Thư Di hoài nghi không biết Tâm Dao muốn làm gì, nhưng vẫn đem điện thoại ra đưa cho cô bé.<br><br>Thư Di có nghĩ nhiều liền hỏi.<br><br>“Con gọi điện cho ai sao?” <br>Tâm Dao nghiêng đầu nhìn về phía cô, cũng không biết có phải cố ý hay không, thanh âm phát ra có chút thâm thuý.<br><br>“Gọi cho Phong thúc thúc ạ” <br>Thư Di cùng Sở Trạch Hiên vừa nghe xong, nhất thời không biết nên nói gì.<br><br>Tâm Dao “vô tư” mặc kệ mẹ và thúc thúc kia nghĩ gì, chỉ là điện thoại vừa được kết nối, thanh âm ngọt ngào liền vang lên.<br><br>“Phong thúc thúc, cháu là Tâm Dao đây” <br>Cận Thiếu Phong nghe được thanh âm non nớt của Tâm Dao, vẻ mặt nhu hoà.<br><br>“Chuẩn bị đi học sao?” <br>“Đúng rồi ạ, cháu đang trên đường đi.<br><br>Phong thúc thúc đã ăn sáng chưa ạ?” <br>Cận Thiếu Phong ngước mắt nhìn ly cà phê trên bàn, vừa định muốn nói liền bị Tâm Dao cắt ngang.<br><br>“Chú nhất định lại chỉ uống cà phê, đúng không?” <br>Cận Thiếu Phong bị nói trúng tim đen cũng chỉ bật cười trước sự tinh ranh của nhóc con.<br><br>Tâm Dao lại tiếp tục.<br><br>“Ai da, không có cháu và mẹ ở bên cạnh chú, chú cũng không thiết tha ăn sáng nữa sao?” <br>Những lời nói này vừa phát ra, mặc kệ Tâm Dao có tâm tư gì, có vô tình hay cố ý hay không, nhưng khi lọt vào tai của Sở Trạch Hiên lại khiến khuôn mặt anh bỗng chốc đen kịt lại.<br><br>Thư Di ngồi bên cạnh mà khoé miệng co giật, vẻ mặt hết sức vô tội… Nha đầu thúi, mẹ có khi nào cùng Phong thúc thúc của con cùng nhau ăn sáng đâu chứ, lời này của con thật sự khiến mẹ phải ngẫm lại đó! <br>Cận Thiếu Phong biết ý của Tâm Dao, cũng phối hợp trả lời.<br><br> <br>“Vậy về sau Tâm Dao và mẹ ở bên cạnh Phong thúc thúc, chú tất nhiên sẽ được Tâm Dao nhắc nhở ăn uống đầy đủ a!” <br>Tâm Dao nghe xong, tức khắc vui vẻ nở nui cười “Hahahaha”.<br><br>Lúc này, Tâm Dao liếc mắt trộm nhìn biểu cảm của Sở Trạch Hiên rồi tiếp tục hồn nhiên nói.<br><br>“Vậy về sau cháu sẽ nhắc nhở mẹ, mỗi buổi sáng đều nhắc chú ăn bữa sáng a!” <br>Tâm Dao lại nhìn vẻ mặt căng cứng của Sở Trạch Hiên, tâm tình có chút thoả mãn.<br><br>Thư Di bất lực, trong lòng đã bắt đầu kêu gào: Tiểu tổ tông, mọi chuyện đã rối tung rối mù lắm rồi, con có thể đừng kéo mẹ xuống nữa được không? <br>Tâm Dao cùng Cận Thiếu Phong vẫn tiếp tục nói chuyện phiếm với nhau.<br><br>“Phong thúc thúc, cháu rất nhớ chú, buổi chiều chú tới đón cháu tan học được không?” <br>“Được chứ” Cận Thiếu Phong sủng nịnh đồng ý.<br><br>“Thật tốt quá!” <br>Tâm Dao vui vẻ đến độ có thể nhẩy cẫng lên được, đột nhiên trong lòng nhớ tới việc Sở Trạch Hiên rủ cô bé đi công viên giải trí, lại tiếp tục làm nũng.<br><br>“Phong thúc thúc, cháu nghe nói gần đây vừa mới mở một công viên giải trí rất lớn nha” <br>Cận Thiếu Phong dường như đã hiểu được tâm tư trong lời nói của Tâm Dao liền cười nói.<br><br>“Cuối tuần, chú đưa Tâm Dao và mami cùng đi chơi ở đó được không nào?” <br>Tâm Dao không kìm nổi sự vui sướng liền nhảy cẫng lên ở ngay trên xe, miệng thì vẫn không ngớt.<br><br>“Chú Phong là tốt nhất, Tâm Dao yêu chú Phong nhất, nếu chú có thể trở thành baba của Tâm Dao thì thật sự rất tuyệt a!“ <br>Thư Di: “…” <br>Sở Trạch Hiên: “…” <br>Sở Trạch Hiên hiện tại liền cảm thấy trái tim mình đã liên tiếp chịu đả kích cực lớn từ chính con gái của mình, nếu không phải anh vẫn luôn cố gắng chịu đựng, không biết chừng anh đã ngã ra đây từ khi nào rồi cũng nên.<br><br>Thư Di bất lực, khóc không ra nước mắt trước nước đi bất ngờ này của con gái mình.<br><br>Tâm Dao ơi là Tâm Dao, sao con lại không cảm nhận được nhiệt độ trong xe đang tụt xuống mức âm độ C vậy con?! <br>Thư Di không dám nhìn Sở Trạch Hiên cho dù chỉ là một cái liếc mắt, cô cảm nhận được có vẻ như cô sắp tới số đến nơi rồi… <br>Anh cắn răng, nhìn kính chiếu hậu vẻ mặt trốn tránh không dám nhìn thẳng anh của Thư Di, sau đó lại nhìn Tâm Dao… suy nghĩ tại sao giữa anh và Cố Ngạn lại có sự khác biệt lớn như vậy chứ.<br><br>Cố Ngạn nhận lại con trai, cư nhiên có thêm trợ thủ giúp hắn cưa lại vợ.<br><br>Anh nhận lại con gái, cư nhiên lại trở thành kẻ thù không đội trời chung với con bé là sao?! <br>______________ <br>P/s: Rồi luôn, giờ không phải đi cưa lại vợ nữa mà là cưa lại con gái nha ???? <br>Poor anh Hiên ????.<br><br>"]