["<br>Vài hôm trước, Thư Di bị một người bạn tên Tử Hàm dụ dỗ nói cô ấy nhớ Tâm Dao, nên đã đòi chăm sóc Tâm Dao một ngày để Thư Di có thời gian nghỉ ngơi, và tất nhiên cô cũng không từ chối.<br><br>5h chiều, Thư Di tan tầm, vì Tâm Dao đã có Tử Hàm đón rồi nên cô cũng không sốt ruột, dự định đi ra bên ngoài ăn chút gì đó rồi đi dạo phố.<br><br>Bất chợt, cô nghe thấy giọng của Cận Thiếu Phong.<br><br>“Thư Di” <br>Cô có chút đờ đẫn ngừng bước chân ngẩng đầu, nhìn Cận Thiếu Phong, cô liền sửng sốt.<br><br>“A Phong, sao anh lại ở đây?” <br>“Anh vừa mới họp xong, buổi tối không có việc gì, vừa lúc đi ngang qua liền tới đây đón em, thuận tiện đi đón Tâm Dao” <br>“Tâm Dao hôm nay đã được một người bạn của em đón rồi, chúng ta không cần đón nữa” <br>Cận Thiếu Phong nhàn nhạt cười, tầm mắt sâu hun hút thâm thuý nhìn Thư Di có chút ngây ngất.<br><br>Anh ta giả vờ ngạc nhiên sau đó mới đề nghị với cô.<br><br>“Nếu vậy, chúng ta cùng nhau đi ăn đi” <br>Nghĩ đến tối qua Tâm Dao thừa dịp Thư Di đi tắm liền lén lấy điện thoại nhắn tin cho anh ta về sự việc ngày hôm nay, Cận Thiếu Phong đáy mắt tràn ra ý cười… <br>Thư Di cũng không phát hiện ra điều gì bất thường, chỉ mân khoé miệng cười, gật đầu nhẹ.<br><br>“Được thôi nhưng chờ em mua cho Tâm Dao vài bộ quần áo mới đã” <br>“Được thôi” Cận Thiếu Phong mở cửa xe, đợi cô đã yên vị anh ta mới từ từ lên xe.<br><br>Dự đi qua tiệm quần áo, Thư Di muốn mua cho Tâm Dao vài món đồ, đặc biệt là vài cái áo khoác cùng 2 đôi giày để cô bé thay đổi… nhưng đúng lúc ấy, bụng cô lại réo gọi nên đành đi ăn trước.<br><br>Chờ đến khi hai người đến tiệm cơm Tây ở quảng trường, trời đã sẩm tối.<br><br>Thư Di khẽ nhíu mày khi Cận Thiếu Phong đưa cô đến đây.<br> <br><br>“Không phải nói tuỳ tiện ăn cái gì đó sao?” <br>“Thôi được rồi, ăn no một chút cũng được mà” <br>Cận Thiếu Phong kéo ghế cho Thư Di, hai người an bài trên bàn ăn, sau khi hai đ ĩa cơm được để trước mặt hai người, anh ta hỏi thêm.<br><br>“Em có muốn ăn một chút bánh ngọt không?” <br>Thư Di bày ra vẻ mặt cự tuyệt.<br><br>“Không cần… buổi tối ăn sẽ béo chết” <br>Cận Thiếu Phong rũ mắt cười.<br><br>“Không sao… em gầy anh sẽ thích lúc em gầy, em béo anh sẽ thích lúc em béo..” <br>Thư Di phiên phiến đôi mắt nhìn anh ta.<br><br>“A Phong, nam nhân như anh cũng có lúc khẩu thị tâm phi quá nhỉ!” <br>Cận Thiếu Phong ngước mắt, nhìn Thư Di cười, tầm mắt dần thâm thuý… Anh ta thích Thư Di như vậy, anh ta đều đã thể hiện ra trước mặt cô như thế mà cô vẫn không nhận ra? <br>“Em…” <br>Anh ta vừa mới muốn mở miệng, liền nhìn thấy Sở Trạch Hiên đi cùng một người phụ nữ đi vào nhà ăn.<br><br>Nhưng đến khi nhìn rõ mặt của nữ nhân kia, anh ta không khỏi nhíu mày.<br><br>“Em làm sao ư?” Thư Di đồng thời hỏi, theo bản năng muốn nhìn theo ánh mắt của Cận Thiếu Phong nhưng anh ta đã nhanh chóng ngăn cô lại bằng lời nói.<br><br>“Lúc nãy, rời bệnh viện, em muốn mua gì sao?” <br>Thư Di cuối cùng cũng không quay đầu lại, chỉ cười nói.<br><br>“Em định mua cho Tâm Dao vài bộ quần áo, vài đồ dùng cần thiết… em sợ thời tiết đột ngột thay đổi thì chuẩn bị lại không kịp” <br>“Ra là vậy, anh biết gần đây có một cửa hàng bách hoá bán đồ trẻ em rất hợp với Tâm Dao.<br><br> <br>Ăn xong chúng ta cùng đi” <br>Cận Thiếu Phong nhìn ra được tình cảm mà Thư Di dành cho Tâm Dao, khoé miệng tươi cười lại càng mở rộng… Cô đã từng là một thiên kim hào môn không sợ trời, không sợ đất, giờ đây trong mắt anh cô cũng chỉ là một người phụ nữ bình thường yêu thương con cái vô điều kiện.<br><br>Cận Thiếu Phong đáy mắt sâu hoắm dạt ra một tia đau lòng lên tiếng.<br><br>“Thư Di..<br><br>những năm gần đây, chắc chắn em đã chịu nhiều vất vả rồi” <br>Thư Di liền nở nụ cười.<br><br>“Như vậy là còn tốt đó! Tuy rằng lúc đầu có chút luống cuống tay chân nhưng về sau cũng đã quen dần, em vừa tốt nghiệp xong liền tìm được công việc luôn, cho nên cũng không gặp nhiều khó khăn mấy” <br>Cận Thiếu Phong nhìn Thư Di tầm mắt càng thêm xót xa, dường như chỉ muốn đem cô gắt gao ôm chặt vào lòng mà vỗ về.<br><br>Cô từ nhỏ vẫn luôn như vậy, cho dù gặp vất vả gì đi chăng nữa, cũng sẽ nói “Còn tốt lắm”, từ trước đến nay, cô đều không than vãn một lời nào.<br><br>Anh ta cứ dùng ánh mắt nhu tình nhìn Thư Di, cô miệng cười nói luyến thắng về Tâm Dao ngày trước khi còn ở thành phố B cho anh ta nghe.<br><br>Lại nói, Sở Trạch Hiên cùng Khúc Ưu Ưu bước vào quán ăn, lúc mới bước vào anh đã cảm giác nơi này phảng phất hình bóng quen thuộc nên đã nhìn quanh một lượt, thật không ngờ lại bắt gặp cảnh cười nói vui vẻ của Cận Thiếu Phong và Thư Di.<br><br>Sở Trạch Hiên đứng im như tượng, nhìn chăm chăm gương mặt hưng phấn của Thư Di, trong lòng chợt cảm thấy mất mát.<br><br>Khúc Ưu Ưu nhìn theo tầm mắt của anh, vừa đúng lúc ánh mắt dừng ở trên người Cận Thiếu Phong, đáy mắt không khỏi xẹt qua một tia kinh ngạc.<br><br>“Kia có phải A Phong và Thư Di hay không?” <br>Sở Trạch Hiên nghiêng đầu nhìn Khúc Ưu Ưu.<br><br>“Em biết anh ta?” <br>Khúc Ưu Ưu chợt nghi hoặc, sau đó cười cười.<br><br><br>“Anh nói A Phong? Em đương nhiên biết anh ta, khi trước anh ta cũng ở Hạ gia, chỉ là mười năm trước đã rời đi” <br>Sở Trạch Hiên hơi hơi nhíu mày.<br><br>“Anh ta trước kia cũng ở Hạ gia?” <br>Khúc Ưu Ưu phảng phất không nhìn biểu cảm của Sở Trạch Hiên, cười nhạt.<br><br>“Đúng vậy.<br><br>A Phong trước kia làm việc cho vườn nho của Hạ gia, là người mà ông bà Hạ rất yêu quý, luôn là người mà ông bà Hạ ưu tiên cho nếm thử rượu trong hầm, anh ta rất ít khi tiếp xúc với mọi người bên ngoài cho nên anh hẳn là không gặp qua” <br>Sở Trạch Hiên tầm mắt lại hướng về phía Thư Di, trong lòng bỗng nổi lên cảm xúc phức tạp.<br><br>Anh bây giờ mới nhớ lại, từ lúc anh gặp anh ta ở bệnh viện, trên người anh ta toả ra khí chất, tuyệt đối không phải là người bình thường.<br><br>Lúc sau, Khúc Ưu Ưu tiếp tục cảm thán.<br><br>“Mười năm không gặp, không ngờ Cận Thiếu Phong thay đổi nhiều quá… lúc trước anh ta hứa nhất định sẽ trở về đứng bên cạnh Thư Di với thân phận khác, không thể ngờ được anh ta vẫn giữ lời hứa đấy cho đến tận bây giờ” <br>Sở Trạch Hiên lại nhìn Khúc Ưu Ưu.<br><br>“Trước kia bọn họ…” <br>“Đúng vậy, trước kia Cận Thiếu Phong rất thích Thư Di, khi đó ở Hạ gia, quan hệ của hai người rất tốt, cơ bản khi nào Thư Di ở nhà đều sẽ dính lấy Cận Thiếu Phong” <br>Ánh mắt của anh hơi thâm trầm.<br><br>Trước kia… <br>Tất cả thời gian không phải Thư Di đều đặt trên người của anh sao?! <br>Khúc Ưu Ưu nhìn về Cận Thiếu Phong, nghi hoặc khẽ cười.<br><br>“A Phong khi đó rất thích Thư Di, em nhớ có một lần, Thư Di ngủ quên ở vườn nho, A Phong đã lén lút hôn cô ấy…” <br>Sắc mặt Sở Trạch Hiên đã trở nên khó coi, thậm chí, nghiêng đầu nhìn Cận Thiếu Phong, không bỏ sót bất kì hành động nào của anh ta, ánh mắt anh bỗng trở nên sắc bén.<br><br>Khúc Ưu Ưu lại tiếp tục “thêm dầu vào lửa”.<br><br>“Lúc ấy vừa lúc có phóng viên đến thăm quan vườn nho để chụp ảnh sưu tầm, cũng đã vô tình chụp được cảnh ấy.<br> <br><br>Bức ảnh điểm xuyến thêm một chút ánh nắng nhẹ, nó xuyên qua từng tán lá dừng trên gương mặt say giấc của Thư Di, A Phong gần như đã chạm vào môi cô ấy, toàn bộ hình ảnh vô cùng diễm lệ” <br>“Hơn nữa, Thư Di còn cất giữ bức ảnh ấy rất cẩn thận” <br>Sở Trạch Hiên híp mắt, cảm xúc dường như đang bị kìm nén.<br><br>Hạ Thư Di, cô lúc trước cái gì mà “một lòng một dạ” với anh, lại đi cất giữ bức ảnh chụp cùng người đàn ông khác? <br>Khúc Ưu Ưu nhìn biểu cảm của Sở Trạch Hiên, con ngươi trầm hạ, dần thu liễm tầm mắt.<br><br>“Em trở về luôn vội vàng tìm chỗ ở và tìm phòng làm việc, cũng không có thời gian gặp mặt Thư Di, hôm nay vừa khéo gặp hai người họ ở đây, Trạch Hiên, anh có muốn cùng nhau qua đó chào hỏi không?” <br>Sở Trạch Hiên thu hồi tầm mắt nói.<br><br>“Không cần” <br>Dứt lời, anh gạt cánh tay đang bị Khúc Ưu Ưu ôm lấy, quay người rời đi.<br><br>Cô ta giật mình, vội gọi anh một câu rồi xấu hổ quay ra xin lỗi người phục vụ đứng gần đó, chạy theo anh.<br><br>“Trạch Hiên, anh làm sao vậy?” <br>Sở Trạch Hiên ngồi trên xe cố gắng kiềm chế nói ra một lý do nào đó.<br><br>“Anh nhớ ra còn có một số việc cần phải xử lý, không cùng em ăn cơm được, anh đi trước đây… em tự về sau nhé” <br>Sau đó, anh liền lái xe vụt đi.<br><br>Khúc Ưu Ưu đứng im tại chỗ, ánh mắt lộ ra tia thâm hiểm, nắm chặt tay lại thành nắm đấm… Sở Trạch Hiên, anh biểu hiện như vậy là vì nhìn thấy Thư Di ở bên người khác sao? Anh đối với Thư Di quả thật có tình cảm ư? <br>Thư Di từ đầu đến cuối đều không hề hay biết đến sự xuất hiện của Sở Trạch Hiên và Khúc Ưu Ưu, chỉ là một bên ăn một bên cùng Cận Thiếu Phòng trò chuyện về Tâm Dao.<br><br>Chỉ càn những chuyện liên quan đến Tâm Dao, Thư Di lúc nào cũng có thể nói không ngớt.<br><br>Cận Thiếu Phong ngồi đối diện là không hề thấy phiền, ngược lại còn vui vẻ phối hợp nói chuyện cùng cô, dần dần, tâm trạng cũng rạng ngời theo cô.<br><br>Ăn xong cơm, Cận Thiếu Phong đưa Thư Di đến một cửa hàng bách hoá bán đồ dùng cho trẻ em.<br><br>Lúc hai người vừa bước vào… ở gần đó có một cái cột, vươn ra ngoài một chiếc máy ảnh, “vô tình” đã chụp được khoảnh khắc đó..<br><br>"]