["<br>Ngày hôm sau <br>Sở Trạch Hiên tất nhiên sẽ không để Thư Di có thời gian ở riêng với Cận Thiếu Phong.<br><br>Cô đang ngồi thơ thẩn trong phòng làm việc liền nhận được điện thoại của anh ta.<br><br>Mà Cận Thiếu Phong sau khi nghe tin Thư Di không thể cùng anh ta ăn cơm chiều, thanh âm từ điện thoại phát ra rõ ràng có chút bất đồng.<br><br>“Thư Di, là bởi vì anh có tình cảm với em nên em muốn né tránh anh sao?” <br>Thư Di rối rắm, nghĩ nghĩ một hồi cuối cùng vẫn nói.<br><br>“Không phải… hôm nay em thật sự không có thời gian.<br><br>Hay là như vậy đi, chiều mai em được nghỉ nửa buổi, giữa trưa nếu anh có thời gian, chúng ta cùng ăn cơm” <br>Thư Di cứ nghĩ cô thử hẹn hò với Sở Trạch Hiên, nhìn qua quan hệ hiện tại của hai người họ tiến triển rất tốt, cô tính tạm thời sẽ không nói cho ai biết, nhưng đối với A Phong thì cô nghĩ vẫn nên nói thì hơn.<br><br>Mặc kệ kết quả ra sao, cô cũng muốn tự thừa nhận cảm xúc của mình, hơn nữa, cô cũng không muốn Cận Thiếu Phong đặt quá nhiều tâm tư lên người cô.<br><br>Nhưng cô cũng không biết, cô có khả năng khuyên răn anh ta từ bỏ hay không nữa… <br>Cận Thiếu Phong nghe Thư Di chủ động hẹn mình ăn cơm, khoé miệng anh ta tràn ra một nụ cười thoả mãn.<br><br>“Ngày mai gặp em sau” <br>“Vậy em cúp máy trước” <br>Thư Di ngắt điện thoại, xem qua đồng hồ, hơi nhíu mày.<br><br>Hai ngày nay bởi vì đều đi cùng với Sở Trạch Hiên, nên cô không có thời gian chăm sóc cho Tâm Dao.<br><br>Tuy rằng ban sáng cô đã nhờ Tử Hàm đưa con bé đi học, nhưng không thể ngày nào cũng nhờ như vậy được… Thư Di rối rắm tự lẩm bẩm.<br><br>“Có nên cho anh ấy biết chuyện của Tâm Dao không đây?” <br> <br>Dương Tử Hàm vừa mới hoàn thành được một ít tin tức, nhìn xem thời gian, vội vàng giao lại công việc còn lại cho người đi cùng.<br><br>“Tôi còn có chút việc, việc còn lại cậu xử lí nốt nhé, tôi đi trước đây” <br>“Cô đi hẹn hò à?” <br>Tử Hàm ngày thường cũng rất hay đùa giỡn với mấy người trong toà soạn, thuận miệng cười nói.<br><br>“Đúng đúng đúng, cho nên không thể đến trễ…” <br>Sau khi được “cho phép” đi trước, Tử Hàm nhanh chóng đến nhà trẻ đón Tâm Dao, đến khi nhìn thấy cổng trường vẫn chưa mở, mới thở phào nhẹ nhõm.<br><br>Cô đem di động ra, nhắn cho Thư Di.<br><br>“Thư Di, bọn mình đã tạo điều kiện cho cậu và Sở Trạch Hiên ở bên nhau, nếu như cậu mà còn không thu phục được anh ta thì cậu biết hậu quả như thế nào rồi đấy” <br>Vừa nhắn xong, cổng trường liền mở ra.<br><br>Tử Hàm cất điện thoại, ngay lập tức liền nhìn thấy bóng dáng nhỏ nhắn của Tâm Dao, cô bé vẫy vẫy tay với cô.<br><br>“Dì Tử Hàm…” <br>Tử Hàm tiến dần đến gần, nhanh chóng bế con bé lên tay, một lớn một nhỏ rời khỏi nhà trẻ.<br><br>Trên đường đi, cô hỏi con bé.<br><br>“Con muốn ăn cái gì?” <br>“Chúng ta đi ăn pizza đi ạ” <br>Dương Tử Hàm lập tức giơ ngón tay biểu tượng hình “OK”, Tâm Dao vui sướng trèo xuống khỏi người nắm tay cô cùng đi đến tiệm Pizza.<br><br>Ngay lúc ấy, Khúc Ưu Ưu vừa mới rời khỏi tiệm cà phê cùng một khách hàng bàn về bản thiết kế trang sức.<br><br>Cô ta dự sẽ đến một quán ăn gần đó ăn qua loa một chút rồi mới về phòng làm việc.<br><br> <br>Nhưng còn chưa kịp xuống xe, ở ven đường đằng xa cô ta đã nhìn thấy một hình bóng quen thuộc dẫn theo một đứa bé, cô ta nhíu mày.<br><br>“Dương Tử Hàm có con?” <br>Khúc Ưu Ưu ngồi trên xe nhẹ nhàng cất giọng nghi hoặc, tầm mắt bắt đầu gắt gao nhìn.<br><br>Lúc này, Tử Hàm cùng Tâm Dao đi lại ngày càng gần, không biết hai người nói chuyện gì nhưng nhìn qua trông rất vui vẻ.<br><br>Khúc Ưu Ưu không xuống xe, chỉ lẳng lặng nhìn hai người họ đi tới gần, đột nhiên đồng tử cô ta mở to hết cỡ.<br><br>Cô ta cùng Thư Di lớn lên, có thể nói cũng giống như cùng Sở Trạch Hiên lớn lên.<br><br>Người khác có thể không nhìn ra nhưng cô ta làm sao mà không nhìn ra đứa bé này lớn lên trông rất giống ai chứ?! Tuy rằng cô bé cùng Sở Trạch Hiên không có nhiều điểm giống nhau nhưng tất cả ngũ quan đại đa số là đều giống Thư Di, cô ta có thể khẳng định… <br>Đứa nhỏ này, là của Thư Di và Sở Trạch Hiên! <br>Khúc Ưu Ưu dùng sức nắm chặt tay lái, khớp xương có chỗ đã trở nên trắng bệch.<br><br>Hô hấp cô ta bỗng trở nên dồn dập, trừng mắt nhìn Tử Hàm cùng Tâm Dao ngang nhiên đi qua xe của cô ta, cả người dường như bị vật gì đó đè nặng, hít thở không thông, hô hấp cũng cảm thấy khó khăn.<br><br>Khúc Ưu Ưu tự lẩm bẩm.<br><br>“Tại sao… tại sao lại thành như vậy?” <br>Khúc Ưu Ưu cứ ngồi đó lẩm bẩm một hồi lâu, đối với tình huống này, cô ta chưa biết nên làm gì.<br><br>Chợt, trong đầu liền xẹt qua câu nói của Viên Viên ở quán lẩu ngày hôm kia, đây chẳng lẽ chính là đứa bé tên “Tâm Dao” mà cô ấy nhắc đến hay sao? <br>Như vậy có nghĩa là đứa bé này chính là con gái của Thư Di và Trạch Hiên, nhưng chỉ sợ, Sợ Trạch Hiên còn không biết điều này.<br><br>Khúc Ưu Ưu theo bản năng lấy điện thoại ra, lập tức gọi cho Sở Trạch Hiên.<br><br>Sở Trạch Hiên đang cùng Thư Di đi dạo siêu thị.<br><br>Thực ra hai người là muốn đi ra ngoài ăn cơm, nhưng trong lúc vô ý nói về vấn đề nấu ăn, Thư Di liền nhớ tới tin nhắn ngày hôm qua của Sở Trạch Hiên và từ đây cô cũng một mực khẳng định rằng cô nấu ăn rất giỏi.<br><br>Anh biết tin nhắn ngày hôm qua anh nhắn căn bản chỉ là đùa thôi, ai mà ngờ được cô lại tưởng là thật chứ.<br><br>Bởi trước đó, mỗi lần mà cô vào bếp nấu ăn đều biến căn bếp thành bãi chiến trường còn thành quả thì chẳng thấy đâu, mấy món mà cô đem đến cho anh ăn anh biết đều là do bà Phương giúp việc làm giúp cho nên anh không có niềm tin vào lời khẳng định của cô cho lắm.<br><br>Rõ ràng nói không tin nhưng kết quả bây giờ anh lại cùng cô đi siêu thị mua đồ ăn, dự định về chung cư của Sở Trạch Hiên, nấu một bữa.<br><br>Lúc sau, di động trong túi của Sở Trạch Hiên rung lên, anh liếc mắt nhìn thấy Thư Di vẫn đang lựa gia vị, liền đưa tay lấy điện thoại ra.<br><br>Thấy người gọi là Khúc Ưu Ưu, anh nhíu chặt mày nhưng vẫn bắt máy.<br><br>Thanh âm của Khúc Ưu Ưu truyền qua điện thoại có chút dồn dập.<br><br>“Trạch Hiên…” <br>Sở Trạch Hiên giờ mới nhớ tới hôm qua Khúc Ưu Ưu tìm anh có việc, anh tối qua lại vì cuộc điện thoại của Cận Thiếu Phong có hơi tức giận nên “lăn lộn” với Thư Di đến quên béng mất.<br><br>Khúc Ưu Ưu muốn mở lời nhưng lại bị Sở Trạch Hiên cắt ngang.<br><br>“Trưa mai, cùng đi ăn cơm luôn đi” <br>Khúc Ưu Ưu giật mình chợt nhận ra, không phải là vì anh mở lời hẹn cô ta trước mà vì cô ta nghĩ nếu anh vốn không biết đến sự tồn tại của đứa bé kia, vậy thì tại sao cô ta phải nói ra chứ? Chẳng lẽ trước đó Thư Di lén lút sinh con, hiện giờ lại còn cùng anh hẹn hò, chỉ là cô ấy đang chờ thời điểm thích hợp để công khai đứa bé kia thôi à? Mà nếu như Sở Trạch Hiên đã biết rằng mình có con, chỉ sợ sau đó ván đã đóng thuyền, cô ta sẽ không còn cơ hội? Một khi đã như vậy, tại sao cô ta lại muốn giúp Thư Di phanh phui chuyện này? <br>Khúc Ưu Ưu âm thầm hít sâu, mắt đã nhìn thấy Tử Hàm và Tâm Dao đi xa, đáy mắt xẹt qua một tia hung ác, khoé miệng lại ngậm cười nói.<br><br>“Anh chắc chắn trưa mai sẽ không bùng hẹn?” <br>“Sẽ không” <br>“Được, vậy trưa mai gặp” <br>“Ok” Sở Trạch Hiên đồng ý sau đó cúp máy.<br><br>Anh cất điện thoại, đi đến trước mặt Thư Di, thấy cô vẫn đang phân vân giữa hai lọ nước tương, anh liền cầm lấy lọ bên tay trái nói.<br><br>“Cái này ngon hơn” <br>Thư Di nhìn về phía Sở Trạch Hiên, vẫn cảm thấy có gì đó không đúng, nhưng lại không phản ứng, thắc mắc vì sao anh lại biết nhiều vậy nhỉ? <br>Sau đó, Sở Trạch Hiên bỏ qua khuôn mặt vẫn còn ngơ ngác của Thư Di, lên tiếng.<br> <br><br>“Trưa mai tôi có việc, em nhớ phải ăn cơm đúng giờ.<br><br>Nếu không để tôi gọi cơm đến cho em” <br>Thư Di có chút chột dạ nói.<br><br>“Không cần đâu, ngày mai tôi cùng đồng nghiệp đi ăn là được mà” <br>“Cũng được” Sở Trạch Hiên gật đầu, tiếp tục cùng cô đi lựa nguyên liệu nấu ăn.<br><br>Thư Di lén nhìn Sở Trạch Hiên, bởi vì trưa mai cô cũng đã hẹn Cận Thiếu Phong ăn trưa, nên hiện giờ có chút khẩn khoản.<br><br>Sở Trạch Hiên lại hoàn toàn không thể hiện bất cứ cảm xúc nào, mà phải nói Khúc Ưu Ưu trong lòng anh, trước đến nay đều không có chút lưu luyến vấn vương gì cho cam, cho nên cũng không cần phải suy nghĩ nhiều.<br><br>Nói trước kia anh cùng cô ta là người yêu cũng không hẳn bởi chỉ người trong cuộc như anh mới biết anh không hề có chút tình cảm nào với cô ta nên cái quan hệ người yêu kia vốn không phải trở ngại của anh.<br><br>Khi đã mua đủ đồ, Sở Trạch Hiên cùng Thư Di đi về căn hộ của anh.<br><br>Về đến chung cư, bởi vì trước giờ anh luôn ăn bên ngoài, cho nên đây là lần đầu tiên anh đi vào phòng bếp, hình như có chút lạ lẫm.<br><br>Trong khi Thư Di đang sắp xếp lại nguyên liệu, anh nhìn cô nói.<br><br>“Em dọn đến đây ở đi” <br>“Hả?” <br>Đột nhiên, Sở Trạch Hiên kéo tay cô, một cái xoay người, bế sốc cô ngồi lên bệ bếp nói.<br><br>“Thư Di, em dọn về đây ở đi, chỉ cần tôi có thời gian rảnh, sẽ đưa đón em tan làm…nếu nói chúng ta thử hẹn hò thì cũng nên tập quen dần với cuộc sống hai người.<br><br>Như vậy không phải rất tốt sao!” <br>Thư Di nhìn Sở Trạch Hiên bằng ánh mắt thâm thuý, dần dần có chút mê ly.<br><br>Thanh âm anh phát ra ngày càng trầm thấp, khuôn mặt cúi sát xuống đối mắt với Thư Di nói tiếp.<br><br>“Thư Di, dọn đến đây ở cùng tôi đi”.<br><br>"]