["<br>Tại hầm rượu Lam Vũ.<br><br>Mặc Thiệu Khiêm đi từ hầm rượu ra tới quầy bar, cầm trên tay một chai rượu vang đỏ.<br><br>Anh ngồi xuống bên cạnh Âu Dương Khải hỏi.<br><br>“Chuyện của Thư Di, cậu nghĩ sẽ như thế nào?” <br>Âu Dương Khải nhướng mày, nhấm nháp ly rượu lên môi, cười cười.<br><br>“Thắng là điều đương nhiên” <br>Mặc Thiệu Khiêm chậm rãi đáp lời.<br><br>“Tôi có thể nhìn ra, chuyện này cũng không đến nỗi quá khó khăn” <br>Âu Dương Khải cụp mắt, thanh âm từ đầu đến cuối đều rất nhẹ nhàng.<br><br>“Nhưng hiện tại có một vấn đề, Thư Di không có công văn chính thức được phép chuyển khoa, mà lại ngồi ở khoa phụ sản ra tay khám bệnh…” <br>Loại kiện tụng này đối với Âu Dương Khải một chút cũng không có gì quá khó khăn, luật sư biện hộ của đối phương có thủ thuật tương đối không tồi nhưng anh cũng chẳng để vào mắt.<br><br>Mặc Thiệu Khiêm chậm rãi mở miệng, giọng nói hơi trầm.<br><br>“Tôi thật sự không nghĩ ra được… Thư Di khẳng định mình không phải là người kê đơn thuốc đó nhưng tại sao tới khi lấy thuốc lại lấy sai?” <br>Mặc Thiệu Khiêm hơi nghiêng đầu sang một bên, tiếp tục nói.<br><br>“Tôi còn nghe nói Trịnh Quang rất mong chờ đứa con này, đây lại là lần đầu vợ anh ta mang thai, hơn ai hết phải cẩn thận mới phải chứ!” <br>Âu Dương Khải nhún nhún vai.<br><br>“Hoặc là Thư Di nhớ nhầm, lúc đó đầu óc trên mây không biết rằng chính mình đã khai đơn thuốc đó” <br>Mặc Thiệu Khiêm nhìn về phía Âu Dương Khải, không hề có ý phản bác.<br><br>Lúc sau, lại nghe thấy anh ta nói tiếp.<br><br>“Hoặc là… vợ của Trịnh Quang không muốn có con, cũng không biết anh ta nghĩ gì nên mới tìm cách làm xảy thai ngoài ý muốn” <br>“Còn có một trường hợp nữa chính là Trịnh Quang không muốn vợ anh ta có con lúc này cho nên đã nghĩ cách gì đó khiến cô ta xảy thai…” <br>Mặc Thiệu Khiêm suy nghĩ một hồi, cuối cùng chỉ ra điểm đáng ngờ.<br><br>“Hai trường hợp trên không ngoài khả năng, mặc kệ Bạch Tiêu Linh hay là Trịnh Quang có muốn đứa bé này tồn tại hay không, vấn đề là làm sao họ lại chỉ chăm chăm nhắm vào đơn thuốc của Thư Di kê ra?” <br>Âu Dương Khải nhún nhún vai, buông lời đùa giỡn.<br><br>“Có thù oán” <br>Mặc Thiệu Khiêm cười cười, cũng không tiếp tục thảo luận vấn đề này nữa.<br><br>… <br> <br>Bữa tiệc rượu tại khách sạn Lạc Đại kết thúc, Sở Trạch Hiên “lén lút” gọi điện hẹn Thư Di ở một góc nào đó.<br><br>Cô cũng nhanh chân trốn khỏi bữa tiệc ra ngoài tìm kiếm xe của anh.<br><br>Vừa mới lên xe, anh đã nhào vào đẩy cô xuống ghế làm cô giật mình la oai oái… <br>“Á… anh định làm gì?” <br>“Nói là làm bộ không quen biết em, để em bên cạnh Cận Thiếu Phong nhưng cứ nhìn thấy em đứng sát rạt với hắn, anh thật sự chịu không nổi” <br>Thư Di nghe xong chợt bật cười, sau đó lại lườm anh.<br><br>“Nhưng đó chẳng phải đề xuất của anh sao? Bây giờ lại còn tấn công em? Anh bị đa nhân cách à?” <br>Sở Trạch Hiên cúi xuống hõm cổ cô, hít mùi hương nhè nhẹ từ thân thể cô rồi nói.<br><br>“Vậy nên bây giờ em phải bồi thường tổn thất tinh thần cho anh” <br>“Bồi… bồi thường cái gì?” <br>Sở Trạch Hiên không nói lời nào, chỉ trở về ghế lái, khởi động xe chạy vụt đi.<br><br>Anh không đưa cô về chung cư mà cả hai lại đi thuê phòng khách sạn.<br><br>Bước vào phòng, phát hiện chính giữa căn phòng là một chiếc giường đôi không lớn lắm liền vui vẻ ra mặt.<br><br>Anh bước đến ôm cô từ phía sau, tiếp tục chôn mặt ở hõm vai cô, nghĩ nghĩ gì đó rồi nói.<br><br>“Chúng ta mua một căn biệt thự ở gần biệt thự của Cố Ngạn đi.<br><br>Như vậy, Tâm Dao và Tiểu Kiệt cũng có thể cùng nhau chơi rồi” <br>“Nhưng đi làm không tiện” <br>Anh xoay người cô lại, nhìn cô rồi nói.<br><br>“Anh đưa em đi hoặc là em tự lái xe cũng được mà” <br>“Nhưng em thích ở đây hơn” <br>Anh nhẹ nhàng tiến đến ôm chặt cô vào lòng.<br><br>“Chuyện đó tính sau.<br><br>Trước hết phải hỏi Tâm Dao xem có muốn cùng Tiểu Kiệt trở thành hàng xóm hay không đã” <br>Cô bĩu môi bất mãn.<br><br>“Anh hỏi con bé như vậy, tất nhiên là nó sẽ đồng ý rồi” <br>Sở Trạch Hiên nhướng mày, cười cười nói.<br><br>“Em có biết không, hồi trước Cố Ngạn biết mình có con trai, hắn thường xuyên chọc ngoáy anh từng tuổi này vẫn chưa yêu ai khiến anh rất bực, anh đã từng thề rằng nếu như anh có con gái, nhất định phải thu phục được con của hắn.<br><br>Ai mà ngờ, anh lại thực sự có một đứa con gái, lại còn rất thân với Tiểu Kiệt, cứ nghĩ đến lời thề năm xưa anh bây giờ thực sự rất đắc ý” <br> <br>Thư Di cụp mắt, tưởng tượng viễn cảnh sau này Tâm Dao mà cùng Tiểu Kiệt nên đôi, đột nhiên cảm thấy cũng rất tốt.<br><br>Sau đó, cô lại nghe thấy thanh âm của anh phát ra có chút lo lắng.<br><br>“Nhưng mà hiện tại anh thấy có vẻ Tâm Dao rất thích Tiểu Kiệt giống hệt như em hồi xưa vậy, không biết chừng con bé lại giống em thì sao đây?” <br>Thư Di mặt hằm hằm lườm anh, khoé môi giật giật, chợt nghĩ.<br><br>Nói con bé thì nói mình nó thôi, tự nhiên lôi cô vào làm gì? <br>Sở Trạch Hiên buông cô ra, để cô ngồi xuống giường, bản thân thì vắt chân hình chữ ngũ, nghiêm túc nói.<br><br>“Không được, anh phải giáo huấn Tâm Dao mới được.<br><br>Con gái chúng ta phải thật kiêu ngạo, không thể khuất phục dễ dàng trước con trai của tiểu tử Cố Ngạn kia được” <br>“Được rồi, 4 năm trước là em dạy con bé, vậy thời gian sau này em giao lại cho anh.<br><br>Cho con bé đi theo anh học cách làm như thế nào để trốn tránh sự theo đuổi từ người khác” <br>Sở Trạch Hiên khoé miệng nhếch nhẹ, đột nhiên xoay người trực tiếp đẩy cô đ è xuống dưới thân, híp mắt hỏi.<br><br>“Em là đang trách anh?” <br>“Không có!” <br>“Không có?” <br>“Thật sự không có!” <br>“Vậy thì…” <br>“A… từ từ thôi… nhẹ thôi… sâu quá…” <br>Căn phòng ngay lập tức phát ra những tiếng ái muội, tiếng th ở dốc của hai người hoà trộn vào nhau khiến không gian tràn ngập hương vị ái tình… <br>… <br>Ngày hôm sau <br>Thư Di ngồi trong xe vừa nhồm nhoàm trong miệng chiếc bánh bao, vừa nghe tin tức phát qua radio.<br><br>“Theo như tin tức chúng tôi thu thập được, sự cố của bác sĩ Hạ Thư Di đã gây chấn động và làm ảnh hưởng rất lớn đến cuộc phẫu thuật của Lâm lão gia.<br><br>Việc loại bỏ cô ấy ra khỏi nhóm phụ tá hỗ trợ bác sĩ Sở là điều đáng lí ra phải xảy ra nhưng theo một nguồn tin khác, bác sĩ Sở là người kiên quyết giữ bác sĩ Hạ ở lại, hơn nữa Lâm lão gia cũng đích thân lên tiếng yêu cầu bác sĩ Hạ phải ở lại.<br><br>Thậm chí, nếu cô ấy không được ở lại thì Lâm lão gia sẽ không đồng ý phẫu thuật mà cứ để khối u ác tính đó lớn dần lên…” <br>Sở Trạch Hiên ngồi bên cạnh cũng không có nói lời nào, dường như đã đoán trước được sự việc.<br><br>Thư Di nghe xong khá sửng sốt.<br><br>“Lâm gia gia đã nói như vậy sao?” <br>“Ừm… hôm qua anh vừa gặp ông ấy.<br><br><br>Em cứ yên tâm mà ở lại, mặc kệ mấy lời thêm mắm dặm muối của người khác, em chỉ cần tin tưởng vào bản thân chắc chắn sẽ thành công” <br>“Được rồi, em biết rồi, chúng ta đi thôi” <br>Sở Trạch Hiên khởi động xe, đưa cô đến Quân tổng để thực hiện ca phẫu thuật thử nghiệm trước khi tiến hành phẫu thuật chính thức.<br><br>Ca phẫu thuật thử nghiệm diễn ra hơn 12 tiếng đồng hồ, bắt đầu từ 9 giờ sáng đến 9 giờ tối mới xong.<br><br>Sở Trạch Hiên căn dặn Vương Giai Thuỵ vài điều rồi đi ra ngoài đã thấy Thư Di đang ngồi ở hành lang xoa bóp cẳng chân, mặt nhăn nhó, môi mím chặt lại chịu đựng.<br><br>Sở Trạch Hiên cầm trên tay hai cốc nước tiến về phía cô đưa cô một cốc.<br><br>“Cuộc phẫu thuật thử nghiệm tiếp theo vào ngày mai tầm 10h mới diễn ra, em cứ ở nhà nghỉ ngơi lấy sức trước đi” <br>“Anh còn có việc, bây giờ không tiện tiễn em.<br><br>Nhớ ăn uống đầy đủ rồi về nhà biết chưa?” <br>“Được thôi, vậy anh nhớ ăn uống đúng giờ đấy” <br>Sở Trạch Hiên gật gật đầu.<br><br>Thư Di cũng đứng dậy đi thay quần áo rồi rời đi.<br><br>Chỉ là cô không hề nghĩ tới việc, vừa mới bước chân ra khỏi Quân tổng, cô đã bị bao vây bởi phóng viên.<br><br>“Hạ tiểu thư, người ta nói rằng cô kê sai đơn thuốc khiến người ta xảy thai, sự chuyên nghiệp kém như vậy sao vẫn được giữ lại nhóm phụ tá hỗ trợ bác sĩ Sở chứ?!” <br>“Hạ tiểu thư…” <br>“Xin hỏi…” <br>Thư Di ngây ngốc nhìn phóng viên một bên chụp ảnh cô một bên hỏi cô tới tấp.<br><br>Cô vốn định không nói mà đi qua nhưng có vẻ mấy phóng viên này không hề có ý định buông tha cô, cô cắn răng nhả từng chữ.<br><br>“Tôi không có kê sai đơn thuốc.<br><br>Tôi thề” <br>Ngay khi cô nói ra câu đó, có một phóng viên bỗng tiến lên nhếch môi cười lạnh.<br><br>“Thề thốt có tác dụng gì, có ai làm nhân chứng cho cô không? Nếu cô không kê sai đơn thuốc vậy tại sao lại có thông tin chủ tịch tập đoàn Cận thị “lén” hợp tác với Trịnh Quang chứ?” <br>Phóng viên kia lấy điện thoại ra, trực tiếp đưa ra trước mặt cô.<br><br>Chỉ thấy trên ảnh chụp, Cận Thiếu Phong oai nghiêm ngồi trên ghế, đối diện là Trịnh Quang, nhìn mặt anh ta có vẻ có chút rối rắm cùng bất đắc dĩ.<br><br>Hơn nữa, bài báo đó lại nói sai sự thật, tung tít giật gân, rõ ràng bức ảnh rất bình thường Cận Thiếu Phong đơn giản giống như đang bàn chuyện hợp tác với Trịnh Quang nhưng lại đổi thành Cận Thiếu Phong dùng thế lực của mình cưỡng chế ép Trịnh Quang huỷ bỏ đơn kiện Thư Di.<br><br>Thư Di kinh ngạc nhìn bảng tin.<br><br>“Sao lại có chuyện đó, Cận Thiếu Phong tại sao lại phải cưỡng chế ép Trịnh Quang chứ?! Tôi không có yêu cầu anh ấy làm vậy.<br><br>Hơn nữa, tôi không có làm sai tại sao tôi phải giở trò lén giải quyết như vậy?” <br>“Chẳng phải Hạ tiểu thư cùng Cận thị tổng tài có quan hệ mật thiết hay sao…” <br>Thư Di nhíu mày, trừng mắt với phóng viên đó.<br><br>“Cô đừng có ở đó ăn nói hàm hồ, cô không nói người ta cũng không bảo cô bị câm đâu” <br>Mặc Thiệu Khiêm lái xe, chở Sở Trạch Hiên từ Quân tổng ra tới, hai người nhìn cô bị phóng viên bao vây cũng “hờ hững” phóng qua.<br> <br><br>Mặc Thiếu Sâm nhìn gương bên ngoài phản chiếu hình ảnh cô bị phóng viên chất vấn liền quay sang hỏi anh.<br><br>“Cậu cứ để cô ấy bị người khác khi dễ như vậy à?” <br>Nhưng khi thấy thái độ của anh đều rất lạnh nhạt, bình thản lại thở dài.<br><br>“Chỉ hy vọng sau sự việc lần này không khiến Thư Di chùn bước” <br>Sở Trạch Hiên lúc này mới mở miệng.<br><br>“Tôi tin cô ấy, cô ấy nhất định sẽ cố nhịn mà vượt qua” <br>“Cậu thật sự quyết định làm như vậy à?” <br>“Ừm… chỉ còn cách đó thôi” <br>“Tôi rất tò mò… vì sao cậu lại để tình địch ngang nhiên giúp mình như vậy nhỉ? Chuyện này dù sao nếu lặn xuống phần thắng đương nhiên hắn hưởng hết” <br>Sở Trạch Hiên dựa người vào ghế nói nhỏ.<br><br>“Cận Thiếu Phong mới là người thích hợp” <br>Hiện giờ anh chỉ cảm thấy rất hổ thẹn, khiến cô lao tâm khổ tứ theo đuổi anh nhiều năm như vậy, cuối cùng, tuy rằng anh yêu cô nhưng để so với Cận Thiếu Phong, tình cảm anh dành cho cô thật sự quá ít, chỉ giống như một hạt cát nhỏ giữa sa mạc rộng lớn mà thôi.<br><br>Sở Trạch Hiên nhớ lại lời nói của Cận Thiếu Phong nói hôm qua.<br><br>“Sở Trạch Hiên, tôi vốn không phải vì anh mới giúp, tôi vì Thư Di nên mới ra tay.<br><br>Cho nên tôi khuyên anh, tốt nhất đừng manh động, sẽ bứt dây động rừng.<br><br>Không biết chừng lại phản tác dụng, đến lúc đó không chỉ mình anh khổ sở mà còn kéo theo cả Thư Di.<br><br>Tôi không muốn cô ấy tiếp tục chịu tổn thương nữa đâu” <br>“Còn nữa, nếu như lần này anh không giải quyết triệt để, khiến Thư Di tiếp tục tổn thương, tôi nhất định sẽ mang cô ấy và Tâm Dao đi không bao giờ quay trở về” <br>Cứ nghĩ đến lời nói đó của Cận Thiếu Phong, anh lại được một phen sầu não.<br><br>Lúc này Sở Trạch Hiên cũng chẳng nghĩ được gì cả, anh chỉ cảm thấy hối hận vì đã bỏ lỡ Thư Di suốt bao nhiêu năm qua.<br><br>Bây giờ anh thực sự chỉ muốn nhanh chóng giải quyết gọn lẹ phiền phức này rồi toàn tâm toàn ý ở bên cô và con gái mà thôi.<br><br>Lúc sau, anh chợt mở to mắt lên tiếng.<br><br>“Tôi nhất định phải điều tra, tôi không cam lòng nhìn Thư Di bị chèn ép được nữa” <br>Mặc Thiệu Khiêm nghiêng đầu nhìn anh cười cợt một cái rồi nhanh chóng thu liễm lại, nghiêm túc nói.<br><br>“Tôi và Âu Dương Khải đã ngồi nghiên cứu về sự việc này, phỏng đoán Trịnh Quang vẫn luôn muốn có con nhưng theo tôi tìm hiểu thì anh ta rất muốn có con trai, vậy nên vấn đề ở đây có lẽ là giới tính của đứa trẻ đó” <br>Sở Trạch Hiên cười lạnh.<br><br>“Nói cách khác, có khả năng “đứa con trai” này không phải đứa con mà vợ anh ta mong muốn…” <br>“Vậy làm thế nào để biết được giới tính của đứa bé là nam hay là nữ?” <br>“Chỉ cần thai nhi đủ 3 tháng hơn là có khả năng biết được giới tính hoặc có cách khác chính là thử máu là có thể phân biệt nhưng có điều loại xét nghiệm này Hoa Khang lại không làm” <br>Mặc Thiệu Khiêm nhếch môi cười khẩy, nếu Bạch Tiêu Linh khám thai mà biết giới tính của đứa bé đó trước chắc chắn đã vứt luôn giấy siêu âm đó rồi.<br><br>Còn nếu cô ta đã thử máu thì tất nhiên sẽ tìm lại được dữ liệu xét nghiệm trước đó..<br><br>"]