["<br>Sở Trạch Hiên tiễn phó thị trưởng rời đi đã là 6h tối.<br><br>Nhìn đồng hồ, anh trở về văn phòng chuẩn bị thay quần áo, vừa đi vừa gọi điện cho Thư Di.<br><br>“Mấy giờ thì em tan làm?” <br>Thư Di nghe thấy giọng nói trầm ấm của Sở Trạch Hiên qua điện thoại, bất chợt cảm thấy khẩn trương, chưa hồi phục lại tâm lí nên quên không nói.<br><br>Sở Trạch Hiên hỏi lại lần nữa cô mới trả lời.<br><br>“Tôi…tôi 6h thì tan làm” <br>Thư Di ấp úng nói như đi ăn trộm bị người ta bắt gặp, ngó nghiêng xung quanh, thấy không có ai nhìn đến mới yên tâm.<br><br>“Vậy em cứ chờ ở đấy, tôi đến đón” <br>Thư Di cắn c ắn môi dưới.<br><br>“Vậy anh đi đường cẩn thận” <br>Sở Trạch Hiên chậm rãi ngừng bước chân, nghe giọng nói đều đều của Thư Di dặn dò, trong lòng lại xuất hiện một cỗ ấm áp xẹt qua.<br><br>Sở Trạch Hiên cúp điện thoại, tiếp tục tiến về phòng làm việc, gương mặt bừng lên sự vui sướng.<br><br>Mấy cô y tá đừng gần đó bàn tàn với y tá trưởng rất rộn ràng.<br><br>“Tôi cảm giác hôm nay Sở thiếu hình như rất vui” Y tá trưởng choàng tay qua vai một nữ y tá khác nói.<br><br>“Có vẻ như là bị dính vô con đuỹ tình yêu.<br><br>Buổi sáng không phải có một cô gái rất xinh đẹp vẫn luôn đợi Sở thiếu ở văn phòng sao? Mà hình như tôi nhớ không nhầm thì cô ấy chính là nhà thiết kế trang sức Jenny… lần trước còn rầm rộ các tờ báo nói quan hệ của hai người bọn họ cũng không đến nỗi nào!” <br>“Thật vậy sao?” Y tá trưởng tò mò.<br><br>“Cô mỗi ngày ngoài việc đi làm ra đều dành thời gian cho chồng cho con thì làm sao mà để ý được mấy cái này chứ” <br>Y tá trưởng liền nhún nhún vai.<br><br>“Chờ đến khi cô có gia đình đi rồi cô sẽ biết cuộc sống sẽ không còn màu hồng nữa đâu” <br>______________ <br>Sở Trạch Hiên đón Thư Di, trực tiếp đưa đến bệnh viện Quân y thăm Lâm lão.<br><br>Đối mặt với Lâm lão, Thư Di lại cực kì ngoan ngoãn.<br><br>Lâm lão cảm thán, nhìn một lượt từ Sở Trạch Hiên rồi đến Thư Di, sau đó cười cười nói.<br><br> <br>“Tiểu Di, trải qua nhiều năm như vậy, điều ước của con đã thực sự trở thành hiện thực?” <br>Thư Di tức khắc đỏ mặt, nói khẽ: “Lâm gia gia…” <br>Lâm lão nở nụ cười, ngay sau đó lại thầm than một tiếng.<br><br>“Aii… trước kia ta và Cố lão phu nhân, Cố lão gia vẫn còn lo con non dại, hiện tại nhìn con có thể trưởng thành, lại còn cùng Trạch Hiên ở bên nhau, chúng ta đều có thể an tâm rồi” <br>Nói đến Cố lão phu nhân, phòng bệnh bỗng trở nên trầm mặc.<br><br>Ngày hôm qua Lâm lão đột nhiên đổ bệnh, nguyên nhân chắc cũng là do sự ra đi đột ngột của Cố lão phu nhân.<br><br>Ba người cứ hàn huyên với nhau một lúc lâu, sau đó, Sở Trạch Hiên cùng Thư Di rời bệnh viện thì trời đã tối rồi.<br><br>Ngồi trên xe, anh liền hỏi cô.<br><br>“Em muốn ăn gì?” <br>Thư Di vừa thắt dây an toàn vừa nói.<br><br>“Ăn gì cũng được” <br>Sở Trạch Hiên nhướng mày, lời nói rõ ràng có thập phần tà mị.<br><br>“Nghe nói, con gái mà nói ‘ăn gì cũng được’ thì đàn ông con trai chúng tôi đều rất thảm hại?” <br>Thư Di sửng sốt, ngay sau đó ôm bụng cười nắc nẻ rồi nói.<br><br>“Anh đoán thử xem” <br>Sở Trạch Hiên khởi động xe, cũng không có hỏi lại, trực tiếp đưa cô đến chợ đêm.<br><br>Sở Trạch Hiên nắm chặt bàn tay của Thư Di, kéo xuyên qua đám đông tấp nập.<br><br>“Cẩn Tịch nói nơi này có món phở xào tôm là ngon nhất, có thể nếm thử xem” <br>Vừa ngồi vào ghế, Thư Di đã sáng mắt lên nói.<br><br>“Ông chủ, cho cháu một lon coca” <br>Sở Trạch Hiên nghe vậy liền lập tức ngăn lại.<br><br>“Uống nước lọc bình thường thôi.<br><br>Em ăn nhiều đồ cay, lại uống nhiều coca có chứa nhiều cacbondioxit, em là bác sĩ vốn biết rõ điều đó mà…” <br>Thư Di nhìn ông chủ đã cầm trong tay lon coca, vẻ mặt dở khóc dở cười, nhưng lại nhìn vẻ mặt của Sở Trạch Hiên, cô hậm hực đổi thành nước lọc.<br><br>Cô rũ mắt, tiếp tục ăn…Cô cứ lẩm bẩm trong miệng.<br><br> <br>“Sao giờ lại chẳng cảm nhận được một chút ấm áp nào, còn giống như ba ba của mình vậy” <br>Thư Di cứ nghĩ lời nói của mình sẽ chỉ mình nghe, ai mà ngờ Sở Trạch Hiên lại nghe được chứ, anh hướng ánh mắt nhìn chằm chằm cô khiến cô xấu hổ, miệng cũng lập tức im bặt.<br><br>Sở Trạch Hiên nhìn bộ dạng xấu hổ của cô, lại bật cười.<br><br>Thư Di thấy anh cười, cô cũng cảm thấy an tâm, vui vẻ ăn tiếp.<br><br>Sau khi ăn xong, hai người lên xe, Sở Trạch Hiên liền hỏi.<br><br>“Nhà em hay nhà tôi?” <br>Thư Di còn chưa kịp trả lời, cũng chưa kịp phản ứng lại trước câu hỏi của anh thì điện thoại đột nhiên vang lên.<br><br>Cô lấy di động từ túi ra, thấy màn hình hiển thị tên của Cận Thiếu Phong, theo bản năng ánh mắt lén nhìn Sở Trạch Hiên.<br><br>Mà tầm mắt anh cũng vừa kịp nhìn qua màn hình, anh nhìn Thư Di bày ra vẻ mặt “có tật giật mình”, khoé miệng chợt cười lạnh.<br><br>“Xem ra vẫn là về nhà tôi tốt hơn… thoải mái lăn lộn” <br>Thư Di lúc này không có để ý đến câu nói ấy của Sở Trạch Hiên, chỉ là vẫn nhận điện thoại nhưng mắt vẫn nhìn anh.<br><br>Giọng nói của Cận Thiếu Phong nhanh chóng truyền đến.<br><br>“Thư Di…” <br>“Em đây…” Cô nhanh chóng đáp lại, nhưng mắt vẫn nhìn anh.<br><br>Sở Trạch Hiên khẽ hừ lạnh, tiếp tục lái xe.<br><br>Thư Di mân mê khoé miệng, rũ mắt hỏi.<br><br>“Anh về rồi sao?” <br>Cận Thiếu Phong cười nhạt nói.<br><br>“Anh chưa.<br><br>Ngày mai mới trở về” <br>“Khi nào?” <br>Cận Thiếu Phong nghe được lời nói của cô bỗng tâm tình có chút ấm áp nói.<br><br>“Chiều mai, buổi tối đón Tâm Dao rồi cùng nhau ăn cơm được không?” <br><br>Thư Di theo bản năng nhìn về phía Sở Trạch Hiên, vừa lúc anh cũng ngó qua đây liếc mắt một cái, cô bỗng cảm thấy căng thẳng, âm thầm nuốt nước bọt, giấu đầu lòi đuôi đưa điện thoại đổi từ tai trái qua tai phải.<br><br>“Em cũng không biết ngày mai…” <br>Cô tiếp tục nhìn về phía Sở Trạch Hiên cắn cắn môi.<br><br>Cận Thiếu Phong thấy cô im lặng không nói gì tiếp nữa, nhẹ nhàng hỏi.<br><br>“Em không tiện nghe điện thoại sao?” <br>“Một chút…” <br>Cận Thiếu Phong khoé môi mấp máy, rất muốn hỏi cô rằng có phải cô đang ở cạnh Sở Trạch Hiên hay không nhưng lại không có đủ dũng khí mở miệng.<br><br>Có lẽ, anh ta có thể cảm nhận được Thư Di chính là đang ở cạnh Sở Trạch Hiên.<br><br>Cận Thiếu Phong rũ mắt cười tự giễu, tranh đoạt địa vị ở Cận gia những 10 năm, anh ta sớm đã có thể quên đi cái gì gọi là sợ hãi, nhưng hôm nay lại sợ Thư Di không buông bỏ được Sở Trạch Hiên.<br><br>Lúc sau, anh ta cất giọng không có quá nhiều cảm xúc.<br><br>“Thôi được rồi, ngày mai rồi tính” <br>“Được, tạm biệt” <br>Thư Di sau khi nói lời tạm biệt với Cận Thiếu Phong, liền ngắt máy, cất điện thoại vào trong túi.<br><br>Sở Trạch Hiên vẫn yên lặng lái xe, cũng không hỏi cô bất cứ cái gì, cũng không có nhìn cô lấy một cái.<br><br>Cô an tĩnh ngồi trên xe, rõ ràng vừa nãy ăn cơm cùng nhau còn rất vui vẻ, nhưng từ khi Cận Thiếu Phong gọi tới lại khiến không gian giữa bọn họ có chút rối loạn.<br><br>Thư Di định lên tiếng giải thích.<br><br>“Cái đó… tôi và A Phong…” <br>Sở Trạch Hiên quay sang nhìn cô, không nói gì nhưng đợi một lúc lâu vẫn không thấy cô có ý định nói tiếp, tức khắc, Sở Trạch Hiên cảm thấy không thoải mái.<br><br>Hai người tiếp tục im lặng, không khí có chút quỷ dị.<br><br>Chờ đến khi xe dừng lại ở bãi đỗ xe của chung cư mà Sở Trạch Hiên ở, lúc này Thư Di mới bừng tỉnh.<br><br>“Đây…đây là đâu vậy?” <br>Cô vừa hỏi vừa nghiêng đầu nhìn anh, anh không hề nói gì, chỉ nhanh chóng cởi bỏ dây an toàn rồi mở cửa xuống xe.<br><br>Tầm mắt của cô dõi theo từng bước chân của anh đi dần sang cửa xe bên này, liền thấy cửa xe mở ra, một tiếng phát ra.<br><br>“Xuống xe” <br>Thư Di cảm giác Sở Trạch Hiên đang tức giận, có chút uỷ khuất, nhưng vẫn ngoan ngoãn đi theo.<br><br>Anh không nói gì, trực tiếp đưa cô vào trong thang máy.<br><br>Không gian có chút cứng ngắc, cô lén nhìn anh, thầm nói trong lòng.<br><br>Anh cùng Khúc Ưu Ưu không rõ ràng, tôi còn chưa tức giận, anh tức giận cái gì chứ? Còn không phải tôi yêu anh nhiều mức không muốn anh mất mặt hay sao? <br> <br>Sở Trạch Hiên tầm mắt liếc một cái sắc bén nhìn Thư Di, cô vừa mới chửi anh thầm trong lòng, giờ đây nhìn thấy ánh mắt ấy của anh, trong lòng bỗng nhiên chột dạ, cúi gằm mặt coi như không thấy gì.<br><br>Cửa thang máy vừa mở, Sở Trạch Hiên liền thu hồi tầm mắt, dứt khoát dắt Thư Di đi về phía căn hộ của anh.<br><br>Sở Trạch Hiên tay ấn mật mã, tay kia vẫn nắm chặt bàn tay cô không buông.<br><br>Cửa vừa mở ra, anh đã đẩy cô đi vào.<br><br>“Sở Trạch Hiên, anh…ưmm” <br>Lời chưa kịp nói hết, cả người cô đã bị ép sát vào tường, môi cũng bị chặn bởi nụ hôn của anh.<br><br>Anh cuồng nhiệt hôn, hôn đến mức mà Thư Di không có thời gian để lấy lại nhịp thở thì lại bị cuốn tiếp vào nụ hôn ướt át của anh.<br><br>Thư Di trừng mắt nhìn gương mặt của Sở Trạch Hiên gần trong gang tấc, đột nhiên trong nháy mắt, cô cũng quên mất phải phản ứng… lúc sau, môi cô truyền đến một cơn đau.<br><br>Cô vì đau mà nhíu mày, thanh âm muốn nói ra lại bị nghẹn ở cổ họng không tài nào thốt ra được, chỉ biết bật ra tiếng rên nhè nhẹ.<br><br>“Ưm… ưm…” <br>Sở Trạch Hiên nghiến răng nghiến lợi, nhìn khuôn mặt ửng đỏ của Thư Di mà anh mất hết lí trí, hoàn toàn bị d*c vọng bao trùm mà dường như lại có một chút tức giận.<br><br>“Thư Di, em không thể chuyên tâm hơn một chút à?” <br>Thư Di chỉ cảm thấy môi mình tê rần, ánh mắt phức tạp nhìn Sở Trạch Hiên, rất muốn nói gì đó nhưng lại lần nữa bị anh đạp đổ, chặn đứng bởi những nụ hôn cuồng dã.<br><br>Thư Di từ mờ mịt đến sau cùng lại bắt đầu phối hợp nhịp nhàng với anh, hoàn toàn quên mất hơi thở của hai người dần dần có chút rối loạn.<br><br>Sở Trạch Hiên nhận ra anh dường như đã bị Thư Di hạ gục, không thì làm sao lại ghen đến mức muốn trừng phạt cô ngay trên giường? Chính là anh đã bị cô quyến rũ đến mụ mị đầu óc, không còn suy nghĩ được gì nữa, cũng quên mất rằng vừa nãy anh mới tức giận.<br><br>Sở Trạch Hiên bế sốc người Thư Di lên, cô theo quán tính quấn chặt hai chân vào bên hông anh để khỏi bị ngã nhưng lại tạo thành tư thế gần gũi đến mức ái muội.<br><br>Anh vẫn tiếp tục hôn lấy hôn để nhưng lần này đã dịu dàng hơn một chút, nhẹ nhàng chiếm hết tiện nghi của cô.<br><br>Sở Trạch Hiên đưa cô về giường, một khắc liền nằm đè lên người cô, đưa tay cởi bộ quần áo trên người của cả hai xuống, những nụ hôn vẫn tiếp tục vương vãi trên người cô khiến thân thể cô dần nóng rực.<br><br>Trước khi vào việc, anh còn ghé sát vào tai cô thì thầm.<br><br>“Thư Di, bộ dạng này của em chỉ được phép cho tôi nhìn thấy mà thôi, nhớ chưa!” <br>Dứt lời, anh không còn chú ý gì đến cái gì gọi là màn dạo đầu nữa mà trực tiếp tiến thẳng vào bên trong, bởi anh biết cô vốn đã bị k1ch thích từ những nụ hôn của anh rồi.<br><br>Thư Di ban đầu khá bất ngờ, không kìm được giọng mà hét lên, nhưng ngay lập tức lại bị nụ hôn của anh chặn đứng.<br><br>Bên trên anh bắt đầu x0a nắn, vân vê hai quả đào vểnh cao kia, bên dưới vẫn không ngừng di chuyển ngày một nhanh hơn như muốn trút hết sự tức giận mà vừa rồi cô vô tình tạo ra cho anh.<br><br>Đêm dài dằng dặc, hai người cứ điên cuồng bên nhau, triền miên đến tận sáng, lúc ấy Sở Trạch Hiên mới thoả mãn được phần nào.<br><br>Sau khi xong việc, anh đưa cô vào nhà tắm tẩy rửa sạch sẽ rồi lại nhẹ nhàng bế cô ra, hai người ôm nhau cùng thiếp đi..<br><br>"]