["<br>Cả khán phòng bất ngờ trước sự xuất hiện của Sở Trạch Hiên, nhưng trái với thái độ sợ sệt của mọi người, Thư Di vẫn đưa đôi mắt cương nghị nhìn thẳng vào anh mà cứng rắn nói.<br><br>“Sở thiếu, những gì anh nghe thấy mới chỉ là một nửa sự việc mà thôi, cho phép tôi được nói rõ mọi chuyện trước khi anh đưa ra quyết định” <br>Sở Vân Trạch mắt đối mắt với Thư Di cũng chẳng kiêng dè.<br><br>“Cô không hài lòng với cách xử lí của tôi?” <br>“Không dám, không dám dù sao tất cả mọi người tới đây hôm nay đều vì cái gật đầu của Sở Thiếu” Thư Di lạnh lùng nhìn Sở Trạch Hiên, trong giọng nói tràn ngập sự trào phúng.<br><br>Hứa Chiếu đứng ở giữa nghe hai con người này cãi lý với nhau, thấy tình hình không ổn liền lên tiếng.<br><br>“Sở Thiếu, hôm nay chúng tôi tới là vì muốn biết Hoa Khang có yêu cầu gì đối với việc giới thiệu thuốc đặc trị, anh là người bận rộn, mấy lời vừa nãy của bác sĩ Hà mong anh đừng để trong lòng” <br>Sở Trạch Hiên lườm nguýt Hứa Chiếu khiến anh ta chột dạ, không dám nói gì thêm.<br><br>Làm như kiểu anh ta vừa làm việc gì có lỗi với anh vậy đấy.<br><br>Lúc sau, đắn đo suy nghĩ một hồi, Sở Trạch Hiên dường như muốn tạo cơ hội cho Thư Di liền chậm rãi thu liễm giằng co cảm xúc lúc nãy sau đó hỏi cô.<br><br>“Cô nói là tôi mới nghe được một nửa sự việc, vậy giờ cô hãy nói một nửa sự việc còn lại cho tôi nghe đi” <br>Thư Di nghe lời đề nghị của Sở Trạch Hiên mà ngạc nhiên không thôi, anh thật sự muốn nghe cô giải thích.<br><br> <br>Nhưng Thư Di chưa kịp lên tiếng thanh minh thì Hứa Chiếu đã đứng ra vạch trần sự thật đằng sau giúp cô.<br><br>Anh ta đứng trước mặt Sở Trạch Hiên mà chỉ tay thẳng vào người đại diện của bệnh viện Tuyền Lâm tố cáo.<br><br>“Sở Thiếu, bác sĩ Hà không phải là có ý kiến với Hoa Khang mà là người của bên bệnh viện Tuyền Lâm đã ăn nói bậy bạ, xỉ nhục nói cô ấy dựa vào ngoại hình để đạt được lợi ích, cảm thấy bản thân bị xúc phạm nên bác sĩ Hà mới…” <br>“Cậu đừng… ngậm máu phun người” Người đại diện của bệnh viện Tuyền Lâm bất ngờ bị chỉ đích danh, hốt hoảng lắp bắp.<br><br>“Ý ông là nói cô ấy dùng mĩ nhân kế với tôi?” <br>“Không… không phải đâu” <br>Sở Trạch Hiên không muốn mất nhiều thời gian của mọi người liền ra lệnh đuổi người khiến Thư Di và Hứa Chiếu cùng những người ở đây rất bất ngờ.<br><br>“Đuổi người của Tuyền Lâm đi” <br>“Sở thiếu… xin hãy nghe tôi giải thích” Bị bảo vệ dẫn đi nhưng ông ta vẫn cố nói.<br><br>Thư Di nhìn thấy một màn này thì vẫn còn ngỡ ngàng, có lẽ Sở Trạch Hiên cảm thấy bản thân bị xúc phạm nên mới làm vậy phải không? Dù gì một màn anh hùng cứu mỹ nhân giữa cô và anh là điều không thể xảy ra.<br><br>Sở Trạch Hiên vẫn hướng ánh mắt sắc bén đó về phía Thư Di, không ngờ cô thà chịu ấm ức cũng nhất quyết không nói ra sự thật.<br><br>Nói cũng thật nực cười, mặc dù anh không thích cô nhưng bị cô đeo bám suốt một thời gian dài như vậy, anh lại rất hiểu rõ con người cô.<br><br>Sở Trạch Hiên đạm mạc thu hồi tầm mắt, xoay người đi về phía trước ngồi xuống.<br><br>Mọi người cũng trở về dáng vẻ bình thường mà ngồi xuống theo.<br><br>“Trước khi bắt đầu cuộc họp, tôi có đôi lời muốn nói với các vị đây.<br><br>Chậm nhất là cuối tuần này tôi muốn thấy báo cáo về nhu cầu của các bệnh viện khác đối với loại thuốc lần này của Hoa Khang.<br><br>Có ai có ý kiến gì không?” Sở Trạch Hiên chậm rãi mở miệng.<br><br>“Dạ không thưa Sở thiếu..” Tất cả những người đại diện từ các bệnh viện đều vội vàng lắc đầu nói.<br><br>Tâm trạng Thư Di lúc này cực kì phơi phới, tinh thần mang dáng vẻ cực kì nghiêm túc, bởi cô biết những loại thuốc mà Hoa Khang tung ra thị trường trước kia và cả lần này đều là những loại thuốc đặc biệt có tiếng trong giới y học hiện nay, hiện giờ lại có cơ hội được uỷ quyền, cô nhất định phải cố gắng hết sức.<br><br>Nửa tiếng sau <br>Sở Trạch Hiên kế tiếp cũng không nói rõ cụ thể hạng mục công việc mà đưa cho một trợ lí của anh thực hiện thông báo.<br><br><br>Sở Trạch Hiên lúc này bỗng ngẩng đầu, ngẫu nhiên hướng tầm mắt xẹt qua Thư Di nhìn bộ dáng cô đang rũ mắt nghiêm túc ghi ghi chép chép, trước giờ anh chưa bao giờ nhìn thấy dáng vẻ cô làm việc lại chú tâm như vậy, lúc trước ngồi cùng anh làm bài tập cũng chưa từng nghiêm túc tới mức này.<br><br>Thư Di dường như cảm nhận được một ánh mắt đang nhìn mình, cô bất giác ngẩng đầu theo bản năng liền hướng tới Sở Trạch Hiên mà nhìn lại… nhưng chỉ liếc nhẹ một cái, cô sau đó liền quay ngoắt đi thu hồi tầm mắt.<br><br>Cô quyết định không nhìn anh nữa mắc công người khác lại nói cô dùng mĩ nhân kế mới có được uỷ quyền, tuy là cô cũng không ngại dùng tới nó đâu.<br><br>Nghĩ như vậy, Thư Di không thể khống chế được khoé môi liền nâng lên một nụ cười giảo hoạt, không ngờ khi nó lọt vào mắt của Sở Trạch Hiên lại càng thêm mê người.<br><br>Sở Trạch Hiên bỗng chốc đỏ mặt, Thư Di cười lên rất đẹp nhưng sao trước đây anh lại không nhận ra cơ chứ? <br>Lúc sau, khi tất cả mọi người đã bàn bạc xong liền nhắc nhở Sở Trạch Hiên, anh giật mình lấy lại tinh thần, thu hồi suy nghĩ nhàn nhạt mở miệng.<br><br>“Sở Thiếu, những vấn đề cần bàn bạc đều đã nói hết rồi, mời anh tổng kết lại buổi họp đi ạ” <br>“Mọi người cứ quay về chuẩn bị trước đi” <br>Sau đó, anh nhìn chung quanh một lượt tầm mắt xẹt ngang qua Thư Di rồi thôi, lãnh đạm lên tiếng.<br><br>“Vì đây chỉ là chương trình thí điểm nên sẽ chie chọn ra một hoặc hai đơn vị để uỷ quyền trên cả nước.<br><br>Đối tượng được chọn có thể không phải là tất cả những người có mặt ở đây hôm nay, hơn chục bệnh viện đẳng cấp quốc tế khác cũng đang được Hoa Khang chúng tôi xem xét.<br><br>Cạnh tranh sẽ rất khốc liệt, tôi mong chờ vào biểu hiện của các vị” <br>Mọi người vừa nghe trong lòng lại thấp thỏm đứng ngồi không yên, áp lực đầy mình.<br><br>Đây đích thị cái gì mà phù hợp với câu nói “biết người biết ta trăm trận trăm thắng” đúng không?.<br><br>ngôn tình hay<br>____________ <br> <br>Hai ngày sau <br>Trở về từ bệnh viện sau hai ngày tăng ca suốt đêm, Thư Di vừa đứng trên tàu điện ngầm chuẩn bị đi đến nhà trẻ đón con gái vừa nghe cuộc điện thoại từ Viện trưởng Mã.<br><br>“Có chuyện gì vậy Viện trưởng?” <br>“Bác sĩ Hạ, nếu cô cần gì thì cứ nói.<br><br>Bọn tôi sẽ cố hết sức để đáp ứng nhu cầu, đổi lại tôi chỉ xin cô một chuyện thôi: nhất định phải giải quyết được chuyện của Sở thiếu” <br>Thư Di nghe Viện trưởng Mã nói vậy liền âm thầm nhếch môi, trực tiếp đưa ra điều kiện.<br><br>“Nếu giành được uỷ quyền của Hoa Khang, tôi có thể chuyển đến khoa phụ sản và tự chọn ca làm không? Ví dụ như không nhất thiết phải làm việc 24/24 nữa” <br>Thư Di đưa ra điều kiện như vậy là vì suốt hai ngày nay, ngày nào cô cũng cùng người của bộ phận dược phẩm bàn về kế hoạch đấu thầu thâu đêm suốt sáng không được chợp mắt chút nào, giờ đây cô cảm thấy đau ê ẩm hết cả người luôn rồi! <br>Viện trưởng Mã nghe yêu cầu của cô cũng không có ý gì quá đáng liền nhanh chóng gật đầu đồng ý.<br><br>“Được chứ! Bác sĩ Hạ không được làm chúng tôi thất vọng đâu đó!” <br>Thư Di ánh mắt sáng rực gật đầu lia lịa, nói nốt câu “Yes, sir” và đưa tay lên trán giống như kiểu chào hỏi trong quân đội sau đó tắt máy.<br><br>Cúp máy của Viện trưởng, Thư Di liền suy nghĩ căn bản cô muốn đổi khoa là vì dù công việc bận rộn cũng không sao nhưng cô nhất định không thể không lo cho Tâm Dao.<br><br>Nếu chuyện này có thể giúp cô cân bằng được thời gian giữa công việc và ở bên Tâm Dao vậy dù phải từ bỏ hết mặt mũi, cô cũng liều mạng..<br><br>"]