["<br>Thư Di sau khi lên nhà, liền ngay lập tức gọi điện cho Tử Hàm, quả nhiên Tâm Dao đang ở cùng cô ấy.<br><br>Tử Hàm vừa nghe điện thoại đã ra dáng một phóng viên bắt đầu “tra khảo” Thư Di rất kĩ càng.<br><br>“Mình nghe Viên Viên nói Sở Trạch Hiên muốn cùng cậu hẹn hò?” <br>“Ừmmm” <br>Thư Di vui sướng không biết nói gì chỉ ừm nhẹ một tiếng, Tử Hàm bên này híp mắt.<br><br>“Thư Di, nếu Sở Trạch Hiên đã thông suốt, đã chủ động như vậy thì cậu cũng lên kế hoạch đi” <br>“Kế hoạch gì cơ?” <br>“Kế hoạch quyến rũ anh ta” <br>“Tại sao mình phải lên kế hoạch đấy chứ?” <br>“Để trừng trị anh ta đã dám làm tổn thương cậu suốt nhiều năm… haha” <br>Thư Di co giật khoé miệng, đúng là đầu óc của một phóng viên, lúc nào cũng có trí tưởng tượng rất phong phú a! <br>Tán gẫu một hồi, lúc này cô mới nhớ ra ngày mai có việc đi cùng anh.<br><br>Cô đi từ từ đến sofa ngồi xuống.<br><br>“Đúng rồi, ngày mai mình có việc, không thể đón Tâm Dao được” <br>Dương Tử Hàm hưng phấn trực tiếp hỏi cô.<br><br>“Cùng Sở Trạch Hiên hẹn hò à?” <br>Thư Di nhếch khoé miệng, thật chịu thua với cô bạn này mà.<br><br>Lúc sau, Tử Hàm mới nói.<br><br>“Ngày mai mình cũng không có dính lịch phỏng vấn nhiều cho nên cũng có thể chăm sóc Tâm Dao được hoặc mình cũng có thể nhờ Viên Viên đón con bé sau đó ba bọn mình cùng đi chơi với nhau cũng được.<br><br>Cậu cứ yên tâm mà mỗi ngày tìm cách quyến rũ Sở Trạch Hiên đi ha” <br>“Được rồi.<br><br>Cảm ơn cậu và Viên Viên lần nữa.<br><br>Cậu cũng đi ngủ sớm đi.<br> <br><br>Bye” <br>“Tạm biệt” <br>Thư Di vì cảm xúc rối loạn của cả ngày hôm nay mà mệt rã rời, sau khi kết thúc cuộc điện thoại với Tử Hàm, cô thiếp đi luôn trên sofa lúc nào không hay.<br><br>_______________ <br>Ngày hôm sau <br>Sở Trạch Hiên tâm tình thoải mái lái xe đến bệnh viện, mở cửa xuống xe, ai đi qua cũng có thể rõ ràng cảm nhận được anh đang rất vui.<br><br>Sở Trạch Hiên bước chân vào bệnh viện, suốt dãy hành lang tất cả các nhân viên rồi y tá đi ngang qua đều chào hỏi, anh cũng mỉm cười gật đầu đáp lại khiến họ một phen kinh hồn bạt vía, bắt đầu bàn tán.<br><br>“Hôm nay Sở thiếu hình như có chút khác lạ” <br>“Khác chỗ nào?” <br>“Anh ấy gặp ai cũng đều gật đầu đáp lại đó…” <br>“Ngày nào chúng ta cũng chào hỏi, có bao giờ thấy anh ấy nhiệt tình như vậy đâu” <br>“Mọi người không phát hiện khoé miệng anh ấy có ý cười à?” <br>“Có sao?” <br>“…” <br>Sở Trạch Hiên về phòng làm việc của mình, định bụng nghiên cứu một chút về cuộc phẫu thuật của Lâm lão thì đột nhiên điện thoại anh vang lên.<br><br>“Sở thiếu, anh đang ở bệnh viện sao?” <br>“Tôi vừa đến” <br>“Sở thiếu, sắp tới có một hội nghị chuyên môn liên quan tới các ca bệnh, chủ nhiệm Lý muốn gặp anh bàn bạc một chút.<br><br>Anh có rảnh qua đây không?” <br>“Được rồi, tôi bây giờ sẽ qua đó ngay” <br>Dứt lời, Sở Trạch Hiên xoay người, cất bước hướng tới phòng khám bệnh, đột nhiên đằng sau truyền đến một giọng nói.<br><br>“Trạch Hiên!” <br>Anh quay người lại, liền thấy người gọi mình chính là Khúc Ưu Ưu đang mỉm cười đi đến.<br><br>“Sao em lại ở đây?” <br>Khúc Ưu Ưu định mở miệng nói gì đó nhưng cô ta chợt khựng lại nhìn biểu hiện trên mặt của Sở Trạch Hiên.<br><br> <br>Anh đây là… hoàn toàn quên đi việc tối hôm qua cô ta từng gọi điện tìm anh?! <br>Khúc Ưu Ưu nhanh chóng áp chế nội tâm, nhẹ nhàng nói.<br><br>“Tối hôm qua em đụng xe, anh quên rồi à?” <br>Khúc Ưu Ưu vừa dứt lời, Sở Trạch Hiên lúc này mới bừng tỉnh nhớ lại tối hôm qua cô ta có gọi cho anh nói rằng cô ta vô tình gây tai nạn, còn đụng trúng xe chở thai phụ.<br><br>Giờ đây, Sở Trạch Hiên mới lên tiếng hỏi.<br><br>“Em không sao chứ?“ <br>Khúc Ưu Ưu nhìn Sở Trạch Hiên, tuy rằng anh đang hỏi cô ta nhưng cô ta biết trong câu hỏi của anh rõ ràng lộ ra thập phần tuỳ ý, giống như một câu chào hỏi lấy lệ vậy.<br><br>Khúc Ưu Ưu lắc đầu.<br><br>“Tai nạn không nghiêm trọng, em không sao” <br>“Vậy thai phụ kia đâu?” <br>“Tối hôm qua đã sinh xong rồi, hôm nay em đến đây để thăm họ… nếu không anh cho rằng em tại sao lại ở bệnh viện chứ” <br>Sở Trạch Hiên gật gật đầu đồng tình.<br><br>Khúc Ưu Ưu liền nhân cơ hội hỏi chuyện anh.<br><br>“Anh đang vội sao? Nếu không vội, em muốn hỏi anh vài chuyện” <br>“Anh còn chút chuyện ở phòng khám.<br><br>Tẹo nữa được không?” <br>“Không sao, em đợi anh cũng được” <br>“Vậy em vào văn phòng ngồi chờ một lúc đi” <br>Dứt lời, Sở Trạch Hiên liền xoay người rời đi.<br><br>Khúc Ưu Ưu nhìn bóng dáng anh dần khuất, ánh mắt hơi thâm trầm, tay cũng bất giác nắm chặt thành quyền.<br><br>Sau đó, Khúc Ưu Ưu liền xoay người vào văn phòng ngồi đợi anh.<br><br>Căn phòng sạch sẽ ngăn nắp, Khúc Ưu Ưu hướng bước chân tới bàn làm việc.<br><br><br>Cô ta để ý thấy trên bàn có một bức ảnh.<br><br>Bức ảnh này có rất nhiều người, không biết ai là nhân vật chính, ai là nhân vật phụ.<br><br>Bức ảnh chụp lại là thời niên thiếu của Sở Trạch Hiên, Cố Ngạn, Sở Cẩn Tịch, Lâm Hướng Nam..<br><br>và còn có cả Thư Di.<br><br>Khúc Ưu Ưu nhớ rõ thời gian bức ảnh này được chụp chính là vào thời điểm gia đình của bọn họ hội tụ, cũng là lần đầu cô ta đi theo Thư Di tham gia tiệc tùng của giới thượng lưu.<br><br>Tuy rằng, cô ta từ nhỏ đã phải đến Hạ gia làm nữ hầu cho Thư Di, cùng Thư Di sinh hoạt hàng ngày nhưng đối với mấy bữa tiệc như thế này lại không thể tuỳ tiện cùng tham gia.<br><br>Mà lần đó, cô ta đã thử mạo hiểm xin Thư Di một lần cùng đi, cũng may khi ấy Thư Di rất quý cô ta nên đã cho cô ta đi cùng.<br><br>Khúc Ưu Ưu nhìn bức ảnh, phát hiện không biết Lâm Hướng Nam nói cái gì, nhưng tầm mắt lại nhìn Sở Trạch Hiên và Hạ Thư Di, tay chân hơi luống cuống.<br><br>Rồi cô ta chợt nghĩ lại vì muốn trở thành người trong giới thượng lưu mà đã học cách ăn cách nói của một hào môn thiên kim giống như Thư Di đã từng làm.<br><br>Nhưng có điều hiện giờ cô ta từ nước ngoài trở về, cũng đã trở thành nhân vật có sức ảnh hưởng nhưng vì cái gì mà Sở Trạch Hiên không thèm để mắt đến cô ta?! Có phải là vì trước kia cô ta từng làm nữ hầu cho Thư Di nên dù cô ta có như thế nào thì Sở Trạch Hiên vẫn mặc định rằng cô ta không thể thay thân đổi phận được đúng không?! <br>Lúc này, đang suy nghĩ miên man đột nhiên Khúc Ưu Ưu nghe thấy tiếng gõ cửa, cô ta buông ảnh chụp xuống, đi ra mở cửa, liền thấy Viên Viên.<br><br>Viên Viên sửng sốt, vừa nhìn thấy Khúc Ưu Ưu liền bày ra bộ mặt ghét bỏ.<br><br>“Khúc Ưu Ưu? Cô làm sao lại ở đây?” <br>“Hay cô tới khám bệnh à? Tuy rằng, Sở thiếu là người rất giỏi của khoa Thần kinh nhưng mà tôi đoán anh ấy sẽ không tự nhiên mà nhận loại bệnh nhân như này đâu nhỉ” <br>Lời nói của Viên Viên tuy không rõ ý tứ nhưng trong giọng nói chất chứa thập phần ác ý.<br><br>Khúc Ưu Ưu hừ lạnh lên tiếng.<br><br>“Khiến cô thất vọng rồi, tôi tới tìm Trạch Hiên vì chuyện riêng của chúng tôi” <br>Viên Viên híp mắt lườm cô ta.<br><br>“Vậy sao? Đơn phương ba hoa chích choè, ai sẽ tin cô đây? Tôi cũng không nói Thư Di nhà tôi sẽ cùng Sở thiếu kết hôn với nhau đâu” <br>Khúc Ưu Ưu cảm thấy buồn cười.<br><br>“Đừng mơ mộng giữa ban ngày nữa” <br>Viên Viên nhếch môi cười lạnh, thấy Sở Trạch Hiên không có ở trong phòng, bởi vì có người bệnh cần khám nên cô không có thời gian đôi co với Khúc Ưu Ưu, chỉ ngó nghiêng một chút rồi rời đi.<br><br>Viên Viên sau khi rời khỏi phòng anh, cười cười từ từ tiến về phòng làm việc của mình, vừa đi vừa lấy điện thoại gọi cho anh.<br> <br><br>Sở Trạch Hiên đang ở khoa Tim mạch bàn bạc với chủ nhiệm Lý về một ca bệnh, vừa nghe thấy tiếng điện thoại, liền bắt máy.<br><br>“Có chuyện gì không?” <br>“Sở thiếu, chủ nhiệm nói phòng VIP gồm 39 người bệnh, 11 giờ sẽ sẵn sàng tiến hành phẫu thuật, tôi thông báo cho anh biết một tiếng” <br>Sở Trạch Hiên nhìn đồng hồ, bây giờ đã là 10h liền nói.<br><br>“Được, chờ tôi trực tiếp đi đến phòng phẫu thuật” <br>“Được” Viên Viên một chút biểu hiện lạ cũng không lộ ra bên ngoài.<br><br>Cần phải nói, 39 người bệnh này tuy rằng Sở Trạch Hiên không tham gia mổ chính, nhưng bởi vì hoàn cảnh của họ có chút éo le, cho nên Sở Trạch Hiên chỉ cần thời gian cho phép, liền muốn đi vào hỗ trợ.<br><br>Viên Viên cười cười, có chút đắc ý quay đầu hướng ánh mắt đến phòng làm việc của Sở Trạch Hiên.<br><br>Và Khúc Ưu Ưu thế nào cũng sẽ không nghĩ tới, cô ta chờ đến giữa trưa vẫn không thấy Sở Trạch Hiên quay trở lại.<br><br>Cô ta nghĩ vẫn là gọi điện cho Sở Trạch Hiên nhưng đáng tiếc rằng lại chẳng có ai nghe máy.<br><br>Khúc Ưu Ưu chưa từ bỏ ý định, lại tiếp tục gọi, vẫn không có người nghe máy.<br><br>Khúc Ưu Ưu nhíu mày.<br><br>“Chẳng lẽ anh ấy vội đi đâu rồi sao? Thời gian này, phía bên phòng khám kia cũng đã đến giờ tan tầm rồi còn đâu” <br>Khúc Ưu Ưu không gọi được đành nhắn tin, nhưng vẫn không thấy có dấu hiệu phản hồi.<br><br>Cô ta nghiến răng nói, một tay cầm di động, tay bên kia vô thức cuộn tròn lại.<br><br>“Sở.<br><br>Trạch.<br><br>Hiên.” <br>Cô ta vẫn không thể nào tin, chỉ vì người con gái tên Thư Di kia mà Sở Trạch Hiên lại đối xử với cô ta như vậy… Rõ ràng anh biết cô ta vẫn đang đợi ở văn phòng, sao có thể để cô ta ở đây lâu như vậy chứ?! <br>Khúc Ưu Ưu ngồi trong văn phòng của anh mà nghiến răng nghiến lợi.<br><br>Mà Sở Trạch Hiên lúc này vừa mới ra khỏi phòng phẫu thuật, một bên nhận khay cơm từ phụ tá, một bên nhìn chằm chằm hình ảnh trên máy theo dõi, ngẫu nhiên cùng bác sĩ mổ chính tán gẫu vài câu.<br><br>Từ đầu đến cuối, Sở Trạch Hiên căn bản đã quên mất Khúc Ưu Ưu đang ở phòng làm việc chờ anh..<br><br>"]