["<br>Thư Di cùng Cận Thiếu Phong đến nhà trẻ đón Tâm Dao.<br><br>Cô bé vừa nhìn thấy cô đứng ở cổng trường, đôi mắt sáng ngời, liền hướng đôi chân thoăn thoắt đến chỗ cô đang đứng chạy tới kêu lớn.<br><br>“Mẹ!” <br>Nhưng do quá vội vàng, cô bé đâm sầm vào một người đứng cạnh đó, nếu không phải Thư Di phản ứng nhanh chạy đến kịp, Tâm Dao sẽ bị thương mất.<br><br>Thư Di có chút hết hồn đến đỡ cô bé dậy bất mãn nói.<br><br>“Sao con lại chạy nhanh như vậy chứ?” <br>Tâm Dao đưa gương mặt nghiêm túc nhìn Thư Di, nhỏ giọng nói.<br><br>“Vì con nhớ mẹ mà, vừa nhìn thấy mẹ là con muốn chạy đến với mẹ luôn đó ạ” <br>“Chẳng lẽ mẹ không vui khi gặp con sao?” <br>Nghe những câu hỏi phụng phịu của cô bé, trong lòng Thư Di có chút vui vẻ nhưng chưa hưng phấn được bao lâu, ngay sau đó, cô lại câm nín trước câu nói của Tâm Dao.<br><br>“Phong thúc thúc đâu rồi mẹ?” <br>Thư Di có chút bất lực, Tâm Dao sao lại mê trai đến như vậy chứ? Rồi sau này lớn lên sẽ như thế nào đây? <br>Lúc sau, cô cười nói.<br><br>“Chú ấy đang ở trên xe, đang bận nói chuyện điện thoại, chỉ có mẹ ở đây đón con mà thôi” <br>Tâm Dao nghe xong liền vội vàng kéo tay Thư Di đi, giọng nói non nớt của cô bé vẫn vang lên.<br><br>“Mẹ! Chúng ta về nhà ăn cơm đi.<br><br>Mấy ngày nay con nhớ cơm mẹ làm lắm đó” <br> <br>“Được, chúng ta đi mua đồ ăn về nấu” <br>Tâm Dao vừa kéo tay cô đi vừa nói không ngớt, một câu Phong thúc thúc, hai câu Phong thúc thúc… <br>“Phong thúc thúc cũng muốn ăn cơm cùng chúng ta nha.<br><br>Mấy ngày mẹ đi công tác, chú ấy đã mua cho con rất nhiều đồ chơi, cho con ăn rất nhiều đồ ăn ngon đấy ạ.<br><br>Cho nên con nghĩ mẹ nên cảm ơn chú ấy nha” <br>“Hơn nữa, mẹ thân là bác sĩ, không có nhiều thời gian bên con, chú ấy cho dù bận việc như thế nào vẫn rất quan tâm đ ến con nên cách duy nhất để cảm ơn chú ấy vẫn là làm cơm cho chú ấy đi ạ” <br>Tâm Dao mồm miệng dẻo quắn, bênh Cận Thiếu Phong chằm chặp khiến Thư Di không thể phản kháng được.<br><br>Tâm Dao cùng Thư Di yên vị ngồi trên xe, Cận Thiếu Phong vẫn đang mải mê nói chuyện điện thoại.<br><br>“Các cậu có làm được việc tôi giao không vậy? Nếu như không làm được thì lập tức viết đơn nghỉ việc đặt lên bàn cho tôi” <br>Thanh âm tức giận của Cận Thiếu Phong vang lên, khác hoàn toàn với giọng điệu nhẹ nhàng khi nói chuyện với Thư Di và Tâm Dao.<br><br>Anh ta không cần biết bên kia điện thoại phân bua giải thích cái gì, trực tiếp ngắt máy.<br><br>Thư Di ngồi ghế bên cạnh, thực sự từ lúc gặp lại Cận Thiếu Phong, cô chưa bao giờ nhìn thấy dáng vẻ này của anh, lúc này nhìn thấy, cô lại có chút tò mò.<br><br>Còn Tâm Dao hiển nhiên mấy ngày nay ở cùng với anh ta có vẻ đã quen với Cận Thiếu Phong, đối với dáng vẻ của anh ta như vậy cô bé không còn một chút hiếu kì nào.<br><br>Chỉ là lúc Cận Thiếu Phong cất điện thoại vào trong túi áo, Tâm Dao liền bổ nhào làm nũng, cọ cọ lên người anh ta, ôm cổ anh ta kéo xuống, trực tiếp làm lơ Thư Di sang một bên.<br><br>Tâm Dao cất giọng mang theo ý cười.<br><br>“Phong thúc thúc, vừa nãy mẹ nói, chúng ta sẽ đi siêu thị để mua đồ ăn sau đó về nhà chúng ta cùng nấu cơm đó ạ” <br>“Vậy sao?” Cận Thiếu Phong mỉm cười, nghiêng đầu nhìn về phía Thư Di, thấy cô đang “bất lực” trước sự thay đổi thái độ nhanh như tên bắn của Tâm Dao, liền biết có vẻ tiểu Tâm Dao đã nói gì đả động đến cô rồi.<br><br>Nhưng mà, anh ta lại thích! <br>Chỉ cần Tâm Dao đứng về phía anh ta, việc anh ta lên kế hoạch lay động trái tim của Thư Di đều không đáng ngại.<br><br>Thậm chí lại còn có trợ thủ đắc lực rất tốt nữa chứ! <br>“Thật đó ạ.<br><br>Đúng không mẹ?” <br>Chưa kịp để Thư Di trả lời, cô bé đã nhanh nhảu lên tiếng.<br><br>“Mẹ còn nói từ lần sau chú có thể đến ăn cơm với hai mẹ con cháu bất cứ lúc nào cũng được a” <br>Thư Di đỡ trán, cái này cô đâu có nói, là con bé tự bịa ra nha! <br>Phi Phàm từ kính chiếu hậu nhìn về phía sau, gương mặt hàng ngày thường lạnh nhạt nghe xong lời của Tâm Dao bỗng cũng nhu hoà hơn một chút.<br><br>Nhìn qua cũng biết boss thích Hạ Thư Di, tuy rằng cô ấy cùng người khác có con nhưng nhìn cũng rất giống một gia đình.<br><br>Ba người đến siêu thị, vừa mới bước vào thực sự đã khiến mọi người chú ý.<br><br>Những lời khen ngợi không ngớt vang lên.<br><br>“Người đàn ông kia thật soái nha” <br>“Đúng là con gái của cực phẩm, cô bé kia dễ thương quá đi mất” <br>“Mĩ nữ kia cũng đẹp quá vậy” <br>“…” <br>Thư Di chỉ chăm chú chọn đồ ăn, không để ý đến mấy lời bàn tán đó mấy.<br><br>Cô coi đây giống như chuyện thường ngày xảy ra vậy.<br><br>Cận Thiếu Phong bày ra vẻ mặt không để ý mấy lời nói đó trước Thư Di nhưng thực chất trong lòng dường như rất đắc ý.<br><br>Tâm Dao ngồi trên xe đẩy hàng lắc lư thích thú, cô bé nghe được hết mấy lời đó liền nghĩ, đợi khi nào Phong thúc thúc trở thành ba ba của cô bé cư nhiên ba người bọn học sẽ cùng nhau đi chơi, cùng nhau đi siêu thị như này mãi.<br><br>Thư Di đi chọn một ít đồ ăn, Cận Thiếu Phong đẩy xe chở hàng đưa Tâm Dao đi quanh siêu thị một vòng.<br><br>Chờ đến khi trở về, nhìn chiếc xe đẩy có một vài gói mì ý, vài bịch đồ ăn các loại khác khiến cô hơi sửng sốt.<br><br>“Anh muốn ăn những thứ đó sao?” <br>Cận Thiếu Phong gật gật đầu.<br><br>“Đúng vậy, Tâm Dao rất muốn ăn” <br>“Nhưng…” Thư Di khó xử.<br><br>Ban đầu cô định làm vài món đơn giản để chiêu đãi Cận Thiếu Phong thôi, nhưng nhìn đống đồ mà Tâm Dao cùng anh ta chọn thì tối nay có vẻ cô sẽ mệt đây.<br><br>Cận Thiếu Phong nhìn Thư Di đăm chiêu suy nghĩ, âm thầm cười nhẹ.<br><br>“Em vừa mới đi công tác về, chắc chắn rất mệt cho nên hôm nay để anh nấu cho” <br>“Có ổn không?” Thư Di đắn đo hỏi lại.<br><br>“Phong thúc thúc làm cơm rất ngon đó mẹ” Tâm Dao nhướng mày reo lên.<br><br> <br>“Con ăn rồi?” <br>“Không có, chú ở khách sạn thì làm sao mà nấu cơm được ạ” Tâm Dao liếc mắt nhìn Thư Di.<br><br>“Vậy sao con lại biết?” Thư Di phiên phiến đôi mắt nhìn cô bé, đối với Tâm Dao mỗi lần như vậy, rõ ràng là không rõ nhưng lại có thể nói dối cô bằng giọng nói nịnh nọt ấy.<br><br>Lúc sau, Tâm Dao liền bĩu môi.<br><br>“Dù sao thì mẹ không cần phải lo đâu nha, con tin Phong thúc thúc sẽ nấu cơm còn ngon hơn cả mẹ nữa đó!” <br>Thư Di bất lực toàn tập trước độ mê trai không lối thoát của con gái.<br><br>_____________ <br>Biệt thự Sở gia.<br><br>Sở Trạch Hiên vừa tắm xong, cảm thấy tâm trạng đã ổn định trở lại, mặc trên người bộ đồ thoải mái, ngồi trên giường lướt lướt nghịch điện thoại một lúc.<br><br>Bên ngoài vọng vào tiếng người giúp việc.<br><br>“Thưa cậu chủ, mời cậu xuống ăn cơm tối ạ” <br>“Tôi xuống ngay” <br>Sở Trạch Hiên ổn định lại tinh thần, cầm điện thoại bước ra khỏi phòng, vừa mới ra đến cửa, điện thoại của anh liền reo lên một hồi chuông.<br><br>Nhìn màn hình hiển thị số lạ, anh nhíu mày bắt máy.<br><br>“Alo… ai vậy?” <br>Đầu dây bên kia vang lên giọng nói nhẹ nhàng của người con gái không ai khác chính là Khúc Ưu Ưu: “Trạch Hiên… là em…”..<br><br>"]