["<br>Thư Di rũ mắt, tay vẫn như cũ nắm chặt cốc nước, thanh âm có chút khô khốc.<br><br>“A Phong… em biết điều đó… anh cũng không phải nhắc nhở em nhớ lại đâu” <br>Cận Thiếu Phong hèn mọn nhìn Thư Di như vậy, trong lòng lại dâng lên một cỗ đau lòng.<br><br>Anh ta nặng nề thở dài.<br><br>“Anh có thể hiểu em, anh hy vọng em cũng có thể hiểu cho anh…” <br>Thư Di ngẩng đầu nhìn Cận Thiếu Phong, khoé miệng mấp máy, không hiểu anh ta muốn nói gì? <br>Cận Thiếu Phong tiếp tục khẽ thở dài.<br><br>“Thư Di, anh thật sự muốn chăm sóc cho em và Tâm Dao, muốn ở bên em… nhưng em như thế nào chỉ hướng về Sở Trạch Hiên, sao em không thể để ý đến anh một chút chứ?” <br>“Em có thể giữ tình cảm với hắn ta nhiều năm như vậy, vì cái gì lại không cho anh có tình cảm với em? Em như vậy… thật không công bằng” <br>Thư Di muốn nói gì đó, nhưng lời nói cứ nghẹn ứ ở cổ, không thể cất lên được, rất khó chịu.<br><br>Cận Thiếu Phong rướn người lên nắm tay cô nhẹ nhàng nói.<br><br>“Có lẽ, sẽ có một ngày, em xoay đầu lại sẽ phát hiện vẫn còn có anh luôn đứng ở phía sau chờ đợi em… chúng ta nên cho chính mình một cơ hội nữa, đúng không?” <br>Thư Di mân khoé môi, muốn rút tay về nhưng lại bị Cận Thiếu Phong nắm càng chặt.<br><br>Cận Thiếu Phong khoé miệng mân thành nụ cười tự giễu.<br><br> <br>“Anh dùng 10 năm để có thể trở về đứng bên cạnh em, em như thế nào lại nhẫn tâm không để ý, đối với anh tại sao lại tàn nhẫn như vậy?” <br>Anh ta biết, thời gian này không cho phép để Thư Di bị áp lực.<br><br>Thậm chí, anh ta có rất nhiều cách để khiến Sở Trạch Hiên rời xa cô, nhưng cuối cùng, anh ta vẫn sẽ không có được tình yêu của cô.<br><br>Dùng thủ đoạn để có được tình yêu hèn mọn, có đáng không? <br>Cận Thiếu Phong muốn Thư Di cam tâm tình nguyện ở bên cạnh anh ta nhưng anh ta không biết rằng mình có thể kiên trì được bao lâu nữa! <br>Lúc sau, Cận Thiếu Phong nhìn Thư Di ánh mắt dần thâm thuý.<br><br>“Anh sẽ không ép buộc em, nhưng mà em cũng sẽ không thể cấm anh muốn ở bên chăm sóc em được…” <br>Thư Di không nghĩ Cận Thiếu Phong lại mù quáng chờ đợi một thứ tình cảm vốn sẽ không thuộc về mình suốt 10 năm, bởi vì cô rất rõ, cuộc đời này cô không thể nào buông bỏ được Sở Trạch Hiên… <br>Cô không sợ bị tổn thương… <br>Nhưng nhìn đến Cận Thiếu Phong, cô đột nhiên cảm thấy, dựa vào cái gì mà cô không thể buông xuống được mà lại khuyên người ta buông? Không có chút thuyết phục nào cả! <br>Thư Di nâng khoé miệng nói.<br><br>“A Phong, em sẽ không cấm anh muốn ở bên để chăm sóc em… nhưng mà có điều dù thế nào em cũng sẽ không yêu anh” <br>Có một số việc nên nói rõ ràng.<br><br>Cô không thể ngăn cản cũng như cấm A Phong có tình cảm với mình nhưng cô không muốn Cận Thiếu Phong tiếp tục ảo tưởng về tình cảm cô dành cho anh ta nữa.<br><br>Cận Thiếu Phong đáy mắt xẹt qua một tia an tâm, nhưng rất mau đã thu liễm lại.<br><br>“Được…” <br> <br>Có thể làm bạn bên cạnh Thư Di là tốt, ít nhất, anh ta cũng không hẳn là không có cơ hội.<br><br>Chỉ cần Sở Trạch Hiên tiếp tục tổn thương Thư Di, anh ta nhất định sẽ đến và cướp cô về bên mình! Sẽ không nương tay…! <br>_____________ <br>Sở Trạch Hiên trở về căn chung cư gần bệnh viện, tự pha cho mình một cốc cà phê, ngồi nhàn nhã ở sân thượng, suy nghĩ mông lung, không khỏi buông tiếng thở dài.<br><br>Anh lại nhớ về cái đêm anh với cô ở cùng nhau, anh vẫn còn rất thắc mắc.<br><br>Nếu Thư Di nguyện ý cùng anh lên giường, như thế nào lại ngay lập tức cùng người đàn ông khác ôm ấp? Còn nếu như cô cùng người đàn ông ấy đã tiến triển tới mức như vậy, vì cái gì mà sẽ cùng anh lên giường? <br>Tuy rằng, trước kia anh không thích Thư Di, nhưng tính tình của cô như thế nào, anh cực kì hiểu biết.<br><br>Sở Trạch Hiên có chút đau đầu, anh không biết chuyện này luôn làm anh rối rắm, chỉ vì một đêm triền miên ấy mà hoàn toàn buông thả bản thân… Nhưng chỉ cần rảnh rỗi, đầu óc anh đều nghĩ đến đủ thứ chuyện liên quan đến Thư Di… <br>Kể cả trước kia hay hiện tại đều như vậy! <br>Sở Trạch Hiên đương cầm cốc cà phê lên uống, ngay lập tức nghe thấy tiếng điện thoại, là ba anh - Sở Hạo gọi.<br><br>“Ba…” <br>“Tình trạng sức khoẻ của Lâm lão không tốt lắm.<br><br>Con đi xem đi” <br>“Bây giờ sao?” <br>“Đúng… con đang ở chung cư?” <br>“Vâng…” <br><br>Sở Trạch Hiên định bụng cúp máy, liền nghe Sở Hạo hỏi.<br><br>“Trạch Hiên, chuyện giữa con và cô gái Khúc Ưu Ưu kia là thế nào?” <br>Sở Trạch Hiên nhíu mày.<br><br>“Ý ba là sao? Con và cô ấy không có gì với nhau cả” <br>“Được, dù sao đó cũng là chuyện riêng của con, nhớ xử lí cho tốt, dừng dây cà ra dây muống, cô ta lại từ nước ngoài trở về…” <br>Sở Trạch Hiên nghĩ đến bỗng dưng Sở Hạo đột nhiên hỏi chuyện này chợt nhớ ra vừa nãy anh đã đến buổi khai trương phòng làm việc của Khúc Ưu Ưu.<br><br>“Hôm nay con đã giải quyết xong rồi, chỉ là bạn bè bình thường, không hơn không kém” <br>“Vậy là tốt rồi…” <br>Sở Trạch Hiên cùng Sở Hạo nói đôi ba câu, liền ngắt máy, anh liền đứng dậy, rời chung cư đến bệnh viện Quân y thăm Lâm lão gia.<br><br>______________ <br>Tối hôm ấy, Thư Di ngước mắt ra ngoài ban công ngắm bầu trời đêm, lúc sau, không biết Tâm Dao đã nhìn thấy cái gì, mà bây giờ mặt cô bé xị xuống, buồn bực cọ cọ người vào cô.<br><br>“Mẹ, soái ca này có bạn gái rồi sao?” <br>Thư Di vẫn luôn nghĩ đến những lời nói của Cận Thiếu Phong, đầu óc lộn xộn, đương nhìn về tin tức ở trên mạng, bỗng hoá thành chua xót…Chính là Khúc Ưu Ưu ghé sát vào tai Sở Trạch Hiên nói cái gì đó, thậm chí Sở Trạch Hiên lại nhìn Khúc Ưu Ưu thâm tình đến vậy, nghiễm nhiên giống một đôi đang yêu nhau cuồng nhiệt… <br>Tâm Dao hừ lạnh, liền nói.<br><br>“Cũng may hiện tại đã có Phong thúc thúc, soái ca này lại có bạn gái, con sẽ không quan tâm nữa” <br>Thư Di nhìn Tâm Dao, hôm nay cô nhất định phải nói rõ để cô bé không nghĩ đến nữa.<br><br>“Tâm Dao… Phong thúc thúc đơn giản chỉ là Phong thúc thúc, không thể trở thành ba ba của Tâm Dao được, con hiểu không?” <br>“Tại sao vậy ạ?” <br>Thư Di đem Tâm Dao ôm vào trong lòng, nội tâm cùng cực, trầm trọng nói.<br><br> <br>“Tâm Dao, mẹ biết con rất thích có ba ba, nhưng…” <br>Tâm Dao hốc mắt bắt đầu đỏ lên, khoé mắt còn xuất hiện những giọt nước mắt trực trào.<br><br>Thư Di đau lòng nhìn con gái, cảm thấy bản thân mình thật tồi tệ, thực sự rất có lỗi với cô bé.<br><br>Tâm Dao hoàn toàn được bao bọc bởi tình yêu của mẹ, cho nên mới không cô đơn, ngoài mặt thì vui vẻ hồn nhiên nhưng cô luôn biết trong thâm tâm cô bé vẫn khao khát tình cảm của một người cha.<br><br>Nghĩ đến đây, Thư Di cũng không kiềm nổi cảm xúc, ánh mắt mờ mịt một tầng hơi nước.<br><br>Nhưng mà cô vẫn cố gắng nâng khoé miệng cười tươi.<br><br>Cho dù ở trước mặt người khác, cô có yếu đuối như thế nào đi chăng nữa nhưng ở trước mặt Tâm Dao cô không thể như vậy được! Cô là mẹ của Tâm Dao, nhất định phải mạnh mẽ! <br>“Bởi vì Phong thúc thúc trước hay sau này vốn không phải ba ba của Tâm Dao.<br><br>Con gái à, mẹ thật sự xin lỗi con, là mẹ đã khiến con không được ba ba bên cạnh, yêu thương…” <br>Nước mắt Tâm Dao tuôn ra, cô bé chu miệng lên, chính bởi vì thương mẹ, cũng bởi vì Phong thúc thúc không thể trở thành ba mà đau lòng.<br><br>Nhưng khi nhìn thấy hốc mắt của mẹ đỏ ửng lên, Tâm Dao đột nhiên ôm chầm lấy mẹ, nghẹn ngào cất lời.<br><br>“Mẹ đừng nói xin lỗi con nữa, Tâm Dao không cần ba, con có mẹ ở bên đã là tốt lắm rồi, con yêu mẹ nhiều lắm, mẹ đừng khóc, là do Tâm Dao không ngoan…” <br>“Tâm Dao là bảo bối tốt nhất trên đời, như thế nào lại nói không ngoan chứ?” <br>Thư Di rốt cuộc cũng dằn lòng xuống, ôm con gái mà âm thầm rơi lệ.<br><br>Không phải chỉ bởi vì bức ảnh thân mật mà Sở Trạch Hiên và Khúc Ưu Ưu chụp với nhau, mà cũng bởi vì, cuộc đời này cô may mắn có được Tâm Dao ở bên… <br>Đây là ông trời thương cô ban tặng cô một tiểu thiên sứ, cho nên nhất định cô sẽ yêu thương, bù đắp cho con bé thay phần của Sở Trạch Hiên..<br><br>"]