["<br>Sở Trạch Hiên nhìn hành động luống cuống bò dậy của cô mà nhíu mày, anh ngồi dậy, tầm mắt chăm chăm nhìn từng cử chỉ hành động của Thư Di.<br><br>Cô vừa đi vừa liếc nhìn anh đằng sau, đi đến bên một bồn hoa gần đấy, vẫn quay đầu lại nhìn anh một lần nữa xác định anh không đi đến đây mới nhấc máy.<br><br>“Tử Hàm, có chuyện gì vậy?” <br>Dương Tử Hàm đang dắt tay Tâm Dao từ một quán kem đi ra nói.<br><br>“Thư Di, cậu đang làm gì vậy?” <br>“Mình vẫn đang ở Cố gia, làm sao thế?” <br>“Tan tầm, mình vừa đón Tâm Dao đến quán lẩu, cậu xong việc bên đó thì đến đây đi” <br>Thư Di biết hai ngày nay Viên Viên và Tử Hàm thấy tâm tình cô không tốt nên đã thay phiên nhau chăm sóc cho Tâm Dao giúp cô, hơn nữa hôm nay cũng đã hoàn thành xong lễ tang, muốn cô khuây khoả một chút.<br><br>Suy nghĩ một hồi, cô mới lên tiếng.<br><br>“Cũng được.<br><br>Cậu đang ở đâu? Bây giờ mình qua đó” <br>“Bây giờ mình mới đón Tâm Dao chuẩn bị đến đó, có gì mình nhắn địa chỉ cho cậu sau” <br>“Cậu cứ chuẩn bị đi, nhắn mình sau cũng được” <br>Dứt lời, Thư Di ngay lập tức ngắt máy.<br><br>Vừa quay người lại, cô hốt hoảng vì không biết từ khi nào mà Sở Trạch Hiên đã đứng đằng sau lưng mình, cô kinh hãi kêu lên một tiếng, chân đứng không vững vấp phải bồn hoa, mất thăng bằng ngã về phía sau.<br><br>Sở Trạch Hiên nhíu mày, đưa tay ra đón lấy eo cô kéo cả người cô về phía mình.<br><br>Thư Di theo quán tính đập thẳng mặt vào vòm ng ực rắn chắc của anh khiến chiếc mũi có chút đau.<br><br>Sở Trạch Hiên nắm lấy bả vai cô kéo ra mà hỏi.<br><br>“Sao em giống như đi ăn trộm vậy? Rốt cuộc em có chuyện gì bí mật mà không muốn cho tôi biết?” <br>Thư Di cứng đờ người, vội vàng phủ nhận.<br><br>“Làm gì có bí mật gì đâu! Tôi… tôi làm gì có bí mật gì mà sợ anh phát hiện chứ?!” <br> <br>Sở Trạch Hiên nhếch miệng.<br><br>“Cái này phải hỏi lại bản thân em chứ” <br>“Không… không có thật mà… anh đừng đoán mò nữa” <br>Sở Trạch Hiên khẽ nhíu chặt mày lại, nghĩ lại hành động lén lút của cô khi nãy chợt thắc mắc.<br><br>Chẳng lẽ Cận Thiếu Phong gọi tới nên cô mới như vậy? Hay là vì chuyện khác? <br>Nhưng mà nhìn thần sắc hiện tại của cô, như thế nào cũng không giống việc bị người đàn ông kia gọi tới… <br>Thư Di sợ bị Sở Trạch Hiên nhìn thấu, lắp bắp nói rồi định xoay người rời đi.<br><br>“Tôi… tôi còn có việc.<br><br>Tôi đi trước đây” <br>Nhưng vừa mới xoay người, lần nữa lại bị anh tóm lại.<br><br>Cô bối rối.<br><br>“Anh… anh muốn gì nữa?” <br>Sở Trạch Hiên bình tĩnh nhìn sắc mặt Thư Di, dù sao trước kia cũng bị cô bám theo lâu như vậy, anh vẫn có chút hiểu biết về cô.<br><br>Anh dám cam đoan rằng, cô có điều gì đó giấu anh không muốn anh biết đây mà.<br><br>“Em đi đâu? Tôi đưa em đi” <br>Thư Di vội vàng cự tuyệt.<br><br>“Tôi tự bắt xe được rồi, không cần phiền đến anh” <br>“Hình như tôi nhớ không nhầm thì ở đây rất khó bắt xe” <br>Thư Di giật giật khoé môi nói.<br><br>“Cố… Cố Ngạn vừa mới bảo tài xế đưa tôi về rồi” <br>“Sao phải phiền đến người khác như thế, chi bằng em phiền tôi đi, dù sao cũng không phải là một hai lần…” <br>Dứt lời, Sở Trạch Hiên kéo Thư Di một mạch ra bãi đỗ xe.<br><br> <br>Thư Di âm thầm giật khoé miệng, hôm nay anh lại chập dây thần kinh nào nữa à? <br>“Thật sự là không cần phiền anh đâu.<br><br>Tôi tự đi được mà” <br>Sở Trạch Hiên chậm rãi mở miệng khiến cô có chút không thoải mái.<br><br>“Không sao… cái này cũng không gọi là phiền” <br>Thư Di câm nín: “…” <br>Sở Trạch Hiên lái xe, Thư Di ngồi cạnh có chút lúng túng không yên.<br><br>Đến khi sắp đến nơi, Thư Di đành bịa một địa điểm nào đó gần quán lẩu cô đã được Tử Hàm nhắn địa chỉ để dừng lại.<br><br>Lúc này, anh đang đợi đèn đỏ nhưng ánh mắt vẫn dán chặt lên người cô để ý từng cử chỉ.<br><br>Thư Di chột dạ liếc mắt nhìn anh một cái, vội vàng làm bộ như không thấy tiếp tục hướng mắt nhìn ra phía bên ngoài, còn cố tình đánh trống lảng.<br><br>“Anh nhìn kìa… đứa bé kia thật đáng yêu…” <br>Sở Trạch Hiên cũng hướng mắt nhìn theo, liền thấy một cô bé đứng túm chặt gấu váy mẹ mình, miệng chúm chím nói gì đó để lấy lòng, gương mặt tươi cười rất ngây thơ đáng yêu.<br><br>Sở Trạch Hiên quay lại nhìn cô hỏi.<br><br>“Em rất thích có con?” <br>Thư Di nghe anh hỏi vậy ngay lập tức trả lời.<br><br>“Tôi đương nhiên thí…” <br>Nhưng lời chưa thốt ra hết đã tắt ngúm, cô suy nghĩ gì đó rồi gượng gạo cười nói.<br><br>“Haha… làm gì có người phụ nữ nào không thích có con chứ” <br>Sở Trạch Hiên ánh mắt híp lại nhìn Thư Di, tự dưng cảm thấy cả ngày hôm nay cô rất khác, tựa như anh có thể tưởng tượng ra trên mặt cô hiện rõ 4 chữ “Tôi lừa anh đó” vậy đấy.<br><br>Đang mông lung suy nghĩ thì ngay phía sau chợt nghe thấy tiếng còi xe kêu inh ỏi thúc giục khiến Sở Trạch Hiên bừng tỉnh.<br><br>Anh lập tức khởi động xe.<br><br>Đi được một đoạn nữa, Thư Di ngó nghiêng xung quanh xác định vị trí liền cất lời.<br><br>“Anh dừng ở đây là được rồi, cho tôi xuống xe đi” <br>Nhưng Sở Trạch Hiên lại không dừng mà trực tiếp đi tìm bãi đỗ xe sau đó mới dừng.<br><br>Thư Di tháo dây đai an toàn vô thức nói.<br><br>“Cảm ơn… hôm nào tôi mời anh ăn cơm” <br>Dứt lời, cô vội vã xuống xe.<br><br>Chỉ là mới bước được vài bước cánh tay đã lần nữa bị kéo trở lại.<br><br>Thư Di nghiêng đầu nhìn anh ý muốn hỏi “còn chuyện gì nữa sao?”, liền nghe Sở Trạch Hiên chậm rãi mở miệng.<br><br>“Hôm nào? Em định trốn nữa à? Không bằng mời luôn hôm nay đi, đằng nào em cũng đến đây ăn tối còn gì?” <br>Khoé miệng Thư Di co giật.<br><br>“Nhưng hôm nay tôi có việc rồi” <br>“Tôi có thể đi cùng em…” <br>“Tôi hẹn anh mà, anh thực sự không muốn đi như vậy à?” <br>“Tôi muốn xem em hẹn với ai.<br><br>Nếu là con gái thì tôi sẽ coi như không có chuyện gì mà cùng họ tiếp chuyện, còn nếu là con trai thì tôi sẽ đi chỗ khác” <br>Thư Di trợn tròn hai mắt nhìn Sở Trạch Hiên.<br><br>Sao trước kia cô lại không biết anh cũng có mặt vô lại này vậy nhỉ? Thậm chí còn rất nghiêm túc nữa?! <br>Sở Trạch Hiên nhìn bộ dạng kháng cự của Thư Di, càng ngày càng cảm thấy cô chột dạ, hôm nay mặc kệ là cô gặp ai rồi làm cái gì, nhất định anh cũng cần phải biết.<br><br>Nếu như một mực không muốn anh biết, chắc chắn là cùng đàn ông làm chuyện mờ ám…! <br>Đúng lúc này, điện thoại của cô vang lên.<br><br>Thư Di muốn rút tay về để nghe điện thoại nhưng Sở Trạch Hiên lại không thả lỏng một chút nào.<br><br>Nếu lúc này có người đi đường đi qua đây nhìn vào sẽ nghĩ rằng họ là một đôi yêu đương đang cãi nhau mất.<br><br>Thư Di quẫn bách trừng mắt nhìn Sở Trạch Hiên, đành phải dùng tay kia lấy điện thoại ra.<br><br> <br>Thấy người gọi là Dương Tử Hàm, cô mắt trước mắt sau liếc nhìn anh, ngay sau đó liền bắt máy.<br><br>“Mình sắp…” <br>“Mẹ, chừng nào thì mẹ đê…” <br>“Ôi, anh làm gì vậy…?” <br>Thư Di vừa mới mở miệng, đầu dây bên kia truyền đến giọng nói non nớt của Tâm Dao, cùng lúc đó, Sở Trạch Hiên đã nhanh tay cướp lấy điện thoại trên tay cô, tầm mắt chưa từng rời khỏi cô, liền đưa điện thoại kề lên tai mình nghe.<br><br>Thư Di bị hành động này của anh hù cho sắp chết, thấy anh đang đưa điện thoại lên tai nghe liền ngay lập tức vươn người muốn lấy lại điện thoại.<br><br>Sở Trạch Hiên không ngờ cô sẽ như vậy, nhất thời không phản ứng kịp.<br><br>Lúc sau chỉ nghe thấy tiếng “loảng xoảng”, điện thoại trực tiếp rơi xuống mặt đất.<br><br>Thư Di nhìn Sở Trạch Hiên bằng ánh mắt hình viên đạn, một khắc ném anh ra đằng sau, sau đó ngồi xổm xuống nhặt điện thoại.<br><br>Điện thoại vẫn còn đang kết nối, cô nhanh tay nhặt lên rồi nghe.<br><br>Bên kia Tử Hàm cất giọng lo lắng.<br><br>“Thư Di, có chuyện gì xảy ra vậy? Mình nghe Tâm Dao nói nghe thấy tiếng rơi vỡ” <br>Thư Di ngước mắt nhìn chằm chằm Sở Trạch Hiên rồi mới cất lời.<br><br>“Ở trên đường, nhiều người quá nên điện thoại bị rơi.<br><br>Đợi tý nữa mình đến rồi nói sau” <br>“Được, cậu đi đường cẩn thận” <br>Thư Di gật đầu nói “Được” qua điện thoại sau đó đứng dậy nói với anh.<br><br>“Trạch Hiên, tôi thật sự có việc” <br>Sở Trạch Hiên tầm mắt trước hay sau đều không rời khỏi người cô một chút nào, đối với sự kháng cự của cô, anh thật sự không thoải mái nói.<br><br>“Nhưng tôi có chuyện muốn nói” <br>Thư Di lần nữa nhìn vào điện thoại, sợ rằng Sở Trạch Hiên vẫn muốn đi theo đành nói.<br><br>“Hôm nay tôi muốn đi hẹn hò, cho nên, anh có thể đừng đi theo tôi được không?” <br>______________ <br>P/s: Tôi đã bắt đầu nghe thấy tiếng “bốp bốp” từ phía của anh nhà ????.<br><br>"]