["<br>Tại sân bay thành phố A.<br><br>Sân bay lúc này đang vang lên giọng đài thông báo hạ cánh của chuyến bay ZA7421: “Chuyến bay ZA7421 đi từ thành phố B đến thành A đã đáp xuống sân bay thành phố A…” <br>Xuất hiện ở sân bay lúc này là một người phụ nữ tay kéo chiếc vali đằng sau, dáng người mảnh mai nhưng phong thái cũng không kém phần khí chất, trưởng thành.<br><br>Không ai khác chính là Hạ Thư Di.<br><br>“Thành phố A, tôi đã quay trở về rồi đây” <br>Bỗng nhiên, từ phía sau lưng Hạ Thư Di xuất hiện một bàn tay nhỏ nhắn nắm lấy ống quần cô mếu máo nói: “Mẹ ơi, con đói”.<br><br>Cô bé vừa ôm bụng vừa rưng rưng mắt trông rất đáng thương.<br><br>Hạ Thư Di đành ngồi xuống dỗ dành cô bé: <br>“Chẳng phải con vừa mới ăn hết hai suất ăn trên máy bay sao? Vẫn còn đói à?” <br> <br>“Đúng vậy, con là em bé, em bé thì cần phải ăn nhiều để chóng lớn.<br><br>Nhưng mẹ thì khác, mẹ ăn nhiều thì sẽ mập đó” <br>Hạ Thư Di ôm đầu vỗ trán ánh mắt bất lực nhìn đứa con của mình.<br><br>Con bé học đâu ra thói nói mẹ nó như thế chứ! <br>“Hạ Tâm Dao, con không nói mẹ mập thì con khó chịu à?” <br>“Mẹ dễ mập cũng đâu phải lỗi của con đâu!” <br>Ôi trời ơi, Hạ Tâm Dao, cái tính độc mồm độc miệng của con bé có lẽ Hạ Thư Di cô biết nó di truyền từ ai rồi… Thật sự cạn lời mà! <br>Lúc sau, phía sau hai người xuất hiện thêm một giọng nói của một cô gái: <br>“Thư Di, mình ở đây” <br>Thư Di vừa nghe qua liền biết đó là của Viên Viên - bạn thân của cô.<br><br>Hai người không kìm được cảm xúc mà ôm chầm lấy nhau sau nhiều năm xa cách mới gặp lại.<br><br>“Mình nhớ cậu chết mất, Viên Viên à” <br>“Mình cũng vậy, cậu đi suốt năm năm trời rồi còn gì” <br>“Giờ không phải là mình đã về rồi sao?” <br>“Xem như cậu còn có lương tâm đó!” <br>Rồi không hiểu sao, dưới chân của Viên Viên có một vòng tay non nớt của cô bé Hà Tâm Dao, vừa ôm vừa nhõng nhẽo.<br><br>“Dì Viên, cháu cũng nhớ gì lắm nhưng giờ cháu đói quá, cháu không còn sức để nói nữa a” <br>Ánh mắt Viên Viên bỗng xuất hiện hai trái tim to đùng, cúi xuống đưa tay ôm cô bé vào lòng, Tâm Dao cũng thuận miệng hôn lên má Viên Viên một tiếng “chụt” rõ kêu.<br><br>“Tâm Dao, cháu dễ thương quá đi mất.<br><br><br>Dì biết là cháu sẽ đói nên dì đã mang rất nhiều kẹo socola đến cho cháu đây” <br>“Aa… dì là tốt nhất” <br>Thư Di nhìn hai dì cháu tình cảm tốt như vậy cũng vui theo, Viên Viên liền bắt đầu đề cập đến công việc hiện tại của cô: <br>“Thư Di, cậu đang làm ở bệnh viện nào?” <br>“Bệnh viên Thư Nhã” <br>“À đúng rồi..<br><br>lần trước bệnh viện Hoa Khang tuyển bác sĩ ở thành phố B, trường có đề cử cậu, đó là cơ hội tốt nhưng sao cậu lại không chọn Hoa Khang?” <br>Nghe cô nàng bạn thân nhắc đến tên bệnh viện Hoa Khang, Thư Di dứt khoát trả lời: “Không được”.<br><br>Viên Viên biết mình đã lỡ lời, nhắc đến tên bệnh viện của người đó đang làm liền dè dặt: <br>“Là vì anh ấy sao? Hoa Khang là bệnh viện có tiếng, cậu hà cơ gì vì anh ấy mà từ bỏ cơ hội này?” <br>Thư Di im lặng, ánh mắt lộ rõ vẻ buồn bã khi nghĩ về những chuyện trước đây.<br><br>Nếu không phải vì người đàn ông đó năm lần bảy lượt làm trái tim cô rỉ máu, không biết chừng cô sẽ cân nhắc lựa chọn Hoa Khang.<br><br> <br>Nhưng nghĩ lại khi cô dính vào người đàn ông đó thì mới biết đó là sai lầm, vì thế mới sinh ra Tâm Dao.<br><br>Hoa Khang là bệnh viện mà tất cả sinh viên ngành Y mơ ước.<br><br>Nhưng cô không thể vào đó được vì cơ bản cô không muốn người đàn ông kia biết về Tâm Dao…cho dù anh ta chính là bố của Tâm Dao.<br><br>Thư Di cứ vừa bế Tâm Dao trên tay vừa trầm ngâm suy nghĩ mà không biết cô nàng Viên Viên kia đã gọi bao nhiêu lần.<br><br>Đến lúc cô nhận ra thì đã nhìn thấy khuôn mặt nhăn nhó khó chịu của cô ấy làm cô phải bật cười rồi xin lỗi rối rít.<br><br>“Thôi được rồi Thư Di, cậu và Tâm Dao như máy bay cũng mệt rồi, cùng mình về chung cư nào nghỉ ngơi nào” <br>“Được rồi, đi nào” <br>Cứ thế, hai lớn một nhỏ dần dần khuất bóng khỏi sân bay..<br><br>"]