["<br>Thư Di rũ mắt nghĩ ngợi, chân vẫn theo bản năng lùi đi, chân trước chân sau bước đi không đều nhau khiến cô vấp phải, thân thể mất thăng bằng mà đổ rạp xuống đằng sau.<br><br>Cô dường như còn có thể tưởng tượng ra cảnh cả người mình chắc chắn sẽ đập mạnh xuống nền đau điếng.<br><br>Nhưng trong lúc đầu óc cô đang mông lung, bỗng trước mắt cô có một bóng đen xẹt ngang qua, ngay sau đó cô bị ôm lấy.<br><br>Cô quên mất phản ứng, chỉ cảm giác được thân thể Sở Trạch Hiên đang dán chặt lên người mình, cô khẽ kêu.<br><br>“Sở Trạch Hiên…” <br>Đến khi Thư Di phản ứng lại đẩy anh ra nhưng vì lực đạo khá lớn nên cô lại lần nữa mất thăng bằng, Sở Trạch Hiên bước chân nhanh chóng chạy tới, vươn cánh tay vòng qua eo cô ôm chặt lại để đứng vững nhưng lúc này cô lại đưa tay kéo giật cổ áo anh lại khiến anh đứng không vững, cả hai cùng ngã xuống nền.<br><br>Cũng may cánh tay vẫn giữ chặt eo cô nên không có cảm giác đau đớn mấy.<br><br>Chỉ là cảnh tượng bây giờ có hơi ngại ngùng, anh đang nằm trên người cô.<br><br>Bốn mắt nhìn nhau, cũng chỉ vì vừa nãy lo lắng tiếp đất không an toàn cho nên giờ đây nhìn lại, nháy mắt bỗng khiến không gian trở nên ái muội.<br><br>Thư Di quên mất mình đang bị vật nặng đè lên, Sở Trạch Hiên cũng quên mất đau đớn vì đỡ cô… <br>Đột nhiên, không biết nghĩ gì Sở Trạch Hiên cúi mặt xuống, Thư Di theo bản năng nhắm hai mắt lại.<br><br>Thời khắc đó, hai người bốn cánh môi chạm vào nhau, dường như quên hết tất cả, thân thể cũng trở nên khô nóng! <br> <br>Thư Di cùng Sở Trạch Hiên từ nụ hôn nhẹ nhàng đến nụ hôn gấp gáp, cuồng nhiệt, môi lưỡi d@y dưa, Thư Di có cảm giác không ổn, cảm nhận rõ ràng thân thể của mình đang nóng rần lên.<br><br>“Ưm…” Cô rên nhẹ.<br><br>Tiếng rên của cô như liều thuốc k1ch thích anh, bàn tay anh không yên phận bắt đầu mò vào bên trong.<br><br>Bởi vì cô vừa mới tắm xong, Thư Di chỉ khoác chiếc áo tắm dài, bên trong là đang trần như nhộng, khiến Sở Trạch Hiên có chút không kiêng nể, hành động trở nên gấp gáp.<br><br>Hiện giờ trong suy nghĩ của anh, chính là phải ăn sạch con nhím xù lông này ngay lập tức! <br>Tiếp đó, nụ hôn của Sở Trạch Hiên kéo dài từ đôi môi hồng nhuận căng mọng xuống đến chiếc cổ trắng ngần kiêu hãnh của Thư Di, rồi dừng lại trên xương quai xanh mảnh mai, tinh tế.<br><br>Anh vùi mặt mình vào cổ cô, hít hà hương thơm cơ thể cô cùng mùi sữa tắm thoang thoảng.<br><br>Anh không chịu được, há miệng m*t chặt một bên xương quai xanh của cô để lại ấn kí đỏ chót khiến cô bất giác cứng đờ.<br><br>Khi Thư Di vẫn chưa kịp hoàn hồn bởi đòn tấn công bất ngờ khi nãy của anh, anh đã nhanh chóng kéo nhẹ dây đai buộc thắt eo của chiếc áo tắm lông dài ra, phơi bày ra trước mắt anh bộ ng ực đầy đặn, mềm mại.<br><br>Cô đỏ bừng mặt, khẽ cắn chặt môi quay đi chỗ khác, muốn đưa tay lên che chắn lại nhưng lại bị hành động kìm hãm hai tay của anh nhanh hơn một bước, hiện giờ cảm giác xấu hổ khiến khuôn mặt phiếm hồng của cô đã đỏ lại càng đỏ hơn trông vô cùng đáng yêu.<br><br>Sở Trạch Hiên ngắm nhìn hai trái đào xinh đẹp vểnh cao của Thư Di vào giây, anh không chịu nổi nữa liền đưa tay x0a nắn một bên, khẽ há miệng ngậm chặt bên còn lại.<br><br> <br>Xúc cảm kì lạ và nóng bỏng từ bàn tay của anh truyền đến lên trên người cô khiến cô cảm thấy đầu óc bỗng trở nên mụ mị, hơi thở vô thức trở nên gấp gáp.<br><br>Đôi tay cô vô lực buông thõng xuống một bên.<br><br>Theo động tác trên môi của Sở Trạch Hiên, Thư Di theo bản năng ưỡn cong người, đón lấy từng nụ hôn ướt át của anh, âm thanh r3n rỉ lần nữa bật ra khỏi khoé miệng xinh xắn.<br><br>Không hiểu sao, một lúc sau bàn tay của cô bất giác đưa lên đặt sau gáy của anh, hành động của cô giống như đang cổ vũ anh.<br><br>Sau khi “vờn” chán chê hai quả đào mọng nước kia xong, Sở Trạch Hiên bất thình lình ngẩng mặt lên nhìn biểu cảm của Thư Di.<br><br>Cơ thể cô vì xúc cảm mãnh liệt anh mang đến mà gương mặt đã đỏ ửng như tôm luộc, dưới ánh đèn phòng khách anh có thể nhìn rõ hai hàng mi cong dài rũ xuống gò má mềm mại, bờ môi căng mọng cắn cắn nhẹ, cả gương mặt cô bỗng khiến anh đê mê đến lạ.<br><br>Sở Trạch Hiên vuốt v e mái tóc vẫn còn chút ươn ướt của cô, hơi thở của anh mỗi lúc lại cành gấp gáp, anh ghé sát vào tai cô thì thầm.<br><br>“Về phòng tôi” <br>Thư Di cảm xúc mơ hồ, không phản ứng kịp, chỉ thấy thân thể mình lâng lâng, sau đó là nghe tiếng đóng cửa vang lên.<br><br>Đặt cô xuống giường, Sở Trạch Hiên lập tức lần nữa nằm đè lên người cô, tiếp tục gấp gáp ngấu nghiến đôi môi đến sưng đỏ, Thư Di vì hành động khẩn trương này của anh mà cảm thấy vô cùng xấu hổ, thân thể càng ngày càng nóng hơn giống như có một đàn kiến lửa bò trên người cô vậy.<br><br>Cô vụng về đáp lại anh, bên dưới cơ thể cảm nhận sự động chạm của phần da thịt nóng bỏng, cứng cáp kia.<br><br><br>Anh bất chợt ngước mắt lên nhìn cô, thấy bộ dạng hiện tại của cô có chút gợi tình, trong lòng bỗng cảm thấy chua xót.<br><br>Tuy rằng, anh là bác sĩ, anh biết rất rõ tầng màng kia chắc chắn không phải cặp đôi nào yêu nhau cũng sẵn sàng trao cho nhau, cũng có khả năng gặp một vấn đề nào đó cũng đột nhiên bị phá hỏng.<br><br>Thậm chí trong tâm trí anh lúc này, liền nghĩ lần đầu tiên của Thư Di chắc chắn không phải vì ngoài ý muốn mà là thực sự đã trao cho người đàn ông khác.<br><br>Mà anh lại không hề hay biết người đó chính là anh.<br><br>Tâm tình anh bỗng trở nên ngột ngạt, động tác cũng không kiêng dè gì nữa thẳng tay lột phăng chiếc áo tắm dài vướng víu kia ra khỏi người cô.<br><br>Nhìn thấy rõ cơ thể của cô lộ ra trước mặt anh dưới ánh đèn mờ ảo của căn phòng, những đường cong khi3u gợi mà anh đã tự tượng tưởng ra vô số lần, Sở Trạch Hiên không chần chờ gì cũng cởi bỏ chiếc áo tắm trên người mình xuống.<br><br>Cơ thể tr@n trụi của hai người áp sát vào nhau, Sở Trạch Hiên ôm chặt lấy cô, x0a nắn từng tấc thịt trơn bóng, láng mịn.<br><br>Thư Di vì những động tác của anh làm cho k1ch thích, vô thức ôm chặt tấm lưng rộng lớn của anh, vùi mặt vào vai anh.<br><br>Nụ hôn của Sở Trạch Hiên lại tiếp tục bủa xuống môi cô, lúc nào cũng gấp gáp và ướt át.<br><br>Anh nắm lấy bàn tay cô chạm lên thứ c ứng rắn đang không ngừng va chạm lên bắp đùi non của cô.<br><br>Thư Di giật mình rút tay về nhưng không được, bởi bàn tay đã bị anh nắm rất chặt.<br><br>Sở Trạch Hiên còn nhếch môi cười tà, di chuyển tay cô lên xuống theo nhịp điệu nhẹ nhàng.<br><br>Sau khi thấy cô đã có vẻ quen tay, anh không nhanh không chậm lật người cô quay lại, tư thế nằm úp, đưa lưng về phía anh.<br> <br><br>Anh hôn dọc sống lưng của cô khiến thân thể cô chấn động, giật nảy lên muốn thoát ra nhưng lại bị cơ thể của anh đè ép.<br><br>Mặc dù anh còn muốn trêu chọc cô nhiều hơn nữa nhưng khi nhìn thấy hai cánh hoa đẹp đẽ kia hé mở, máu nóng của anh sôi lên, cảm giác hưng phấn chạy dọc khắp cơ thể.<br><br>Sở Trạch Hiên đặt một nụ hôn lên môi cô như đang muốn an ủi, trấn an.<br><br>Ngay khi cô đang cảm nhận cảm giác thư thái, thoải mái ấy, anh nhẹ nhàng tách hai chân cô ra, cô không kịp phòng bị, anh đã đẩy mạnh hông mình, chiếm trọn toàn bộ của cô từ phía sau.<br><br>Thư Di thét lên một tiếng khiến anh ngỡ ngàng nhưng cũng nhanh chóng qua đi.<br><br>Căn bản vì cô từ lúc sinh Tâm Dao, cô luôn dành thời gian cho công việc và chăm sóc cô bé, thời gian đâu mà tìm người khác yêu đương rồi xảy ra quan hệ.<br><br>Nhưng Sở Trạch Hiên lại đâu biết điều đó.<br><br>Hiện tại, tâm trí anh đã bị d*c vọng xâm chiếm, chỉ muốn chiếm hữu cô làm của riêng mình mà thôi.<br><br>Anh không suy nghĩ nhiều bắt đầu luận động, Thư Di vì chưa dứt khỏi cơn đau nên vẫn nhăn mặt nhưng ngay lập tức lại bị những nụ hôn của anh lấn át đi, cô nắm chặt ga giường, anh nhíu mày đưa tay đan tay mình vào tay cô, bắt đầu đong đưa nhịp nhàng.<br><br>Đêm dài… <br>Chẳng biết qua bao lâu, h@m muốn của Sở Trạch Hiên mạnh mẽ như thế nào, chỉ khi anh dừng lại, Thư Di đã xụi lơ, mềm nhũn, hai mắt nhắm chặt lại, từ từ chìm vào giấc ngủ.<br><br>Sở Trạch Hiên thoả mãn nhìn cô say giấc, cũng không muốn làm phiền liền xoay người cô áp vào người mình ôm cô nhẹ nhàng nhắm mắt..<br><br>"]