["<br>Buổi tối, sau khi đã truyền dịch xong xuôi, cơ thể của Thư Di đã khoẻ hơn, Viên Viên mặc dù đã khám lại cho cô những vẫn còn rất lo rằng Thư Di sẽ đột ngột xảy ra chuyện, cô nàng luôn luôn theo sát Thư Di, dìu cô vào đến bên trong sảnh kí túc xã vẫn không thể yên tâm.<br><br>Cho đến khi Thư Di lên tiếng nhắc nhở.<br><br>“Viên Viên, mình có thể tự đi vào phòng được mà, cậu về phòng của cậu đi” <br>“Cậu có chắc là mình ổn không vậy?” <br>“Chẳng phải cậu vừa kiểm tra cho mình rồi sao? Bác sĩ Viên, ngủ ngon nha” Thư Di đi vào thang máy để đi lên tầng 5 không quên đưa tay ra vẫy chào cô bạn của mình.<br><br>Trước khi thang máy đóng cửa, Viên Viên vẫn một mực căn dặn Thư Di.<br><br>“Ừm, nếu thấy có gì không ổn thì gọi mình, mình sẽ lên chăm sóc cho cậu” <br>“Được, mình biết rồi” <br>Thang máy nhanh chóng di chuyển lên tầng 5, Thư Di bước ra bên ngoài với tinh thần khá uể oải, cứ tưởng sẽ được về phòng nghỉ ngơi nào ngờ vừa tới cửa phòng cô đã nhìn thấy thân hình cao lớn của Sở Trạch Hiên đứng dựa vào tường hướng mắt về cô chờ đợi.<br><br>Hai người cứ đứng nhìn đối phương như vậy một lúc lâu, tưởng chừng như thời gian lúc này đang ngưng đọng lại, không gian giờ đây chỉ còn là thế giới của riêng hai người vậy.<br> <br><br>Bỗng Thư Di buông lời trêu đùa để phá tan cái không khí ngượng ngùng này.<br><br>“Này, anh không yên tâm nên đứng đây chờ tôi đấy à” <br>Sở Trạch Hiên nghệt mặt ra, đúng là cạn lời với cô gái này, lúc nào cũng có thể đùa cợt được.<br><br>Cuối cùng anh vẫn giữ nguyên thái độ bực bội mà nói mục đích chính của mình.<br><br>“Tôi đang chờ chìa khoá của tôi” <br>“À thế à, nhưng tôi lại thấy vui khi anh ở đây đấy” Thư Di biết mình bị hớ nên ngượng ngùng nói nhỏ, mong là anh sẽ không nghe được.<br><br>Rồi Thư Di đưa tay vào trong túi váy móc ra một chiếc chìa khoá nhẹ nhàng đưa vào tay anh.<br><br>“Này, chìa khoá phòng của anh” <br>Nhận được chìa khoá đáng ra Sở Trạch Hiên phải mừng mới đúng nhưng lúc này gương mặt anh đang hiện rõ sự cau có, khó chịu.<br><br>“Đây là chìa khoá của cô mà, Thư Di! Sao lại đưa nó cho tôi?” <br>“Hả?” <br>Thư Di lại một lần nữa đưa cặp mắt khó hiểu nhìn anh, hoá ra là lỗi của cô đưa nhầm chìa khoá phòng của mình cho anh.<br><br>Thư Di vội vàng thò tay vào túi váy bên kia tìm thử thì lại thấy chìa khoá phòng của Sở Trạch Hiên ở đó.<br><br>Haizzz… Thật là tắc trách mà! Có điều anh nói cũng đúng, lần sau cô phải cẩn thận hơn.<br><br>“Tôi xin lỗi, là do tôi không cẩn thận thôi…” <br>“Không cẩn thận? Cô muốn tôi muốn vào phòng cô thì có.<br><br>Cô cho rằng tôi là loại đàn ông dễ dãi sao?” Sở Trạch Hiên thái độ cọc cằn vừa nói vừa ném chiếc chìa khoá phòng lại cho Thư Di.<br><br><br>“Anh nói không sai.<br><br>Tôi chính là muốn anh vào phòng tôi đấy, có giỏi thì anh thử vào đi” Thư Di chìa chiếc chìa khoá ra trước mặt Sở Trạch Hiên mà buông lời thách thức.<br><br>Sở Trạch Hiên không thể nói lại Thư Di, anh đoạt lấy chiếc chìa khoá rồi một mạch quay người rời đi.<br><br>Thư Di nhìn bóng lưng của Sở Trạch Hiên đang dần biến mất sau cánh cửa, cô lại nghĩ ngợi sâu xa nữa rồi.<br><br>Mặc dù trước đó hai người đã cãi nhau to một trận, Sở Trạch Hiên cũng tỏ thái độ giận dữ với Thư Di, cô cứ nghĩ anh sẽ bỏ đi thuê một khách sạn ở chứ nhưng rồi cuối cùng anh vẫn chọn ở lại kí túc xá mà phòng của anh còn ở ngay cạnh phòng cô, cô suýt nữa lại tưởng anh ở lại là vì thích cô.<br><br>Ánh mắt cô đượm buồn thấy rõ.<br><br>Sau đó, Thư Di bước nhanh vào phòng, cô cầm điện thoại trên tay lo lắng không biết Tâm Dao ở nhà trẻ thế nào rồi, có ngoan ngoãn ăn cơm không… không suy nghĩ gì nhiều cô liền ấn máy gọi cho con bé.<br><br>Tiếng chuông vừa dứt cũng là lúc giọng nói non nớt của Tâm Dao cất lên.<br><br>“Mẹ, sao giờ mẹ mới gọi cho con? Con chờ mẹ nãy giờ” <br>“Hôm nay mẹ bận suốt, Tâm Dao, hôm nay ở nhà trẻ có gì vui không? Có ngoan ngoãn nghe lời cô không? Con làm được những gì rồi?” <br>“Hôm nay con với tiểu Kiệt ăn bánh quy, nhưng cậu ấy chỉ cho con ăn có một cái thôi, ghét ghê á, nhưng cậu ấy cũng cho con ăn đồ ăn ngon nữa, còn giúp con làm bài tập, cũng rất tốt” <br> <br>“Ừm” Thư Di thấy con gái có vẻ hào hứng như vậy cũng có phần yên tâm đôi chút.<br><br>Thư Di lại nhớ gương mặt của Sở Trạch Hiên, nếu anh biết đến sự tồn tại của Tâm Dao thì tốt biết mấy, nếu cô có thể chia sẻ với Trạch Hiên về cuộc sống của Tâm Dao ở nhà trẻ thì tốt biết bao…Nhưng cuộc đời này lại không bao giờ có chỗ đứng cho từ “nếu”.<br><br>Cô có vô số lần tưởng tượng ra gương mặt lạnh lùng cau có thường ngày của anh sẽ thay đổi như thế nào khi cô thông báo với anh rằng giữa hai người đã có một đứa con gái rất ngoan.<br><br>Cô cũng vô số lần tưởng tượng ra cảnh cả gia đình ba người của họ sẽ đoàn tụ, cùng nhau chăm sóc Tâm Dao khôn lớn, cùng nhau dắt tay Tâm Dao đi chơi công viên mỗi ngày.<br><br>Khi ấy thật hạnh phúc biết bao! <br>Nhưng thật đáng tiếc đó cũng chỉ là tượng tượng của riêng mình cô, dù cho đã qua năm năm cô vẫn không có can đảm để đứng trước mặt anh nói điều đó, cô sợ rằng anh sẽ lần nữa nghĩ cô lợi dụng anh, cô sợ nhìn vào ánh mắt sắc nhọn đó, nó đã khiến cô tổn thương rất nhiều rồi, cô không muốn như vậy nữa.<br><br>Thà rằng cuộc sống hiện tại của cô cứ bình bình thản thản, sống vui vẻ tích cực với Tâm Dao còn hơn là cứ trầm luân, rước thêm rắc rối vào người.<br><br>Lúc đó thì cô thật sự không biết phải làm như thế nào nữa!.<br><br>"]