["<br>Sở Trạch Hiên sau khi rời khỏi phòng bệnh của Lâm lão, cũng chẳng màng để ý đến ánh mắt ai oán của đám người Vương Giai Thuỵ kia, trực tiếp gọi điện cho Thư Di… <br>Điện thoại không bắt máy, lòng anh bỗng nổi lên bất an, anh trực tiếp gọi cho viện trưởng Mã.<br><br>Điện thoại được kết nối, Mã Quang Tùng đã đề cập.<br><br>“Bác sĩ Sở, về vấn đề bác sĩ Hạ tham gia vào nhóm phụ tá hỗ trợ anh…” <br>Sở Trạch Hiên tạm thời không để ý đến câu nói đó của viện trưởng Mã, chỉ trầm giọng hỏi.<br><br>“Thư Di giờ sao rồi?” <br>Mã Quang Tùng nghe giọng điệu trầm thấp của anh mà âm thầm nuốt nước bọt.<br><br>“Bác sĩ Hạ đã xác nhận chính mình kê sai đơn thuốc, đối phương muốn khởi kiện…” <br>“Ông nói cái gì? Mã viện trưởng, ông cũng biết rõ, chuyện này không thể đem ra nói đùa vậy được đâu” <br>Mã Quang Tùng day day hai huyệt thái dương rồi nói.<br><br>“Chúng tôi cũng đã kiểm tra camera giám sát rồi, hệ thống lưu đơn thuốc cũng đã kiểm tra, loại thuốc dẫn đến việc Bạch Tiêu Linh xảy thai chính xác là do bác sĩ Hạ kê đơn” <br>“Hoàn toàn không có khả năng!” <br>Mã Quang Tùng âm thầm hạ khoé miệng, trong lòng cũng khổ tâm.<br><br>Chỉ vì sự việc của Thư Di mà Thư Nhã rơi vào tầm ngắm của các nhà báo, các phóng viên, chợt trở thành bệnh viện báo động đỏ khiến ông sầu não rất nhiều.<br><br>Lúc sau, Mã Quang Tùng khó khăn mở miệng nói.<br><br>“Nhưng vấn đề hiện tại là đối phương muốn đưa đơn kiện, họ cũng đã mời luật sư Mộ đến luôn rồi…” <br>Đáp lại Mã Quang Tùng là tiếng tút tút của điện thoại.<br><br>Sở Trạch Hiên ngắt điện thoại, trực tiếp nhấn gọi một dãy số, sắc mặt nghiêm trọng.<br><br>… <br>“Bác sĩ Hạ… tôi là luật sư được sự uỷ thác của Trịnh tiên sinh và Trịnh thiếu phu nhân mời đến để làm việc với cô” <br>Thư Di nghe Mộ luật sư - Mộ Tử Khâm nói hươu nói vượn đến mức ù cả tai vẫn không nghe lọt chữ nào, lúc sau đột nhiên anh ta giở giọng nghiêm túc.<br><br>“Chuyện này thật sự khiến thân chủ tôi rất phẫn nộ, nếu cô đồng ý giải quyết riêng, chỉ còn cách đăng báo nói xin lỗi, còn nếu không chúng tôi buộc phải tuân theo pháp luật mà xử lí” <br>Thư Di âm thầm cười lạnh.<br><br>“Giải quyết chung với giải quyết riêng khác gì nhau sao?” <br>Kết quả không phải vẫn là làm cô thân bại danh liệt, không thể tiếp tục với nghề bác sĩ này nữa ư! Thậm chí nếu giải quyết riêng cũng chẳng khác nào khẳng định rằng cô là người làm ra việc này… <br>Lúc này, Mộ Tử Khâm cũng trả lời.<br><br>“Đương nhiên là có, nếu giải quyết riêng thì chức danh bác sĩ của cô sẽ không bị ảnh hưởng, chờ tin tức này lặn xuống, cô vẫn có thể tiếp tục làm việc với cương vị mà một bác sĩ.<br><br>Còn nếu mà đã xác định gặp nhau tại toà án thì đương nhiên sẽ không có chuyện may mắn như vậy” <br> <br>“Dù sao việc này không phải tôi làm, tôi không thể thừa nhận được” <br>“Đúng là chưa thấy quan tài chưa đổ lệ, xem ra, chúng ta chỉ có thể gặp nhau ở toà án thôi” <br>Phòng giám sát rơi vào trầm mặc, Thư Di không thừa nhận, mà vị Mộ luật sư kia cũng không có ý định cho người ta một con đường sống.<br><br>Mộ Tử Khâm nhìn một lượt tất cả những người trong phòng giám sát, trước khi đi còn nở một nụ cười lạnh, cất giọng.<br><br>“Hy vọng khi gặp bác sĩ Hạ ở toà, cô vẫn giữ được thái độ kiên trì như ngày hôm nay” <br>Nhưng khi hắn định rời đi, từ phía cửa truyền đến tiếng bước chân.<br><br>Có hai người một trước một sau đi đến.<br><br>Mộ Tử Khâm nhìn người đi đầu tiên, ánh mắt xẹt qua tia kinh ngạc, ngay sau đó gương mặt cao ngạo lúc nãy nói chuyện với Thư Di đã biến mất thay vào đó là bộ dạng nịnh nọt.<br><br>“Mặc luật sư, cơn gió nào đưa anh đến đây vậy?” Mộ Tử Khâm tiến lên, duỗi tay ra muốn bắt tay.<br><br>Mặc Thiệu Khiêm nhàn nhạt cười một cái, không có quá nhiều cảm tình, lịch sự xuống tay bắt tay lại.<br><br>Đồng thời anh nhìn về phía Thư Di cười nói.<br><br>“Tôi nghe nói bằng hữu của tôi xảy ra chuyện nên đến xem sao” <br>Mộ Tử Khâm phản xạ nhìn về phía Thư Di, ngay sau đó đồng tử liền dãn ra, mấp máy môi.<br><br>“Bằng hữu? Chẳng lẽ Mặc luật sư đến đây là để…” <br>Mặc Thiệu Khiêm nhàn nhật mở miệng.<br><br>“Tranh cãi về vấn đề này tôi không thành thạo chỉ là vừa mới từ nước ngoài về, nghe bằng hữu gặp chuyện, thuận tiện giúp đỡ thôi” <br>Mộ Tử Khâm theo bản năng nhìn về phía người đứng đằng sau, nam nhân đằng sau cao tầm 1m85 có vẻ như là con lai.<br><br>Mặc Thiệu Khiêm từ đầu đến cuối khẩu khí đều nhàn nhạt.<br><br>“Vị này là Âu Dương Khải, từ giờ trở đi anh ta sẽ trở thành luật sư biện hộ của bác sĩ Hạ” <br>Mới ban nãy Mộ Tử Khâm còn tưởng Mặc Thiệu Khiêm sẽ là luật sư biện hộ cho bác sĩ Hạ nên hắn mới ra vẻ khép nép như vậy nhưng bây giờ khi nghe Mặc Thiệu Khiêm giới thiệu một người khác hắn mới thở phào nhẹ nhõm.<br><br>Nhưng đến khi nghe danh của vị luật sư họ Âu này lại khiến khí thế của Mộ Tử Khâm hoàn toàn sụp đổ.<br><br>Ở lại phòng giám sát, lúc này Mặc Thiệu Khiêm mới đi đến gần Thư Di chào hỏi.<br><br>“Đã lâu không gặp” <br>“Đã lâu không gặp… Trạch Hiên gọi anh sao?” <br>“Đúng vậy… gần đây tôi có nhận xử lí một vụ kiện tụng, vừa lúc Âu Dương Khải đến tìm tôi, thuận tiện giúp một chút” <br>Thư Di cánh mũi lập tức có chút cay xè, cô không hề biết Sở Trạch Hiên lại giúp cô đến mức này, trong lòng cô hiện tại đều là ấm áp.<br><br>Anh tin cô, anh nói “đừng sợ, có anh đây!” <br> <br>Đúng vậy, có anh, cô đâu có sợ gì chứ?! <br>Việc mình không làm, chắc chắn mình sẽ không nhận! <br>Mặc Thiệu Khiêm đuổi khéo nhân viên hành chính ra ngoài để cô có không gian thoải mái kể lại toàn bộ sự việc cho Âu Dương Khải nghe.<br><br>Sau khi nghe đại khái toàn bộ sự việc, Mặc Thiệu Khiêm nói.<br><br>“Chuyện này cô không cần phải nhọc lòng, trước hết cô cứ an tâm phối hợp cùng Trạch Hiên làm phẫu thuật cho Lâm lão đi đã.<br><br>Mở phiên toà phỏng chừng sẽ giúp mọi việc êm xuôi thôi” <br>Thư Di gật gật đầu.<br><br>“Thiệu Khiêm, cảm ơn anh” <br>“Giữa chúng ta còn phải khách khí như vậy sao? Thôi được rồi, tôi và Âu Dương Khải còn có việc, xin phép đi trước…” <br>Tiễn Mặc Thiệu Khiêm xong, cô không có trở về khoa Sản, cả thân thể mệt mỏi đi trên hành lang.<br><br>Mở điện thoại lên, hàng loạt cuộc gọi nhỡ hiện lên nào là của Cận Thiếu Phong, Sở Trạch Hiên, Viên Viên rồi còn cả Tử Hàm nữa… <br>Cô nhắn lại vài tin cho Viên Viên, Tử Hàm và Cận Thiếu Phong để họ an tâm.<br><br>Sau đó cô lại nhìn đến dãy số quen thuộc của Sở Trạch Hiên, cắn chặt môi dưới, cuối cùng vẫn ấn gọi.<br><br>Điện thoại đổ một hồi chuông, chưa để cô mở miệng nói, Sở Trạch Hiên đã cướp lời.<br><br>“Ra ngoài đi, anh đang ở bãi đỗ xe của bệnh viện em” <br>Thư Di không kịp phản ứng, lúc sau mới ngơ ngác hỏi.<br><br>“Sao anh lại ở Thư Nhã?” <br>“Anh vừa mới đến, em xuống đi” <br>“Được… đợi em chút” <br>Thư Di đi xuống bãi đỗ xe, từ xa, cô đã thấy xe của anh, bước chân cô trong vô thức đi nhanh hơn về phía đó.<br><br>Vừa mới lên xe, anh đã đưa ra trước mặt cô một hộp đồ ăn… <br>Thư Di có chút mờ mịt nhìn anh, liền nghe anh nói.<br><br>“Hình như em vẫn chưa ăn cơm trưa, tý nữa còn tham gia bữa tiệc nhân dịp tửu trang hoạt động trở lại, anh sợ em sẽ không ăn uống được nhiều, bây giờ cứ lót dạ trước đi…” <br>Thư Di tay cầm hộp đồ ăn nhưng vẫn thắc mắc.<br><br>“Chẳng phải anh muốn mở cuộc họp sao?” <br>Sở Trạch Hiên nhếch môi cười.<br><br>“Muốn họp thì cũng phải ăn chứ! Ăn một mình rất chán, nếu em không ngại ăn cùng với anh luôn trong xe đi” <br><br>Đôi mắt cô lập tức đỏ hoe.<br><br>“Anh nói nhiều như vậy, còn không phải bởi vì hiện tại em không thể ăn cũng không có tâm trạng ăn nên anh mới chạy đến đây tìm em để ăn cùng sao?” <br>“Em thông minh lên một chút rồi đấy!” <br>Sở Trạch Hiên xoa xoa đầu Thư Di giống như đang xoa đầu một chú cún, thanh âm vang lên nhẹ nhàng.<br><br>“Sự việc hiện tại em cứ để Thiệu Khiêm giải quyết, em phải ăn thì mới có sức đối chất với họ chứ, nếu như em không tự lo được cho bản thân thì thật sự anh rất xót đấy” <br>“Hơn nữa, nhân tiện cũng đưa em đến cuộc họp luôn cho nên cùng nhau ăn cho vui” <br>Nghe anh nói vậy, đáy mắt cô đã mờ mịt một tầng hơi nước, nước mắt nóng hổi chỉ cần một tác động nhỏ thôi cũng khiến nó có thể rơi xuống.<br><br>Cô rũ mắt, cắn chặt răng, thanh âm nghẹn ngào.<br><br>“Trạch Hiên, em thật sự không biết chuyện gì đang ập đến với mình nữa.<br><br>Đơn thuốc kia thật sự em không có kê nhưng camera giám sát cùng hệ thống đều khẳng định là do em làm” <br>Sở Trạch Hiên vươn tay, vội lau đi từng giọt nước mắt đang rơi xuống gò má xinh đẹp của cô cất giọng.<br><br>“Anh tin em” <br>“Nhưng…” <br>“Chỉ cần em kiên định, em khẳng định em không sai thì tất nhiên là không sai, nếu đến cả em còn không tin tưởng chính bản thân mình thì làm sao khiến người khác tin em nữa đây?!” <br>Thư Di nhìn Sở Trạch Hiên, chầm chậm lấy lại bình tĩnh.<br><br>“Thôi được rồi, ăn trước đi rồi chúng ta đến cuộc họp, được không?” <br>Thư Di gật gật đầu.<br><br>Hai người ăn xong đã là đầu giờ chiều.<br><br>Anh đưa cô đến buổi họp, ngoại trừ Sở Trạch Hiên ra, cô rõ ràng cảm nhận được ánh mắt căm ghét của những người tại bệnh viện Quân Y đối với cô.<br><br>Cô luôn nhìn về phía anh, anh vẫn đáp lại cô bằng ánh mắt kiên định, khiến cô đã an tâm hơn phần nào.<br><br>Họp xong, Sở Trạch Hiên liền đưa Thư Di đến khách sạn Lạc Đại để tham dự tiệc rượu nhân ngày tửu trang Hạ gia hoạt động trở lại.<br><br>Sở Trạch Hiên dừng xe ở gara, nghiêng đầu nhìn qua cô.<br><br>“Thư Di… vào trong đó, anh sẽ cố gắng coi như không quen biết em” <br>Thư Di có chút mờ mịt nhìn về phía anh.<br><br>Anh cười nhạt, một tay kéo cô ôm chặt vào lồ ng ngực, nhẹ nhàng cất lời.<br><br>“Anh tin em, nhưng nếu chúng ta đi cùng nhau, sẽ có rất nhiều người chỉ trỏ sau lưng em… anh thực sự không muốn em bị như vậy” <br>Cô mím chặt môi, không lên tiếng.<br><br>Anh lại tiếp tục nói, thanh âm lộ ra một chút bất đắc dĩ.<br><br>“Em có thể ở lại nhóm phụ tá hỗ trợ anh… người hiểu chuyện sẽ nghĩ em thực sự đủ năng lực và thích hợp… nhưng người không hiểu sẽ nghĩ rằng giữa chúng ta có mối quan hệ mờ ám nên mới được chiếu cố… em hiểu không?” <br>Cô gật đầu lia lịa: “Em hiểu rồi.<br><br>Em cũng không muốn làm khó anh” <br> <br>Sở Trạch Hiên cười cười, hôn nhẹ lên trán cô một cái rồi cởi đai an toàn giúp cô.<br><br>“Anh gọi cho Cận Thiếu Phong trước, anh ta ở trong bữa tiệc sẽ đón em” <br>Khoé mắt cô lại mờ đi, cố gắng không cho nước mắt chảy ra, rồi xoay người xuống xe.<br><br>Trạch Hiên, cảm ơn anh đã tin tưởng em, mặc kệ sau này em phải đối mặt với cái gì, em đều sẽ không sợ, bởi vì em… có anh.<br><br>Sở Trạch Hiên ngồi trên xe, nhìn bóng dáng liêu xiêu vì hoảng loạn của cô mà đau lòng, ánh mắt dần dần trở nên sâu thẳm, tự lẩm bẩm.<br><br>“Thư Di, lần này có khả năng anh sẽ khiến em đau lòng… nhưng anh không còn cách nào khác.<br><br>Có một số việc, nếu đã nghi ngờ thì nhất định anh sẽ đích thân tìm ra sự thật… chỉ mong em sẽ hiểu cho anh…” <br>Từ nhỏ đến lớn, em đều vì anh mà chịu vô vàn tổn thương, vẫn cố gắng kiên trì… nhưng liệu lần này em có còn tiếp tục muốn kiên trì nữa hay không?! <br>Sở Trạch Hiên nắm chặt tay lái, mệt mỏi dựa người vào ghế, tầm mắt nhìn Thư Di từ từ bước vào thang máy thu hồi lại, vô định nhìn về phía trước… <br>… <br>Khúc Ưu Ưu vừa mới tới gara của khách sạn Lạc Đại, còn chưa kịp xuống xe, điện thoại đã vang lên.<br><br>Thấy người gọi là Bạch Tiêu Linh, cô ta nhìn ngó xung quanh một hồi rồi mới bắt máy.<br><br>“Ưu Ưu, sự việc đang diễn ra ngoài tầm kiểm soát mất rồi” <br>Bạch Tiêu Linh không ngừng nhìn về phía cửa phòng bệnh với đôi mắt sợ sệt, chỉ mong không có ai độ ngột tiến vào.<br><br>“Tôi và ông xã đã mời luật sư đến đưa đơn kiện bác sĩ Hạ, hiện tại vẫn không có gì vấn đề gì, chỉ là nghe nói luật sư biện hộ cho bác sĩ Hạ rất lợi hại” <br>Khúc Ưu Ưu cười cười.<br><br>“Không cần biết ai thua ai thắng trong vụ kiện lần này, cô chỉ cần luôn bày ra bộ mặt bi thương, khổ sở khi bị mất đi đứa con là được… hơn nữa, cô nghĩ mà xem, căn bản cô và ả Thư Di đó vốn không có quan hệ gì, cô cần khăng khăng khẳng định thuốc cô uống dẫn đến xảy thai là do Thư Di kê đơn, như vậy cô cũng không cần phải lo chịu trách nhiệm gì là tốt rồi” <br>“Nếu sau này sự việc lặn xuống, cô vẫn cảm thấy bất an, cô có thể ngầm giúp Hạ Thư Di cũng được mà!” <br>Bạch Tiêu Linh tâm tình thoải mái, thở phào.<br><br>“Cũng đúng… Ưu Ưu… cảm ơn cô” <br>“Tôi…” <br>*cộc cộc* <br>Khúc Ưu Ưu vừa định mở miệng nói gì đó, ngay lúc đó lại nghe thấy tiếng cửa xe bị gõ.<br><br>Cô ta hơi nhíu mày, hơi cúi người xuống để xác định ai đang ở bên ngoài.<br><br>Khi nhìn thấy người đó, sắc mặt cô ta bỗng dưng thay đổi, vội vàng ngắt máy của Bạch Tiêu Linh.<br><br>Người đứng bên ngoài không ai khác chính là Đàm Trung Lang, Khúc Ưu Ưu giật bắn mình mở cửa sổ xe hỏi.<br><br>“Sao anh lại ở đây?”.<br><br>||||| Truyện đề cử: Bán Thân Cho Tên Ác Ma |||||<br>“Anh làm việc cho Hạ gia, chẳng lẽ không nên xuất hiện ở đây sao?” <br>Khúc Ưu Ưu nhắm mắt, cô ta thế nào lại quên mất Đàm Trung Lang là chuyên viên ủ rượu cho Hạ gia cơ chứ! Đàm Trung Lang nhìn thấy biểu cảm không mấy tốt của Khúc Ưu Ưu đột nhiên có chút mất mát, âm thầm thở dài, xoay người đi vào khách sạn.<br><br>“Anh đi trước…” <br>Khúc Ưu Ưu khựng lại một chút, lấy lại tinh thần, mở cửa xuống xe, hất nhẹ mái tóc tím xoăn sóng ra đằng sau lưng, sau cũng nối bước Đàm Trung Lang vào khách sạn..<br><br>"]