["<br>Thư Di nhìn Khúc Ưu Ưu đang đi đến, vừa nãy còn niềm nở nói chuyện với Mã Quang Tùng, thấy cô ta, sắc mặt cô dần dần biến thành lạnh nhạt.<br><br>Đã nhiều năm không gặp, Khúc Ưu Ưu ở trong mắt của Thư Di, vẫn không thay đổi chút nào.<br><br>Giờ đây trở về lại toàn thân đều mang khí chất, tựa giống như một thiên kim hào môn… <br>Khúc Ưu Ưu dừng ở trước mặt Thư Di nói.<br><br>“Thư Di, đã lâu không gặp” <br>Thư Di lạnh lùng lên tiếng.<br><br>“Nhưng mà tôi hy vọng, chúng ta sẽ vĩnh viễn không bao giờ gặp lại thì hơn” <br>Thư Di không chút lưu tình, lời nói của cô mang thập phần ác cảm, nếu trước kia cô tử tế với cô ta đến nỗi không phân định đúng sai thì hiện tại cô đã thanh tỉnh, không muốn dẫm vào vũng bùn lần thứ hai.<br><br>Khúc Ưu Ưu lại dường như không tức giận nói.<br><br>“Làm sao mà bằng hữu lâu ngày không gặp, cô không thấy vui sao?” <br>Thư Di âm thầm cười lạnh.<br><br>“Bằng hữu? Khúc Ưu Ưu, hai từ “bằng hữu” mà cô phát ra, cô không cảm thấy xấu hổ hay sao?” <br>Khúc Ưu Ưu nhướng mày, ánh mắt luân chuyển làm cho người khác nhìn vào khó hiểu, cô ta nói.<br><br>“Xem ra cô vẫn còn chấp niệm khi thấy tôi và Trạch Hiên ở bên nhau… Thư Di à, đã nhiều năm như vậy, cô vẫn không buông bỏ xuống được à?” <br>Thư Di âm thầm cắn chặt răng, hận không thể bước đến tặng cho Khúc Ưu Ưu một cái tát.1 <br>Mẹ nó, lão nương không buông bỏ được mà lại vác con của anh ta đi biệt tích năm năm à! <br>Thư Di nắm chặt tay, lạnh nhạt nhìn Khúc Ưu Ưu nói.<br><br>“Tôi đang làm việc, không rảnh nói chuyện riêng tư với cô… nhưng mà nếu như cô tới khám bệnh thì tất nhiên tôi không ngại khám cho cô đâu!” <br>Lời nói khinh khỉnh của Thư Di vang lên, quả nhiên Khúc Ưu Ưu sắc mặt liền lập tức thay đổi.<br><br>Thư Di nhẹ nhàng nhìn cô ta bằng ánh mắt vô tội.<br> <br><br>“Có bệnh thì nên đi khám, nếu không uống thuốc thì lại vạ lây người khác đó nha, cô nói xem có phải không?” <br>Sắc mặt Khúc Ưu Ưu càng thêm khó coi.<br><br>Thư Di hờ hững thu hồi tầm mắt định rời đi nhưng lại nghe được lời nói trào phúng của cô ta.<br><br>“Thư Di, tan tầm chúng ta cùng nhau ăn một bữa đi? Dù sao ngày xưa Hạ gia cũng giúp đỡ tôi rất nhiều, hiện tại Hạ gia sụp đổ, để lại một mình cô, tôi sẽ giúp đỡ cô” <br>Thư Di khóe miệng giật giật, xoay người nhìn về phía cô ta lạnh lùng nói.<br><br>“Thứ nhất, cuộc sống của tôi đang rất tốt, tôi không cần cô nhúng tay vào.<br><br>Thứ hai, giờ cô thành công quay về mà cũng còn nhớ năm xưa Hạ gia đối xử tốt với cô như thế nào à? Đúng là không biết xấu hổ, đừng đắc ý quá sớm không lại bị nghiệp quật đấy” <br>Cô ta không vì lời nói của Thư Di mà cảm thấy tức giận.<br><br>Ánh mắt Khúc Ưu Ưu nhìn từ trên xuống dưới người của Thư Di, nhếch mép lên tiếng.<br><br>“Vậy cô không nhìn lại xem cô bây giờ đang đứng ở đâu sao?” <br>Chưa đợi để Thư Di đáp trả, đột nhiên, có một hộ sĩ vội vã chạy tới.<br><br>“Bác sĩ Hạ, khoa phụ sản bên kia cần cô qua đó một chút, vừa có người đưa vào cấp cứu, làm phiền cô qua đó bàn bạc với chủ nhiệm khoa” <br>“Được” Thư Di nhanh chóng đồng ý, không thèm liếc mắt nhìn Khúc Ưu Ưu lấy một cái, liền cùng hộ sĩ rời đi.<br><br>Khúc Ưu Ưu xoay người, nhìn Thư Di vội vàng rời đi như vậy, đáy mắt cô ta xuất hiện vài tia nghi hoặc.<br><br>Không ngờ mấy năm cô ta rời đi, Thư Di lại có thể đối đáp không kiêng nể gì với cô ta như vậy! Nghĩ đến đây, khóe miệng cô ta xẹt qua một nụ cười lạnh, tràn ngập sự khinh thường.<br><br>_____________ <br>Khúc Ưu Ưu đứng trước cửa ra vào của bệnh viện Hoa Khang, cô ta nhìn chung quanh một lượt, Hoa Khang có vẻ không thay đổi gì mấy, khóe miệng dần dần tràn ra ý cười.<br><br>Thu hồi tầm mắt, cô ta cao ngạo bước vào bên trong trực tiếp đến khu vực làm việc Sở Trạch Hiên.<br> <br><br>Bởi trước đó, cô ta cũng có tới đây tìm anh, nên đối với cô ta nơi này rất quen thuộc… <br>Khúc Ưu Ưu đến phòng làm việc của Sở Trạch Hiên nhưng lại không thấy anh đâu, ngay lúc đó, có một y tá đi ngang qua.<br><br>“Xin hỏi, Sở thiếu không có ở đây sao?” <br>Y tá theo bản năng ngó vào phòng làm việc sau đó mới cất lời.<br><br>“Bác sĩ Sở đang ở khoa thần kinh” <br>“Được, cảm ơn cô” <br>Thang máy dừng ở khoa thần kinh, Khúc Ưu Ưu bước ra, vừa mới xoay người, liền thấy đằng xa y tá đang bàn công việc với Viên Viên.<br><br>Cô ta khẽ nhíu mày, không nghĩ rằng Viên Viên cuối cùng vẫn vào Hoa Khang làm việc.<br><br>Sau khi bàn giao xong công việc, Viên Viên theo bản năng nhìn qua phía bên kia hành lang liền thấy Khúc Ưu Ưu đang đứng ở đó?! Cô nàng đi tới gần cô ta nói mỉa.<br><br>“Tôi còn tưởng cô sẽ không bao giờ về đây nữa chứ” <br>Khúc Ưu Ưu không nghe ra lời nói châm chọc của Viên Viên khẽ nói.<br><br>“Làm sao cô biết tôi không trở lại? Cũng giống như tôi bây giờ nhìn thấy cô vậy đấy, tôi không ngờ cô lại có khả năng vào Hoa Khang làm việc đâu” <br>“Đúng vậy, cuộc sống này luôn là như vậy, không ai có thể biết trước được điều gì sẽ xảy ra… giống như cái cách mà Thư Di ngây thơ tin tưởng cô để rồi bị cô âm thầm đằng sau đâm cho một nhát đau đớn đến tận tâm can” <br>Khúc Ưu Ưu cười lạnh, đắc ý.<br><br>“Có một số việc luôn có hai mặt của nó.<br><br>Hơn nữa, tôi và Trạch Hiên có thể ở bên nhau, không phải cũng nhờ sự giúp sức của cô và Thư Di hay sao?” <br>Nghe đến đây, Viên Viên lập tức nghiến răng nghiến lợi.<br><br>“Cô đúng là tâm địa rắn rết… lấy oán báo ơn” <br>Khúc Ưu Ưu vừa định nói gì đó nhưng tầm mắt lại nhìn ra đằng sau lưng Viên Viên, liếc thấy Sở Trạch Hiên cùng một bác sĩ khác đi từ phòng bệnh ra… cô ta bất động thu liễm tầm mắt, mở miệng nói.<br><br><br>“Tôi là thực sự yêu Trạch Hiên, nhưng cũng bởi vì Thư Di, nên tôi mới nhẫn nhịn… chúng tôi muốn ở bên nhau, điều này cũng là do anh ấy tự mình nói ra, các người vì cái gì trách móc tôi” <br>Viên Viên đưa lưng về phía Sở Trạch Hiên, cũng không biết tình huống phía sau, chỉ trào phúng nói.<br><br>“Sở Trạch Hiên vì cái gì mà sẽ chủ động đề nghị cùng cô ở bên nhau, Khúc Ưu Ưu, trong lòng cô rõ ràng biết hết nhưng lại cố chấp không chịu thừa nhận!” <br>Khúc Ưu Ưu dần nâng khóe miệng, cố tình lộ ra vẻ mặt nhẫn nhịn.<br><br>Viên Viên nhân cơ hội đó lạnh lùng nói tiếp.<br><br>“Đừng trưng ra bộ dạng đáng thương ở đây, Sở Trạch Hiên kia nếu như thích loại con gái tâm địa như cô thì chính xác là anh ta bị mù” <br>“Hơn nữa, hiện giờ bên cạnh Thư Di đã có người ưu tú hơn Sở Trạch Hiên rất nhiều chăm sóc, cô ấy cũng sẽ không vì anh ta mà thủ tiết cả đời đâu!” <br>Khúc Ưu Ưu đáy mắt đảo qua đảo lại, rõ ràng là đang diễn nhưng vì lời nói của Viên Viên mà trong lòng không khỏi khó chịu.<br><br>Lúc sau, cô ta ngẩng đầu lên e dè nhìn Viên Viên nhưng thực chất là đang đánh mắt về phía Sở Trạch Hiên, chỉ thấy sắc mặt anh rất khó coi, người bác sĩ đi cùng cũng bày ra vẻ mặt xấu hổ.<br><br>Khúc Ưu Ưu kéo kéo khóe miệng, nhẹ nhàng nói.<br><br>“Trạch Hiên…” <br>“Em tới đây tìm anh tiện thể đi xem căn hộ nào phù hợp để mua nào ngờ lại gặp Viên Viên ở đây…em…” <br>Sở Trạch Hiên tầm mắt ám trầm nhìn Viên Viên, thanh âm lạnh lạnh vang lên.<br><br>“Đang trong thời gian làm việc mà cô cũng rảnh rỗi để giải quyết chuyện riêng tư?” <br>Viên Viên ban đầu còn dè dặt trước sự xuất hiện của Sở Trạch Hiên, trong lòng thầm mắng Khúc Ưu Ưu mấy trăm lần, cô ấy nhìn anh nghiến răng lạnh lùng cười cợt.<br><br>“Đúng là không nên giải quyết chuyện riêng tư trong giờ làm việc, nhưng lại có người muốn động đến tôi, tôi không phải là người không có cảm xúc, tất nhiên là phải phản kháng rồi” <br>Viên Viên trào phúng nâng khóe miệng nói tiếp.<br><br>“Thật không ngờ lại vô tình châm chọc tới ‘bạn gái’ của Sở thiếu, về công về tư, là do tôi tắc trách rồi.<br><br>Mong anh bỏ qua cho” <br>Viên Viên cố tình nhấn mạnh hai từ “bạn gái”, chỉ thấy Sở Trạch Hiên hơi chau mày lại.<br><br>Sau đó lại cất lời.<br><br>“Xin lỗi vì tôi đã cản trở thời gian hai người đi xem nhà, vậy thì xin phép tôi đi trước, hai người đi thong thả…” <br> <br>Nhìn sắc mặt Sở Trạch Hiên liên tục thay đổi, phó chủ nhiệm khoa đứng bên cạnh cũng khá bất ngờ trước lời nói sắc bén của Viên Viên, anh ta thấy giống như mình đang là kì đà, liền nhanh chóng đi theo Viên Viên.<br><br>Sở Trạch Hiên không có động tĩnh gì, chỉ là gương mặt có chút âm trầm.<br><br>Trước lúc đó, anh không hề nghe rõ được cuộc trò chuyện của Viên Viên và Khúc Ưu Ưu, nhưng câu cuối cùng mà Viên Viên nói anh lại nghe rất rõ ràng.<br><br>Cái gì mà Thư Di sẽ không vì anh mà thủ tiết cả đời, cái gì mà Thư Di muốn cùng người đàn ông khác ở chung! Sở Trạch Hiên phát hiện, tưởng tưởng viễn cảnh Thư Di cùng người đàn ông kia ở chung, trái tim anh bỗng nghẹn lại cực kì ngột ngạt.<br><br>Khúc Ưu Ưu lúc này nhìn ra dáng vẻ của anh, nhẹ nhàng nói.<br><br>“Trạch Hiên, những gì mà Viên Viên nói anh cũng đừng để ý, dù sao em cũng đã quen rồi” <br>Sở Trạch Hiên nhìn Khúc Ưu Ưu, nhưng trong đầu đều là hình ảnh Thư Di cùng người đàn ông khác ở bên nhau, anh càng nghĩ lại càng loạn.<br><br>Cô ta vẫn thấy anh chăm chú nhìn mình, không khỏi âm thầm đắc ý cười.<br><br>“Anh xong việc rồi sao?” <br>Sở Trạch Hiên lúc này mới hoàn hồn.<br><br>“Đợi anh đi thay quần áo, sau đó đưa em đi xem nhà.<br><br>Nhưng mà em đã chọn được địa điểm để thuê chưa?” <br>“Tối hôm qua em đã tìm hiểu rồi, nhìn sơ qua có vẻ khá ổn” <br>“Ở đâu” Sở Trạch Hiên hỏi.<br><br>“Chung cư Vũ Điều” <br>Sở Trạch Hiên vừa nghe xong, không khỏi nhíu mày.<br><br>Dạo gần đây, anh hay về biệt thự Sở gia, căn bản nếu bận thì ở luôn văn phòng cũng không trở về chung cư thường xuyên được.<br><br>“Nơi đó hình như không tiện nghi cho lắm” <br>Khúc Ưu Ưu liền cười: “Em ở nước ngoài mấy năm thu nhập cũng không tồi, nếu như hiện tại không có năng lực, em khẳng định sẽ không đặt mục tiêu ở đó” <br>Sở Trạch Hiên định nói gì thêm nhưng lại thôi, cô ta nhìn ra vẻ trầm mặc của anh, có chút không thoải mái.<br><br>Cô ta biết anh có một căn hộ ở chung cư Vũ Điều, nên mới muốn mua nhà ở đó nhưng có vẻ anh không có ý định an bài cho cô ta thì phải..<br><br>"]