["<br>Sau khi Sở Trạch Hiên “ngỏ lời” muốn Thư Di đưa về vì đã uống rượu không thể lái xe được, anh liền nhanh chóng đi trước, Thư Di sửng sốt vội vàng đuổi theo sau, trong lòng cô âm thầm vui vẻ, cuối cùng thì anh cũng chịu về, cô rất muốn nhanh về để gặp Tâm Dao nha.<br><br>Khi cả hai người đã yên vị ở trên xe của anh, cô quay sang hỏi anh.<br><br>“Bây giờ chúng ta đi đâu? Chung cư của anh hay biệt thự nhà họ Sở?” <br>Sở Trạch Hiên một hồi không nói lời nào, không biết có phải do uống nhiều rượu quá hay không dẫn đến say, anh chỉ là ngả lưng dựa vào ghế tựa nghỉ ngơi.<br><br>Thư Di khó chịu khi thấy Sở Trạch Hiên lại im lặng, cô nhíu mày, kiên nhẫn hỏi thêm lần nữa.<br><br>“Hiện giờ anh ở đâu?” <br>Lúc sau, anh mới chậm rãi mở miệng nói địa chỉ.<br><br>“Chung cư của tôi, 199 đường Phật Sơn” <br>Thư Di dường như đã sẵn sàng cho lần đi đường này, cô vừa mới khởi động xe thì âm thanh âm trầm của Sở Trạch Hiên liền vang lên bên tai.<br><br>“Xin lỗi nhưng tôi vẫn chưa thắt dây an toàn” <br>Thư Di lại lần nữa sửng sốt, cô hiện tại đang khá bực, anh có nhất thiết muốn bức cô đến bước đường cùng hay không vậy? Đến cả việc thắt dây an toàn cũng phải nhờ đến cô à? Sau đó, rốt cuộc cô vẫn nhịn xuống, cô phải giữ bình tĩnh, tâm nhất định phải tịnh, mục đích của cô chính là sự giúp đỡ của anh, cô phải làm cho anh vui mới được.<br><br> <br>Tiếp đó, Thư Di nới lỏng dây đai của mình, trườn qua người anh mà kéo lấy dây đai an toàn nhanh nhẹn thắt vào giúp anh.<br><br>Sở Trạch Hiên tự hỏi anh có phải là hơi hấp tấp rồi không? Thư Di cúi người lại gần anh như vậy, trên người cô toả ra một mùi hương nhàn nhạt, anh bất giác đỏ mặt nhớ lại nụ hôn lúc ở viện nghiên cứu, nhìn dáng vẻ lúc cúi xuống trông thật quyến rũ đến lạ.<br><br>Anh ngại ngùng không muốn suy nghĩ nữa liền quay mặt sang hướng khác.<br><br>Thư Di thì lại không mảy may để ý đến thái độ khác lạ trên khuôn mặt của anh, cứ chuẩn bị tinh thần tốt, khởi động xe chạy một mạch về phía chung cư.<br><br>Trên đường đi, Sở Trạch Hiên không dám đối điện thẳng mặt với cô mà chỉ chăm chăm hướng ánh mắt ra phía bên ngoài ngẫm nghĩ gì đó.<br><br>Cô thật sự vô tư đến vậy sao? Cô hành động như thể không hề có chuyện gì xảy ra vậy đấy! <br>30 phút sau, tại chung cư của Sở Trạch Hiên.<br><br>Thư Di vội vàng tháo dây đai an toàn, trước khi xuống xe quay sang xác định hỏi anh thêm một lần nữa cho chắc chắn.<br><br>“Trạch Hiên, anh đã hứa rằng nếu tôi chở anh về thì anh nhất định sẽ xem xét ưu tiên phương án của Thư Nhã đúng không? Anh nhất định phải giữ lời đó!” <br>Sở Trạch Hiên giờ đây mới hoàn hồn bởi suốt quãng đường đi, mùi hương của Thư Di cứ quanh quẩn trên người của anh khiến thân thể của anh cứ cứng đờ, tim đập thình thịch bây giờ mới có thể bình tĩnh trở lại.<br><br>Thư Di thấy sắc mặt của Sở Trạch Hiên cũng không đến mức quá kém nên đã sẵn sàng tinh thần xuống xe.<br><br>Sở Trạch Hiên ánh mắt thâm thuý, lộ ra khuôn mặt mê ly vì uống ly rượu lúc nãy, khoanh tay nhìn Thư Di đã đeo túi lên chuẩn bị rời đi, anh liền hỏi.<br><br>“Cô gấp gáp như vậy sao?” <br>“Tôi đã hoàn thành nhiệm vụ mà anh yêu cầu, bây giờ đã muộn tôi cần về nhà.<br><br>Chẳng lẽ anh không tự đi bộ lên được sao?” <br>Thư Di bất mãn trả lời, dù sao bây giờ cũng đã hơn 11 giờ rồi, cô cần phải đi đón Tâm Dao ở chỗ Cận Thiếu Phong trở về mới được, cô sợ con bé sẽ lo lắng mà khóc mất thôi.<br><br>Thư Di cư nhiên không phát hiện ra thái độ khác lạ của Sở Trạch Hiên, vươn tay định mở cửa xe đột nhiên cổ tay bị anh bắt lấy, Thư Di quay đầu nhìn về phía anh hét.<br><br>“Sở Trạch Hiên, anh đang làm cái gì vậy hả?” <br>Anh không nhiều lời, liền lấy thân hình cao lớn của mình đột ngột áp xuống, Thư Di mở to hai mắt ra nhìn, gương mặt của anh phóng đại ngay trước mắt, bởi lẽ môi anh đang hung hăng hôn cô cuồng nhiệt, nhất quyết không cho cô bất cứ cơ hội nào phản kháng, lưỡi anh cứ vậy tiến thẳng vào khoang miệng thơm tho của cô mà quấn quýt không rời, điên cuồng hút lấy mật ngọt của cô.<br><br><br>Thư Di hiện tại chỉ cảm thấy nụ hôn của anh giờ đây rất cuồng dã, nó khiến cô đau đớn không thôi, cô dường như có thể ngửi thấy mùi rượu vang thoang thoảng trong khoang miệng anh, tất nhiên cô vẫn làm theo bản năng ý định muốn đẩy anh ra.<br><br>Nhưng cô nghĩ anh là ai chứ? Suốt cả buổi tối hôm nay, anh không ngừng xem từng biểu hiện trên gương mặt cô giờ đây lại thấy cô vội vã rời đi như vậy, hơn nữa còn chống cự lại nụ hôn của anh khiến tâm trạng của anh hoàn toàn tụt dốc không phanh, cô hoàn toàn chọc giận cơn thịnh nộ mà anh cố cất giữ trong lòng, đến cả chính anh cũng không thể hiểu mà điều hoà cảm xúc cho được.<br><br>Đến nước này thì không có bất cứ lý do gì có thể ngăn cản anh được nữa.<br><br>Cũng vì thế mà môi anh lại lần nữa tiến công, càng ngày càng nhanh, càng ngày càng mạnh bạo.<br><br>Thư Di kháng cự không được chỉ có thể thuận theo anh, có lẽ sâu trong lòng cô vẫn còn chấp niệm về anh, cô cảm thấy thất vọng về bản thân mình, rõ ràng lúc nãy đã cố đẩy Trạch Hiên ra khỏi người mình mà giờ đây lại dường như đang hưởng thụ, say mê hành động thân mật này của anh.<br><br>Không gian trong xe chật hẹp, chính vì hai người vẫn đang đắm đuối hôn sâu nên khi Sở Trạch Hiên nhả môi cô ra, hơi thở của Thư Di gấp gáp bỗng khiến cho không gian trong xe trở nên ái muội lạ thường.<br><br>Sở Trạch Hiên tiếp tục công thành đoạt đất, hôn từ môi cô sau đó tiếp tục hôn dọc cần cổ trắng mịn của cô, m*t chặt.<br><br>Ghế xe cũng không biết từ khi nào mà anh đã chủ động hạ thấp xuống khiến tư thế của hai người bây giờ rất thân mật, nam trên nữ dưới, nếu có ai đó đi qua đây cũng không thể không phát sinh hiểu lầm cho được.<br><br>Thư Di vì nụ hôn của Sở Trạch Hiên mà hơi thở đã sớm hỗn loạn, trước đó anh đã uống rượu, cũng vì thế mà hơi thở hai người giống như đang hoà trộn vào nhau, thân thể cả hai cũng bắt đầu nóng lên như lửa đốt, dính sát vào nhau rất khó chịu.<br><br>Sở Trạch Hiên lúc này không thể khống chế bản thân mình được nữa, lý trí của anh đã bị dập tắt ngay từ lúc trên xe luôn kìa, gấp gáp không thôi, điều này càng làm cho tính chiếm hữu của anh bộc phát.<br><br>Thư Di giờ đây đã không chịu được sức ép của anh nữa, trong ý thức của cô vẫn còn tồn đọng một chút lý trí sót lại, cô muốn dừng lại việc này ngay lập tức trước khi quá muộn.<br> <br><br>Cô một mặt đã cố tình né tránh anh, không muốn ở dưới anh tiếp tục trầm luân nữa, nhưng hơi thở của anh cứ phảng phất trên người cô, những nụ hôn vẫn cứ tiếp tục rơi trên người cô, thân thể lại càng gấp gáp, càng ngày càng nóng khiến cô không nói lên lời được.<br><br>Bầu không khí trong xe lại càng trở nên vô cùng kiều diễm, gắt gao bao vây lấy hai người… <br>Cũng chẳng biết từ bao giờ Sở Trạch Hiên đã tháo được khuy quần của Thư Di, quần áo đã có chút xộc xệch, anh chuẩn bị đưa tay vào bên trong thì đột nhiên hành động lại bị gián đoạn bởi tiếng chuông điện thoại của cô.<br><br>Thư Di đã có thể lấy lại được hoàn toán lý trí, tỉnh táo hơn rất nhiều, cô hướng ánh mắt nhìn thẳng vào anh, hai người bốn mắt nhìn nhau, cảm xúc phức tạp, thời gian như đang ngưng đọng tại giây phút này.<br><br>Tiếng di động vẫn liên tục vang lên, Thư Di cắn môi, cô với tay cầm lấy di động, cô muốn quên hết tư thế ái muội với Sở Trạch Hiên trước đó, hiện tại chỉ cảm thấy quẫn bách liền ngay lập tức hét lên.<br><br>“Anh… anh tránh xa khỏi người tôi ngay” <br>Sở Trạch Hiên tất nhiên không có tránh ra, chỉ là đôi con ngươi đang hung hăng nhìn Thư Di như muốn xuyên thủng cô ngay lúc này.<br><br>Có phải anh điên rồi phải không? <br>Anh vì vậy mà không khống chế được muốn cô ngay trên xe ư? <br>_____________ <br>Hô hô… thịt hụt =))))1.<br><br>"]