["<br>20 phút sau <br>Sở Trạch Hiên cùng với Thư Di bước vào một nhà hàng bình dân, nhìn sơ qua cách không gian quả thực không tồi, đây cũng là một nhà hàng có món lẩu cay khá ngon.<br><br>Hai người ngồi vào một bàn trống, anh tuỳ ý để cô tự chọn đồ ăn.<br><br>Quả nhiên, từ lúc anh bước vào, mọi sự chú ý đều đã đổ dồn lên người anh, những mĩ nữ ở đây đều tấm tắc khen ngợi không ngớt vẻ đẹp trai của anh nhưng ngay sau khi thấy bóng dáng người con gái đi cùng anh thì những lời bàn tán mới bắt đầu nhỏ lại.<br><br>Thư Di cảm thấy bản thân mình thật ngu ngốc, cô thấy hối hận khi cùng Sở Trạch Hiên đến đây ăn tối, vốn dĩ quan hệ của hai người đã có chút kì quái, đến giờ khi bước chân vào quán ăn bỗng trở thành tâm điểm chú ý, hơn nữa xung quanh mọi người cứ bàn ra tán vào rồi nhìn chằm chằm hai người khiến Thư Di cảm thấy ăn cũng không ngon nữa.<br><br>Cô ăn không còn thấy vị ngon vốn có của lẩu cay nữa, cô chậm rãi buông đũa xuống.<br><br>Sở Trạch Hiên nhìn thấy thắc mắc.<br><br>“Không phải cô muốn đi ăn lẩu cay sao? Sao đến đây rồi lại không ăn nữa?” <br>Thư Di không nhìn anh nhẹ nhàng phun ra hai chữ: “Giảm cân”.<br><br>Nhưng thực chất trong lòng cô đang cảm thấy cực kì không thoải mái.<br><br>Lúc sau, Sở Trạch Hiên thở hắt, cũng không nói gì, đứng dậy tính tiền.<br><br>Thư Di rầu rĩ đi theo phía sau, tâm tình có chút ủ dột mang điện thoại ra nghịch.<br><br> <br>Cô cứ vừa đi vừa nghịch điện thoại như vậy, không để ý đến Sở Trạch Hiên đã dừng chân lúc nào liền đâm sầm vào lưng của anh, điện thoại trên tay cô cũng cầm không chắc, một đường đập thẳng xuống đất vỡ tan tành.<br><br>Nhìn màn hình điện thoại bị vỡ mất một mảng lớn, Thư Di khóc thầm trong lòng… <br>Hic… điện thoại cô vừa mới mua đó! <br>Thư Di trợn mắt nhìn Sở Trạch Hiên, nói không quá chứ anh hiện tại không khác gì khắc tinh của cô đâu! <br>Sở Trạch Hiên nhìn dáng vẻ đau lòng của Thư Di nhặt điện thoại lên, bỗng trái tim anh hẫng đi một nhịp.<br><br>Cô không thèm để ý tới anh nữa, bước qua người anh một mạch rời đi.<br><br>Nhưng chưa đi được vài bước, cánh tay cô đã bị nắm chặt bởi bàn tay của anh, cô cáu gắt quay lại.<br><br>“Anh còn muốn làm gì nữa? Buông tôi ra!” <br>Vì chiều cao của anh và cô có chút chênh lệch khá lớn nên anh phải cúi đầu xuống mới nhìn rõ được cô, Thư Di thấy vậy cũng không kiêng nể gì ngẩng đầu nhìn lại anh, mắt đối mắt dường như có thể phát ra tia lửa.<br><br>Sở Trạch Hiên biết vừa rồi một phần lỗi cũng là do anh dừng lại đột ngột nên cô không để ý cho nên anh liền muốn chuộc lỗi.<br><br>“Là do tôi dừng lại không đúng lúc, một phần trách nhiệm cũng thuộc về tôi cho nên tôi sẽ đền một cái khác cho cô, tôi một nửa, cô một nửa, số tiền này coi như phí đền bù tổn thất của chuyến hội thảo lần này đi” <br>Thư Di ban đầu định cự tuyệt nhưng nhìn dáng vẻ có phần hối lỗi kia của anh thì cũng đồng ý.<br><br>Căn bản bởi cô còn phải cập nhật tình hình của Tâm Dao ở chỗ Cận Thiếu Phong nữa chứ.<br><br>Cô không thể nào không dùng điện thoại được.<br><br>Sở Trạch Hiên mua cho cô một chiếc điện thoại giống như cái cũ, sau khi chuyển đổi số liên lạc và những tài liệu quan trong sang máy mới, cô không chút nghĩ ngợi nói.<br><br>“Sở Trạch Hiên này, đây có tính là lần đầu anh mua đồ cho tôi không vậy? Mặc dù thực chất hoàn toàn không phải do anh chi trả nha!” <br>Thư Di chỉ nói theo bản năng nhưng khi lọt vào tai anh nó lại khiến anh sững người nhớ về hồi trước.<br><br>Thời điểm trước kia, Thư Di vì muốn lấy lòng Sở Trạch Hiên mà mua tặng cho anh biết bao là đồ từ món đồ bình thường đến quý giá cho dù lúc đó anh rất chán ghét cô.<br><br>Chính vì vậy mà khả năng anh mua đồ tặng lại cô là điều không bao giờ xảy ra.<br><br>Đến cả ngày sinh nhật của cô, anh nể mặt Hạ gia nên mới tới dự, quà cáp cũng không phải anh tự mua, tự đưa cho cô mà là nhờ người gửi hộ.<br><br>Thư Di thấy nét mắt trầm tư của Sở Trạch Hiên, bây giờ mới biết mình lỡ lời, cô xấu hổ nâng khoé miệng.<br><br>“Chuyện kia là tôi lỡ lời thôi, anh đừng để ý” <br>“Vậy bây giờ anh có định đi ăn gì nữa không hay là về khách sạn luôn?” <br>“Về khách sạn ăn đi” Sở Trạch Hiên thoát khỏi dòng suy nghĩ, nói xong liền quay người rời khỏi quán di động.<br><br><br>_______________ <br>Hai người trở về khách sạn, cùng nhau đi đến một nhà hàng nằm trong khuôn viên khách sạn để ăn một chút điểm tâm.<br><br>.<br><br>||||| Truyện đề cử: Cưng Chiều Vợ Nhỏ Trời Ban |||||<br>Nhà hàng Lâm Hải, hai người ngồi đối diện với nhau trên bàn, Thư Di hướng ánh mắt ra bên ngoài một lúc lâu, Sở Trạch Hiên vẫn bình thản ăn bữa tối, không gian bỗng trở nên lãng mạn đến kì lạ.<br><br>Lúc sau, Thư Di thất thần hỏi anh.<br><br>“Sở Trạch Hiên, anh có cảm thấy, giữa nam và nữ nếu như đã chia tay thì có còn cơ hội quay lại hay không?” <br>“Không có khả năng” Anh nhanh chóng trả lời.<br><br>Thư Di vẫn chăm chăm nhìn quang cảnh bên ngoài, cô suy nghĩ gì đó rồi nhẹ nhàng cất lời.<br><br>“Tôi cũng nghĩ vậy… cho nên theo tôi thấy, trước kia chúng ta xảy ra quá nhiều chuyện dở khóc dở cười, đến bây giờ gặp lại căn bản không thể có cách nào hàn gắn lại được” <br>Con ngươi của Sở Trạch Hiên đột nhiên trở nên âm trầm.<br><br>Thư Di lúc này mới thu hồi tầm mắt nhìn bên ngoài trở lại, nhìn thẳng về phía Sở Trạch Hiên tiếp tục nói.<br><br>“Mấy ngày trước còn cố tình đối với nhau không quen biết, đến hôm nay lại còn sắp xếp ở chung, tôi hiện tại không rõ anh là muốn làm gì?” <br>Sở Trạch Hiên trầm mặc nghe mấy lời cô của cứ ong ong bên tai, thực chất anh cũng không biết tại sao mình phải làm vậy.<br><br>“Anh thật sự có tâm tư khác với tôi à?” Cô thuận miệng tiếp tục hỏi.<br><br>“Cô là muốn nói cái gì?” Anh không đáp mà hỏi ngược lại.<br><br> <br>Thư Di khẽ thở dài.<br><br>“Sở Trạch Hiên, nếu như anh đối với tôi không rõ ràng, rất có thể tôi sẽ trở về con người của trước kia, ngày ngày bám dính lấy anh, chẳng lẽ anh không thấy phiền sao?” <br>“Tôi có cuộc sống của tôi, anh căn bản không thể đáp trả được tình cảm của tôi, không phải là vậy ư?” <br>Sở Trạch Hiên hướng ánh mắt nhìn Thư Di chăm chú, lúc sau mới cất lời.<br><br>“Nếu tôi không thể đáp lại thì sao? Chẳng lẽ cô lại định phủi sạch quan hệ rồi vội vàng rời đi để tìm người đàn ông khác? Tiếp tục viết thư tình cho hắn?” <br>Thư Di giật giật khoé miệng nhìn anh, cô không biết trong lời nói của anh có bao nhiêu phần trăm là chân thật bao nhiêu phần trăm là đùa giỡn đây! Tự nhiên lại nhắc về vấn đề viết thư tình, nhưng tất cả đều là viết cho Tâm Dao - con gái của anh mà.<br><br>Cô bây giờ mới phát hiện ra anh cũng nhớ dai như vậy đấy! <br>Nhưng giờ ngẫm lại, những chuyện hiểu lầm xảy ra khi trước vốn dĩ cô nghĩ anh sẽ không bận tâm cho nên cũng không có ý định giải thích, hiện tại lại bị đào lại cô căn bản không thể trả lời được.<br><br>Ánh mắt Sở Trạch Hiên nhìn Thư Di bỗng trở nên thâm thuý không thấy đáy.<br><br>Thấy cô một mực im lặng, anh lại lần nữa cảm thấy hụt hẫng.<br><br>Anh đột nhiên phát hiện ra thái độ hiện tại của mình đối với Thư Di đã khác hoàn toàn so với thái độ trước kia khi hai người còn đi học.<br><br>Mà nguyên nhân chính ở đây khiến tâm tình anh rối loạn lại là việc cô có quan hệ với người đàn ông khác ngoài anh.<br><br>Rốt cuộc anh nên làm thế nào đây?.<br><br>"]