["<br>Nhưng có vẻ hình như Thư Di đã đoán sai mất rồi.<br><br>Sở Trạch Hiên hiện đang có mặt ở biệt thự nhà họ Sở, anh đang nghe một cuộc điện thoại, có vẻ như liên quan đến đợt hội thảo y tế sắp tới.<br><br>“Đừng lo lắng, tôi sẽ tham dự hội thảo y tế ở Nam Hải và chọn một địa điểm tốt cho chi nhánh mới của Hoa Khang ở đó” <br>“Được rồi, tạm biệt” <br>Kết thúc cuộc điện thoại, Sở Trạch Hiên dựa lưng vào thành ghế, ngửa cổ ra đằng sau, nhắm mắt lại suy nghĩ.<br><br>Thật ra cuộc hội thảo y tế này có quy mô nhỏ, bên phía Hoa Khang cũng đã cử được người đi rồi nhưng anh lại muốn đích thân mình đi, bởi anh biết bệnh viện Thư Nhã chắc chắn sẽ tham dự, họ có thể cử một bác sĩ trẻ giống như Thư Di cũng đồng nghĩa với việc anh có thể được gặp lại cô.<br><br>Lúc sau, sự xuất hiện của ba người gồm ba anh - Sở Hạo, mẹ anh - Trần Hoan đang khoác tay nhau và em gái anh - Sở Cẩn Tịch khiến anh hồi phục lại tâm trạng, ngồi ngay ngắn trở lại.<br><br>Kể cũng lạ, Sở Hạo và Trần Hoan trải qua khoảng thời gian yêu đương như bao người sau đó kết hôn rồi chung sống với nhau đến tận bây giờ, đã có với nhau tận hai người con đủ nếp đủ tẻ nhưng tình cảm vẫn không thuyên giảm mà dường như lại càng tăng thêm, cứ khi nào có không gian riêng là hai người lại dính lấy nhau không rời.<br><br>Sở Cẩn Tịch từ nhà bếp trở ra, bước chân chậm rãi tiến đến bàn ăn, gương mặt lộ ra sự vui vẻ muốn lấy lòng liền đem từng đ ĩa mì ý đến trước mặt của từng người cười nói.<br><br>“Ba, ba thử nếm xem tay nghề của con gái ba có được không?” <br>Chưa để ba cô lên tiếng, mẹ cô đã tấm tắc khen.<br><br>“Thật sự rất ngon đó nha, con gái của mẹ thật sự rất giỏi nha” <br>Lời khen của Trần Hoan khiến Sở Cẩn Tịch phồng mũi vui mừng nhưng ngay sau đó lời nói của Sở Trạch Hiên lại giống như gáo nước lạnh tạt thẳng vào mặt cô vậy.<br><br>”Cũng không đến nỗi tệ” <br>Sở Cẩn Tịch lườm anh trai mình bằng ánh mắt sắc hơn dao, cô cũng không thèm quan tâm đ ến anh nữa, cô hướng mắt về phía mẹ mình cầu cứu sự giúp đỡ.<br><br>Trần Hoan cũng không kiêng nể con trai mà đứng về phe con gái của mình, cùng Sở Hạo đấu võ.<br><br> <br>“Trạch Hiên, có phải con cảm thấy ganh tị vì không làm được như thế này hay không? Lại còn không chịu chấp nhận sự cố gắng của em gái mình, chắc chắn là ganh tị rồi.<br><br>Có đúng không ông xã?” <br>Sở Trạch Hiên bất lực thở dài, anh cười lạnh một tiếng, rõ ràng trong lòng có suy nghĩ như vậy nhưng trên mặt lại một mực chống chế.<br><br>“Đúng… là do con ganh tị được chưa” <br>Sở Hạo ngồi đầu bàn nhìn một màn như vậy, cười lắc đầu.<br><br>“Trạch Hiên, con cũng già đầu rồi, chẳng bù cho Cố Ngạn, vừa có cả vợ mà con trai cũng lớn như vậy rồi, con cũng nên dành thời gian tìm hiểu một chút đi chứ…” <br>“Hiện tại con chưa muốn yêu đương” Sở Trạch Hiên thuận miệng nói.<br><br>Sở Hạo thầm than một tiếng, đột nhiên nghĩ đến gì đó lại cất lời.<br><br>“Nếu ngày trước con đồng ý hôn sự với nha đầu nhà Hạ gia, không biết chừng giờ đây ta đã được bồng bế cháu rồi đấy chứ” <br>Đột nhiên ba anh nhắc tới Thư Di, Sở Cẩn Tịch theo bản năng nhìn về phía Sở Trạch Hiên.<br><br>Lúc này, động tác ăn mì của anh cũng dừng lại.<br><br>“Ba, làm sao mà ba tự nhiên nhắc tới Thư Di?” <br>“Ta nhớ nha đầu nhà Hạ gia rất tốt, khi còn nhỏ lại rất hoạt bát, ngày trước ai cũng không thể cản bước được con nhưng nào ngờ lại bị nha đầu đó cả ngày bám người chả khiến con bó tay không cách nào phản kháng được đó thôi” <br>Sở Trạch Hiên khoé miệng nhếch nhẹ.<br><br>“Ba à, ba đây là đang ra điều kiện tuyển con dâu hay sao?” <br>Anh vừa nói xong, Sở Cẩn Tịch và Sở Hạo liền phá lên cười.<br><br>Trần Hoan ngồi đối diện cũng nhìn biểu cảm của con trai, nhếch nhẹ khoé môi cười tà.<br><br> <br>Sở Hạo lại nhìn anh nói.<br><br>“Ta nghe nói, sau biến cố gia đình, con bé Thư Di cũng đã trở về rồi, lại còn rất vừa mắt viện trưởng Mã bệnh viện Thư Nhã.<br><br>Ta nghĩ con vẫn nên đối xử tốt với con bé một chút đi” <br>“Vâng con biết rồi” <br>Lúc sau, Sở Cẩn Tịch liền lên tiếng hỏi.<br><br>“Khi nào thì anh đi tham dự hội thảo y tế kia?” <br>“4h chiều mai” <br>“Anh tự mình đi sao?” <br>“Ừm” <br>Sở Hạo biết Sở Trạch Hiên lần này đại diện Hoa Khang đi Nam Hải, một phần là để tham dự hội thảo kia, phần còn lại là muốn mở rộng chi nhánh của Hoa Khang ra khắp cả nước nên mới đích thân tự mình đi như vậy.<br><br>Thật ra ông cũng chả có ý kiến gì, về khía cạnh công việc thì Sở Trạch Hiên đều làm rất tốt, hiện giờ ông chỉ muốn lui về an hưởng tưởi già với người vợ thân yêu của mình thôi.<br><br>Thêm nữa, ông cũng mong anh mau chóng yên bề gia thất thì sẽ khiến ông đỡ lo hơn rồi.<br><br>________________ <br>Cùng lúc ấy, tại nhà của Thư Di.<br><br>Tâm Dao ngồi chơi cùng Cận Thiếu Phong, Thư Di vừa mới đi làm về liền thông báo sẽ đi công tác hai ngày, Tâm Dao nghe được, liền hào hứng nói.<br><br>“Mẹ, mẹ cứ đi công tác đi, con sẽ ngoan ngoãn ở nhà với chú Phong a!” <br>Tiếp đó, Cận Thiếu Phong ngồi cạnh cũng bồi thêm.<br><br><br>“Em yên tâm, anh sẽ chăm sóc cho Tâm Dao.<br><br>Anh cảm thấy anh và Tâm Dao thực sự rất hợp nhau nha nên em không cần bận tâm đâu” <br>Thư Di nghe cả hai người đồng lòng nói vậy, cô vốn nghĩ sẽ xin phép nghỉ học cho Tâm Dao để cô bé đi cùng cô bởi cô không muốn làm phiền Cận Thiếu Phong quá nhiều nhưng ý định của cô chưa kịp thực hiện thì Tâm Dao đã lên tiếng.<br><br>“Mẹ à, mẹ đi công tác mà, mang con theo sẽ không tiện đâu ạ” <br>Cận Thiếu Phong đưa ánh mắt khổ sở nhìn Thư Di rồi cất giọng.<br><br>“Thư Di, chẳng lẽ em không yên tâm đưa Tâm Dao cho anh trông nom sao?” <br>“A Phong, anh đừng hiểu lầm ý của em” <br>“Vậy thì tại sao lại không đồng ý?” <br>Thật sự, câu hỏi của Cận Thiếu Phong, Thư Di cô không thể trả lời được.<br><br>Bởi cô biết một khi Tâm Dao ở cạnh Cận Thiếu Phong thì anh đương nhiên chiều theo cô bé vô điều kiện, vậy thì cô bé sẽ sinh hư mất thôi.<br><br>Thư Di hướng ánh mắt nhìn hai con người đang bày ra vẻ mặt “bi thương” kia, cô cảm thấy chính mình giống như ở trước mặt hai người trở thành kẻ tội đồ vậy đấy.<br><br>Trong khoảng thời gian này, cô đã vô tình biết được thân phận thật sự Cận Thiếu Phong, anh chính là con cháu lưu lạc của Cận gia ở Canada.<br><br>Sau khi trở về Cận gia, một bước nắm trong tay quyền hành tối thượng, hiện đang làm CEO của tập đoàn Cận gia.<br><br>Lần này anh trở về thành phố A là muốn đem Cận thị phát triển trong nước nhiều hơn.<br><br>Nhưng sau khi trở về, lại hay tin Hạ gia phá sản, hiện tại lại giúp cô thu mua xưởng chế rượu Hạ gia và vườn nho, quản lý nhiều nơi cùng một lúc cô nghĩ anh sẽ rất bận rộn.<br><br>Lúc sau, cô thở dài lên tiếng.<br><br>“Nhưng em chỉ sợ bận…” <br>Trái lại với tâm tư phức tạp của Thư Di, Cận Thiếu Phong lại lên tiếng trấn an cô.<br><br>“Em đừng lo, anh có thể san sẻ công việc với Phi Phàm mà.<br><br> <br>Với cả, Tâm Dao lại không bám người nên rất dễ trông nom nha” <br>Thư Di nhìn bộ dạng Tâm Dao đang hướng đôi mắt sáng rực nhìn cô, mong cô mau đồng ý, chịu sức ép từ hai phía cô không thể không gật đầu.<br><br>Tâm Dao nhìn thấy cái gật đầu của mẹ, ngay lập tức liền nhảy chân sáo, trực tiếp bổ nhào vào người Cận Thiếu Phong cười tươi nói.<br><br>“Phong thúc thúc, ngày mai chúng ta đưa mẹ đến sân bay sau đó cùng đi ăn bánh ngọt được không?” <br>“Được” Cận Thiếu Phong cười thành tiếng liền đồng ý theo.<br><br>Thư Di nhìn hình ảnh trước mắt mà khoé miệng cô bỗng co giật một chút, nhìn Tâm Dao vì ăn mà bỏ bê mẹ của mình, cô cũng không còn gì để nói.<br><br>Lúc sau, điện thoại Thư Di vang lên một hồi chuông.<br><br>Thư Di lắc đầu, cầm di động lên, màn hình hiện lên là số của Mạc Tinh Tuyết, cô liền đi thẳng ra ban công để nghe.<br><br>“Thư Di, cuối tuần có rảnh không? Nếu rảnh cô mang Tâm Dao đến biệt thự Cố gia cùng làm tiệc nướng BBQ đi” <br>Thư Di nghe vậy liền vội vàng lên tiếng xin lỗi.<br><br>“Xin lỗi Tinh Tuyết, cuối tuần tôi có một buổi hội thảo y tế nên không thể tham gia cùng mọi người được rồi” <br>Giọng Mạc Tinh Tuyết bỗng trầm buồn.<br><br>“Vậy sao? Vậy đã có ai trông nom Tâm Dao chưa? Nếu như không có, cô có thể mang con bé tới đây tôi sẽ trông giúp, tiện thể chơi cùng tiểu Kiệt luôn” <br>Thư Di biết ý tốt của Tinh Tuyết nhưng dù sao vẫn không muốn làm phiền đến nhiều người nên cô đã từ chối.<br><br>“Ừm…việc trông nom Tâm Dao tôi đã nhờ được một người bạn rồi, dù sao cũng cảm ơn cô nhiều” <br>Mạc Tinh Tuyết nghe vậy trong lòng có chút mất mát, lúc sau cất lời.<br><br>“Không sao, đợi vài ngày nữa cô về, tôi mong cô sẽ dẫn Tâm Dao đến đây cùng tổ chức tiệc nướng BBQ nha” <br>“Được thôi” Thư Di cười tươi.<br><br>Hai người phụ nữ cứ hàn huyên với nhau mặc kệ trời đất, sau cùng mới kết thúc..<br><br>"]