["<br>Sở Trạch Hiên rũ mắt cười một cái, tay vẫn đem đồ ăn cho vào nồi lẩu.<br><br>“Không phải vì đêm đó! Tôi thật sự muốn thử cùng em ở bên nhau…” <br>Thư Di lại lần nữa ngước mắt nhìn Sở Trạch Hiên, trên mặt anh hiện giờ không có một chút biểu cảm nào gọi là đùa giỡn cả, nhưng có điều anh làm như vậy khiến cô đột nhiên có chút xa lạ.<br><br>Thật sự không quen chút nào! <br>Thư Di vẫn không nói lời nào, vậy mà Sở Trạch Hiên lại phát hiện, hình như anh biết cô đang bối rối vì chuyện này! Nhìn từng đ ĩa đồ ăn trên bàn, cư nhiên lại toàn là đồ mà cô thích.<br><br>Sở Trạch Hiên âm thầm than nhẹ một tiếng, mặc kệ quá khứ trước đó Thư Di từng khiến anh phiền toái như thế nào, nhưng giờ phút này, anh không thể không thừa nhận rằng trong tâm trí anh luôn xuất hiện bóng hình của cô.<br><br>Những suy nghĩ, những cử chỉ hành động thậm chí là những thứ cô yêu thích… anh đều biết rất rõ.<br><br>Sở Trạch Hiên vừa đem thức ăn đã chín đưa vào bát của Thư Di vừa nói.<br><br>“Thư Di, lúc còn ở Cố gia, tôi đã nói một lần rằng chúng ta hãy thử hẹn hò xem sao… nhưng có điều em lại không nghe được” <br>Thư Di nhíu chặt mày, sự việc xảy ra trước đó là do cô vẫn chưa ổn định được tâm trạng vì vậy mà giờ đây cô cảm thấy hết sức mơ hồ.<br><br>Cho nên, Sở Trạch Hiên có nói cái gì, cô đều không biết.<br><br>Lúc này, cô mới mân mê khoé miệng nói.<br><br>“Nhưng tôi vẫn muốn biết… vì sao anh lại muốn cùng tôi…hẹn hò?” <br>Sở Trạch Hiên cũng không giấu giếm Thư Di, chậm rãi trả lời.<br><br>“Có lẽ là do tôi cảm thấy chúng ta rất thích hợp bên nhau” <br>“Từ ngày em quay trở về đây, mỗi lần tiếp xúc, tôi cảm thấy dường như có em bên cạnh đã trở thành thói quen.<br><br>Có lẽ đúng như em nói, bởi vì em không để bụng chuyện trước kia của chúng ta nhưng ngược lại tôi hiện tại lại rất để ý…” <br>Thư Di yên lặng ăn đồ ăn, Sở Trạch Hiên nhúng nồi, cô vẫn điềm nhiên ăn miệt mài, quả thực nhìn vào sẽ không ai phát hiện ra có gì đó bất thường cả.<br><br>Lúc sau, cô hạ giọng nói.<br><br>“Vậy nếu như… về sau phát hiện không thích hợp bên nhau nữa thì sao?” <br>Sở Trạch Hiên đưa tay thoăn thoắt rót cho cô một cốc nước coca nhưng miệng vẫn cất lời.<br> <br><br>“Ăn lẩu nếu như không uống nước, sẽ không tốt cho dạ dày đâu” <br>“Còn chuyện của sau này…để sau này tính đi” <br>“Được thôi” Thư Di ngoãn ngoãn đồng ý.<br><br>Sở Trạch Hiên nhìn Thư Di như vậy cười cười.<br><br>“Vậy tôi muốn hỏi em, dù cho sau này có không thích hợp đi chăng nữa nhưng hiện tại em có muốn thử cùng tôi không?” <br>Thư Di máy móc nhai nốt đồ ăn trong miệng, nhẹ nhàng ngẩng đầu lên nhìn anh.<br><br>“Có lẽ… có thể thử hẹn hò xem sao!” <br>Anh biết tình cảm mà Thư Di dành cho anh đã nhiều đến mức khắc cốt ghi tâm cho nên hiện giờ anh có chút tự tin thái quá.<br><br>Anh dường như đã biết được trước đáp án.<br><br>Tuy vậy nhưng Sở Trạch Hiên vẫn không giấu nổi nụ cười, tay vừa nhúng đồ lẩu cho cô vừa cất giọng.<br><br>“Được, vậy bây giờ chúng ta coi như đã xác định quan hệ” <br>1 tiếng sau <br>Đúng là người có tâm trạng tốt tất nhiên ăn uống cũng rất ngon.<br><br>Thư Di vì ăn quá no nên giờ đang ngồi “một đống” ở trên ghế, động thái này của cô khiến Sở Trạch Hiên âm thầm bật cười.<br><br>Lúc này, Thư Di nghi hoặc nhìn Sở Trạch Hiên.<br><br>Thực ra cô rất muốn hỏi anh tại sao anh lại biết rõ tất cả những món mà cô thích ăn như vậy, nhưng lời nói vốn định bật ra lại nuốt ngược vào trong.<br><br>Nhưng suy đi nghĩ lại dù sao bây giờ cũng là thời điểm hai người bắt đầu bước sang một mối quan hệ mới, trước kia cô thường lôi kéo anh phải mời cô ăn lẩu cũng không phải một hai lần, mà người như anh thì trí nhớ rất tốt, cho nên có thể nhớ tất cả những món ăn cô từng thích ăn cũng không phải là khó.<br><br>Lúc sau, Thư Di dè dặt mở lời với Sở Trạch Hiên.<br><br>“Anh có muốn đi ăn cái gì khác không? Tôi mời” <br>“Không cần, tôi ăn no rồi.<br><br> <br>Vốn dĩ hai người ở cạnh nhau, điều quan trọng vẫn là có chung sở thích mà” <br>“Nhưng mà…” Thư Di hơi chần chừ.<br><br>Cô vốn thích ăn lẩu cay, mà loại lẩu này không phải nam nhân nào cũng thích ăn.<br><br>Cô thích ăn cay, Sở Trạch Hiên lại không kị cay.<br><br>Cô thích uống nước có ga, Sở Trạch Hiên lại thích rượu vang đỏ… <br>Có vẻ như bọn họ không có quá nhiều điểm tương đồng đâu nhỉ! <br>Sở Trạch Hiên thấy Thư Di ngơ ngẩn như vậy liền nghi ngờ hỏi.<br><br>“Em bị sao vậy?” <br>“Không có gì… chỉ là tôi ăn no quá thôi” <br>“Vậy chúng ta cùng nhau đi dạo một lúc cho tiêu cơm đi” <br>Thư Di giật giật khoé miệng một chút.<br><br>Tuy rằng trước kia, cô đã từng tưởng tượng ra cảnh này vô số lần, cùng nhau ăn cơm, cùng nhau tản bộ… nhưng bây giờ nghĩ lại có vẻ mọi chuyện đến hơi nhanh thì phải ha, khiến cô có chút không phản ứng kịp.<br><br>Nghĩ đến đây, bỗng cô lại nhớ đến bản thân mình thì đang ung dung ngồi đây ăn lẩu còn Tử Hàm, Viên Viên và Tâm Dao cũng đang ở một quán lẩu khác chờ cô…Thư Di vội vàng đứng dậy, thần sắc có chút khẩn trương nói.<br><br>“Tôi đi toilet một chút” <br>Sở Trạch Hiên hơi nhíu mày, linh tính mách bảo anh rằng dường như cô vẫn còn điều gì đó giấu anh.<br><br>Thư Di mang theo điện thoại vào trong toilet, nhắn cho Viên Viên vài tin nhắn.<br><br>“Mình và Sở Trạch Hiên đang ở với nhau cho nên không qua bên đó cùng mọi người được, phiền cậu nhắn cho Tử Hàm giúp mình rằng cứ đưa Tâm Dao về nhà cậu ấy, xong việc mình sẽ đến đón con bé sau” <br>“Sao cậu lại ở cùng Sở Trạch Hiên? Có chuyện gì xảy ra sao?” <br>Thư Di mân môi thành một nụ cười mỉm, dường như quên hết tất cả cảm xúc đau buồn trước đó liền nhắn lại.<br><br>“Anh ấy nói muốn cùng mình thử hẹn hò” <br>Phía bên này, Viên Viên nhìn tin nhắn mà kinh hồn bạt vía, trực tiếp trừng lớn đôi mắt mà hét thành tiếng.<br><br><br>“CÁI GÌ?” <br>Tiếng hét của Viên Viên khiến Tử Hàm và Tâm Dao tò mò nhìn qua hỏi.<br><br>“Có chuyện gì vậy?” <br>Vốn dĩ Viên Viên muốn nói uỵch toẹt ra trước mặt Tử Hàm rằng “Sở Trạch Hiên muốn cùng Thư Di hẹn hò” nhưng tầm mắt xẹt qua nhìn Tâm Dao một chút rồi sửa lại.<br><br>“Bệnh viện có gặp chút chuyện trục trặc, cần mình đi giải quyết” <br>Tử Hàm híp mắt nghi hoặc nhìn Viên Viên, Tâm Dao lại chớp chớp mắt nói.<br><br>“Dì Viên Viên thật đáng thương, vừa mới tan tầm không lâu, giờ lại bận việc rồi.<br><br>Nhưng người bị bệnh cũng càng đáng thương, dì Viên Viên cố lên!” <br>Viên Viên khoé môi co giật một chút, sau đó liền gật gật đầu coi như đồng tình, có chút thất thần nhìn về phía điện thoại, ngay lập tức nhắn lại cho Thư Di.<br><br>“Cậu có tiện nghe điện thoại không? Hai phút nữa mình gọi” <br>Thư Di: “Cũng được” <br>Viên Viên vừa nhận được hồi đáp, luống cuống tay chân cầm điện thoại lên, nói vọng lại phía sau một câu rồi đi mất.<br><br>“Mình đi toilet một chút” <br>Vừa ra khỏi cửa, đứng ở dãy hành lang của tiệm lẩu, Viên Viên liền gọi điện cho Thư Di.<br><br>Qua một hồi chuông dài, mới thấy cô bắt máy.<br><br>“Rốt cuộc mọi chuyện giữa cậu và Sở Trạch Hiên là như nào? Cậu kể rõ ràng đi xem nào” <br>Viên Viên vừa dứt lời thì đằng sau truyền đến tiếng mở cửa nhưng cô lại không để ý.<br><br>Viên Viên lúc này chỉ dóng tai lên nghe Thư Di nói.<br><br>“Mình cũng không biết hôm nay Sở Trạch Hiên bị làm sao, cứ một mực muốn theo đuôi mình đến chỗ của các cậu, sau đó mình mới nói dối anh ấy rằng mình muốn đi hẹn hò, anh ấy liền tóm mình lại rồi mời mình ăn tối luôn, còn nói cái gì mà thử hẹn hò…” <br>Thư Di một bên nói, một bên dáo dác nhìn xung quanh, sợ rằng Sở Trạch Hiên lại bất thình lình xuất hiện phía sau cô thì cô đột quỵ mất.<br><br>Lúc sau, Viên Viên mới hỏi lại.<br><br>“Cậu đang cảm thấy vui vẻ à?” <br>“Chẳng lẽ Sở Trạch Hiên chỉ mới nói một câu rằng muốn thử hẹn hò mà cậu đã ngay lập tức đồng ý rồi ư?” <br>Thư Di nhe rằng trợn mắt nén cười.<br><br>“Nhưng anh ấy là người chủ động nói muốn cùng mình mà…” <br>Viên Viên bên này cảm xúc phức tạp thở dài một hơi.<br><br> <br>“Được, được, được, dù sao cũng đi đến bước đường này rồi, không thử thì cũng không biết được kết quả sẽ như thế nào cả” <br>“Haha…” Thư Di cười đến ngốc luôn rồi.<br><br>Viên Viên không cần ở đó cũng biết hiện giờ liêm sỉ của cô đã rơi xuống đất từ lâu rồi.<br><br>“Thôi được rồi, cậu cứ tận hưởng thế giới màu hường của riêng hai người ở đó đi.<br><br>Mình cùng Tử Hàm ăn xong sẽ đưa Tâm Dao về, có gì mình gọi cậu đến đón con bé sau” <br>“Được, vậy thì tốt quá.<br><br>Cảm ơn cậu và Tử Hàm nhiều lắm” Thư Di cảm kích nói.<br><br>Nghe tiếng cười “khoái chí” của Thư Di ở bên kia, Viên Viên chỉ biết âm thầm thở dài, lần này Sở Trạch Hiên là người chủ động, hi vọng sẽ biết cách trân trọng Thư Di.<br><br>Ngắt điện thoại, Viên Viên quay người chuẩn bị đi vào trong phòng, chợt liếc sang căn phòng bên cạnh.<br><br>Rõ ràng lúc nãy thấy cửa hé mở, nhưng giờ đây lại đóng chặt lại, cô có chút tò mò định tiến đến xem sao nhưng lại nghĩ Tử Hàm và Tâm Dao vẫn đang đợi nên cũng bỏ qua rồi đi luôn.<br><br>Khi Viên Viên vừa trở về phòng, phòng bên cạnh truyền đến giọng nói của một người con gái không ai khác là Đường Hy Vy.<br><br>“Ưu Ưu, không phải cậu nói muốn đi toilet à? Sao vẫn đứng ở đây vậy?” <br>Khúc Ưu Ưu quay đầu lại tươi cười nói, không hề bộc lộ bất kì cảm xúc khác biệt nào.<br><br>“Mình vừa mới nghĩ ra một bản vẽ thiết kế mới, bây giờ mình đi toilet liền đây” <br>Dứt lời, Khúc Ưu Ưu xoay người mở cửa đi ra phía bên ngoài.<br><br>Vào trong toilet mà trong đầu của cô ta đều là những lời nói vừa rồi của Viên Viên.<br><br>Tuy rằng không thể nghe rõ toàn bộ cuộc nói chuyện nhưng cô ta vẫn loáng thoáng nghe được một số thứ.<br><br>Sở Trạch Hiên thế mà lại muốn hẹn hò cùng Thư Di? Còn nữa, người tên Tâm Dao là ai? <br>Khúc Ưu Ưu chống hai tay vào bồn rửa, lại nhìn chính mình trong gương, xinh đẹp động lòng người, khí chất ngời ngời, nhìn thế nào vẫn tốt hơn Thư Di gấp trăm lần.<br><br>Rõ ràng Sở Trạch Hiên rất ghét Hạ Thư Di, vậy mà bây giờ lại muốn cùng cô hẹn hò? Có phải vì giờ đây Thư Di nghèo túng hay không? <br>Trước kia, Sở Trạch Hiên không thích Thư Di, lại thích chơi cùng cô ta hơn, chẳng lẽ là vì cô ta mang phận con gái người hầu thôi ư? <br>Rốt cuộc tiêu chuẩn của Sở Trạch Hiên là cái gì đây chứ? Bởi vì anh vốn là thiếu gia hào môn cho nên chỉ thích cùng “bình dân” ở bên nhau? <br>Có phải bởi vì hiện giờ cô ta là nhà thiết kế nổi tiếng cho nên Sở Trạch Hiên muốn nhanh chóng chia tay để ở bên người bình thường như Thư Di? <br>Khúc Ưu Ưu tầm mắt ánh lên tia lửa hận cùng cực….<br><br>"]