["<br>Sở Trạch Hiên vừa ăn vừa chậm rãi mở miệng.<br><br>“Tôi có linh cảm ngày mai Tâm Dao nhất định sẽ thất hẹn” <br>Thư Di nhìn về phía anh thắc mắc.<br><br>“Sao con bé phải làm thế? Từ trước đến nay con bé vẫn rất biết giữ lời hứa đấy” <br>Sở Trạch Hiên nhếch môi, cười cười.<br><br>“Em có chắc không? Để rồi xem, ‘ngày mai’ của con bé là lúc nào!” <br>Thư Di nhíu chặt mày, tuy rằng Tâm Dao hơi nghịch ngợm một chút thôi nhưng đâu đến nỗi hứa mà không làm như lời anh nói vậy chứ.<br><br>Nhưng cũng thật không ngờ, ngày hôm sau Tâm Dao đã thất hẹn thật! Con bé chối bay chối biến, không để cho cô và anh phản bác thêm bất cứ lời nào.<br><br>Sở Trạch Hiên như đoán trước được việc này, cũng rất bình tĩnh, đột nhiên anh cảm thấy bị chính con gái của mình lừa một vố “đau” như vậy cũng khá thú vị đấy chứ! <br>Người ta nói cấm có sai: Con gái đích thực là tình nhân kiếp trước của bố mà! <br>Không biết kiếp trước anh đối xử không tốt với tình nhân hay sao nên kiếp này ông trời mới cho Tâm Dao đến để trừng phạt anh chăng? Nhưng mà có điều tiểu tình nhân kiếp này quá tinh ranh, anh không thể nào chống lại được… <br>Thời gian nhanh chóng trôi qua đến cuối tuần.<br><br>Sở Trạch Hiên muốn đích thân đưa Tâm Dao đến cho Cận Thiếu Phong, chính anh là người gợi ra vụ đi công viên giải trí vậy mà con gái anh lại “nhẫn tâm” đi với người khác, mà người đấy lại còn là tình địch của anh.<br><br>Nếu nói anh không buồn bực thì đúng là lừa người dối mình.<br><br>Dựa vào cái gì mà anh lại bị Cận Thiếu Phong nẫng tay trên dễ dàng như thế chứ?! <br>Cận Thiếu Phong nhìn ra tâm tình bực dọc của Sở Trạch Hiên, trước khi lên xe còn nhắn nhủ anh.<br><br>“Anh cũng đừng quá buồn, ai bảo anh để lại ấn tượng xấu cho con bé, con bé không thích anh cũng không phải là chuyện lạ” <br>Lời anh ta nói nhưng Sở Trạch Hiên để ý ánh mắt anh ta chỉ nhìn về phía Thư Di lại khiến anh càng thêm khó chịu.<br><br>Anh không cam lòng, đành lên tiếng.<br><br>“Mới chỉ có một chút niềm tin từ một đứa bé mà đã tự cao đến như vậy rồi thì cẩn thận sau này anh sẽ thất vọng nhiều hơn đấy” <br>Hai người đàn ông nhìn nhau cười nhếch mép, tuy ngoài mặt thì bình tĩnh nhưng thực chất trong lòng đang nổi lên một cơn sóng ngầm cuồn cuộn.<br><br>Lúc sau, Cận Thiếu Phong thu hồi tầm mắt, cúi xuống bế Tâm Dao lên tay chuẩn bị lên xe.<br><br>Khuôn mặt nhỏ nhắn của Tâm Dao quay qua nhìn Thư Di, vẫy vẫy tay, cất lên chất giọng ngọt ngào.<br><br>“Mami ở nhà nhớ ngoan nha, con và Phong thúc thúc đi chơi về sẽ mang thật nhiều quà về cho mami” <br>Sau đó quay sang Sở Trạch Hiên, nghĩ nghĩ một hồi mới nói.<br><br>“Chú bác sĩ đẹp trai, tạm biệt” <br>Dứt lời Tâm Dao ôm chặt cứng cổ Cận Thiếu Phong, cả hai cùng ngồi lên xe, cô bé mới dám thì thầm to nhỏ với anh ta.<br><br> <br>“Phong thúc thúc, vì sao chú không bảo mami cháu đi cùng vậy ạ? Chẳng lẽ chú không thích mami sao ạ?”.<br><br>ngôn tình tổng tài<br>“Có chứ, thích, rất thích là đằng khác” <br>“Nhưng mà… vì sao ạ?” <br>“Bởi vì nếu mà mami cháu đi cùng chúng ta thì tất nhiên chú bác sĩ kia cũng sẽ đi cùng, chú ấy sẽ ‘tranh giành’ mami với chúng ta, như vậy Tâm Dao chơi cũng không còn vui nữa đó” <br>Lời nói của Cận Thiếu Phong rất rõ ý tứ nhưng khi lọt vào tai Tâm Dao bỗng trở nên rối tinh rối mù.<br><br>Sau cùng, cô bé mới hiểu được một chút rằng Cận Thiếu Phong vì cô bé nên mới bỏ qua cơ hội cùng mami ở chung.<br><br>Cô bé tự nhủ: Phong thúc thúc, chú tốt như vậy, Tâm Dao nhất định sẽ giúp chú! <br>Xe của Cận Thiếu Phong dần hoà vào dòng xe cộ tấp nập, lúc này Sở Trạch Hiên mới nhìn qua Thư Di đột nhiên nói.<br><br>“Tâm Dao cũng thích ăn trứng hấp đúng không? Xem ra trong lúc con bé đi tôi phải nghiên cứu món này một chút” <br>Thư Di nghe xong chợt cảm thấy trong lòng có chút mất mát, hơi ghen tị với Tâm Dao.<br><br>Cô mím chặt môi, âm thầm chửi thầm: Tôi cũng thích ăn trứng hấp nha, tại sao anh không làm cho tôi ăn mà chỉ làm cho Tâm Dao vậy?! <br>Chẳng lẽ mấy ngày nay, anh đối xử tốt với cô cũng chỉ vì để lấy lòng Tâm Dao thôi à? Nếu không phải anh cùng cô ở bên nhau trước đó sau rồi mới phát hiện ra Tâm Dao có lẽ cô còn nghĩ rằng anh cũng chỉ vì con bé mới cùng cô ở bên nhau đó! <br>Anh nghiêng đầu nhìn cô hỏi.<br><br>“Em lại đang nghĩ cái gì vậy?” <br>Thư Di hậm hực trả lời.<br><br>“Không có gì” <br>Sở Trạch Hiên liếc mắt một cái đều có thể nhìn ra tâm tư của Thư Di nhưng anh lại không phanh phui, chỉ nhàn nhạt mở miệng.<br><br>“Chính ra Cận Thiếu Phong và Tâm Dao đi chơi như thế này cũng hay.<br><br>Cuối tuần của em tôi sẽ được thầu hết” <br>Thư Di nghiêng đầu khó hiểu nhìn anh, khoé môi anh cong lên kéo thành nụ cười tà mị thì thầm vào tai cô.<br><br>“Cảm ơn con gái vì đã giúp baba của nó có không gian riêng với mami của nó” <br>Cô giật giật khoé miệng chống chế.<br><br>“Anh cứ ở đó mà tự mãn đi, đừng nghĩ tôi dễ khuất phục” <br>“Vậy cuối tuần em định như thế nào?” <br>“Đọc sách, tôi mới chuyển khoa nên cần nghiên cứu một chút” <br>Sở Trạch Hiên không nói gì, chỉ có điều khi xe tiến vào nội thành, Thư Di mới phát hiện anh đây là đang đưa thẳng về chung cư của anh chứ không phải là chung cư của cô.<br><br>Cô nhíu mày bất mãn.<br><br>“Này… tôi cần về nhà thật mà” <br>“Con gái chúng ta đã tạo cơ hội cho ba mẹ nó ở bên nhau như vậy, em đừng phụ lòng con bé chứ” <br> <br>Thư Di: “…” <br>Lúc sau, anh nhớ được gì đó chợt than nhẹ.<br><br>“Hình như vừa nãy còn có người nào đó ăn dấm với chính con gái của mình cơ mà, hiện tại tôi mà không thể hiện tốt, người ta lại nói tôi thiên vị thì sao!” <br>“Tôi ăn dấm của con bé khi nào? Anh đừng có nói bậy” <br>“Tôi đâu có nói em, tôi nói là người nào đó cơ mà.<br><br>Chẳng lẽ em có tật giật mình à?” <br>Nhìn Thư Di phồng mồm trợn má, tức không nói lên lời khiến Sở Trạch Hiên cảm thấy mình như vừa mới thắng được chiến lợi phẩm vậy.<br><br>Khoé miệng cũng nhếch lên thành một nụ cười tươi.<br><br>Về đến chung cư của anh, không để cô phải đợi lâu, anh lập tức liền đi vào bếp thử làm trứng hấp.<br><br>Khi món trứng hấp xuất hiện ở trước mắt cô, nhẹ nhàng múc một muỗng đưa lên miệng, cô thật không ngờ anh lại làm món này ngon như vậy.<br><br>Còn ngon hơn cả bà Phương giúp việc hồi trước nha.<br><br>Sở Trạch Hiên nhìn Thư Di vui vẻ, thoả mãn ăn món ăn yêu thích, tầm mắt anh bắt đầu trở nên đen kịt lại, dường như còn không thể nhìn thấy đáy.<br><br>Thư Di vẫn hồn nhiên ăn uống không để ý gì cả chỉ khi vô tình ngước lên nhìn anh mới thấy anh có vẻ rất lạ, cô thắc mắc.<br><br>“Anh làm sao vậy?” <br>Sở Trạch Hiên không nói gì chỉ là mắt anh vẫn dán chặt lên khoé miệng vẫn còn dính một chút trứng của cô.<br><br>Ánh mắt như chất chứa một ngọn lửa nóng rực, chỉ muốn thiêu đốt cô ngay lúc này.<br><br>Thư Di theo bản năng thấy ánh mắt nóng rực của anh vẫn nhìn chằm chằm mình mới bất giác đỏ mặt, cô nhìn bát trứng hấp rồi lại nhìn anh… trong đầu chợt suy nghĩ viển vông.<br><br>Chẳng lẽ ban nãy cô ăn quá nhập tâm khiến bản thân mất hình tượng lắm à? <br>Đang nghĩ ngợi, đột nhiên cô cảm thấy thân thể mình bị nhấc lên đột ngột, cô hốt hoảng kêu lên.<br><br>“Aaa…” <br>Chính xác là cô đang bị anh nhấc lên khỏi mặt đất, vì quá hoảng cô theo bản năng quặp hai chân vào hông anh để đỡ ngã nào ngờ lại khiến anh nghĩ cô đang chủ động với mình.<br><br>Sở Trạch Hiên rướn người lên, đưa miệng đến gần môi cô li3m sạch chút trứng còn sót lại trên mép của cô.<br><br>Sau đó, anh nở một nụ cười tà mị, thuận thế nuốt trọn đôi môi căng mọng của cô, m*t chặt khiến nó không còn một khe hở nào.<br><br>Thư Di vì quá bất ngờ mà rên nhẹ.<br><br><br>“Ưmmm…” <br>Chỉ vì tiếng rên nhẹ của cô mà anh thực sự đã mất hết kiểm soát, trực tiếp cạy mở hàm răng của cô đưa lưỡi tiến sâu vào bên trong mà khuấy đảo.<br><br>Nụ hôn của anh rải rác khắp mặt cô, từ vành tai mẫn cảm cho đến chiếc mũi cao rồi cuối cùng vẫn dừng lại trên đôi môi chúm chím sắc hồng của cô.<br><br>Anh chậm rãi bế cô từ nhà bếp vào đến phòng ngủ, đưa chân đá cánh cửa đóng chặt lại.<br><br>Đặt cô ngồi xuống giường lớn, Sở Trạch Hiên không chần chừ mất thời gian trực tiếp lột phăng bộ quần áo vướng víu trên người của cả hai ném xuống đất, hiện giờ người cô chỉ còn lại bộ nội y ren màu be trông vô cùng quyến rũ.<br><br>Anh đưa tay ra đằng sau lưng cô vuốt v e “trấn an” nhưng mục đích chính lại là cởi bỏ chiếc áo lót trên người cô xuống.<br><br>Hành động dứt khoát này của anh khiến cô giật mình, theo bản năng đưa tay lên che phần nhạy cảm lại.<br><br>Sở Trạch Hiên thuận thế đè cô xuống, đưa tay nhẹ nhàng gỡ tay cô ra khỏi nơi đ ẫy đà đó, buông giọng trêu đùa.<br><br>“Em đã là gái một con rồi sao vẫn còn ngại ngùng vậy chứ?” <br>“Đáng yêu thật!” Anh lẩm bẩm.<br><br>Thư Di nghe câu nói đó của anh bỗng hai má đỏ ửng lên, vì bị k1ch thích bởi những nụ hôn của anh mà hơi thở cô đột nhiên trở nên hỗn loạn, gấp gáp lắp bắp trả lời.<br><br>“A…an…anh… nói ít thôi được không?” <br>Sở Trạch Hiên không nói lời nào, tiếp tục hôn dọc từ vành tai cô xuống đến cần cổ trắng nõn, dừng ở xương quai xanh tinh tế gợi cảm của cô mà m*t chặt để lại nhiều ấn kí đỏ chót, sau cùng miệng anh vẫn dừng lại ở hai quả đào vểnh cao kia.<br><br>Một bên ngậm chặt, m*t lấy m*t để, một bên vân vê, x0a nắn thành đủ thứ hình dạng rồi lại luân phiên đổi chỗ cho nhau đến khi mà nó cứng lại vẫn không tha.<br><br>Cơ thể của cô dường như vì những hành động của anh mà bỗng trở nên nóng rực, giống như có cả đàn kiến lửa đang bò lên trên người cô vậy.<br><br>Hơi thở nóng rẫy đứt quãng, cô sợ phải nghe giọng nói gợi tình lúc làm chuyện ấy của chính mình, liền vội vàng bịt chặt miệng lại.<br><br>Nhưng đáng tiếc là Sở Trạch Hiên không toại nguyện cho cô, anh kéo bàn tay cô ra khỏi miệng nhẹ nhàng đưa lên miệng mình hôn một cái rồi nói.<br><br>“Đừng kiềm lại, tôi muốn nghe” <br>Sau khi trêu đùa chán chê hai nụ hoa ấy, tay anh bắt đầu mò dần xuống phía dưới, cởi nốt mảnh vải cuối cùng còn sót lại trên người cô, nhẹ nhàng vuốt v e.<br><br>Khi Thư Di vẫn còn đang lâng lâng, bỗng nhiên cô phát hiện ra có gì đó không đúng, khi cô nhận thức được sự việc thì đã thấy cả người anh ở phía dưới cô tự lúc nào.<br><br>Cô thầm nghĩ, anh chui xuống dưới đó từ bao giờ vậy?! <br>Trong khi cô vẫn còn mờ mịt suy nghĩ mông lung, vẩn vơ thì đột nhiên cô cảm nhận được một đợt tấn công bất ngờ.<br><br>“A… khoa… khoan đã… anh…” <br>Tiếng kêu bất lực bật ra khỏi đôi môi của Thư Di, khi cánh tay mạnh mẽ của Sở Trạch Hiên ghì chặt lấy đôi chân cô, và đôi môi anh nhẹ nhàng chạm tới nụ hoa ẩm ướt kia… <br>Một tiếng kêu náo động cả căn phòng, Thư Di hít sâu, thở dồn dập, bàn tay cô vô lực không biết nên bám trụ vào đâu chỉ có thể nhẹ nhàng nắm chặt ga giường đến khi nó nhăn nhúm lại.<br><br>Những đầu ngón tay dịu dàng của Sở Trạch Hiên vươn tới, khẽ đan chặt những ngón tay đang run rẩy vì đợt tấn công vừa nãy của anh, siết nó lại trong lòng bàn tay anh… <br>Đôi mắt anh hướng lên trên nhìn ngắm từng biểu cảm say đắm của cô, đôi môi vẫn ở đó, giữ lấy nơi m3m mại, dịu dàng ấy hút hết những tinh hoa ngọt ngào của cô vào trong miệng.<br><br>Thư Di lúc này chỉ cảm thấy từng cơn rùng mình chạy dọc sống lưng, xuyên thẳng l3n đỉnh đầu cô những xúc cảm mãnh liệt.<br><br>Khi đôi môi anh rời khỏi nơi ngọt ngào nữ tính ấy, anh tiếp tục chồm người lên giữ lấy thân hình mềm mại vô lực của cô trong vòng tay.<br><br> <br>Bàn tay anh ôm trọn lấy gương mặt đỏ lựng của cô, chiều chuộng đặt lên trán cô một nụ hôn vội, sau đó lại tiếp tục mân mê đôi môi đến sưng đỏ.<br><br>Cô vẫn còn đang cảm nhận cảm giác hạnh phúc thì đột nhiên anh đưa tay nắm lấy cổ chân cô, gập nó lại đè sát vào vùng bụng phằng lì… đột ngột tiến thẳng vào.<br><br>“A…a…” <br>Bởi đòn tấn công bất ngờ lần thứ hai này của cô Sở Trạch Hiên mà khiến Thư Di hét toáng lên, ôm chặt lấy bả vai anh mà ghì xuống, hơi thở nóng rẫy trở nên dồn dập, hổn hển… <br>“Chậm… chậm thôi” <br>Sở Trạch Hiên nhếch môi cười tà, không những không chậm lại như lời cô nói mà còn luận động mạnh mẽ hơn rất nhiều khiến Thư Di đi từ bất ngờ này đến bất ngờ khác.<br><br>Lúc sau, Sở Trạch Hiên nhẹ nhàng luồn tay ra phía sau lưng cô ôm chặt tấm lưng mảnh khảnh, dùng sức nhấc bổng cô lên… <br>“Ưmm…” <br>Vì cơ thể đột ngột di chuyển, trong khi v@t cứng rắn kia của anh vẫn vùi sâu vào nơi bí mật của cô khiến cô có chút điên loạn.<br><br>Sở Trạch Hiên ngồi lên giường, cơ thể anh đã sớm ướt đẫm, đặt Thư Di ngồi lên người mình, tư thế này khiến cho nơi giao thoa của hai người trở nên khít khao, chặt chẽ hơn bao giờ hết.<br><br>Tay cô ôm chặt lấy đầu anh, vuốt v e những lọn tóc đằng gáy, vòng tay anh dịu dàng ôm lấy vòng eo thon gọn của cô, đầu ghì chặt vào phần ngực đ ẫy đà của cô tiếp tục cắn m*t…phía dưới dùng sức động thân… mạnh mẽ… <br>Không biết trải qua bao lâu, không biết bao nhiêu tư thế nhưng cuộc k1ch tình kết thúc là khi thân thể Thư Di trở nên mềm nhũn… vô lực dựa sát vào người anh… lúc đó cũng là lúc anh nhả hết tinh hoa của chính mình vào sâu bên trong người cô…hơi thở dồn dập, gấp gáp của cả hai hoà vào nhau khiến không gian bỗng trở nên vô cùng ngọt ngào… <br>Nằm lại xuống giường, Thư Di được Sở Trạch Hiên ghì chặt trong vòng tay ấm áp, trước khi lịm đi chỉ kịp nghe được vài chữ thấp thoáng của anh thì thầm bên tai.<br><br>“Thư Di…” <br>“Anh yêu em!” <br>________________ <br>Sáng hôm sau, mặt trời đã l3n đỉnh ngọn cây, len lỏi qua chiếc rèm ngủ trong phòng, trên giường lớn, hai con người đang ôm nhau ngủ say sưa.<br><br>Thư Di “ưm” nhẹ, cựa quậy trong lòng ngực của Sở Trạch Hiên, tìm cảm giác thoải mái rồi ngủ tiếp.<br><br>Sở Trạch Hiên vì động tác của cô mà tỉnh giấc, nhìn người trong lòng vẫn say giấc nồng, len lỏi trong tim một cảm giác thoả mãn hạnh phúc khó diễn tả thành lời.<br><br>Thư Di cảm nhận được anh đã tỉnh, rì rầm nói..<br><br>“Mấy giờ rồi?” <br>Tối hôm qua, cô bị anh ăn sạch sẽ không còn một mảnh, lăn lộn cả đêm, giờ chỉ cần cô động nhẹ một chút đều có cảm giác đau nhức giống như từng chiếc xương gãy ra thành từng mảnh vậy.<br><br>Sở Trạch Hiên nhẹ nhàng mở miệng, cũng không trở mình, mắt đối mắt với Thư Di, ôm lấy cô tiếp tục nhắm mắt.<br><br>“Vẫn còn sớm… em cứ ngủ tiếp đi” <br>Ngày cuối tuần, cả bệnh viện Thư Nhã lẫn Hoa Khang đều không có gì bận rộn, Tâm Dao lại không ở nhà, Thư Di cũng không cần bận tâm gì cả.<br><br>Nằm trên giường lớn, ôm cô trong lòng bỗng nhiên anh lại nghĩ thật sự cảm ơn ý tốt của Cận Thiếu Phong, giúp anh có thời gian ân ái bên cô nhiều hơn a! <br>Khoé miệng anh nâng lên một nụ cười mỉm, càng nghĩ, anh lại càng cảm thấy vui vẻ.<br><br>Thư Di nằm trong lòng anh dường như cảm nhận được một chút xúc cảm khác thường của anh, chậm rãi mở đôi mắt mơ màng, hơi hơi ngẩng đầu, liền nhìn thấy anh đang cười một mình thì khó hiểu… <br>“Mới sáng sớm anh cười cái gì vậy?” <br>Sở Trạch Hiên cúi đầu xuống, ánh mắt thâm tình nhìn gương mặt phiếm hồng của cô, nhẹ nhàng đưa tay vuốt v e gò má xinh đẹp của cô nói.<br><br>“Thư Di, chờ cuộc phẫu thuật của Lâm lão kết thúc, chúng ta kết hôn đi!” <br>______________ <br>P/s: Anh ơi, thô bạo quá trời quá đất lun á ???? <br>Thương chị tui… ăn cũng không yên ????.<br><br>"]