["<br>Phụ nữ? Vốn dĩ tửu lượng của Sở Trạch Hiên khá tốt, làm sao mà say đến nỗi bị ảo giác cơ chứ? Anh lại nhớ khuôn mặt xinh đẹp khi nãy của Thư Di khi bị anh cưỡng hôn, phải công nhận một điều rằng biểu cảm của cô làm anh thấy khá thích thú, thật sự muốn trêu chọc cô nhiều hơn.<br><br>Giờ đây nhìn người phụ nữ lạ này ở trên giường anh, ha..<br><br>dù có gặp ảo giác thì người nằm trên giường anh cũng nên là Thư Di chứ không phải cô gái này.<br><br>Anh chợt bừng tỉnh khỏi suy nghĩ của mình.<br><br>Anh có phải bị điên rồi không? Sao lúc nào cũng nghĩ đến cô vậy? <br>Lần nữa tiếng gọi khe khẽ của người phụ nữ trên giường vang lên, anh sa sầm mặt mày, gằn lên 1 tiếng: “Cút”.<br><br>Người phụ nữ kia e dè trước sát khí mà anh toả ra, vội vội vàng vàng quấn chăn quanh người chạy thục mạng ra khỏi phòng.<br><br>Sở Trạch Hiên bây giờ mới nhớ ra rằng mình thuê phòng của khách sạn.<br><br>Anh ôm trán lắc đầu, người phụ nữ kia chắc chắn là do bên khách sạn tự ý sắp xếp, xem ra ngày mai anh phải cảnh cáo họ mới được.<br><br> <br>Đùa anh sao? Anh đâu có hứng thú với phụ nữ chứ? <br>Nhưng mà có một điều không thể phủ nhận chính là cảm giác khi từ môi chạm môi đến lúc đắm chìm vào nụ hôn sâu với Thư Di thật tuyệt… <br>Đợi đã… suy nghĩ của anh có vẻ hơi giống bi3n thái rồi không? Rõ ràng anh nên chán ghét cô mới đúng, sao lại có thể dễ dàng bị cô khơi lên d*c vọng cơ chứ? Rốt cuộc anh có tình cảm gì với Thư Di đây? <br>Thời gian nhanh chóng trôi qua đến sáng ngày hôm sau cũng là ngày kết thúc của chuyến đi hội thảo.<br><br>Thư Di và Viên Viên vừa về đến nhà đã nghe thấy giọng nói non nớt của cô bé Tâm Dao.<br><br>Thư Di vui vẻ dang rộng vòng tay ôm cô bé vào lòng.<br><br>“Mẹ! Con nhớ mẹ nhiều lắm” <br>Viên Viên đứng bên cạnh thấy một màn thâm tình mẹ mẹ con con thì cất giọng ghen tị.<br><br>“Tâm Dao, cháu chỉ nhớ mẹ, không nhớ dì à?” <br>Tâm Dao tinh nghịch lần nữa xà vào lòng mẹ mà nói.<br><br>“Cháu cũng nhớ dì lắm nhưng cháu nhớ mẹ cháu nhiều hơn” <br>“Đúng là con bé tinh ranh, bỏ đi đó là mẹ cháu dì sẽ không so đo” <br>“Bởi vì cậu biết rõ, so đo cũng vô ích thôi” Thư Di bắt đầu hùa theo.<br><br>“Ôi đại tiểu thư ơi, cậu không thể nào lưu lại cho tớ chút mặt mũi sao?” Viên Viên thở dài.<br><br>Sau đó, Viên Viên chào tạm biệt Tâm Dao và Thư Di để về nghỉ ngơi.<br><br>Cánh cửa phòng đóng lại, Thư Di phát hiện gương mặt của Tâm Dao bỗng chốc đượm buồn, không biết có chuyện gì xảy ra ở nhà trẻ đây.<br><br>Cô bé dè dặt nắm tay Thư Di mà bày tỏ.<br><br>“Mẹ! Tuần sau trường con có một buổi diễn thuyết.<br><br>Đề bài là…” <br>Thư Di thấy giọng nói Tâm Dao có vẻ ngập ngừng liền tò mò.<br><br><br>“Đề bài là gì vậy con?” <br>“Đề bài là ‘Bố của em’” <br>Tâm Dao cứ cúi mặt nói lí nhí nhưng khi nghe đến đề tài mà cô bé nhắc đến Thư Di ban đầu bất ngờ sau đó là buồn bã hỏi cô bé.<br><br>“Tâm Dao, con có muốn biết chuyện của bố không?” <br>“Muốn ạ!” Tâm Dao nhanh nhảu gật đầu.<br><br>“Vậy trước khi đi ngủ, mẹ sẽ từ từ kể cho con nghe được không?” <br>“Dạ, được ạ! Mẹ là người tuyệt vời nhất” <br>“Đúng là nhóc dẻo miệng mà”.<br><br>Ra chương nhanh nhất tại [ TRUМtruyen.<br><br>V И ]<br>Nghe giọng nói có phần hào hứng của Tâm Dao, ánh mắt của Thư Di lại chất chứa bao muộn phiền.<br><br>Thỉnh thoảng Tâm Dao vẫn hay nhắc đến “bố” nhưng cô lại không biết nên giải thích như thế nào để con bé đỡ tổn thương, nhưng có lẽ… việc cứ mãi giấu giếm, tránh né như vậy lại khiến con bé chịu tổn thương nhiều hơn, chi bằng cứ thẳng thắn với con bé sẽ tốt hơn.<br><br>Sau khi đã “thoả thuận” với Tâm Dao xong, thấy con bé có vẻ rất mong đợi, Thư Di không đành lòng liền dắt tay Tâm Dao từ từ tiến vào phòng ngủ.<br><br>_______________ <br> <br>Lúc này tại một căn biệt thự ở Canada thuộc sở hữu của Cận gia.<br><br>Bên trong căn phòng lớn có hai bóng dáng, một là của người đàn ông đang đứng ở cửa sổ sát đất hướng mắt ra phía bên ngoài, hai là của một người phụ nữ có lẽ là trợ lý từ từ chậm rãi cầm tập văn kiện đi tới đang báo cáo công việc.<br><br>“Boss, hiện nay chúng ta đã hoàn thành xong việc thu mua toàn bộ cổ phần của Cận thị.<br><br>Sáng sớm mai, lịch sử phát triển của Cận thị sẽ được viết lại theo ý muốn của ngài” <br>“Còn nữa, tôi đã đặt cho ngài vé máy bay về thành phố A rồi” <br>Người đàn ông ấy vẫn giữ nguyên tư thế, cũng không nói gì chỉ là tầm mắt hơi nheo lại, lắng nghe rồi thâm trầm cất giọng.<br><br>“Mười năm trước rời xa cô ấy, tôi đã từng hứa sẽ có một ngày tôi nắm trong tay địa vị tối thượng nhất, sau đó đường đường chính chính xuất hiện trước mặt cô ấy” <br>Cận Thiếu Phong hơi thu lại tầm mắt, đáy mặt xẹt qua một tia tựa hồ như thống khổ nhưng lại mang dáng vẻ bình thường như cảm xúc vỡ oà.<br><br>“Thư Di, cuộc tương ngộ sau mười năm, liệu em có vui mừng không?” <br>Người đàn ông kia chính là Cận Thiếu Phong - người đứng đầu Cận gia, là bạn thuở bé cũng là người thầm thương trộm nhớ Thư Di suốt bao nhiêu năm qua… <br>P/s: Oh yeah, nam phụ đã lên sàn!!.<br><br>"]