["<br>Thư Di đứng dựa lưng vào tường mà thở dài, cô vốn muốn sắp xếp một buổi để Tâm Dao và anh gặp nhau vậy mà không ngờ hai người lại gặp nhau trong tình huống như thế này, trong lúc nhất thời, cô cũng không biết nên làm gì.<br><br>Tâm Dao chạy vụt tới, chen ngang vào khe hở giữa cô và anh đang đứng, đưa tay đẩy anh ra nói.<br><br>“Chú là người xấu, chú mau buông mẹ con ra” <br>Sở Trạch Hiên đương nhiên không có khả năng bị Tâm Dao đẩy ra, anh rũ mắt nhìn gương mặt tức giận của con bé, trong lòng bỗng nhiên tê rần.<br><br>Tâm Dao vẫn ra sức đẩy người của Sở Trạch Hiên ra xa nhưng vì còn nhỏ, sức lực còn yếu cho nên mặt cô bé đã đỏ lựng lên, hơi thở cũng trở nên dồn dập.<br><br>Sở Trạch Hiên ngước đôi mắt đỏ au vì tức giận nhìn Thư Di, nghiến chặt răng lại rít lên.<br><br>“HẠ.<br><br>THƯ.<br><br>DI” <br>Thư Di cúi đầu nhìn Tâm Dao vì bảo vệ cô mà khuôn mặt đỏ au lại, cô cắn chặt môi dưới dường như còn có thể khiến nó bật máu, dùng lực đẩy anh ra khỏi người mình, suy nghĩ xem nên nói thân phận của Tâm Dao như thế nào… <br>Sở Trạch Hiên bị đẩy ra bất ngờ, anh lùi lại hai bước, lại bắt đầu suy nghĩ.<br><br>Nếu đứa bé kia không phải con của anh vậy sao đường nét lại có tám phần là giống nhau đến vậy? Nhưng nếu đó là con của anh, vậy từ khi nào mà hai người lại có con với nhau? <br>Rốt cuộc mấy năm trước xảy ra chuyện gì? Sao anh và cô lại xảy ra quan hệ dẫn đến có con được? <br>Sở Trạch Hiên càng nghĩ càng loạn, anh lại cúi xuống nhìn Tâm Dao, một lớn một nhỏ mắt đối mắt với nhau dường như sắp chuẩn bị bước vào một trận chiến.<br><br>Thư Di đảo mắt nhìn biểu cảm của anh rồi lại nhìn xuống Tâm Dao… cô thở dài ngồi xổm xuống, ôm lấy bả vai nhỏ của con bé, ngước mắt nhìn anh, định giới thiệu.<br><br>“Tâm Dao, chú ấy là…” <br>Tâm Dao không chờ Thư Di nói hết câu, dùng lời nói nộ khí chen ngang.<br><br>“Con không thích chú ấy.<br><br>Một chút cũng không thích” <br>Thư Di ngửa đầu nhìn Sở Trạch Hiên, ngay sau đó lại nhìn về phía Tâm Dao, đáy mắt hoàn toàn là sự lo lắng.<br><br>Sở Trạch Hiên cụp mắt, nghe con bé nói không thích mình, tại sao anh lại cảm thấy mất mát vậy chứ? <br> <br>Lúc sau, Thư Di mở miệng định giải thích.<br><br>“Tâm Dao…” <br>Tâm Dao ngay khi nghe thấy mẹ gọi tên mình liền nắm chặt tay cô, kéo kéo tay cô, thanh âm mềm mại phát ra.<br><br>“Mẹ, con muốn đi ngủ… mẹ có thể bảo chú ấy đi ra khỏi đây được không?” <br>Tâm Dao vừa nói vừa nhìn anh, trong ánh mắt hoàn toàn là sự ghét bỏ.<br><br>Cô bé có thể ngửi được mùi rượu nồng nặc trên người anh, khẳng định là uống say nên mới đến đây làm phiền mẹ cô bé.<br><br>Tâm Dao rũ mắt, trong lòng thực sự cảm thấy không thoải mái.<br><br>Chính vì trước kia cô bé nhìn thấy anh trên tivi hay các trang tin tức đều là lúc anh bận áo blouse rất tươm tất, lúc ấy thật sự rất soái.<br><br>Không giống như bây giờ, hình tượng bác sĩ đẹp trai mà cô bé hằng đêm ngưỡng mộ đều bị sụp đổ mất rồi.<br><br>Cảm giác lo lắng trong lòng của Thư Di càng ngày càng nặng hơn.<br><br>Cô chỉ nghĩ tới Tâm Dao sẽ cự tuyệt không nhận Sở Trạch Hiên chứ thực sự chưa nghĩ tới trường hợp con bé sẽ ghét bỏ anh như lúc này.<br><br>Sở Trạch Hiên không nói gì, giờ phút này, men say hoà lẫn vào hơi thở của anh khiến giọng nói bỗng trở nên khàn khàn.<br><br>“Em cho con bé đi ngủ trước đi.<br><br>Tôi ở ngoài này đợi” <br>Sở Trạch Hiên không muốn tiếp tục đôi co với Tâm Dao nữa, đợi cô cho con bé ngủ xong, anh nhất định phải làm rõ đầu đuôi câu chuyện.<br><br>Nếu thật sự bé con là con gái của anh, tại sao cả thế giới biết mà chính anh là ba ba của nó lại không biết? <br>Nghe vậy, Thư Di mân mê khoé miệng, đứng dậy đưa Tâm Dao vào nhà tắm rửa mặt, Tâm Dao vừa đi vừa ngoảnh đầu lại nhìn Sở Trạch Hiên, khuôn mặt nhỏ không hề che giấu thái độ của con bé với anh đều là không thích.<br><br>Tâm Dao rửa mặt xong, liền bị cô ôm lên giường.<br><br>“Mẹ, chú kia có phải là người đàn ông tên là Sở Trạch Hiên không ạ?” <br>Thư Di không hề nghĩ ngợi gì nhiều, trực tiếp gật đầu.<br> <br><br>“Đúng vậy, chú ấy chính là chú bác sĩ mà con rất ngưỡng mộ, cũng là người mà mẹ đang hẹn hò và hơn hết chú ấy chính là…” <br>Tâm Dao buồn rầu rũ mắt, cái miệng nhỏ chu lên nói.<br><br>“Nhưng con không thích chú ấy làm ba ba của con.<br><br>Mẹ, mẹ thật sự thích chú ấy sao? Con nhất định phải gọi chú ấy là ba ba hay sao ạ?” <br>Nhìn con gái cứ đặt ra những câu hỏi cho mình như vậy, Thư Di trong lòng có chút khổ sở thậm chí còn tự trách bản thân vì đã giấu giếm con bé suốt thời gian qua.<br><br>Tâm Dao thấy mẹ không nói lời nào, lại nhìn đến đôi mắt của mẹ đã đỏ ửng lên, cô bé biết mình đã lỡ lời liền nâng gương mặt nhỏ nhắn, giương đôi mắt đã sẵn một tầng hơi nước, thanh âm phát ra thực nghẹn ngào.<br><br>“Mẹ, con xin lỗi, nếu mẹ thật sự thích chú ấy, con cũng sẽ thích chú ấy, mẹ đừng buồn nữa, có được không?” <br>Dứt lời, nước mắt của bé con tức khắc chảy xuống khuôn mặt nhỏ nhắn kia, Thư Di vội vàng lau đi những giọt nước mắt nóng hổi của con bé, nhẹ nhàng ôm con gái vào lòng, nhẹ giọng an ủi.<br><br>“Mẹ không có buồn, mỗi người đều có quyền yêu thích những gì họ muốn, và mẹ cũng sẽ không ép buộc con phải lập tức thích chú ấy, chỉ là hôm nay là lần đầu tiên con gặp mặt chú ấy, nếu lập tức nói không thích thì rất kì lạ, chúng ta có thể làm quen dần mà con gái, không phải sao?” <br>Nội tâm của Tâm Dao chính là một mực kháng cự, đặc biệt nếu đem Sở Trạch Hiên và Cận Thiếu Phong ra so sánh với nhau thì tất nhiên Tâm Dao sẽ chọn Cận Thiếu Phong.<br><br>Nhưng Tâm Dao lại nghĩ đến mẹ sẽ buồn, liền gật đầu, ồm ồm nói.<br><br>“Vâng ạ” <br>Thư Di khẽ hôn nhẹ vào trán Tâm Dao, đắp chăn cho con bé đàng hoàng, rồi tắt điện.<br><br>“Bảo bối, ngủ ngon” <br>“Mẹ cũng ngủ ngon” <br>Tâm Dao ngoan ngoãn khép chặt mắt lại, nhưng khi thấy mẹ đã ra khỏi phòng, cô bé lại mở mắt ra, lặng lẽ trèo xuống giường, đôi tai nhỏ áp sát vào cánh cửa muốn nghe động tĩnh phía bên ngoài… <br>Phía bên ngoài phòng khách, không gian có chút trầm lặng.<br><br>Sở Trạch Hiên ngồi trên sofa, nhìn Thư Di ra tới nơi, cũng không nói gì, cứ như vậy nhìn cô.<br><br>Cô mím môi liếc anh một cái, xoay người đi lấy một cốc nước lọc cho anh.<br><br>Một trong hai người không ai muốn phá tan cái bầu không khí trầm mặc này hoặc là nói anh và cô hiện tại không biết nên nói gì… <br><br>Qua một hồi lâu, có lẽ là Thư Di không chịu nổi áp lực của bầu không khí này, cô cuối cùng cũng mở miệng.<br><br>“Sao anh lại biết tôi ở đây?” <br>Lần trước anh đưa cô về, căn bản là không hề đưa cô lên lầu… <br>Sở Trạch Hiên nhìn cô, âm thầm nhếch môi cười tự giễu.<br><br>Thấy anh không có ý muốn trả lời, cô rũ mắt, bởi vì khẩn trương, bàn tay có chút run rẩy nhẹ.<br><br>Lúc sau, Thư Di nhẹ nhàng ngước mắt lên nhìn anh nói.<br><br>“Tâm Dao là con gái của anh…” <br>Mặc kệ mọi chuyện sẽ đi đến đâu, cô nhất định vẫn phải nói sự thật cho anh biết, Tâm Dao đã không thể được ba yêu thương suốt 5 năm rồi, và hơn hết anh cũng cần được biết con bé chính là con gái của anh.<br><br>Sở Trạch Hiên lúc này đã quên mất phản ứng.<br><br>Lúc nãy anh suy đoán là một chuyện, bây giờ nghe chính miệng của Thư Di thú nhận lại là một chuyện khác.<br><br>Bây giờ anh có thể xác nhận: Tâm Dao… thực sự là con gái của anh! <br>Thư Di nghiêng đầu nhìn khuôn mặt tức giận của Sở Trạch Hiên mà khiếp sợ, run rẩy nói.<br><br>“Năm ấy họp mặt bạn cũ… anh uống quá chén nên…” <br>Sắc mặt anh nghe từng lời nói đứt quãng của cô mà có chút khó coi, sự việc tiếp đó chắc cũng không cần phải kể nữa.<br><br>Lần đó, họp mặt bạn cũ cùng học ngành Y, bị rất nhiều người rót cho không ít rượu, ngày hôm sau đã thấy mình ở khách sạn.<br><br>Anh cứ nghĩ rằng có lẽ do uống nhiều nên bọn họ đã thuê phòng cho anh, đương nhiên sẽ không có nghĩ nhiều về hậu quả sau này… <br>Sở Trạch Hiên nghiến răng nghiến lợi, nhưng vì Tâm Dao đã ngủ nên đã đè nén thanh âm xuống.<br><br>“Hạ Thư Di, sao em dám?” <br>Thư Di cắn cắn môi, không nói gì.<br><br>Lúc ấy cô chỉ nghĩ đơn giản rằng, ngủ thì ngủ thôi, coi như nhiều năm theo đuổi anh như vậy “tự thưởng” cho sự cố gắng của bản thân.<br><br>Ai mà ngờ, chỉ có một lần liền “trúng số độc đắc” chứ… <br>Thấy Thư Di lại tiếp tục im lặng, lúc này anh dường như đã nhớ ra điều gì liền hỏi.<br><br>“Dù sao cũng đã xảy ra rồi, chuyện trước kia tôi không truy cứu nữa nhưng hiện tại thì sao?” <br>Thư Di nghe vậy liền lảng tránh, vội vàng tránh ánh mắt nóng rực của anh.<br><br> <br>Chỉ nghe thấy anh nhả từng chữ qua kẽ răng hỏi.<br><br>“Chúng ta bên nhau một thời gian như vậy, sao em không nói? Cận Thiếu Phong cũng biết mà tôi lại không được phép biết ư?” <br>“Cố Ngạn và Tinh Tuyết cũng biết…” Cô tự lẩm bẩm.<br><br>Sở Trạch Hiên vừa nghe, đôi mắt liền trợn trừng kinh ngạc.<br><br>Đến cả bạn thân anh Cố Ngạn mà cũng biết?! <br>Thư Di vội vàng lên tiếng.<br><br>“Mấy hôm trước tôi đã dự định để anh và con bé gặp nhau rồi nhưng vì công việc anh vẫn luôn bù đầu bù cổ nên không có cơ hội” <br>“À… ra là tôi sai à?” <br>Tâm tình Thư Di bỗng chốc trở nên trầm trọng, cô chậm rãi cất lời.<br><br>“Lúc trước tôi lừa anh là vì tôi nghĩ anh vốn không có tình cảm với tôi, trói buộc anh bên cạnh cũng sẽ không vui vẻ gì cho nên tôi đã ích kỉ đem theo con bé rời đi, nhưng sau khi trở về, tôi không hề nghĩ sẽ tiếp tục lừa anh nữa…” <br>“Cũng vừa khéo, Tiểu Kiệt con trai của Cố Ngạn lại học cùng lớp với Tâm Dao, sau đó lại có dịp tôi mang Tâm Dao đến Cố gia chơi, Cố Ngạn vừa liếc mắt cái liền nhận ra” <br>Sở Trạch Hiên lúc này mới ngớ người nhớ lại, xem ra hôm đó Cố Ngạn nằng nặc mời anh đến anh cơm chính là vì Thư Di đã đem Tâm Dao đến đó.<br><br>Anh càng nghĩ càng giận, vừa nãy còn chính mắt nhìn thấy sự ghét bỏ của con gái dành cho mình, thực sự anh cảm thấy không thoải mái chút nào.<br><br>“Em giỏi lắm… tôi cùng con gái gặp nhau trong hoàn cảnh này đều là chuyện tốt của em mà ra” <br>Thư Di trong lòng tự trách, nói nhỏ.<br><br>“Tôi cũng không ngờ nửa đêm nửa hôm anh đột nhiên tới đây…” <br>Sở Trạch Hiên bị Thư Di trả treo mà không biết nên nói gì, cũng bởi vì bức ảnh được gửi từ người lạ đó mà cả ngày hôm qua anh không tập trung được vào việc gì cả, lúc nãy còn bị Khúc Ưu Ưu nói khích vài câu, tâm tình không tốt nên mới muốn mượn rượu giải sầu, cuối cùng là anh vô thức đến đây.<br><br>Nhưng chẳng lẽ là do anh sai sao? Nếu anh không trực tiếp đến đây thì làm sao biết bí mật động trời này chứ? <br>Phòng khách lại tiếp tục rơi vào trầm mặc, Tâm Dao mở he hé cửa phòng, tâm tình buồn rầu đều được vẽ hết lên khuôn mặt nhỏ kia.<br><br>Thư Di và Sở Trạch Hiên vì sợ quấy rầy Tâm Dao ngủ cho nên thanh âm đã được đè ép ở mức thấp nhất, cho nên cuộc trò chuyện vừa rồi Tâm Dao cũng không hoàn toàn nghe được.<br><br>Tâm Dao thở phì phò trèo lại lên giường, lấy chăn che lại đôi mắt, lẩm bẩm nói.<br><br>“Mẹ vì sao lại không chọn Phong thúc thúc chứ, rõ ràng Phong thúc thúc cũng rất tốt” <br>Tâm tư thầm kín của bé con, Thư Di bên ngoài không biết, mà cả Sở Trạch Hiên cũng không có nghĩ tới! <br>Bên ngoài lúc này, Thư Di lại tiếp tục là người phá vỡ bầu không khí gượng gạo, các khớp ngón tay cứ cấu chặt vào nhau.<br><br>“Vậy anh… anh còn muốn nhận Tâm Dao không?”.<br><br>"]