["<br>Dừng xe trước biệt thự Hạ gia mà Sở Trạch Hiên cứ đăm chiêu suy nghĩ tại sao anh lại vô thức đi đến đây? Có lẽ là do sáng nay anh gặp lại Thư Di nên giờ anh mới đến đây như vậy.<br><br>Không hiểu tại sao cả ngày nay Sở Trạch Hiên lúc nào cũng nghĩ đến Thư Di, anh hiện nên đổ lỗi cho não của mình hay con tim của mình đây? <br>Hồi trước, Hà gia vốn là gia tộc lớn nhất của thành phố A này, ba mẹ Thư Di rất thích rượu nên đã dày công nghiên cứu chúng, làm ra những chai rượu còn ngon hơn cả mấy chai nổi tiếng ở nước ngoài.<br><br>Nhưng thật không may, một vụ tai nạn xe đã thay đổi hoàn toàn cuộc sống của họ.<br><br>Sau sự việc tang thương đó, Thư Di không còn bướng bỉnh và ngang ngược nhue trước nữa.<br><br>Cũng không còn tâm trạng mà theo đuổi Sở Trạch Hiên, giống như Hạ Thư Di kiêu kì trước kia của Hạ gia đã chết rồi thay vào đó là một con người hoàn toàn khác.<br><br>Có lẽ nếu không có vụ tai nạn năm ấy, Hạ Thư Di có thể vẫn hồn nhiên và hạnh phúc như vậy.<br><br>Haizzz… Sở Trạch Hiên ơi là Sở Trạch Hiên ơi! Anh đang nghĩ gì thế này? Đối với anh, Hạ Thư Di không tự biết thân biết phận của mình mà tính toán, tìm mọi cách theo đuổi bằng được anh.<br><br>Chính vì vậy, đây cũng là lí do Sở Trạch Hiên ghét phụ nữ đến vậy! Đáng lẽ ra Sở Trạch Hiên cũng nên ghét Hạ Thư Di mới phải.<br> <br><br>Cho dù có gặp lại nhau đi chăng nữa thì cũng chỉ là người dưng mà thôi! <br>Bệnh viện Thư Nhã <br>Thư Di vẫn đang chăm sóc bệnh nhân của mình ở khu phòng bệnh mới thì bất ngờ bị chủ nhiệm Trương cho gọi cô vào văn phòng muốn nói chuyện, ông là đang đề cập đến hội thảo giao lưu y học sắp tới: <br>“Sao cơ? Hội thảo giao lưu y học? Chủ nhiệm Trương, tôi có thể từ chối tham gia được không?” <br>“Đây là cơ hội tốt, không phải ai cũng muốn có là có đâu, cô gái à, đừng sợ khó khăn, nếu cô tham gia hội thảo này về sau sẽ rất có lợi cho cô đó” <br>“Tôi biết…” <br>Thư Di biết nếu cô tham gia thì cô có thể học thêm nhiều kiến thức mới ở đó, như vậy thì công việc của cô cũng sẽ thuận lợi hơn nhưng lý do mà Thư Di không muốn tham dự hội thảo y học lần này chính là vì Tâm Dao.<br><br>Con bé còn quá nhỏ, cô không thể yên tâm cũng không nỡ để con bé một mình.<br><br>Dòng suy nghĩ của Thư Di bị cắt đứt bởi tiếng nói thuyết phục của bác sĩ Trương, cô cuối cùng vẫn đồng ý: <br>“Bác sĩ Lý sẽ thay cô chăm sóc bệnh nhân của cô, mai cô có thể nghỉ rồi” <br>“Vâng, vậy tôi đi chuẩn bị trước” <br>“Được” <br>Thư Di quay người bước ra cửa phòng của chủ nhiệm Trương, dù sao nó cũng liên quan đến công việc của cô sau này, vẫn nên đi thì hơn.<br><br>Vậy nên cô phải đưa Tâm Dao đến trung tâm chăm sóc trẻ em rồi.<br><br>______________ <br>Ngày hôm sau <br>Thư Di ngồi trên xe của bệnh viện Thư Nhã để đến nơi tập trung, cô vẫn đang ngắm nhìn đường phố qua lớp cửa kính còn bên trong lại rộn ràng tiếng nói của mọi người về Sở Trạch Hiên.<br><br>“Nghe nói bác sĩ Sở cũng sẽ tham dự buổi hội thảo này đó” <br>“Mong là tôi sẽ được tò chuyện với anh ấy, anh ấy là thần tượng của hầu hết người trong ngành này mà” <br>“Đúng thế tôi cũng nghe nói vậy đó.<br><br>Không biết ngoài đời anh ấy có đẹp trai như trên TV không nhỉ” <br>Một lúc sau, cô gái ngồi cạnh cô thấy vẻ mặt hững hờ với vấn đề đang thảo luận của Thư Di bèn lên tiếng hỏi: <br><br>“Thư Di, cô và bác sĩ Sở là bạn học cùng trường phải không?” <br>“Đúng vậy, anh ấy là đàn anh của tôi.<br><br>Anh ấy còn giảng bài cho chúng tôi lúc đang học nghiên cứu nữa” <br>“Thật sao? Nghe nói bác sĩ Sở có thể làm phẫu thuật từ năm 9 tuổi.<br><br>Là thật sao?” <br>“Nếu như tính cả mổ cá thì đúng là thế thật” Thư Di thấy vẻ mặt hào hứng của cô gái ngồi cạnh mình mà bất đắc dĩ nói.<br><br>“Haha… tôi biết đều là mọi người tự phóng đại lên thôi, sao cô tin vậy?” Người đàn ông ngồi băng ghế phía trên ngoái đầu lại nói.<br><br>“Tôi cũng chỉ hỏi thôi mà” <br>Sau đó, cuộc thảo luận cũng đi đến hồi kết cũng là lúc xe dừng tại điểm tập trung.<br><br>Vì hội thảo sẽ kéo dài một tuần nên mọi người vừa xuống xe đã rất tò mò không biết mình sẽ ở khách sạn như thế nào để thoải mái và thuận tiện nhất.<br><br>Thư Di kéo hành lí xuống xe được một lúc liền thấy chiếc xe chở các bác sĩ của bệnh viện Hoa Khang cũng vừa mới đến.<br><br>Họ lần lượt xuống xe, cô dáo dác tìm bóng dáng cô bạn Viên Viên của mình.<br><br> <br>“Viên Viên, mình ở đây!” <br>“Thư Di!” <br>Hai người vừa gặp nhau đã ôm chầm lấy nhau một lúc lâu.<br><br>Sau khi buông nhau ra, ở phía đằng xa hai người nghe thấy có tiếng bàn tán mang giọng điệu thất vọng: <br>“Hoá ra tin tức đều là giả sao?” <br>“Tôi là vì nghe bác sĩ Sở đến nên mới đăng kí tham gia đó” <br>Ở bên này, Viên Viên cùng Thư Di bất lực nhìn họ: <br>“Những người này đều vì Trạch Hiên nên mới đến sao?” <br>“Anh ấy sẽ chia sẻ kết quả nghiên cứu” <br>“Đúng vậy” <br>“Vậy anh ấy có đến không” <br>“Cậu đoán xem” Viên Viên ra hiệu nháy mắt đầy tinh nghịch đố Thư Di.<br><br>“Kệ cậu đó, mình mới không có thời gian để đoán mò đâu nha” Thư Di cười trừ..<br><br>"]