["<br>Thư Di và Tâm Dao cứ tâm sự như vậy mãi, tiếng cười giòn tan lan ra cả phía bên ngoài phòng, thật không may nó lại lọt vào tai của Sở Trạch Hiên đang đứng bên ngoài định đưa tay gõ cửa.<br><br>Gương mặt anh cau có, lửa giận đang thi nhau bốc cháy ở trong lòng anh.<br><br>Thật ra, Sở Trạch Hiên vốn dĩ thấy cô đã vào phòng liền lo lắng đi ra ngoài kia mua thuốc chống dị ứng cho Thư Di, định gõ cửa để đưa cho cô nào ngờ lại nghe thấy tiếng cười vui vẻ của cô ở phía bên trong.<br><br>Sau đó, anh liền quay người về phòng, vừa đi vừa thầm nghĩ chắc chắn sự quan tâm lo lắng của anh đối với cô là thừa thãi mất rồi.<br><br>Sáng hôm sau <br>Viện trưởng viện nghiên cứu và người hướng dẫn đứng trước mặt tất cả các bác sĩ để thông báo công việc ngày hôm nay.<br><br>“Dù mọi người có chuyên khoa nào thì từng người một cũng sẽ vào phòng phẫu thuật để làm việc với bác sĩ Sở, còn những người còn lại sẽ ở phòng quan sát để theo dõi” <br>Sau đó, người hướng dẫn thay mặt viện trưởng đọc tên những bác sĩ sẽ làm việc trực tiếp với bác sĩ Sở.<br><br>“Những bác sĩ có trong danh sách sau cần chuẩn bị kĩ càng cho ca phẫu thuật gồm có Mạnh Giao, Lý Cẩm, Lâm Khả…” <br>Ở bên dưới, Viên Viên thì thầm, nói nhỏ với Thư Di về mục đích của những ca phẫu thuật như thế này.<br><br>“Nghe nói những bệnh nhân trong lần nghiên cứu này đều là người nghèo, bọn họ không trả nổi viện phí nên mới tình nguyện làm chuột bạch để được miễn phí.<br> <br><br>Để bảo đảm an toàn cho bệnh nhân thì tuyệt đối không thể xảy ra sai sót, thế nên bệnh viện mới đích thân mời Trạch Hiên thực hiện ca phẫu thuật đó” <br>“Mình biết rồi” <br>“Mình mong mình sẽ không phải vào phòng phẫu thuật.<br><br>Ai mà chả biết Trạch Hiên lúc đang phẫu thuật nghiêm khắc thế nào, ai mắc sai lầm sẽ bị mắng té tát đấy” Viên Viên nhăn nhó cầu khẩn.<br><br>“Cậu còn đỡ hơn mình đấy, phải mình lâm vào hoàn cảnh đó chắc mình xong đời luôn rồi, vả lại Trạch Hiên cực kì ghét mình, mình sẽ bị mất mặt nếu anh ta mắng mình trước mặt mọi người luôn đó” Thư Di cũng vội vàng kể khổ.<br><br>Thư Di vừa nói dứt câu thì bỗng nhiên người hướng dẫn liền đọc lên cô: “Người cuối cùng là Hạ Thư Di của bệnh viện Thư Nhã”.<br><br>Lời nói to, dõng dạc của người hướng dẫn vang lên khiến cuộc hội thoại giữa cô và Viên Viên đi đến hồi kết.<br><br>Viên Viên đứng bên cạnh mà thầm “cảm thán”.<br><br>“Thư Di… miệng cậu linh quá” <br>Lúc này, tâm trạng của Thư Di khá bất an, lo lắng vì tý nữa cô phải mặt đối mặt thực hiện ca phẫu thuật với Trạch Hiên.<br><br>Đúng lúc này, Thư Di hướng mắt lên trên lại chạm trúng ánh mắt như dao găm của Sở Trạch Hiên đang nhìn chằm chằm mình từ phía xa.<br><br>Sao anh lại nhìn cô như vậy chứ! Đừng khiến cô đột quỵ ngay tại đây vì ánh mắt có thể gây chết người của anh chứ! <br>Ngay lúc này, đằng sau cô lại bắt đầu xuất hiện nhiều lời bàn tán ra bàn tán vào từ những bác sĩ ở các bệnh viện khác.<br><br>Tuy chỉ là lời phỏng đoán từ một phía thôi nhưng cũng khiến cho Thư Di đứng chết trân tại chỗ.<br><br>“Cô còn nhớ hôm qua không? Khi bác sĩ Hạ ngã xuống chính bác sĩ Sở đã bế cô ấy đi khỏi trước mặt bao nhiêu người đó, đến nay lại còn cùng nhau phẫu thuật, tôi nghĩ mối quan hệ giữa họ có gì đó mờ ám” <br>“Làm gì có chuyện gì cơ chứ, bác sĩ được chọn là ngẫu nhiên mà, hơn nữa, có vẻ bác sĩ Sở rất không ưa bác sĩ Hạ thì phải nên cô đừng đoán mò linh tinh nữa”… <br>Thư Di nghe những lời bán tán đó không sót chữ nào, cô quả thật đã đánh giá thấp Sở Trạch Hiên mất rồi.<br><br>Cứ nghĩ là anh ghét cô như vậy thì sẽ không bao giờ muốn đứng chung với cô dù chỉ một phút, nào ngờ lần này anh quá đáng lắm rồi! Anh không thể kiềm chế cảm xúc của mình một chút sao? Anh lại khiến cô thành tâm điểm chú ý luôn rồi đấy! <br>Nhưng có một sự thật, giữa Thư Di và Trạch Hiên cũng đã kết thúc, hiện tại họ chẳng có chuyện gì liên quan đến nhau thì sao cô phải bận tâm chứ? Thư Di hất tóc, bỏ lại phía sau những lời xì xào đó mà ngay lập tức rời khỏi sảnh đi rửa tay để chuẩn bị cho cuộc phẫu thuật.<br><br><br>______________ <br>Phòng phẫu thuật <br>Ca phẫu thuật này gồm có 4 người, bác sĩ phụ trách mổ chính là Sở Trạch Hiên và 3 người phụ tá để vừa phụ giúp vừa quan sát quá trình.<br><br>Ánh mắt của Sở Trạch Hiên nghiêm túc nói: “Bắt đầu thôi”.<br><br>Cuộc phẫu thuật mới đầu diễn ra rất suôn sẻ ngoài tiếng bip bip của máy trợ tim còn có những lời chỉ dẫn của Sở Trạch Hiên.<br><br>“Ca phẫu thuật này không quá phức tạp, rắc rối nhất chính là xung quanh mô bệnh có nhiều mạch máu, một chút bất cẩn cũng có thẻ khiến động mạch bị đứt” <br>“Chúng ta cần phải thật nhanh nhưng nhất định phải cẩn thận, tránh các mạch máu trong quá trình mổ” Sở Trạch Hiên vừa nói vừa thoăn thoắt các động tác trên người bệnh nhân.<br><br>“Phụ tá thứ hai, giúp tôi mở mạch máu của bệnh nhân” Trạch Hiên hướng ánh mắt đến người phụ tá đứng đối diện anh cất giọng.<br><br>“Vâng thưa bác sĩ Sở” <br>Người đàn ông là phụ tá thứ hai kia chính vì quá căng thẳng mà không thể nghe kịp những gì mà Sở Trạch Hiên vừa mới nói cho nên anh ta không thể hiểu được ý của anh.<br><br>Bàn tay anh ta bắt đầu run rẩy từng đợt, đưa tay cầm kéo phẫu thuật đến rạch trên người bệnh nhân nhưng không may anh ta vì quá run mà không bình ổn được tâm trạng mà làm cho mạch máu của bệnh nhân bị đứt.<br><br>“Bệnh nhân… mạch máu của bệnh nhân bị đứt rồi” <br>“Cậu làm cái gì thế hả?” Sở Trạch Hiên tức giận mắng anh ta ngay tại phòng phẫu thuật.<br><br>“Tôi, tôi xin lỗi bác sĩ Sở, tôi không cố ý” <br>“Nếu bệnh nhân mà xảy ra chuyện gì bất trắc thì câu xin lỗi của cậu chẳng thể khiến bệnh nhân khá hơn đâu!” Sở Trạch Hiên nghiêm túc răn đe.<br> <br><br>“Vậy bây giờ chúng ta phải làm gì đây? Nhịp tim của bệnh nhân đang giảm dần” Người phụ tá đứng bên cạnh Trạch Hiên hỏi.<br><br>“Chuẩn bị cấp cứu” <br>“Vâng… vâng” Người đàn ông kia vô cùng run rẩy, ý tứ trong lời nói của Sở Trạch Hiên rất rắn chắc, anh không hề nói đùa khiến anh chàng này vẫn không thể bình tĩnh nổi.<br><br>Thư Di đứng bên cạnh nhìn thấy tình trạng này có vẻ không ổn, người phụ tá kia vẫn đang run như cầy sấy, nếu như hiện giờ không quyết đoán sợ rằng sẽ gây nguy hiểm cho bệnh nhân và rắc rối cho bác sĩ mất thế nên cô mới đề nghị.<br><br>“Để tôi làm cho” <br>Sở Trạch Hiên vì thời gian cấp bách, tình trạng của bệnh nhân đang nguy kịch cho nên cũng đồng ý.<br><br>“Được, đổi vị trí” <br>P/s: Chap này nếu mọi người đọc mà thấy lủng củng thì cũng thông cảm cho mình ạ.<br><br>Bởi vốn dĩ tác phẩm này nói về ngành Y mà bản thân tác giả đang học ĐH thì lại không học bất kì kiến thức nào liên quan đến ngành Y nên việc viết ra những thông tin chuyên ngành như thế này sẽ có phần sai sót.<br><br>Mong rằng mọi người sẽ không bắt lỗi và vẫn sẽ ủng hộ mình ☺️.<br><br>"]