["<br>Ngày hôm sau, Lâm Tuyết Hạ đi làm, dư âm của tin tức gây xôn xao ngày hôm qua vẫn còn, khi nhìn thấy cô sắc mặt của mọi người hơi khựng lại, ánh mắt có chút phức tạp và kỳ lạ.<br>Lâm Tuyết Hạ cũng biết trước sẽ có chuyện này nên cô dứt khoát giả vờ như không thấy và đi đến chỗ ngồi của mình.<br>Tịnh Dao đến gần, tức giận mắng cô: \"Lâm Tuyết Hạ, cậu còn biết đường quay về à, tớ còn tưởng cậu nghĩ quẩn trong lòng xong tự tử rồi chứ.\"<br>Lâm Tuyết Hạ bật cười: \"Tớ giống như người không biết yêu quý sinh mạng của mình như thế sao?\"<br>\"Không giống, nhưng cậu đột nhiên chơi trò mất tích là không đúng, cậu có biết tớ lo lắng thế nào không?\"<br>Ngày hôm qua điện thoại Lâm Tuyết Hạ luôn tắt máy, Tịnh Dao đã tìm cô cả buổi sáng, đến khi đoạn ghi âm xuất hiện thì cô ấy mới yên tâm.<br>\"Xin lỗi, lần sau trước khi biến mất tớ nhất định sẽ báo trước cho cậu.\"<br>Lâm Tuyết Hạ nhanh miệng cười tinh nghịch.<br>\"Cậu thấy đùa như vậy chưa chán sao? Thật uổng công tớ lo lắng cho cậu.\"<br>Tịnh Dao trợn mắt, cười mắng một câu rồi bỗng nhiên ho dữ dội.<br>\"Sao vậy? Cậu bị bệnh à?\" Lâm Tuyết Hạ sắc mặt tối sầm lại nhìn Tịnh Dao, vừa rồi cô không chú ý tới, lúc này mới phát hiện sắc mặt Tịnh Dao ửng hồng một cách bất thường.<br>Tịnh Dao lộ vẻ mặt mệt mỏi: \"Hơi nóng một chút thôi.\"<br>\"Cậu uống thuốc chưa? Cậu có muốn xin phép về nhà nghỉ ngơi không?\" Lâm Tuyết Hạ cau mày, giơ tay sờ trán cô ấy.<br><br><br>Đúng là hơi nóng một chút, có vẻ cũng không nghiêm trọng lắm.<br>\"Tớ uống rồi, không cần xin nghỉ đâu, chiều nay tớ còn phải đi lấy tin nữa.\" Tịnh Dao cười xua tay, ý bảo cô không cần quá lo lắng.<br>Lâm Tuyết Hạ khẽ thở phào nhẹ nhõm: \"Nếu cậu thật sự không thoải mái thì nhất định phải nói cho tớ biết.\"<br>\"Được.\"<br>Hai người trò chuyện được mấy câu thì Tịnh Dao quay về chỗ làm việc của mình.<br>Lúc nghỉ ngơi giữa trưa, Lâm Tuyết Hạ muốn gọi Tịnh Dao đi ăn cơm nhưng phát hiện cô ấy nằm sấp trên bàn, sắc mặt ửng hồng một cách bất thường, dáng vẻ rất yếu ớt.<br>Lâm Tuyết Hạ vội vàng đi qua sờ trán và lập tức giật mình: \"Cậu bị sốt rồi.\"<br>\"Không sao, tớ vẫn còn cố được mà.\"<br>Tịnh Dao cố gắng chống người dậy, cổ họng khàn khàn nói.<br>\"Cố cái gì mà cố? Cậu đã sốt như vậy mà còn cậy mạnh nữa.<br><br>Bây giờ tớ sẽ đi xin nghỉ cho cậu, tớ thay cậu làm bài phỏng vấn buổi chiều là được.\"<br>Lâm Tuyết Hạ tức giận nói xong thì xoay người đi tới văn phòng giám đốc.<br>Tịnh Dao vội vàng kéo cô lại: \"Không cần đâu, Tuyết Hạ, tớ sẽ phỏng vấn Cố Linh Thư vào chiều nay, chuyện giữa cậu và Lục Thiếu Kiệt vừa mới lắng xuống, tớ sợ người phụ nữ kia sẽ mượn cơ hội này sỉ nhục cậu.\"<br>\"Cố Linh Thư?\"<br>Lúc Lâm Tuyết Hạ nghe thấy cái tên này thì ngẩn người, lông mày bất giác giác nhíu lại, đáy mắt xẹt qua một tia chán ghét.<br><br>Cố Linh Thư là tiểu hoa đán đang hot và có quyền thế trong nước hiện nay, cô ta tham gia không ít phim truyền hình và điện ảnh, ngoại hình xinh đẹp, thần thái ngút trời, là số ít những người đẹp tự nhiên trong giới giải trí hỗn tạp đầy rẫy những nhan sắc được phẫu thuật thẩm mỹ.<br>Bên ngoài vẫn luôn đồn cô ta rất dễ gần, không kiêu căng không gây khó dễ.<br><br>Nhưng Lâm Tuyết Hạ biết cô ta chỉ giả vờ mà thôi.<br>Thời đại học, cô ta chính là tình địch của cô, lúc nào cũng mơ tưởng đến Lục Thiếu Kiệt và không ít lần lén lút ngáng chân Lâm Tuyết Hạ, hơn nữa cô ta là loại phụ nữ có thù sẽ báo chứ không hề vô hại như vẻ bên ngoài.<br><br>Năm đó, Lục Thiếu Kiệt một lòng với Lâm Tuyết Hạ, luôn làm như không thấy Cố Linh Thư khiến cô ta hận cô muốn chết.<br>Hiện giờ, cô bị Lục Thiếu Kiệt đá lại còn ồn ào đến khó coi như vậy nên nếu hai người gặp mặt thì chắc chắn không tránh được bị châm chọc mỉa mai.<br>Lâm Tuyết Hạ do dự trong chốc lát.<br>Nếu có thể thì cô thật sự không muốn gặp người phụ nữ kia, nhưng cô nhìn Tịnh Dao bị bệnh như vậy lại không đành lòng.<br>Mỗi lần cô xảy ra chuyện thì Tịnh Dao là người đầu tiên ra mặt vì mình, hiện tại cô ấy bị bệnh, sao cô có thể từ chối vì chuyện này được chứ?<br>Lâm Tuyết Hạ nghĩ vậy thì cười cười, an ủi nói: \"Không sao, cậu giữ gìn sức khỏe là được, sỉ nhục thì cứ sỉ nhục đi, chỉ là một Cố Linh Thư mà thôi, tớ còn sợ cô ta sao? Hơn nữa, hiện tại tớ không phải là quả hồng mềm để cô ta có thể tùy tiện bóp nát.<br><br>Cô ta muốn ức hiếp tớ thì cũng phải xem tớ có đồng ý hay không.\"<br>\"Nhưng...\"<br>\"Không có nhưng nhị gì hết, tóm lại chuyện này cứ quyết định như vậy, cậu chờ tớ một lát, tớ giúp cậu xin nghỉ với giám đốc, sau đó tớ đưa cậu đến bệnh viện.\"<br>Lâm Tuyết Hạ nói xong thì không đợi Tịnh Dao phản ứng lại đã quay đi.<br>Sau khi xin phép xong thì Lâm Tuyết Hạ đưa Tịnh Dao đến bệnh viện, sau đó cô cho cô ấy ăn một ít, cho đến khi cô ấy ngủ mới rời khỏi.<br>Bước ra khỏi phòng thì gặp một chàng trai tuấn tú là Diệp Vân Kỳ anh mặc áo blouse trắng, Lâm Tuyết Hạ vỗ vai anh ấy<br>\"Anh giúp em chăm sóc cô thật tốt nha, à cô ấy vẫn độc thân đó nha! \"<br>Nhắn nhủ đôi lời xong Lâm Tuyết Hạ rời đi trong vui vẻ, Diệp Vân Kỳ đứng ngơ ngác một lúc rồi cười vui vẻ.<br>\"Không gặp mấy năm mà thay đổi nhiều quá đấy càng ngày càng lém lĩnh, tinh nghịch hơn còn giới thiệu cả bạn gái cho mình nữa.<br><br><br>Đúng thật là!\"<br>Diệp Vân Kỳ lắc đầu vui vẻ rồi quay về tiếp tục làm việc.<br>Đúng ba giờ chiều, Lâm Tuyết Hạ đến công ty quản lý của Cố Linh Thư và vào căn phòng đã được sắp xếp từ trước để chuẩn bị bài phỏng vấn lần này.<br>Cố Linh Thư vẫn chưa tới, nhưng trợ lý của cô ta đã đến trước thông báo cho cô: \"Lịch trình của cô Cố Linh Thư đã được sắp xếp từ trước, cô chỉ có một tiếng để đặt câu hỏi, mặt khác chúng tôi đã thông báo trước một số vấn đề không thể hỏi, cho nên lát nữa mong cô tiến hành nhanh gọn lẹ.\"<br>Xem ra người trợ lý này có thái độ vô cùng kiêu ngạo, ngay cả giọng điệu nói chuyện cũng cao ngạo một cách khó hiểu khiến Lâm Tuyết Hạ nhíu mày nhưng không nói gì.<br>Hiện tại Cố Linh Thư là diễn viên nổi tiếng, có vô số fan hâm mộ, người bên cạnh cô ta cũng thuận thế mà lên mặt, tỏ thái độ cao cao tại thường để nhìn người khác cũng là điều dễ hiểu.<br>Lâm Tuyết Hạ đã lăn lộn hai năm trong giới này nên từ lâu đã không còn cảm thấy kinh ngạc với những chuyện như vậy nữa.<br><br>Cô nhanh chóng chỉnh sửa bản thảo phỏng vấn và ngồi trên ghế sô pha chờ Cố Linh Thư.<br><br>Khoảng mười phút sau, rốt cuộc Cố Linh Thư cũng đi vào trong sự vây quanh của mọi người..<br><br>"]