["<br>\"Phó phòng, chiều nay tôi và Lâm Tuyết Hạ phải đi ra ngoài lấy tin, có nhiều người rảnh hơn cô ấy sao cô không đi tìm bọn họ?\"<br>Tịnh Dao ra mặt nói chuyện đồng thời cực lực kềm chế lửa giận trong ánh mắt.<br>\"Những người đó đều được tôi sắp xếp làm chuyện khác rồi.<br><br>Tin tức của cô chỉ cần một người theo dõi là được.<br><br>Danh tiếng của Lục Thị và Quân Ninh đang nổi như cồn, là tin hot có thể thu hút sự chú ý của dư luận nhất hiện nay nên bất luận thế nào chúng ta cũng phải lấy được.\"<br>Tiểu Lan khoanh trước ngực, thái độ cực kỳ phách lối.<br>\"Vậy tôi sẽ phỏng vấn tin hiện trường hôn lễ!\" Tịnh Dao chủ động xung phong.<br>\"Tịnh Dao, cô có ý gì? Cô như vậy tức là không hài lòng với sắp xếp của tôi sao?\" Tiểu Lan thấy Tịnh Dao tỏ vẻ không phục tùng lập tức trừng mắt quát lên.<br>Sắc mặt của Tịnh Dao cũng rất khó coi, cô ấy đang muốn nổi xung thì Lâm Tuyết Hạ từ nãy giờ vẫn luôn im lặng bỗng lên tiếng: \"Được, tôi đi!\"<br>\"Tuyết Hạ!\" Tịnh Dao khó mà tin nổi trừng mắt nhìn Lâm Tuyết Hạ: \"Cậu điên à?\"<br>\"Không sao, Tuyết Hạ, chẳng phải chỉ là một cuộc phỏng vấn thôi sao, tớ đi cũng được mà.\"<br>Lâm Tuyết Hạ cười đáp lại, nhưng ánh mắt nhìn Tiểu Lan có phần lạnh lẽo.<br>Lâm Tuyết Hạ biết Tiểu Lan là bạn thân của Quân Ninh, giữa hai người họ đã có nhiều năm giao tình nên rất thân thiết.<br>Hai năm nay Lâm Tuyết Hạ luôn bị Tiểu Lan nhiều lần chèn ép trong công việc, nếu không phải bản thân Lâm Tuyết Hạ có tài thật sự thì e là cô đã không có được thành tích như bây giờ.<br><br>Lâm Tuyết Hạ không ngờ mình đã tính toán cẩn thận như vậy nhưng rốt cuộc lại quên mất Tiểu Lan.<br><br>Cô gần như có thể khẳng định được cô ta gây khó dễ cho cô như vậy chắc chắn là có liên quan tới Quân Ninh.<br><br>\"Hừ, coi như cô thức thời.\"<br>Tiểu Lan thấy Lâm Tuyết Hạ đã đồng ý liền nở nụ cười đắc thắng, sau đó cô ta chẳng thèm chú ý tới hai người bọn họ nữa, lập tức xoay người rời đi.<br>\"Đồ đê tiện! Cô ta chắc chắn là cố ý.\"<br>Tịnh Dao tức giận đến nghiến răng nghiến lợi, cô ấy ước gì có thể xé xác Tiểu Lan.<br><br>\"Bỏ đi, Tịnh Dao.\" Lâm Tuyết Hạ vội nhẹ giọng an ủi.<br><br>Quan lớn một cấp đè chết người, Tiểu Lan vốn dĩ có chỗ dựa nên không sợ gì.<br>\"Nhưng mà...!Cậu thật sự muốn đi sao? Cô ta rõ ràng là có ý xấu, tớ sợ cậu đi đến đó sẽ bị bọn họ dùng mọi cách để nhục nhã cậu!\" Tịnh Dao hơi lo lắng nói.<br><br>Lâm Tuyết Hạ cũng cảm thấy như vậy.<br>Có điều dù sao Tiểu Lan cũng dùng danh nghĩa công việc nếu cô không đi thực sự rất khó giải thích.<br>\"Không sao, tớ sẽ ứng phó được.\"<br>Tối đó Lâm Tuyết Hạ tới khách sạn tổ chức tiệc đính hôn của Quân Ninh và Lục Thiếu Kiệt theo giờ đã hẹn.<br>Trước khi đi Lâm Tuyết Hạ còn gọi điện thoại cho Giang Thần Duệ báo cho anh biết lịch trình của cô.<br>Tám giờ Lâm Tuyết Hạ đến hội trường, lần này nhà họ Lục mời bảy tám phóng viên truyền thông của đài truyền hình tiến hành phỏng vấn hiện trường.<br><br>Lúc cô bước vào chỉ thấy toàn bộ sảnh tiệc được trang trí cực kỳ xa hoa, rực rỡ.<br>Sảnh tiệc đầy khách, trang phục lộng lẫy, lời lẽ thanh tao nho nhã, tất cả đều là nhân tài tinh anh thuộc tầng lớp thượng lưu, nhà giàu kiệt xuất, không ít người còn là chính khách danh giá khiến cho tiệc đính hôn này vô cùng long trọng.<br>Lúc Lâm Tuyết Hạ nhìn thấy cảnh tượng này ánh mắt hơi cô hơi phức tạp, nhất là khi nhìn thấy tấm áp phích áo cưới to lớn kia trong lòng chỉ cảm thấy cực kỳ mỉa mai.<br><br>Chỉ mấy ngày ngắn ngủi mà cảnh còn người mất, vốn dĩ đây là hôn lễ của cô vậy mà giờ đây lại trở thành nghi thức đính hôn của Quân Ninh.<br><br>Lâm Tuyết Hạ cảm thấy vô cùng nhục nhã.<br>\"Lâm Tuyết Hạ, đừng quên hôm nay cô đến đây làm việc, không được gây rắc rối cho tôi đấy.\"<br><br>Tiểu Lan mặc bộ lễ phục trễ ngực đi tới cảnh cáo Lâm Tuyết Hạ.<br><br>Cô ta chỉ sợ Lâm Tuyết Hạ làm ra chuyện khiến người khác sợ hãi.<br>\"Phó phòng, cô yên tâm đi tôi sẽ cố gắng tập trung chụp ảnh, bảo đảm hình ảnh trên tiêu đề tin tức ngày mai sẽ đủ đẹp, đủ gây sốc, có thể đè bẹp tất cả.\" Lâm Tuyết Hạ bình tĩnh đáp, giọng nói vui vẻ như chẳng có chuyện gì.<br>Tiểu Lan ngạc nhiên nghi ngờ, dường như cô ta muốn tìm ra được vẻ đau khổ trên mặt Lâm Tuyết Hạ mới chịu thôi.<br><br>Nhưng không có, cô từ đầu đến cuối đều không lộ ra bất cứ vẻ khó chịu nào.<br>\"Hừ, tốt nhất là như vậy.\"Tiểu Lan nói xong câu này thì xoay người rời đi.<br>Cô ta vừa đi thì Lâm Tuyết Hạ sa sầm sắc mặt, trong lòng cô “hừ” lạnh một tiếng.<br><br>Người phụ nữ này rõ ràng là đang thăm dò cô, sao cô có thể không nhìn ra chứ? Bọn họ muốn nhìn thấy cô mất mặt? Vậy còn phải hỏi cô có đồng ý hay không đã.<br>Lâm Tuyết Hạ thu hồi ánh mắt, sau đó xoay người tìm vị trí phù hợp nhưng không gần sân khấu bắt đầu tiến hành chụp ảnh.<br>Trong lúc lơ đãng cô nhìn thấy ba mẹ của Lục Thiếu Kiệt, còn có Lâm Văn và Triệu Ngọc Hoa cách đó không xa.<br><br>Bốn người họ đang tiếp đãi khách mời đến chúc mừng với vẻ mặt vui mừng.<br>Giờ phút này chẳng còn ai nhớ Lâm Tuyết Hạ là ai nữa rồi.<br><br>Cô nghiến răng cố gắng nuốt cơn giận xuống.<br>Lúc này, MC của buổi lễ bước lên sân khấu, bắt đầu tuyên bố tiệc tối chính thức bắt đầu.<br>\"Bây giờ xin một tràng pháo tay chào mừng nhân vật chính của buổi tiệc tối nay, anh Lục Thiếu Kiệt và cô Quân Ninh...\"<br>Giọng nói của MC khiến lòng người phấn chấn, tất cả khách mời có mặt trong sảnh tiệc đều đứng lên nhiệt liệt vỗ tay chào đón…<br><br>Dưới sự chú ý của mọi người, Quân Ninh và Lục Thiếu Kiệt sóng đôi bước lên sân khấu.<br>Tối nay Quân Ninh trang điểm rất lộng lẫy.<br><br>Cô ta mặc chiếc váy cưới trắng tinh cổ chữ V khoét sâu trễ ngực, trên váy thêu đầy hoa và đính rất nhiều những viên kim cương nhỏ.<br><br>Khuôn mặt cô ta vốn đã xinh đẹp lại được phủ thêm một lớp trang điểm nên thoạt nhìn càng thêm quyến rũ, phong cách của tiểu thư hào môn.<br>Còn về Lục Thiếu Kiệt lại càng đẹp trai ngời ngời.<br><br>Anh ta mặc bộ âu phục màu trắng, ngũ quan tuấn tú, hơn nữa thần thái nho nhã toát ra từ anh ta đúng là hình tượng của một quý ông dịu dàng đúng chuẩn.<br>Quân Ninh thân mật nắm tay anh ta, cách thức xuất hiện vô cùng long trọng vô và rực rỡ, nhìn bộ dạng của bọn họ chẳng khác nào đôi kim đồng ngọc nữ.<br>Lâm Tuyết Hạ hít sâu một hơi.<br>Cô tự nói với bản thân phải bình tĩnh, chẳng qua chỉ là một đôi nam nữ chó má, không đáng để cô bận tâm.<br>Nhưng lúc Lục Thiếu Kiệt dùng ánh mắt đắm đuối nhìn Quân Ninh, Lâm Tuyết Hạ vẫn cảm thấy cực kỳ chói mắt.<br>Hay cho một kẻ si tình!<br>Dáng vẻ ngụy trang này đúng là đạt tới đỉnh cao rồi..<br><br>"]