["<br>Quân Ninh mặc một bộ lễ phục màu đen vô cùng xinh đẹp, nhưng điều thu hút nhất chính là sợi dây chuyền ở trên cổ cô ta.<br>Đó là một viên kim cương màu xanh ngọc, xung quanh nạm vô số những viên đá nhỏ lấp lánh, nó được thiết kế rất đặc biệt, có lẽ người thợ chế tác ra phải có tay nghề số một số hai thế giới, vừa nhìn đã biết là giá trị liên thành.<br>Trên thế giới này, không có ai có thể quen thuộc với sợi dây chuyền đó hơn là Lâm Tuyết Hạ, đó là di vật của mẹ nuôi cô, bà đã chuẩn bị nó xem như là của hồi môn cho cô.<br>Sao mà cô ngờ được, nó lại được đeo trên cổ Quân Ninh.<br>Lâm Tuyết Hạ cảm giác như có một dòng máu xông thẳng lên đỉnh đầu, đốt cháy sạch sành sanh lý trí của cô.<br>Sắc mặt của cô rất khó coi, cô đẩy đoàn người ra, đi thẳng về phía Quân Ninh, sầm mặt nhìn cô ta chằm chằm, giọng nói như phủ một tầng băng: \"Ai cho cô động vào sợi dây này? Trả lại cho tôi! Đó là đồ của mẹ nuôi tôi.\"<br>\"Mẹ nuôi cô chết rồi, hiện tại mẹ tôi mới là phu nhân của nhà họ Lâm, thứ này nên thuộc về bà, hiện tại, nên tất nhiên sợi dây chuyền này là đồ cưới của tôi rồi.\"<br>Quân Ninh cười lạnh đáp, rõ ràng cô ta muốn chiếm lấy nó rồi.<br>Sắc mặt Lâm Tuyết Hạ lại sa sầm hơn: \"Đây là di vật mẹ nuôi để lại cho tôi, tôi nói lại lần nữa, trả nó lại đây.\"<br><br>\"Nếu tôi nói không thì sao? Cô muốn cướp à?\" Quân Ninh ưỡn ngực ra vẻ như chẳng sợ gì.<br>\"Cô tưởng tôi không dám sao?\"<br>Lâm Tuyết Hạ tiến lên một bước, tỏ ra mình muốn lấy nó lại.<br>Không ngờ tay cô còn chưa kịp đưa ra, Quân Ninh như bị người nào đó đẩy ngã, bước chân cô ta lảo đảo lùi về sau, cuối cùng cơ thể mất thăng bằng, ngã nhào xuống đất.<br>Trong phút chốc, cả khán phòng đột nhiên rơi vào yên lặng, ánh mắt của mọi người đều tập trung tại đây.<br>Quân Ninh ngồi dưới đất, kinh ngạc nói: \"Tuyết Hạ, chị biết, em thích Thiếu Kiệt, nhưng dù sao đó cũng là anh rể em.<br><br>Cho dù...!cho dù chị có nói gì khiến cho em không vui, em cũng không thể đẩy chị được, nhỡ...!nhỡ làm đứa bé trong bụng bị thương thì làm sao bây giờ?\"<br>\"Tôi...\" Lâm Tuyết Hạ cứng đờ tại chỗ, sắc mặt tái xanh.<br>Dù cô có ngốc đến mấy cũng biết là mình bị gài rồi.<br>Lục Thiếu Kiệt nghe tin thì chạy tới, anh ta đẩy cô ra, ánh mắt lạnh lùng như thép: \"Lâm Tuyết Hạ, cô ác độc thật đấy, biết rõ là chị cô mang thai, cô lại có thể ra tay ác độc như vậy! Cô từ bỏ đi, tôi vẫn luôn yêu chị của cô, đừng dây dưa hoài như vậy, khó coi lắm.\"<br>Vốn Lâm Tuyết Hạ đã tê tái trong lòng, nhưng khi nghe được câu nói này, cô vẫn cảm giác như mình bị người ta tát mạnh một cái, nóng hừng hực.<br>Cô tức giận chỉ muốn vỗ tay khen hai người bọn họ.<br><br>Đúng là tuyệt phối, kỹ năng diễn xuất không ai thua kém ai, có thể đi nhận giải Oscar được rồi!<br>Khách khứa vây xem đều xôn xao, họ bắt đầu bàn tán ầm ĩ.<br><br>\"Không thể nào? Đây là em gái cô dâu à? Sao lại muốn cướp chồng của chị mình chứ?\"<br>\"Đúng là không biết xấu hổ, có đứa em thấy này bất hạnh quá.\"<br>\"Cũng khó trách, cậu Lục ưu tú như vậy, được ái mộ cũng là chuyện bình thường.<br><br>Nhưng mà cướp chồng của chị, lại còn đánh người thì đúng là quá đáng sợ rồi?\"<br>Tất cả mọi người đều khinh bỉ Lâm Tuyết Hạ, họ nói chuyện không chút khách sáo.<br>\"Haha, đúng là một đôi cực phẩm tâm địa đen tối!\" Lâm Tuyết Hạ tái mặt, tức giận đến mức bật cười: \"Lục Thiếu Kiệt, rốt cuộc anh có mặt mũi nói ra câu này à? Tôi dây dưa không buông anh sao? Mấy ngày trước anh còn là vị hôn phu của Lâm Tuyết Hạ tôi đấy, anh quên nhanh vậy à? Có muốn tôi nhắc lại cho anh, hôm nay vốn là ngày kết hôn của tôi và anh không? Haha, sao anh làm người có thể vô liêm sỉ đến thế, cũng phải có mức độ thôi chứ!\"<br>Lục Thiếu Kiệt không ngờ Lâm Tuyết Hạ lại nói tất cả mọi chuyện ra như vậy, anh ta đổi sắc: \"Lâm Tuyết Hạ, cô đừng nói bậy, tôi là vị hôn phu của cô bao giờ à? Tưởng bở à?\"<br>Quân Ninh ngồi dưới đất, ra vẻ đau lòng nói: \" Tuyết Hạ, sao em lại nói ra những lời như vậy, chị và Thiếu Kiệt đều có tình với nhau, nếu không cũng không có đứa bé.<br><br>Em lại nói xấu bọn chị...!thật là quá đáng.\"<br><br>Lời nói ác độc đến mức đó, cô ta không nói chuyện mình cướp Lục Thiếu Kiệt mà lại nhắc tới tình yêu của mình và anh ta, khiến cho người khác hiểu nhầm.<br>Tất cả khách khứa đều xì xào bàn tán, một buổi lễ đính hôn tốt đẹp bỗng trở thành gia đình đại chiến, mọi người cảm giác nó còn đặc sắc hơn cả phim truyền hình máu chó vào khung giờ vàng.<br>\"Tuyết Hạ, vậy là cháu không đúng rồi, dì biết cháu thích Thiếu Kiệt, nhưng giờ nó đã kết hôn với Quân Ninh, cháu đừng nói xấu hai đứa nó có được không?\"<br>Lúc này đây, mẹ của Lục Thiếu Kiệt là Trần Liên cũng đứng ra nói giúp con trai mình.<br>Mặc dù lời rất hàm súc nhưng cũng biến tướng thành lời nói xấu Lâm Tuyết Hạ.<br>Vẻ mặt của cô vô cùng khó nhìn.<br>Cô có thể cảm giác được, sau khi Trần Liên nói ra câu nói này, ánh mắt mọi người nhìn cô đều thay đổi, họ càng xem thường hơn, mỗi ánh mắt như một mũi tên nhọn xuyên qua người cô.<br>Chỉ mình cô đứng đó, tứ cố vô thân..<br><br>"]