["<br>Lúc này, Lâm Tuyết Hạ mới kịp phản ứnng, mặt cô đỏ ửng lên, toàn thân cứng đờ, không dám động đậy: \"Đâu...!không phải như vậy đâu!\" Cô xấu hổ cắn môi dưới, hai gò má trắng hồng căng mọng, khiến người ta không kìm được muốn cắn một cái.<br>\"Nếu em không bằng lòng thì anh cũng không miễn cưỡng.\" Giang Thần Duệ thản nhiên nói, bày tỏ sẵn sàng tôn trọng quyết định của cô, nhưng trong mắt vẫn chất chứa mong chờ.<br>Lâm Tuyết Hạ bị nhìn chằm chằm không biết trốn vào đâu, căng thẳng gật bừa: \"Được...được\"<br>Nhận được sự cho phép, Giang Thần Duệ mỉm cười, không nói linh tinh nữa, anh vươn cánh tay tới, kéo Lâm Tuyết Hạ vào trong ngực, bờ môi ấm áp nhanh chóng phủ tới.<br>Lúc đầu, Lâm Tuyết Hạ hơi cứng ngắc, nhưng nụ hôn của anh càng ngày càng sâu khiến cô bắt đầu bất giác phối hợp, dù vụng về nhưng khiến Giang Thần Duệ cảm thấy mừng rỡ.<br>Nụ hôn thứ hai đã tước đoạt sạch sẽ lý trí của Lâm Tuyết Hạ.<br><br>Cô không biết, hóa ra hôn một người lại có thể cuồng nhiệt đến mức độ này, như ngọn lửa cháy bừng bừng, điên cuồng quét sạch tất cả cảm giác của cô tận đến khi cả hai sắp không thể thở nổi thì mới tách ra.<br>Hôm sau, tin tức về Quân Ninh và Lục Thiếu Kiệt ùn ùn công chiếm trang đầu các tờ báo lớn.<br><br><br>Tiêu đề đủ loại liên tiếp xuất hiện, ví dụ như: “Chị gái cực phẩm, đoạt chồng chưa cưới của em gái, khiến mọi người đều xem thường”, “Kẻ thứ ba cực phẩm, thay mận đổi đào, \"Thay\" em gái kết hôn với chồng chưa cưới”, “Nam thần số một biến thành cặn bã, khiến niềm ái mộ của vô số người tiêu tan”.<br><br>Ngoài những cái này, trên các trang báo mạng lớn, mạng xã hội,...!hoàn toàn chìm đắm vào sự việc này.<br><br>Tất cả những cụm từ như “Kẻ giả tạo Quân Ninh”, “kẻ thứ ba chết đi”, “diễn viên hạng ba Quân Ninh”, “Lục Thiếu Kiệt, nam thần giả tạo”, “Tên đàn ông cặn bã và ả đàn bà đê tiện đúng là trời sinh một đôi”… đều nằm trên hotsearch.<br><br>Mà một trong những người trong cuộc là Lâm Tuyết Hạ vẫn luôn đứng đầu bảng hotsearch với cụm từ “Tuyết Hạ đừng khóc”.<br>\"Chà chà chà, Tuyết Hạ, lần này cậu hot thật rồi.\" Tịnh Dao cầm điện thoại xem tin tức vừa xem, vừa tặc lưỡi, vẻ mặt kích động giống như trúng được phần thưởng lớn.<br>\"Hot bằng cách này tớ cũng không thích.\" Lâm Tuyết Hạ cau mày, nhìn những tiêu đề liên quan đến mình bùng nổ trên mạng, vẻ mặt có chút bối rối.<br>Đêm qua, khi cô và Quân Ninh xảy ra xung đột, hiện trường có rất nhiều phóng viên, khi đó, Lâm Tuyết Hạ đã sớm có dự cảm hôm nay sẽ không thái bình lắm, đồng thời cũng đã chuẩn bị sẵn sàng đối phó.<br><br>Nhưng cô vẫn đánh giá thấp sức lan truyền của những tin tức này, chỉ trong mấy giờ ngắn ngủi, mối quan hệ tay ba giữa cô và Lục Thiếu Kiệt, Quân Ninh đã dấy lên một trận sóng lớn động trời trên mạng.<br><br>Mỗi tiêu đề được phát đi trên mạng đều khiến người ta kinh ngạc.<br>\"Ha ha ha, vậy thì có sao, hiện trên mạng sự ủng hộ dành cho cậu rất cao, mới một lúc mà fan hâm mộ theo dõi của cậu cũng đã tăng hàng trăm nghìn rồi, còn để lại những tin nhắn này...\" Tịnh Dao mặt mày hớn hở đưa điện thoại di động đến trước mặt Tuyết Hạ, nói: \"Thấy chưa, dân mạng gần như nghiêng hẳn về phía cậu rồi, toàn nhắn bảo cậu đừng đau khổ cái gì...!Ha ha ha, đây gọi là ông trời có mắt, Quân Ninh hãm hại cậu vô sỉ như vậy, lần này rốt cục đã ngã sấp mặt rồi, còn có cái gì khiến người ta vui vẻ hơn đây?\"<br>Thấy Quân Ninh không may, Tịnh Dao vui đến mức muốn bay lên, còn vui hơn người trong cuộc Lâm Tuyết Hạ gấp trăm lần.<br><br>Tịnh Dao cũng không rõ chuyện xảy ra ngày hôm qua lắm.<br><br><br>Buổi sáng, khi nhìn thấy tin tức cô cũng giật nảy mình, tưởng cô xảy ra sơ suất gì, lo lắng muốn chết.<br><br>Sau khi xem kỹ, phát hiện là Quân Ninh gặp nạn, cô lập tức ngửa đầu cười to ba tiếng.<br><br>\"Hừ hừ, thiên đạo tuần hoàn, bị báo ứng là đúng rồi, hiện chỉ cần nghĩ đến gương mặt tức điên của đôi nam nữ chó má đó thì trong lòng tớ đã cảm thấy hết sức thoải mái rồi.\" Tịnh Dao hả hê, tiếp tục lướt xem tin tức.<br>Một lát sau, Lâm Tuyết Hạ đã nghe thấy tiếng Tịnh Dao đập bàn: \"Mẹ kiếp, tên khốn này, không biết cái gì mà dám ở đó nói hươu nói vượn, lại còn nói Quân Ninh thuần khiết như vậy, tuyệt đối không có khả năng gây ra chuyện cướp tình yêu của người ta, còn nói cậu mới là kẻ giả tạo....!Quá đáng hơn còn nói là chị gái đã thích Lục Thiếu Kiệt, vậy em gái nhường anh ta cho chị mình cũng không sao, hai người cũng đã có con rồi, chút độ lượng ấy mà em gái cũng không có, còn có mặt mũi ở đó mà tỏ ra đáng thương...!Cái này tam quan cũng quá sụp đổ đi.\"<br>Nhìn Tịnh Dao lên cơn giận dữ, Lâm Tuyết Hạ không bình tĩnh được.<br><br>Có ủng người ủng hộ cô thì tất nhiên cũng có người nói xấu cô, dân mạng có quyền tự do phát biểu, mồm mọc trên người bọn họ, đúng sai đen trắng, bọn họ thích nói như thế nào thì nói thế đó, chẳng ai ngăn cản được.<br><br>Nhưng như Tịnh Dao đã nói, có thể nhìn thấy Quân Ninh và Lục Thiếu Kiệt kinh ngạc, cô vẫn cảm thấy thật thoải mái.<br>Nghĩ đến điều này, Lâm Tuyết Hạ lấy điện thoại di động ra cho gửi cho Giang Thần Duệ tin nhắn: \"Đám dân mạng đang khen em không ngớt, tất cả đều là công của anh phải không?\"<br>Mấy giây sau, Giang Thần Duệ nhanh chóng gửi tin nhắn đáp lại: \"Anh chỉ là đem sự thật là bà xã vô tội phơi bày mà thôi.\"<br>Lâm Tuyết Hạ xem xong, lập tức bật cười không thôi, lại gửi cho anh một tin: \"Cảm ơn sự ‘yêu mến’ của ngài tổng giám đốc, có được người chồng như vậy, em đúng là có phúc ba đời.\"<br><br>\"Vợ khách sáo rồi.<br><br>Nếu em đồng ý toàn bộ giới giải trí ở thành phố Bắc Ninh để mặc cho em hoành hành, anh sẽ luôn bảo vệ cho em.\" Giang Thần Duệ lại gửi tin nhắn tới.<br>Lần này Lâm Tuyết Hạ không vội nhắn lại nữa, chỉ nhìn chằm chằm vào tin nhắn đó mà ngây ra.<br><br>Giọng điệu của anh đúng là vô cùng bá đạo, nếu đổi lại là người khác nói ra những lời này, nói không chừng cô sẽ trực tiếp cười vào mặt kẻ đó,nhưng nếu như là từ trong miệng Giang Thần Duệ nói ra thì cô hết sức tin tưởng.<br>Tổng giám đốc của giải trí Hoàng Hải, nắm giữ nửa giang sơn của toàn bộ ngành giải trí, anh muốn cho ai sống thì người đó sống, muốn ai bị hủy thì sẽ bị hủy.<br><br>Hơn nữa bối cảnh thân phận cường thế kia đúng là có vốn có thể hoành hành bá đạo ở thành phố Bắc Ninh..<br><br>"]