["<br>Lúc này, ở một nơi khác, vì những tin tức này mà Lục Thiếu Kiệt suýt chút nữa thì tức điên lên, đặc biệt là Quân Ninh, sáng sớm vừa thức dậy đã nhìn thấy trên mạng đủ loại chửi rủa, đủ loại bình luận ác ý về mình, cô ta đã ném không ít thứ khiến cho căn phòng trở nên hỗn loạn.<br>\"Đáng chết, đáng chết, Lâm Tuyết Hạ, đồ đê tiện.\" Quân Ninh vẻ mặt căm hận mắng chửi Lâm Tuyết Hạ, ánh mắt tràn đầy oán hận.<br><br>Cô ta cho rằng sở dĩ bản thân rơi vào tình cảnh như vậy, tất cả đều là lỗi của Lâm Tuyết Hạ.<br><br>Nếu không phải do kẻ đê tiện đó, tối qua ở lễ đính hôn cô ta đã không bị mất mặt như vậy, càng sẽ không bị đăng lên báo khiến mọi người đều biết.<br><br>Càng nghĩ càng giận, Quân Ninh không kìm được chảy nước mắt, dáng vẻ điềm đạm đáng yêu, nói với Lục Thiếu Kiệt: \"Thiếu Kiệt, chẳng lẽ anh định trơ mắt nhìn mọi người mắng em thế này sao?\"<br>\"Sao có thể chứ, Quân Ninh, em yên tâm, anh sẽ mau chóng nghĩ cách đè chuyện này xuống.<br><br>Em đừng nghĩ gì nữa, để tránh động thai khí, biết chưa?\" Thật ra Lục Thiếu Kiệt đã bận đến bể đầu sứt trán, nhưng vẫn không thể không nhẫn nại, trấn an Quân Ninh.<br>Truyền thông tuôn ra tin tức này, không chỉ ảnh hưởng đến danh dự của riêng Lục Thiếu Kiệt mà còn ảnh hưởng đến toàn bộ tập đoàn Lục Thị.<br>Sáng sớm, vì chuyện này mà cổ phiếu công ty đã có biến động lớn, Hội đồng quản trị cùng lên tiếng yêu cầu anh ta mau chóng giải quyết việc này, thế mà hiện anh ta còn phải trấn an Quân Ninh.<br><br>Nếu như không phải sợ ảnh hưởng đến đứa bé trong bụng Quân Ninh, e là Lục Thiếu Kiệt đã sớm nổi giận với cô ta rồi.<br><br><br>Nếu không phải cô ta tự cho là thông minh, gọi cô đến tham dự lễ đính hôn, thì giờ đâu có nhiều chuyện phiền phức đến vậy.<br>Lục Thiếu Kiệt hít sâu một hơi, vẻ mặt đã sớm không còn dịu dàng như ngày xưa, chỉ còn lại vẻ âm trầm: \"Linda, hãy liên hệ với năm tòa báo truyền thông lớn nhất trong nước, bảo bọn họ đè đè làn sóng dư luận này xuống.<br><br>Mặt khác, tiếp tục liên lạc với fan, để bọn họ giúp phát ngôn tẩy trắng, cũng bảo Bộ phận PR của công ty mau chóng xử lý, càng nhanh càng tốt, tôi không muốn nhìn thấy chuyện này chuyển biến xấu nữa.\"<br>\"Vâng thưa tổng giám đốc.\" Sau khi nhận lệnh, trợ lý lập tức đi thực hiện.<br>Quân Ninh khịt mũi một cái, vô cùng đáng thương cầm lấy tay áo Lục Thiếu Kiệt, nói: \"Thiếu Kiệt, em xin lỗi, em biết lúc này không nên làm phiền anh, nhưng em thực sự quá sợ hãi.<br><br>Hiện dân mạng đều thật đáng sợ, bọn họ...!bọn họ nói muốn cho người giết em, em thì không sao, nhưng mà ngộ nhỡ bọn họ làm bị thương con của chúng ta...\" Dứt lời, giọng cô ta run rẩy, khóc càng ngày càng dữ dội, nước mắt như mưa.<br>Trái tim Lục Thiếu Kiệt lập tức bị Quân Ninh làm cho xúc động, kéo cô ta ôm vào trong ngực, giọng điệu chậm rãi, dịu dàng trấn an: \"Đừng sợ, anh sẽ bảo vệ em và con.\"<br>\"Vâng, em tin anh.\" Quân Ninh khẽ gật đầu, rốt cục nín khóc mà cười.<br><br>Có điều niềm vui này của cô ta không duy trì được bao lâu, trợ lý của Lục Thiếu Kiệt đột nhiên từ bên ngoài vụt vào, vẻ mặt hơi khó coi: \"Tổng giám đốc, không hay rồi.\"<br>\"Thế nào? Chuyện giao cho cô vẫn chưa làm xong sao?\" Lục Thiếu Kiệt có chút không vui cau mày.<br>\"Chưa.\" Linda lắc đầu, có chút e ngại nhìn Lục Thiếu Kiệt: \"Vừa rồi theo dặn dò của anh, tôi đã liên hệ mấy nhà truyền thông trong nước, mời bọn họ hỗ trợ quan hệ xã hội, thế nhưng...!đều bị từ chối dứt khoát.<br><br>Không chỉ như thế, ngay cả những đơn vị marketing, đều...!đều bày tỏ không muốn thanh minh cho anh và cô Quân...\"<br>\"Cái gì?\" Sắc mặt Quân Ninh và Lục Thiếu Kiệt đồng thời biến đổi, soạt một cái từ chỗ ngồi đứng lên: \"Đã xảy ra chuyện gì, không cung cấp đủ tiền sao?\"<br>\"Không phải, tôi đã ra giá gấp hai bình thường, nhưng tất cả các bên đều không chấp nhận...\" Âm thanh Linda càng ngày càng nhỏ, cuối cùng đã mang theo sợ hãi.<br>Sắc mặt Quân Ninh xám xịt: \"Thiếu Kiệt, làm sao bây giờ?\"<br>Lục Thiếu Kiệt không để ý đến cô ta, vẻ mặt âm trầm hỏi Linda: \"Tòa báo nhỏ hơn thì sao, cũng không bằng lòng sao?\" <br>\"Vâng, đối phương đều cảm thấy quá nguy hiểm, cho nên...\"<br>\"Rốt cuộc chuyện này là như thế nào?\" Lục thị cảm thấy có chút khó tin.<br><br>Tập đoàn Lục thị cũng là công ty lớn trong cả nước, nếu muốn dẹp yên một tin tức, có thể nói dễ như trở bàn tay.<br><br>Thật không ngờ lại xảy ra việc tất cả các tập đoàn truyền thông đều từ chối.<br><br><br>Không đúng, trong này chắc chắn có chỗ nào đó không đúng lắm, bình thường, những toà báo đó chỉ cần được trả đủ tiền, mặc kệ tin mới gì, dù là ai bọn họ cũng không từ chối, không hề có chuyện lại từ chối mối làm ăn có lời như thế.<br><br>Lục Thiếu Kiệt cảm thấy có chỗ không ổn, vội bình tĩnh lại.<br>Linda cẩn thận nhìn sắc mặt mà nói chuyện: \"Thưa tổng giám đốc, tiếp theo phải làm thế nào?\"<br>\"Tạm thời gác chuyện bên truyền thông lại, còn về fan thì bỏ luôn đi, hãy đổi sang thuê người để đẩy bình luận không tốt xuống.<br><br>Về hình tượng công ty, hãy thông báo cho bộ phận PR mau chóng đưa ra lời thanh minh.\"<br>\"Vâng thưa tổng giám đốc.\" Linda vội vàng ra ngoài làm việc, trong văn phòng chỉ còn lại Quân Ninh và Lục Thiếu Kiệt.<br>Lúc này Quân Ninh cũng không lóc ỉ ôi nữa, cô ta không ngu ngốc, từ những lời vừa rồi của Linda, cô ta cũng cảm nhận rõ ràng được có chỗ không ổn: \"Thiếu Kiệt, chuyện này nhất định là có người ở phía sau động tay chân, là Lâm Tuyết Hạ, nhất định là cô ta.<br><br>Cô ta là phóng viên, cô ta giỏi nhất loại chuyện này, nếu không, bình luận của đám dân mạng không có khả năng hoàn toàn nghiêng về phía cô ta.\"<br>Quân Ninh hậm hực nói, đã đến nước này, cô ta vẫn không quên đổ vấy cho Lâm Tuyết Hạ<br>Lục Thiếu Kiệt chỉ nhíu mày, cũng không phản bác cô ta.<br><br>Quân Ninh nói không sai, chuyện này chắc chắn có người ở phía sau động tay động chân.<br><br>Nhưng Lục Thiếu Kiệt cũng không ngu dốt.<br><br><br>Dù Lâm Tuyết Hạ có chút tiếng tăm trong ngành giải trí, nhưng vẫn chưa có khả năng lớn như thế, có thể tác động đến nhiều nhà truyền thông như vậy.<br><br>Nhưng mà, nếu không phải cô ta thì là ai? Chẳng lẽ là có người ở đứng sau giúp cô ta sao, hơn nữa chuyện còn có ảnh hưởng không tốt tới bản thân anh ta, Lục Thiếu Kiệt nhíu mày, nhất thời lại cảm thấy hơi đắn đo không chắc chắn: \"Quân Ninh, tạm thời em đừng quan tâm đến chuyện này nữa, nếu không có chuyện gì thì em về nhà trước đi, công ty còn rất nhiều chuyện anh cần phải xử lý, em hãy chăm sóc thật tốt bản thân và con, về chuyện tin tức anh sẽ nghĩ cách khác.\"<br>\"Nhưng mà...\" Quân Ninh cắn môi dưới, rõ ràng không chịu từ bỏ ý đồ, nhưng nhìn thấy sắc mặt Lục Thiếu Kiệt không tốt, nên cô ta chỉ có thể tạm thời bỏ qua: \" Thiếu Kiệt, chuyện này anh nhất định phải giúp em đòi lại công bằng, dù thế nào, cũng không thể để mưu kế của Lâm Tuyết Hạ thành công.\"<br>\"Em hãy yên tâm, em về trước đi.\"<br>\"Vâng, em đi đây, anh hãy giữ gìn sức khỏe nhé.\"<br>Quân Ninh nhanh chóng rời khỏi văn phòng của Lục Thiếu Kiệt.<br><br>Nhưng mà, trong lòng cô ta vẫn luôn cảm thấy tức giận, khó mà dịu lại.<br><br>Dựa vào cái gì? Cô ta chỉ tranh thủ hạnh phúc của mình, cô ta có lỗi gì chứ? Dựa vào cái gì mà cô ta thì bị mắng mà Lâm Tuyết Hạ lại luôn được người ta thương yêu?<br>Càng nghĩ Lâm Tuyết Hạ càng không cam tâm, hậm hực lấy điện thoại di động ra, gọi cho Tiểu Lan: \"Tiểu Lan, trước kia không phải cô nói muốn quen cậu ba nhà họ Lạc của công ty giải trí Lạc thị sao, tôi có thể giới thiệu giúp cô.<br><br>Nhưng, trước tiên cô hãy giúp tôi một việc...\".<br><br>"]