["<br>Cả bốn người trở về văn phòng, cuối cùng Giang Thiên Vũ cũng chấp nhận chuyện Giang Thần Duệ đã kết hôn và bắt đầu quấn quýt hỏi Lâm Tuyết Hạ: “Chị dâu, lần đầu gặp mặt, em mời chị đi ăn được không?”<br>Mặc dù đã đổi xưng hô, nhưng lời nói ra vẫn như trước không đổi<br>Lâm Tuyết Hạ bật cười: “Sao cậu vẫn chưa hết hy vọng thế?”<br>“Hì hì, chị dâu là chúa cứu thế của anh cả nhà em mà! Cả gia đình em đều nhất trí cho rằng, anh ấy sẽ độc thân cả đời, chính chị dâu đã cứu anh cả thoát khỏi bể khổ, nên bất luận thế nào, chị cũng phải đồng ý để em mời chị đi ăn.”<br>Thái độ của Giang Thiên Vũ còn ân cần hơn lúc nãy bắt chuyện với cô.<br>Lâm Tuyết Hạ không khỏi liếc nhìn Giang Thần Duệ.<br>Đây là lần đầu tiên cô gặp người nhà Giang Thần Duệ, mặc dù hai người là anh em ruột, nhưng tính cách thì hoàn toàn trái ngược, một người thì trầm ổn hướng nội, còn người kia thì thẳng thắn hoạt bát, một tĩnh một động, rất thú vị.<br>Lâm Tuyết Hạ tươi cười rạng rỡ: “Nếu anh cậu đồng ý, thì tôi không có ý kiến gì.”<br>Giang Thần Duệ bình tĩnh nói: “Bà xã muốn ăn món gì thì cứ việc gọi, có đắt thế nào cũng không sao, dù gì đây cũng là cơ hội hiếm có mà.”<br>Giang Thiên Vũ vui vẻ gật đầu tán thành: “Không sai không sai! Chị dâu muốn ăn gì cũng được, tuyệt đối đừng khách sáo.”<br>Lâm Tuyết Hạ chớp mắt: “Vậy chúng ta đi ăn đồ Trung ở Di Hòa Hiên đi, anh cậu thích ăn ở đó.”<br>Vừa dứt lời, cả văn phòng liền chìm trong yên tĩnh, Giang Thần Duệ nhìn cô chăm chú, đáy mắt chợt lóe lên một tia sáng.<br>Giang Thiên Vũ cười tít mắt, gật đầu: “Nghe lời chị dâu.”<br><br>Vì một lúc nữa mới tới giờ ăn trưa, nên Giang Thần Duệ lại vùi đầu vào công việc.<br>Còn Giang Thiên Vũ thì nhàn rỗi, thấy Lâm Tuyết Hạ đang nhíu mày, nhìn chằm chằm máy tính, thì không khỏi tò mò đi tới: “Chị dâu, chị sao thế?”<br>“Không sao.” Lâm Tuyết Hạ lạnh nhạt đáp lại, nhưng tay không ngừng lướt chuột.<br>Giang Thiên Vũ nhìn thoáng qua máy tính, vẻ mặt đầy kinh ngạc: “Chị dâu, mấy người này đang mắng chị à?”<br>Mấy ngày nay, tin tức liên quan đến Lâm Tuyệt Hạ đang gây xôn xao trên mạng, Giang Thiên Vũ cũng biết chẳng qua anh ta không quá để tâm vào chuyện ấy.<br>Nhưng anh ta không ngờ chị dâu mình lại là Lâm Tuyết Hạ - người đang bị mọi người chỉ trích.<br>“Anh cả à, lần này là anh sai rồi, chị dâu bị mắng như thế, sao anh vẫn còn thờ ơ như vậy?” Giang Thiên Vũ tức giận trách móc Giang Thần Duệ.<br><br>“Cậu đừng trách anh ấy, là tôi không cho anh ấy động tay vào đấy, hơn nữa, tự tôi cũng có biện pháp đối phó rồi.<br><br>Bây giờ sẽ là màn dạo đầu...!”<br>Lâm Tuyết Hạ bỗng nở nụ cười lộ ra vẻ mặt nắm chắc phần thắng.<br>Khoảng 11 giờ trưa, trong lúc Quân Ninh cho rằng, mình sắp được tẩy trắng thì một nguồn tin được tung ra khiến cư dân mạng dậy sóng, trực tiếp đánh bay cô ta từ thiên đường rơi xuống địa ngục.<br>Đó là một tin tức rất bình thường, tiêu đề chỉ có một câu: “Công lý nằm trong lòng người.”<br>Mọi người đều click vào đó, phát hiện bên trong là một đoạn ghi âm.<br>Nội dung nửa đầu đoạn ghi âm, giống y hệt video Quân Ninh bị ‘đánh đập’ lúc sáng, nhưng đến nửa đoạn sau lại thành ra thế này.<br>Triệu Ngọc Hoa: “Con gái, vẫn là con thông minh, biết dùng kế này để gài bẫy cô ta, lần này có lẽ con tiện nhân kia không thể lật ngược tình thế được nữa đâu.”<br>Quân Ninh: “Ha ha, sẽ chẳng ai ngờ được con lại dùng cách lùi một bước tiến hai bước, đầu tiên thừa nhận sai lầm của mình, rồi thừa cơ hủy hoại con tiện nhân Lâm Tuyết Hạ kia.”.<br><br>Truyện Teen Hay<br>Triệu Ngọc Hoa: “Đúng vậy, nhưng lúc nãy mẹ thật sự rất sợ, còn tưởng rằng tiện nhân kia thật sự đá vào bụng con.”<br>Quân Ninh: “Sao có thể chứ? Con có làm gì đi nữa cũng không thể lấy đứa bé ra đùa giỡn được, chỉ cần diễn kịch một lát để lừa gạt mọi người là được.”<br>Triệu Ngọc Hoa: “Vẫn là con gái mẹ lợi hại.<br><br><br>Vậy tiếp theo con định làm thế nào?”<br>Quân Ninh: “Hôm nay tạm thời cứ để cô ta nhàn hạ đi, cứ chờ mà xem, sáng mai con chắc chắn sẽ khiến cô ta thân bại danh liệt!”<br>...<br>Nội dung toàn bộ đoạn đối thoại rất phong phú nhưng đại khái là hai mẹ con nhà đó làm thế nào để gài bẫy Lâm Tuyệt Hạ, đồng thời còn mưu tính làm sai để hại cô thân bại danh liệt.<br>Tin tức lập tức bùng nổ, những cư dân mạng lúc trước lên mạng mắng chửi Lâm Tuyết Hạ giờ đều bị vả vào mặt.<br>Ban đầu có người vẫn chưa tin, cảm thấy đây chỉ là thủ đoạn tự tẩy trắng của Lâm Tuyết Hạ thôi, nên châm biếm cô không từ thủ đoạn, còn tuyên bố sẽ tìm người kiểm chứng đoạn ghi âm này là thật hay giả, để vạch trần bộ mặt giả dối của cô.<br>Nhưng kết quả cuối cùng lại là đoạn ghi âm này là thật, bè lũ anti fan đó lại bị vả vào mặt bốp bốp.<br>“Chậc chậc, em cảm thấy đau thay cho mấy kẻ nhiều chuyện này.”<br>Đọc xong tin tức, Giang Thiên Vũ chép miệng, ngậm ngùi nói.<br>Anh ta đã ở bên cạnh Lâm Tuyết Hạ trong suốt quá trình để xem cô phản kích thế nào, và cô hoàn toàn thản nhiên, bình tĩnh như mặt hồ tĩnh lặng không một gợn sóng.<br>“Thân là người đứng ngay đầu sóng ngọn gió, vậy mà chị vẫn bình tĩnh như vậy.<br><br>Chị dâu, em thật sự là càng ngày càng sùng bái chị hơn, sự ngưỡng mộ của em dành cho chị cuồn cuộn như sông Hoàng Hà, không ngừng chảy về phía trước, lại càng như nước sông Trường Giang, không cách nào ngăn lại...”<br>Lúc mấu chốt, Giang Thiên Vũ vẫn không quên khen ngợi Lâm Tuyết Hạ.<br><br>“Hình dung này của cậu thật thô tục.” Lâm Tuyết Hạ tắt máy tính, rồi lắc đầu nói.<br>Giang Thiên Vũ cười, nói: “Tục thì có tục, nhưng quan trọng là nó có thể bày tỏ sự sùng bái của em dành cho chị, không tin chị hỏi anh cả xem, chắc chắn anh ấy cũng thay đổi cách nhìn về chị đó.”<br>Quả thật Giang Thần Duệ đã nhìn Lâm Tuyết Hạ với cặp mắt khác xưa, anh luôn chờ xem sự phản kích của cô, thấy cô dễ dàng lật đổ hình tượng mà Quân Ninh khó khăn trăm bề mới gây dựng nên, anh không thể không khen ngợi cô.<br><br>“Bà xã chuẩn bị đoạn ghi âm này từ khi nào thế?”<br>Lâm Tuyết Hạ nở nụ cười ranh mãnh: “Hôm qua lúc quay về nhà, em đã có chuẩn bị từ trước và mở sẵn bút ghi âm mang theo bên người.<br><br>Kết quả không ngoài dự đoán, Quân Ninh không hề có lòng tốt, cô ta muốn quay video để hãm hại em, nhưng không ngờ, em cũng để lại bút ghi âm thu lại cuộc trò chuyện giữa hai mẹ con cô ta.”<br>“Chị dâu, chiêu phòng trước tính sau này của chị thật cao tay nha! Chỉ là màn dạo đầu thôi mà rất đặc sắc luôn.<br><br>Đi thôi, chúng ta đi ăn mừng chị dâu được rửa sạch tiếng xấu nào.”<br>Dưới sự mời mọc nhiệt tình của Giang Thiên Vũ, cuối cùng ba người cũng ra ngoài dùng cơm.<br>Lúc xuống gara, Giang Thần Duệ chủ động mở cửa ghế phụ cho Lâm Tuyết Hạ, còn che tay trên đỉnh đầu để cô ngồi vào trong.<br>Giang Thiên Vũ bị hành động ga lăng này của anh làm cho kinh ngạc đến mức suýt chút nữa thì đánh rơi cả hai tròng mắt.<br>Ông anh cả ngang ngược, điên cuồng, tàn nhẫn, cao ngạo của bọn họ lại chu đáo như thế, quả thật khiến cho anh ta phải thay đổi nhận thức về anh.<br>Giang Thiên Vũ tiếc rẻ vì đã không chụp lại dáng vẻ này cho đám anh em tốt kia cùng thưởng thức nhưng nghĩ đến việc, nếu thật sự chụp lại được cảnh này thì chỉ sợ cái mạng nhỏ này của anh ta cũng khó mà bảo toàn..<br><br>"]