["<br>Lúc này đây, ở một nơi cách Lâm Tuyết Hạ không xa, ánh mắt của người đàn ông đó từ khi vừa bắt đầu đã khóa chặt trên người cô, chưa từng di chuyển.<br><br>Đó là một người đàn ông vô cùng xuất sắc, áo sơ mi trắng và lễ phục màu đen tôn lên dáng người mạnh mẽ và vẻ ngoài tuấn tú, đôi chân dài hoàn mỹ đến lạ thường.<br><br>Ánh đèn sáng chói nhẹ nhàng chiếu lên khuôn mặt anh, chiếu rọi đường nét càng thêm rõ ràng và tinh tế, đôi mắt sâu thẳm đen kịt tựa màn đêm, mênh mông như biển, cả người anh toát ra khí chất cấm dục mê người.<br><br>Trong hội trường buổi tiệc tối nay có không ít các thanh niên kiệt xuất ở giới thượng lưu, nhưng sự tồn tại của anh khiến cho tất cả mọi người trở thành nền chỉ trong chớp mắt, ảm đạm và mờ nhạt.<br><br>\"Tổng giám đốc, thiếu phu nhân ở bên kia, anh có muốn sang không?\"<br>Đổng Trác cung kính hỏi người đàn ông bên cạnh.<br><br>\"Không cần, ở đây đi, lúc cần thì sẽ tới.<br><br>\"<br>Mặc dù Giang Thần Duệ xuất sắc đến mức chói mắt, nhưng hành động của anh lại rất có chừng mực, anh cố ý chọn một góc để tránh sự chú ý của người khác.<br><br>\"Vâng.<br><br>\"<br>Đổng Trác gật đầu rồi không nói gì nữa.<br><br><br>Cũng may là không lâu sau, Quân Ninh và Lục Thiếu Kiệt cũng xuất hiện, họ bắt đầu phát biểu cảm ơn: \"Cảm ơn các quý khách và truyền thông đã đến tham dự hôn lễ của chúng tôi! \"<br>Dưới sân khấu là ánh đèn flash chớp nháy, các phóng viên đưa máy ảnh lên chụp ảnh điên cuồng.<br><br>Sau khi cảm ơn xong, dưới sự chứng kiến của bố mẹ hai bên, hai người nhanh chóng hoàn thành một loạt những nghi thức đơn giản.<br><br>Cuối cùng, Lục Thiếu Kiệt lấy một chiếc nhẫn kim cương có giá trị không nhỏ ra, đeo vào tay cho Quân Ninh, hai bên hứa hẹn cả đời.<br><br>Quân Ninh rơi nước mắt hạnh phúc.<br><br>Vào lúc này đây, cô ta giống như nàng công chúa được người người nhìn ngắm, trong hội trường có không ít thiên kim danh giá, họ đều nhìn cô ta với ánh mắt hâm mộ.<br><br>Lâm Tuyết Hạ đứng chết lặng phía sau, thỉnh thoảng lại chụp một bức ảnh hai người kia, hoàn toàn ra dáng đang làm việc.<br><br>Nghi thức kết thúc, Lục Thiếu Kiệt và Quân Ninh được khách khứa vây quanh, bắt đầu chúc rượu từng người.<br><br>Vốn cô đã định tránh đi, nhưng Quân Ninh lại không cho cô cơ hội đó.<br><br>\"Tuyết Hạ, em có thể tới lễ đính hôn của chị khiến chị thấy vui lắm.<br><br>\"<br>Cô ta kéo tay Lục Thiếu Kiệt đi tới trước mặt Lâm Tuyết Hạ, giả mù sa mưa nói, nhưng ở trong mắt cô ta lại đầy vẻ đắc ý.<br><br>Sắc mặt của anh ta thì lại hơi thay đổi.<br><br>Từ khi cô phát hiện ra anh ta ngoại tình đến nay, đây là lần đầu tiên hai người họ gặp lại nhau.<br><br>Vừa nãy ở trên sân khấu, anh ta không chú ý đến nhóm phóng viên bên dưới, cho nên cũng không nhìn thấy Lâm Tuyết Hạ.<br><br>Lục Thiếu Kiệt không khỏi nhíu mày, hỏi Quân Ninh: \"Em mời cô ta tới à?\" <br>\"Tuyết Hạ dù sao cũng là em gái của em, đương nhiên em mong có thể được em ấy chúc phúc trong lễ đính hôn của chúng ta.<br><br>\"<br>Mặt ngoài thì Quân Ninh cười đến dịu dàng, nhưng trong mắt không hề che giấu vẻ thắng lợi.<br><br>Lâm Tuyết Hạ vừa nghe đã hiểu, người phụ nữ này muốn ra oai với cô.<br><br><br>Cô tỉnh táo nhìn hai người, cười lạnh liên tục: \"Nồi nào úp vung nấy, chắc cũng không cần tôi chúc phúc nữa chứ? So với cái này thì tôi lại thấy hứng thú với chuyện của anh Lục và cô Quân hơn kìa!\"<br>\"Không biết hai vị có thể tiết lộ một chút cho tôi không, sao hai người gian díu với nhau vậy, cuối cùng còn quyến rũ nhau đến mức có cả con? Hai người cứ yên tâm, nhất định tôi sẽ nghĩ cho hai người một tiêu đề tin tức hay ho, bảo đảm đặc sắc!\"<br>Kẻ ngốc cũng có thể nghe ra được Lâm Tuyết Hạ đang trào phúng, Lục Thiếu Kiệt và Quân Ninh đều biến sắc ngay tại chỗ: \"Lâm Tuyết Hạ, cô!.<br><br>\"<br>\"Sao vậy? Thẹn quá hóa giận à? Không muốn nói thì thôi.<br><br>Nhưng mà tôi khuyên hai người tốt nhất là nên an phận một chút, nếu không tôi cũng không dám hứa mình sẽ gây ra chuyện gì đâu.<br><br>\"<br>Cô lạnh lùng cảnh cáo xong thì lười để ý đến hai người họ, cứ thế xoay người rời đi.<br><br>\"Lâm Tuyết Hạ!\"<br>Quân Ninh bị khiêu khích chỉ là một đoạn nhạc dạo ngắn trong buổi tiệc cưới này, nhưng mà vẫn khiến không ít người chú ý.<br><br>\"Không phải ông nói Tuyết Hạ không tới à? Hay là nó cố ý tới quấy rối?\"<br>Triệu Ngọc Hoa nhíu mày, hỏi Lâm Văn bên cạnh với vẻ không vui.<br><br>Đương nhiên Lâm Văn cũng nghi ngờ: \"Nếu tới thì cứ tới thôi, không chừng nó đã nghĩ thông suốt rồi.<br><br>\"<br>\"Tốt nhất là vậy, tôi không mong nó phá hủy hạnh phúc của Quân Ninh.<br><br>\"<br><br>Nếu Lâm Tuyết Hạ nghe được câu nói của Triệu Ngọc Hoa, chắc cô sẽ thấy rất buồn cười.<br><br>Cho phép con gái mình phá hủy hạnh phúc của người khác, nhưng lại không cho người khác phá hủy hạnh phúc của con mình, đúng là có mẹ phải có con, vô liêm sỉ giống nhau như đúc.<br><br>Quân Ninh khoe khoang thật ra là để cô phải cảm thấy khó chịu.<br><br>Trong chuyện này cô đã nhận thất bại thảm hại rồi, nhưng Quân Ninh lại nhiều lần tìm đến khiêu khích cô.<br><br>Tượng đất cũng có ba phần lửa, huống chi trong lòng Lâm Tuyết Hạ trước đó cũng đã nhịn nhiều uất ức.<br><br>Nhưng mà cô chỉ không muốn thể hiện vẻ yếu thế để cho họ chế giễu mà thôi.<br><br>Chớp mắt, buổi tiệc đã được một nửa, giữa buổi, Quân Ninh thay mấy bộ lễ phục khiến cho khách mời liên tục bất ngờ.<br><br>Vốn cô cũng không thấy hứng thú gì mấy, chỉ chờ đến khi buổi tiệc kết thúc thì cô có thể sớm xong việc về nhà.<br><br>Nhưng mà lúc Quân Ninh thay đổi bộ cuối cùng ra sân khấu, cả người cô như thể bị sét đánh, đôi mắt ửng đỏ đầy tơ máu vì tức giận.<br><br>.<br><br>"]