["<br>Vì muốn nhanh chóng giải quyết vấn đề của dự án, mấy ngày nay Lâm Tuyết Hạ đều đi sớm về khuya, mỗi khi về nhà đều mệt mỏi, sức lực đều cạn kiệt.<br>Giang Thiên Vũ nhìn thấy, dùng ánh mắt khinh bỉ nhìn Giang Thần Duệ: “Anh cả, chị dâu cũng liều mạng quá rồi đó, sao anh nỡ để chị ấy chạy ngang chạy dọc khắp nơi thế.<br><br>Chậc chậc, nhìn xem để một cô gái xinh đẹp mềm mại mệt đến thế này, anh cũng ác thật đó.”<br>“Chị dâu của em không muốn anh nhúng tay vào chuyện của cô ấy.”<br>Giang Thần Duệ vô cùng bình tĩnh, nhưng mà mỗi lần nhìn thấy gương mặt tiều tụy của Lâm Tuyết Hạ, đáy mắt của anh luôn hiện lên chút đau lòng.<br>“Chị ấy nói như thế thì anh làm vậy thật à! Em thật sự không hiểu được, mấy người phụ nữ khác luôn bám riết lấy anh, hận không thể lợi dụng tài nguyên của anh, dẫm lên anh để bò cao hơn.<br><br>Sao tới phiên chị dâu, mấy cái quyền thế, tiền tài của anh đều thành vật trang trí hết vậy?”<br>Giang Thiên Vũ chép miệng, ra vẻ không thể hiểu nổi.<br>Nhưng mà trong mắt của anh ta lại có chút tán thưởng cách làm này của Lâm Tuyết Hạ.<br>Một người phụ nữ không dựa vào quyền thế của đàn ông, mặc kệ thế nào đều xứng đáng nhận được sự tôn trọng và yêu thích của người khác.<br>Chẳng trách trái tim cứng rắn của anh cả cũng bị cô làm cho rung động.<br> <br>“Chị dâu của em không giống với những người phụ nữ khác, nếu như cô ấy có thể làm được, vậy anh sẽ không nhúng tay vào.<br><br>Anh chỉ cần xuất hiện vào những lúc cô ấy cần là đủ rồi.”<br>Giang Thần Duệ lạnh nhạt cong khóe môi, trong mắt có chút ấm áp.<br>Giang Thiên Vũ sửng sốt, tấm tắc bảo lạ: “Anh cả, anh thay đổi thật rồi, nếu để mẹ nhìn thấy anh thế này, chắc là còn nghĩ con trai của mẹ bị người khác đổi đi nữa đấy.”<br>Giang Thần Duệ liếc mắt nhìn anh: “Đừng nói cho mẹ, đỡ phiền phức.”<br>“Mẹ mà biết anh ngại mẹ phiền phức, sẽ đau lòng chết.”<br>Nói đến đây, Giang Thiên Vũ đột nhiên toét miệng: “Nhưng mà anh cả, chuyện anh kết hôn chắc là ba cũng không biết đúng không?”<br>\"Tạm thời dấu đi.” Ánh mắt Giang Thần Duệ đột nhiên lạnh đi.<br>Giang Thiên Vũ cười vui sướng trên nỗi đau của người khác: “Chậc chậc, em thật sự rất muốn nhìn xem gương mặt nổi trận lôi đình của ông ấy khi hay tin đứa con trai yêu quý của ông ấy đã kết hôn trong thầm lặng và chẳng có ý định nói với ông ấy một lời nào.”<br>Giang Thần Duệ đột nhiên im lặng một lúc, mặt trầm như nước nhìn Giang Thiên Vũ: “Không đi xem mắt sao? Nghe nói em sắp gặp mặt 5 tiểu thư tao nhã, đoan trang nào đó?\"<br>Giang Thiên Vũ ngẩn ngơ: “Anh biết rồi?”<br>Giang Thần Duệ hừ lạnh: “Ông ta không lấy được gì từ anh, nhất định sẽ ra tay với em.<br><br>Chỉ cần có anh ở đây, anh sẽ không để ông ta khống chế cuộc sống của em, kể cả hôn nhân, em cứ việc làm điều mình muốn làm là được.<br><br>Với điều kiện, em phải giữ kín chuyện hôn nhân của anh và Tuyết Hạ.”<br>Giang Thiên Vũ đột nhiên vô cùng cảm động, không biết phải làm gì: “Anh cả, đời này có thể làm em trai của anh, em đúng là chết cũng không tiếc.”<br>Giang Thần Duệ liếc mắt nhìn Giang Thiên Vũ: \"Dù sao bây giờ em cũng rảnh hay là đến Hoàng Hải làm việc đi.\"<br>Giang Thiên Vũ lập tức hóa đá: “Em biết ngay mà, anh làm gì mà tốt bụng đến thế!\"<br>Ngồi nói chuyện với nhau được một lúc, Giang Thần Duệ bỏ lên phòng, thấy Lâm Tuyết Hạ đang ngồi trên bàn trang điểm sấy tóc vừa xong liền nhanh chóng đi tới ôm cô đặt lên giường, lại một nụ hôn sâu rơi xuống, mà lúc này anh cũng không kiêng dè nữa, hai tay không nhịn được sờ s0ạng vào trong quần áo của cô.<br>Cơ thể mềm mại của Lâm Tuyết Hạ run lên, chỉ cảm giác như có dòng điện chạy qua cơ thể, cảm giác nóng bỏng kia, giống như đốt cháy da thịt của của cô, rất nóng.<br>Lúc này, Lâm Tuyết Hạ cũng đã khôi phục lại chút lý trí, cô muốn cản Giang Thần Duệ lại, nhưng mà người đàn ông này đã mất bình tĩnh rồi.<br><br>Sau đó, anh c ởi quần áo cô ra, lại gặp phải cản trở.<br>Lúc này Giang Thần Duệ mới đột nhiên bừng tỉnh lại.<br>Anh nhìn cô vợ dưới người mình, chỉ thấy cô mặt mày ửng hồng, môi mím chặt, cơ thể lại đang run nhẹ, có khẩn trương, cũng có sợ hãi.<br>Giang Thần Duệ giống như bị đổ một chậu nước lạnh, tất cả lý trí cũng đã quay về.<br>Anh nhanh chóng lùi lại, cầm chăn lên che khuất cơ thể cô, mặt mày đầy vẻ buồn bực và tự trách: “Xin lỗi vợ, anh có hơi mất lý trí.”<br>Giang Thần Duệ hít sâu một hơi, cố gắng đè nén xao động trong cơ thể, sau đó nhẹ nhàng ôm lấy cô nói: “Anh hứa, sẽ không có lần sau, trừ khi được em cho phép.”<br>“Ừm.”<br>Lâm Tuyết Hạ đỏ bừng mặt gối đầu lên vai anh, nghĩ đến đây là lần đầu tiên cô không mặc quần áo trước mặt anh, trong mắt vô cùng ngượng ngùng.<br>Lần này, Giang Thần Duệ cũng không làm gì thêm nữa, anh chỉ ôm cô, lúc thì ôm cô yên lặng vuốt v e.<br>Một tháng sau.<br>Giang Thần Duệ mấy bữa nay cũng bận rộn đến bóng dáng cũng không thấy đâu, không yên tâm để cô một mình không ai lo nên anh đã phái Giang Thiên Vũ trở thành tài xế tạm thời của cô, cần phải đưa đi đón về, không được chậm trễ.<br>Thấy Lâm Tuyết Hạ ngày nào cũng ôm một chồng tài liệu một mình cố gắng, Giang Thiên Vũ vừa lái xe vừa không yên tâm nói: “Chị dâu, có việc gì cần giúp đỡ chị cứ nói, đừng khách sáo.”<br>Cô cười, ngẩng đầu nói: “Chị từng khách sáo với em lần nào à?”<br>Cậu ta lắc đầu: “Cái này thì không, bởi vì từ trước đến giờ chị chưa từng nhờ em lần nào.<br><br>Nhưng mà chị dâu này, em thấy mấy tài liệu chị đang xem đều là các phương án hợp tác điện ảnh, không phải chị là phóng viên sao, có liên quan gì đến công việc này đâu chứ?”<br>“Đắc tội người ta, so quyền thế lại so không lại, chỉ đành cắm đầu làm việc.” Lâm Tuyết Hạ giả vờ đáng thương thở dài.<br> <br>Giang Thiên Vũ nghe xong lập tức xụ mặt: “Ai bảo chị so quyền thế không lại người ta chứ? Kêu người đó ra đây, em dùng quyền thế đập chết người đó.”<br>Cô bị bộ dáng hóng hách của cậu ta chọc cười: “Cái này thì không cần, dù sao thì chị cũng sắp tìm được cách giải quyết rồi.”<br>Giang Thiên Vũ kinh ngạc nhìn cô: “Nhanh vậy sao? Em nhớ anh cả nói với em, bộ phim điện ảnh của công ty chị, nếu muốn làm người ta có hứng thú đầu tư thì phải thay đổi rất nhiều.”<br>Cô gật đầu: “Ừ, cho nên chị đã liên lạc với biên kịch chị quen biết, nhờ cô ấy thay đổi kịch bản, hơn nữa cũng lựa chọn diễn viên khác, như vậy trừ bớt chút phí ra, còn có thể tối ưu hóa ưu điểm của bộ phim, hoàn toàn thể hiện điểm sáng của nó ra.”<br>“Đây cũng không phải là nhiệm vụ có thể hoàn thành trong thời gian ngắn, hơn nữa cũng chưa chắc thành công.”<br>“Không thử xem thì làm sao biết là không được?”<br>Đối mặt với sự lo lắng của Giang Thiên Vũ, cô lại vô cùng bình tĩnh.<br>Chuyện nên làm đều làm, nếu như vẫn không được thì lại nghĩ cách khác, cô cũng không phải người dễ dàng bị đánh bại.<br>“Mặc kệ thế nào em cũng ủng hộ chị dâu.<br><br>Nếu thật sự không được, vậy thì kéo tên đạo diễn chết bầm ăn hiếp chị ra đánh một trận, hoặc là kêu anh cả mua luôn công ty giải trí Hoàng Hải đi, coi bọn họ còn kiêu ngạo kiểu gì.”<br>Độ khí phách trong lời nói của cậu ta hoàn toàn không thua kém Giang Thần Duệ, chỉ là so với anh thì cậu ta càng có thêm chút kiêu ngạo và giang hồ..<br><br>"]