["<br>\"Xin hỏi cô có chuyện gì không?\"<br>Trợ lý đứng chắn phía trước Giang Thần Duệ vẻ đề phòng, hỏi thay anh.<br>Lâm Tuyết Hạ bước nhanh tới trước mặt hai người, gật đầu chào, nói một cách gọn gàng dứt khoát: \"Vừa nãy nghe tổng giám đốc Giang nói muốn tìm người kết hôn, không biết tôi có được không?\"<br>\"Hả?\"<br>Trợ lý ngạc nhiên, ngẩn người ra.<br>Rõ ràng Giang Thần Duệ không ngờ người phụ nữ bỗng nhiên gọi anh đứng lại này to gan như vậy, ánh mắt hững hờ của anh cũng bất giác nhìn cô kỹ hơn một chút.<br>Khi anh nhìn thấy bộ váy cưới Lâm Tuyết Hạ đang mặc, đôi mắt bình tĩnh kia đột nhiên xẹt qua một tia khác thường, dường như có phần kinh ngạc.<br>Lâm Tuyết Hạ hơi hồi hộp khi bị nhìn như vậy.<br><br>Tuy rằng cô hỏi rất bình tĩnh nhưng trong lòng cũng không chắc Giang Thần Duệ sẽ đồng ý với mình.<br>Dù sao đối với một người có gia thế hiển hách, quyền thế ngập trời như Giang Thần Duệ thì những phụ nữ muốn gả cho anh ta nhiều không đếm xuể, trong số đó chắc chắn không thiếu người ưu tú hơn cô vì thế cô chỉ có thể ôm tâm lý ăn may hỏi thử thôi.<br>Bầu không khí dường như bị đình trệ trong chốc lát, một lúc sau Giang Thần Duệ mới cất tiếng hỏi: \"Chồng chưa cưới của cô đâu?\" Giọng nói của anh trầm khàn đầy sức hút, nghe rất gợi cảm và quyến rũ.<br>\"Anh ta bỏ chạy với người phụ nữ khác rồi.<br><br>Lúc nãy tôi tình cờ nghe được tổng giám đốc Lục muốn tìm người kết hôn vì vậy nếu anh không có người lựa chọn tốt hơn thì có thể kết thành một đôi với tôi.<br><br><br>Anh yên tâm đi, tôi biết nấu cơm, giặt giũ, biết cách săn sóc nên sẽ làm một người vợ tốt, sẽ không thân mật quá mức với người đàn ông khác, sẽ chung thủy trong hôn nhân, hơn nữa còn biết chăm sóc chồng và giữ đúng bổn phận làm vợ.\"<br>Lâm Tuyết Hạ chớp mắt, mỉm cười, giọng điệu ung dung, thoải mái như đang bàn luận chuyện thời tiết, hoàn toàn không sợ sự lạnh lùng toát ra từ anh.<br>Cuối cùng trợ lý bên cạnh Giang Thần Duệ cũng định thần lại, khóe miệng khẽ giật giật.<br>Kết hôn còn phải lập đội? Cô xem bọn cô là muốn thăng cấp đi đánh quái thú sao?<br>Còn cả cảnh ngộ nữa, cũng khiến người ta thông cảm quá đi chứ?<br>\"Cô à, rất xin lỗi, tổng giám đốc của chúng tôi...\"<br>Trợ lý đang muốn ngăn Lâm Tuyết Hạ lại, thì Giang Thần Duệ khoát tay cắt ngang lời của anh ta.<br>Trợ lý sững sờ, còn chưa hiểu chuyện gì đang xảy ra thì đã thấy Giang Thần Duệ híp mắt, nhìn chằm chằm Lâm Tuyết Hạ hồi lâu, ánh mắt sâu xa, cuối cùng cũng gật đầu: \"Được, tôi kết hôn với cô.\"<br>Ồ? Nói vậy là đồng ý rồi? Lâm Tuyết Hạ cảm thấy khó có thể tin được.<br><br>Anh ta vẫn chưa hỏi gì đã đồng ý rồi.<br><br>Chuyện này...!Đồng ý dễ dàng vậy sao? Không chỉ Lâm Tuyết Hạ mà ngay cả trợ lý cũng kinh hãi.<br>\"Tổng giám đốc, chuyện này...!hình như không ổn cho lắm thì phải? Chúng ta đâu có biết lai lịch của cô gái này, anh có muốn tôi điều tra lý lịch của cô ta xong rồi mới quyết định không?\" Trợ lý phản ứng cực nhanh, ngay lập tức muốn khuyên Giang Thần Duệ suy nghĩ lại.<br><br>Bây giờ phụ nữ ham hư vinh nhiều như vậy, huống chi người phụ nữ này vừa chạy tới đã gọi tổng giám đốc Giang nên rõ ràng là đã biết thân phận của anh, ai biết được cô ta có mưu đồ xấu xa gì không?<br>\"Không cần.\"<br>Giang Thần Duệ hoàn toàn không để ý mà chỉ nhìn chằm chằm Lâm Tuyết Hạ nói: \"Kết hôn với tôi cô thì không được hối hận đâu, cô nghĩ kỹ chưa?\"<br>\"Nghĩ kỹ rồi, tôi sẽ không hối hận.\" Lâm Tuyết Hạ trịnh trọng gật đầu, hiển nhiên là cô đã hạ quyết tâm rồi.<br>\"Cô có mang sổ hộ khẩu theo không?\" Giang Thần Duệ cũng không quanh co lòng vòng mà thể hiện tác phong dứt khoát nhanh lẹ.<br>\"Tôi không mang.\" Lâm Tuyết Hạ ngẩn ra, lắc đầu nói.<br>Giang Thần Duệ giơ tay nhìn đồng hồ: \"Bây giờ cô hãy đi lấy sổ hộ khẩu rồi một tiếng sau gặp mặt ở ủy ban, có vấn đề gì không?\" <br>\"Không thành vấn đề.\" Lâm Tuyết Hạ không chút do dự nói.<br>\"Được, Đổng Trác, cậu hãy lái xe đưa cô ấy về nhà.\" Giang Thần Duệ ra lệnh cho trợ lý sau lưng.<br>Đổng Trác: \"...\"<br>Ước chừng một tiếng sau, Lâm Tuyết Hạ và Giang Thần Duệ đã nhanh chóng hoàn tất thủ tục đăng ký kết hôn.<br><br>Sau khi đi ra từ ủy ban, Lâm Tuyết Hạ cảm thấy như đang nằm mơ khi cầm lấy tờ giấy đăng ký kết hôn màu hồng nóng hổi trên tay.<br><br><br>Từ nay về sau cô là người phụ nữ đã có chồng, cho dù chồng cô đã đổi thành người khác nhưng Lâm Tuyết Hạ không hề hối hận một chút nào.<br>\" Tổng giám đốc Giang không biết bây giờ anh có thời gian không? Tôi có thể nói chuyện với anh một lát được không?” Lâm Tuyết Hạ bỗng nhiên gọi Giang Thần Duệ đang đi ở phía trước lại.<br>\"Được.\" Giang Thần Duệ nhíu mày nhưng không từ chối.<br><br>Hai người tìm một quán cà phê gần đó, Lâm Tuyết Hạ ngồi đối diện với Giang Thần Duệ.<br>Giang Thần Duệ vừa ngồi xuống đã hỏi thẳng vào vấn đề: \"Cô muốn nói chuyện gì?\"<br>\"Có lẽ là hơi mạo muội nhưng tôi hy vọng tổng giám đốc Giang có thể đồng ý với tôi một điều kiện.\" Giọng điệu của Lâm Tuyết Hạ nghe có vẻ không chắc chắn lắm.<br><br>Dù sao hai người cũng vừa mới kết hôn, giấy chứng nhận vẫn còn nóng hôi hổi mà cô lại vội vàng muốn đưa ra điều kiện với anh ta, đúng là không nên.<br>“Nói ra nghe xem.\" Giang Thần Duệ khẽ chau mày, nhưng cũng không tỏ vẻ khó chịu gì lắm.<br>Lâm Tuyết Hạ thở phào nhẹ nhõm, sau đó lấy hết can đảm nói: \"Nếu có thể, quan hệ hôn nhân của chúng ta tạm thời đừng công khai được không? Tôi còn rất nhiều việc riêng chưa giải quyết xong, không muốn vì vậy mà ảnh hưởng tới anh.<br><br>Đương nhiên anh cũng có thể làm bất cứ chuyện gì mà anh muốn, tôi sẽ không can thiệp.\"<br>Sau khi Giang Thần Duệ nghe Lâm Tuyết Hạ nói xong cũng không tỏ rõ thái độ là vui hay giận nhưng trong mắt anh xẹt qua một tia khó hiểu.<br>Sau khi im lặng một hồi, Lâm Tuyết Hạ mới lên tiếng: \"Điệu kiện của cô, tôi có thể đáp ứng được nhưng tôi cũng có một điều kiện.\"<br>\"Anh cứ nói!\" Lâm Tuyết Hạ gật đầu.<br>\"Một là dọn đến ở chung với tôi, đây là nền tảng cơ bản để duy trì hôn nhân.<br><br>Hai là tôi cũng có trở ngại riêng, vì thế nếu cần thiết tôi sẽ công khai mối quan hệ giữa tôi với cô và cô không được phản đối.\"<br>\" Tôi đồng ý.\" Nếu Giang Thần Duệ đã đáp ứng yêu cầu của cô thì đương nhiên, Lâm Tuyết Hạ cũng không có lý do để từ chối.<br><br><br>Sau khi hai người bàn bạc xong Lâm Tuyết Hạ cũng không nán lại lâu mà rời đi trước.<br>Cô vừa đi Đổng Trác liền đi vào, nhìn Giang Thần Duệ, không nhịn được nói: \"Tổng giám đốc, thật sự không cần điều tra thân phận của cô Lâm sao?\"<br>Theo lẽ thường thì Giang Thần Duệ đã sớm bảo anh ta đi điều tra rồi, đâu có giống bây giờ cản đường anh ta hết lần này đến lần khác chứ?<br>Đúng là rất kỳ lạ!<br>\"Đương nhiên phải điều tra rồi.<br><br>Tôi muốn biết tất cả nguyên nhân kết quả của việc tại sao cô ấy lại tìm người lạ kết hôn.\" Giang Thần Duệ mím môi, đáy mắt lộ ra vẻ suy tư.<br>\"Vâng, tôi sẽ đi làm ngay.<br><br>Chỉ là tổng giám đốc...\"<br>\"Chuyện gì?\"<br>\"Tôi có một thắc mắc, lẽ nào trước đây tổng giám đốc đã quen biết với cô Lâm rồi sao?\"<br>Nếu không phải vậy thì tại sao anh lại không hỏi gì đã đồng ý kết hôn với đối phương, chuyện này không giống với tác phong của anh chút nào.<br>Giang Thần Duệ không trả lời câu hỏi của Đổng Trác, anh chỉ nhìn theo hướng Lâm Tuyết Hạ đã đi khuất, nở một nụ cười đầy hàm ý nói: \"Sau này cậu phải gọi cô ấy là phu nhân!\".<br><br>"]