["<br>\"Mẹ, mẹ đừng trách Tuyết Hạ, là con đã làm chuyện có lỗi với em ấy trước.”<br>Lúc này, Quân Ninh ngồi trên giường từ nãy đến giờ đột nhiên lên tiếng, cô khó khăn bước xuống giường và từng bước đi đến trước mặt Lâm Tuyết Hạ.<br><br>“Tuyết Hạ, chị biết em trách chị đã cướp mất Thiếu Kiệt.<br><br>Chuyện này đúng là chị đã sai, chị có kết cục như ngày hôm nay là do tự chị chuốc lấy.<br><br>Chị cũng không dám cầu xin em tha thứ cho chị, nhưng chị hy vọng em có thể cho chị cơ hội để xin lỗi.”<br>Quân Ninh nói với vẻ mặt rất thành khẩn, nói đến khúc cuối, cô còn dùng tay nắm lấy tay Lâm Tuyết Hạ: “Tuyết Hạ, em chửi chị đi, đánh chị cũng được.<br><br>Chỉ cần có thể khiến em hả giận thì chị nguyện tạ tội với những tổn thương chị đã gây cho em.”<br><br>“Quân Ninh, chị đang làm cái gì vậy?”<br>Hành động thay đổi bất ngờ của Quân Ninh khiến cho Lâm Tuyết Hạ trở tay không kịp.<br>Trước khi đến đây, cô đã từng nghĩ rằng Quân Ninh sẽ vô cùng kích động và tức giận, sẽ mắng chửi cô thậm tệ, hoặc là sẽ giở trò âm mưu gì đó.<br>Cô không ngờ rằng khi vừa lên đến nơi, cô ta lại dùng cách hạ thấp bản thân mình để xin lỗi cô.<br>Không hợp lý…<br>Người phụ nữ này không có chuyện xin lỗi mình được, trừ khi cô ta có mục đích gì đó!<br>Lâm Tuyết Hạ nhắm mắt lại, cô do dự lúc rồi hất tay Quân Ninh ra và nói: “Quân Ninh, tuy tôi không biết mục đích của chị là gì, nhưng nếu như chị muốn dùng dáng vẻ tội nghiệp của mình để giành được sự mủi lòng tha thứ của tôi thì tôi nghĩ chị nên thôi đi, tôi không phải là Lục Thiếu Kiệt.”<br>“Tuyết Hạ, em hiểu lầm rồi, chị thật lòng muốn xin lỗi em.<br><br>Xin lỗi, thật sự xin lỗi em, chị biết giờ chị có nói gì thì em cũng nghe không lọt tai.<br><br>Toàn bộ chuyện này đều là lỗi của chị, giờ đã không thể cứu vãn được nữa, chị chỉ còn cách thỉnh cầu sự tha thứ của em… tha thứ cho chị và Thiếu Kiệt, hu hu, chị biết chị như vậy là rất ích kỷ, nhưng mà, chị thật sự… chị thật sự không hy vọng đứa bé vừa ra đời đã không có ba…”<br>Nói đến đây, Quân Ninh bất ngờ quỳ xuống trước mặt Lâm Tuyết Hạ, níu lấy ống quần của cô với vẻ mặt ăn năn hối lỗi.<br>Dáng vẻ tự hạ thấp mình của cô ta rất thật, giống như cô ta thành tâm thành ý muốn xin lỗi, đến nỗi Lâm Tuyết Hạ thiếu chút nữa là tin vào điều đó.<br>Nhưng Lâm Tuyết Hạ hiểu rất rõ Quân Ninh.<br><br>Cô ta càng như vậy thì càng đáng nghi.<br>“Quân Ninh, khổ nhục kế đối với tôi vô dụng, buông ra.”<br>Lâm Tuyết Hạ liền nhanh chóng lấy lại bình tĩnh, lạnh lùng rút chân mình về.<br>Kết quả chính từ hành động này, cả người Quân Ninh tự nhiên bị bật lùi và lăn một vòng ra sau, giống như bị ai đó đạp mạnh một cái.<br>Tiếng kêu thảm bất chợt vang lên, Quân Ninh ôm bụng đau đớn lăn lộn trên sàn: “Đau quá, bụng đau quá…”<br><br>Triệu Ngọc Hoa giật mình lo sợ lên tiếng: “Lâm Tuyết Hạ, con người lòng lang dạ sói như cô, không chấp nhận lời xin lỗi của Quân Ninh đã đành, sao cô lại đạp vào bụng cô ấy?”<br>Lâm Tuyết Hạ trợn to mắt ngây người ra.<br>Cô không thể nào ngờ được Quân Ninh lại tái diễn lại chiêu trò cũ.<br><br>Lần trước là giả vờ té ngã, lần này thì quá đáng hơn, thẳng thừng vu oan cô đạp vào bụng của cô ta!<br>Chả trách…<br>Chả trách người phụ nữ này hôm nay lại khác thường như vậy, nào là xin lỗi, rồi lại hạ thấp mình, thì ra ngay từ đầu cô ta đã âm mưu kế hoạch như vậy.<br>Nhìn Quân Ninh với dáng vẻ đau đớn lăn lộn trên sàn, và Triệu Ngọc Hoa đang lớn tiếng kêu trời la đất hối thúc quản gia đưa Quân Ninh đi bệnh viện, Lâm Tuyết Hạ chỉ bộc lộ dáng vẻ lạnh lùng.<br>“Quân Ninh, diễn xuất của chị tốt như vậy, sao có thể bị mai một trong làng giải trí được? Thật lòng mà nói thì chị đã có thể đoạt giải Oscar rồi đó.”<br>“Đau quá, thật sự rất đau, em à… đưa chị đi bệnh viện được không, con của chị…”<br>Quân Ninh bỏ ngoài tai những lời nói khiêu khích của Lâm Tuyết Hạ, ngược lại cô còn níu lấy Lâm Tuyết Hạ và đau khổ van xin.<br>Lâm Tuyết Hạ nhìn cô ta với ánh mắt khinh bỉ, như đang nhìn chú hề múa rối, cô bất lực lắc đầu rồi xoay người đi khỏi, không còn muốn để ý đến những người này nữa.<br>Lâm Tuyết Hạ quay đi rất dứt khoát, không hề quay lại nhìn dù chỉ một giây.<br>Sau khi cô rời đi không lâu, nhà họ Lâm yên lặng trở lại, Quân Ninh từ nền nhà đứng dậy, dáng vẻ hoàn toàn không giống như người sắp bị sẩy thai.<br>“Hừ, Lâm Tuyết Hạ, tôi xem lần này cô sẽ xoay sở như thế nào?”<br><br>Sau khi Lâm Tuyết Hạ quay trở lại công ty, Tịnh Dao liền hỏi cô: “Sao rồi, không sao chứ?”<br>“Tạm thời không có chuyện gì, nhưng ngày mai chắc chắn sẽ có.”<br>Lâm Tuyết Hạ nhìn Tịnh Dao nháy mắt, nụ cười trên mặt cô đầy ẩn ý.<br>Tịnh Dao nhìn cô với vẻ mặt nghi ngờ: “Ý gì? Hai mẹ con họ lại giở trò gì rồi?”<br>“Cậu sẽ biết sớm thôi.”<br>Suốt cả buổi chiều hôm đó, điều mà Lâm Tuyết Hạ có thể làm chính là ngồi chờ chiêu trò của Quân Ninh.<br><br>Nhưng thực tế trái với suy đoán của cô, trên các trang mạng xã hội đều im ắng, giống như không xảy ra chuyện gì.<br>Nhưng bản thân Lâm Tuyết Hạ biết rõ, đây chỉ là sự bình yên tạm thời trước khi giông bão ập đến.<br>Quân Ninh đã diễn khổ nhục kế như vậy, chắc chắn cô ta có âm mưu mục đích riêng của mình.<br>Nhưng Lâm Tuyết Hạ cũng không vội, vì nóng vội cũng vô dụng, cô tin chắc Quân Ninh sẽ ra tay, hơn nữa sẽ không phải chờ lâu để tiếp nhận chiêu trò của cô ta!.<br><br>"]