["<br>Trong một tháng vừa qua, Lâm Tuyết Hạ đã tranh thủ thời gian nhanh chóng liên lạc với biên kịch, nói ý kiến của cô cho cô ta tham khảo sửa chữa.<br>Sau đó, cô lại có được sự đồng ý của công ty, bắt đầu tuyển diễn viên khác.<br>Những diễn viên này, có sao hạng nhất, cũng có hạng hai, người mới cũng có, hơn nữa là chuyên môn tìm người phù hợp với nhân vật trong kịch bản, mọi chuyện làm xong xuôi hết, chỉ còn phải chờ đợi.<br>Buổi chiều hôm đó, thấy trời cũng tối rồi nên Lâm Tuyết Hạ gấp hồ sơ đang xem lại.<br><br>Xoa bóp vai đã mỏi mệt một lúc rồi tan làm.<br><br>Như thường lệ, Giang Thiên Vũ đã chờ sẵn trước cửa công ty, cô chỉ việc bước vào xe ngồi là có thể về nhà được rồi.<br>Có điều, công việc bận rộn đã giải quyết xong xuôi khiến trong lòng nhẹ nhõm hơn nhiều, cuối cùng thì cũng sắp rời khỏi Thời Đại, nên cô chợt nhận ra mấy ngày rồi không gặp Giang Thần Duệ.<br><br> <br>Cảm thấy nhớ nhớ nên bèn nói với Giang Thiên Vũ: \"Không cần về nhà đâu, đưa tôi đến thẳng công ty Hoàng Hải đi, tôi muốn gặp anh trai cậu.\"<br>Cậu ta thoạt ngạc nhiên rồi cười một cách mập mờ, không nói gì phóng xe đến thẳng công ty Hoàng Hải.<br>Bảy giờ tối, ba người vào một nhà hàng Trung xa hoa ở trung tâm thành phố, chọn một phòng bao chữ Thiên rồi gọi món, vừa chờ món ăn vừa trò chuyện.<br>Trong lúc ăn, Giang Thiên Vũ thỉnh thoảng ngẩng đầu nhìn anh, nói: “Mấy hôm nay có người đang điều tra thân phận của em.”<br>Tay đang gắp gan ngỗng của Giang Thần Duệ khựng lại, ánh mắt lạnh đi: “Kết quả?”<br>Giang Thiên Vũ cười lạnh: “Đương nhiên là gặp phải khó khăn khắp nơi, em dù sao cũng là người Giang gia, thân phận tôn quý, làm sao có thể để cho người ta muốn tra là tra được chứ?”<br>“Ừ, chú ý chút, nếu như bị phát hiện thì đừng làm cho đối phương tra đến chỗ anh.\" Giang Thần Duệ khôi phục vẻ mặt như cũ, dặn dò một câu.<br>Cậu ta vỗ ngực bảo đảm: “Em đã làm việc thì anh cứ yên tâm.”<br>Lâm Tuyết Hạ nghe vậy lại nhíu mày: “Ai đang điều tra hai người? Đã xảy ra chuyện gì sao?”<br>“Không có gì không có gì, mấy tên nhân viên quèn thôi, chị dâu không cần lo, nào, chị dâu ăn cơm đi.”<br>Giang Thiên Vũ cười tủm tỉm gắp đồ ăn cho cô, nhẹ nhàng đổi đề tài.<br>Nhưng Lâm Tuyết Hạ đâu có dễ bị dắt mũi như thế, cứ nhìn chằm chằm hai người bằng ánh mắt nghi ngờ.<br><br>Mặc dù không chắc nhưng có lẽ người được nhắc đến trong cuộc trò chuyện vừa rồi không ai khác ngoài Lục Thiếu Kiệt.<br>Có thể, sau hôm nhìn thấy cô lên xe của Giang Thiên Vũ, anh ra vẫn luôn điều tra thân phận của Giang Thiên Vũ.<br><br>Có điều, cô không biết rằng Giang Thần Duệ chẳng qua trước đó đã có đề phòng trước rồi, cho nên bây giờ mới làm cho tên Lục Thiếu Kiệt kia không điều tra được kết quả gì.<br>Lúc này, Giang Thần Duệ cũng không muốn nhắc đến tên cặn bã kia nên mở miệng nói qua loa: “Nợ đào hoa của nó thôi, không cần để ý đến.”<br>“Thì ra là vậy.” Lâm Tuyết Hạ nghe xong thì cũng đành tỏ vẻ đồng tình nhìn Giang Thiên Vũ, nói năng thành khẩn: “Trêu chọc quá nhiều phụ nữ cũng không phải là chuyện tốt gì, đi đêm có ngày gặp ma, tự giải quyết cho tốt đi nha Thiên Vũ.”<br>Nếu anh đã không muốn cho cô biết thì thôi vậy!<br><br>“...” Giang Thiên Vũ cạn lời, vô cùng ai oán nhìn chằm chằm anh, trong lòng kêu gào, cái này rõ ràng là nợ đào hoa của chị dâu, liên quan cọng lông gì với em chứ, sao anh lại muốn hãm hại em, sao anh lại muốn phá hủy hình tượng cao ráo đẹp trai của em...<br>Nhưng mà, Giang Thần Duệ lại hoàn toàn làm lơ ánh mắt lên án của em trai.<br>Lúc ba người ăn được một nửa, cô đứng dậy đi WC, ai ngờ trên đường trở về lại gặp được Lục Thiếu Kiệt và Quân Ninh.<br>Đúng là oan gia ngõ hẹp!<br>Thấy hai người, ý nghĩ đầu tiên của Lâm Tuyết Hạ chính là quay đầu đi ngay nhưng mà Quân Ninh lại cười tủm tỉm gọi cô lại: “Tuyết Hạ, trùng hợp thật đấy, không ngờ gặp được em ở đây.”<br>Cô ta kéo tay Lục Thiếu Kiệt, vô cùng đắc ý đi đến, trên mặt nở một nụ cười đắc ý.<br>Lần này, cô ta lợi dụng Tiểu Lan tra tấn cô một trận, cho nên tâm trạng vô cùng vui vẻ, bây giờ nhìn thấy cô, đương nhiên phải nắm lấy cơ hội chế nhạo cho đã rồi.<br>“Đúng là trùng hợp thật, tôi vừa mới ăn tối xong, lại phải nôn hết cả ra rồi.”<br>Trên mặt Lâm Tuyết Hạ không có chút ý cười nào nhìn hai người đang đến gần, cảm thấy vô cùng chán ghét.<br>“Cô đến một mình à?”<br>Lục Thiếu Kiệt hỏi cô, tầm mắt lướt qua nhà hàng một lượt, hình như đang muốn tìm kiếm người đàn ông từng xuất hiện bên cạnh cô hôm đó.<br>Cô lạnh nhạt nhìn anh ta, giọng nói không có chút độ ấm nào: “Liên quan gì đến anh chứ?”<br>“Sao Tuyết Hạ đến đây một mình được? Nói không chừng là đến cùng người đàn ông nào đó, vừa lúc chúng ta cũng có thể làm quen.”<br> <br>Quân Ninh ôm chặt lấy cánh tay Lục Thiếu Kiệt, vẻ mặt lại mang theo vẻ châm biếm, giống như đang muốn nói cho Lâm Tuyết Hạ, người đàn ông tốt nhất thành phố Bắc Ninh đã là của cô ta, cho dù cô có đến cùng người đàn khác thì cũng chỉ là mấy tên đàn ông bình thường mà thôi.<br>Cô nhìn Quân Ninh như nhìn một tên hề đang nhảy nhót, cười lạnh nói: “Các người có tư cách làm quen với anh ấy à?”<br>“Ha ha, đừng nói là vì cô sợ anh ta so không được với Thiếu Kiệt cho nên mới không dám gọi đến đây chứ? Thật ra cũng không có gì, dù sao Thiếu Kiệt tài giỏi như thế, rất ít người có thể so sánh với anh ấy.<br><br>Cô yên tâm đi, bọn tôi sẽ không cười nhạo cô đâu.”<br>Quân Ninh còn tưởng rằng cô đang chột dạ, mặt mày càng thêm đắc ý.<br>Lâm Tuyết Hạ nghe xong thì bật cười: “Rác rưởi cũng được gọi là tài giỏi à, Quân Ninh à, cả xã hội này chắc cũng chỉ có loại phụ nữ như cô mới xứng đôi với anh ta, đúng là trời sinh một cặp.”<br>Lục Thiếu Kiệt hơi thay đổi sắc mặt, hai mắt nhìn chằm chằm cô.<br>Cô gái này đã từng yêu anh như mạng, bây giờ lại vô cùng khinh thường anh.<br>Có lẽ Quân Ninh không biết, nhưng anh ta lại rõ ràng hơn ai hết, bên cạnh Lâm Tuyết Hạ đúng thật là có một người đàn ông vô cùng tài giỏi, mà người đàn ông kia, ngay cả anh cũng phải cảm thấy xấu hổ không bằng..<br><br>"]