["<br>Trưa tròn bóng, trời nắng chói chang.<br>Lâm Tuyết Hạ mặc áo cưới trắng tinh đứng trước cửa tiệm áo cưới nhìn đôi nam nữ đang ôm hôn thắm thiết trong chiếc xe Cayenne ven đường, cô chỉ cảm thấy cả người rét lạnh thấu xương.<br>Hôm nay là ngày cô hẹn chồng chưa cưới đi thử áo cưới.<br><br>Hai người đã hẹn gặp nhau ở tiệm áo cưới, nhưng không ngờ cô đợi cả nửa ngày lại gặp được cảnh tượng như vậy.<br>Người đàn ông quay lưng về phía cô đang hôn người phụ nữ ấy đến quên cả trời đất.<br><br>Người phụ nữ kia vừa cuồng nhiệt đáp lại anh ta vừa liếc nhìn Lâm Tuyết Hạ qua cửa kính xe với nụ cười dương dương tự đắc.<br>Lâm Tuyết Hạ đứng sững như trời trồng, cô không sao ngờ được người phụ nữ đang quấn lấy chồng chưa cưới lại chính là chị họ của mình.<br>Nước mắt trào ra, Lâm Tuyết Hạ cắn môi, tâm trạng vừa xấu hổ vừa tức giận.<br>Cô thật khờ!<br>Năm phút trước, Lục Thiếu Kiệt gửi tin nhắn cho cô nói anh ta đang rất nôn nóng muốn nhìn thấy dáng vẻ mặc áo cưới của cô nên cô không chút nghĩ ngợi liền chạy xuống lầu chờ anh ta.<br><br><br>Nhưng hiện tại, chiếc áo cưới trên người cô đã trở thành trò cười lớn nhất.<br>Ngay lập tức, Lâm Tuyết Hạ liền hiểu rõ tin nhắn kia là do Quân Ninh gửi cho cô, muốn cô nhìn thấy cảnh tượng này để ra oai.<br>Người phụ nữ kia và mẹ của cô ta cướp ba cô đi còn chưa đủ bây giờ đến cả chồng sắp cưới của cô, họ cũng không tha.<br>Nhưng chuyện khiến Lâm Tuyết Hạ thất vọng nhất chính là Lục Thiếu Kiệt lại phản bội cô.<br>Anh ta biết rõ cô cực kỳ ghét Quân Ninh nhưng lại bắt tay với cô ta đâm sau lưng cô một dao.<br>Lâm Tuyết Hạ cảm thấy bản thân đang mơ một cơn ác mộng, sợ bản thân sẽ không thể khống chế được mà làm ra chuyện mất lý trí cho nên cô đành nhanh chóng rời khỏi nơi đó trong tâm trạng rối bời trước khi Lục Thiếu Kiệt phát hiện ra mình.<br>Không lâu sau Lâm Tuyết Hạ gọi điện thoại tới, giọng nói tràn ngập sự khoái trá và khiêu khích: \"Em gái thân yêu của chị, em đã thấy hết rồi chứ? Người mà Lục Thiếu Kiệt yêu luôn là chị vì thế anh ấy sẽ không kết hôn với em đâu.<br><br>Hơn nữa chị cũng không thể nào để cho anh ấy kết hôn với em, anh ấy là của chị, em hãy ngừng hy vọng đi!\"<br>Suốt cả buổi chiều Lâm Tuyết Hạ đi trên đường như kẻ mất hồn.<br><br>Cô kéo lê chiếc áo cưới, nước mắt nhạt nhòa, hoàn toàn dửng dưng với ánh mắt của những người qua đường đang đổ dồn về phía mình.<br>Lúc đi ngang qua một câu lạc bộ, cô bước vào trong gọi rất nhiều rượu, vừa uống vừa khóc lóc thảm thiết, muốn mượn rượu để làm đầu óc tê dại.<br>Đêm đó Lâm Tuyết Hạ uống đến say khướt, nằm bò lên sofa trong phòng bao ngủ thiếp đi.<br>Sáng hôm sau cô bị tiếng chuông điện thoại đánh thức.<br>Cô mơ mơ màng màng nhận điện thoại, chưa kịp mở miệng đã nghe được giọng nói giận dữ của Lục Thiếu Kiện truyền tới: \"Lâm Tuyết Hạ em đang ở đâu? Em có biết hôm qua anh đã đợi em ở tiệm áo cưới hết cả buổi chiều không? Nếu em đã không xem trọng chuyện này thì anh thấy cuộc hôn nhân này không cần nữa đâu!\"<br>Lâm Tuyết Hạ đột nhiên bừng tỉnh, trong lòng vừa thấy xót xa vừa thấy mỉa mai.<br>Từ hôm qua… cô đã không còn cần cuộc hôn nhân này nữa rồi.<br>Lâm Tuyết Hạ tắt máy, đi vào phòng vệ sinh rửa mặt sau đó rời khỏi phòng bao chuẩn bị tính tiền.<br>Khi cô đi tới hành lang thì bắt gặp một bóng dáng cao lớn đang tiến tới.<br>Lâm Tuyết Hạ vốn cũng không chú ý tới đối phương, mãi đến khi người đàn ông kia lại gần thì cô nghe được trợ lý phía sau anh ta cung kính nói: \"Tổng giám đốc, chủ tịch đã dặn, lịch trình chính của anh trong hôm nay là đến ủy ban nhân dân đăng ký kết hôn với cô Lạc và ăn bữa cơm chúc mừng với cô ấy.\" <br>\"Không rảnh.\" Người đàn ông hơi hé miệng, giọng nói lạnh như băng.<br>\"Nhưng mà...!Chủ tịch nói, cuộc hôn nhân này kiểu gì cũng phải thành.<br><br><br>Nếu chỉ vì anh không vừa ý người này thì ông ấy có thể chọn cô gái khác cho anh, chọn cho đến khi nào hài lòng mới thôi.\"<br>Trợ lý toát mồ hôi lạnh khi truyền đạt lại lời nói của chủ tịch, giọng điệu cũng hơi dè dặt.<br>\"Hừ, đúng là ông ta vẫn chưa từ bỏ ý định! Cậu đi tìm đại một người phụ nữ trong đám thiên kim tiểu thư đến đây, chỉ cần không phải là người mà ông ấy khăng khăng đưa tới đều được, tôi muốn ông ấy triệt để chặt đứt suy nghĩ này.\"<br>Người đàn ông “hừ” lạnh một tiếng, tác phong làm việc cực kỳ dứt khoát, cương quyết.<br>Trợ lý trợn mắt há mồm: \"Tổng giám đốc...!Anh không nói đùa đấy chứ?\"<br>Người đàn ông liếc anh ta với ánh mắt lạnh băng: \"Trông tôi giống nói đùa lắm à?\"<br>Không giống!<br>Nhưng...!Nói gì đi nữa đây cũng là chuyện lớn cả đời, tổng giám đốc làm như vậy có phải quá qua loa rồi không?<br>Trợ lý muốn nói lại thôi.<br><br>Anh ta rất muốn khuyên vài câu nhưng thấy dáng vẻ chắc như đinh đóng cột của cấp trên thì không thể làm gì khác hơn là ngoan ngoãn im lặng.<br>Cho đến lúc này Lâm Tuyết Hạ mới bất giác liếc mắt nhìn sang người đàn ông ấy.<br>Đó là một người đàn ông cực kỳ xuất sắc, từng đường nét trên khuôn mặt chẳng khác nào một tác phẩm nghệ thuật được chính tay Thượng đế chạm khắc, nét nào ra nét nấy, môi mỏng, sống mũi cao, lông mày rậm sắc lẹm, đôi mắt sâu thẳm khó lường.<br>Bộ đồ vest được thiết kế riêng càng làm nổi bật dáng người cao ráo phong độ của anh.<br>Khí chất của anh lạnh lùng, cao ngạo, giống như một vương giả không thể xâm phạm.<br><br>Toàn thân anh vừa toát lên sự lạnh lùng vừa tỏa ra khí tức cấm dục khiến người khác khó tiếp cận, khí thế mạnh mẽ đến độ khiến người ta sợ hãi.<br>Lâm Tuyết Hạ nhận ra người đàn ông này.<br><br><br>Anh ta chính là Giang Thần Duệ, tổng giám đốc của tập đoàn giải trí Hoàng Hải, là ông hoàng được giới giải trí công nhận.<br><br>Bình thường tác phong làm việc vô cùng khiêm tốn, rất ít khi xuất hiện trước mặt công chúng.<br><br>Trước đây khi Lâm Tuyết Hạ còn là phóng viên thực tập đã có may mắn gặp được anh một lần.<br>Không ngờ hôm nay cô lại được gặp anh ở đây.<br>Trong lúc suy tư cô và Giang Thần Duệ đi lướt qua nhau khiến tim cô bỗng rung động.<br>Giang Thần Duệ muốn tìm người kết hôn còn cô cũng vừa mới bị người chồng chưa cưới của mình phản bội, giữa hai người cũng không có ràng buộc về tình cảm nên hà cớ gì không cùng nhau bắt tay kết hôn.<br>Quan trọng nhất là cô muốn cho Quân Ninh biết Lâm Tuyết Hạ cô cho dù không có Lục Thiếu Kiệt thì vẫn có thể tìm được người đàn ông xuất sắc hơn như thường và cô còn muốn khiến cho Lục Thiếu Kiệt phải hối hận!<br>Ý nghĩ vừa trỗi dậy Lâm Tuyết Hạ đã lập tức mở miệng: \"Tổng giám đốc Giang, xin dừng bước.\"<br>Cô đột ngột lên tiếng, Giang Thần Duệ và trợ lý đều ngẩn ra, không hẹn mà cùng quay đầu lại.<br><br>"]