["<br>\"Không sao đâu, tôi uống.<br><br>”<br>Lâm Tuyết Hạ hít sâu một hơi, đứng dậy, cầm ly rượu trên bàn lên, uống ba ly liên tiếp.<br><br>Ông muốn thách thức tôi thì tôi chấp nhận vậy, mong ông đừng đi quá giới hạn! <br>Uống xong, mọi người reo lên hoan hô, Lâm Tuyết Hạ lại nhíu mày, ngồi xuống bên cạnh Tịnh Dao, dặn dò cô: “Lát nữa nhớ phải xem chừng tớ đấy nhé.<br><br>”<br>Tịnh Dao gật đầu: “Yên tâm đi.<br><br>”<br>Lúc này, một nữ nghệ sĩ đột nhiên nói: “Ấy, vị này không phải là phóng viên mà có tin đồn oanh liệt với Lục thiếu của tập đoàn Lục thị trước đó hay sao?”<br>“Đúng vậy, chính là cô ấy!”<br>“Haha, cô Lâm, nghe nói gần đây có rất nhiều quản lí của các công ty hỏi cô có muốn ra mắt hay không, trùng hợp là tối nay đạo diễn Trương của chúng tôi và cả các nhà đầu tư đều ở đây, muốn nổi tiếng, thì phải nắm bắt thời cơ đó nha.<br><br>”<br><br>“Đúng vậy đúng vậy, tin đồn trước đó đã khiến cô vô cùng nổi tiếng rồi, biết đâu bây giờ nắm bắt tốt thời cơ này sẽ có thể lên làm ngôi sao hàng đầu luôn thì sao!”<br>Mấy người ở bên kia xúm lại trêu chọc, trong đó thậm chí còn có những câu nói không mang ý tốt lành.<br><br>Trương Thành nghe thấy vậy, khẽ cười: “Khí chất của cô Lâm tốt như vậy, nếu như mà cẩn thận bồi dưỡng, nhất định sẽ nổi tiếng, chỉ là không biết cô Lâm có ý định này hay không mà thôi, nếu như có, chúng ta có thể nói chuyện riêng với nhau.<br><br>”<br>“Chết tiệt!” Tịnh Dao tức đến mức mặt mũi đều tái mét đi.<br><br>Tên khốn nạn này đang công khai tỏ ý muốn thực hiện quy tắc ngầm với Lâm Tuyết Hạ, đúng là vô sỉ đến cùng cực.<br><br>Sắc mặt của Lâm Tuyết Hạ cũng không được tốt lắm.<br><br>Người phụ nữ Tiểu Lan kia, quả nhiên muốn khiến cô cảm thấy khó xử.<br><br>Nhưng cuối cùng cô vẫn kiềm chế được cơn tức giận trong lòng mình, nở nụ cười khéo léo: “Cảm ơn ý tốt của đạo diễn Trương, có điều niềm đam mê của tôi không phải là nghề này, nói chuyện riêng thì thôi vậy, ngược lại là những nghệ sĩ nữ bên cạnh anh đây, mãi vẫn chưa thể nổi được, có lẽ là bọn họ cần sự trợ giúp này hơn tôi đấy, vậy nên, không phiền đạo diễn Trương nhọc công nữa.<br><br><br>Lời này vừa thốt ra, không khí trong phòng bao trở nên cứng ngắc, còn mấy nghệ sĩ nữ ngồi bên cạnh đạo diễn Trương, sắc mặt cũng thay đổi liên tục.<br><br>Có điều, Lâm Tuyết Hạ không hề để ý đến bọn họ.<br><br>Ban nãy cô thấy rất rõ ràng, đám người đó phối hợp ăn ý với nhau lôi cô ra làm trò đùa, kèm theo cả sự ác ý rõ ràng, vì vậy, Lâm Tuyết Hạ cũng không có ý định để cho bọn họ dễ chịu.<br><br>“Cô Lâm quả là một người có cá tính, có điều đều là người trong giới với nhau, có người giúp đỡ thì vẫn tốt hơn nhiều, hơn nữa, tôi cũng có lòng yêu mến cô Lâm đây.<br><br>”<br>Trương Thành nói một cách quang minh chính đại, nhưng mà, trong đôi mắt đó lúc nào cũng mang theo ý đồ xấu xa.<br><br>Đối với một người đã quen nhận được sự chào đón trong giới như Trương Thành mà nói, một người như Lâm Tuyết Hạ - một người đẹp không nhiễm chút bụi trần, thì lại càng có sức hấp dẫn đối với ông ta.<br><br><br>Càng quan trọng hơn là, dáng người của cô vô cùng hoàn hảo, ba vòng đâu ra đấy, Trương Thành không kiềm chế nổi những ảo tưởng trong lòng mình, nếu như có thể đè cô ở phía dưới mình, nhất định sẽ rất sảng khoái.<br><br>Tịnh Dao tức đến mức muốn giết người, Lâm Tuyết Hạ cũng vô cùng tức giận, nhưng cũng vẫn ngăn cản Tịnh Dao lại, cười nói: “Vậy thì thật sự cảm ơn đạo diễn Trương, có điều, tuy nói là đều ở trong giới với nhau, nhưng tôi cũng không giống với những nghệ sĩ kia, vì một cơ hội, mà phải ra sức lấy lòng anh, nói không chừng, cả đời này chúng ta cũng chẳng có gì liên quan đấy nhau đấy chứ.<br><br>”<br>Lâm Tuyết Hạ vừa nói xong, không khí trong phòng bao lại trở nên đông cứng một lần nữa, ánh mắt mọi người nhìn Lâm Tuyết Hạ cũng đã có chút thay đổi, dường như cảm thấy bất ngờ về sự to gan này của cô.<br><br>“Tuyết Hạ, tên này tuy ghê tởm khiến người ta chán ghét, nhưng bây giờ chúng ta đang ở trên địa bàn của anh ta, hơn nữa, bối cảnh của tên khốn nạn này không đơn giản, chúng ta đắc tội rõ ràng như vậy, liệu có…”<br>Tịnh Dao nghe được lời phản bác không khách khí của Lâm Tuyết Hạ, cô cũng ngơ ra, bèn lo lắng hỏi.<br><br>Tuy lời này của Lâm Tuyết Hạ quả thật trút giận vô cùng hiệu quả, nhưng Tịnh Dao hiểu rõ, sở dĩ Trương Thành có thể huênh hoang, không chút cố kị như vậy, là bởi vì anh rể của anh ta, là ông chủ của công ty giải trí Trương Thị.<br><br>Giải trí Trương Thị cũng chỉ đứng sau Hoàng Hải ở trong nước, mà Trương Thành có thể huênh hoang chơi gái trong giới giải trí như vậy, đương nhiên không thể thiếu phần anh rể anh ta.<br><br>Nhưng chỉ là nói riêng giới giải trí thôi chứ thật ra nhìn vào thì giải trí Trương Thị rất là nhỏ, trong nước có rất ít công ty giải trí nên nó mới lớn thứ hai thôi.<br><br>Trước kia Trương Thành ra tay đều vô cùng thuận lợi, nhưng không ngờ đến, lại gặp trở ngại chỗ Lâm Tuyết Hạ, hơn nữa còn là trước mặt mọi người.<br><br>“Loại người như vậy, đã bị chiều hư rồi, còn thật sự tưởng rằng, người phụ nữ nào anh ta cũng có thể dây vào hay sao.<br><br>”<br>Đối với sự lo lắng của Tịnh Dao, Lâm Tuyết Hạ cũng không lấy làm lạ.<br><br><br>Nhất thời, sắc mặt Trương Thành thay đổi liên tục, lúc thì đỏ ửng, lúc thì tái mét, cuối cùng lại thành màu gan lợn.<br><br>“Cô Lâm, đạo diễn Trương có ý tán thưởng cô, cô ngoan ngoãn nghe theo là được rồi, đối địch lại như vậy, cũng không biết điều quá rồi đó?”<br>“Cho cô mặt mũi thì cô không cần, mấy ngày trước còn tranh giành đàn ông với chị của mình, cô thanh cao đến mức nào chứ?”<br>Những nữ nghệ sĩ ban nãy bị chế giễu, lúc này ai cũng tức giận chỉ trích Lâm Tuyết Hạ.<br><br>Cô lạnh lùng “hừ” một tiếng nhìn bọn họ: “Tôi cũng chẳng chỉ đích danh ai, mọi người tự cảm thấy chột dạ như vậy, tôi cũng không còn cách nào khác.<br><br>”<br>“Hừ, Lâm Tuyết Hạ, cô thật sự tưởng rằng tôi không dám đối phó cô hay sao? Cô nên biết rằng, với năng lực của tôi, muốn khiến cô mất đi công việc dễ dàng biết bao chứ? Bây giờ tôi cho cô một cơ hội, xin lỗi tôi, sau đó ngoan ngoãn ở cùng tôi một đêm, chuyện cô chống đối tôi, tôi sẽ không so đo nữa.<br><br>Nếu không! ngày mai cô và bạn cô cứ chờ bị đuổi việc đi!”<br>Sau khi bị khó xử, cuối cùng Trương Thành cũng xé nát tấm mặt nạ của mình, trực tiếp uy hiếp Lâm Tuyết Hạ.<br><br>.<br><br>"]