["<br>Giang Thần Duệ không hề dao động, tròng mắt chợt lóe lên ánh sáng khác lạ: \"Cô chắc chứ?\"<br>\"Tôi nói luôn giữ lời\"<br>Cô gật đầu, hai gò má ửng hồng xinh đẹp quyến rũ, từng đường nét trên gương mặt tuyệt đẹp không bút nào tả xiết, một vẻ đẹp khiến người ta rung động.<br>Trái tim anh đột nhiên nảy lên, trong lòng hơi dao động, anh cong khóe môi nói: \"Vậy thì cung kính không bằng tuân mệnh rồi.\"<br>Giang Thần Duệ nói xong thì không còn che giấu bản thân nữa, anh để ly rượu trong tay xuống, vươn cánh tay dài ra vòng qua eo cô, ôm cô vào lòng đồng thời cúi đầu hôn lên bờ môi cô.<br>Ầm!<br>Lâm Tuyết Hạ cảm thấy như có thứ gì đó nổ tung trong đầu cô, khiến đầu óc cô trở nên trống rỗng.<br>Nụ hôn của anh nhẹ nhàng phớt qua mang theo mùi rượu thoang thoảng nhưng phảng phất như có sức hấp dẫn mê người, anh thăm dò, mân mê miệng cô sau đó tấn công dữ dội và chỉ trong chốc lát đã xóa sạch lý trí của cô.<br>Đầu óc Lâm Tuyết Hạ vang lên ong ong, hai mắt đắm đuối nhìn người đàn ông trước mặt và tận hưởng cảm giác tuyệt vời khó diễn tả bằng lời ấy.<br>Cô chưa bao giờ nghĩ tới, trên thế giới này lại có một kiểu hôn giống như mưa to gió lớn, vồ vập chiếm hữu nhưng lại khiến người khác say mê, đắm chìm trong đó.<br>Thuốc độc!<br><br>Trong mê loạn, suy nghĩ của Lâm Tuyết Hạ xẹt qua hai chữ này, cô cảm thấy mình như sắp bị vùi lấp vào vực sâu, thèm khát say mê không cách nào rút ra được.<br>Không biết qua bao lâu, chỉ biết là mãi đến khi Lâm Tuyết Hạ cảm thấy không khí trong phổi dường như bị rút cạn thì Giang Thần Duệ mới thả cô ra.<br><br>Trong mắt anh như có ánh lửa nóng rực nhưng chỉ đến đó rồi dừng chứ không tiến thêm bước nữa.<br>Lâm Tuyết Hạ tựa vào ngực anh thở dốc không ngừng, đợi đến khi bình tĩnh lại, cô mới thản nhiên nói: \"Cảm ơn anh.\"<br>Cô cảm kích anh vì đã dừng lại đúng lúc.<br>Giang Thần Duệ kiềm chế sự kích động trong lòng, cũng không có ý kiến gì với lời cảm ơn của cô: \"Đừng khách sáo, đồ tốt thử sơ qua là được, nếu chuyện tìm hiểu sâu hơn… sau này hãy nói.\"<br>Lâm Tuyết Hạ nghe vậy thì khẽ cười: \"Tôi nhận ra, anh không giống những gì tôi biết về anh.\"<br>\"Ồ? Bà xã nghĩ anh là người thế nào?\" Giang Thần Duệ nhíu mày tò mò.<br>\"Bí ẩn, khiêm tốn, nghiêm khắc, lạnh lùng, thủ đoạn cứng rắn, nói một là một hai là hai, cao ngạo khó gần.\"<br>\"Còn bây giờ thì sao?\"<br>\"Không khó gần như tôi tưởng.\"<br>Giang Thần Duệ nhìn cô chăm chú: \"Em là người duy nhất thấy được diện mạo chân thật của tôi còn mặt lạnh lùng, tàn nhẫn là dành cho người ngoài.”<br>Lâm Tuyết Hạ nghe vậy bỗng dưng thấy nghẹn lời.<br><br>Người đàn ông này luôn duy trì sự tin tưởng tuyệt đối với cô.<br><br>Anh đối xử với cô như vậy, sao cô có thể lừa dối anh đây? <br>\"Vậy tôi cũng sẽ để anh thấy được con người chân thật nhất của mình.\" Cuối cùng cô cũng trao cho anh lời hứa của mình.<br>Đêm thứ hai sau khi cưới, Lâm Tuyết Hạ và Giang Thần Duệ đã hoàn thành bước thứ nhất giữa vợ chồng với nhau… đó là cùng chung chăn gối.<br>Hai người vẫn luôn tôn trọng nhau và ngầm đồng ý với nhau rằng sẽ không vượt quá giới hạn.<br><br>Tối hôm ấy, Lâm Tuyết Hạ ngủ rất ngon giấc, hôm sau tỉnh lại đã không thấy bóng dáng của Giang Thần Duệ ở trong phòng nữa rồi.<br>Lâm Tuyết Hạ vốn cho rằng anh đã đi làm nhưng lúc cô xuống lầu thì lại phát hiện vẫn còn ở nhà hơn nữa còn đang chờ cô ăn sáng chung.<br>Thức ăn trên bàn rất phong phú, có món Trung cũng có món Tây, rất nhiều món trong đó dường như được nấu theo khẩu vị của Lâm Tuyết Hạ.<br>Cô ngồi xuống đối diện với anh, chọn một bát cháo yên lặng ngồi ăn, nhưng mà Quân Ninh lại gọi điện thoại tới vào lúc này.<br><br>Lâm Tuyết Hạ nhíu mày, trên mặt xẹt qua một tia căm ghét.<br>\"Em sao thế?\" Giang Thần Duệ nhận ra được sự khác thường của cô, ngẩng đầu hỏi.<br>\"Người tôi không thích gọi điện đến.\" Lâm Tuyết Hạ sa sầm mặt đáp, rõ ràng là cô đoán được Quân Ninh gọi điện thoại tới vào lúc này chắc chắn là không có chuyện tốt lành gì.<br>Quả đúng như cô nghĩ, tuy không muốn bắt máy nhưng cuối cùng vẫn nghe điện thoại, giọng nói của Quân Ninh lộ rõ sự khoe khoang và khiêu khích: \"Tuyết Hạ, chị nghe ba nói em đã dọn ra ngoài rồi.<br><br>Tối mai là tiệc đính hôn của chị và Thiếu Kiệt em phải trở về tham dự đấy nhé!\"<br>Lâm Tuyết Hạ thật sự muốn cười vào mặt cô ta nhưng cuối cùng cô vẫn kiềm chế, cười khẩy nói: \"Quân Ninh, nhặt giày rách của người khác lại còn đắc chí chắc chỉ có cô mà thôi.\"<br>Lâm Tuyết Hạ nói xong cũng không đợi Quân Ninh bên kia đáp lại đã cúp máy, động tác rất lưu loát.<br><br>Giang Thần Duệ nhíu mày nhìn cô, mỉm cười: \"Không ngờ bà xã lại có khí phách như thế.\"<br><br>\"Quá khen! Đây mới chỉ là một góc nhỏ của tảng băng chìm mà thôi.\" Lâm Tuyết Hạ để điện thoại di động xuống, tiếp tục vùi đầu húp cháo.<br>Giang Thần Duệ thích thú quan sát bộ dáng của cô, đột nhiên anh cảm thấy người vợ mới cưới này của mình rất thú vị.<br>\"Cô ta đối xử với em như thế, em định sẽ đáp lễ cô ta thế nào?\"<br>Đang im lặng thì Giang Thần Duệ đột nhiên cất tiếng hỏi.<br>Anh đã bảo Đổng Trác điều tra về cô một cách toàn diện cho nên mọi thứ có liên quan đến Lâm Tuyết Hạ khi ở Lâm gia, anh đều hiểu rõ như lòng bàn tay.<br>Lâm Tuyết Hạ cũng biết nhưng cũng chẳng bận tâm, hơn nữa cô cũng không có ý định giấu Giang Thần Duệ những chuyện này.<br>Chỉ cần nhớ lại những chuyện mà Quân Ninh và Lục Thiếu Kiệt đã làm thì cô không khỏi cảm thấy phẫn hận trong lòng: \"Em vẫn chưa nghĩ ra nhưng chí ít có người sẽ giúp em làm hai người họ sống không yên ổn\"<br>Lần này Giang Thần Duệ không nói gì nữa nhưng sự hứng thú với cô trong mắt anh lại ngày càng mạnh mẽ.<br><br>Còn về người sẽ giúp cô thì anh thật sự không biết là ai, trong thông tin điều tra được thì cô chỉ là con nuôi vậy rốt cuộc thân phận của cô đơn giản hay là rất phức tạp đây..<br><br>"]