["<br>\"Cảm ơn! Cậu cũng dẻo miệng thật đấy!” Lâm Tuyết Hạ nhịn cười đáp, cô đã mơ hồ đoán ra thân phận của đối phương, nên cũng bớt e dè, bằng không đổi lại là người khác thì cô đã sớm bảo anh ta cút xéo rồi.<br>“Đâu có, tôi nói thật mà.<br><br>Không biết buổi trưa cô Lâm có rảnh không? Lần đầu gặp mặt, tôi mời cô đi ăn nhé? Cũng tiện xúc tiến tình bạn giữa chúng ta!”<br>Giang Thiên Vũ không thấy Lâm Tuyết Hạ tỏ vẻ khó chịu nên vội vàng tranh thủ cơ hội.<br>“...”<br>Đổng Trác đã tuyệt vọng rồi, anh chỉ còn biết đứng phía sau, âm thầm mặc niệm cho nhị thiếu.<br>Lâm Tuyết Hạ bật cười nói: “Xem mánh khóe bắt chuyện của cậu thế này, chắc cũng là tay lão luyện rồi đúng không?”<br>“Sao cô Lâm lại nói thế, người ta thường bảo người đẹp khó gặp, mặc dù trông tôi hơi đào hoa, nhưng thật ra tôi rất chú trọng chuyện tình cảm đó.”<br>Giang Thiên Vũ làm ra bộ nghiêm túc bảo vệ danh dự của mình.<br>Đổng Trác ngồi cạnh liếc nhìn anh ta, rõ ràng không dám gật bừa với câu nói này.<br><br>Lâm Tuyết Hạ bị vẻ mặt nghiêm túc của anh chọc cười: “Được rồi, cho dù cậu thật sự chú trọng chuyện tình cảm, nhưng tôi sợ là không thể đồng ý với cậu được.”<br>“Tại sao thế?” Giang Thiên Vũ làm ra vẻ mình bị đả kích.<br>Với khuôn mặt đẹp trai bất phàm này của anh ta thì đám phụ nữ bình thường đã sớm chủ động nhào tới rồi, đâu cần đợi anh ta mở miệng vì vậy anh ta vô cùng ngỡ ngàng khi thấy trên đời này vẫn còn phụ nữ từ chối mình!<br>“Bởi vì bữa trưa tôi phải đi ăn cùng chồng tôi, nếu tôi ăn cùng cậu, anh ấy sẽ không vui...!Tôi thật sự rất tiếc!” Lâm Tuyết Hạ xua tay, tỏ vẻ nuối tiếc.<br>Giang Thiên Vũ lập tức như bị sét đánh tám trăm lần: “Cô...!cô có chồng rồi ư?”<br>“Đúng vậy, tôi đã kết hôn rồi.” Lâm Tuyết Hạ chớp mắt, nở nụ cười ngây thơ.<br>Giang Thiên Vũ: “...”<br>Chuyện đau khổ nhất trong đời người chính là không dễ gì mới nhìn trúng một người phụ nữ, nhưng người ta đã là hoa có chủ rồi.<br>Giang Thiên Vũ không có sở thích nẫng tay trên người khác, nhưng anh không thể không nhìn Lâm Tuyết Hạ với ánh mắt nghi ngờ.<br>Nhìn tuổi tác của cô có vẻ không lớn lắm, trông mặt thì chỉ khoảng 20 tuổi, lông mày lá liễu, da trắng như tuyết, trông vô cùng thuần khiết không vương chút bụi trần, hơn nữa trên tay cô cũng không mang bất kỳ chiếc nhẫn cưới nào cả, có nhìn thế nào cũng không giống người đã kết hôn.<br>Giang Thiên Vũ ngạc nhiên xen lẫn với nghi ngờ nhìn Lâm Tuyết Hạ nói: “Cô Lâm, có phải vì từ chối tôi, nên cô mới cố ý nói mình đã kết hôn rồi đúng không?”<br>Lâm Tuyết Hạ lắc đầu: “Tất nhiên là không phải! Tôi thật sự kết hôn rồi, chồng tôi đẹp trai hơn cậu, lại còn quyến rũ hơn cậu nữa!” Câu cuối hoàn toàn là lời nói xuất phát từ đáy lòng cô.<br>Mặc dù vẻ ngoài Giang Thiên Vũ thật sự rất chói mắt, thuộc mẫu người dễ thu hút ánh nhìn của các cô gái, nhưng nếu so với Giang Thần Duệ mà nói thì rõ ràng loại người hướng nội, thanh nhã, tỏa khí chất cấm dục nồng đậm như anh quyến rũ hơn nhiều.<br>Giang Thiên Vũ vốn đang bị đả kích, nhưng nghe thấy câu nói này của Lâm Tuyết Hạ, tinh thần anh lại phấn chấn ngay: “Cô Lâm, giờ tôi gần như có thể xác định rằng, chuyện cô kết hôn là viện cớ.<br><br>Không phải tôi tự luyến, mà là trong suốt hai mươi mấy năm nay cuộc đời, mặc dù tôi đã từng gặp người đẹp trai hơn mình nhưng thật sự không nhiều, cùng lắm là đếm trên đầu ngón tay mà thôi.”<br>Có thể nói ra những lời ‘nói khoác mà không biết ngượng’ này, chứng tỏ Giang Thiên Vũ rất tự tin về ngoại hình của mình.<br>Lâm Tuyết Hạ cũng không phủ nhận.<br><br>Quả thật gương mặt người đàn ông này còn đẹp hơn phụ nữ, đúng là anh ta có cơ sở để tự tin.<br><br>Có điều cô vẫn mỉm cười: “Nhưng tôi vẫn thấy chồng tôi đẹp trai hơn cậu, nếu cậu không tin thì tự cậu nhìn đi, anh ấy đang đứng sau cậu đó.”<br>“Hả?”<br>Đến giờ này, hình như Giang Thiên Vũ mới cảm nhận được điều gì đó và nhìn theo phương hướng mà Lâm Tuyết Hạ chỉ.<br>Chỉ thấy Giang Thần Duệ không biết từ lúc nào đã đứng gần ba người, vẻ mặt hờ hững nhìn chằm chằm Giang Thiên Vũ, ánh mắt lạnh lùng, trông có vẻ rất đáng sợ, khiến anh ta giật mình hoảng hốt, mở to mắt không dám tin: “Cô...!cô nói anh anh ấy...!là chồng cô ư?”<br>“Đúng vậy!” Lâm Tuyết Hạ gật đầu cười tít cả mắt.<br>Giang Thiên Vũ sửng sốt trong giây lát, sau đó phản ứng đầu tiên là cười lớn ba tiếng: “Ha ha ha, không thể nào!”<br>Nhưng Giang Thần Duệ lại chậm rãi đi tới, vỗ vai anh ta, rồi từ tốn nói: “Giỏi lắm, em vừa về đã có ý định cắm sừng anh rồi hửm?”<br>Giọng điệu kéo dài đó, đã dọa Giang Thiên Vũ sợ ngây người như bị sét đánh mấy ngàn lần, anh ta chỉ vào Giang Thần Duệ, rồi chỉ vào Lâm Tuyết Hạ, một lúc sau mới tìm lại được giọng nói: “Anh cả, anh và cô ấy...!hai người thật sự kết hôn rồi à?”<br>“Sao thế? Muốn anh lấy giấy chứng nhận kết hôn ra cho em xem không?” Giang Thần Duệ tươi cười rạng rỡ hỏi.<br>Giang Thiên Vũ ngẩn người một lát, rồi bổ nhào về phía Giang Thần Duệ, kích động nắm cổ áo anh: “Anh cả, sao anh có thể kết hôn chứ? Em còn tưởng anh muốn sống độc thân cả đời đấy, không ngờ anh lại kết hôn! Anh kết hôn là chuyện lớn sao không nói cho em biết? Anh đúng là chẳng có chút ý tứ nào cả.”<br>Giang Thần Duệ nheo mắt tỏ vẻ nguy hiểm, liếc nhìn bàn tay của anh ta: “Em còn không bỏ tay xuống, em thật sự muốn anh độc thân cả đời à?”<br>Giang Thiên Vũ rùng mình, vội vàng thu tay về, rồi cười làm lành nói: “Chẳng phải là vì em quá ngạc nhiên à, nhưng anh thật sự thiếu thành ý đó, cưới được chị dâu đẹp như vậy mà thậm chí ngay cả em trai ruột như em cũng không thông báo một tiếng...”<br>Giang Thiên Vũ trách móc cằn nhằn, nhưng Giang Thần Duệ lại không thèm để ý đến anh ta mà chỉ hừ lạnh rồi đi thẳng tới trước mặt Lâm Tuyết Hạ hỏi: “Em tham quan tới đâu rồi?”<br>“Cũng không tệ, nhưng công ty quá lớn, không thể tham quan hết một lần được.” Lâm Tuyết Hạ nuối tiếc nói.<br><br>“Không sao, ngày tháng còn dài, lần sau em lại tới đây tham quan cũng được, đi thôi, chúng ta về văn phòng trước.”<br>Giang Thần Duệ nói xong thì mỉm cười, nắm lấy tay Lâm Tuyết Hạ, rồi đi về phía văn phòng.<br><br>Nụ cười này của anh, suýt chút nữa đã làm mù mắt Giang Thiên Vũ.<br>Trời ơi! Đây thật sự là anh cả sát phạt quả quyết, độc đoán cay nghiệt, lãnh đạm vô tình, lạnh lùng như núi băng ngàn năm không tan ư?<br>Anh ấy mà lại cười sao, còn cười dịu dàng, ấm áp tình người như vậy sao? Không thể tin được, thật sự không thể tin được!<br>Nếu không phải tận mắt chứng kiến thì có đánh chết Giang Thiên Vũ cũng không tin, Giang Thần Duệ lại cười với người khác như thế.<br>“Nhị thiếu, cậu có đi không?”<br>Thấy vẻ mặt thiên biến vạn hóa của Giang Thiên Vũ, Đổng Trác nhịn cười đau cả bụng.<br>Cô gái mà mình thầm để ý, trong nháy mắt đã trở thành chị dâu của mình...!Chuyện cười này của nhị thiếu, có thể làm cậu ta cười suốt cả năm..<br><br>"]