["Dụ Nhiên cất lệnh bài thật kỹ vào trong mặt dây chuyền.<br><br>Một lúc lâu sau, thiết bị truyền tin của cậu đổ chuông, giọng “chị họ” Vinh Oánh Oánh vang lên bên tai: “Nhiên Nhiên, em chuẩn bị xong chưa? Chị tới đón em này.” Dụ Nhiên đáp: “Vâng, bọn em ra ngay đây.”<br><br>Hai người thay trang phục dễ vận động, đi thang máy xuống.<br><br>Vừa ra cửa, hai người đã thấy Vinh Oánh Oánh chờ sẵn ở quảng trường trung tâm. Cô ta vẫy tay gọi Dụ Nhiên, cười nói: “Nhiên Nhiên, bên này! Xe đến rồi, nhanh đi thôi.”<br><br>Dụ Nhiên và Lục Tắc Hiên sóng vai đi theo cô ta, ngồi vào hàng ghế sau của chiếc xe bay.<br><br>Lần này cô ta không đưa thuốc mê cho Dụ Nhiên vì xe chạy thẳng tới trạm vũ trụ hành tinh Thủ đô. Dụ Nhiên đã đoán đúng, quả nhiên “căn cứ” mà tên sếp sòng kia nói không nằm trên hành tinh Thủ đô.<br><br>Nửa tiếng sau, xe vào trạm vũ trụ. Hai người qua cửa kiểm tra an ninh, lên một chiếc phi thuyền chở khách liên hành tinh.<br><br>Nếu đã “đi du lịch giải khuây”, đương nhiên Lục Tắc Hiên không thể lái phi thuyền thuộc quyền quản lý của Bộ Quân sự đi khắp nơi. Ngồi phi thuyền dân dụng là cách di chuyển rất hợp lý. Vé của hai người đã được tổ chức hắc ám đặt sẵn, là vé phòng VIP hạng nhất đi tới hành tinh B-73 thuộc chòm sao Củ Xích.<br><br>Vinh Oánh Oánh vẫy tay chào hai người: “Tạm biệt! Đi chơi vui vẻ nhé.”<br><br>Dụ Nhiên tươi cười vẫy tay tạm biệt cô ta.<br><br>Đến khi phi thuyền vừa cất cánh, nụ cười trên gương mặt cậu lập tức biến mất, cậu nói trong đầu: “Không ngờ lại là căn cứ B-73 ở chòm sao Củ Xích. Tôi biết về sự tồn tại của nó từ lâu rồi. Loài hoa khát máu sinh ra chất độc thần kinh trên hành tinh này chính là nguồn nguyên liệu cho bọn họ nghiên cứu, điều chế thuốc.”<br><br>Lục Tắc Hiên nói: “Đây chỉ là một trong những căn cứ thí nghiệm của bọn họ, hang ổ thực sự chắc chắn không nằm tại chòm sao Củ Xích này. Xem ra gã sếp lớn đó còn chưa thực sự yên tâm về chúng ta. Sắp xếp gặp mặt tại chòm sao Củ Xích là muốn thử thách lần cuối?”<br><br>Dụ Nhiên im lặng một lát, nói: “Tùy cơ ứng biến vậy.”<br><br>Khoảng cách giữa hành tinh Thủ đô và chòm sao Củ Xích không quá gần nhưng nhờ việc khai phá tuyến đường vũ trụ nhảy vọt không gian siêu tốc, phi thuyền dân dụng chỉ tốn khoảng một giờ bay là tới nơi. Hai người ngồi trong phòng riêng nghỉ ngơi được một lúc liền nghe tiếng thông báo vang lên: “Hành khách thân mến, đã tới hành tinh B-73 thuộc chòm sao Củ Xích…”<br><br>Bên ngoài có tiếng gõ cửa, tiếp viên hàng không tới tiếp đón riêng: “Thưa quý khách, mời đi lối này.”<br><br>Hành khách VIP được rời phi thuyền trước, hai người ra ngoài theo lối ưu tiên do tiếp viên hàng không chỉ dẫn, trông thấy một người phụ nữ quen quen ở sảnh đón của trạm vũ trụ.<br><br>Người phụ nữ kia cười tươi rói, vẫy gọi: “Nhiên Nhiên!”<br><br>Đúng là Dụ Nhiên có một người cô giả, mẹ của Vinh Oánh Oánh. Lục Tắc Hiên từng gặp bà ta ở bệnh viện, có chút ấn tượng. Nụ cười của bà ta không khác gì Vinh Oánh Oánh, hiển nhiên cũng bị điều khiển.<br><br>Hai người bình tĩnh đi tới phía đó, Dụ Nhiên mỉm cười, chào: “Cô, lâu rồi không gặp cô.”<br><br>Người phụ nữ kia nhiệt tình trò chuyện: “Oánh Oánh nói với cô hai đứa sẽ tới chòm sao Củ Xích, thế là cô tới chờ đón luôn. Đi nào, cô đã nấu một bữa ngon lành để chiêu đãi hai đứa rồi.” Bà ta dẫn hai người lên xe, cài đặt tuyến đường di chuyển.<br><br>B-73 là một hành tinh tài nguyên hoang vắng, hầu hết người sống ở đây đều đã bị tổ chức khống chế.<br><br>Lúc trước, vì chấp hành nhiệm vụ, Dụ Nhiên đã ẩn nấp ở đây một thời gian, nắm được tình hình trên hành tinh này, cũng biết đại khái vị trí của căn cứ. Thế nên gã cấp trên kia cũng chẳng thèm dùng thuốc mê để giấu giếm nữa mà điều khiển bà ta lái xe đưa Dụ Nhiên tới thẳng biên giới khu an toàn.<br><br>Biên giới khu an toàn có lưới điện cao đến mấy chục mét, nhìn chung không vượt qua được.<br><br>Nhưng bất ngờ là sau khi người “cô” kia dừng xe ở một khoảng đất trống, khoảng đất đó bỗng thụt xuống.<br><br>Cảm giác mất trọng lực khi đột ngột rơi xuống khiến Dụ Nhiên hơi nhăn mặt, Lục Tắc Hiên không thể hiện bất kỳ cảm xúc gì nhưng lại nói chuyện trong đầu: “Hóa ra là căn cứ dưới lòng đất. Bảo sao lực lượng điều tra của Bộ Quân sự không phát hiện ra.”<br><br>Không biết căn cứ này được đào xuống sâu bao nhiêu, chiếc xe liên tục hạ xuống chắc phải tận vài trăm mét mới dừng.<br><br>Trước mắt xuất hiện một lối đi tối tăm, dài đằng đẵng.<br><br>Xe chạy vào lối đó, sau khi thông qua cửa kiểm tra đầu tiên lại tiếp tục băng băng tiến lên.<br><br>Bóng tối xung quanh như muốn nuốt trọn họ. Trong khoảnh khắc, Dụ Nhiên chợt cảm tưởng như cậu và Lục Tắc Hiên đang bước từng bước vào sâu trong Địa Ngục.<br><br>Xe bay di chuyển rất lâu, vượt qua rất nhiều cửa kiểm tra, 10 phút sau cuối cùng cũng tới đích.<br><br>Trước mắt xuất hiện một luồng sáng trắng chói mù.<br><br>Dụ Nhiên ngẩng đầu liền thấy phía trước là một khối kiến trúc khổng lồ cao vài chục tầng. Mặt tường bên ngoài được sơn bằng hai màu đen – đỏ đan xen, trên đó còn có rất nhiều ký hiệu kỳ quái. Những ký hiệu đó hệt như hoa văn bùa chú được vẽ bằng máu tươi, phong cách quái dị, hắc ám nằm sâu dưới lòng đất này gây ra một cảm giác cực kỳ khó chịu.<br><br>Dụ Nhiên nói: “Bắt đầu dùng chung giác quan.”<br><br>Trong thế giới tinh thần, hai người bắt đầu chia sẻ giác quan với nhau.<br><br>Thị giác tinh tường như chim ưng của Lục Tắc Hiên có thể nhìn rõ cả những thứ phía trên nóc nhà. Hóa ra đây chính là nơi hoa khát máu phát triển mạnh mẽ nhất. Đám hoa dày như nêm cối phủ kín nóc tòa nhà, thông qua cửa sổ mái, có thể trông thấy hoa khát máu cực kỳ tươi tốt, những cánh hoa đỏ xếp tầng xếp lớp như được nhuộm bằng máu tươi.<br><br>Xây dựng căn cứ ở sâu trong vùng ô nhiễm vừa tiện cho việc lấy nguyên liệu tại chỗ, dùng chất độc thần kinh của hoa khát máu bào chế ra thuốc, vừa không bị kẻ nào tiếp cận vì ai cũng cho rằng hoa khát máu là loài thực vật có tính công kích cực mạnh, chất dịch nó tiết ra có thể ăn mòn máu thịt trong nháy mắt. Kể cả những người từng được Chính phủ Liên bang phái tới thăm dò cũng bị tổ chức hắc ám diệt khẩu toàn bộ.<br><br>Căn cứ này rất an toàn và bí mật.<br><br>Nguyên soái đã biết hành tinh B-73 có căn cứ của bọn chúng nhưng mãi chưa tìm được vị trí cụ thể. Không ngờ bọn chúng lại xây dựng hẳn một tòa nhà khổng lồ dưới lòng đất ngay chính giữa vùng ô nhiễm.<br><br>Dụ Nhiên và Lục Tắc Hiên đứng trước cửa tòa nhà, lập tức có người đeo mặt nạ tới đón. Mặt nạ đồng điếu quen thuộc, không biết phía sau là ai, người nọ không nói tiếng nào, chỉ mải miết đi thẳng về phía trước, Dụ Nhiên và Lục Tắc Hiên đành phải đuổi theo.<br><br>Trong tòa nhà có rất nhiều phòng thí nghiệm. Những phòng thí nghiệm đó được bố trí ngay ngắn thành dãy, có thể nhìn thấy được rất nhiều dụng cụ, thiết bị tiên tiến bên trong qua cửa kính. Nếu không vì tòa nhà này quá quái dị, có khi Dụ Nhiên đã nghĩ rằng hai người đang tới trung tâm nghiên cứu khoa học nào đó.<br><br>Người đeo mặt nạ đưa họ đến tầng 18. Khác với cấu trúc xếp kín các phòng thí nghiệm ở tầng trệt, chiều cao của tầng này phải trên 10m, trông như một công viên động vật hoang dã được phóng đại. Lưới sắt bền chắc ngăn thành từng cái lồng, bên trong đang nhốt một số động vật kỳ lạ…<br><br>Không, đây không phải động vật.<br><br>Nhận ra đó là gì, Dụ Nhiên không khỏi căng thẳng.<br><br>Những “quái vật” bị nhốt trong đó chắc hẳn đều là Lính gác biến dị, là sản phẩm thí nghiệm thất bại.<br><br>Lính gác cuồng bạo còn giữ được hình hài con người, chỉ tạm thời đánh mất lý trí, Dẫn đường cấp cao có thể tìm cách cứu bọn họ. Nhưng Lính gác biến dị chính là quái vật nửa người nửa thú đã đánh mất lý trí, hơn nữa còn phải chịu đựng nỗi đau cơ thể bị tàn phá khi biến dị.<br><br>Chiếc lồng sắt đầu tiên nhốt một Lính gác biến dị có thực thể tinh thần là trăn. ---ĐỌC FULL TẠI TRUYENFULL.VN---","<br>Đầu hắn vẫn là đầu người nhưng toàn bộ phần dưới cổ đã biến thành trăm. Hắn vặn vẹo cơ thể trườn xung quanh, cái đầu người vươn ra thăm dò, đầu lưỡi thỉnh thoảng lại thè thụt như rắn độc.<br><br>Hình ảnh đầu người thân trăn quái đản này khiến Dụ Nhiên rợn cả óc.<br><br>Bên cạnh lại có một Lính gác biến dị với thực thể tinh thần loài cá được nuôi trong một cái bể khổng lồ. Khuôn mặt cô rất thanh tú, khi còn nguyên hình dạng con người chắc chắn là một cô gái đẹp. Sau khi biến dị, chân cô biến thành đuôi, vảy cá phủ kín toàn thân. Cô cứ trôi lững lờ trong bể mà không động đậy, đôi mắt ngây dại nhìn Dụ Nhiên và Lục Tắc Hiên đi ngang qua.<br><br>Một dự cảm dâng lên trong lòng Dụ Nhiên, một dự cảm rất xấu. Cậu lập tức ra lệnh trong thế giới tinh thần: “Cáo chín đuôi, che toàn bộ thông tin trong đầu Tắc Hiên.”<br><br>Cáo chín đuôi: “Rõ.”<br><br>Tầm mắt Lục Tắc Hiên bỗng biến thành một mảng trắng xóa, không nhìn thấy bất kỳ thứ gì, như bị sương đặc bao quanh.<br><br>Trong những năm dẫn dắt Đội đặc chiến Liệp Ưng đi làm nhiệm vụ, hắn cũng thường xuyên gặp Lính gác biến dị nên vừa rồi bất ngờ trông thấy trăn và cá biến dị, vẻ mặt hắn cũng không có gì biến đổi.<br><br>Dụ Nhiên che chắn giác quan của hắn hiển nhiên là lo tiếp theo sẽ xuất hiện thứ càng khó coi hơn. Đương nhiên Lục Tắc Hiên sẽ phối hợp với cậu hết sức mình. Hắn bước cạnh Dụ Nhiên một tấc không rời, giữ nguyên khuôn mặt lạnh tanh.<br><br>Đúng lúc này, trần nhà bỗng vang lên âm thanh máy móc quen thuộc kia: “Dụ Nhiên, chào mừng đã tới căn cứ thực nghiệm số 1. Những thứ này đều là sản phẩm thí nghiệm thất bại, tôi nhốt bọn họ lại tiếp tục nghiên cứu. Cậu có cảm thấy nơi này rất giống một công viên động vật hoang dã mới lạ, thú vị không?”<br><br>Dụ Nhiên cố nén sự kích động muốn chửi đổng, mỉm cười nói: “Đúng là rất thú vị, hay ho hơn vườn bách thú ở hành tinh Thủ đô nhiều.”<br><br>Kẻ kia nói: “Con người rất kỳ diệu, nhất là Lính gác, có thể biến dị ra đủ hình đủ dạng, con nào con nấy đều đáng yêu. Đầu người thân rắn, người – sói hợp nhất, rồi còn cả sư tử, gấu, cá sấu, thằn lằn, các loại sinh vật biển,… Loài biến dị ở chỗ tôi vô cùng phong phú, đa dạng. Tiếc là bọn chúng không ngoan ngoãn cho lắm, dẫu sao thì Lính gác biến dị rồi cũng không còn trí tuệ nữa, chỉ biết tấn công theo bản năng. Thế nên tôi mới nhốt chúng vào lồng sắt.”<br><br>Dụ Nhiên nhìn tấm lưới lớn trước mặt, hỏi: “Đây là lưới điện cao thế? Đụng vào sẽ khiến bọn họ hôn mê?”<br><br>Giọng máy móc nói: “Đúng thế. Nếu bọn chúng cố tình chạm vào tấm lưới này, cơ thể còn có nguy cơ bị đốt cháy. Có một số con biến dị cố chấp lắm, một hai phải lồng lên giãy giụa, cơ thể bị thiêu cháy hẳn một nửa cũng không biết đau.”<br><br>Dụ Nhiên: “…”<br><br>Đúng là một kẻ tâm lý biến thái!<br><br>Trong mắt gã, mạng người chẳng khác gì cỏ rác. Lính gác biến dị thế mà lại trở thành súc vật cho gã tiêu khiển?!<br><br>Trên trần nhà có rất nhiều camera đang nhấp nháy, kẻ ngồi trong phòng giám sát nhìn vẻ mặt của Dụ Nhiên, mỉm cười, nói: “Hai người tiếp tục tiến lên đi, phía trước còn có thứ hay lắm. Đó là con vật nuôi tôi thích nhất, cũng là Lính gác cấp S biến dị duy nhất của chỗ chúng ta.”<br><br>Dụ Nhiên nghe được tiếng tim mình đang đập thình thịch.<br><br>Lính gác cấp S vốn đã hiếm hoi, không ngờ gã ta lại nuôi một biến dị cấp S…<br><br>Dự cảm chẳng lành cứ luẩn quẩn trong lòng Dụ Nhiên như mũi gai khiến tim cậu nhoi nhói.<br><br>Mà Lục Tắc Hiên bên cạnh vì đã được cáo chín đuôi che chắn cảm giác trong thế giới tinh thần nên hiện tại hắn không nhìn, không nghe thấy bất kỳ điều gì. Trong tình huống này, diễn xuất của hắn chắc chắn sẽ không gặp vấn đề, chỉ cần giữ nguyên biểu cảm lạnh lùng là được.<br><br>Quan trọng nhất vẫn là Dụ Nhiên, cậu không được phép thể hiện bất kỳ cảm xúc khác thường nào ra.<br><br>Dụ Nhiên nhanh chóng điều chỉnh tâm trạng thật tốt, nở nụ cười tò mò, tiếp tục tiến lên: “Lính gác cấp S biến dị? Tôi chưa được thấy bao giờ đâu. Nghe nói Lính gác cấp S biến dị có sức chiến đấu cực kỳ đáng sợ, đủ khả năng phá hủy cả một thành phố của con người. Ông khống chế tên đó thế nào vậy?”<br><br>Giọng máy móc nói: “Cậu cứ nhìn là sẽ biết.”<br><br>Bước chân của Dụ Nhiên rất nhẹ nhàng nhưng lòng cậu đang vô cùng nặng nề. Cậu đã đoán được đó là ai.<br><br>Cuối hành lang là một lồng giam khổng lồ.<br><br>Lồng giam này có kích thước ngang ngửa một cái sân bóng, xung quanh bao bọc bởi tầng tầng lớp lớp lưới điện cao thế. Mà chính giữa lồng giam… Là một con đại bàng vàng khổng lồ.<br><br>Đại bàng vàng – Thực thể tinh thần họ chim dữ di truyền của nhà họ Lục. ---ĐỌC FULL TẠI TRUYENFULL.VN---","<br>Chỉ là con đại bàng vàng này không quá giống thực thể tinh thần của Tướng quân Lục cha. Dưới cổ nó có một vòng lông trắng tinh trông như đang đeo vòng cổ. Cơ thể khổng lồ của nó chiếm hết nửa lồng giam nhưng chim dữ của không trung vốn uy phong lẫm liệt giờ lại vô cùng thảm thương.<br><br>Rất nhiều mảng lông trên thân nó bị thiêu cháy, cánh bị bẻ gãy, trên người, trên cổ đều bị xích sắt thô to như cánh tay trói chặt khiến nó không thể nhúc nhích được dù chỉ là cái đầu.<br><br>Phía trên cổ của đại bàng vàng là một khuôn mặt vô cùng anh tuấn.<br><br>Mày kiếm mắt sáng, sống mũi cao thẳng, di truyền gen ngoại hình nổi trội của nhà họ Lục.<br><br>Đó là một gương mặt có phần hao hao giống Lục Tắc Hiên. Nhưng trên mặt hắn giờ đã không có biểu cảm sống động. Tròng trắng trong mắt hắn đã chuyển thành màu đen tuyền như mực.<br><br>Ánh mắt hắn đờ đẫn như đã chết nhưng lại vẫn đang tồn tại.<br><br>Thiếu tướng Lục Thành An đã biến dị bị giam cầm tại một nơi tăm tối, ngột ngạt thế này."]