["Sâu trong rừng mai, một con cáo với bộ lông trắng muốt chạy đằng trước, chim ưng bay sát theo, bảo vệ nó dưới đôi cánh mình.","Cáo trắng nhỏ chạy băng băng, cố gắng kéo con chim ưng kia đi xa nhất có thể. Chủ nhân nói con chim ưng này rất mạnh nhưng chỉ số thông minh lại không cao. Nếu còn bên cạnh Lục Tắc Hiên, nó sẽ phát hiện ra động tác đổi trắng thay đen của Dụ Nhiên rất dễ từ góc nhìn trên cao. Chỉ cần nó rời khỏi hiện trường, tầm nhìn của con người khá hữu hạn, Dụ Nhiên sẽ giấu giếm Lục Tắc Hiên hoàn thành chuyện cần làm.","Cáo trắng nhỏ chạy thẳng một đường đến lúc hết sức mới dừng lại thở hồng hộc.","Chim ưng trắng vẫn chưa bay thỏa thích, thấy cáo trắng đột nhiên dừng lại, nó cũng đậu trên cây hoa mai, thắc mắc: “Sao em không chạy nữa?”","Cáo trắng tủi thân: “… Không chạy nổi nữa, mệt rồi.”","Chim ưng trắng đập đập cánh: “Sau này em đừng chạy nữa, tôi chở em bay.” Nó bay quanh cây hoa mai một vòng, còn phóng to cánh của mình ra, thể hiện vẻ uy phong lẫm liệt của bản thân, kiêu ngạo nói: “Kích thước thật của tôi to gấp mấy chục lần thế này cơ, sải cánh dang hết cỡ có thể che hết cả rừng mai luôn! Muốn tôi chở em bay lên cao, ngắm phong cảnh bầu trời không?”","Cáo trắng nhỏ: “…”","Tôi sợ độ cao, cảm ơn.","Thực thể tinh thần của Lính gác đều ngu ngốc vậy hả?","Chủ nhân nhà tôi ghét đồ ngọt, chủ nhân nhà anh tuần nào cũng tặng bánh.","Tôi sợ độ cao, anh muốn đưa tôi bay lên trời??? ---ĐỌC FULL TẠI TRUYENFULL.VN---","Đúng lúc này, Dụ Nhiên và Lục Tắc Hiên đã sóng vai đi tới.","Dụ Nhiên nhận thấy cáo trắng đang khó chịu, bèn nói trong thế giới tinh thần: “Vất vả rồi, em làm tốt lắm.”","Cáo trắng lập tức nhảy trở lại vai Dụ Nhiên, cuộn tròn người lại nằm nghỉ. Chim ưng trắng cũng thu nhỏ, bay về đậu trên vai Lục Tắc Hiên, hào hứng nói: “Chủ nhân, hôm nay tôi vui lắm luôn đó. Tôi với cáo nhỏ chạy khắp cả rừng mai! Em ấy đáng yêu quá đi mất, cái đuôi trắng xù lông kia cứ lúc lắc suốt thôi!”","Lục Tắc Hiên nghe tiếng líu ríu trong đầu, thản nhiên nói: “Biết mi vui rồi.”","Chim ưng trắng nói: “Vậy tóm lại khi nào anh mới tỏ tình? Khi nào liên kết tinh thần với Dụ Nhiên? Tôi muốn vào thế giới tinh thần của cậu ấy tham quan.”","“Ngưng.” Lục Tắc Hiên ngắt lời nó, “Giờ chưa phải lúc, ít lâu nữa rồi nói sau.”","Chim ưng trắng bực bội bay khỏi vai chủ nhân.","Dụ Nhiên ngẩng đầu nhìn nó, khó hiểu: “Chim ưng sao vậy? Hình như nó không vui?”","Vừa dứt lời, chim ưng trắng lại bay trở về, nói với hai người: “Mèo Ragdoll của bà Joseph ở bên kia.”","Dụ Nhiên và Lục Tắc Hiên còn chưa kịp rời đi đã nghe giọng bà Joseph truyền tới từ phía trước: “Trùng hợp quá nhỉ, tôi thấy chim ưng của Tướng quân Lục bay trên trời, không ngờ Nhiên Nhiên cũng ở đây. Hai cậu là đang… Đi hẹn hò à?\"","Ánh mắt bà liếc qua Lục Tắc Hiên rồi lại nhìn sang phía Dụ Nhiên, nét mặt rối bời như “phụ huynh bắt gặp con trẻ đang yêu đương”.","Dụ Nhiên vội giải thích: “Cháu và anh ấy chỉ đi dạo thôi.”","Lục Tắc Hiên hùa theo: “Đúng vậy, hôm nay cuối tuần, tôi và Dụ Nhiên đều rảnh rỗi, bèn đi ngắm hoa mai.”","Ngày lễ Tình nhân bắt cặp đi ngắm hoa mai mà gọi là “đi dạo”? Hai người đang khinh thường chỉ số thông minh của Chủ nhiệm Trung tâm Ghép đôi Hiệp hội Dẫn đường đấy à? Bà Joseph nhướng mày nhưng không nói thẳng ra, bà nhìn Dụ Nhiên, nói: “Nhiên Nhiên, dạo này ở trường vẫn ổn chứ?”","Dụ Nhiên nói: “Ổn lắm ạ, các thầy cô rất quan tâm cháu.”","Nhìn dáng vẻ thật thà, ngoan ngoãn ấy, bà Joseph lại càng quý cậu hơn. Bà biết Dụ Nhiên là Dẫn đường kiểu phát triển, tương lai chắc chắn rất rực rỡ. Mèo Ragdoll chạy tới, thân thiện dụi đầu lên mu bàn tay Dụ Nhiên. Dụ Nhiên xoa đầu nó, hỏi: “Hôm nay bà có thời gian đi dạo công viên ạ?”","Bà Joseph cười, nói: “Hôm nay là lễ Tình nhân mà, chồng bà vừa hay được nghỉ, bà dẫn ông ấy ra ngoài hít thở không khí.”","Đang nói, một con sư tử đực oai hùng từ bên kia chạy tới, dáng người nó rất cường tráng, bộ lông dày ánh lên màu vàng kim chói mắt. Thực thể tinh thần vua sư tử của Lính gác cấp S vừa xuất hiện đã đem đến cảm giác cực kỳ áp bách cho người khác. Cáo trắng nhỏ sợ hãi trốn ra sau lưng Dụ Nhiên, chim ưng trắng vội vàng bay qua bảo vệ nó.","Một người đàn ông vạm vỡ bước tới từ trong rừng mai, đôi mắt vàng kim của ông nhìn Dụ Nhiên rồi lại nhìn sang phía Lục Tắc Hiên.","Lục Tắc Hiên nghiêm túc thực hiện động tác chào kiểu quân đội: “Tướng quân.”","Người đàn ông cũng chào lại theo kiểu quân đội: “Trùng hợp thật, hai cậu cũng tới đây ngắm hoa mai?”","Bà Joseph cười nói: “Hành tinh Thủ đô không có nhiều nơi đáng đến vào mùa Đông cho lắm, tình cờ gặp nhau cũng không lạ. Hai người đừng tỏ ra căng thẳng như thế chứ.”","Ánh mắt người đàn ông dịu đi, nhìn sang phía Dụ Nhiên: “Tôi đã nghe bà nhà nhắc về cậu, cậu chính là Dụ Nhiên?”","Sắc mặt Dụ Nhiên hơi gượng gạo, cậu căng thẳng nắm ngón tay mình, cúi đầu nói: “Dạ đúng ạ.”","Người đàn ông không hỏi gì thêm, quay sang nhìn vợ mình, nói: “Về thôi, chắc thằng bé sắp đến nhà rồi.”","Bà Joseph mỉm cười vẫy tay với Dụ Nhiên: “Bà về trước đây, cháu và cậu Lục cứ từ từ đi dạo nhé.”","Dụ Nhiên: “Vâng, tạm biệt bà.”","Mãi đến khi bóng lưng hai người biến mất ở cuối rừng mai, Dụ Nhiên mới thở phào một hơi. Lục Tắc Hiên nhìn cậu, thấp giọng trấn an: “Đừng căng thẳng, Lính gác khi nãy là chồng bà Joseph, Tướng quân Auste, Quân đoàn trưởng Quân đoàn Nhật Diệu của Liên bang. Bình thường tôi cũng rất ít khi gặp ông ấy.”","Dụ Nhiên sửng sốt: “Quân đoàn Nhật Diệu?”","Lục Tắc Hiên giải thích: “Bốn quân đoàn lớn của Liên bang bao gồm Nhật Diệu, Ánh Sao, Liệp Ưng và Báo Tuyết. Trong đó, Quân đoàn Nhật Diệu chủ yếu phụ trách yếu phụ trách phát triển trường sao phía Nam. Phải rồi, quân đóng trú tại hành tinh B-73 thuộc thiên hà Củ Xích em sinh sống trực thuộc Quân đoàn Nhật Diệu đấy.”","Dụ Nhiên nhỏ giọng trách móc: “Nhưng lúc căn cứ bị tấn công, quân đội đó có giúp đỡ bọn em đâu.”","Lục Tắc Hiên: “…”","Chuyện trong Bộ Quân sự phức tạp vô cùng, giữa bốn quân đoàn lớn tồn tại không ít vấn đề tranh đoạt quyền lực và âm mưu hãm hại lẫn nhau. Quân đóng trú ở những nơi xa xôi còn bị quan chức địa phương tiêm nhiễm, thậm chí nhận hối lộ. Mặt ngoài, Liên bang trời yên biển lặng, phồn hoa thái bình, thực chất bên trong tồn tại rất nhiều yếu tố bất định như sóng ngầm cuồn cuộn.","Từ sau sự kiện Lính gác làm phản hơn hai trăm năm trước, Văn phòng Tổng thống vẫn luôn không hoàn toàn tín nhiệm Bộ Quân sự, còn xây dựng đội quân tinh nhuệ riêng để bảo vệ hành tinh Thủ đô.","Việc này khó mà giải thích rõ ràng cho Dụ Nhiên còn nhỏ tuổi biết được.","Lục Tắc Hiên nói: “Chuyện về bốn quân đoàn lớn, về sau có dịp tôi lại nói cho em nghe. Chỗ này không phải nơi thích hợp.”","Mắt Dụ Nhiên sáng lên. Xem ra Lục Tắc Hiên đã không còn nghi ngờ cậu nữa rồi. Nếu không, Lục Tắc Hiên việc gì phải nói nhiều chuyện trong Bộ Quân sự với một học sinh Học viện Dẫn đường mới 18 tuổi như cậu đến thế? Rõ ràng là muốn để cậu trở thành Dẫn đường đồng hành của Đội đặc chiến Liệp Ưng nên mới tiết lộ những thông tin đó.","Dụ Nhiên thuận nước đẩy thuyền: “Sau khi tốt nghiệp Viện Thánh, chắc chắn em sẽ thi vào Học viện Quân sự. Đến lúc tốt nghiệp Học viện Quân sự, em sẽ được tự do lựa chọn quân đoàn để gia nhập đúng không ạ?”","Lục Tắc Hiên nói: “Đương nhiên.”","Dụ Nhiên đỏ mặt, hỏi khẽ: “Em muốn đến Đội đặc chiến Liệp Ưng của anh làm Dẫn đường đồng hành được không?”","Lục Tắc Hiên nhìn dáng vẻ vừa thẹn thùng, vừa nghiêm túc của cậu, tim bỗng loạn nhịp. Nếu hắn có được Dẫn đường của riêng mình thì tốt biết bao? Đây chính là ước mơ của vô số Lính gác.","Chim ưng trắng kích động ngân tiếng hót trên bầu trời, tâm trạng Lục Tắc Hiên cũng vô thức tốt lên. Hắn nhìn Dụ Nhiên, giọng nói mang đầy vẻ ôn hòa mà chính hắn không hề nhận ra: “Tôi sẽ nghiêm túc cân nhắc chuyện này. Nhưng nhiệm vụ của Đội đặc chiến Liệp Ưng thường khá nguy hiểm…”","Dụ Nhiên kiên định: “Em không sợ nguy hiểm. Dù gì em cũng là trẻ mồ côi không còn ai phải lo nghĩ. Có thể dốc sức mình làm gì đó là em thấy tốt lắm rồi.”","Lục Tắc Hiên nhìn Dụ Nhiên&nbsp;không rời mắt. Đây là lần đầu tiên hắn nhìn cậu một cách công bằng nhất.","Không hoài nghi, không dò xét, chỉ có cân nhắc kỹ càng: Liệu người đối diện có thể trở thành chiến hữu sóng vai chiến đấu, đồng sinh cộng tử cùng hắn hay không.","Gia cảnh Dụ Nhiên nghèo khó, sức mạnh tinh thần hiện chỉ đạt tới cấp C. Nhưng không biết tại sao, hắn thấy được sự cứng cỏi trong mắt cậu.","Một sự cứng cỏi nguy nan không chùn, sống chết không sợ.","Trông qua thì tưởng nhỏ nhoi, yếu ớt, thực chất lại rất thông minh, kiên cường. Đây là đánh giá lại của Lục Tắc Hiên đối với Dụ Nhiên. Dụ Nhiên có tiềm năng trở thành quân nhân, nếu được bồi dưỡng tốt, nhất định cậu sẽ trở thành một Dẫn đường đồng hành cực kỳ xuất sắc.","Thế giới tinh thần của Lục Tắc Hiên đột nhiên sáng sủa hẳn. Những u ám phủ lấp tâm trí hắn trong khoảng thời gian này cuối cùng cũng hoàn toàn biến mất. Hắn quyết định trở về sẽ đệ trình đơn xin với cha, dùng lý do đặc biệt&nbsp;“Dẫn đường đồng hành là người nhà” điều Dụ Nhiên đến Đội đặc chiến Liệp Ưng.","Với tiến độ học tập của Dụ Nhiên, chỉ mấy tháng nữa thôi, cậu sẽ học xong toàn bộ kỹ thuật chữa trị cho Lính gác. Đến khi ấy lại nhờ Moore dẫn dắt thêm, cậu sẽ mau chóng làm quen được với công việc chữa trị trên phi thuyền Liệp Ưng. Về sau, khi đi làm nhiệm vụ, Dụ Nhiên có thể ở bên cạnh hắn.","Chim ưng trắng kích động nhận xét: “Nên kéo cậu ấy đến bên cạnh như thế từ sớm! Vậy chẳng phải kết quả suy ngẫm đầy lý trí suốt hai tháng của anh cũng y hệt tôi muốn ở bên cáo nhỏ ngay từ ánh nhìn đầu tiên à?”","Lục Tắc Hiên: “…”","Tuy kết quả cuối cùng giống nhau nhưng trong hai tháng này, hắn thường xuyên thăm dò Dụ Nhiên cũng có cái lý riêng. Hắn không thể đưa Dẫn đường xa lạ về Đội đặc chiến Liệp Ưng một cách qua loa như thế. “Đã dùng thì không được hoài nghi, đã hoài nghi thì không dùng” là quy tắc của hắn trên cương vị đội trưởng.","Hai người đi dạo trong rừng mai cả buổi chiều, đến tối, Lục Tắc Hiên mời cơm. Kết thúc bữa tối, hắn đưa Dụ Nhiên về Học viện Dẫn đường.","Trên đường về Tháp Trắng, thiết bị truyền tin của Lục Tắc Hiên bỗng nhận được một tin nhắn: “Tướng quân Lục, dự kiến 8 giờ tối thứ Bảy, ngày 6 tháng 3 năm thiên văn thứ 500, dạ tiệc từ thiện hằng năm sẽ được tổ chức tại cung điện Song Tử. Giấy mời đã được gửi tới nơi ở của anh. Khi tới, anh có thể đi cùng người nhà hoặc bạn nhảy. Hân hạnh được đón tiếp anh.”","Lục Tắc Hiên: “…”","Dạ tiệc từ thiện là một buổi tiệc quy mô lớn được tổ chức thường niên tại hành tinh Thủ đô. Tối đó sẽ có rất nhiều cán bộ cấp cao của Bộ Quân sự, quan chức Chính phủ, nhân vật nổi tiếng trong giới kinh doanh tham gia. Bên chủ trì buổi tiệc là quý cô Adeline có thực thể tinh thần bọ ngựa phong lan, người phụ nữ giàu có nhất Liên bang, hay còn được mệnh danh là Nữ Hoàng Bọ Ngựa.","Hiệp hội Thương mại trong tay cô quản lý hàng loạt xí nghiệp tư nhân của Liên bang. Cung điện Song Tử cũng do cô ta tự bỏ tiền mua đất, thiết kế, xây dựng ở hành tinh Thủ đô với mức độ xa hoa vượt ngoài sức tưởng tượng.","Những năm trước, Lục Tắc Hiên luôn dự tiệc một mình. Người khác có đôi có cặp khiêu vũ, hắn cũng chỉ có thể đứng bên cạnh nhìn.","Rốt cuộc năm nay hắn đã có thể đưa bạn đồng hành tới.","Nghĩ đến đây, Lục Tắc Hiên nhắn tin cho Dụ Nhiên: “Tối thứ Bảy mùng 6 tháng 3 em rảnh không?” ---ĐỌC FULL TẠI TRUYENFULL.VN---","Trong ký túc xá Học viện Dẫn đường, nhận được tin nhắn này, khóe môi Dụ Nhiên hơi nhếch lên cười.","Lục Tắc Hiên, cảm ơn anh, lần này là cảm ơn thật lòng. Rốt cuộc anh cũng chịu dẫn tôi tới tham dự dạ tiệc.","Dụ Nhiên trả lời: “Thứ Bảy em không có tiết học. Nếu không có chuyện gì đột xuất thì chắc hẳn sẽ rảnh.”","Lục Tắc Hiên nhắn: “Cùng tôi tham dự một bữa tiệc được không?","Dụ Nhiên lo lắng hỏi: “Bữa tiệc kia có quan trọng với anh lắm không ạ? Em chưa từng tham dự dịp nào như vậy, có điều gì cần chú ý không?”","Lục Tắc Hiên đáp: “Không quan trọng lắm. Em đừng lo lắng quá. Đến lúc đó cứ ở cạnh tôi là được rồi.”","<br>"]