["<br>Lục Tắc Hiên tiến tới, mở thùng hàng với vẻ nghi hoặc.<br><br>Ngay khoảnh khắc đó, con ngươi trong mắt hắn co lại, hai tay run lên bần bật.<br><br>Hắn đối diện với một khuôn mặt vô cùng quen.<br><br>Khuôn mặt thường xuyên xuất hiện trong giấc mơ của hắn suốt mấy năm nay, khiến hắn áy náy không thôi.<br><br>Thiếu tướng Lục Thành An, người anh trai hắn kính trọng nhất.<br><br>Diện mạo người nọ vẫn anh tuấn, rắn rỏi như trong trí nhớ, chỉ là trên khuôn mặt ấy đã không còn nụ cười hào sảng như ánh nắng chói chang. Thần sắc người kia đờ đẫn, đôi mắt chỉ còn một màu đen như vực sâu thăm thẳm, không tìm nổi chút linh động nào của người sống.<br><br>Quan trọng hơn là cơ thể hắn… Đã hoàn toàn biến dị thành hình dáng đại bàng vàng.<br><br>Dưới cổ đại bàng có một vòng lông màu trắng quen thuộc. Bá chủ không trung vốn hung hãn là thế mà giờ bộ lông lại cháy đen từng mảng, ngực còn có một vết đâm dài chưa khô máu.<br><br>Tay Lục Tắc Hiên không ngừng run rẩy. Hắn thử vươn tay ra thăm dò, muốn chạm vào gương mặt thân quen kia nhưng khi gần chạm tới, hắn lại rụt tay lại, khàn giọng gọi: “Anh…”<br><br>Đối phương không đáp lại dù chỉ một tiếng.<br><br>Cảm xúc trong Lục Tắc Hiên gần như sụp đổ: “Anh! Sao anh lại biến thành thế này… Anh ơi…”<br><br>Hắn nhào tới, quỳ sụp xuống trước mặt đại bàng vàng, hai mắt ầng ậng nước, toàn thân run lên.<br><br>Tim hắn quặn lại như bị một bàn tay bóp chặt, gần như không thở nổi. Hắn khó lòng tưởng tượng được anh mình đã sống qua những năm rồi ra sao, đã chịu bao nhiêu khổ sở?<br><br>Một người từng kiêu ngạo, xán lạn như thế sao lại biến thành một quái vật người không ra người, quỷ không ra quỷ?!<br><br>Vì mất máu quá nhiều, lại thêm bị tra tấn điện thời gian dài trong lồng sắt, dù đại bàng vàng đã tỉnh nhưng vẫn rất yếu ớt, mắt gần như không mở nổi, hơn nữa còn không có ý thức, Lục Tắc Hiên gọi liền mấy câu nhưng cũng không phản ứng gì.<br><br>Thấy dáng vẻ đau đớn, khổ sở của Lục Tắc Hiên, Dụ Nhiên bước đến bên cạnh, nhẹ nhàng đặt tay trên vai hắn an ủi: “Đừng đau lòng quá. Năm đó, anh trai anh chưa chết, biến dị thành hình dạng này, bị tổ chức hắc ám bắt về nhốt lại.”<br><br>Lục Tắc Hiên quệt qua loa trên mặt mình vài đường, đứng dậy, quay sang nhìn Dụ Nhiên. Hắn hiểu rằng anh trai đã biến dị, hiện không còn ý thức. Giờ hắn có nói gì với Lục Thành An cũng vô dụng, Lục Thành An không nghe hiểu được.<br><br>Nhìn vết đao đâm trên ngực đại bàng vàng, hốc mắt Lục Tắc Hiên đỏ hoe, hỏi trong đầu: “Người khi nãy Mạc Duy bảo tôi giết chính là anh ấy?”<br><br>Dụ Nhiên gật đầu: “Đúng vậy. Thế nên tôi mới không dám bỏ che chắn giác quan anh. Tôi biết anh dành rất nhiều tình cảm cho anh trai mình, một khi nhìn thấy, anh sẽ không thể giả vờ thản nhiên lạnh lùng đâm ra một đao kia.”<br><br>Lục Tắc Hiên siết chặt nắm tay đến mức từng khớp xương cũng phải run lên.<br><br>Không ngờ lão súc sinh vô nhân tính Mạc Duy lại dám dùng thủ đoạn ác nghiệt này để thử thách hai người.<br><br>Nhiên Nhiên nói đúng, nếu thật sự để hắn thấy bộ dạng này của anh trai, hắn sao có thể giữ nguyên khuôn mặt đơ như tượng? Rồi sao có thể xuống tay đâm một đao kia?<br><br>May mà Nhiên Nhiên phản ứng nhanh, dùng cách che chắn giác quan giúp Lục Tắc Hiên thuận lợi qua mắt được Mạc Duy trong tình huống hoàn toàn mờ mịt.<br><br>Dụ Nhiên đưa mắt nhìn Lục Tắc Hiên, nhẹ giọng nói: “Lúc ấy thật sự không còn cách nào khác, đành phải để anh đâm anh ấy một đao. Tôi đã tính toán vị trí tim anh ấy cẩn thận, để anh đâm chệch đi vài centimet. Nhát đao đó sẽ chỉ khiến anh ấy ngất vì mất máu nhưng không ảnh hưởng đến tính mạng. Đó cũng là hy vọng duy nhất để cứu anh ấy ra.”<br><br>Lục Tắc Hiên ôm lấy Dụ Nhiên chặt cứng, giọng gần như nghẹn ngào: “Nhiên Nhiên, vất vả cho em rồi… Lúc đó tôi không biết gì cả nhưng áp lực em phải chịu rất lớn đúng không? Cảm ơn em… Đã nghĩ cách cứu anh ấy ra.”<br><br>Thấy Lục Tắc Hiên vẫn còn run rẩy mãi, Dụ Nhiên bỗng mềm lòng. Cậu vỗ lưng hắn, nói: “Khách sáo gì chứ? Anh ấy là thân nhân cực kỳ quan trọng của anh, đương nhiên tôi phải tìm cách cứu… Được rồi, anh điều chỉnh tâm trạng đi đã, tôi xem thử thế giới tinh thần của anh ấy một chút.”<br><br>Lục Tắc Hiên buông Dụ Nhiên ra, điều chỉnh cảm xúc xong xuôi mới ngoảnh lại nhìn đại bàng vàng trong thùng.<br><br>Khuôn mặt Lục Thành An vẫn không có bất kỳ biểu cảm nào, đôi mắt đen ngòm đờ đẫn nhìn Dụ Nhiên.<br><br>Dụ Nhiên vươn tua ý thức màu xanh lục ra, kết nối với tinh thần hắn.<br><br>Thế giới tinh thần của Lục Thành An còn thảm hơn Dụ Nhiên tưởng. Nơi này vốn là một thảo nguyên bao la bát ngát, trên thảo nguyên có lẽ có rất nhiều hoa dại xinh xắn, đại bàng vàng tự do bay lượn khắp bầu trời. Đáng ra khung cảnh phải khoáng đạt, dồi dào sức sống như thế.<br><br>Nhưng hiện tại, nơi này chỉ còn vẻ hoang vu.<br><br>Thảo nguyên vốn xanh ngắt giờ chẳng còn thấy nổi một cọng cỏ như đã trải qua đại nạn tàn khốc.<br><br>Bóng dáng đại bàng vàng cũng không trông thấy được trong thế giới tinh thần nữa vì Lính gác biến dị đã hợp nhất với thực thể tinh thần.<br><br>Thấy sắc mặt khó coi của Dụ Nhiên, Lục Tắc Hiên lo lắng siết chặt nắm tay: “Sao rồi, anh ấy… Còn cứu được không?”<br><br>Dụ Nhiên im lặng một lát rồi nói: “Anh ấy đã biến dị quá lâu, thế giới tinh thần bị hủy diệt hoàn toàn.”<br><br>Lục Tắc Hiên đau khổ cúi gục đầu. Hắn biết Lính gác biến dị gần như cầm chắc cái chết, chưa từng xuất hiện tiền lệ cứu chữa thành công. Huống hồ anh hắn còn là Lính gác cấp S biến dị, càng không tài nào khôi phục hoàn toàn được.<br><br>Lục Thành An giờ đang bị thương nên không tấn công hai người. Đến khi vết thương lành rồi, chưa biết chừng sẽ nuốt sống họ không chút nể nang.<br><br>Thấy vẻ đau khổ của Lục Tắc Hiên, Dụ Nhiên an ủi: “Chí ít anh ấy vẫn sống, còn sống là còn hy vọng. Tôi nghe nói Hội trưởng Hiệp hội Dẫn đường là một trong những Dẫn đường có năng lực chữa trị rất xuất sắc của Liên bang, chỉ có điều hiện tại còn chưa xác định được là địch hay bạn. Chờ sau này mọi chuyện êm xuôi, nếu ông ấy và Mạc Duy không cùng một phe, có lẽ tôi có thể phối hợp với ông ấy? Hai Dẫn đường cấp S+ cùng chữa trị biết đâu lại cứu được anh trai anh.”<br><br>Tuy hy vọng rất xa vời… Nhưng chỉ cần vẫn còn một tia hy vọng, hắn sẽ không bao giờ bỏ lại Lục Thành An.<br><br>Lục Tắc Hiên nhanh chóng bình tĩnh lại, hỏi: “Tiếp theo chúng ta làm gì? Giấu anh ấy ở chỗ nào đó sao?”<br><br>Hai người nhìn nhau, cùng đưa ra phương án trong đầu: “Hành tinh Nhện Đỏ?”<br><br>Hiện tại, nơi an toàn nhất chỉ có hành tinh Nhện Đỏ.<br><br>Hành tinh Thủ đô là nơi chắc chắn không thể tới, hai người họ đưa theo Lục Thành An sẽ không qua nổi ngay từ cửa kiểm tra an ninh. Những hành tinh khác, họ không biết liệu đó có phải căn cứ thí nghiệm của tổ chức hắc ám hay không. Hình thể sau khi biến dị của Lục Thành An quá lớn, cũng quá đặc trưng, rất khó tìm được nơi nào náu mình phù hợp.<br><br>Chỉ có hành tinh Nhện Đỏ hiện vẫn chưa thuộc bản đồ Liên bang là không bị ai nắm được vị trí.<br><br>Dụ Nhiên cân nhắc cẩn thận một lát, nói: “Tôi nói với Mạc Duy là sẽ dẫn cha anh đến đó, tạo ra một vụ tai nạn, từ đó để anh kế thừa vị trí Quân đoàn trưởng Quân đoàn Liệp Ưng. Ba ngày nữa tôi sẽ dẫn Tướng quân Lục tới gần lỗ sâu ở chòm sao Nam Tam Giác, dàn cảnh ông ấy bị nổ phi thuyền. Chúng ta phải bàn với cha anh trước để ông ấy đưa Lục Thành An cùng vào lỗ sâu rồi rơi xuống hành tinh Nhện Đỏ.”<br><br>Lục Tắc Hiên suy nghĩ theo mạch tư duy của Dụ Nhiên: “Nếu vậy, họ sẽ tập trung được với thành viên Đội đặc chiến Liệp Ưng, quan trọng hơn cả là không ai biết họ còn sống. Cha tôi đã “chết”, em hoàn thành nhiệm vụ giúp tôi trở thành Quân đoàn trưởng, Mạc Duy sẽ càng tin tưởng em hơn. Chờ đến thời điểm then chốt lại nhờ cha tôi đưa cả đội Liệp Ưng trở về, đánh lão ta một trận bất ngờ?”<br><br>Dụ Nhiên nói: “Đúng vậy, đây là cách duy nhất lúc này.”<br><br>Lục Tắc Hiên lo lắng: “Nhưng mà… Lữ Tiểu Long biết sự tồn tại của hành tinh Nhện Đỏ.”<br><br>Dụ Nhiên bình tĩnh: “Yên tâm, tôi đã lường trước chuyện này rồi. Lúc rời khỏi hành tinh Nhện Đỏ, đến chòm sao Kiếm Ngư thả hai quái thú kia, tôi đã lặng lẽ tấn công thế giới tinh thần của Lữ Tiểu Long, thay đổi ký ức để khiến hắn tưởng rằng chúng ta trốn thoát từ chòm sao Kiếm Ngư.”<br><br>Dụ Nhiên chỉnh sửa đoạn ký ức “Phi thuyền bị hút vào lỗ sâu vũ trụ, mọi người dùng khoang thoát hiểm rơi xuống hành tinh Nhện Đỏ” trong đầu Lữ Tiểu Long thành “Phi thuyền gặp phải tập kích trên không của quái thú biết bay, mọi người dùng khoang thoát hiểm rơi xuống hành tinh S-107 thuộc chòm sao Kiếm Ngư.”<br><br>Cùng là gặp nguy hiểm, cùng là dùng khoang thoát hiểm, chẳng qua chỉ thay đổi địa điểm một chút.<br><br>Một “địa điểm” trong trí nhớ bị thay đổi, Lữ Tiểu Long gần như không hề phát hiện ra. Huống hồ sau khi tấn công, Dụ Nhiên lại dùng khả năng chữa trị của cáo trắng xóa sạch dấu vết từng bị tổn thương trong thế giới tinh thần hắn.<br><br>Sau khi trở về hành tinh Thủ đô, trong đầu Lữ Tiểu Long chỉ còn lại chòm sao Kiếm Ngư. Hắn cho rằng tất cả mọi chuyện đều xảy ra trên hành tinh S-107 của chòm sao Kiếm Ngư, tuyệt nhiên không nhớ được mọi người đã từng tới một hành lạ bên dưới lỗ sâu.<br><br>Thế nên tổ chức hắc ám vẫn hoàn toàn không biết về sự tồn tại của hành tinh Nhện Đỏ.<br><br>Lục Tắc Hiên phục sát đất khả năng trù tính kỹ lưỡng của Dụ Nhiên. Nhiên Nhiên thật sự rất cẩn thận, gần như tính toán hoàn hảo từng chi tiết. Điều đó cũng cho thấy Dụ Nhiên đã chuẩn bị rất lâu cho ngày này.<br><br>Có lẽ ngay từ khi rời khỏi hành tinh Nhện Đỏ năm ấy, cậu đã nhận định hành tinh này chính là mắt xích quan trọng nhất trong kế hoạch.<br><br>***<br>&nbsp;---ĐỌC FULL TẠI TRUYENFULL.VN---","Lục Tắc Hiên và Dụ Nhiên vờ như đi du lịch giải khuây, lái phi thuyền đi khắp nơi.<br><br>Để tránh chuyện Lục Thành An bị người khác phát hiện, mấy ngày nay hai người ăn ngủ luôn trên phi thuyền; thỉnh thoảng có tới vài nơi có cảnh đẹp cũng sẽ đỗ phi thuyền ở nơi an toàn, cẩn thận giấu đại bàng vàng đi thật kỹ.<br><br>Thiết bị tự phát nổ Mạc Duy đưa cho được Dụ Nhiên tháo ra, chỉnh sửa lại, biến nó thành một món phế vật thùng rỗng kêu to, chỉ nổ một chút rồi tự động tắt lửa.<br><br>Ba ngày sau, Dụ Nhiên quay một đoạn video cận mặt Lục Thành An gửi cho Tướng quân Lục Đình Ngự: “Tướng quân Lục, cháu trai ngài đang trong tay bọn tôi. Nếu muốn giữ mạng cậu ta, mời ngài giao nộp 1 triệu 250 nghìn tinh tệ tiền chuộc và tự tới đưa người về.”<br><br>Cái giọng điệu láo toét, tham lam này đúng là quá hợp với tác phong của lũ cướp vũ trụ.<br><br>Xem được video, Lục Đình Ngự trước giờ luôn tốt tính, dễ gần tức đến mức đập sập cả bàn.<br><br>Ông lập tức triệu tập vài cái cận vệ thân tín, bí mật tới địa điểm đã được Dụ Nhiên báo trước.<br><br>Mà trong lúc ấy, Dụ Nhiên và Lục Tắc Hiên đã lái phi thuyền dân dụng về hành tinh Thủ đô. Cậu phải tạo bằng chứng ngoại phạm cho Lục Tắc Hiên, đồng thời, ngay sau khi tin dữ về Tướng quân Lục cha truyền về còn phải nhanh chóng tiếp quản Quân đoàn Liệp Ưng, tránh xảy ra nội loạn.<br><br>Khi hai người về đến hành tinh Thủ đô cũng là lúc Tướng quân Lục cha vừa xuất phát.<br><br>Ông lái tàu chiến cỡ nhỏ tiến vào vũ trụ, đi tới một trường sao lạ theo chỉ dẫn của hệ thống định vị.<br><br>Cận vệ bên cạnh ông thấp giọng khuyên can: “Tướng quân, chỉ sợ chuyện này có trá. Thiếu tướng Lục Thành An đã hy sinh nhiều năm, sao tự nhiên sống lại được? Có khi nào đối phương dựng video giả, cố tình dẫn ông mắc câu không?”<br><br>Nét mặt Lục Đình Ngự rất nghiêm nghị: “Cháu trai một tay tôi nuôi lớn mà tôi lại không phân biệt thật giả chắc? Đấy chính là Thành An! Lũ cướp điên kia dám bắt Thành An rồi đòi tôi tiền chuộc! Tôi nhất định phải cho bọn chúng một bài học!”<br><br>Cận vệ còn định nói thêm nhưng Lục Đình Ngự đã khoát tay ngắt lời: “Đừng nói nữa. Trước khi chết, anh tôi đã nhờ tôi chăm sóc cậu con trai duy nhất của anh ấy thật tốt. Năm xưa tôi không bảo vệ được Thành An, giờ biết nó còn sống, tôi nhất định phải cứu nó về bằng mọi giá!”<br><br>Mấy tướng sĩ xung quanh liếc nhìn nhau, không nói gì nữa. Tướng quân đã cố chấp rồi thì đúng là khuyên sao cũng không nổi.<br><br>Bọn họ đâu biết lúc này đang có giọt mồ hôi lạnh trượt xuống từ trên trán Lục Đình Ngự. Con trai, bố của con phối hợp diễn kịch với con thế này cũng coi như khá ổn rồi nhỉ?<br><br>Trong video đó có một con số: 125, là tín hiệu xin giúp đỡ đã giao hẹn khi chuyển giao lệnh bài Tổ Đặc công.<br><br>Vậy nghĩa là Lục Tắc Hiên có ở đó khi video được quay.<br><br>Hơn nữa, mấy câu Lục Tắc Hiên nhờ đặc công truyền đạt lại trước khi xuất phát giúp Lục Đình Ngự hiểu ngay.<br><br>Con trai ông đã điều tra được bí mật của tổ chức hắc ám, thậm chí cứu được anh trai về, cần ông tới tiếp ứng.<br><br>Lục Đình Ngự bí mật hành động, chỉ nói cho vài vị tướng quân cốt cán trong quân đoàn rằng một khi ông gặp chuyện, phải lập tức để Lục Tắc Hiên tiếp nhận vị trí Quân đoàn trưởng.<br><br>***<br><br>Ngày 3 tháng 6 năm thiên văn thứ 500, một tin dữ lần nữa lan khắp các trang tin tức lớn của Liên bang.<br><br>Thiếu tướng Lục Thành An của Quân đoàn Liệp Ưng bị cướp vũ trụ bắt cóc, Tướng quân Lục Đình Ngự bí mật mang tiền chuộc tới cứu viện. Không ngờ, lũ cướp vũ trụ điên kia lại bắn nổ tàu chiến của Tướng quân Lục. Tàu chiến hỏng bị hút vào lỗ sâu vũ trụ, Thiếu tướng Lục Thành An và Tướng quân Lục đều chết không thấy xác.<br><br>Ngày tin ấy được truyền về hành tinh Thủ đô, các tướng quân trong Quân đoàn Liệp Ưng cùng tới gặp Lục Tắc Hiên theo di mệnh của Lục Đình Ngự.<br><br>Nhận được tin dữ cha tử nạn, Lục Tắc Hiên đau khổ bật khóc ngay trước mặt các tiền bối.<br><br>Mắt Dụ Nhiên đỏ hoe, nhẹ nhàng ôm lấy Lục Tắc Hiên: “Sao có thể như vậy… Tắc Hiên, anh đừng đau buồn quá…”<br><br>Lục Tắc Hiên lau nước mắt, nghẹn ngào nói: “Tôi nhất định phải báo thù cho cha!”<br><br>Ba ngày sau, lễ tang Tướng quân Lục được cử hành trọng thể tại hành tinh Thủ đô.<br><br>Phu nhân của ông, Tiêu Tước, tham dự lễ tang. Sắc mặt bà tái nhợt, gần như đứng không vững. Lục Tắc Hiên dìu mẹ mình, cúi gập người vái chào trước di ảnh trên mộ Lục Đình Ngự.<br><br>Kể từ giờ khắc này, Lục Tắc Hiên trở thành Quân đoàn trưởng trẻ tuổi nhất lịch sử Liên bang."]