["Sau khi trở lại Tháp Trắng, Lục Tắc Hiên trùng hợp gặp Moore. Người kia cười hỏi: “Tiến triển với Dụ Nhiên sao rồi?”","“… Chắc là vẫn ổn?” Lục Tắc Hiên cũng không biết lần gặp này có tính là ổn không, nhưng có vẻ đã khá hơn so với trước, chí ít chim ưng rất vui? Hắn bỏ qua cảm giác khác thường trong lòng, nói sang chuyện khác: “Anh tới đây làm gì?”","“Tôi đi thăm Tiểu Thất, tình hình cô bé ấy không ổn lắm.”","Tiểu Thất chính là cô bé bọn họ cứu về từ nhiệm vụ lần trước. Lục Tắc Hiên đi theo Moore: “Tôi cũng tới xem sao.”","Hai người sóng vai đi tới một “phòng cách ly quan sát Lính gác”, Moore quẹt thẻ mở cửa.","Bài trí trong phòng khá giống với phòng bệnh cao cấp của bệnh viện, có phòng tắm riêng, có sô pha để nghỉ ngơi và một chiếc giường đơn. Trong phòng tràn ngập tiếng ồn trắng, sàn cũng trải thảm rất dày, bước trên đó sẽ không phát ra tiếng động.","Vì các giác quan của Lính gác rất nhạy, “phòng cách ly” kiểu này thường dùng cho những Lính gác bị tổn thương tinh thần, giúp họ không bị thế giới bên ngoài quấy rầy.","Một cô bé chừng bảy tuổi ngồi bên giường, khuôn mặt đơ như tượng. Cô bé ngơ ngác nhìn về phía trước, dù Moore và Lục Tắc Hiên vào phòng cũng không có bất kỳ phản ứng gì.","Lục Tắc Hiên đưa tay quơ quơ trước mặt cô bé: “Tiểu Thất?”Moore cười nói: “Rất thuận lợi, thế giới tinh thần của Tiểu Thất đã được trùng kiến xong.”","Tròng mắt cô bé di chuyển theo bàn tay Lục Tắc Hiên. Còn nhìn được nhưng thần sắc thì cứ như rối gỗ mất hồn.&nbsp;---ĐỌC FULL TẠI TRUYENFULL.VN---","Moore nói: “Cô bé còn nhỏ quá lại bị tôi cưỡng chế xóa bỏ ký ức. Thế giới tinh thần vốn không lớn lại bị khoét mất một phần, kết quả là thành như vậy đó.”","Nhưng nếu khi đó không xóa bỏ ký ức, trải nghiệm máu me, khủng khiếp đó rất có thể trở thành bóng ma ngoan cố trong thế giới tinh thần cô bé, ảnh hưởng đến quá trình trưởng thành.","Moore thở dài: “Cũng may là giữ được tính mạng. Thế giới tinh thần bị thương vẫn có thể chữa trị dần dần.”","“Tìm được người thân của cô bé chưa?” Lục Tắc Hiên khẽ hỏi.","“Cô bé mất mẹ từ khi còn rất nhỏ, sau đó luôn sống nương tựa cùng cha. Cha là người cô bé thân thiết và tin tưởng nhất. Nhưng cũng chính người này đã biến thành quái vật ngay trước mắt cô bé, bóp cổ, suýt nữa ăn thịt cô bé…” Moore day huyệt thái dương với vẻ rất bất đắc dĩ, “Ký ức có thể loại bỏ nhưng cảm xúc ở sâu trong nội tâm thì không thể xóa sạch hoàn toàn. Giờ cô bé đang rất đau khổ nhưng lại không biết tại sao mình đau khổ.”","“…” Lục Tắc Hiên hơi nhíu mày, chần chừ một lát mới nói: “Tôi có một cách. Vừa hay Dụ Nhiên là Dẫn đường chữa trị hệ rừng rậm, chờ em ấy học được cách dùng tua ý thức trùng kiến thế giới tinh thần thì để em ấy thử giúp Tiểu Thất, anh ở cạnh hỗ trợ. Hai người cùng vào thế giới tinh thần của cô bé, nếu Dụ Nhiên thao tác không ổn thì anh cũng có thể cản lại kịp, không đến mức gây tổn thương.”","Dẫn đường chữa trị hệ rừng rậm chỉ chiếm tỉ lệ 5% trong tổng số Dẫn đường. Những người đã tốt nghiệp đều có công việc riêng, Lục Tắc Hiên không thể điều động họ đến giúp Tiểu Thất. Vài Dẫn đường có mối quan hệ riêng khá thân thiết lại không ở hành tinh Thủ đô trong khoảng thời gian này.","Nhờ tới Dụ Nhiên, một mặt là Dụ Nhiên thực sự có thể hỗ trợ, mà mặt khác, Lục Tắc Hiên cũng có thể thăm dò năng lực chữa trị của Dụ Nhiên, thử xem cậu có đủ khả năng trở thành Dẫn đường đồng hành của Đội đặc chiến Liệp Ưng hay không.“Tìm được người thân của cô bé chưa?” Lục Tắc Hiên khẽ hỏi.","Moore cẩn thận suy xét, gật đầu: “Biện pháp này khả thi đấy. Sức mạnh tinh thần của Tiểu Thất rất thấp, tôi phối hợp với Dụ Nhiên đảm bảo đủ để chữa trị. Nhưng… Dụ Nhiên học tập nhanh vậy à? Tôi nhớ học sinh lớp C phải mất đến nửa năm mới học được cách dùng tua ý thức chữa trị cho người khác.”","Chuyện Dụ Nhiên là Dẫn đường kiểu phát triển thuộc về vấn đề riêng tư của cậu. Lục Tắc Hiên không thể nói thẳng cho Moore, bèn tìm lý do: “Dù sao em ấy cũng 18 rồi, khả năng tiếp thu tốt hơn nhiều so với học sinh 13 tuổi, tiến độ học tập nhanh một chút cũng bình thường.”","Moore không hề nghi ngờ: “Vậy thì tốt quá.”","Chưa đầy hai ngày sau, Đội đặc chiến Liệp Ưng lại nhận được nhiệm vụ khẩn cấp. Nhiệm vụ lần này được thông báo ngay giữa đêm, Lục Tắc Hiên còn không kịp tạm biệt Dụ Nhiên đã phải dẫn quân rời khỏi hành tinh Thủ đô.","Giống với chòm sao Nam Thập Tự, thiên hà thuộc chòm Xà Phu cũng xuất hiện số lượng lớn Lính gác cuồng bạo.","Thời điểm Lục Tắc Hiên dẫn đội tiến vào khu an toàn, bọn họ vừa lúc bắt gặp hai Lính gác biến dị đang cắn xé thi thể người.","Cảnh tượng ấy trông vô cùng thê thảm, đẫm máu.","Lục Tắc Hiên bình tĩnh rút đao điện từ ra, phóng người bay lên, chặt đầu hai kẻ biến dị kia một cách gọn gàng, dứt khoát.Cô bé đã mất ba. Dù cô bé không nhớ ba mình chết thế nào nhưng cô biết, ba đã mất rồi. Cô bé không còn người thân nào trên đời nữa.","Moore nhìn một màn này, băn khoăn nói: “Anh có thấy là… Gần đây nhiều Lính gác cuồng bạo hơn hẳn không?”","Thế giới tinh thần của Lính gác vốn không thực sự ổn định, cuồng bạo cũng là chuyện thường thấy. Trước kia, ở vùng giáp ranh giữa khu an toàn của con người và khu vực sống của sinh vật vũ trụ cũng có xuất hiện một số Lính gác cuồng bạo, biến dị vì tinh thần sụp đổ, giao cho Đội đặc chiến Liệp Ưng bọn họ đến bắt hoặc tiêu diệt. Nhưng tình trạng cuồng bạo tập thể như gần đây, Lục Tắc Hiên chưa thấy bao giờ.","Cảm giác bất an dâng lên trong lòng hắn.","Lục Tắc Hiên trầm giọng nói: “Nhiều hơn hẳn năm ngoái. Chuyện chắc chắn không đơn giản, giờ cứ hoàn thành nhiệm vụ trước đã, về hành tinh Thủ đô rồi nói tiếp.”","Nhiệm vụ lần này khó hơn lần trước nhiều. Các hành tinh thuộc chòm sao Xà Phu vốn đã có rất nhiều sinh vật vũ trụ, những Lính gác cuồng bạo kia trốn ra vùng hoang dã, Đội đặc chiến Liệp Ưng phải mất đến nửa tháng mới bắt hết được bọn họ đồng thời tiêu diệt toàn bộ đối tượng đã biến dị. Có vài chiến hữu bị thương nặng, phải dùng khoang điều trị cứu chữa.","Dẫn đội quay về hành tinh Thủ đô, sắc mặt Lục Tắc Hiên rất khó coi.","Sau khi giao Lính gác cuồng bạo cho Tháp Trắng, hắn và Moore cùng tới phòng bệnh cách ly.Cáo trắng hào hứng đáp: “Không thành vấn đề, em thích diễn kịch nhất luôn!”","Tình hình Tiểu Thất vẫn hệt như trước: Ăn uống, ngủ nghỉ không khác gì người bình thường nhưng đôi mắt lúc nào cũng dại ra, không nói không năng, hệt như một con rối gỗ biết đi.","Lục Tắc Hiên nói: “Cô bé này có mặt ở hiện trường lúc đó, liệu có biết gì không?”","Moore nói: “Chờ chữa lành thế giới tinh thần, tôi sẽ tìm cách thử xem có đọc được ký ức không.”","Lục Tắc Hiên lấy thiết bị truyền tin ra, gửi một tin nhắn cho Dụ Nhiên: “Dụ Nhiên, em học môn chữa trị sao rồi?”","Dụ Nhiên trả lời rất nhanh: “Em đã học được cách trùng kiến thế giới tinh thần căn bản nhất rồi! Mấy ngày gần đây luôn luyện tập mô phỏng cùng cô chủ nhiệm, cô khen thao tác của em rất chuẩn.”","Lục Tắc Hiên nói: “Tôi muốn nhờ em giúp trùng kiến thế giới tinh thần cho một cô bé 7 tuổi.”","Dụ Nhiên ngẩn người, hơi căng thẳng: “Nhưng em chưa có kinh nghiệm chữa trị cho người thật, nhỡ làm lỗi thì sao ạ?”","Lục Tắc Hiên nói: “Đừng lo, sẽ có Moore bên cạnh giúp em. Sức mạnh tinh thần của cô bé này thấp lắm, em hoàn toàn đủ khả năng chữa.”","Dụ Nhiên thở phào một hơi: “Nếu có bác sĩ Moore hỗ trợ, chắc em có thể thử xem sao?”","Lục Tắc Hiên nói: “Ừ, ngày mai là thứ Bảy. 9 giờ sáng tôi tới đón em, em nhớ xin phép Học viện cho ra ngoài nhé.”","Dụ Nhiên: “Vâng, hẹn mai gặp!”","Trong ký túc xá Học viện Dẫn đường, Dụ Nhiên đăm chiêu nhìn nội dung tin nhắn giữa hai người.","Cô bé 7 tuổi? Chắc là người Lục Tắc Hiên cứu về khi ra ngoài làm nhiệm vụ. Rất có thể ba mẹ cô bé đều đã mất, từng xảy ra chuyện tồi tệ đến mức đủ để phá hủy thế giới tinh thần nên Moore mới xóa ký ức để giữ mạng cô bé, tiếc là vẫn để lại mối nguy.Lục Tắc Hiên nhìn Dụ Nhiên ngủ say trong lòng mình, lông mi cậu vừa dài vừa dày, đôi môi hồng xinh xắn, gương mặt trắng trẻo ưa nhìn, là diện mạo rất khả ái.","Nếu là Lính gác trưởng thành, cưỡng chế xóa ký ức cũng sẽ không ảnh hưởng quá nhiều. Người lớn quên mất chuyện gì đó thì chỉ cảm thấy hơi hoang mang rồi sẽ nhanh chóng điều chỉnh tâm trạng lại như bình thường.Moore không hề nghi ngờ: “Vậy thì tốt quá.”","Nhưng trẻ nhỏ thì khác, khả năng chống đỡ về mặt tinh thần của nhóm này rất yếu. Cưỡng chế xóa ký ức có thể khiến thế giới tinh thần sụp đổ luôn, biến thành người điên.","May mà y thuật của Moore xuất sắc, lúc thực hiện nắm giữ chừng mực rất chuẩn, bằng không thì mạng cô bé này khó lòng giữ được.","Lục Tắc Hiên muốn cậu phối hợp chữa trị cùng Moore vừa có thể tránh việc Dụ Nhiên “thao tác không chuẩn gây tổn thương cho bệnh nhân”, vừa có thể thăm dò chi tiết sức mạnh tinh thần của cậu, coi như một mũi tên trúng hai đích.","Nếu Tướng quân Lục đã muốn thăm dò cậu…","Thế thì cậu nhất phải biểu hiện thật tốt.","Dụ Nhiên nói trong đầu: “Ngày mai anh sẽ chữa cho cô bé kia bằng hai tua ý thức. Nghe anh chỉ đạo, lúc cần thiết em có thể kiệt sức ngất xỉu.”","Cáo trắng hào hứng đáp: “Không thành vấn đề, em thích diễn kịch nhất luôn!”Cô bé 7 tuổi? Chắc là người Lục Tắc Hiên cứu về khi ra ngoài làm nhiệm vụ. Rất có thể ba mẹ cô bé đều đã mất, từng xảy ra chuyện tồi tệ đến mức đủ để phá hủy thế giới tinh thần nên Moore mới xóa ký ức để giữ mạng cô bé, tiếc là vẫn để lại mối nguy.","9 giờ sáng hôm sau, Lục Tắc Hiên lái ô tô tới Học viện Dẫn đường, Dụ Nhiên đã đứng chờ sẵn ở cổng. Thấy hắn tới, cậu lập tức chạy qua, trong mắt là niềm vui sướng khó nén.","Cáo trắng nhỏ cũng diễn cùng chủ nhân rất ăn ý. Nó vừa lén nhìn chim ưng, vừa dùng cái đuôi xù lông che mặt mình.","Chim ưng trắng: “…”","Sao trên đời lại có thực thể tinh thần đáng yêu đến thế chứ, muốn sờ đuôi em ấy ghê!!","Lục Tắc Hiên lập tức cản con chim ưng trắng đang nhăm nhe rục rịch kia lại, chủ động xuống xe mở cửa cho Dụ Nhiên.","Sau khi lên xe, Dụ Nhiên quan tâm hỏi han: “Hơn nửa tháng không gặp, đội anh lại đi làm nhiệm vụ ạ?”","Lục Tắc Hiên nói: “Ừ, gần đây khá nhiều việc, không dành thời gian tới thăm em được.”","Dụ Nhiên vội nói: “Không sao, em biết công việc của anh bận bịu mà. Em ở trường ổn lắm, các thầy cô rất tốt với em, còn dạy riêng nhiều kiến thức và khen em tiến bộ nhanh nữa.”","Lục Tắc Hiên nhìn cậu, hỏi: “Hiện tại em có thể ngưng tụ được bao nhiêu tua ý thức?”","Dụ Nhiên xấu hổ gãi đầu: “Giờ mới được hai cái thôi, duy trì được khoảng hai phút, không biết có đủ không.”","Lục Tắc Hiên nói: “Chữa trị cho trẻ nhỏ chắc vậy là đủ rồi.”","Gần nửa tiếng sau, xe đi tới quảng trường trung ương Tháp Trắng.","Lính tuần tra xung quanh thấy xe có huy hiệu của Đội đặc chiến Liệp Ưng thì chỉ kiểm tra giấy ra vào đơn giản rồi cho đi luôn.Dụ Nhiên phân tích: “Lục Tắc Hiên là người cực kỳ lý trí, anh ta không dễ động lòng với ai đó vậy đâu. Giờ anh ta thăm dò, tiếp cận anh chỉ vì mức độ phù hợp pheromone Dẫn đường giữa anh và anh ta rất cao, muốn đưa anh tới làm Dẫn đường đồng hành cho Đội đặc chiến Liệp Ưng thôi.”","Dụ Nhiên ngẩng đầu, tò mò nhìn tòa tháp trắng cao đến tận mây trời, rì rầm: “Tòa nhà này cao thật đấy, chẳng nhìn thấy nóc đâu cả.”","Lục Tắc Hiên nói: “Tháp Trắng cao hơn 300 tầng, tầng cao nhất là sân bay trên không. Đứng dưới đất không trông thấy được đâu.”","Dụ Nhiên ngoảnh lại, hỏi: “Nghe nói rất nhiều Lính gác và Dẫn đường cấp cao ở trong Tháp Trắng, anh cũng ở đây à?”Dụ Nhiên tò mò nhìn khắp nơi như “lần đầu tiên được tham quan Tháp Trắng”.","Lục Tắc Hiên đáp: “Phải, sau khi tốt nghiệp đại học, tôi được bố trí phòng trong Tháp Trắng.”","Xe ô tô bay thẳng lên bãi đỗ xe trên không nằm ở tầng 10. Sau khi được hệ thống kiểm tra xác nhận, cửa kim loại trước mặt từ từ mở ra. Lục Tắc Hiên lái xe vào trong, tìm chỗ đỗ, tiếp đó lại dẫn Dụ Nhiên xuống xe, đi tới trước cửa thang máy.","Dụ Nhiên tò mò nhìn khắp nơi như “lần đầu tiên được tham quan Tháp Trắng”.","Thang máy chạy lên rất nhanh rồi dừng ở tầng 240.","Dụ Nhiên đi theo Lục Tắc Hiên qua một hành lang rất dài, âm thanh không ngừng vang lên bên tai khiến cậu hơi nhăn mặt. Lục Tắc Hiên giải thích: “Tiếng ồn trắng được bật ở đây 24/24 giờ, bảo vệ giác quan tinh tường của Lính gác không bị tạp âm bên ngoài làm phiền. Lần đầu em tới đây, chắc sẽ thấy không quen.”","Dụ Nhiên cười nói: “Vẫn ổn ạ, tiếng ồn trắng cũng không chói tai.”","Tới trước một cánh cửa, Lục Tắc Hiên quẹt thẻ, bước vào.","Moore đã chờ sẵn trong phòng. Sau khi thấy hai người, anh mỉm cười, đứng dậy chào: “Dụ Nhiên, đã lâu không gặp.”","Dụ Nhiên lễ phép chào: “Chào bác sĩ Moore.”","Cậu nhìn về phía giường bệnh sau lưng Moore, quả nhiên trông thấy một bé gái chừng 7 tuổi đang ngồi đó. Cô bé buộc tóc hai bên, gương mặt trắng bóc như búp bê nom rất đáng yêu. Chỉ là hiện tại, ánh mắt cô bé dại ra, khuôn mặt không có biểu cảm gì, trông như con rối gỗ.","Lục Tắc Hiên nói: “Hai người bắt đầu đi.”","Moore dẫn Dụ Nhiên tới ngồi xuống bên giường, dặn dò: “Lát nữa anh sẽ vào thế giới tinh thần của cô bé cùng với em. Em đi theo tua ý thức của anh, tới chỗ sâu trong thế giới đó, trùng kiến giúp cô bé. Anh sẽ ở cạnh hướng dẫn em.\"","Dụ Nhiên nghiêm túc gật đầu: “Vâng.”","Hai người cùng nhắm mắt lại, tập trung tinh thần.Trong giọng nói của Lính gác có cả sự căng thẳng mà chính hắn không hề nhận ra.","Hai sợi tua ý thức trắng ngần ngưng tụ trong lòng bàn tay Moore rồi di chuyển rất nhanh, nhẹ nhàng áp lên trán cô bé. Nối tiếp ngay sau, Dụ Nhiên cũng ngưng tụ hai sợi tua ý thức màu xanh lục, bắt kịp hành động của Moore.","Lục Tắc Hiên đứng bên cạnh nhìn khung cảnh này. Lính gác không có tua ý thức, cũng không thể vào thế giới tinh thần của người khác. Hắn không thấy được chuyện đang diễn ra trong đầu cô bé, nhưng có Moore bảo đảm, hắn cũng không lo Dụ Nhiên sẽ thao tác sai.","Bên trong thế giới tinh thần, Moore đi trước kiên nhẫn dẫn đường, Dụ Nhiên thận trọng đi theo anh.","Cô bé này được di truyền đặc điểm từ cha mình, là một Lính gác với thực thể tinh thần gấu nâu. Thế giới tinh thần của cô bé là một hang động, lúc này, gấu con bé xíu như gấu bông đang trốn ở tít sâu trong hang. Cơ thể nó xuất hiện với hình thái nửa trong suốt như sẽ biến mất bất cứ lúc nào.","Tua ý thức của Dụ Nhiên đi theo Moore, chậm chậm đi vào sâu trong hang.","Cậu phát hiện trên vách hang có một lỗ thủng đen ngòm như bị ai đó khoét ra.Dụ Nhiên vươn tay, dịu dàng xoa đầu bé gái, an ủi: “Đừng sợ, anh cũng mất ba mẹ giống em. Trên thế giới này, có rất nhiều đứa trẻ mồ côi giống như anh và em, nhưng ai cũng đang cố gắng sống cả. Hơn nữa, em còn là một Lính gác, em có năng lực mạnh mẽ hơn hẳn người thường. Phải kiên cường lên.”","Moore dừng lại: “Chính là chỗ này.”","Thế giới tinh thần của cô bé giờ đang lung lay, hang động thỉnh thoảng lại rung lắc, tiềm tàng nguy cơ sập xuống.","Dụ Nhiên tập trung sức mạnh tinh thần, tua ý thức màu xanh lục nhẹ nhàng lướt qua vách hang bị hỏng.","Theo hai sợi tua ý thức chui vào bên trong lỗ rỗng, bùn đất bỗng nhiên ùn ùn tuôn ra từ đó. Chúng như có linh tính, bắt đầu chầm chậm vá lại phần rỗng của vách hang theo sự chỉ dẫn của tua ý thức màu xanh như có linh tính.","Moore rất mừng khi chứng kiến cảnh này. Dụ Nhiên rất có năng khiếu, hiếm mà thấy được Dẫn đường cấp C nào có thể chữa trị chuẩn xác, không có bất kỳ thao tác dư thừa hoặc sai lầm thế này.","Dù là anh xác định vị trí giúp cậu nhưng cậu mới chỉ là học sinh thôi, vẫn còn không gian tiến bộ rất rộng.","Ca bệnh lần này cực kỳ đơn giản. Có lẽ về sau, để Dụ Nhiên xử lý những trường hợp phức tạp hơn, thậm chí giúp Lính gác cuồng bạo khôi phục lý trí cũng là chuyện trong tầm khả năng của cậu.","Thế giới tinh thần được chữa trị rất thầm lặng. Nhưng trong mắt Lục Tắc Hiên, trán Dụ Nhiên đã ướt rượt mồ hôi, thực thể tinh thần cáo trắng cũng mệt sắp không trụ nổi nữa rồi.","Thời gian trôi qua quá chậm, mồ hôi trên mặt Dụ Nhiên càng lúc càng nhiều.","Lục Tắc Hiên cau mày nhìn Dụ Nhiên, hắn không thể cắt ngang quá trình chữa trị của Dẫn đường. Nhưng chẳng hiểu tại sao… Hắn bỗng lo lắng cho Dụ Nhiên.","Sau khoảng hai phút (hai phút rất dài đối với Lục Tắc Hiên), cuối cùng Moore cũng dẫn Dụ Nhiên rời khỏi thế giới tinh thần của bé gái.","Lục Tắc Hiên vội vàng hỏi: “Sao rồi?”","Moore cười nói: “Rất thuận lợi, thế giới tinh thần của Tiểu Thất đã được trùng kiến xong.”","Vừa dứt lời, cô bé trên giường bệnh chợt bật ra tiếng khóc nức nở, dường như mọi cảm xúc bị tồn đọng rất lâu cuối cùng cũng tìm được đường thoát ra.","Bé gấu thực thể tinh thần của cô cũng xuất hiện bên cạnh, buồn bã gục đầu. Cô bé khóc đến mức sắp không thở nổi.","Cô bé đã mất ba. Dù cô bé không nhớ ba mình chết thế nào nhưng cô biết, ba đã mất rồi. Cô bé không còn người thân nào trên đời nữa.","Cảm xúc tiêu cực không thể đè nén mãi. Đôi khi, giải tỏa được ra lại là chuyện tốt.","Dụ Nhiên vươn tay, dịu dàng xoa đầu bé gái, an ủi: “Đừng sợ, anh cũng mất ba mẹ giống em. Trên thế giới này, có rất nhiều đứa trẻ mồ côi giống như anh và em, nhưng ai cũng đang cố gắng sống cả. Hơn nữa, em còn là một Lính gác, em có năng lực mạnh mẽ hơn hẳn người thường. Phải kiên cường lên.”","Cô bé vừa khóc vừa nhào vào lòng Dụ Nhiên: “Anh ơi… Có phải ba em mất rồi không… Hu hu hu…”","Moore giải thích: “Cha cháu hy sinh trong lúc chấp hành nhiệm vụ.”","Cô bé chấp nhận lời giải thích này, khóc trong lòng Dụ Nhiên rất lâu, bôi cho quần áo Dụ Nhiên ướt nhẹp.","Dụ Nhiên không hề cáu kỉnh. Cậu kiên nhẫn vỗ lưng cô bé như một bác sĩ Dẫn đường dịu dàng, cố gắng dùng cách của riêng mình chữa trị vết thương tinh thần cho Lính gác.","Qua một lúc rất lâu, cô bé khóc mệt liền ngủ mất.Lục Tắc Hiên muốn cậu phối hợp chữa trị cùng Moore vừa có thể tránh việc Dụ Nhiên “thao tác không chuẩn gây tổn thương cho bệnh nhân”, vừa có thể thăm dò chi tiết sức mạnh tinh thần của cậu, coi như một mũi tên trúng hai đích.Tròng mắt cô bé di chuyển theo bàn tay Lục Tắc Hiên. Còn nhìn được nhưng thần sắc thì cứ như rối gỗ mất hồn.","Trải qua lần trùng kiến tinh thần và bộc phát hết cảm xúc ra ngoài, thế giới tinh thần của cô bé hẳn không còn lưu lại bóng ma khó xóa nhòa nào nữa. Về sau, cô bé có thể lớn lên bình thường, chưa biết chừng còn trở thành một Lính gác xuất sắc.","Dụ Nhiên thở phào một hơi, đứng dậy, nhìn Lục Tắc Hiên, nói: “May mà em có thể giúp được việc này.”&nbsp;---ĐỌC FULL TẠI TRUYENFULL.VN---","Nói xong câu này, mặt cậu tái dần. Cáo nhỏ mệt mỏi nãy giờ cuộn người thành một cục, ngất trên vai chủ nhân.","Dụ Nhiên trông cũng như không còn đứng vững nữa, người bắt đầu loạng choạng. Hắn vội vàng tiến tới đỡ cậu: “Dụ Nhiên, em không sao chứ?”<i>\\</i>","Trong giọng nói của Lính gác có cả sự căng thẳng mà chính hắn không hề nhận ra.","Dụ Nhiên “yếu ớt” nói: “Chắc… Chắc là em tiêu hao nhiều sức mạnh quá. Để em… nghỉ một lúc là ổn.”","Chim ưng trắng nôn nóng đập cánh: “Cáo nhỏ ngất mất rồi! Chắc em ấy mệt chết đi được?”","Moore nói: “Nhiên Nhiên là Dẫn đường cấp C, sức mạnh tinh thần hữu hạn, lần đầu tiên chữa trị bị mất sức cũng rất bình thường. Đưa em ấy về ngủ một giấc đi.”","Lục Tắc Hiên nhìn sắc mặt trắng bệch của Dụ Nhiên, quyết đoán bế ngang cậu lên, đưa về phòng ký túc của mình.","Dụ Nhiên ngoan ngoãn để mặc hắn bế, yên tâm ngủ trong vòng tay hắn.","Lục Tắc Hiên: “…”","Dẫn đường nhỏ đáng thương, chữa được cho người khác xong thì mình cũng mệt đến mức lịm luôn.","Lục Tắc Hiên nhìn Dụ Nhiên ngủ say trong lòng mình, lông mi cậu vừa dài vừa dày, đôi môi hồng xinh xắn, gương mặt trắng trẻo ưa nhìn, là diện mạo rất khả ái.","Nếu lai lịch của Dụ Nhiên không có vấn đề gì… Chắc hắn cũng có thể buông bỏ nghi kỵ, suy xét thử hẹn hò với cậu thật xem sao?","Lục Tắc Hiên bế Dụ Nhiên về căn phòng đơn của mình với tâm trạng rối ren. Hắn cẩn thận đặt cậu nằm xuống giường, còn vụng về cởi giày giúp rồi đắp chăn kỹ càng cho cậu.","Tiếp đó, Lục Tắc Hiên quay đi rót nước sẵn cho Dụ Nhiên.","Trông có vẻ Dụ Nhiên đang ngủ rất sâu.","Nhưng trong thế giới tinh thần, Dụ Nhiên lại đang nói chuyện cùng hai chú cáo: “Tiến triển khá ổn. Tướng quân Lục chịu đưa anh về phòng riêng, cho anh ngủ trên giường của mình chứng tỏ anh ta đã bớt cảnh giác với anh rồi.”","Cáo chín đuôi bình tĩnh nhắc nhở: “Cẩn thận diễn sâu quá, anh ta động lòng với anh thật thì khó mà xong chuyện được.”","Dụ Nhiên phân tích: “Lục Tắc Hiên là người cực kỳ lý trí, anh ta không dễ động lòng với ai đó vậy đâu. Giờ anh ta thăm dò, tiếp cận anh chỉ vì mức độ phù hợp pheromone Dẫn đường giữa anh và anh ta rất cao, muốn đưa anh tới làm Dẫn đường đồng hành cho Đội đặc chiến Liệp Ưng thôi.”","Cáo trắng nhỏ nghi hoặc nói: “Nhưng em cứ thấy ánh mắt con chim ưng kia nhìn em lạ lắm.”","Dụ Nhiên: “… Thế hả?”","Thực thể tinh thần có thể nhận thấy được cảm giác trong tiềm thức. Dụ Nhiên cẩn thận ngẫm lại phản ứng của Lục Tắc Hiên… Chắc tại Lính gác này khá hiếm khi biểu lộ cảm xúc nên cậu cũng không phát hiện thấy có gì sai.Trong phòng bài trí khá giống với phòng bệnh cao cấp của bệnh viện, có phòng tắm riêng, có sô pha để nghỉ ngơi và một chiếc giường đơn. Trong phòng tràn ngập tiếng ồn trắng, sàn cũng trải thảm rất dày, bước trên đó sẽ không phát ra tiếng động.","Dù sao hai người đều có mục đích riêng nên mới tiếp cận nhau. Cũng không cần quá lo lắng Lục Tắc Hiên sẽ động lòng với một Dẫn đường nhỏ nhoi, gia cảnh bần hàn như cậu.","Theo tư duy của Lục Tắc Hiên, với cậu cùng lắm chỉ có tình hữu nghị, giống như hắn với Moore, thôi nhỉ? Tướng quân Lục chỉ muốn khảo sát xem cậu có xứng đảm nhiệm vị trí Dẫn đường của đội đặc chiến không thôi.","Chắc chắn là vậy.","Dụ Nhiên yên tâm, ngủ thẳng một giấc trong phòng Lục Tắc Hiên."]