["<br>Lính gác đều tiến hóa về thể lực, sức mạnh, tốc độ, sự linh hoạt, sức bật đều gấp vài chục lần người bình thường. Tuy không có trí óc xuất sắc như Dẫn đường nhưng về mặt quyền cước thì không ai chịu thua ai.<br><br>Các quân đoàn lớn cũng thường xuyên tổ chức các hoạt động thi đấu nội bộ. Đấu đối kháng trong khi học tập tại Học viện Quân sự lại càng là chuyện thường như cơm bữa. Lính mới Đường Tiểu Vinh này lại dám khiêu chiến lính cũ? Ai cũng muốn cho hắn biết mùi đời.<br><br>Mọi người hào hứng, nhăm nhe muốn đánh ngay và luôn. Đến cả Moore và Dụ Nhiên cũng bị thu hút sự chú ý.<br><br>Lục Tắc Hiên bình thản nói: “Mọi người muốn đấu cũng được, tôi làm trọng tài. Thấy hết sức thì dừng, làm đối thủ bị thương tự động phán thua.” Hắn liếc nhìn Đường Sách, nói: “Cậu Đường, nếu cậu đã đề nghị thì lên đánh đầu đi. Đấu luân phiên.”<br><br>“Được!” Đường Sách gật đầu, cười với Chim Ruồi: “Chị gái lên không?”<br><br>Lâm Phong Dao nhướng mày: “Cậu tưởng tôi sợ cậu chắc!”<br><br>Vừa nói, cô vừa áp sát tới nhanh như một cơn gió bằng ưu thế linh hoạt.<br><br>Đấu đối kháng là môn học bắt buộc của mọi Lính gác. Dẫn đường so kèo bằng sức mạnh tinh thần, còn Lính gác, đương nhiên là dùng nắm đấm.<br><br>Hai Lính gác xắn tay áo, bắt đầu đọ sức. Thực thể tinh thần cũng vào trạng thái chiến đấu, nhìn chằm chằm đối phương như hổ rình mồi.<br><br>Tuy Lâm Phong Dao là nữ nhưng cơ thể linh hoạt, động tác mau lẹ, không hề thua kém gì kể cả khi đấu với Lính gác cao lớn như Đường Sách. Cô là trinh sát viên của Đội đặc chiến Liệp Ưng, thực thể tinh thần chim ruồi có tốc độ cực cao, lần nào tung nắm đấm cũng nhanh như chớp, Đường Sách cũng phải rất cố gắng mới né tránh được.<br><br>Một bên dựa vào tốc độ và sự linh hoạt, một bên dựa vào kỹ xảo và sức mạnh. Hai người đánh hơn một phút, những người ngồi xem thỉnh thoảng lại hò reo cổ vũ: “Hay!” “Xử cậu ta, xử cậu ta!” “Chị Chim cố lên!”<br><br>Đương nhiên, các thành viên cũ sẽ thiên vị cho Chim Ruồi đã thân quen với mình hơn, ai cũng cổ vũ cô.<br><br>Nhưng Chim ruồi chỉ có khả năng tác chiến mạnh trong ngắn hạn, thạo về đánh nhanh thắng nhanh. Một lúc sau, cô xuống sức dần.<br><br>Sau vài chiêu qua lại, Chim Ruồi dần dần rơi vào thế hạ phong. Lâm Phong Dao cũng gọi thực thể tinh thần về một cách rất dứt khoát, cười nói: “Tôi nhận thua. Không ngờ tân binh như cậu đánh nhau cũng đỉnh đấy.”<br><br>Đường Sách cười hì hì, nói: “Cũng khá ra gì. Tôi thuộc top 3 trong giải đấu đối kháng sinh viên Học viện Quân sự tốt nghiệp khóa này.”<br><br>Nghe vậy, không ít người khen: “Chà, được đấy!” “Nào nào nào, cho tôi học hỏi chút.”<br><br>Top 3 giải đấu đối kháng, chứng nhận danh hiệu này cũng có trong lý lịch của hắn. Thân phận giả mà Nguyên soái tạo cho hắn quả thực là một Lính gác trẻ tuổi, nhiệt huyết, hiếu chiến, đầu óc bình thường, khá yếu các môn lý thuyết nhưng thực chiến cực kỳ xuất sắc.<br><br>Kiểu người này khác hoàn toàn so với bản thân Đường Sách. Nhưng thứ nhất, Lính gác nhiệt huyết, hiếu chiến, không quá thông minh khá dễ diễn, lại ít khiến người khác để ý. Thứ hai, sức chiến đấu của Đường Sách đứng vào tốp đầu trong Quân đoàn Ánh Sao, để hắn sắm vai một cậu lính trẻ với khả năng chiến đấu xuất sắc, nếu thật sự gặp tình huống nguy hiểm, hắn cũng không cần che giấu thực lực bản thân.<br><br>Lúc này, ngoài mặt hắn thể hiện mình như một phần tử hiếu chiến không biết sợ là gì, thực ra lại đang nhân cơ hội này quan sát phản ứng của những người khác.<br><br>Người tiếp theo lên đấu chính là Tắc Kè Hoa. Tên này rất thú vị, đang đánh lại biến mất chẳng thấy đâu. Hắn có thể khiến bản thân lẫn vào môi trường xung quanh, đôi khi lại biến thành màu sàn phi thuyền, quỳ rạp xuống chơi trốn tìm với Đường Sách.<br><br>Kỳ nhông của Đường Sách cũng có thể đổi màu theo môi trường xung quanh. Cả hai bắt đầu giăng co, biểu diễn một pha cận chiến “lúc thấy lúc không”. Trong mắt của những người xem, bọn họ cứ như hai người vô hình đang quần ẩu. ---ĐỌC FULL TẠI TRUYENFULL.VN---","<br>Lần này, Đường Sách “mạo hiểm thủ thắng”, vừa khéo tóm được đuôi Tắc Kè Hoa: “Xem anh còn chạy đi đâu!”<br><br>Tắc Kè Hoa kêu au áu, đành phải nhận thua.<br><br>Xử lý liền hai đại tướng, Đường Sách tỏ ra cực kỳ đắc chí, càng đánh càng hăng. Hắn biết, muốn hòa nhập vào tập thể Lính gác, ra tay đánh cho phục là phương pháp nhanh gọn nhất. Các Lính gác luôn sùng bái sức mạnh. Huống hồ, tính cách được vẽ ra ở thân phận này cũng cho phép hắn làm chuyện bộc trực như vậy.<br><br>Đúng như Đường Sách dự đoán, những người đã giao đấu đều trở nên thân thiết với hắn hơn hẳn.<br><br>Có người đùa: “Mấy người thấy mất mặt không, đánh không lại lính mới thế đấy hả?”<br><br>Hai người vừa thua: “Không ngờ cậu ta đánh ghê vậy!” “Sơ suất, sơ suất!”<br><br>Bầu không khí trong Đội đặc chiến Liệp Ưng rất thoải mái, dù sao mọi người đều là chiến hữu cùng nhau trải qua sinh tử. Trong thời khắc mấu chốt, đồng đội mạnh mẽ có thể cứu nhau, vậy nên mọi người sẽ không xa lánh tân binh giỏi giang mà chỉ ghét mấy tên ma mới ảnh hưởng đến tập thể.<br><br>Lục Tắc Hiên liếc nhìn Dụ Nhiên, phát hiện ánh mắt cậu đang chăm chú quan sát Đường Sách với vẻ cực kỳ tán thưởng.<br><br>Lục Tắc Hiên khó chịu, lừ lừ dò đến bên cạnh Dụ Nhiên, hỏi: “Em thấy cậu Đường kia thế nào?”<br><br>Dụ Nhiên trả lời thẳng thắn: “Rất xuất sắc, sức chiến đấu cao.”<br><br>Lục Tắc Hiên: “…”<br><br>Vị chua chua lạ lẫm bỗng tràn lên. Chim ưng trắng khó chịu đập đập cánh, nói trong đầu: “Cáo nhỏ cứ nhìn cái con kỳ nhông xấu xí kia mãi, nó làm sao ngầu được như tôi? Tôi còn biết bay này! Kỳ nhông xấu chết đi được, lại chỉ biết mỗi bò trên đất thôi.”<br><br>Lục Tắc Hiên không nói gì, cau mày nhìn sân đấu.<br><br>Không khí thi đấu càng lúc càng nóng. Sau khi chiến thắng hai người liên tiếp, Đường Sách bị Lính gác có thực thể tinh thần là cá sấu hạ gục bằng cách lối đánh phòng ngự phản công. Thể lực của hắn đã tiêu hao khá nhiều, còn thắng nữa sẽ dễ bị nghi ngờ.<br><br>Đúng lúc này, Dụ Nhiên bỗng ra ngoài, tới phòng trà nước bên cạnh.<br><br>Đường Sách lẳng lặng quan sát những người xung quanh.<br><br>Ngay khoảnh khắc Dụ Nhiên rời đi, có mấy ánh mắt nhìn theo. Lục Tắc Hiên thì không nói; Chim Ruồi vẫn lén lút nhìn Dụ Nhiên như trước; ngoài ra, Moore ở gần Dụ Nhiên nhất nên khi cậu ra ngoài, hắn cũng ngoảnh sang nhìn; còn một người nữa chính là Đội phó Hùng.<br><br>Đội phó Hùng nãy giờ không hề tham gia cuộc đấu, chỉ đứng bên cạnh vừa cười giả lả vừa xem. Nhưng ngay khi Dụ Nhiên rời đi, hắn lại liếc nhìn theo bóng cậu. Một cái liếc rất nhanh, rất kín kẽ và khó phát hiện nhưng vẫn bị Đường Sách nhạy bén bắt được.<br><br>Lúc này, thành viên mới gia nhập chiến đội cùng nhóm với Đường Sách đang giao đấu, mãnh hổ hung dữ và cá sấu vật lộn với nhau, đánh cực kỳ gay cấn, phấn khích. Hầu hết mọi người đều tập trung sự chú ý vào trận đấu.<br><br>Những người để ý đến Dụ Nhiên đều đáng nghi.<br><br>Lát sau, Dụ Nhiên quay trở lại, bưng theo một cái khay với vài cốc nước vừa rót. Dụ Nhiên đưa nước cho những người với đấu xong, nói: “Nếu mọi người khát thì lấy nước uống nhé.”<br><br>Đường Sách thoải mái cầm cốc lên uống cạn trong một hơi. Mấy Lính gác khác như Chim Ruồi, Tắc Kè Hoa cũng cầm cốc lên, vừa uống vừa nói: “Cảm ơn Dẫn đường Dụ.”<br><br>Dụ Nhiên cầm một cốc trong khay, đưa đến trước mặt Lục Tắc Hiên, nói: “Đội trưởng Lục, anh uống không?”<br><br>Chim ưng trắng kích động nói trong đầu: “Anh không lên đấu nhưng cậu ấy vẫn nhớ rót nước cho anh kia! Chắc chắn anh là đặc biệt trong lòng cậu ấy!”<br><br>Cảm giác hơi ghen tị trong lòng Lục Tắc Hiên nguôi xuống, hắn cầm cốc lên uống.<br><br>… Từ từ, sao lại có vị ngọt? Có pha gì trong này à? Lục Tắc Hiên quay sang nhìn Dụ Nhiên, đối diện với đôi mắt trong veo và nụ cười tươi tắn của cậu, hắn không nghi ngờ gì, uống hết cốc nước.<br><br>Trong góc phòng, có kẻ đang liếc nhìn Lục Tắc Hiên. Thấy Lục Tắc Hiên uống hết nước, kẻ đó lẳng lặng dời tầm mắt mà không hề biết rằng tất cả những hành động vừa rồi đều bị Đường Sách quan sát được.<br><br>Trong cuộc so đấu nội bộ Đội đặc chiến Liệp Ưng này, ai cũng đánh rất đã.<br><br>Cuối cùng, quán quân thuộc về người em Triệu Thuyên của cặp song sinh.<br><br>Bản thân Triệu Phong và Triệu Thuyên đã là Lính gác cấp A+, thực lực mạnh hơn hẳn so với cấp A. Hai người còn chinh chiến nhiều năm dưới quyền Tướng quân Lục cha, kinh nghiệm càng phong phú. Người anh Triệu Phong thắng liền năm trận, người em Triệu Thuyên lên sân cuối cùng, chiến thắng anh mình bằng ưu thế thể lực.<br><br>Triệu Phong không phục: “Đấu một chọi một, đó giờ em có thắng được anh đâu!”<br><br>Triệu Thuyên cười khoái chí: “Nên là em thắng bằng trí thông minh đó. Để anh lên trước đánh liền mấy trận, em lên sau ngư ông đắc lợi.”<br><br>Lục Tắc Hiên vỗ tay bảo mọi người dừng lại, nói: “Được rồi, nghỉ ngơi thôi, chuẩn bị ăn trưa.”<br><br>Đường Sách chủ động đi sang chỗ Chim Ruồi: “Chị Chim, có thể dạy tôi chiêu Ưng Câu quyền nhanh như chớp kia của chị được không?”<br><br>Lâm Phong Dao liếc hắn: “Ngón nghề riêng của tôi, dạy cậu rồi tôi còn lăn lộn bằng gì?”<br><br>Đường Sách cười hì hì: “Sau này ra ngoài làm nhiệm vụ, chị nóng, tôi sẽ điều chỉnh nhiệt độ cơ thể mình mát lạnh như cục băng ngồi cạnh, làm điều hòa cho chị. Nếu chị lạnh, tôi có thể biến thành lò sưởi ngay lập tức!”<br><br>Mọi người: “…”<br>&nbsp;---ĐỌC FULL TẠI TRUYENFULL.VN---","Cách này hay đấy chứ!<br><br>Lâm Phong Dao cẩn thận cân nhắc, đập tay quyết định: “Ok!”<br><br>Đường Sách vừa sôi nổi, vừa có tài, bản thân là lính mới nhưng không sợ sệt ai. Qua buổi so đấu vừa rồi, hắn nhanh chóng hòa nhập với mọi người, gọi “chị Chim”, “anh Long”, “anh Cá Sấu” rất thân thiết.<br><br>Dụ Nhiên thấy hắn dung nhập tập thể nhanh như vậy cũng yên lòng. Nguyên soái phái hắn đến hỗ trợ mình quả là một quyết định sáng suốt.<br><br>Tính cách thật của Đường Sách vốn không hoạt náo như thế, đôi khi để trinh sát kẻ địch, hắn có thể ẩn mình vào môi trường xung quanh, không nhúc nhích suốt nhiều tiếng liền, thậm chí có thể khống chế được cả nhịp thở.<br><br>Nhiệm vụ lần này thì khác, hắn cần tìm ra nội gián nhanh nhất có thể, vậy nên mới gây dựng lòng tin từ các Lính gác khác bằng cách này.<br><br>Chẳng mấy chốc đã đến giờ cơm trưa. Ăn xong cơm, Lục Tắc Hiên nói: “Cho mọi người hai tiếng nghỉ trưa. Vừa nãy tiêu hao khá nhiều thể lực rồi, về nghỉ lấy sức.”<br><br>4 giờ chiều phi thuyền sẽ tới chòm sao Kiếm Ngư. Buổi trưa ngủ đủ giấc thì sẽ có thể bố trí công việc ngay sau khi đến địa điểm làm nhiệm vụ.<br><br>Mọi người lũ lượt trở về phòng ký túc của mình.<br><br>Dụ Nhiên vào phòng trà nước, lấy một chiếc lọ thủy tinh từ trong túi áo ra. Nhìn “viên thuốc” màu trắng trong lọ, sắc mặt cậu lạnh lùng hẳn.<br><br>Thuốc mà tổ chức hắc ám đưa cho đã được cậu giấu kỹ ở chỗ khác, phải tìm cách giao nó cho Nguyên soái, để ông ấy bố trí người nghiên cứu thành phần, thử xem có điều chế ra được thuốc giải hay không. Còn trong lọ này chỉ toàn là một loại kẹo có hình dạng cực kỳ giống cậu đã tráo đổi.<br><br>Đành chịu thôi, cậu cũng muốn tráo thành thứ gì đó không màu không vị để khiến Lục Tắc Hiên không nghi ngờ. Nhưng cậu lật tung cả tiệm đồ ăn vặt lên cũng chỉ tìm được loại kẹo này là trông giống nhất, dù bị nội gián trông thấy cũng không phân biệt được thật giả.”<br><br>Dụ Nhiên nhanh tay thả một viên kẹo vào cốc nước, đưa tới phòng Lục Tắc Hiên, gõ cửa.<br><br>“Vào đi.” Giọng Lục Tắc Hiên vang lên trong phòng.<br><br>Dụ Nhiên bưng cốc nước đi vào. Lục Tắc Hiên đã cởi áo khoác, đang chuẩn bị ngủ trưa, khá khó hiểu khi thấy Dụ Nhiên đưa nước tới. Dụ Nhiên khẽ nói: “Đội trưởng Lục, em nói riêng với anh vài câu được không?”<br><br>Nói riêng! Chim ưng trắng kích động kêu nhặng lên: “Cậu ấy muốn nói chuyện riêng với anh kìa! Mau mở cửa thế giới tinh thần ra cho cáo nhỏ vào chơi đi!”<br><br>Dẫn đường muốn “nói chuyện riêng” nghĩa là muốn đối thoại trong thế giới tinh thần.<br><br>Mặc dù trên phi thuyền có thiết bị cách âm nhưng nơi này tập trung rất nhiều Lính gác cấp A, kể cả có thì thầm bên tai vẫn có khả năng bị người khác nghe được. Lục Tắc Hiên gật đầu, chủ động gỡ lá chắn tinh thần xuống, Dụ Nhiên lập tức vươn tua ý thức ra, nhẹ nhàng áp lên trán hắn.<br><br>Cáo trắng nhỏ đi tới chân núi tuyết, dạo chơi cùng chim ưng.<br><br>Giọng Dụ Nhiên vang lên trong đầu: “Đội trưởng Lục, khi nãy anh không thấy nước em đưa anh hơi ngọt sao?”<br><br>Lục Tắc Hiên nói: “Có.”<br><br>Dụ Nhiên đùa: “Vậy sao anh còn uống hết? Không sợ em hạ độc à?”<br><br>Lục Tắc Hiên trả lời rất quyết đoán: “Sao có thể? Tôi tin em sẽ không hại tôi.”<br><br>Dụ Nhiên: “…”<br><br>Sự tin tưởng này của Lục Tắc Hiên khiến Dụ Nhiên thấy áy náy.<br><br>Từ sau lần vẩy máu của mình lên người Dẫn đường khác ở công viên vịnh biển, khiến Lục Tắc Hiên tưởng rằng người hắn gặp ở vũ hội tốt nghiệp sáu năm trước là Dẫn đường kia, hắn không còn nghi ngờ Dụ Nhiên một chút nào, hoàn toàn tin thân phận giả của cậu.&nbsp;<br><br>Lục Tắc Hiên là một người rất dứt khoát, đã nghi thì không dùng, đã dùng thì không nghi. Đã đưa Dụ Nhiên vào Đội đặc chiến Liệp Ưng, còn dẫn cậu tới thăm mộ người anh bản thân tôn kính nhất nghĩa là hắn thật sự tin tưởng Dụ Nhiên, nghiêm túc muốn tiến xa hơn với cậu.<br><br>Vậy nên nước mà Dụ Nhiên đưa, dù mùi vị khác thường nhưng trước mặt nhiều người như thế, hắn vẫn uống hết không chút do dự.<br><br>Dụ Nhiên thở dài, nói: “Thực ra trong cốc nước em đưa cho anh có bỏ vào một viên kẹo tan nhanh.”<br><br>Lục Tắc Hiên: “… Kẹo?”<br><br>Dụ Nhiên viện một cái cớ nghe có vẻ hợp lý: “Lúc trước anh thường xuyên tặng bánh ngọt cho em. Bắt đầu từ hôm nay, mỗi ngày em sẽ pha hai cốc nước kẹo cho anh, coi như trao đổi, được không?”<br><br>Anh tặng em bánh ngọt, em pha nước kẹo cho anh? Cách làm này… Nghe như thú vui tình yêu nho nhỏ của một cặp tình nhân.<br><br>Tim Lục Tắc Hiên bỗng đập nhanh, đáp lời theo bản năng: “Được.”<br><br>Dụ Nhiên đưa cốc nước cho hắn, cười nói: “Cảm ơn Tướng quân Lục đã phối hợp, mời anh uống.”<br><br>Lục Tắc Hiên nhận cốc nước, uống hết, có vẻ vẫn hơi ngại ngùng.<br><br>Nhìn Lính gác hoàn toàn tin tưởng mình, Dụ Nhiên thấy nhoi nhói trong tim.<br><br>Lục Tắc Hiên, anh biết không, nếu tôi thực sự là gián điệp do tổ chức hắc ám phái tới, anh uống cốc nước này vào là sẽ trở thành con rối trong tay tôi. Cái con chim ưng ngờ nghệch này, sao lại không phòng bị chút gì thế hả? Không biết rằng cáo là loài giỏi lừa lọc nhất à?<br><br>Sau khi rời khỏi phòng Lục Tắc Hiên, Dụ Nhiên cầm cái cốc không, tâm trạng rối bời.<br><br>Lục Tắc Hiên rất tin tưởng cậu, không biết tại sao cậu lại thấy vừa vui, vừa áy náy. Tóm lại, đây là lần đầu tiên cảm xúc trong cậu rối ren đến thế.<br><br>Bỏ đi, không hơi đâu mà băn khoăn chuyện này cả, tiếp theo vẫn phải tiến hành như kế hoạch. Cậu đưa nước có pha thuốc cho Lục Tắc Hiên uống, đây là yêu cầu của tổ chức. Tên nội gián kia thấy cậu hành sự đúng như chỉ định, chắc sẽ vui mừng lắm nhỉ?"]