["Sáng sớm ngày 31 tháng 3, một thông tin bỗng xuất hiện trên bảng thông báo của Viện Thánh: “Ngày mai, Thống soái ba quân Liên bang, Tần Tiêu, sẽ đến thị sát Học viện Dẫn đường và Học viện Lính gác. Kính mong các thầy cô giáo và các bạn học sinh chuẩn bị tiếp đón thật tốt.”","Thông tin ấy giống như một tảng đá lớn ném xuống dậy lên ngàn lớp sóng. Giáo viên, học sinh của hai Học viện hăng hái như tu nước tăng lực, hào hứng dọn dẹp ký túc xá, quét tước lớp học, khắp Học viện náo nhiệt không khác gì đón Tết. Trong sân trường, khắp nơi đều là những lời xì xầm to nhỏ về Nguyên soái.","Bạn Tần Thiên kích động nói: “Nguyên soái là thần tượng của tớ đó. Ông ấy còn cùng họ với tớ nữa, chưa biết chừng mấy trăm năm trước là người một nhà cũng nên!”","Camilla đỏ mặt nói: “Ông ấy cũng là thần tượng của tớ!”","Tề Tiểu Lạc rụt rè giơ tay: “Tớ không biết nhiều về chuyện bên quân đội lắm, rốt cuộc Nguyên soái là người như thế nào vậy?”","Tần Thiên khua tay múa chân giải thích: “Nhà họ Tần lập rất nhiều chiến công lớn trong chiến dịch bình định Lính gác làm phản năm xưa. Gen của gia tộc này xuất sắc lắm, trong mấy trăm năm qua đã sinh ra hai vị Nguyên soái. Nghe nói Nguyên soái đương nhiệm có sức mạnh tinh thần cấp S+ lận đó!”","Camilla kinh ngạc: “S+? Chắc đó là ngưỡng sức mạnh tinh thần cao nhất hiện tại nhỉ?”","“Đúng vậy. Tớ cũng mới chỉ nghe nói về S+ vậy thôi chứ đã bao giờ được gặp đâu.” Tần Thiên nhìn sang phía Dụ Nhiên, hỏi, “Anh Nhiên, anh biết Nguyên soái Tần Tiêu không?”","Dụ Nhiên nói: “Anh từng nghe Tướng quân Lục kể vài chuyện. Mấy năm trước, bốn quân đoàn lớn của Liên bang xảy ra mâu thuẫn, suýt nữa đã xảy ra chiến tranh, đều nhờ Nguyên soái dàn xếp mới duy trì được hòa bình… Chắc đó cũng là nguyên nhân các đời Nguyên soái đều phải do Dẫn đường đảm nhiệm.”Tần Thiên cứ nhấp nhổm mãi, các học sinh đại diện các lớp khác cũng khá hồi hộp. Dù sao Dụ Nhiên cũng lớn nhất ở đây, trông bình tĩnh hơn hẳn đám nhóc kia.<i>&nbsp;---ĐỌC FULL TẠI TRUYENFULL.VN---</i>","Camilla hiểu ra ngay: “Dẫn đường tư duy nhanh nhạy, còn có thể xua tan cảm xúc tiêu cực của Lính gác. Dẫn đường đảm nhiệm vị trí Nguyên soái quả thực rất đáng tin cậy.”","Tần Thiên tổng kết: “Vậy nên ý nghĩa tồn tại thực sự của Nguyên soái chính là quân sư tối cao của Bộ Quân sự ạ?”","Dụ Nhiên gật đầu: “Đại khái vậy đó. Nguyên soái không cần tự mình dẫn binh nên không bị yêu cầu quá cao về sức mạnh thể chất và sức chiến đấu. Sự vụ trong Bộ Quân sự rất phức tạp, việc xung đột ý kiến giữa các tướng quân có thể xảy ra bất kỳ lúc nào. Chỉ có Dẫn đường đảm nhiệm vị trí thống lĩnh tối cao mới sắp xếp được ổn thỏa mọi chuyện. Đương nhiên, Bộ Quân sự không phải do một mình Nguyên soái định đoạt. Rất nhiều quyết sách quan trọng đều yêu cầu bốn vị Thượng tướng và Nguyên soái bỏ phiếu thông qua.“Mấy chuyên gia Ban Thông tin của Phòng Điều tra đã phá giải được mật mã liên lạc giữa cậu và Adeline. May mà hôm dạ tiệc đó cậu đủ nhanh nhạy, hiểu được ám chỉ do tôi đưa ra, không bị bại lộ.”","Camilla đùa: “Đều là Tướng quân Lục kể anh nghe ạ?”","Dụ Nhiên xấu hổ hắng giọng một tiếng: “Ừ. Đúng là anh ấy có kể cho anh một vài chuyện trong quân đội, các em muốn nghe không?”","Ba cậu nhóc đồng thanh đáp: “Muốn!”","Thế nên ba cậu nhóc cùng ký túc xá ngồi quanh cậu, hào hứng nghe Dụ Nhiên kể chuyện trong Bộ Quân sự cho nghe. Mãi đến gần nửa đêm, cả đám mới chịu về phòng ngủ mà có vẻ vẫn ham được nghe thêm lắm.“Đúng thế, Lục Tắc Hiên đã muốn tôi ở cạnh anh ta, làm Dẫn đường đồng hành với đội. Anh ta đã trình đơn xin đặc cách rồi, đây là thông tin người đeo mặt nạ tiết lộ cho tôi. Chắc chắn bọn họ có nội ứng ở Bộ Quân sự, gã ta nắm được mọi đường đi nước bước của Bộ Quân sự.”","***","Hôm sau, Nguyên soái Tần Tiêu dẫn theo đội hộ vệ của ông tới Viện Thánh. Ông tới thị sát Học viện Lính gác bên cạnh trước, chiều mới sang Học viện Dẫn đường.","Lần này, Nguyên soái đề xuất yêu cầu muốn gặp mặt các học sinh, mỗi lớp chọn ra hai đại biểu, tập trung tại hội trường lớn. Đại biểu các lớp A, B, C sẽ lần lượt nói chuyện cùng ông.","Học sinh lớp C mừng muốn khóc.","“Trời ơi, Dẫn đường cấp C như bọn mình cũng có cơ hội gặp Nguyên soái hả?”","“Không ngờ ông ấy vẫn nhớ đến đám gà mờ tụi mình!”","“Không biết hôm nay ai là người may mắn được chọn nhỉ?”","“Chắc chắn Dụ Nhiên lớp 107 sẽ được đi thôi. Anh ấy là học sinh giỏi nhất các lớp C chúng ta cơ mà!”","Lúc này, trong phòng học lớp 107.","Cô Ngải Kỳ đứng trên bục giảng: “Lớp mình sẽ chọn hai đại diện đi gặp Nguyên soái theo hình thức bỏ phiếu kín nhé. Các em viết hai người mà mình muốn đề cử ra giấy nào.”","Dụ Nhiên gần như có 100% phiếu bầu. Người còn lại chính là Tần Thiên hoạt bát với thực thể tinh thần chó Poodle. Cậu nhóc này thân thiết với rất nhiều bạn học, có đến hơn hai mươi phiếu ủng hộ.","Sau khi nghe được tên mình, Poodle nhỏ của Tần Thiên phấn khích chạy mấy vòng quanh lớp, chỉ thiếu điều nhảy dựng lên.","Dụ Nhiên và Tần Thiên được giáo viên đưa tới hội trường lớn.","Đại diện các học sinh lớp C tập trung cùng một chỗ, cả thảy lên đến vài trăm em. Lúc này, hội trường học sinh lớp A bên cạnh đang vang lên tiếng vỗ tay rào rào.","Tần Thiên thì thầm: “Hình như buổi nói chuyện với các lớp A vừa mới kết thúc thôi. Tiếp theo là các lớp B, bao giờ mới đến mình anh nhỉ?”<i>D</i>","Dụ Nhiên nói: “Đừng vội, chắc chắn sẽ đến lượt mà. Cứ chờ là được.”","Tần Thiên cứ nhấp nhổm mãi, các học sinh đại diện các lớp khác cũng khá hồi hộp. Dù sao Dụ Nhiên cũng lớn nhất ở đây, trông bình tĩnh hơn hẳn đám nhóc kia.","Qua chừng nửa giờ, cửa hội trường được mở ra.","Một người khá lớn tuổi với mái tóc muối tiêu chầm chậm tiến vào. Ông ấy mặc bộ quân phục may đo riêng màu xanh lục đậm, trên cầu vai là năm ngôi sao màu vàng kim xếp thẳng hàng tượng trưng cho địa vị Thống soái tối cao của ông trong Bộ Quân sự.","Ông trông có vẻ đã ngoài sáu mươi tuổi nhưng dáng đi vẫn thẳng băng, trên mặt là nụ cười mỉm ấm áp. Rõ ràng trên người ông có sự uy nghiêm của quân nhân nhưng lại không mang đến cảm giác áp bách trực diện như Lính gác cấp cao, thay vào đó là sự hiền từ, thân thiết.","Tiếng vỗ tay như sấm vang lên trong hội trường. Không ít học sinh vui đến mức vỗ đỏ cả tay.","Tần Tiêu đứng trên sân khấu lớn, mỉm cười giơ tay phải lên. Chờ cho tiếng vỗ tay ngừng lại, ông mới cầm mic, nói: “Chào các em học sinh, tôi là Tần Tiêu, Thống soái Liên bang. Hôm nay tới Học viện Dẫn đường thị sát chủ yếu nhằm hiểu được phần nào tình hình học tập, sinh hoạt của các em. Hy vọng các em sẽ không sợ hãi, lo âu.”","Những lời này khiến bầu không khí trong hội trường thoải mái hơn khá nhiều.","Giám đốc Tạ đứng cạnh ông hỏi: “Nguyên soái, vẫn sắp xếp như trước với các học sinh đại diện lớp C ạ?”","Tần Tiêu gật đầu, nhìn xuống các học sinh ngồi bên dưới, nói: “Thân là Dẫn đường, chúng ta không chỉ có thể nói chuyện bằng miệng mà còn có thể bằng sức mạnh tinh thần. Tôi luôn tin rằng biểu đạt trong thế giới tinh thần mới là chân thật, tha thiết nhất. Vậy nên, tiếp theo đây, chúng ta sẽ trò chuyện cùng nhau bằng sức mạnh tinh thần nhé.”","Vừa dứt lời, vài con sứa rất đẹp bỗng xuất hiện bên cạnh ông. Những con sứa ấy không ngừng sinh sôi, bơi đi, nháy mắt đã tỏa ra khắp không gian trong hội trường lớn như biết bay.","Những con sứa ấy đẹp vô cùng, hội trường như biến thành một vùng biển mênh mông. Tất cả học sinh đều cảm nhận được nguồn sức mạnh thần bí, vô biên từ sâu trong lòng đại dương.","Thực thể tinh thần của Nguyên soái là sứa biển sâu hiếm gặp.","Đối diện với sứa biển sâu, thực thể tinh thần của các Dẫn đường cấp C thật sự xấu hổ đến mức không dám ngẩng đầu lên.","Poodle nhỏ của Tần Thiên bình thường nghịch ngợm là thế mà giờ lại sợ đến mức rụt cổ. Cáo trắng nhỏ của Dụ Nhiên cũng bắt chước những thực thể khác, co cuộn người lại run rẩy.","Nhưng sứa lại không hề có thái độ muốn tấn công. Thay vào đó, nó rất dịu dàng, bao dung, những chiếc xúc tu của nó nhẹ nhàng chạm vào thực thể tinh thần của các học sinh, thể hiện thái độ thân thiện.","Các thực thể tinh thần như được tắm mình trong nước biển, không còn e sợ nó như khi đầu nữa. Cảm xúc căng thẳng của các học sinh cũng dần tan biến.","Tân Tiêu ôn hòa lên tiếng: “Các em ngồi thành từng hàng nhé. Tôi sẽ dùng tua ý thức tiếp xúc với các em ngồi hàng đầu tiên trước, đưa các em vào trong thế giới tinh thần của tôi để nói chuyện… Đừng căng thẳng, cứ thả lỏng bản thân, các em nên biết rằng đối thoại tinh thần giữa các Dẫn đường là cách thức trao đổi trực tiếp và nhanh chóng nhất. Đại não của chúng ta luôn nhanh hơn miệng mà.”","Xung quanh cười ồ lên.","Đúng là tốc độ suy nghĩ của Dẫn đường nhanh hơn người thường vài, thậm chí vài chục lần. Đôi lúc miệng thật sự không theo kịp nổi đầu óc.","Tần Tiêu vươn tay phải, vài chục sợi tua ý thức màu lam ngưng tụ trong tay ông rồi vươn dài ra, từng sợi từng sợi nhanh chóng tách nhau, nhẹ nhàng áp lên trán các học sinh ngồi hàng đầu tiên như giác hút.","Trước mắt những học sinh được tua ý thức chạm vào bỗng nhiên xuất hiện một vùng biển sâu xanh thẳm.","Giữa đại dương bao la không bến bờ, đủ loại sứa đẹp mắt dập dềnh trôi, đáy biển có vô số thủy tảo, rong rêu và san hô… Thế giới dưới lòng biển mỹ lệ, đồ sộ ấy khiến các học sinh chỉ có sức mạnh tinh thần cấp C phải há hốc miệng vì kinh ngạc.","Đây là Dẫn đường cấp S+ sao?","Thế giới tinh thần rộng lớn, bao la đến thế.","Càng bất ngờ hơn là từng bạn học sinh như biến thành một người cá, đầu đội lồng dưỡng khí trong suốt, thoải mái ngao du khắp thế giới đại dương.","Một giọng nói ôn hòa vang lên bên tai: “Các em học sinh, nếu có điều gì muốn bày tỏ, hãy cứ dùng sức mạnh tinh thần nói chuyện với tôi.”","Dẫn đường dưới cấp S chỉ có thể kết nối tua ý thức và tiến hành đối thoại tinh thần với một người.","Mà có thể kéo nhiều người vào thế giới tinh thần của mình, nói chuyện với nhiều người cùng lúc, tổ chức hội nghị trong tinh thần, đây chính là sức mạnh vĩ đại của Dẫn đường cấp S+.","Trách sao lần nào Bộ Quân sự họp cũng hiệu suất như thế. Mấy vị Tướng quân đều bị Nguyên soái kéo vào biển tinh thần cả mà.","Tần Thiên kích động lên tiếng đầu tiên: “Nguyên soái, từ bé cháu đã cực kỳ ngưỡng mộ ông!”","Bạn học bên cạnh nói: “Nguyên soái, ước mơ của cháu là được trở thành quân nhân. Nhưng đáng tiếc, cháu chỉ là Dẫn đường cấp C, năng lực hữu hạn, nếu thi không đỗ trường quân đội thì phải làm sao ạ?”","Giọng Tần Tiêu mang theo ý cười: “Dẫn đường cấp C cũng chớ nên coi thường bản thân. Vẫn có rất nhiều Lính gác cấp C mong nhận được sự trợ giúp từ các em. Bộ Quân sự đang xây dựng một Học viện Quân đội chuyên đào tạo các Dẫn đường cấp C, đến khi các em tốt nghiệp, chắc hẳn ngôi trường này đã chính thức chiêu sinh rồi, các em có thể cân nhắc đăng ký vào đây.”","Rất nhiều tiếng hoan hô đầy hào hứng của các học sinh vang lên trong vùng biển.","Đột nhiên, một giọng nói rất chững chạc đặt câu hỏi: “Nguyên soái, vấn đề mất cân bằng tỉ lệ giữa Dẫn đường và Lính gác đã tồn tại từ rất lâu. Cháu nghe nói tiền tuyến có rất nhiều Lính gác cả đời chưa một lần được Dẫn đường chữa trị. Vấn đề này sẽ giải quyết ra sao ạ?”","Người vừa dùng sức mạnh tinh thần để nêu ý kiến chính là Dụ Nhiên.","Vì Dụ Nhiên nổi tiếng là học sinh giỏi của các lớp C, luôn nghiêm túc, nỗ lực, thường xuyên được giáo viên chủ nhiệm các lớp nêu gương, toàn thể học sinh có mặt tại đây đều biết cậu. Nghe thấy câu hỏi ấy, mọi người đều giữ im lặng, chờ đợi câu trả lời thuyết phục từ Nguyên soái.","Tần Tiêu cười nói: “Một câu hỏi rất hay. Em học sinh này tên gì nhỉ?”","“Cháu là Dụ Nhiên, lớp trưởng lớp 107.”","Tần Tiêu kiên nhẫn giải thích đầu đuôi: “Chúng tôi luôn tìm cách giải quyết vấn đề mất cân bằng tỉ lệ giữa Dẫn đường và Lính gác. Thực chất, với khả năng của mình, Dẫn đường đã thành thạo có thể chữa trị rất nhanh chóng, một Dẫn đường phụ trách mười mấy Lính gác mỗi ngày là hoàn toàn trong khả năng. Chỉ có điều, số lượng Dẫn đường tòng quân hiện quá ít, rất nhiều em muốn được làm việc ở những đơn vị có công tác nhẹ nhàng hơn sau khi tốt nghiệp Viện Thánh nên đều đăng ký thi vào các ngành khác. Muốn giải quyết vấn đề này từ gốc rễ thì vẫn phải gia tăng quy mô chiêu sinh quân nhân Dẫn đường.”","Nghe đến đó, cuối cùng các học sinh đã hiểu tại sao Nguyên soái lại tới đây thị sát. Rõ ràng ông ấy đang giới thiệu tuyển sinh cho “Học viện Quân sự Dẫn đường cấp C”, mong rằng sẽ có thể có nhiều học sinh đăng ký vào ngôi trường này hơn.","Ở sâu trong lòng biển, Dụ Nhiên đang bập bềnh trôi giống như tất cả những học sinh khác, một sợi tua ý thức màu lam lặng lẽ áp lên lồng chụp dưỡng khí của cậu. Các bạn học sinh đang nghe Nguyên soái nói về ngôi trường mới được xây dựng, không ai biết, trong đầu Dụ Nhiên đang có một cuộc đối thoại tinh thần với tốc độ nhanh như gió lốc.","“Mấy chuyên gia Ban Thông tin của Phòng Điều tra đã phá giải được mật mã liên lạc giữa cậu và Adeline. May mà hôm dạ tiệc đó cậu đủ nhanh nhạy, hiểu được ám chỉ do tôi đưa ra, không bị bại lộ.”","“Các tướng lĩnh trong Bộ Quân sự đều do ông phái tới?”","“Đúng vậy. Phòng Điều tra đã giăng lưới kín kẽ khắp hành tinh Thủ đô, chặn mọi mã thông tin không xác định. Tôi liên lạc với cậu bằng mật lệnh của Bộ Quân sự, tuy không bị chặn nhưng cũng không đủ an toàn. Trong tình huống cấp bách, tôi chỉ có thể nghĩ ra cách để các Tướng quân tới góp mặt trong buổi tiệc đó. Tôi tin là cậu có thể nhận ra tình hình không ổn, kịp thời dừng tay.”Cậu không sợ chết, cậu cũng đã luôn sẵn sàng đối mặt với cái chết.","“… Cảm ơn ông đã đánh động.” Nhớ lại chuyện hôm đó, Dụ Nhiên cũng thấy vô cùng mạo hiểm. Quả nhiên có người âm thầm giúp cậu.","“Tài liệu đã giao cho bọn họ rồi đúng không? Kế hoạch tiếp theo của cậu là gì?”","“Tôi đã gặp cấp trên của Adeline.” Dụ Nhiên ngừng một lát, nói tiếp: “Nhưng chắc hẳn đó chỉ là thế thân thôi. Lúc ấy gã đeo mặt nạ, giọng nói cũng dùng giọng máy, không để lộ bất kỳ thông tin nào về thân phận. Kẻ đó rất cảnh giác, ngoại trừ hai anh em Adeline, hiện tại tôi vẫn chưa tìm ra người nào khác biết thân phận của gã. Tất cả bọn họ đều ẩn nấp trong bóng tối, muốn diệt trừ tận gốc không phải chuyện dễ dàng.”","“Cậu phải chú ý an toàn. Một khi bọn họ nhận thấy tình hình bất ổn, cậu có thể sẽ chết bất cứ lúc nào đấy!” Giọng ông nói rất nghiêm khắc.","“Tôi biết. Tôi đã được bọn họ tin tưởng hơn một bước nữa rồi. Thí nghiệm của bọn họ đang tiến hành đến giai đoạn mấu chốt, cần dùng Lính gác cấp S làm mẫu vật. Bọn họ chọn Lục Tắc Hiên, mà tôi là người phù hợp nhất để tiếp cận anh ta.”","“… Vậy nên cậu muốn gia nhập Đội đặc chiến Liệp Ưng?”","“Đúng thế, Lục Tắc Hiên đã muốn đưa tôi tới cạnh anh ta, làm Dẫn đường đồng hành với đội. Anh ta đã trình đơn xin đặc cách rồi, đây là thông tin người đeo mặt nạ tiết lộ cho tôi. Chắc chắn bọn họ có nội ứng nên mới nắm được mọi đường đi nước bước của Bộ Quân sự.”","“Rốt cuộc bọn họ đã xâm nhập đến mức độ nào tôi cũng không đoán định nổi.” Giọng Nguyên soái Tần Tiêu lộ rõ vẻ bất đắc dĩ, “Tổ chức này đã ngủ đông nhiều năm, mọi lĩnh vực của Liên bang đều có người của bọn họ. Kể cả cấp dưới trong Phòng Điều tra của Chu Thiên Dịch cũng có tai mắt. Nhiên Nhiên, về sau tôi rất khó giữ liên lạc với cậu, càng không thể bí mật gặp mặt. Bước tiếp theo cậu nhất định phải thật cẩn thận.”","“Tôi hiểu, tôi sẽ cẩn thận.” Dụ Nhiên bình tĩnh nói, “Lúc trước tôi giả vờ bị thương, tiếp xúc với người liên lạc, tôi cho bọn họ biết cáo chín đuôi của tôi có khả năng tàng hình và biến hình. Bọn họ đều cho rằng cáo trắng là hình dạng do cáo chín đuôi biến ra, chỉ có thể thực hiện công tác chữa trị tinh thần đơn giản nhất. Bọn họ không biết thực ra tôi có hai thực thể tinh thần. Đây là con bài duy nhất tôi có.”","Dẫn đường loại hình công kích cũng có thể thực hiện thao tác chữa trị cơ bản, đây là môn học bắt buộc của mọi Dẫn đường tại Viện Thánh.","Mà quả thật tồn tại một số ít thực thể tinh thần cấp cao có thể tiến hóa ra khả năng biến hình. Cáo chín đuôi là vua họ cáo, tiến hóa ra khả năng biến hình cũng dễ giải thích.","Dụ Nhiên gọi cáo chín đuôi ra trước rồi thu hồi và gọi cáo trắng ra cùng một lúc, nói với những kẻ đó rằng “cáo chín đuôi có thể biến hình”. Từ mặt ngoài nhìn vào, người ta chỉ nghĩ cáo trắng là do cáo chín đuôi biến thành.<i>&nbsp;---ĐỌC FULL TẠI TRUYENFULL.VN---</i>","Cậu chưa bao giờ để cáo trắng và cáo chín đuôi xuất hiện cùng lúc. Vậy nên không ai ngờ rằng cậu có hai thực thể tinh thần. Dẫu sao trong nhận định bình thường của mọi người, mỗi một Dẫn đường đều chỉ có một thực thể tinh thần mà thôi.","Cáo trắng có khả năng chữa trị cấp S, cáo chín đuôi có năng lực tấn công cấp S. Dụ Nhiên là Dẫn đường duy nhất tiến hóa tới cấp SS trong lịch sử Liên bang.","Bí mật này chỉ có không đến ba người biết được.","Lúc trước, Nguyên soái phái cậu tới nằm vùng trong tổ chức hắc ám chính vì hai thực thể tinh thần của cậu cực kỳ phù hợp để chấp hành nhiệm vụ đặc biệt.","Đây là một nhiệm vụ có thể bỏ mạng bất cứ lúc nào.","Không thể tưởng tượng được phía trước sẽ khốn khổ, gian nguy bao nhiêu, nhưng Dụ Nhiên đã nhận nhiệm vụ ấy không chút do dự.","Cậu không sợ chết, cậu cũng đã luôn sẵn sàng đối mặt với cái chết.","Cậu chỉ hy vọng có thể dốc hết khả năng của mình, đòi lại công lý cho những người vô tội đã hy sinh năm năm trước và những người bị coi làm vật thí nghiệm sống trong suốt những năm nay.","Kết thúc phần 1."]