["Đúng 9 giờ sáng, lễ khai giảng chính thức bắt đầu. Giám đốc Học viện Dẫn đường Tạ Thời Dật, lãnh đạo các ban ngành và khách mời đặc biệt cùng tiến vào hội trường lớn.","Giữa những giáo viên trẻ, mái đầu trắng của Giáo sư Mạc Duy trông nổi bật hơn hẳn. Ông đã ngoài 70, lý ra là độ tuổi nên về hưu rồi nhưng nét cười hiền hòa vẫn luôn hiện hữu trên khuôn mặt, dáng đi thẳng băng, mặc trên mình bộ Âu phục may đo vừa vặn, thắt cà vạt, trông rất minh mẫn, không hề có vẻ gì là tuổi già sức yếu.","Giáo sư Mạc Duy là Dẫn đường cấp S+, thực thể tinh thần của ông là một con cá heo khổng lồ. Nhưng không gian hội trường của Học viện có hạn, khi bơi vào, thực thể tinh thần của ông đã thu nhỏ lại, trông không khác mấy so với cá heo trong công viên hải dương học.Cậu bạn Tần Thiên bên cạnh chen miệng: “Chấp nhận sự thật đi! Chó Poodle của tớ cũng chỉ có mỗi cái sân bé tí.”Xem ra, về sau tiếp xúc với thực thể tinh thần cấp S có trực giác nhạy bén này phải cẩn thận hơn nữa mới ổn.","Trên bục phát biểu, Giám đốc Tạ cầm micro, bắt đầu cất tiếng: “Chúc các thầy cô giáo và các em học sinh buổi sáng tốt lành! Hoan nghênh các em đã tới học tập tại Học viện Dẫn đường trực thuộc Viện Thánh, hành tinh Thủ đô. Hôm nay, ngày 8 tháng 1 năm thiên văn thứ 500, đồng thời là ngày kỷ niệm 300 năm thành lập Học viện Dẫn đường Liên bang! Chúng ta vinh dự được mời Viện trưởng Viện Khoa học Trung ương Liên bang, Chuyên viên cố vấn Tiến sĩ chuyên ngành Khoa học Sự sống tại Đại học Tổng hợp Liên bang Nox, Giáo sư Mạc Duy tới tham dự lễ khai giảng năm nay!”Dụ Nhiên nhìn chim ưng trắng đã bay xa, thở phào một hơi. Thực thể tinh thần của Lục Tắc Hiên mạnh hơn những gì cậu nghĩ, nhận ra được cả sự tồn tại của cáo chín đuôi, ép cậu phải tiêu hao nhiều sức mạnh tinh thần mới che giấu được.Thực thể tinh thần của Dẫn đường cấp S trở lên có thể tách khỏi chủ nhân trọng một phạm vi nhất định. Dụ Nhiên đưa cáo chín đuôi đi làm nhiệm vụ, để cáo trắng ở lại thế chỗ cho mình. Ba bạn cùng ký túc và các bạn học nhỏ tuổi xung quanh đều sẽ trở thành nhân chứng đanh thép nhất của cậu.","Tiếng vỗ tay nhiệt liệt vang lên trong hội trường. Tuy rất nhiều học sinh vẫn chưa biết Giáo sư Mạc Duy là ai nhưng nghe những câu giới thiệu của thầy Giám đốc, ai cũng hiểu vị kia là một nhà khoa học cực kỳ tài giỏi, sự kính trọng tự khắc xuất hiện.","Camilla ngồi cạnh Dụ Nhiên thì thầm hỏi: “Giáo sư Mạc Duy là Dẫn đường cấp S anh nhỉ? Thực thể tinh thần của ông ấy là cá heo, liệu thế giới tinh thần có phải vùng biển mênh mông vô bờ không?”","Hiển nhiên, nhóc này vẫn lăn tăn mãi chuyện thế giới tinh thần của mình chỉ là một cái bể cá.","Dụ Nhiên trả lời: “Đúng vậy. Thế giới tinh thần của Dẫn đường cấp S bao la lắm, cá heo sống trong đại dương là phù hợp nhất.”","Camilla: “Haizz, cá vàng của em chỉ được sống trong bể cá thôi, đáng thương quá.”","Cậu bạn Tần Thiên bên cạnh chen miệng: “Chấp nhận sự thật đi! Chó Poodle của tớ cũng chỉ có mỗi cái sân bé tí.”","Tràng pháo tay kết thúc, trên sân khấu, Giám đốc Tạ tiếp tục phát biểu, hội trường lại yên lặng. Các học sinh đều chăm chú lắng nghe, suốt quá trình nói, Giám đốc Tạ luôn mỉm cười nho nhã, nghe ông nói chuyện mà cảm tưởng như được gột rửa trong gió xuân, các bạn học sinh Dẫn đường đều rất quý mến ông.","Lát sau, Giám đốc Tạ kết thúc bài nói của mình: “Tiếp theo đây, xin hãy cho khách mời đặc biệt của chúng ta một tràng pháo tay thật lớn. Giáo sư Mạc Duy sẽ gửi tới các em vài lời.”","Tiếng vỗ tay lại vang khắp hội trường, Giáo sư Mạc Duy mỉm cười nhận lấy mic, nói: “Chào buổi sáng các em học sinh. Tôi rất vui khi được tham dự lễ khai giảng năm nay…”","Từ khi buổi lễ bắt đầu, đèn ở khu vực khán đài đã được tắt đi, mọi người chỉ có thể nhìn rõ bục phát biểu trên sân khấu. Trong bóng tối, hàng thứ tư từ cuối đếm lên của tầng ba, có một học sinh lặng lẽ khom lưng rời khỏi vị trí. Ngay khoảnh khắc cậu rời đi, một con cáo trắng có kích thước gần bằng con người ngồi vào chỗ của cậu.Đúng lúc này, cáo chín đuôi bỗng nhiên cảnh báo: “Thực thể tinh thần cấp S, chim ưng của Lục Tắc Hiên.”","Camilla ngồi gần Dụ Nhiên nhất phát hiện ra động tĩnh bèn quay sang nhìn, chạm phải đôi mắt của cáo.","Giọng Dụ Nhiên vang lên trong đầu cậu: “Anh vẫn đang ngồi đây mà, tập trung nghe phát biểu đi.”","Camilla ngoan ngoãn gật đầu, tiếp tục nhìn lên sân khấu.","Cáo trắng ngồi trên ghế của Dụ Nhiên, những người xung quanh đều cho rằng Dụ Nhiên chưa từng rời khỏi vị trí.","Đây chính là điểm mạnh khi có hai thực thể tinh thần.","Thực thể tinh thần của Dẫn đường cấp S trở lên có thể tách khỏi chủ nhân trọng một phạm vi nhất định. Dụ Nhiên đưa cáo chín đuôi đi làm nhiệm vụ, để cáo trắng ở lại thế chỗ cho mình. Ba bạn cùng ký túc và các bạn học nhỏ tuổi xung quanh đều sẽ trở thành nhân chứng đanh thép nhất của cậu.","Ngoài cửa sổ, tuyết đã ngừng rơi. Dụ Nhiên nhẹ nhàng lách ra ngoài, nhanh chóng xuống khỏi hội trường lớn bằng góc chết camera theo đường ống điều hòa, rảo bước đi tới bức tường cách ly.","Hôm nay là lễ khai giảng của các học sinh năm nhất, học sinh năm hai còn chưa chính thức vào năm học. Vì thời tiết lạnh giá, sức khỏe Dẫn đường lại không quá tốt, đại đa số vẫn đang ngủ trong ký túc, thi thoảng mới có vài người đứng ngoài ban công ngắm tuyết. Kỳ lạ ở chỗ, những người nhìn thấy Dụ Nhiên dường như sẽ tự động bỏ qua cậu như thể chỉ nhìn thấy không khí.","Cáo chín đuôi, chẳng những có sức mạnh tấn công tâm trí mạnh mẽ mà còn có một năng lực đặc biệt: tàng hình.","Đó cũng là nguyên nhân Dụ Nhiên có thể giấu được cáo chín đuôi, ngay cả chuyên viên thẩm vấn xuất sắc nhất Phòng Điều tra cho đàn bướm xâm chiếm thế giới tinh thần cậu cũng không phát hiện được nó. Chẳng những nó có thể ẩn nấp ở nơi sâu trong thế giới tinh thần của Dụ Nhiên, không để kẻ xâm lăng tìm thấy mà thậm chí còn có thể khiến người đã trông thấy tự động bỏ qua nó bằng cách ám thị tâm lý.","Cáo chín đuôi ẩn thân rất tốt. Dưới sự hỗ trợ của nó, Dụ Nhiên băng qua đường đi trong Học viện Dẫn đường mà “không bị ai trông thấy”.","Dụ Nhiên nhanh chóng đến chỗ bức tường cách ly. Cậu đã cẩn thận quan sát thiết bị an ninh ở đây trong lúc đi dạo quanh trường với các bạn ký túc xá hôm qua. Các camera ở góc Đông Nam gần như bao trùm toàn bộ khu vực lân cận bức tường, nhưng vẫn có một góc chết vừa khéo nằm ngay sau cây tùng cổ thụ.","Dụ Nhiên lách ra phía sau thân cây, lấy một cái xẻng gấp mini trong túi ra đào tuyết đọng. Chất đất bên dưới lớp tuyết trông không khác gì xung quanh, nhưng khi gõ mạnh một cái, nơi ấy bỗng xuất hiện dấu vết bị long ra. Dụ Nhiên thành thạo lật tấm ván che lối đi bí mật lên, nhảy xuống.","Không gian bên trong lối ngầm rất chật chội, chỉ đủ cho một người đi qua. May mà vóc dáng Dụ Nhiên khá gầy, di chuyển rất thuận lợi.","Bên kia tường cách ly chính là Học viện Lính gác. Lát sau, dưới bóng cây tùng bên Học viện Lính gác, tuyết đọng bị đẩy ra, một người chui từ dưới đất lên.","Ai trông thấy cảnh tượng này chắc chắn đều sẽ hết hồn. Nhưng hôm nay Học viện Lính gác cũng đang tổ chức lễ khai giảng. Vì Lục Tắc Hiên có sức ảnh hưởng rất lớn đối với các Lính gác, là thần tượng trong lòng vô số người, chẳng những học sinh năm nhất tới tận nơi mà không ít học sinh năm hai cũng đứng ngoài hóng nam thần.","Xung quanh tường cách ly không có ai, khuôn viên Học viện Lính gác cũng rất vắng, xem ra đại đa số học sinh đều mộ danh tới ngắm Lục Tắc Hiên rồi.","Dụ Nhiên đảo mắt nhìn xung quanh, rũ sạch tuyết đọng trên người.","Khả năng tàng hình của cáo chín đuôi có thể qua mắt được hầu hết người và thực thể tinh thần. Nhưng chỉ cần Dụ Nhiên xuất hiện trong camera giám sát công nghệ cao, mọi chuyện sẽ thất bại trong gang tấc. Chỗ khó nhất của nhiệm vụ này không nằm ở tránh người mà là ở tránh được camera.","Dụ Nhiên đã nắm rất rõ vị trí các thiết bị an ninh trên từng lối nhỏ của Học viện Lính gác, có thể dễ dàng tránh né. Nhưng rất khó để tránh được toàn bộ, đặc biệt là khi thang máy, hành lang thư viện đều có camera, cậu đâu phải thằn lằn, không thể trèo tường lên tận tầng mười lăm được. Nếu đã vậy thì xong xuôi đành tới phòng an ninh một chuyến, xóa hết video giám sát đi.","Đúng lúc này, cáo chín đuôi bỗng nhiên cảnh báo: “Thực thể tinh thần cấp S, chim ưng của Lục Tắc Hiên.”","Cáo có thể tách khỏi Dụ Nhiên trọng vi nhất định, đương nhiên, con chim ưng trắng kia cũng có thể rời xa Lục Tắc Hiên.","Lúc này, trong sân vận động trung tâm có sức chứa mấy chục nghìn người của Học viện Lính gác, Lục Tắc Hiên đang phát biểu trên sân khấu: “Rất vinh dự được mời tới tham dự lễ khai giảng kỷ niệm tròn 300 năm thành lập Học viện Lính gác. Tôi từng tốt nghiệp từ ngôi trường này, những ký ức thời còn học tập tại đây vẫn sống động trong tâm trí tôi. Tôi luôn biết ơn những người thầy, người cô từng chỉ dạy mình. Học viện là nơi các Lính gác tiếp nhận những tri thức đầu đời, hy vọng trong quá trình học tập, các bạn dù là nam hay nữ…”","Chất giọng trầm và dễ nghe của người đàn ông được phóng đại quá micro, truyền đến bên tai Dụ Nhiên.","Bản thân Lục Tắc Hiên phát biểu ở sân vận động nhưng lại thả thực thể tinh thần ra tuần tra trường học từ trên cao. Xem ra, việc đột ngột nhận lệnh tham dự lễ khai giảng từ cấp trên khiến hắn băn khoăn, lo lắng sẽ có chuyện xảy ra ở Học viện Lính gác nên mới để chim ưng theo dõi thay.","Chim ưng cấp S là vua của bầu trời, có tốc độ bay nhanh nhất và thị giác tinh tường nhất trong các thực thể tinh thần. Tuy nó bay tít trên cao nhưng thậm chí có thể thấy rõ con kiến đang bò trên mặt đất.","Hiện trường buổi lễ, rất nhiều Lính gác nhỏ tuổi ngẩng đầu nhìn chim ưng dang đôi cánh khổng lồ bay qua bầu trời bên trên sân vận động.<em>&nbsp;</em>","Nó có một đôi cánh trắng phau, đẹp đẽ, mỗi bên dài tới mấy chục mét. Khi dang cánh bay lượn, nó hệt như một con chim thần trên bầu trời, che khuất ánh nắng, in thành một cái bóng thật lớn trên sân vận động.","Các học sinh nhìn lên bằng đôi mắt sùng bái.","“Đó chính là thực thể tinh thần cấp S sao?\"","“Ngầu quá đi!”","“Nghe nói Tướng quân Lục tiến hóa ra khả năng bay! Lính gác cấp S mạnh thật đấy!”","Tiếng xì xào bàn tán của một vài học sinh lẫn giữa tiếng vỗ tay nhiệt liệt trên khán đài truyền đến tai Lục Tắc Hiên.","Đúng lúc này, ánh mắt chim ưng trắng chợt dừng lại, dường như phát hiện được mục tiêu gì đó. Nó cúi đầu nhìn với vẻ nghi hoặc, tiếp đó liền đáp nhanh xuống một góc trong Học viện Lính gác.","Nhạy bén hệt như chủ của nó. Ánh mắt Dụ Nhiên lộ rõ vẻ lạnh lùng. Trong khoảnh khắc chim ưng trắng sắp phát hiện ra mình, những cái đuôi như ngọn lửa cháy của cáo đỏ xòe ra, sức mạnh tinh thần dũng mãnh như thủy triều lan khắp xung quanh, tạo thành một kết giới tinh thần trong suốt.","Chim ưng trắng: ???","Có vẻ mình phát hiện được gì đó nhưng hình như lại không nhìn thấy gì cả?","Phải, mình không nhìn thấy gì hết.","Chim ưng trắng ngơ ngác một giây rồi tung cánh bay đi.","Lục Tắc Hiên cảm nhận được biểu hiện lạ của thực thể tinh thần, bèn hỏi trong đầu: “Có chuyện gì?”","Giọng chim ưng trắng vang lên trong đầu: “Không có gì đâu chủ nhân, tôi không nhìn thấy gì hết.”","Lục Tắc Hiên: “…?”","Hắn cứ cảm thấy câu trả lời của nó hơi kỳ quặc. Nhưng nếu thực thể tinh thần bị tấn công, Lục Tắc Hiên sẽ có cảm ứng, vừa rồi nó không hề bị thứ gì công kích. Vả lại, với thị giác tinh tường vốn có, nếu Học viện Lính gác có gì bất thường, chắc hẳn không thoát được mắt nó.","Lục Tắc Hiên bỏ qua nghi ngờ chợt xẹt qua tâm trí, tiếp tục phát biểu.","Dụ Nhiên nhìn chim ưng trắng đã bay xa, thở phào một hơi. Thực thể tinh thần của Lục Tắc Hiên mạnh hơn những gì cậu nghĩ, nhận ra được cả sự tồn tại của cáo chín đuôi, ép cậu phải tiêu hao nhiều sức mạnh tinh thần mới che giấu được.","Xem ra, về sau tiếp xúc với thực thể tinh thần cấp S có trực giác nhạy bén này phải cẩn thận hơn nữa mới ổn.","Dụ Nhiên lẳng lặng thu sức mạnh lại, dẫn cáo chín đuôi tiếp tục đi về phía thư viện.","<br>"]