["<br>Trong thế giới tinh thần, cáo chín đuôi khổng lồ xuất hiện tại dưới chân núi tuyết. Chín cái đuôi của nó bỗng xòe ra như một tán ô rực cháy, in thành cái bóng cực lớn lên nền tuyết trắng phau.<br><br>Cáo chín đuôi lẳng lặng nhìn vào núi tuyết trước mặt. Nó không hề sợ hãi mà bình thản như đang tuần tra lãnh địa của chính mình.<br><br>Lục Tắc Hiên mới chỉ gặp thoáng qua thực thể tinh thần với khí thế áp đảo này đúng một lần khi Dụ Nhiên cứu hắn. Lúc này, được nhìn thấy hình thái nguyên bản của nó, Lục Tắc Hiên không khỏi cảm thán: Có lẽ cả Lính gác cấp S cũng khó chống cự nổi trước thế công hung hãn của Nhiên Nhiên nhỉ?<br><br>Chim ưng trắng dang cánh bay lượn khắp núi tuyết, trông thấy kẻ xâm nhập hùng mạnh kia, nó muốn bảo vệ lãnh địa của mình theo bản năng. Nhưng nhớ đến đối sách chủ nhận đã bàn bạc với Dụ Nhiên, nó rụt cổ, đập cánh bay đến cạnh cáo chín đuôi, dè dặt hỏi: “Cậu muốn phá hủy núi tuyết của tôi đúng không? Sau đó lại đắp núi mới ở chỗ chủ chân của cậu?”<br><br>Giọng cáo chín đuôi rất bình tĩnh: “Đúng vậy, anh có thể dọn qua đó ở.”<br><br>Chim ưng trắng buồn bực: “Dọn qua chẳng phải là ăn nhờ ở đậu à?”<br><br>Cáo chín đuôi nói: “Đến lúc đó, anh có thể bay lượn ở cả rừng rậm và núi tuyết, còn có hai cáo chơi cùng.”<br><br>Chim ưng trắng: “Tuyệt vời, giờ tôi dọn qua liền.”<br><br>Lục Tắc Hiên: “…”<br><br>Con chim ưng ngu ngốc này làm hắn mất mặt quá.<br><br>Dụ Nhiên vẫy tay gọi chim ưng trắng, nói: “Chim ưng, cậu hiểu rõ thế giới tinh thần của chủ nhân cậu nhất, cậu dẫn đường cho cáo chín đuôi, để nó phá hủy dần dần từ gốc thế giới nhé. Cứ làm tuần tự như vậy, não Tắc Hiên sẽ không bị tổn thương.”<br><br>Nghe thấy câu nói ấy, Lục Tắc Hiên thấy khá ấm lòng. Nhiên Nhiên trông có vẻ lạnh lùng, quyết tuyệt nhưng thực ra lại rất tỉ mỉ. Lo Lục Tắc Hiên bị thương, cậu chấp nhận tiêu tốn nhiều sức mạnh tinh thần và thời gian hơn để phá hủy dần dần thay vì cố làm thật nhanh.<br><br>Lục Tắc Hiên nói: “Không sao, tôi cũng có thể giúp cậu, nhìn từ trên cao xuống sẽ thấy toàn cảnh rõ hơn.”<br><br>Dứt lời, hắn lập tức ôm eo Dụ Nhiên, đôi cánh trắng khổng lồ xòe ra từ hai bên vai, đưa Dụ Nhiên bay lên cao.<br><br>Dưới chân là cảnh tuyết trắng xóa, từng ngọn núi tuyết nối liền nhau chạy dài liên miên, đỉnh núi có sương mù dày bao quanh, trông hệt như cảnh tiên. Một cơn gió lạnh thổi qua, những bông tuyết li ti bay tới mặt Dụ Nhiên. Mùi hương thanh mát của tuyết đầu mùa như ngấm sâu vào tận ruột gan.<br><br>Nghĩ đến chuyện sau này có thể nhìn thấy núi tuyết trong thế giới tinh thần mình bất cứ lúc nào, chẳng hiểu sao Dụ Nhiên lại thấy hơi vui vui.<br><br>Đó chắc chắn là một trải nghiệm hoàn toàn mới mẻ.<br><br>Hai người đứng lặng yên trên đỉnh núi, thưởng thức quang cảnh đẹp đẽ này.<br><br>Trên lưng nhện chúa, Lục Tắc Hiên bỗng vươn tay, đan mười ngón vào nhau cùng Dụ Nhiên.<br><br>Lúc này, Dụ Nhiên đang dùng sức mạnh tinh thần điều khiển cáo chín đuôi và cáo trắng cùng hành động, không hề phát hiện động tác thân mật này của Lục Tắc Hiên.<br><br>Chim ưng trắng dang cánh, mời cáo chín đuôi thăm nhà mình. Cáo chín đuôi linh hoạt bật người, nhảy lên lưng nó. Chim ưng chở cáo chín đuôi bay vào sâu trong núi tuyết, tới trước một ngọn núi trông khá tầm thường.<br><br>Nó hào hứng giới thiệu: “Đây là căn nhà đầu tiên chủ nhân xây dựng cho tôi trong thế giới tinh thần khi mới thức tỉnh.”<br><br>Đó là một căn nhà tuyết cực chỉn chu nằm sâu giữa những ngọn núi tuyết, bên trong bày biện khá nhiều đồ đạc, gửi gắm một vài ký ức thời thơ ấu của Lục Tắc Hiên.<br><br>“Tương lai, anh sẽ trở thành tướng quân uy phong giống như bố.”<br><br>Lục Tắc Hiên nhỏ tuổi ngồi trong nhà tuyết, khoác áo quân phục trộm từ chỗ cha mình trên vai, tay còn đang nghịch một con rô bốt đồ chơi hình thù kỳ lạ, bầu bạn bên cạnh là chim ưng trắng. Khi đó, chim ưng còn chưa to lớn như bây giờ, thực thể tinh thần hồi nhỏ trông hệt như một con chim bông.<br><br>Một cậu nhóc, một con chim nhỏ, một căn nhà đơn sơ.<br><br>Không ngờ Lục Tắc Hiên và chim ưng hồi nhỏ lại đáng yêu như thế.<br><br>Dụ Nhiên liếc nhìn Lính gác bên cạnh, nói: “Anh mặc trộm quần áo của cha?”<br><br>Vành tai Lục Tắc Hiên đỏ lên, hắn gãi mũi: “Khụ, hồi bé tôi luôn coi cha mình là thần tượng, cảm thấy Lính gác mặc quân phục là ngầu nhất. Tôi muốn khi lớn lên cũng sẽ trở thành một tướng quân giống như ông ấy.”<br><br>Ước mơ rất đơn thuần, về sau cũng trở thành sự thật.<br><br>Dụ Nhiên hỏi: “Lớn rồi, thành tướng quân rồi, anh có thấy thực ra mọi chuyện cũng không tươi đẹp như tưởng tượng lúc nhỏ không?”<br><br>Lục Tắc Hiên gật đầu: “Đúng vậy… Nhưng tôi không hối hận.”<br><br>Hắn là Lính gác cấp S, trời sinh nên thuộc về chiến trường. Kể cả một ngày nào đó phải hy sinh, hắn cũng không hối không oán.<br><br>Thấy sự kiên định của đối phương, Dụ Nhiên thật lòng tán tưởng. Con cháu nhà họ Lục quả nhiên đều là những người kiên cường, cứng cỏi, trung thành, quả cảm. Chọn Lục Tắc Hiên làm đối tượng hợp tác chắc chắn là quyết định sáng suốt nhất của cậu.<br><br>Dụ Nhiên nhìn cáo chín đuôi, nói: “Bắt đầu đi.”<br><br>Cáo chín đuôi bắt đầu phá hủy ngọn núi tuyết đầu tiên chim ưng trắng chỉ cho.<br><br>Vô số tua ý thức màu đỏ trùm lên trên núi tuyết như một tấm lưới khổng lồ. Lửa lớn không ngừng lan ra theo từng sợi tua, núi tuyết bắt đầu tan nhanh dưới sự tấn công của lửa nóng.<br><br>Trong ngọn núi tuyết này cất chứa những ký ức thời thơ ấu của Lục Tắc Hiên.<br><br>Khi còn nhỏ, Lục Tắc Hiên trải qua những ngày tháng vô cùng đơn giản, đến trường đúng giờ, tan học về nhà lại chơi đùa cùng chim ưng. Hắn không bướng bỉnh như nhiều Lính gác khác mà biết nghe lời từ bé. Những khi cha mẹ đi vắng, thỉnh thoảng hắn cũng sẽ chăm lo cho rau dưa, trái cây ngoài vườn, cho gà vịt, dê bò nuôi trong chuồng…<br><br>Tiếp đó, anh họ Lục Thành An xuất hiện trong trí nhớ của hắn.<br><br>Bác trai mất vì bệnh, cha hắn đưa Lục Thành An về nuôi, hai anh em nhanh chóng thân nhau như ruột thịt. Cuộc sống của Lục Tắc Hiên cũng trở nên đa dạng hơn, ví dụ như cuối tuần ra ngoại ô trèo cây với anh họ khiến bụi đất dính đầy người; hoặc là ngồi bên mép hồ câu cá, bất cẩn ngã lộn nhào…<br><br>Vô số chuyện ngốc nghếch đã diễn ra, nhưng tuổi thơ như thế chắc chắn rất vui vẻ và đầy màu sắc.<br><br>Theo núi tuyết dần dần hòa tan, những bong bóng ký ức ấy lần lượt xuất hiện.<br><br>Lục Tắc Hiên nhìn mình và anh trai hồi nhỏ trong bong bóng, vẻ đau khổ xuất hiện trên gương mặt.<br><br>Dụ Nhiên lo thế giới tinh thần của hắn sẽ mất ổn định, lập tức an ủi: “Đừng đau lòng. Có thể thấy anh ấy yêu quý anh không khác gì em ruột, nhất định anh ấy hy vọng anh sẽ sống thật tốt.”<br><br>Lục Tắc Hiên gật đầu, nhanh chóng kiềm chế cảm xúc.<br><br>Ngọn núi tuyết khổng lồ đầu tiên cuối cùng đã tan hết thành nước trong sự bao vây của lửa cáo chín đuôi.<br><br>Hiện tại, tinh thần hai người đang liên kết với nhau, Dụ Nhiên dẫn toàn bộ chỗ nước tuyết sang thế giới tinh thần của mình.<br><br>Cùng lúc đó, trong thế giới của Dụ Nhiên, sâu trong rừng nguyên sinh, tua ý thức màu xanh lục rậm rạp bắt đầu vươn dài cực nhanh.<br><br>Cáo trắng phụ trách công tác trùng kiến núi tuyết, các sợi tua bò lan đi khắp nơi như dây leo, nhanh nhẹn trườn trên đất, đóng băng nước tuyết mới được dẫn vào, từ tốn gom thành núi…<br><br>Chẳng bao lâu sau, một ngọn núi tuyết cao chạm chân mây đã được cáo trắng trùng kiến xong xuôi.<br><br>Cáo chín đuôi phụ trách phá hủy thế giới tinh thần, cáo trắng trùng kiến ngôi nhà mới ở chỗ của Dụ Nhiên. Sức mạnh tinh thần của Dụ Nhiên chia làm đôi, làm hai việc cùng một lúc. Trong tình huống như thế, sức mạnh tinh thần cũng sẽ tiêu tốn gấp bội. Chỉ trong chốc lát, từng giọt mồ hôi đã lấm tấm trên trán cậu.<br><br>Lục Tắc Hiên cũng khó chịu không kém. Lửa cháy của cáo chín đuôi khiến hắn như đưa thân vào đống lửa, đầu óc Lính gác nóng như thiêu, nhiệt độ cơ thể cũng tăng cao. Mới đó thôi mà quần áo hắn đã đẫm mồ hôi.<br><br>Dụ Nhiên lập tức dừng lại, rút tua ý thức về: “Nghỉ một lát đi.”<br><br>Cậu mở mắt, bỗng phát hiện tay hai người đã nắm chặt lấy nhau từ lúc nào không hay.<br><br>Dụ Nhiên giật mình, mồ hôi rịn ướt khiến lòng bàn tay của cả hai như muốn dính vào với nhau. Trán Lục Tắc Hiên có mồ hôi đọng thành giọt liên tục lăn xuống, quần áo ướt nhẹp, Dụ Nhiên cũng không khác gì.<br><br>Cả hai đều mướt mải mồ hôi.<br><br>Cách thức dung hợp tinh thần trước nay chưa từng có này tốn sức hơn Dụ Nhiên tưởng rất nhiều.<br><br>Nhưng may mắn là có sự phối hợp, hỗ trợ của Lục Tắc Hiên và chim ưng trắng, quá trình trùng kiến ngọn núi tuyết đầu tiên diễn ra vô cùng suôn sẻ.<br><br>Tiếp theo chỉ là vấn đề thời gian thôi.<br><br>Dụ Nhiên nói chuyện với nhện chúa bằng tua ý thức: “Nữ hoàng, có gì ăn không?” ---ĐỌC FULL TẠI TRUYENFULL.VN---","<br>Nhện chúa đưa chân trước, ném vài thứ lên lưng, dịu dàng nói: “Quả mọng cậu thích ăn nhất này.”<br><br>Dụ Nhiên nhặt trái cây, lau qua vào quần áo rồi đưa cho Lục Tắc Hiên: “Quả này trông hơi xấu nhưng vị khá ngon, giàu vitamin lại nhanh no, bổ sung thể lực rồi tiếp tục.”<br><br>Lục Tắc Hiên nhận lấy, nếm thử: “Vị chua chua ngọt ngọt rất lạ miệng.” Hắn ăn liên tục mấy quả, cảm giác nóng rẫy trong thế giới tinh thần giảm đi kha khá.<br><br>Chờ Dụ Nhiên ăn xong, Lục Tắc Hiên mới hỏi: “Tiếp tục chứ?”<br><br>Dụ Nhiên gật đầu: “Ừ, chúng ta phải tranh thủ thời gian.”<br><br>Bọn họ không thể nán lại trên hành tinh này quá lâu, cần nhanh chóng hoàn thành việc dung hợp tinh thần.<br><br>Trong tình huống bình thường, Lính gác và Dẫn đường liên kết tinh thần với nhau chỉ cần một ngày để cho hai thế giới tinh thần hòa thành một là xong.<br><br>Nhưng bọn họ thì khác, việc họ đang làm là phá hủy toàn bộ thế giới tinh thần của Lục Tắc Hiên, đồng thời xây dựng một thế giới mới ở chỗ của Dụ Nhiên.<br><br>Kể cả có tiến triển thuận lợi cũng phải mất vài ngày.<br><br>Sau khi tiếp tục, nhìn những ký ức hỗn loạn trong thế giới tinh thần, Lục Tắc Hiên đề nghị: “Nhiên Nhiên, một số ký ức vụn vặt không cần chuyển đâu, đỡ tốn sức của cậu. Mấy chuyện như kiểu sáng ăn gì, mặc cái gì, nhớ cũng vô nghĩa.”<br><br>Rất nhiều ký ức vụn vặt không quan trọng sẽ bị người ta quên dần theo thời gian không nhất thiết phải tìm hết ra, sau này sắp xếp lại thì điều chỉnh là được. Nếu di dời toàn bộ ký ức trong hơn 20 năm Lục Tắc Hiên đã sống, sức mạnh tinh thần của Dụ Nhiên sẽ hao tổn cực kỳ nghiêm trọng, đồng thời tiêu tốn vô cùng nhiều thời gian.<br><br>Vậy nên chỉ di dời những chuyện cần nhớ là đủ rồi.<br><br>Còn chuyện vụn vặt thường ngày nhanh quên thì cứ để nó cháy rụi trong lửa đi.<br><br>Lục Tắc Hiên chấp nhận bỏ một số ký ức thường nhật vô dụng đi, công việc trùng kiến của Dụ Nhiên trở nên dễ dàng hơn nhiều.<br><br>Một ngày trôi qua rất nhanh, trong thế giới tinh thần của Dụ Nhiên đã xuất hiện ba ngọn núi tuyết.<br><br>Trời tối, hai người ngủ nghỉ trên lưng nhện chúa. Nhện chúa còn chu đáo xén vài chiếc lá cây khổng lồ xuống cho hai người làm chăn.<br><br>Lục Tắc Hiên chưa bao giờ nghĩ mình sẽ trải qua tình huống như lúc này. Hắn và một Dẫn đường cùng ngủ trên lưng một quái vật khổng lồ, đắp lá cây đỏ chót kỳ quái lên người làm chăn, vậy mà lại có thể ngủ ngon lành, say sưa.<br><br>Hôm sau, hai người tiếp tục dung hợp tinh thần. Có kinh nghiệm hôm qua, tiến độ hôm nay nhanh hơn thấy rõ.<br><br>Chỉ là, chim ưng trắng lật lên đoạn ký ức Lục Tắc Hiên không muốn nhớ lại nhất: Quá trình Lục Thành An hy sinh một lần nữa xuất hiện rõ mồn một trước mắt.<br><br>Dụ Nhiên vốn định an ủi Lục Tắc Hiên, nhưng bất ngờ thay, lần này Lục Tắc Hiên vô cùng bình tĩnh, cũng không có cảm xúc gì quá đau khổ.<br><br>Hắn nhìn cảnh tượng trong bong bóng ký ức, bình tĩnh nói: “Yên tâm, tôi sẽ không để ký ức đau khổ này vây khốn mình đâu. Di dời toàn bộ phần ký ức này đi, tôi sẽ ghi nhớ thật kỹ sự hy sinh của anh ấy, dùng nó khích lệ bản thân.”<br><br>Dụ Nhiên gật đầu: “Anh nghĩ được vậy, chắc chắn anh ấy sẽ rất mừng.”<br><br>***<br><br>Từng ngọn núi tuyết được trùng kiến thành công.<br><br>Thời gian trôi qua rất chậm, những ngày tiếp theo, hai người tiến hành công việc phá hủy và di dời thế giới tinh thần của Lục Tắc Hiên một cách ăn ý.<br><br>Tinh thần của hai người liên kết với nhau, suy nghĩ được đồng bộ. Thậm chí Lục Tắc Hiên cảm thấy ngay giờ khắc này, linh hồn của hai người đang cực kỳ hòa hợp, thân mật bên nhau.<br><br>Phần ký ức về Dụ Nhiên trong trí nhớ của Lục Tắc Hiên cũng rất rõ nét.<br><br>Lớn thì có khung cảnh hai người lần đầu gặp gỡ, nhỏ thì có chuyện Dụ Nhiên phải sấy khô tóc sau khi tắm, những món Dụ Nhiên thích ăn, màu quần áo cậu thích mặc,… Tất tật mọi chuyện, hắn đều nhớ rành mạch.<br><br>Dụ Nhiên không cảm thấy có gì bất thường, còn tưởng Lục Tắc Hiên nhớ rõ như thế là vì lúc trước vẫn luôn điều tra cậu.<br><br>Cậu cũng di dời phần ký ức này đi trọn vẹn nhất.<br><br>***<br><br>Đây là khoảng thời gian bên nhau dài nhất từ khi Lục Tắc Hiên và Dụ Nhiên quen biết tới nay.<br><br>Ngoại trừ nhện chúa thỉnh thoảng đưa đồ ăn cho, không có bất kỳ kẻ nào quấy rầy đến hai người.<br><br>Bọn họ ngồi giữa vùng sương đỏ đặc quánh, cả đất trời như chỉ còn lại hai người.<br><br>Trên lưng nhện chúa, hai người từng bước hoàn thành quá trình dung hợp tinh thần.<br><br>Giống như từng sợi dây thần kinh trong đầu đều đan vào cùng với đối phương, thân mật đến khó bề phân cách.<br><br>Ngày cuối cùng, sau khi Dụ Nhiên dọn sạch ký ức theo sự chỉ dẫn của Lục Tắc Hiên, thế giới tinh thần của hắn vẫn còn rất nhiều núi tuyết. Đó là cảnh ngụy trang Lục Tắc Hiên dùng để đánh lừa những kẻ xâm lấn, bên trong không có gì cả.<br><br>Lục Tắc Hiên nói: “Được rồi, phá hết đi.”<br><br>Dụ Nhiên gật đầu, đột ngột tung ra sức mạnh tinh thần hung bạo như sóng thần.<br><br>Vô số ngọn lửa đỏ điên cuồng thiêu đốt núi tuyết. Chúng như một con quái vật khổng lồ, bốc cao lên từ nền đất, nuốt trọn thế giới tinh thần của Lục Tắc Hiên không hề nể nang.<br><br>Không bao lâu sau, tất cả những ngọn núi tuyết còn lại đều tan thành nước.<br><br>Nhưng lửa đỏ vẫn chưa tàn, nó như muốn đuổi cùng giết tuyệt, tiếp tục thiêu đốt khắp thế giới. Dần dần, núi tuyết vốn có biến mất, nước còn đọng trên mặt đất cũng bốc hơi sạch, cả mảnh đại địa mênh mông vô bờ biến thành một vùng hoang vu, cằn cỗi.<br><br>Trên mặt đất chằng chịt những khe nứt và tro tàn còn sót lại sau khi bị thiêu cháy.<br><br>Sức mạnh tinh thần của Dụ Nhiên gần như cạn kiệt, cậu thu tua ý thức về, nhìn “kiệt tác” bản thân tạo ra, cuối cùng nụ cười cũng xuất hiện trên môi: “Thế nào? Trông rất giống đã bị phá hủy đúng không?”<br><br>Lục Tắc Hiên nhìn mảnh đất cằn trước mắt, gật đầu, nói: “Thế giới tinh thần bị hủy diệt hoàn toàn thế này chắc không ai ngờ được tôi vẫn còn ý thức đâu. Chẳng qua, ý thức của tôi tồn tại trong đầu cậu.”<br><br>Dụ Nhiên nhìn Lục Tắc Hiên: “Đúng vậy, tinh thần chúng ta dung hợp rồi.”<br><br>Hai người nhìn nhau, cùng mỉm cười.<br><br>Dung hợp tinh thần, đây đúng là trải nghiệm vô cùng kỳ diệu. Thế giới tinh thần của Lục Tắc Hiên bị phá hủy hoàn toàn nhưng ý thức và ký ức của hắn lại tồn tại trong đầu Dụ Nhiên.<br><br>Dụ Nhiên làm một động tác mời: “Xem thử nhà mới nhé?”<br><br>Lục Tắc Hiên: “Được.”<br><br>Cảnh tượng trong đầu biến đổi, Lục Tắc Hiên xuất hiện giữa rừng nguyên sinh của Dụ Nhiên.<br><br>Chỉ thấy sâu trong rừng rậm xanh rì là những rặng núi tuyết sừng sững trải dài. Những ngọn núi ấy như chạm đến mây trời, nguy nga, đồ sộ. Giữa núi tuyết là vô số bong bóng ký ức, đều là quá khứ quan trọng từ lúc bé đến khi trưởng thành của Lục Tắc Hiên.<br><br>Chim ưng trắng bay từ trên đỉnh núi xuống, dang cánh chao liệng bên trên rừng rậm, phát ra tiếng hót trong trẻo, sung sướng.<br><br>Hai cáo đang linh hoạt đùa nhau chạy trong rừng.<br><br>Lục Tắc Hiên nhìn cảnh tượng trước mắt, nhất thời nói không ra lời.<br><br>Thật sự quá kỳ diệu. Thế giới tinh thần của hắn được Dụ Nhiên di dời tới đây, gần như giống hệt núi tuyết ban đầu.<br><br>Cảm giác chuyển nhà trong tinh thần này… Có phải hắn là người duy nhất trên đời được trải nghiệm không?<br><br>Tính dung nạp đến từ rừng rậm của Dụ Nhiên rất mạnh, lại có thể mở rộng không giới hạn. Núi tuyết của Lục Tắc Hiên lại phát triển theo hướng dọc lên trên cao.<br><br>Một ngang, một dọc, rừng rậm khổng lồ và núi tuyết nguy nga không hề mâu thuẫn mà rất hòa hợp với nhau, tạo thành một thế giới đồ sộ hoàn toàn mới.<br><br>Hiếm thấy chính là núi tuyết và rừng rậm không cùng một loại sinh thái nhưng lại được Dụ Nhiên chuyển tiếp với nhau một cách tài tình, dù đặt chung một chỗ cũng không thấy có gì khiên cưỡng.<br><br>Lúc này, ánh nắng vàng rực rỡ đang chiếu rọi trên đỉnh núi tuyết, cũng soi sáng khắp rừng rậm.<br><br>Tuyết trên núi tan thành nước, uốn lượn chảy xuống theo sườn dốc, hòa vào nhau thành dòng suối nhỏ, chảy vào trong rừng nguyên sinh, nước tuyết trong veo góp sức nuôi dưỡng mảnh đất phì nhiêu này. Mà hơi nước bốc lên từ cây cối trong rừng cũng ngưng kết thành tuyết trên trời cao, rơi lả tả xuống đỉnh núi.<br><br>Liên tục không ngừng, tuần hoàn không dứt.<br><br>Núi tuyết trắng xóa, thê lương, rừng nguyên sinh dồi dào nhựa sống giờ đây hòa hợp vào với nhau một cách hoàn hảo.<br><br>Đẹp tựa như một bức tranh vẽ.<br><br>Lục Tắc Hiên nhìn cảnh tượng đồ sộ trước mặt, quay sang nói với Dụ Nhiên: “Nhiên Nhiên, mấy ngày qua cậu vất vả rồi.”<br><br>Sức mạnh tinh thần của Dụ Nhiên gần như cạn kiệt. Cậu nhìn Lính gác bên cạnh, nói: “Chào mừng đến ngôi nhà mới. Sau này chúng ta sẽ dùng chung một thế giới tinh thần.”<br><br>Lục Tắc Hiên mỉm cười, ánh mắt hiền hòa: “Ừ, tôi rất thích nơi này.”<br><br>Đây là thế giới tinh thần độc nhất vô nhị.<br><br>Là mái nhà tinh thần thuộc về hai ta."]