["Sau khi trở về phòng điều khiển, Moore báo cáo thông tin điều tra được cho Lục Tắc Hiên: “Tôi đã thấy ký ức bên trong thế giới tinh thần của Dụ Nhiên. Không lâu trước, cậu ấy tận mắt trông thấy cha mẹ mình qua đời, thế giới tinh thần bị đả kích, thức tỉnh thành Dẫn đường. Hiện tại cậu ấy là trẻ mồ côi đáng thương.”","<br>","Lục Tắc Hiên trả lời: “Bên phía Hiệp hội nói sao?”","Moore: “Bảo tôi chăm sóc cậu ấy trước, ngày mai sẽ phái người tới đón.”","Lục Tắc Hiên nhìn tin nhắn trên thiết bị truyền tin đầy suy tư.","Moore là Dẫn đường cấp A, lý ra hắn nên tin tưởng phán đoán của Moore. Nhưng không biết tại sao, Lục Tắc Hiên cứ cảm thấy có chỗ nào sai sai.","<br>","Khi cứu Dụ Nhiên, hắn ngửi thấy pheromone Dẫn đường trên người cậu. Mùi hương mát lạnh, tinh khiết ấy vô cùng đặc biệt… Dường như hắn từng ngửi thấy ở đâu đó.","Lục Tắc Hiên cẩn thận lục lọi trí nhớ. Từ sau khi tốt nghiệp Học viện Quân sự hồi 5 năm trước, hắn đã tiếp nhận chức vụ Đội trưởng Đội đặc chiến Liệp Ưng, mấy năm nay luôn xuất chinh chấp hành đủ loại nhiệm vụ, Dẫn đường tiếp xúc nhiều nhất chỉ có Moore cũng tốt nghiệp từ Học viện Quân sự.","<br>","Nói cách khác, nếu hắn thật sự từng ngửi được pheromone Dẫn đường của Dụ Nhiên, thì phải từ sớm hơn 5 năm này.","<br>","Khi chưa tiếp nhận chức vụ Đội trưởng, Lục Tắc Hiên đã gặp khá nhiều Dẫn đường ở hành tinh Thủ đô. Ví dụ như vũ hội tốt nghiệp, một trong những nơi tập trung của Dẫn đường.","<br>","Đại học ở hành tinh Thủ đô có truyền thống tổ chức vũ hội tốt nghiệp, các học viện sẽ chọn lựa một nhóm sinh viên tốt nghiệp ưu tú tham gia. Có thể tới vũ hội đều là Lính gác và Dẫn đường cấp A trở lên.","<br>","Gọi là vũ hội, bản chất lại giống một đại hội hẹn hò hơn.","<br>","Bởi vì Lính gác và Dẫn đường xuất sắc kết hôn với nhau sẽ dễ sinh ra đời con là người tiến hóa cấp cao, Chính phủ Liên bang hy vọng những người tiến hóa mới tốt nghiệp đó có thể mau chóng tìm được bạn đời của mình, đồng thời sinh ra thế hệ tiếp theo càng xuất sắc hơn.","<br>","Các cặp đôi Lính gác và Dẫn đường quen nhau thông qua vũ hội tốt nghiệp rồi kết hôn nhiều không đếm xuể.","<br>","Năm đó tham gia vũ hội, Lục Tắc Hiên cũng không gặp được Dẫn đường phù hợp. Hắn là Lính gác cấp S duy nhất trong vũ hội lần đó, hầu hết Dẫn đường đều sợ hắn, một số ít bạo dạn muốn tới gần cũng bị ánh mắt lạnh như băng của hắn dọa cho chạy biến.","Vũ hội đó có rất nhiều Dẫn đường ưu tú tham gia. Dường như hắn từng ngửi thấy pheromone Dẫn đường đặc biệt này giữa đám đông.","<br>","Lính gác cấp S có khứu giác nhạy bén nhất trong số những người tiến hóa, hắn sẽ không nhớ sai.","Tuy Moore đã tiến vào thế giới tinh thần của Dụ Nhiên, đã nhìn thấy ký ức của cậu nhưng Moore đã bỏ quên mất một vấn đề mấu chốt: Dẫn đường cấp S có được sức mạnh tinh thần cực lớn. Bọn họ có thể tạo ra “ảo ảnh tinh thần”, thậm chí thay đổi ký ức. Dù là những thứ trông thấy được trong thế giới tinh thần của bọn họ cũng chưa chắc đã là sự thật.","<br>","Lục Tắc Hiên suy ngẫm một hồi rồi đưa ra kết luận. Có lẽ, pheromone Dẫn đường hắn ngửi được năm đó trùng hợp gần giống với mùi của Dụ Nhiên. Nhưng cũng có khả năng hắn thực sự từng gặp Dẫn đường này và tất cả những gì Dụ Nhiên nói đều là nói dối.","<br>","Nếu vậy, Dụ Nhiên chí ít phải là Dẫn đường cấp S, sức mạnh tinh thần phải cao hơn hẳn Moore mới có thể dễ dàng vượt qua được sự thăm dò của anh.","<br>","Hiện nay có không đến mười Dẫn đường cấp S được biết đến trong Liên bang, tất cả đều là những người đứng đầu trong các lĩnh vực khác nhau. Lục Tắc Hiên nhanh chóng lướt qua từng người… Không một ai trong số họ giống Dụ Nhiên.","Huống hồ, Dụ Nhiên có đôi mắt một đen một đỏ vô cùng nổi bật. Nếu cậu thật sự là Dẫn đường cấp S, tại sao hắn lại chưa nghe đến bao giờ?","Lục Tắc Hiên mở thiết bị truyền tin, gửi tin nhắn cho một người: “Điều tra giúp tôi toàn bộ danh sách Dẫn đường tham gia vũ hội tốt nghiệp ở hành tinh Thủ đô năm thiên văn thứ 494.”","<br>","Đối phương trả lời lại rất nhanh: “Chậc, cái tên Lính gác ế bằng thực lực như cậu sao tự dưng lại có hứng thú với Dẫn đường thế?”","<br>","Lục Tắc Hiên bỏ qua lời trêu chọc của hắn: “Gửi danh sách cho tôi càng sớm càng tốt nhé.”","<br>","“Rồi rồi, về Thủ đô nhớ mời tôi một bữa.”","<br>","Tắt thiết bị truyền tin, Lục Tắc Hiên tạm gác mối nghi ngờ lại, rảo bước về phía trước.","<br>","Mưa lớn vẫn chưa ngừng, căn cứ con người phía bên ngoài bị bầy thú khổng lồ giẫm đạp tan hoang, không ít công trình kiến trúc đổ nát khiến công tác cứu viện càng thêm khó khăn.Công tác cứu viện được tiến hành khẩn trương, trật tự.","<br>","Đội đặc chiến Liệp Ưng chia làm ba nhóm tìm kiếm người sống sót, chỉ một lúc sau, đã đào được mười mấy người sống sót ra ngoài, tập trung họ tại quảng trường của khu vực an toàn.<br>","<br>","Hành tinh số hiệu B-73 có tài nguyên phong phú nhưng điều kiện sống lại rất khắc nghiệt, khí hậu giá rét, chất lượng không khí cực kỳ tệ, một năm đổ mưa đến 300 ngày, không hề thích hợp cho con người sinh sống. Căn cứ do con người xây dựng nên tại nơi đây là một thị trấn nhỏ có sức chứa vài vạn người. Người sống tại đây đa phần là công nhân của vài công ty khai thác mỏ lớn và thân nhân của họ.","<br>","Liên bang bố trí một đội Lính gác phụ trách trị an địa phương và cắt cử viên chức Chính phủ giám sát hoạt động khai khoáng.","<br>","Lục Tắc Hiên dẫn theo hai cận vệ đi thẳng về phía Tây, tới trụ sở chính quyền sở tại. Khiến hắn khó hiểu chính là khi quân đoàn Liệp Ưng tới cứu viện không hề thấy tung tích quân đóng trú tại địa phương đâu. Nếu hắn nhớ không nhầm, binh lính ở nơi này trực thuộc quân đoàn Nhật Diệu.","<br>","Lục Tắc Hiên đảo mắt nhìn quanh tòa thị chính trong bóng đêm. Hắn nghe được tiếng thở và tiếng tim đập liên hồi truyền ra từ bên trong, hiển nhiên có rất nhiều người đang trốn ở đây.","<br>","Lục Tắc Hiên tiến lên một bước, cất cao giọng: “Bên trong hãy mở cửa, Đội đặc chiến Liệp Ưng tới cứu viện.”","“Rầm” một tiếng, cánh cửa bật mở, vài người vừa cầm ô trên tay, vừa nơm nớp lo sợ dò bước ra.","Đi ngay đầu tiên là một người đàn ông trung niên khoảng 45 tuổi. Gã có khuôn mặt tròn vo, hình thể béo mập, thịt ở bụng núc ních theo từng bước đi. Gã tiến đến trước mặt Lục Tắc Hiên với cái đầu mướt mải mồ hôi, nắm chặt lấy tay hắn, kích động hô lên như gặp lại người thân: “Tướng quân Lục, thật tốt quá, cuối cùng mọi người cũng tới rồi!”","<br>","Lục Tắc Hiên thản nhiên thu tay lại: “Thống đốc Leonard, đã lâu không gặp.”","<br>","Leonard, Thống đốc do Liên bang cắt cử tới phụ trách căn cứ B-73. Căn cứ gặp chuyện không may, gã ta thì giỏi rồi, không đi cứu viện mà lại lén lút trốn trong này cùng đám thuộc hạ, hơn nữa còn giữ hết số lượng Lính gác ít ỏi lại đây bảo vệ mình. Bảo sao hiện trường cứu viện không bất kỳ Lính gác nào xuất hiện, hóa ra toàn bộ đều bị gã giữ rịt ở chỗ này.","<br>","Khi xông vào căn cứ loài người, bầy thú không gặp phải bất kỳ sự kháng cự nào, điều này cũng dẫn tới thương vong nặng nề đối với cư dân sống ở vùng ngoài.","Lục Tắc Hiên lạnh lùng lướt mắt qua những Lính gác ôm súng bảo vệ Leonard. Những Lính gác đó có vẻ cũng biết trốn chui trốn lủi khi tai họa ập đến thật sự không tốt. Có vài người xấu hổ cúi đầu, nhưng cũng có những kẻ mặt dày chỉ lảng đi chỗ khác.<br>","Leonard hắng giọng một tiếng, hỏi han giả bộ quan tâm: “Tướng quân, tình hình bên ngoài căn cứ sao rồi?\"","<br>","Lục Tắc Hiên đáp cụt lủn: “Thương vong nặng nề.”","<br>","Bầu không khí trở nên gượng gạo, có người bên cạnh bước ra hòa hoãn: “Vậy… Đám quái vật kia thì sao? Đuổi đi rồi à?”","<br>","Cận vệ bên cạnh Lục Tắc Hiên liếc nhìn hắn, nhàn nhạt đáp: “Yên tâm, Tướng quân của bọn tôi giết chết con đầu đàn của bọn chúng rồi, đám quái vật đã rút lui, không đe dọa đến các người.”","<br>","Xung quanh liên tục vang lên tiếng thở phào.","<br>","Leonard vuốt mồ hôi trên trán, cười giả lả: “Không hổ là Đội đặc chiến Liệp Ưng, khụ khụ, nhanh vậy đã giải quyết xong đám quái vật đó. Vất vả rồi, vất vả rồi…”","Lục Tắc Hiên trầm giọng ngắt lời gã: “Thống đốc, tôi muốn mượn khoang điều trị của căn cứ.”","<br>","Leonard giật mình: “Khoang điều trị? Các Lính gác trong Đội đặc chiến bị thương sao?”","<br>","Lục Tắc Hiên đáp: “Không phải. Cư dân bên ngoài căn cứ bị thương nặng, nếu không dùng khoang điều trị cứu chữa khẩn cấp, sợ rằng họ không sống qua nổi đêm nay. Tôi nghĩ Thống đốc cũng không hy vọng thấy những người dân vô tội đó uổng mạng đâu phải không?”","Leonard cười gượng: “Đương nhiên, đương nhiên rồi. Nhưng mà mỗi lần khởi động khoang điều trị, chi phí hơi cao…”","Lục Tắc Hiên nói: “Chi phí hỗ trợ y tế trong trường hợp khẩn cấp có thể khấu trừ từ ngân sách đúng không?”","<br>","Leonard nghẹn họng không nói được câu nào. Cái vẻ mặt kia cứ như vừa bị xẻo một miếng thịt trên người xuống vậy.","Khoang điều trị kiểu mới do Viện Khoa học Liên bang nghiên cứu ra, chỉ cần chưa chết, dù cơ thể có bị thương nghiêm trọng đến mức nào cũng có thể chữa trị rất nhanh. Chỉ có điều, số tiền phải đổ vào nó cao khủng khiếp, chi phí tính theo từng giây sử dụng, mỗi lần dùng là cả triệu tinh tệ, người bình thường làm sao gánh nổi!","<br>","Dùng khoang điều trị cứu đám dân đen? Kinh phí còn lấy từ chỗ gã? Leonard trăm ngàn lần không chịu. Đối với gã, mạng của đám người kia chẳng đáng một xu.","Nhưng đối diện với ánh mắt lạnh lùng, sắc bén của Lính gác cấp S, lại nghĩ đến đám quái thú khổng lồ đáng sợ kia, lỡ chẳng may chúng trở lại thì sao? Tạm thời không thể đắc tội vị họ Lục này… Mồ hôi lạnh túa ra trên trán Leonard, gã vội đáp: “Không thành vấn đề, tôi sắp xếp việc cứu chữa ngay đây!”","<br>","Lục Tắc Hiên nhìn đám vệ binh phía sau gã, ra lệnh: “Các anh theo tôi, hỗ trợ giải quyết hậu quả.”","---ĐỌC FULL TẠI TRUYENFULL.VN---<br>","Đám Lính gác bảo vệ Leonard cuối cùng cũng có việc để làm, đi theo Lục Tắc Hiên tới quảng trường cứu hộ tạm thời gần đó.","<br>","Tình hình trên quảng trường vô cùng thảm khốc, trong đó có những người bị thương cực kỳ nghiêm trọng. Có cô gái trẻ bị thú vũ trụ khổng lồ cắn đứt cả hai chân, có cả người đàn ông đã xổ cả nội tạng ra ngoài, chỉ còn thoi thóp hơi tàn.","<br>","Moore mặc áo blouse trắng đang nhanh nhẹn cứu chữa những người bị thương.","Lục Tắc Hiên đi tới đối diện anh, thấp giọng nói: “Vất vả rồi. Leonard đã đồng ý cho sử dụng khoang điều trị. Khởi động cả khoang điều trị trên phi thuyền Liệp Ưng nữa, cứu những người bị thương nặng nhất trước.”","<br>","“Đã rõ, tôi sẽ phân cấp họ theo mức độ thương tích. Nguy hiểm tính mạng sẽ cứu chữa ngay, những người khác chỉ bị thương bình thường thì xếp sau.” Moore ngẩng đầu nhìn lên bầu trời, nói: “Trời cứ mưa to mãi thế này, vết thương rất dễ bị nhiễm trùng. Nhà cửa bên ngoài căn cứ đều hư hại, phải tìm một chỗ có mái che để bố trí những người bệnh này.”","<br>","“Dùng cáng đưa họ đến bệnh viện kia đi.” Lục Tắc Hiên chỉ vào tòa nhà có dấu hiệu chữ thập đỏ phía trước.","<br>","Điều kiện y tế trên hành tinh tài nguyên có hạn, bệnh viện cũng chỉ có vài bác sĩ và y tá, số lượng lớn bệnh nhân đồng thời được đưa vào khiến bọn họ rối hết cả lên.","<br>","Cũng may có Moore chỉ huy, sức mạnh tinh thần loại hình chữa trị cực mạnh của Moore phát huy tác dụng cực kỳ thiết yếu vào lúc này. Dưới sự trấn an tinh thần của anh, những người đau đớn, hoảng sợ vì bị thương nặng cũng dần dẫn bình tĩnh lại, phối hợp tốt với công tác của các bác sĩ.","<br>","Cô gái mất chân nằm trên cáng, nước mắt giàn giụa khắp mặt. Người phụ nữ luống tuổi ôm chặt vai cô, nghẹn ngào an ủi: “Oánh Oánh, không sao đâu, mẹ sẽ mua xe lăn tốt nhất cho con… Còn sống được… Là quá tốt rồi…”","<br>","Cậu bé nắm tay người đàn ông bị xổ nội tạng bên cạnh mình: “Bố ơi! Cứu bố cháu với…”","<br>","Moore đi vào giữa các bệnh nhân, an ủi: “Đừng lo lắng, bệnh viện đang khởi động khoang điều trị, mọi người sẽ ổn thôi.”","<br>","Nghe đến khoang điều trị, mắt ai cũng sáng lên. Nhưng ngay sau đó, giọng nói đau khổ vang lên giữa đám người: “Nhưng mà dùng khoang điều trị tốn tiền lắm.” “Đúng thế, đắt đỏ vậy chúng tôi làm sao trả nổi…”","<br>","Khi trước, Leonard đập một khoản tiền kếch xù để bệnh viện mua khoang điều trị này về là lo lắng một ngày nào đó gã và gia đình xảy ra chuyện bất trắc, trong tình huống khẩn cấp có thể dùng để cứu mạng.","<br>","Leonard đi theo Lục Tắc Hiên vào sảnh lớn khoa cấp cứu vừa lúc nghe được câu nói này. Gã thầm rủa trong bụng: Mấy tên này chẳng chết luôn đi, sống dở chết dở chỉ tổ lãng phí tiền của.","<br>","Lục Tắc Hiên nhìn về phía những nạn nhân bị thương nặng và người nhà của họ, nói: “Mọi người yên tâm, toàn bộ chi phí sử dụng khoang điều trị đều sẽ được Thống đốc Leonard chi trả bằng quỹ cứu trợ.”","---ĐỌC FULL TẠI TRUYENFULL.VN---<br>","Mọi người nhìn về phía Leonard với vẻ vừa mừng vừa lo: “Cảm ơn Thống đốc!”","<br>","Leonard: “…”","<br>","Gã ngoài mặt thì tươi cười, trong lòng lại đang không ngừng rủa xả Lục Tắc Hiên.","<br>","Công tác cứu viện được tiến hành khẩn trương, trật tự.","<br>","Đến khi trời gần sáng, những nạn nhân bị thương nặng đã qua được giai đoạn nguy hiểm nhờ có khoang điều trị. Những người bị thương khác cũng được sắp xếp thỏa đáng.","<br>","**","<br>","Bận bịu cả đêm, cuối cùng Lục Tắc Hiên cũng được trở về phi thuyền Liệp Ưng.","<br>","Lục Tắc Hiên bước nhanh về phía phòng mình, lại bắt gặp Dẫn đường tối qua cứu được trong hành lang.","<br>","Thiếu niên trông như mới tỉnh ngủ, dáng vẻ vẫn rất mơ màng, tóc tai lộn xộn, nét mặt ngơ ngơ ngác ngác, nhìn bề ngoài thì đúng là một cậu trai ngây ngô, vô tội.","<br>","Lục Tắc Hiên đột ngột hỏi: “Cậu tốt nghiệp năm thiên văn thứ 494 nhỉ?”","<br>","Dụ Nhiên hoang mang gãi đầu: “Anh hỏi tốt nghiệp cấp hai ấy ạ? Em tốt nghiệp cấp hai năm thiên văn thứ 496, năm 499 tốt nghiệp cấp ba.”","<br>","Phản ứng rất nhanh, không hề do dự, không giống đang nói dối.","<br>","Lục Tắc Hiên tiến thêm một bước, quan sát ánh mắt cậu, hỏi tiếp: “Cậu từng nghe nói về ảo ảnh tinh thần của Dẫn đường cấp S chưa?”","<br>","Dụ Nhiên lắc đầu: “Chưa nghe bao giờ.” Cậu ngừng một lát, lại tò mò hỏi: “Ảo ảnh tinh thần là gì vậy?”","<br>","Lục Tắc Hiên: “…”","<br>","Cẩn thận quan sát biểu cảm của thiếu niên, trông cậu vẫn rụt rè như trước, có vẻ khá sợ Lục Tắc Hiên. Đôi mắt cậu lúc nào cũng trong veo, sáng ngời, ánh nhìn chân thành, thẳng thắn, không thấy chút “chột dạ vì nói dối” nào. Thực thể tinh thần của cậu cũng bị Lục Tắc Hiên dọa cho co cuộn lại thành một nhúm lông, cúi gằm đầu bên vai chủ nhân không dám ngẩng lên.","<br>","Chẳng lẽ là hắn quá đa nghi?","<br>","Làm sao có người có thể ngụy trang được đến mức này, ngay cả thực thể tinh thần cũng không hề để lộ sơ hở, thậm chí qua mặt được cả khả năng quan sát tỉ mỉ của Lính gác cấp cao nhất?","<br>","Lục Tắc Hiên thức trắng đêm ở hiện trường cứu viện, giờ đã mệt rã rời. Hắn không nghĩ thêm nữa, lách qua bên cạnh thiếu niên, thản nhiên nói: “Sau này cậu sẽ biết. Chiều tối nay người của Hiệp hội Dẫn đường sẽ đến đón, cậu chuẩn bị đi.”","<br>","Dụ Nhiên gật đầu: “Vâng, cảm ơn Tướng quân.”","<br>","Hai người lướt qua nhau, bộ lông của cáo nhỏ trên vai Dụ Nhiên run lên như đang sợ hãi, diễn xuất cực kỳ tinh vi.","<br>","“Anh ta không tin anh.” Cáo chín đuôi nói trong đầu.Bầu không khí trở nên gượng gạo, có người bên cạnh bước ra hòa hoãn: “Vậy… Đám thú biến dị kia thì sao? Cưỡng chế đuổi đi à?”","<br>","“Ừ, trực gác của Lính gác phiền phức thật đấy.” Dụ Nhiên đáp lại trong đầu, “Chiều nay người của Hiệp hội Dẫn đường sẽ tới, thời gian không còn nhiều lắm. Phải tìm cách xác định vị trí của Leonard trước đã.”","<br>","Lời tác giả:","Bạn Dụ Nhiên sắp ra tay rồi!"]