["<br>Hai người đi dọc theo con đường giữa sương mù. Sau khi đi qua, đám sương đỏ đặc quánh ấy lại tụ vào với nhau như muốn nuốt gọn cả hai vào trong nhưng đoạn đường phía trước lại vô cùng thông thoáng. Sau vài lần rẽ, hai người dừng lại trước một tấm mạng nhện đỏ khổng lồ.<br><br>Lục Tắc Hiên tập trung quan sát, tơ đỏ trên tấm mạng nhện kia cực kỳ mảnh, đường kính chưa tới 0.5 milimet nhưng lại bền chắc không thua gì dây thép, có thể cắt đứt cổ con người chỉ trong chớp mắt. Mạng nhện cao hơn mười mét, quấn thành nhiều vòng như đang bảo vệ thứ gì đó.<br><br>Không khí ở nơi này ẩm ướt hơn hẳn, hoa cỏ cũng mọc um tùm thấy rõ.<br><br>Khi hai người lại gần, tấm mạng nhện dày kia mở ra một “cánh cửa” ở giữa.<br><br>Sau đó, Lục Tắc Hiên đờ người.<br><br>Trước mặt là một quái vật khổng lồ đến khó tin. Kích thước của nó phải ngang với một tòa nhà cao tầng, phủ lên tám cái chân đang choãi ra xung quanh là lớp vỏ màu đỏ cứng như thép, bụng nó có rất nhiều hoa văn kỳ lạ, trên đầu có lớp lông tơ rất dày, đôi mắt là màu đỏ tươi như máu.<br><br>Đứng trước nó, Lục Tắc Hiên và Dụ Nhiên nhỏ bé không khác gì hai con kiến.<br><br>Đột ngột trông thấy quái vật khổng lồ như vậy, người bình thường ai cũng thấy sợ hãi. Sống lưng Lục Tắc Hiên căng lên.<br><br>Trông thấy nó, khuôn mặt Dụ Nhiên không có bất kỳ sự hoảng sợ nào, ngược lại, cậu mỉm cười, tua ý thức trong lòng bàn tay nhanh chóng vươn lên cao. Quái vật khổng lồ trước mặt cũng nhấc một cái chân lên, động tác rất nhẹ nhàng, thậm chí là cẩn thận, chạm vào tua ý thức của Dụ Nhiên.<br><br>… Hình ảnh này chẳng hiểu sao rất giống những người bạn cũ thân thiết bắt tay nhau khi gặp lại.<br><br>Lục Tắc Hiên kinh ngạc đứng nhìn.<br><br>Mấy năm nay, hắn dẫn dắt Đội đặc chiến Liệp Ưng chinh chiến khắp nơi, từng gặp rất nhiều sinh vật vũ trụ kỳ lạ. Những khi đụng độ nhau, phản ứng đầu tiên của đôi bên đều là chiến đấu. Sinh vật vũ trụ cực kỳ bài xích những “kẻ xâm lăng”, con người lại cần tài nguyên trên hành tinh của chúng vì nhu cầu tồn tại và phát triển.<br><br>Con người dùng vũ khí công nghệ cao hủy diệt không ít nơi sinh sống của sinh vật vũ trụ, còn dùng lưới điện cao áp cưỡng chế cách ly ra khu an toàn, đuổi sinh vật bản địa đi, thành lập căn cứ trên hành tinh của chúng. Mà sinh vật vũ trụ hùng mạnh cũng đã giết vô số chiến sĩ. Sự khác biệt loài giống tựa như tử địch trời sinh.<br><br>Lần đầu tiên Lục Tắc Hiên thấy một nhân loại bé nhỏ lại có thể thân thiện bắt tay với một quái vật khổng lồ như thế.<br><br>Dụ Nhiên ngẩng đầu lên nhìn nhện chúa, vì những sợi tơ xung quanh đang phát sáng, Dụ Nhiên trông như được tắm trong vầng đỏ nhu hòa. Thái độ của nhện chúa rất thân thiện, bầy nhện xung quanh cũng không hề có ý định tấn công, chúng ngoan ngoãn nhìn nữ hoàng nói chuyện với Dụ Nhiên.<br><br>Quái vật vốn khổng lồ, đáng sợ nhưng khi ở cạnh Dụ Nhiên lại có vẻ rất hòa thuận, thân thiết.<br><br>Tiếng vo ve vang lên bên tai, có lẽ nhện chúa đang nói chuyện với Dụ Nhiên.<br><br>[Nhiên Nhiên, sao bỗng nhiên cậu lại về đây?]<br><br>[Tôi cần bà giúp đỡ]<br><br>[Ồ? Những người rơi xuống trong rừng nhện chính là bạn của cậu?]<br><br>[Đúng vậy, xin bà đừng tấn công họ, cũng đừng để họ phát hiện ra sự tồn tại của bà. Cứ để họ tự sinh tồn trong rừng, chờ đến khi kế hoạch của tôi hoàn thành, tôi sẽ tới tìm họ.]<br><br>[Được. Nước và nấm trong rừng bọn họ có thể dùng thoải mái, tôi sẽ lệnh cho nhện con bảo vệ họ.]<br><br>[Cảm ơn bà. Tôi cần một nơi an toàn tuyệt đối, hơn nữa phải không thể bị người khác phát hiện. Nghĩ mãi, tôi vẫn cảm thấy chỗ bà là phù hợp nhất. Phải rồi, giới thiệu một chút, người bên cạnh tôi tên Lục Tắc Hiên, là bạn của tôi.]<br><br>[Lục Tắc Hiên? Trông cậu ta hơi căng thẳng, có phải sợ tôi sẽ làm hại cậu không?]<br><br>[Lần đầu tiên anh ấy gặp bà, cũng chưa biết rõ về chuyện giữa chúng ta, căng thẳng là bình thường, mong bà bỏ qua cho.]<br><br>Nhện chúa mỉm cười, tiếp đó, nó giơ một cái chân sắc nhọn khác lên, duỗi thẳng về phía Lục Tắc Hiên.<br><br>Từ góc nhìn của Lục Tắc Hiên, đây rõ ràng là một cái chân nhện khổng lồ đột ngột tấn công hắn. Lục Tắc Hiên giật nảy người, phản ứng mau lẹ của Lính gác điều khiển hắn ôm Dụ Nhiên bay lên ngay tức khắc. Kết quả, mới bay được một nửa đã va phải mạng nhện, hai người cùng bị dính trên đó.<br><br>Lục Tắc Hiên:??<br><br>Dụ Nhiên nhìn hắn, nói với vẻ bất đắc dĩ: “Nữ hoàng chỉ muốn bắt tay với anh thôi.”<br><br>Lục Tắc Hiên: “…”<br><br>Có kiểu bắt tay như vậy hả? ---ĐỌC FULL TẠI TRUYENFULL.VN---","<br>Nhện chúa trêu đùa thành công, tiếng cười càng sang sảng hơn.<br><br>[Cậu bạn này của cậu thú vị đấy, phản ứng rất nhanh. Sao cậu ta lại biết bay vậy?]<br><br>[Anh ấy là Lính gác trong loài người chúng tôi, tiến hóa được khả năng bay lượn.]<br><br>[Thì ra là thế. Đám nhện con báo với tôi trong rừng có 53 người, rơi rải rác ở nhiều nơi.]<br><br>[Số lượng đã đủ. Phải rồi, trong số đó có một người giới tính nam đeo kính, da rất trắng, anh ấy không thiết sống lắm. Nhờ bà dẫn hai anh em có ngoại hình giống hệt nhau đến gần chỗ anh ấy, để họ gặp nhau.]<br><br>[Được, chuyện này dễ thôi, tôi sẽ làm sương mù bên đó tan bớt, hình thành lối đi nối liền hai nơi lại.]<br><br>Hai anh em sinh đôi Triệu Phong và Triệu Thuyên là cận vệ do Tướng quân Lục cha phái tới, rất đáng tin. Chỉ cần gặp được Moore, chắc chắn họ sẽ bảo vệ anh, không đến mức trơ mắt nhìn anh tự sinh tự diệt.<br><br>Dụ Nhiên nhờ vả xong xuôi mới nhìn Lục Tắc Hiên, nói: “Được rồi, chuẩn bị xuống thôi.”<br><br>Chỗ mạng nhện đang dính hai người lại bỗng căng ra, Lục Tắc Hiên và Dụ Nhiên bị hất xuống, rơi đúng lên lưng nhện chúa.<br><br>[Lên lưng tôi đi. Chỗ này rất an toàn, không ai quấy rầy cậu.]<br><br>[Cảm ơn bà.]<br><br>Trong khu rừng này, làm gì còn nơi nào an toàn hơn trên lưng nhện chúa?<br><br>Thân hình bà ta to lớn không khác gì tòa nhà cao tầng, người đứng dưới đất không bao giờ trông thấy được hai người nhỏ xíu trên lưng. Huống hồ, nữ hoàng là chủ nhân của khu rừng này, đám động vật nhỏ khác đánh hơi thấy bà đã vội trốn còn không kịp, sao dám bén mảng lại gần tổ nhện.<br><br>Lục Tắc Hiên đứng trên lưng nhện chúa, ngắm nhìn hoa văn xinh đẹp trên đó. Khiến người ta bất ngờ là lưng nhện chúa không hề cứng mà lại có một lớp lông nhung bảo vệ rất dày, bước trên đó cực kỳ mềm mại.<br><br>Lần đầu tiên tiếp xúc với quái vật vũ trụ ở khoảng cách gần như vậy khiến Lính gác nhiều năm nay luôn lấy sát phạt làm mục tiêu cảm thấy khá khó tả.<br><br>Dụ Nhiên áp tua ý thức lên trán Lục Tắc Hiên, khẽ nói: “Thực ra có nhiều sinh vật vũ trụ có thể thương thuyết lắm. Tuy ngoại hình chúng không phù hợp với thẩm mỹ của con người, trông rất đáng sợ hoặc xấu xí, nhưng tâm trí chúng thực chất rất đơn giản, có khi còn đáng yêu nữa.”<br><br>Lục Tắc Hiên không thể nào biết chúng đang nghĩ gì trong đầu. Nhưng cách trao đổi của Dụ Nhiên và nhện chúa khiến hắn bắt đầu hoài nghi về nguyên tắc của Tháp Trắng. Bao nhiêu năm qua, bọn họ vẫn chiếm lĩnh các hành tinh tài nguyên bằng phương thức xâm lăng bạo lực, liệu thủ đoạn con người sử dụng có đang quá hấp tấp, tàn nhẫn không?<br><br>Trước mắt, con người vẫn đang là loài đứng đầu trong chuỗi thức ăn, là chủng tộc có nền văn minh và trình độ khoa học phát triển nhất vũ trụ. Nhưng nhỡ chẳng may xuất hiện một loài sinh vật vũ trụ còn mạnh hơn con người, một ngày nào đó, có khi nào bọn họ cũng sẽ hủy diệt mái nhà của con người một cách thô bạo giống vậy hay không?<br><br>Sự tiến hóa của Dẫn đường thực chất chính là món quà Thượng Đế ban cho loài người.<br><br>Giao lưu bằng sức mạnh tinh thần có thể giải quyết vấn đề bất đồng ngôn ngữ giữa các giống loài. Dẫn đường thậm chí có thể trở thành “sứ giả ngoại giao” của loài người, thành lập nên nền hòa bình vũ trụ.<br><br>Nhưng con người không vận dụng ưu thế của Dẫn đường đến nơi đến chốn mà lại chọn cách chinh phạt bằng bạo lực ngu xuẩn nhất.<br><br>Nếu có thể cải cách hoàn toàn thể chế của Liên bang, đưa nhiều Dẫn đường cấp cao ra tiền tuyến tiến hành “đàm phán” hơn thay vì giữ họ ở hành tinh Thủ đô làm “bác sĩ cho Lính gác”, liệu có khi nào sẽ có thêm nhiều sinh vật trí tuệ cao giống như nhện chúa trở thành bạn của loài người hay không?<br><br>Nhưng chế độ và lối tư duy đã tồn tại hàng trăm năm, muốn thay đổi đâu phải chuyện đơn giản?<br><br>Dụ Nhiên cảm nhận được suy nghĩ của Lục Tắc Hiên, cậu nghiêm túc nói: “Cải cách rất khó nhưng chung quy vẫn phải có người mở đường, đúng không?”<br><br>Lục Tắc Hiên gật đầu: “Đúng vậy. Cậu đi trước mở đường, nếu những quan chức ở hành tinh Thủ đô biết cậu trở thành bạn tốt với một con nhện khổng lồ, chắc sẽ mở mang tầm mắt lắm.”<br><br>Dụ Nhiên khẽ cười, nói: “Nhện chúa dịu dàng lắm. Đám người kê cao gối ngủ ở hành tinh Thủ đô đó mãi mãi không bao giờ biết được khi một người đau khổ, tuyệt vọng nhất, có một quái vật luôn cổ vũ, giúp đỡ người đó là cảm giác thế nào đâu…”<br><br>Những ngày tháng đau khổ, tuyệt vọng nhất ấy, nhện chúa đã ở bên cạnh cậu sao?<br><br>Lục Tắc Hiên nghe cách cậu diễn tả mà tim đau nhói.<br><br>Không biết rốt cuộc năm đó Dụ Nhiên đã trải qua những gì mới có thể kết nên cảm tình sâu sắc như vậy với nhện chúa.<br><br>Dụ Nhiên nhắm mắt lại, điều chỉnh tâm trạng. Xong xuôi, cậu nhìn Lục Tắc Hiên, nói: “Lục Tắc Hiên, thời gian của chúng ta rất eo hẹp, vậy nên phải tranh thủ cơ hội này hoàn thành nhiệm vụ tổ chức hắc ám giao cho. Phương thức tiếp theo đây của tôi có lẽ sẽ khá điên rồ, hơn nữa chưa chắc đã thành công 100%, bởi vì… chưa một Dẫn đường nào từng làm như vậy.”<br><br>Lục Tắc Hiên đáp rất quả quyết: “Tôi tin quyết định của cậu. Nói đi, tôi cần phối hợp với cậu thế nào?”<br><br>Dụ Nhiên bình tĩnh nói: “Tổ chức hắc ám yêu cầu tôi phá hủy thế giới tinh thần, cầm tù thực thể tinh thần của anh, biến anh thành con rối không có khả năng tư duy. Hai anh em Adeline đã kiểm tra thế giới tinh thần của anh, biết nó là núi tuyết trải dài. Nếu tôi không phá hủy, chỉ cần bọn họ kiểm tra qua một chút là lộ tẩy hết. Nhưng nếu tôi thật sự phá hủy thế giới tinh thần của anh, anh sẽ mất ý thức, trở thành con rối.”<br><br>Lục Tắc Hiên gật đầu, Dụ Nhiên phân tích rất rõ ràng, đây là một cục diện tiến thoái lưỡng nan. Nếu không phá hủy thì không thể báo cáo kết quả công việc với tổ chức; nhưng nếu thật sự phá hủy, Lục Tắc Hiên sẽ trở thành con rối, thế chẳng phải đúng ý bọn họ quá hay sao?<br><br>Làm sao để làm giả việc đã phá hủy thế giới tinh thần với điều kiện tiên quyết là vẫn giữ được ý thức của Lục Tắc Hiên?<br><br>Lục Tắc Hiên hỏi: “Cậu có biện pháp nào không?”<br><br>Dụ Nhiên nói: “Tôi có nghĩ ra một cách. Chúng ta, có thể liên kết tinh thần.”<br><br>Liên kết tinh thần? Là một trong những phương thức gắn kết cực kỳ thân mật giữa Lính gác và Dẫn đường, dung hợp thế giới tinh thần của hai người vào làm một, cùng chung suy nghĩ, có chung bí mật. Một khi đã liên kết tinh thần, hai người không cần kết nối bằng tua ý thức mà vẫn biết được đối phương đang nghĩ gì.<br><br>Dụ Nhiên và Lục Tắc Hiên cùng đánh vào tổ chức hắc ám, liên kết tinh thần quả thực là biện pháp tốt nhất.<br><br>Cậu không thể cứ áp tua ý thức lên trán Lục Tắc Hiên, như thế rất dễ khiến kẻ khác nghi ngờ. Sau khi liên kết tinh thần, kể cả hai người ở cách nhau rất xa cũng có thể cảm nhận được cảm xúc, suy nghĩ của đối phương, lặng lẽ phối hợp với nhau.<br><br>Lục Tắc Hiên băn khoăn: “Nhưng nếu liên kết thế giới tinh thần, chẳng phải cũng sẽ lộ ngay khi bị bọn họ kiểm tra à?”<br><br>Dụ Nhiên gật đầu: “Quan trọng là ở chỗ đó. Một khi thế giới tinh thần của chúng ta liên kết, chỉ cần bị kiểm tra là sẽ phát hiện ra bất thường ngay. Thế nên… Tôi nghĩ ra một phương thức hay hơn nhưng cực kỳ mạo hiểm.”<br><br>Từ sau khi biết thế giới tinh thần của Lục Tắc Hiên là núi tuyết, Dụ Nhiên vẫn luôn nghĩ cách trùng kiến dạng địa hình này.<br><br>Một khi đã lở, không gì khống chế nổi núi tuyết sụp đổ. Hơn nữa, lượng băng tuyết khổng lồ kia rất dễ chôn vùi Dụ Nhiên, làm không khéo sẽ khiến cả hai chết chung. Nhưng về sau, cậu và Lục Tắc Hiên tin tưởng nhau, đồng thời qua được ải kiểm tra của tổ chức đến từ hai anh em Adeline, cậu chợt lóe ra một ý tưởng.<br><br>Nếu Lục Tắc Hiên toàn lực phối hợp, có lẽ có thể thử một lần.<br><br>Dụ Nhiên nhìn thẳng vào mắt Lục Tắc Hiên, từ tốn nói: “Tôi sẽ cho cáo chín đuôi hỗ trợ anh từ từ hòa tan núi tuyết trong thế giới tinh thần, tránh việc chúng sụp đổ đồng loạt. Cùng lúc đó, cáo trắng sẽ trùng kiến núi tuyết trong rừng nguyên sinh của tôi. Đến khi kiểm tra thế giới tinh thần, bọn họ sẽ chỉ thấy một khung cảnh hoang vu, không ai biết sâu trong rừng nguyên sinh của tôi đang che giấu núi tuyết của anh.”<br><br>Lục Tắc Hiên:!!!<br><br>Dẹp sạch thế giới tinh thần của Lính gác rồi xây dựng lại trong đầu Dẫn đường? Đây đúng là ý tưởng điên rồ chưa một ai dám thử.<br><br>Nhưng cẩn thận ngẫm lại, thực ra đây là cách duy nhất có thể làm lúc này.<br><br>Dung hợp tinh thần, hai người có thể dùng chung thế giới. Coi như Lục Tắc Hiên dọn sang ở trong thế giới tinh thần của Dụ Nhiên, vậy sẽ không ảnh hưởng đến ý thức của hắn. Thêm nữa, dù một trong hai người nghĩ gì trong đầu, đối phương cũng có thể cảm nhận được ngay.<br><br>Mà trong thế giới tinh thần của Lục Tắc Hiên, núi tuyết đã bị xóa bỏ, chỉ còn lại một mảnh đất hoang tàn. Như vậy sẽ có thể đánh lừa kẻ cầm đầu tổ chức hắc ám, ngụy tạo rằng thế giới tinh thần của hắn đã bị Dụ Nhiên phá hủy, hắn cũng bị Dụ Nhiên khống chế. ---ĐỌC FULL TẠI TRUYENFULL.VN---","<br>Không ai biết, chim ưng trắng tưởng như đã mất nhà, thực chất lại dọn sang ở chung với hai cáo.<br><br>May mà Dụ Nhiên thông minh, nghĩ ra cả cách “di dời thế giới tinh thần”!<br><br>Nhưng… núi tuyết trải dài ngút ngàn như thế, muốn phá rồi dựng lại sẽ khó khăn lắm.<br><br>Sức mạnh tinh thần của Dụ Nhiên kham nổi không?<br><br>Lục Tắc Hiên nhìn Dụ Nhiên đầy lo lắng: “Tôi sẽ phối hợp với cậu bằng hết khả năng. Chỉ có điều, sức mạnh tinh thần của cậu…”<br><br>Dụ Nhiên nói: “Tôi biết chuyện này rất khó, phải tiêu tốn cực nhiều sức mạnh tinh thần và thời gian. Vậy nên tôi mới đưa anh tìm tới chỗ nhện chúa. Chỉ khi ở chỗ bà ấy, chúng ta biến mất hơn mười ngày cũng không khiến người khác nghi ngờ.”<br><br>Lục Tắc Hiên gật đầu.<br><br>Dụ Nhiên nói: “Vậy giờ bắt đầu nhé?”<br><br>Đối diện với ánh nhìn chăm chú của Dụ Nhiên, tim Lục Tắc Hiên bỗng hơi thắt lại.<br><br>Ý nghĩa của việc liên kết tinh thần giữa Lính gác và Dẫn đường đâu chỉ đơn giản là làm “đồng minh”. Từ nay về sau, hai người sẽ có chung toàn bộ ký ức, bí mật, sẽ hoàn toàn thấu hiểu nhau, thế giới tinh thần sẽ hòa vào làm một, thực thể tinh thần cũng có thể vui chơi dưới cùng một khoảng trời.<br><br>Vậy nên, trừ trường hợp bất đắc dĩ, bằng không, Lính gác và Dẫn đường sẽ chỉ liên kết tinh thần với nhau khi đã chắc chắn sẽ tiến đến hôn nhân. Thậm chí vì giữ lại sự riêng tư trong thế giới tinh thần của mỗi người, vẫn có những cặp vợ chồng lựa chọn không liên kết tinh thần kể cả khi đã kết hôn.<br><br>Quyết định này của Dụ Nhiên là biện pháp duy nhất có thể giấu giếm được tổ chức hắc ám. Để có thể thâm nhập vào tổ chức đó, cậu sẵn sàng trả mọi giá.<br><br>Lục Tắc Hiên vươn tay, ấn nhẹ lên vai Dụ Nhiên: “Nhiên Nhiên, nếu làm vậy, tâm trí cậu sẽ bị buộc định cùng tôi. Những bí mật cậu đã trải qua cũng sẽ bị tôi biết, thật sự không vấn đề gì?”<br><br>Dụ Nhiên gật đầu: “Không sao, tôi cũng sẽ biết bí mật của anh. Vậy là công bằng rồi?”<br><br>Ánh mắt Lục Tắc Hiên rất dịu dàng, kéo cậu cùng ngồi xuống trên lưng nhện chúa: “Được, bắt đầu đi.”"]