["<br>Hai người cùng nằm ngủ trên lưng nhện chúa.<br><br>Hành tinh này có phân chia ngày đêm nhưng thời gian một ngày không kéo dài 24 giờ giống như xã hội con người. Đêm ở đây dài hơn 12 tiếng, ban ngày chỉ sáng rõ khoảng 4 tiếng, lặp đi lặp lại mỗi 16 tiếng như vậy. Nhưng đêm ở đây cũng không hoàn toàn tối đen mà vẫn có ánh sáng lờ mờ. Ánh sáng lập lòe phát ra từ những sinh vật giống như đom đóm, ánh sao sáng lung linh, cảnh tượng hệt như trong mơ.<br><br>Giờ đang là ban đêm trên hành tinh, xung quanh hoàn toàn tĩnh mịch.<br><br>Một cơn gió nhẹ thổi qua, tóc Dụ Nhiên bay tán loạn nhưng cậu chẳng hề hay biết. Mắt cậu nhắm nghiền, hiển nhiên đã ngủ say vì mệt mỏi.<br><br>Nhưng Lục Tắc Hiên không buồn ngủ, ngược lại, hắn rất tỉnh táo.<br><br>Trong quá trình di dời thế giới tinh thần, những gì Lục Tắc Hiên cần làm chỉ là chỉ dẫn vị trí núi tuyết cho Dụ Nhiên.<br><br>Có đúng một phân đoạn tốn sức nhất là lặng lẽ cất bí mật về Tổ Đặc công Tình báo đã được đại bàng vàng và chim ưng trắng phối hợp phong ấn vào một bong bóng ký ức cực lớn, giấu thật sâu giữa núi tuyết.<br><br>Dụ Nhiên bận rộn di dời quá nhiều ký ức, không có thời gian kiểm tra tỉ mỉ nên cũng không phát hiện ra.<br><br>Đương nhiên, Lục Tắc Hiên không có ý định giấu giếm hoàn toàn chuyện này với Dụ Nhiên, chẳng qua giờ vẫn chưa tới thời điểm thích hợp. Hiện tại hai người đã dung hợp tinh thần, sớm muộn gì Dụ Nhiên cũng sẽ biết tất cả. Tính mạng hai người đã trói chặt vào với nhau, Lục Tắc Hiên còn phải sắm vai “con rối”, không tiện hành động. Vậy nên, trong thời khắc tất yếu, có thể để Tổ Đặc công hỗ trợ Dụ Nhiên.<br><br>Chắc cha sẽ hiểu cho hắn.<br><br>Tuy nói rằng phải giữ bí mật tuyệt đối về sự tồn tại của Tổ Đặc công, nhưng năm xưa cụ cố hắn lập nên đội ngũ tinh nhuệ, trung thành với nhà học Lục này chung quy vẫn nhằm bảo vệ con cháu thừa kế của dòng tộc. Hiện tại tính mạng Lục Tắc Hiên và Dụ Nhiên gắn liền cùng nhau, vạn nhất Dụ Nhiên gặp bất trắc, Lục Tắc Hiên đương nhiên cũng sẽ chết theo. Bảo vệ Dụ Nhiên cũng giống như bảo vệ Lục Tắc Hiên, không cần phân chia rạch ròi quá mức.<br><br>Lục Tắc Hiên nhìn người đang nằm ngủ bên cạnh mình.<br><br>Lông mi Dụ Nhiên vừa dài vừa dày, da trắng bóc, ngũ quan hài hòa, ưa nhìn, môi cũng đầy đặn. Vóc dáng cậu trông hơi gầy nhưng khung xương rất cân đối, cơ thể linh hoạt, khỏe khắn.<br><br>Khi niên thiếu, Lục Tắc Hiên cũng từng tưởng tượng tương lai mình sẽ gặp được Dẫn đường như thế nào. Là Dẫn đường loại hình chữa trị dịu dàng, đáng yêu, cần hắn bảo vệ hay Dẫn đường loại hình công kích quyết đoán, sát phạt, có thể sóng vai chiến đấu?<br><br>Hắn có mơ cũng không ngờ mình sẽ gặp một Dẫn đường giống như Dụ Nhiên. Diễn xuất đẳng cấp, có thể chuyển vai giữa đáng yêu vô tội và lạnh lùng quyết đoán bất cứ lúc nào, hơn nữa còn có đồng thời cả thực thể tinh thần loại hình công kích và chữa trị cực mạnh.<br><br>Tấn công được, chữa trị được, thậm chí còn có thể hoàn thành việc di dời, xây dựng lại cả thế giới tinh thần gần như không tưởng, cậu tài giỏi đến mức Lục Tắc Hiên phải kính phục.<br><br>Lục Tắc Hiên biết Dụ Nhiên rất mạnh, có lẽ cả Liên bang này cũng không ai sánh bằng. Nhưng nhìn người đang yên lặng ngủ bên cạnh, suy nghĩ phải bảo vệ đối phương thật tốt vẫn dâng lên trong lòng hắn cực kỳ mãnh liệt.<br><br>Dù cậu vô cùng mạnh mẽ, tôi vẫn sẽ đứng cạnh cậu, bảo vệ cậu bằng hết sức mình.<br><br>Lục Tắc Hiên đang nghĩ đến đó, trong thế giới tinh thần bỗng nhiên xuất hiện một màn sương đen.<br><br>Tinh thần của hai người đã dung hợp, có thể thấy được giấc mơ của nhau. Lục Tắc Hiên nhìn thấy hình ảnh trong màn sương đó rất rõ.<br><br>“Nhiên Nhiên, đi mau!” Ngày 10 tháng 5 năm thiên văn thứ 494, trên chiến hạm Ánh Sao, nữ tướng quân mặc quân phục màu lam sẫm cầm đao điện từ dính đầy máu đỏ trên tay, một Lính gác bị bà chặt phăng đầu.<br><br>Bên cạnh nữ tướng quân là một người đàn ông diện mạo anh tuấn, nho nhã. Ánh mắt ông nhìn Dụ Nhiên tràn ngập vẻ không nỡ và đau lòng. Người đàn ông vươn tay, nhẹ nhàng xoa đầu Dụ Nhiên, thấp giọng nói: “Nhiên Nhiên, cố gắng sống sót.”<br><br>Sau đó, ông đẩy mạnh một cái, ấn Dụ Nhiên vào khoang thoát hiểm.<br><br>Vợ chồng hai người cùng nhau đóng cửa khoang thoát hiểm lại.<br><br>“Ba! Mẹ!” Dụ Nhiên điên cuồng đập cửa khoang thoát hiểm từ bên trong.<br><br>Ngay sau đó, khoang thoát hiểm đột ngột bị bắn đi. Tiếng nổ lớn vang lên bên tai Dụ Nhiên, ánh lửa chói mắt bùng lên từ vụ nổ chiến hạm Ánh Sao nhuộm đỏ cả khoảng không vũ trụ. Chỉ trong vài giây ngắn ngủi, chiến hạm vỡ tan tành, vô số mảnh vụn kim loại rơi xuống như mưa xối.<br><br>“Ba… Mẹ…!” Giọng Dụ Nhiên khàn đặc, nghẹn ngào, tâm trí như sắp sụp đổ.<br><br>Khoang thoát hiểm bị phản lực cực lớn đẩy vào sâu trong vũ trụ mịt mờ, ánh lửa mờ dần, viền mắt Dụ Nhiên ầng ậng nước. Tim cậu đau như bị dao cắt, tay liên tục đập mạnh vào cửa sổ bên hông khoang thoát hiểm như muốn níu lấy thứ gì đó…<br><br>Chỉ giây lát sau, khoang thoát hiểm của cậu đã bị hút vào lỗ sâu vũ trụ, xung quanh tối sầm lại.<br><br>“Nhiên Nhiên, đi mau!” “Cố gắng sống sót.”<br><br>Ác mộng bắt đầu lặp lại.<br><br>Gương mặt của Tướng quân Tạ Hi và Giáo sư Tần Lạc liên tục hiện lên rõ mồn một trong giấc mơ. Hình ảnh chiến hạm Ánh Sao nổ tung như bị ấn nút phát lại, không ngừng tái diễn trước mắt Dụ Nhiên.<br><br>Cảm xúc đau khổ, tuyệt vọng khi tận mắt chứng kiến cha mẹ hy sinh chầm chậm len lỏi khắp rừng rậm.<br><br>Từ lúc nào không hay, những mảng sương đen lớn đã bao phủ cả khu rừng. Gió dữ cuồn cuộn thổi quét trong rừng nguyên sinh, mưa lớn xối xả trút xuống, hoa cỏ trên đất bị mưa bão lay bật rễ, cây cối gãy đổ không ngừng, cả khu rừng bỗng chống biến thành một đống hỗn độn.<br><br>Dụ Nhiên 19 tuổi một mình đứng giữa màn mưa.<br><br>Cậu ngơ ngác gọi: “Ba ơi… Mẹ ơi… Ba mẹ đâu rồi?”<br><br>“Thiếu tá Đường, Thiếu tá Noah… Các anh ở đâu?”<br><br>Thiếu niên chạy khắp khu rừng như người mất hồn, mưa lớn dội lên người. Cậu lảo đảo chạy, bất cẩn bị dây leo ngáng chân, ngã bầm dập hết mặt mũi. Một con mắt bị gai nhọn trên dây leo đâm trúng, máu tươi tuôn ra như suối, cơn đau dữ dội khiến cả người cậu run rẩy.<br><br>Khi đó, hai mắt cậu vẫn là màu đen, theo bên cạnh là một chú cáo đỏ, cáo cũng không có chín đuôi. Vì chủ nhân đang vô cùng đau đớn, tuyệt vọng, trạng thái của cáo đỏ cũng rất tệ. Cơ thể nó hiện ra dưới dạng nửa trong suốt, gần như sẽ biến mất ngay lập tức.<br><br>Một mắt Dụ Nhiên đã mù.<br><br>Mắt phải của cậu bị mưa làm nhòe đi, mắt trái chỉ còn một mảng đỏ chót. Cậu không nhìn rõ bất cứ thứ gì nhưng vẫn gắng gượng đứng dậy, tiếp tục lảo đảo tiến lên.<br><br>Lục Tắc Hiên tận mắt chứng kiến cơn ác mộng của Dụ Nhiên, tim hắn như bị một đôi tay bóp chặt lấy.<br><br>Nhiên Nhiên, nhiều năm nay, em vẫn thường xuyên bị cơn ác mộng này quấy nhiễu sao? Đây là tất cả những gì em đã trải qua? Rơi xuống hành tinh này, một mắt em bị gai nhọn chọc mù sau khi mất đi cha mẹ và đồng đội ư?<br><br>Nghĩ đến đây, lòng Lục Tắc Hiên đau đến nghẹt thở. ---ĐỌC FULL TẠI TRUYENFULL.VN---","<br>Năm đó, Dụ Nhiên một thân một mình sống sót trong tuyệt cảnh như thế nào? Cậu từng nói, vào thời điểm con người đau khổ, tuyệt vọng nhất, có một quái vật vũ trụ cổ vũ, giúp đỡ cậu thoát khỏi cảnh khốn cùng… Vậy là nhờ có nhện chúa giúp đỡ nên em mới sống sót sao?<br><br>Các giáo viên luôn nói khi thế giới tinh thần xuất hiện cảm xúc tiêu cực, Lính gác có thể nhờ Dẫn đường xoa dịu.<br><br>Nhưng không một ai nói với Dẫn đường…<br><br>Một khi chính Dẫn đường rơi vào cơn ác mộng đáng sợ, tinh thần kề cận ranh giới sụp đổ thì nên làm gì.<br><br>Ai có thể giúp được cậu?<br><br>Một mình cậu rơi xuống hành tinh lạ lẫm này, thời điểm cậu giãy giụa tìm đường sống, ai có thể vươn tay kéo cậu lên?<br><br>Nhìn Dụ Nhiên nhiều năm trước lảo đảo giữa mưa lớn, Lục Tắc Hiên đau đến mức chỉ hận sao không thể chịu tất cả những khổ sở này thay cậu. Thấy cảnh trong mơ của Dụ Nhiên chuẩn bị lặp lại, Lục Tắc Hiên quyết đoán dang cánh ra, bay vào trong giấc mơ.<br><br>Hắn rảo bước tiến tới, ôm chặt lấy người thương tích đầy mình, ướt đầm vì mưa xối kia.<br><br>Bỗng nhiên bị một người đàn ông ôm lấy, cậu ngơ ngác ngẩng đầu, nhìn người đối diện: “Anh… Anh là ai?”<br><br>Lục Tắc Hiên kéo đầu cậu áp vào ngực mình, vuốt mái tóc ướt sũng của cậu, dịu dàng nói: “Tôi là Lính gác của em.”<br><br>Dụ Nhiên nghi hoặc lặp lại: “Lính gác của tôi?”<br><br>Lục Tắc Hiên gật đầu: “Đúng vậy. Tương lai, em sẽ gặp được một Lính gác tình nguyện đồng sinh cộng tử cùng em. Em sẽ không còn cô độc nữa, đừng sợ, đây chỉ là mơ thôi… Ngoan, nghỉ ngơi đi, em đã mệt mỏi lắm rồi.”<br><br>Một con chim ưng khổng lồ bỗng bay tới, che chắn mưa lớn, gió dữ trên đầu như con chim thần chợt xuất hiện trong thế giới tinh thần.<br><br>Vòng ôm ấm áp, sự trấn an dịu dàng của Lục Tắc Hiên giúp Dụ Nhiên dần dần bình tĩnh lại.<br><br>Cậu trai trẻ khép mắt trong lòng Lục Tắc Hiên, nhỏ giọng nói: “Tôi mệt quá, mắt cũng rất đau. Tôi ngủ một lúc được không?”<br><br>Lục Tắc Hiên ôm chặt cậu: “Ngủ đi, tôi sẽ bảo vệ em.”<br><br>Ác mộng kết thúc, cuối cùng Dụ Nhiên cũng được ngủ yên.<br><br>Trong rừng nguyên sinh, mưa bão tan dần, ánh mặt trời rọi xuống từ trên bầu trời, hoa cỏ cũng trở về trạng thái ban đầu.<br><br>Lục Tắc Hiên mở mắt, nhìn Dụ Nhiên ngủ say bên cạnh mình, đau lòng đến nghẹt thở. Hắn quay sang, ôm Dụ Nhiên thật chặt, giống như cách hắn ôm lấy cậu trai trẻ cô đơn, bất lực trong giấc mơ kia.<br><br>Người đàn ông ôm trọn Dụ Nhiên vào lòng mình, chắn gió đêm thay cậu.<br><br>Có vẻ Dụ Nhiên cảm thấy cái gối dựa này rất thoải mái, bèn nhích sát vào lòng Lục Tắc Hiên, vươn tay ôm lấy eo hắn. Động tác dựa dẫm này khiến lòng Lục Tắc Hiên mềm nhũn, hắn đưa tay dịu dàng xoa đầu Dụ Nhiên: “Ngủ đi, có tôi ở đây rồi. Tinh thần chúng ta đã dung hợp với nhau, về sau, dù em mơ thấy ác mộng gì cũng có tôi bên em.”<br><br>Chim ưng trắng nói trong đầu: “Chủ nhân, chắc ác mộng của Nhiên Nhiên không chỉ có mỗi cái này thôi đâu nhỉ. Sau này mắt cậu ấy được chữa khỏi thế nào? Vừa nãy tôi tìm tòi khắp thế giới tinh thần của cậu ấy cũng không phát hiện ra cậu ấy giấu những ký ức này ở đâu.”<br><br>Vì Dụ Nhiên đã ngủ say nên hai cáo cũng ngủ. Chim ưng trắng còn thứ bay lượn khắp rừng rậm, làm quen với ngôi nhà mới. Nhưng nó cũng không tìm thấy ký ức đã qua của Dụ Nhiên. Bong bóng nó trông thấy trong rừng hầu hết đều bắt đầu từ hành tinh B-73 của chòm sao Củ Xích.<br><br>Lục Tắc Hiên nhíu mày, nói: “Để tôi tự tìm.”<br><br>Trong thế giới tinh thần, Lục Tắc Hiên dang cánh, bay vào rừng rậm cùng chim ưng trắng.<br><br>Thế giới rừng nguyên sinh của Dụ Nhiên quá rộng, liệu ký ức sẽ giấu ở đâu? Dưới mặt cỏ? Trong lòng đất giữa các thân cây? Hay là…<br><br>Đột nhiên, hắn trông thấy một hồ nước giữa rừng.<br><br>Đó là hồ nước Dụ Nhiên chủ động bày ra cho người khác nhìn khi ngụy trang thành Dẫn đường cấp C. Nó chỉ rộng cỡ một cái sân bóng, đặt trong rừng nguyên sinh khoáng đạt vô biên, trông nó nhỏ nhoi chẳng khác gì một giọt nước rơi xuống đại dương bao la.<br><br>Người trong tổ chức hắc ám biết hồ nước kia là thứ cậu cho người khác trông thấy khi ngụy trang bản thân thành Dẫn đường cấp C. Những lúc điều tra thế giới tinh thần của cậu, chắc chắn Dẫn đường cấp cao khác đều dò xét trong rừng thay vì nghi ngờ dưới đáy hồ này sẽ cất giấu gì đó.<br><br>Nơi phô ra cho tất cả cùng nhìn có lẽ cũng là nơi an toàn nhất.<br><br>Lục Tắc Hiên đáp xuống, đứng trên mặt hồ. ---ĐỌC FULL TẠI TRUYENFULL.VN---","<br>Làn nước trong veo thấy được cả đáy, trong hồ chỉ có vài cây rong rêu linh tinh, rất phù hợp với đặc trưng của Dẫn đường cấp C. Lục Tắc Hiên thu cánh lại, lặn xuống hồ. Hắn không ngừng bơi xuống, khi bơi đến đáy, hắn phát hiện nơi này có rất nhiều bùn lắng.<br><br>Đáy hồ có bùn là chuyện rất bình thường nhưng Lục Tắc Hiên mơ hồ cảm thấy không phải vậy. Dẫn đường xâm nhập nhìn đến đây chắc chắn sẽ nghĩ đây là điểm cuối của hồ nước, sẽ thu tua ý thức về.<br><br>Nhưng Lục Tắc Hiên thì khác, hắn không phải Dẫn đường, không cần dùng tua ý thức để đột phá lá chắn tinh thần. Hơn nữa, tinh thần của hắn và Dụ Nhiên đã dung hợp, thế giới của cậu sẽ tự động nhận định hắn là chủ nhân, không còn đề phòng hắn.<br><br>Tất cả lá chắn tinh thần đều không cản được “chủ nhân mới” – Lục Tắc Hiên.<br><br>Còn nhớ trước khi liên kết tinh thần, Lục Tắc Hiên từng hỏi Dụ Nhiên: “Sau khi dung hợp, chúng ta sẽ bị ràng buộc với nhau, bí mật của cậu cũng sẽ bị tôi biết, không vấn đề gì chứ?”<br><br>Dụ Nhiên nói: “Không sao.”<br><br>Nhiên Nhiên, tôi muốn biết về quá khứ của em.<br><br>Lục Tắc Hiên không chần chừ thêm nữa, hắn tiếp tục lặn sâu xuống chỗ nước bùn. Thần kỳ là sau khi gặp Lục Tắc Hiên, chỗ bùn lầy đó lại tự động tách ra.<br><br>Lớp bùn dày hơn 10 mét là lá chắn tinh thần Dụ Nhiên dựng lên. Một vùng đất hoàn toàn mới xuất hiện dưới lớp bùn.<br><br>Đó là một cung điện khổng lồ nằm dưới đáy nước, bên trong cất chứa những ký ức chân thực và quý giá nhất của Dụ Nhiên.<br><br>Tên cậu không phải Dụ Nhiên.<br><br>Cậu là người con duy nhất của Tướng quân Tạ Hi và Giáo sư Tần Lạc, cậu mang họ Tạ theo mẹ mình."]