["<br>Giọng máy móc từ tốn nói chuyện: “Đây là vật thí nghiệm cấp S thất bại đầu tiên của chúng ta. Kể cũng khéo, cậu có thấy diện mạo hắn khá giống Lục Tắc Hiên bên cạnh cậu không?”<br><br>Dụ Nhiên liếc nhìn Lục Tắc Hiên bên cạnh mình, đáp: “Quả là hơi hao hao. Hắn cũng là người nhà họ Lục?”<br><br>“Hắn là anh họ của Lục Tắc Hiên, Lục Thành An, Đội trưởng đầu tiên của Đội đặc chiến Liệp Ưng.”<br><br>“Là hắn à?” Dụ Nhiên nhướng mày kinh ngạc: “Bảo sao trông cứ quen quen. Trước đây Lục Tắc Hiên đã đưa tôi tới mộ hắn, từng trông thấy di ảnh… Không phải hắn chết rồi sao?”<br><br>Giọng máy móc nói: “Năm đó, công thức điều chế thuốc còn chưa chuẩn xác khiến hắn đột ngột cuồng bạo trong lúc chiến đấu, cơ thể bị bầy thú xé đôi, hoàn toàn biến dị thành quái vật. Lính gác biến dị sẽ hợp nhất cơ thể với thực thể tinh thần, khi bọn tôi tới đó, hắn đã biến thành bộ dạng đầu người thân chim này, bay lung tung khắp nơi, đánh lui toàn bộ bầy thú.”<br><br>Kể về khung cảnh đó, giọng điệu đối phương có vẻ thích thú: “Sức chiến đấu của Lính gác cấp S đúng là hung tàn, dù đã biến dị, không còn ý thức nhưng lực công kích vẫn rất đáng sợ. Để bắt hắn, bọn tôi đã tốn rất nhiều công sức, cuối cùng phải dùng đến lưới điện siêu lớn mới chế ngự được.”<br><br>Camera phía trước không ngừng nhấp nháy đèn đỏ.<br><br>Từng biểu cảm, động tác nhỏ nhất của Lục Tắc Hiên và Dụ Nhiên đều bị kẻ đứng sau màn thu hết vào mắt.<br><br>Nói tới đây, gã ta bỗng ngừng lại, một lần nữa nhìn về phía Lục Tắc Hiên.<br><br>Lục Tắc Hiên vẫn không có bất kỳ phản ứng gì, ánh mắt đờ đẫn nhìn anh trai trong lồng giam trước mặt, khuôn mặt giữ nguyên vẻ vô cảm.<br><br>Xem là Lính gác này thực sự bị Dụ Nhiên không chế rồi?<br><br>Giọng máy móc nói tiếp: “Thật đáng tiếc, nếu thí nghiệm lúc trước có thể thành công, Lục Thành An sẽ là thanh đao sắc bén nhất trong tay tôi. Hiện giờ nếu chúng ta đã khống chế em trai hắn. Có lựa chọn tốt hơn rồi, anh trai không việc gì phải sống tiếp.”<br><br>Dụ Nhiên giật thót trong bụng: “Ông muốn giết Lục Thành An?”<br><br>Giọng máy móc phát ra tiếng cười sung sướng: “Hay là cậu điều khiển con rối của cậu tự ra tay đi, xem thử hắn có chịu nghe lời cậu không?”<br><br>Dụ Nhiên: “…”<br><br>Hóa ra đây chính là thử thách cuối cùng mà gã nhắc đến: Để Lục Tắc Hiên tự tay giết anh trai.<br><br>Cũng mệt gã nghĩ ra phương thức tra tấn tinh thần tàn khốc đến vậy.<br><br>Nếu là con rối, đương nhiên Lục Tắc Hiên sẽ nghe lời Dụ Nhiên, thản nhiên giết chết sinh vật biến dị trước mặt.<br><br>Nhưng Lục Tắc Hiên không phải con rối. Chỉ có Dụ Nhiên biết hắn kính trọng và tưởng nhớ anh trai nhường nào. Một khi thật sự để hắn giết anh mình, hắn sẽ phải đối diện với sự thật này sao đây?!<br><br>Dụ Nhiên nhanh chóng tìm cách giải quyết.<br><br>Phải rồi, cấu tạo cơ thể của sinh vật biến dị khác với con người. Đại bàng vàng thuộc họ chim dữ, giờ Lục Thành An đã biến thành quái vật đầu người mình chim, vậy thì rất có thể tim sẽ nằm ở vị trí tim của loài chim.<br><br>Dụ Nhiên nhanh chóng vẽ ra một hình ảnh giải phẫu trong đầu, xác định chính xác vị trí tim của đại bàng.<br><br>Sau đó, cậu điềm nhiên nhún vai, nhìn vào camera, nói: “Đương nhiên Lục Tắc Hiên sẽ nghe lời tôi. Nhưng ông phải mở lồng ra thì tôi mới bảo hắn vào xử lý con quái vật vô dụng này được.”<br><br>Không biết đối phương đã nhấn nút nào, cửa sắt của lồng giam trước mặt chầm chậm mở ra.<br><br>Dụ Nhiên vỗ vai Lục Tắc Hiên, nói: “Đi đi, giết hắn.”<br><br>Đồng thời, Dụ Nhiên nói rất nhanh trong đầu: “Bọn họ muốn anh giết một người. Anh phải căn góc độ thật chuẩn, không được phạm đến tim người kia. Làm theo lời tôi, tiến lên trước 10 mét, lưỡi đao chếch sang phải 15 độ, đâm sâu một chút để máu chảy càng nhiều càng tốt!” ---ĐỌC FULL TẠI TRUYENFULL.VN---","<br>Lục Tắc Hiên hoàn toàn tin tưởng phán đoán của Dụ Nhiên.<br><br>Gần như ngay khi Dụ Nhiên vừa dứt lời, hắn lập tức lao lên như một tia chớp, thanh đao sắc trong tay vẽ nên một nét cong hoàn hảo. Lưỡi đao trắng lóa vung qua tầm mắt, Lục Tắc Hiên đâm thẳng đao vào ngực đại bàng vàng kia.<br><br>Nhát đao ấy gần như xuyên thủng người đối phương.<br><br>Theo lưỡi đao được rút ra, máu tươi đặc quánh tuôn ồ ạt như suối, bắn lên mặt Lục Tắc Hiên.<br><br>Nhưng biểu cảm của hắn vẫn không suy suyển gì chỉ mảy may. Hắn kết liễu đối phương rất dứt khoát, trở về bên cạnh Dụ Nhiên, cúi đầu: “Chủ nhân, đã hoàn thành nhiệm vụ.”<br><br>Dụ Nhiên mỉm cười, nhẹ nhàng xoa đầu hắn như đang khen thưởng: “Làm tốt lắm.”<br><br>Lục Tắc Hiên tra đao điện từ lại vỏ đeo bên hông, tiếp tục lạnh lùng đứng cạnh Dụ Nhiên như một vệ sĩ vâng lời.<br><br>Trong lồng giam đại bàng vàng rít lên một tiếng đau đớn, dòng máu đỏ tươi không ngừng chảy dọc theo thân người. Tiếp đó, hắn chầm chậm cúi đầu, khép mắt lại như cuối cùng cũng được giải thoát.<br><br>Bốp, bốp, bốp.<br><br>Tiếng vỗ tay vang lên phía sau lưng.<br><br>Dụ Nhiên ngoảnh lại, nhìn thấy một lão già tóc hoa râm đang cười tủm tỉm bước tới từ cuối hành lang.<br><br>Dụ Nhiên: “…”<br><br>Không ngờ lại là Giáo sư Mạc Duy của Viện Khoa học Trung ương Liên bang.<br><br>Tiền bối già hiền lành cổ vũ các Dẫn đường cấp thấp chớ nên bỏ cuộc trong buổi lễ khai giảng của Viện Thánh; nhà khoa học đã tạo ra khoang trị liệu tái tạo được người người tôn sùng; người thầy mà cha cậu kính trọng nhất.<br><br>Vì cha cậu là học trò đầu tiên và được lão ta coi trọng nhất nên khi còn bé, Dụ Nhiên thường xuyên gặp lão.<br><br>Đôi lúc phải tăng ca ở Viện Khoa học vào cuối tuần, cha còn dẫn Dụ Nhiên tới phòng thí nghiệm chơi.<br><br>Giáo sư Mạc Duy rất hay cho cậu kẹo, mỉm cười xoa đầu cậu nói: “Nhiên Nhiên ngoan, cha cháu bận làm thí nghiệm, cháu tự chơi trong này nhé, đừng chạy lung tung.”<br><br>Dụ Nhiên ngoan ngoan gật đầu: “Vâng ạ.”<br><br>Sau nữa, 13 tuổi, Dụ Nhiên tốt nghiệp Viện Thánh, chính Mạc Duy, cha cậu và Giám đốc Tạ của Học viện Dẫn đường đã phối hợp phong ấn cậu.<br><br>Hiện giờ, nhìn lão già lúc nào cũng tỏ ra hiền hòa, thân thiện kia đang cười tủm tỉm, tiến về phía mình, Dụ Nhiên chỉ cảm thấy sống lưng lạnh run. Có phải năm đó cha sớm nhận ra hạng mục nghiên cứu của Giáo sư Mạc Duy có vấn đề nên mới phải chịu họa sát thân?<br><br>Đúng là một kẻ mặt người dạ thú!<br><br>Thương thay bao nhiêu Dẫn đường nhiệt thành với nghiên cứu khoa học ở Liên bang coi lão ta như ân sư rồi cả vô số học sinh coi lão là tấm gương mà nỗ lực noi theo. Thật không thể ngờ lão ta lại âm thầm thực hiện những nghiên cứu vô nhân tính như thế.<br><br>Mạc Duy dừng bước đối diện Dụ Nhiên, ôn hòa nói: “Dụ Nhiên, cậu là Dẫn đường ưu tú nhất trong lứa trẻ tuổi.”<br><br>Lão ta liếc qua Lục Tắc Hiên, vẻ mặt hắn chưa từng thay đổi. Mạc Duy mỉm cười vừa lòng, nói: “Cậu hoàn thành nhiệm vụ lần này rất tốt. Lục Tắc Hiên đã bị chúng ta khống chế, tiếp theo, chúng ta sẽ có thể thông qua hắn khống chế cả Quân đoàn Liệp Ưng.”<br><br>Dụ Nhiên cũng đã có những phỏng đoán về kẻ đứng đầu tổ chức.<br><br>Vậy nên khi thấy Mạc Duy, cậu không quá kinh ngạc mà chỉ tỏ ra hơi bất ngờ, nhướng mày nhìn lão già trước mặt: “Không ngờ lại là ông?”<br><br>Mạc Duy nói: “Có phải cậu không ngờ sẽ gặp tôi ở đây không?”<br><br>Dụ Nhiên cười nói: “Tôi đã đoán rằng thủ lĩnh của tổ chức chắc chắn phải là nhân vật máu mặt, cũng từng nghĩ có thể là ông. Dù sao ông cũng là nhà khoa học tài giỏi nhất Liên bang, tư tưởng của một vài nhà khoa học quả thật khá điên rồ.”<br><br>Mạc Duy biện bạch: “Đây không phải điên rồ. Chuyện tôi thực hiện chẳng qua chỉ là chọn lọc tự nhiên. Những Lính gác khuyết tật về gen đó vốn không nên tồn tại. Nếu có một ngày, xã hội loài người hoàn toàn được cấu thành bởi Dẫn đường và con rối Lính gác của họ, có phải sẽ dễ chịu hơn nhiều không?”<br><br>Dụ Nhiên tưởng tượng thử, gật đầu: “Đúng nhỉ. Không còn phiền toái do Lính gác biến dị mang đến, Dẫn đường sẽ thoải mái hơn nhiều. Thêm nữa, mỗi một Dẫn đường có thể có đến vài con rối Lính gác ngoan ngoãn, cảm giác được làm chủ nhân thú vị lắm chứ.”<br><br>Mạc Duy nhìn cậu đầy tán thưởng: “Cậu đúng là thông minh, khiến tôi nhớ tới một người.”<br><br>Ngay sau đó, lão ta đột ngột vươn tua ý thức màu lam ra, xông thẳng vào não Dụ Nhiên mà không cho cậu cơ hội nào để phản kháng.<br><br>Nước biển xanh thẫm ồ ạt ập vào rừng nguyên sinh như sóng thần, nhanh chóng nhấn chìm thế giới tinh thần của Dụ Nhiên.<br><br>Đây là lần đầu tiên Dụ Nhiên cảm nhận được sức tấn công đáng sợ đến vậy. Sức mạnh tinh thần của đối phương giống như biển cả mênh mông, lấy không hết, dùng không cạn.<br><br>Bọ ngựa của anh em Adeline kiểm tra thế giới tinh thần Dụ Nhiên chỉ như gãi ngứa, chẳng thể gây ra ảnh hưởng gì cho cậu.<br><br>Nhưng lần này, sóng thần tập kích bất ngờ khiến đầu Dụ Nhiên đau nhức từng cơn.<br><br>Rất nhiều cây cối, hoa cỏ trong rừng đổ rạp, những nơi bị nước biển nhấn chìm tỏa ra từng đợt khí lạnh căm căm.<br><br>Cái rét kia thấu vào tận xương tủy, toàn thân Dụ Nhiên như rơi vào hầm băng. Sức mạnh tinh thần hệ đại dương trông thì ôn hòa nhưng khi tấn công lại có thể đóng băng thế giới tinh thần của đối phương cực nhanh.<br><br>Lần đầu tiên phải chịu công kích tinh thần ác liệt đến thế, Dụ Nhiên nhất thời khó chống đỡ nổi.<br><br>Sức mạnh tinh thần của Giáo sư Mạc Duy này sợ rằng không chỉ là cấp S+ như thông tin được công bố. Chẳng lẽ lão ta đã phát triển đến cấp SS?<br><br>Sức mạnh tinh thần hệ đại dương cực kỳ xung khắc với lửa cháy của cáo chín đuôi. May mà lão ta không biết cậu còn có cáo trắng. Khả năng chữa trị hệ rừng rậm và sức mạnh sinh mệnh lớn lao có thể bao dung vạn vật.<br><br>Trông qua thì tưởng cáo chín đuôi không chống cự nổi cuộc tấn công của nước biển, để nước biển ồ ạt tràn vào nhấn chìm nhiều vùng rừng rậm.<br><br>Nhưng trên thực tế, cáo trắng vẫn đang liên tục mở rộng phạm vi rừng rậm ở nơi đối phương chưa đuổi tới.<br><br>Nhận thấy Dụ Nhiên bị tấn công, núi tuyết của Lục Tắc Hiên cũng chủ động tan ra ngay lập tức. Nước tuyết không ngừng chảy xuống theo sườn núi, hợp lại thành dòng, liên tục bổ sung dưỡng chất cho thế giới tinh thần của Dụ Nhiên.<br><br>Mạc Duy đâu biết rằng trong thế giới tinh thần của Dụ Nhiên không chỉ có khu rừng này.<br><br>Trong thế giới ấy còn có sức mạnh tinh thần của Lục Tắc Hiên đang bảo vệ Dẫn đường của hắn.<br><br>Hai người họ đã liên kết tinh thần. Vậy nên hiện giờ họ đang 2 chọi 1, lại thêm việc Dụ Nhiên có 2 thực thể tinh thần, vậy nên thực chất là 3 chọi 1.<br><br>Nước biển cuồn cuộn điên cuồng tràn khắp thế giới tinh thần của Dụ Nhiên. Dụ Nhiên biết Mạc Duy đang tìm gì.<br><br>Năm đó, khi cùng nhau phong ấn, ba Dẫn đường đã để lại một vài dấu vết trong thế giới tinh thần của Dụ Nhiên.<br><br>Lão ta đang tìm những dấu vết đó.<br><br>Lão ta vốn nghi ngờ thân phận của Dụ Nhiên từ lâu.<br><br>Tuy thực thể tinh thần họ cáo không hiếm gặp nhưng cáo với khả năng tấn công bằng lửa mạnh như thế thật sự khiến lão nhớ đến đứa trẻ thiên tài năm xưa. Nếu có thể tìm được dấu vết phối hợp phong ấn trong thế giới tinh thần của Dụ Nhiên, điều đó chứng minh thân phận của Dụ Nhiên là giả.<br><br>Nhưng Mạc Duy tìm khắp nơi vẫn không phát hiện được gì.<br><br>Cáo chín đuôi của Dụ Nhiên bị ép phải bỏ chạy liên tục, trông có vẻ hoàn toàn không phải đối thủ của lão. ---ĐỌC FULL TẠI TRUYENFULL.VN---","<br>Mạc Duy điều tra liên tục hơn 10 phút, trán Dụ Nhiên đã ướt đẫm mồ hôi lạnh. Mà lúc này, trán Mạc Duy cũng đổ đầy mồ hôi vì tiêu hao quá nhiều sức mạnh tinh thần.<br><br>Xem ra lão đã quá đa nghi? Dụ Nhiên thật sự là đứa trẻ được cướp vũ trụ nhặt về, nuôi lớn? Hoàn toàn không liên quan đến Tạ Nhiên?<br><br>Thế giới tinh thần của Dẫn đường cấp S rất rộng lớn, lão ta lục soát khắp khu vực tương ứng với nơi năm xưa phong ấn sức mạnh tinh thần tinh thần của Tạ Nhiên cũng không phát hiện được điều gì bất thường.<br><br>Mãi một lúc lâu sau, Mạc Duy cuối cùng cũng dừng lại.<br><br>Nhìn Dụ Nhiên mặt cắt không còn hột máu, lão cười cười, vỗ vai cậu: “Làm cậu sợ rồi hả? Nhưng đây là quy định, tôi phải đích thân kiểm tra từng người gia nhập hàng ngũ cấp cao của tổ chức.”<br><br>Dụ Nhiên day hai bên thái dương đang nhức giần giật, cung kính nói: “Sức mạnh tinh thần của ông quá vĩ đại, tôi thật sự khá hoảng, còn tưởng ông muốn giết tôi.”<br><br>Trong thế giới tinh thần, chim ưng và cáo trắng được giấu đi cuối cùng cũng thở phào một hơi.<br><br>Sức mạnh tinh thần của Mạc Duy quá đáng sợ. Vừa rồi, nước biển dậy sóng kia suýt nữa đã chạm tới rìa núi tuyết.<br><br>May mà Dụ Nhiên để cáo chín đuôi cầm chân, tiêu hao sức mạnh tinh thần của đối phương, khiến Mạc Duy không thể điều tra quá lâu nên lão ta mới đành dừng tay.<br><br>Lão ta sẽ không thể ngờ được rằng người trẻ tuổi trước mặt còn có sức mạnh tinh thần mạnh hơn gã. Hơn nữa, sâu trong thế giới tinh thần còn có một Lính gác cấp S đang bảo vệ lãnh địa.<br><br>Sức mạnh kết hợp của núi tuyết và rừng rậm không phải thứ nước biển của lão ta muốn là thôn tính được.<br><br>Lão ta càng không bao giờ biết, khi đối diện với cái chết trên hành tinh Nhện Đỏ, thế giới tinh thần của Dụ Nhiên đã từng sụp đổ hoàn toàn. Sức mạnh tinh thần mà cha và ông nội để lại trong thế giới tinh thần đã giữ được một một mồi lửa ở sâu trong thế giới ấy, tiến hóa thành cáo trắng loại hình chữa trị, giúp cậu có thể niết bàn tái sinh.<br><br>Thế giới tinh thần của cậu đã từng bị phá hủy rồi được xây dựng lại.<br><br>Vậy nên dấu vết phong ấn năm xưa đã biến mất từ lâu.<br><br>Cuối cùng Mạc Duy đã yên tâm, lão ta mỉm cười, nói: “Sao tôi nỡ giết cậu cơ chứ? Chúc mừng cậu đã vượt qua thử thách cuối cùng. Kể từ hôm nay, cậu chính là trợ thủ đắc lực của tôi. Hy vọng chúng ta có thể bắt tay làm việc lớn, tạo ra cống hiến lỗi lạc cho sự tiến hóa của loài người.”<br><br>Dụ Nhiên nhìn lão ta với vẻ trung thành: “Cảm ơn sự coi trọng của ông. Tôi chắc chắn sẽ không khiến ông thất vọng.”"]