["<br>***<br>Ỷ vào có đạo cụ giúp đỡ, anh Lao ngậm một điếu thuốc, tay kia cầm một hộp diêm, nhàn nhã hỏi người đàn ông tinh anh:<br>– Ra tay luôn bây giờ chưa?<br>Cho dù tràn đầy tự tin nhưng vì cẩn thận, người đàn ông tinh anh vẫn đẩy chiếc kính nửa gọng vàng lên, cười nói:<br>– Đừng vội.<br><br>Để tôi nhìn xem đã.<br><br>[Ở đó không? Nhìn xem tương lai nào?]<br>Đạo cụ cấp S, hình dạng một chiếc kính không độ.<br><br>Nó có chức năng tua nhanh những chuyện sắp xảy ra trong ba phút tới với tốc độ tua nhanh thấp nhất là một lần, tốc độ cao nhất là sáu lần.<br><br>Người đàn ông tinh anh ấn lựa chọn sáu lần.<br><br>Những cảnh tượng tương lai nhanh chóng lướt qua trên mặt kính trước mắt người đàn ông.<br><br>Trong ba phút tới, bọn họ cố ý gây ra một vài tiếng động.<br><br>Giang Phảng nháy mắt cảnh giác, nói với Lý Ngân Hàng:<br>– Đi.<br><br>Theo logic bình thường, hai người sẽ lựa chọn đi ngược lại hướng phát ra tiếng động.<br><br>Cơ hội đây rồi!<br>Anh ta vẫy tay, anh Lao quẹt diêm lên vỏ hộp như mọi lần, còn thuận tiện châm điếu thuốc cho mình bằng chút lửa ấy.<br><br>Anh ta ngậm đầu lọc, ngắm chuẩn phương hướng bóng lưng hai người vừa chạy, lao nhanh về phía trước, quăng que diêm trong tay đi.<br><br>[Diêm Bùng Cháy] là một quả pháo cầm tay chế tạo thành hình que diêm, gồm có một hộp.<br><br>Cách thức sử dụng giống quẹt diêm bình thường.<br><br>Hiệu quả sử dụng đủ để thiêu cháy một người.<br><br>Đi chết đi!<br>Nhưng, giây phút que diêm cháy bay ra ngoài, cả cánh tay anh ta cũng bay theo.<br><br>Bởi vì cánh tay rơi xuống cho nên que diêm cháy bị lệch hướng, bắn thẳng vào tường.<br><br>Ầm…<br>Dưới khung cảnh lửa bùng cháy rực lên tận trần nhà, cơ thể anh Lao vỡ ra thành vô số khối ngay trước mặt người đàn ông tinh anh.<br><br>Trong những khối cơ thể bị chia năm xẻ bảy kia, người đàn ông tinh anh có thể nhìn thấy khuôn miệng ngậm đầu lọc hơi hé mở cùng với ánh mắt mở to không thể tin được.<br><br>Đôi mắt ấy tựa quả cầu thủy tinh trống rỗng, soi rọi những tia sáng ngang dọc đan vào nhau như dây thép trên hành lang dài.<br><br>Không phải vì nó đang dính máu thì thậm chí người đàn ông tinh anh còn không phát hiện ra sự tồn tại của chiếc lưới tử vong kia.<br><br>Ánh sáng vô cùng sắc bén, cắt xương cốt cơ thể dễ dàng như cắt miếng bơ.<br><br>Có bẫy!<br>Máu nóng bắn thẳng lên mắt kính của anh ta, khiến cho anh ta phản xạ ngửa người ra sau, đập đầu lên bờ tường phát ra âm thanh nặng nề.<br><br>Bốp!<br>Đầu bên này hành lang lập tức rơi vào im lặng.<br><br>Khuôn mặt tràn đầy tự tin của người đàn ông tinh anh giờ đây khó coi hệt như ai vừa đấm cho anh ta một cú.<br><br> <br>Anh Lao quay đầu, ánh mắt nhìn anh ta vừa ngạc nhiên vừa trách cứ.<br><br>Gây tiếng động sao không nói trước?<br>Mặc dù rối rắm, nhưng anh Lao vẫn nhanh chóng và lặng lẽ rút que diêm, chuẩn bị ra tay.<br><br>Người đàn ông tinh anh ấn tay anh Lao lại, mu bàn tay và mặt đều trắng bệch.<br><br>Đợi đã, đừng ra tay!<br>Đừng ra tay vội…<br>Lý Ngân Hàng nhìn về phía âm thanh phát ra, hỏi:<br>– Có tiếng gì vậy?<br>Giang Phảng bật cười:<br>– Chắc là con chuột ấy mà?<br>Lý Ngân Hàng cảnh giác, nắm chặt dao găm trong tay:<br>– Chúng ta đi chứ?<br>– Không, lát nữa cậu ấy về rồi sẽ không tìm được chúng ta.<br><br>Giang Phảng cười híp mắt, giọng sang sảng:<br>– Hay là cô sợ chuột?<br>Bốn con chuột đứng trong bóng tối nhìn trộm câm nín.<br><br>Anh Lao nhíu mày không vui, quay sang người đàn ông tinh anh: Không xử lý được thằng Tây lông này à?<br>Người đàn ông tinh anh đẩy gọng kính trên sống mũi vã mồ hôi.<br><br>Tay anh ta run rẩy.<br><br>– Đợi một lát nữa.<br><br>Để tôi xem thử.<br><br>Tấn công bất ngờ không thành, vậy tấn công trực diện thì sao nhỉ?<br>Bốn đánh hai, thể nào cũng…<br>Không đợi người đàn ông tinh anh còn chưa kịp vạch xong kế hoạch tấn công trực diện, trên mặt kính của anh ta lại xuất hiện hình ảnh máu me mới.<br><br>Đó là kết quả của việc tấn công trong tương lai.<br><br>Anh ta trơ mắt nhìn thanh niên vóc dáng nhỏ gầy chạy trước tiên, vừa định quăng diêm cháy trong tay đi thì bị Giang Phảng một mình xông tới bắt lấy, trước khi đầu diêm chuyển sang màu đỏ sậm thể hiện “nguy hiểm”, Giang Phảng bóp cổ thanh niên nhỏ gầy một cách ngoan độc và chuẩn xác, nhét que diêm vào miệng cậu ta, sau đó lập tức nhảy ra phía sau, đạp cậu ta vào trong căn phòng bên cạnh.<br><br>Cùng với tiếng xương sống vỡ vụn vang lên, que diêm cháy mắc kẹt trong cổ họng nhỏ gầy, cậu ta đập đầu vào ván cửa.<br><br>Ngay sao đó, một bóng người dữ tợn bốc cháy kêu thảm thiết in trên vách tường.<br><br>Đàn em của anh Lao rống giận móc cây súng phun khí Nitơ ra, định bắn về phía Giang Phảng.<br><br>Song cậu ta vừa mới bóp cò súng, họng súng đã bị đá lên trời.<br><br>Trần nhà phủ một tầng sương dày kín mít.<br><br>Hơi thở của đàn em hòa vào khí Nitơ vừa bắn ra, trái tim đập điên cuồng, máu dồn về tim trong thời gian ngắn khiến cậu ta lùi về sau mấy bước mới cảm nhận được cơn đau đớn vì gãy tay.<br><br>Giang Phảng xoay tay đặt lên cò cướp lấy súng, nhẹ nhàng bình phẩm:<br>– Lần sau phải dứt khoát vào.<br><br>Dứt lời, súng đã nằm trong tay Giang Phảng.<br><br>Anh nhét họng súng nhỏ có thể làm người ta đông chết vào trong miệng cậu đàn em, đột ngột bóp cò.<br><br>Vù…<br>Máu nóng giảm nhiệt nhanh chóng khiến cậu đàn em lập tức cứng đờ.<br> <br><br>Chỉ mấy giây ngắn ngủi, liên tiếp mất đi hai người anh em, mắt anh Lao đỏ ngầu, nghiến răng kèn kẹt.<br><br>Nhưng bóng người tóc bạc đã cách bọn họ quá gần, nếu sử dụng diêm bùng cháy thì uy lực của nó sẽ ảnh hưởng đến phe ta.<br><br>Anh Lao vừa mới biến một cánh tay thành con dao cạo, chợt nhìn thấy không biết Giang Phảng đã cướp mất nửa hộp diêm trong tay nhỏ gầy từ khi nào, đẩy hộp diêm lên trên để cho diêm rơi lả tả đầy đất.<br><br>Anh bước lên trước mấy bước, vạch que diêm lên tường tạo nên dấu vết màu xám.<br><br>Xoẹt một tiếng, que diêm bốc cháy.<br><br>Theo sau đó tiếng tặc lưỡi ẩn ý của Giang Phảng vang lên.<br><br>Anh cầm que diêm tỏa ánh lửa, khóe môi tươi cười, tăng tốc dưới chân vụt thẳng về phía anh Lao.<br><br>Đồng tử anh Lao co lại, lập tức buông bỏ khí thế tấn công:<br>– Đệt! Thằng điên! Rút, rút, rút!<br>Diêm bùng cháy tạo ảnh hưởng trong phạm vi ba mét.<br><br>Mẹ kiếp! Ai muốn chết chung cùng thằng điên này cơ chứ?<br>Ai ngờ, đây chỉ là đòn đánh ảo của Giang Phảng.<br><br>Ngay khi que diêm sắp bước đến giới hạn bùng cháy, anh khẽ phất tay, thổi tắt que diêm.<br><br>Người đàn ông tinh anh trơ mắt nhìn que diêm bùng cháy được anh dập tắt dễ dàng đến thế, mặt tái mét.<br><br>Mẹ kiếp! Như thế cũng được à?<br>Đây là đạo cụ của bọn họ, ném đi một que thì thiếu một que, bọn họ không nỡ lấy thứ này ra để thử nghiệm, cũng chưa bao giờ cảm thấy đạo cụ sát thương cấp bậc này có thể dập tắt được.<br><br>Lẽ nào thằng Tây lông này cũng có đạo cụ tương tự thế này?<br>Bằng không lần đầu tiên sử dụng thì làm sao anh ta dám mạo hiểm như vậy?<br>Anh ta không sợ chết ư?<br>Trong lúc người đàn ông tinh anh còn đang nghi ngờ thì que diêm trên tay Giang Phảng đã khiến anh Lao sợ hãi quay người bỏ chạy, nhưng Giang Phảng túm tóc lại, nhanh nhẹn rạch một dao giữa cổ.<br><br>Giang Phảng xoay cổ đang phun máu của anh Lao, ưu nhã khẽ thì thầm:<br>– Bye bye.<br><br>Trong huyễn cảnh, người đàn ông tinh anh chỉ đứng nhìn, anh ta không thể làm gì cũng không kịp làm gì.<br><br>Anh ta vừa mới phản ứng lại, Giang Phảng đã đến trước mặt anh ta rồi.<br><br>Năng lực cấp S của anh ta nằm trên bộ Âu phục này.<br><br>Bản thân nó có thể tự động chế tạo ra một chiếc lồng bảo vệ theo lý mà nói thì không thể xâm nhập.<br><br>Song, cái lồng này không thể di chuyển.<br><br>Khi phối hợp đánh với đồng đội, trang phục quần áo chỉnh tề cùng giày da của người đàn ông tinh anh thoạt nhìn rất khó hành động nhưng lại chính là mồi câu tốt nhất.<br><br>Anh ta phụ trách tập trung hỏa lực vào mình.<br><br>Nhưng hiện tại, khi đồng đội chết cả rồi, người đàn ông tinh anh trở thành một hòn đảo cô độc an toàn nhất.<br><br>Giang Phảng chỉ nhìn anh ta, thậm chí còn không cần dùng bất cứ một đạo cụ cấp S nào lên người anh ta, nhìn vào đôi chân đang run rẩy kia thôi cũng nhận ra cảnh túng quẫn ấy.<br><br>Giang Phảng lùi về sau, dựa vào bức tường đối diện người đàn ông tinh anh, tươi cười nhìn anh ta.<br><br><br>Ánh mắt như nhìn một con chuột đã chui vào trong chĩnh gạo.<br><br>Mồ hôi lạnh của người đàn ông tinh anh chảy ngược vào chặn kín lỗ chân lông, khiến cho gân cốt run rẩy, tê ngứa rất khó chịu.<br><br>Lời của anh Lao truyền vào trong tai anh ta:<br>– Này!<br>Cổ họng người đàn ông tinh anh rụt lại, vô thức quay về phía phát ra âm thanh.<br><br>Anh Lao đang nhìn anh ta với vẻ rất ngạc nhiên.<br><br>Trong [Máy Liên Lạc Tâm Linh] vẫn còn nguyên nhịp thở ổn định của bốn người.<br><br>Tất cả những chuyện này đều chưa xảy ra…<br>Ở đầu bên kia hành lang vẫn lặng im không có gì bất thường.<br><br>Người đàn ông tinh anh vã mồ hôi lạnh như suối, dùng mu bàn tay run rẩy lau trán.<br><br>Trong mắt anh ta vẫn còn tàn lưu của màu máu cùng ba người đồng đội chết không nhắm mắt.<br><br>Cho dù tấn công trực diện hay tấn công bất ngờ, tương lai chờ đón bọn họ đều là cái chết.<br><br>Anh ta dứt khoát cắn răng:<br>– Chạy!<br>Anh Lao và hai người kia đều quay sang nhìn người đàn ông tinh anh, lộ vẻ nghi ngờ.<br><br>Nhưng sau khi nhìn thấy sắc mặt bất thường của người đàn ông tinh anh, anh Lao lập tức quyết định, vẫy tay ra hiệu cho hai cậu bạn nhỏ tuổi hơn:<br>– Rút!<br>Xuất phát từ chút tâm tư bất an, người đàn ông tinh anh như bị ma xui quỷ khiến, lại mở công tắc của chiếc kính dự báo kia ra.<br><br>Lần này, bởi vì tâm lý quá mức hoảng loạn, anh ta quên mất điều chỉnh tốc độ.<br><br>Anh ta nhìn thấy bốn người họ quay đầu chạy qua chiếc kính mắt.<br><br>Trong hiện thực, thanh niên nhỏ gầy vừa hay cũng quay đầu.<br><br>Sau đó, dường như cậu ta đã nghe thấy âm thanh, nhanh chóng ngoảnh lại.<br><br>Trên cổ cậu ta ghim một lát bài mỏng manh.<br><br>Bảy Cơ.<br><br>Một dòng máu tươi chậm rãi chảy xuống từ cổ họng cậu ta.<br><br>Đầu tiên, người đàn ông tinh anh tưởng rằng đây là cảnh tượng trong huyễn cảnh.<br><br>Nhưng khi anh ta nhận ra điều này chứng minh cái gì, toàn thân anh ta nổi đầy da gà.<br><br>***<br>Mấy phút sau.<br><br>Giang Phảng đứng đối diện chiếc lồng bảo vệ ngoại trừ dày vò tinh thần ra thì chẳng có tác dụng gì của người đàn ông tinh anh.<br><br>Giang Phảng ngửa đầu dựa vào vách tường, nhìn người đàn ông run rẩy vã mồ hôi như suối trong chiếc lồng.<br><br>Mái tóc bạc của anh đã dính máu tươi.<br><br>Đầu lưỡi anh đẩy điếu thuốc thuận tay cướp được ở chỗ anh Lao, nếm thử hương vị của thuốc lá, sau đó cất lời khen ngợi:<br>– Thuốc không tệ đâu.<br><br>Người đàn ông tinh anh luôn cho rằng bản thân có tinh thần thép, nhưng bị kíc/h thích ba lần liên tiếp, anh ta đã bị dày vò tới mức không chịu nổi.<br><br>Anh ta lẩm bẩm:<br>– Tha cho tôi đi… tha cho tôi đi.<br><br>Một đám người tập kích cắt ngang cuộc trò chuyện của Giang Phảng và Nam Chu khiến tâm trạng Giang Phảng vô cùng khó chịu.<br><br>Tuy tâm trạng anh không tốt nhưng trên mặt vẫn nở nụ cười tươi rói.<br><br> <br>Đây chính là thói quen nghề nghiệp anh tôi luyện được khi làm việc ở sòng bạc.<br><br>Giang Phảng khép mười mấy lá bài trên tay vào với nhau:<br>– Ừ, để tôi xem thử.<br><br>Ngay khi tinh thần của người đàn ông tinh anh thoáng buông lỏng, Giang Phảng đi tới trước chiếc lồng bảo vệ của anh ta, gõ “cửa” xong, anh xòe bài ra.<br><br>Dưới ánh sáng của hành lang, vết sẹo K&amp;M trên cổ anh giống như một hình vẽ hung ác.<br><br>Giang Phảng đối diện với người đàn ông tinh anh sắc mặt trắng bệch, nói với giọng dụ dỗ:<br>– Chọn một quân.<br><br>Anh thích quân nào?<br>***<br>Ở hành lang cách đây không xa, những người khác bị một mình Nam Chu bao vây, không dưng bị đuổi thành con thỏ mất hồn.<br><br>Sau khi thành công vặn cổ người thứ mười ba bị rớt lại phía sau, Nam Chu bế anh ta vào cạnh hành lang, để cho những người chơi khác chạy trốn không đá vào cái xác.<br><br>Cậu đứng dậy, phủi vết bụi trên gối, liếc mắt nhìn thấy một người chơi hoảng loạn đâm lệch cái đầu của bức tượng thiên sứ.<br><br>Nam Chu thuận tay xoay cái đầu về vị trí cũ.<br><br>Đang định đứng lên, Nam Chu chợt sờ bụng dưới của mình.<br><br>– A…<br>Cảm giác nóng và mệt mỏi đã trở lại.<br><br>Cậu run rẩy cắn chặt răng, nhấc vạt áo sơ mi của mình lên xem thử.<br><br>Hoa văn tử cung cách điệu đỏ tươi như ban đầu, nở rộ tựa đóa hoa sen máu bẩn thỉu trên vùng bụng dưới toát mồ hôi lạnh của cậu.<br><br>Vì nơi đó dính một lớp dịch mỏng, sau khi khô lại cảm giác cứng khác thường.<br><br>Quay về…<br>Phải quay về bên cạnh anh Phảng.<br><br>Cậu miễn cưỡng chống tay lên vách tường, chợt nghe thấy một tiếng cười lạnh quái dị.<br><br>Đầu bên kia hành lang, một thiếu nữ ung dung bước tới.<br><br>Nếu không phải vết thương trên mặt nứt ra, dính một lớp máu bẩn thỉu, đây vốn dĩ phải là một màn xuất hiện rực rỡ.<br><br>Khuôn mặt tươi cười của Tô Mỹ Huỳnh chứa đựng đầy vẻ nóng vội và hung tợn:<br>– Cuối cùng cũng không ổn rồi à?<br>Ngụy Thành Hóa chặn ở đầu còn lại đã cao lớn như một tòa tháp, gã cúi đầu nhìn Nam Chu thấp hơn mình tận hai cái đầu:<br>– Chậm hơn rất nhiều so với dự tính của chúng ta.<br><br>Tô Mỹ Huỳnh:<br>– Chỉ cần có kết quả là được rồi, không thì chẳng phải sẽ lãng phí ván cờ của chúng ta hay sao.<br><br>Dứt lời, cô ta ra vẻ thương hại nhìn thi thể ở góc tường:<br>– Bảo bọn họ liên minh, bọn họ liên minh thật, đúng là một lũ ngu.<br><br>Bàn tay chống tường của Nam Chu chậm rãi siết chặt.<br><br>Cậu muốn tập trung sức lực, nhưng cơ lưng xinh đẹp vừa mới chuyển động, cả cơ thể đã mềm xụi.<br><br>Succubus phát tác quá nhanh.<br><br>Xương hồ điệp tựa cánh bướm khẽ chuyển động theo nhịp thở khó khăn của cậu.<br><br>Không còn… sức lực…<br>Hết chương 140<br>Lời tác giả: Hôm nay là mèo bệnh w<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]