["<br>***<br>So với hai lần trước, kết cấu của rừng rậm lần này đã xuất hiện thay đổi.<br>Đi được một đoạn, con đường dần thu hẹp, cũng tối tăm hơn.<br>Tán cây rậm rạp, cành lá đan xen.<br>Nếu không có vài điểm sáng lốm đốm để xác định thời gian thì thoạt nhìn khu rừng rậm này không khác gì đêm khuya.<br>Dây leo quấn chặt lấy nhau như những con trăn, chia thành vô số đường nhỏ.<br>Trong tuyến thời gian này, chắc hẳn quyền sở hữu rừng rậm còn ở trong tay mụ phù thủy.<br>Thế này thì chẳng trách hai đứa trẻ sẽ lạc đường trong rừng và bị dẫn tới căn nhà kẹo.<br>Cũng may Nam Chu đã từng tới đây hai lần, cảm giác về phương hướng rất ổn.<br>Cậu nhặt một cành cây, vừa gạt những cây mây khô héo vì ở dưới bóng tối lâu ngày, vừa dùng đầu nhọn tìm kiếm điểm mà ánh sáng rơi xuống.<br>Mặt trời chuyển động trong phạm vi tốc độ bình thường.<br>Chỉ cần đi tiếp về phía trước, tìm đúng hướng là có thể thoát khỏi đây.<br>Nam Chu đi trước tiên.<br>Giang Phảng đi theo sau cậu, im lặng lạ thường.<br>Bước chân của bọn chạm vào mặt đất, một trước một sau.<br>Qua cửa không khó, khó ở chỗ phải có gan.<br>Cơn đói xâm nhập vào tinh thần khiến Nam Chu cảm thấy dạ dày mình biến thành cái động không đáy.<br>Mấy quả táo rơi vào bụng như rơi xuống vực sâu không đáy, dịch dạ dày ăn mòn trong giây lát đã chẳng còn gì.<br>Biết vậy nhưng Nam Chu vẫn không thể ngừng ăn.<br>Cậu có cảm giác, nếu không ăn miếng nào mà cứ gắng gượng đi về phía trước, cái dạ dày đói khát của cậu sẽ ăn luôn cơ thể cậu.<br>Chưa bao giờ trải nghiệm cơn đói dày vò thế này, cho dù người có thể chất mạnh mẽ như Nam Chu cũng không chịu nổi.<br>Trên suốt quãng đường đi, Nam Chu đã ăn ba quả táo nhưng không nghe thấy Giang Phảng ở phía sau ăn bất cứ thứ gì.<br>Nam Chu thầm nghĩ, cứ vậy đâu có được.<br>Song, bất an và khoảng cách do suy đoán kia mang lại, Nam Chu không nói gì.<br>Trải qua màn đánh giá nội tâm, cậu cho rằng Giang Phảng có năng lực chăm sóc tốt cho bản thân.<br>Đi được một đoạn, Nam Chu nhận thấy bước chân Giang Phảng sát với bước chân của cậu.<br>Cậu vừa mới nhấc chân lên, anh đã bước tới, sượt qua ống quần cậu.<br><br>Anh đi rất gần, bước đi cẩn thận dè dặt như thể sợ bản thân sẽ lạc mất.<br>Chuyện này không bình thường.<br>Thế nên, Nam Chu đưa tay về phía sau nắm cổ tay Giang Phảng:<br>– Sao thế…<br>Ngay sau đó, Nam Chu cảm thấy cổ tay mình bị siết chặt.<br>Rađa bẩm sinh nhạy bén với nguy hiểm khiến Nam Chu đề cao cảnh giác, bàn tay bị nắm chặt thuận thế túm lấy áo người phía sau, dồn cơ thể người tấn công đập vào một gốc cây bên đường.<br>… Đỡ đòn phản công!<br>Khi phát hiện ra người lặng lẽ tấn công mình là Giang Phảng, sắc mặt Nam Chu thoáng thay đổi.<br>Bởi vì không thể thu nắm đấm lại, cậu chỉ chuyển hướng đấm vào thân cây sát tai anh.<br>Vỏ cây phát ra tiếng răng rắc gãy nát khiến người ta sợ hãi.<br>Khi lưng Giang Phảng đập vào thân cây, anh cũng kéo chặt hết cỡ choker trói buộc cổ tay hai người.<br>Lá cây rào rào đáp trên vai hai người, tựa như tuyết rơi.<br>Cứ thế, tay trái Nam Chu và tay phải của Giang Phảng buộc chặt cùng nhau.<br> <br>Trang sức màu bạc trên choker mắc trên khối xương nhỏ nhô lên chỗ cổ tay Nam Chu.<br>Đai chất liệu da còn sót lại hơi ấm của Giang Phảng dán sát lên da Nam Chu, ép mạch của cậu phải đập nhanh hơn.<br>Chuyện này đối với Nam Chu mà nói càng thêm khác thường…<br>Nam Chu hoang mang cất lời:<br>– Anh Phảng, anh đang làm gì vậy?<br>Gò má Giang Phảng ửng đỏ, trán đổ mồ hôi, cánh môi đỏ rực căng mọng, hoàn toàn khác với con người luôn cố gắng kiềm chế trước đây.<br>Ngay cả Giang Phảng cũng không thể thích ứng được với sự thay đổi của bản thân thế này.<br>Anh nhắm mắt rồi mở ra.<br>Miệng anh mấp máy, lông mi thấm hơi nước, đường cong giữa môi anh càng thêm rõ ràng và hấp dẫn, khiến người ta muốn nhón chân lên, tò mò nếm thử.<br>Nhìn bộ dạng này, dường như anh đang đấu tranh với thứ gì đó từ tận sâu trong cơ thể.<br>Hai người sát lại gần nhau.<br>Nam Chu có thể cảm nhận trái tim của người trước mắt cậu đập ngày một nhanh, ngày một mạnh, nó đang kêu gào, reo hò, đập phá.<br>Nghe thấy tiếng tim đập bất thường, Nam Chu thực sự lo lắng Giang Phảng mắc bệnh tim.<br>Cởi bỏ choker, vết sẹo trên cần cổ Giang Phảng lộ rõ trong không khí.<br>Ánh sáng lẻ tẻ chiếu nghiêng qua rừng cây xuống người anh, soi rõ ràng đường nét hình xăm trên cổ.<br>K&amp;M.<br>Viết tắt tên họ của bố Giang Phảng.<br>Đây là ấn tượng về tình yêu, là tình cảm đau khổ, sợ hãi, quấn đến chết không rời.<br>Nam Chu giơ bàn tay phải mang hình xăm bươm bướm che vết sẹo đi cho anh, khẽ cau mày:<br>– Anh sao thế?<br>Giang Phảng cúi đầu, im lặng chuyên tâm buộc chắc choker trên tay mình và Nam Chu.<br>Nam Chu không hiểu hàm nghĩa của động tác này, cậu phỏng đoán:<br>– Làm vậy sẽ giúp anh cảm thấy an toàn hơn ư?<br>Cuối cùng Giang Phảng cũng lên tiếng:<br>– Ừ, phải buộc cậu bên người.<br>Nam Chu:<br>– Tại sao?<br>Giang Phảng trả lời:<br>– Sợ cậu đi đến nơi mà tôi không nhìn thấy.<br>Nam Chu nghiêm túc đáp lời anh:<br>– Không đâu.<br><br>Tôi ở ngay trước mặt anh mà.<br>– Không đủ.<br>Giang Phảng dựa vào thân cây, một bàn chân đưa ra trước đặt hờ trên mũi chân Nam Chu:<br>– Tôi muốn trói buộc cậu, khóa cậu lại, giam cầm cậu.<br><br>Để cậu không thể đi đâu hết.<br>Nam Chu hỏi:<br>– Tại sao?<br>Giang Phảng cụp mi:<br> <br>– Bởi vì cậu không phải người thật.<br><br>Cậu có thể rời khỏi tôi bất cứ lúc nào khi hệ thống sửa bug.<br>Nam Chu sững người.<br>Tuyên bố thành thật như vậy không giống Giang Phảng.<br>Giang Phảng đoán ra được suy nghĩ của Nam Chu.<br>Anh ngước mắt, nhìn thẳng vào cậu.<br>Lọn tóc bạc mướt mồ hôi rủ xuống, dán bên má anh một cách mờ ám:<br>– Tôi đã uống [Tequila Sự Thật].<br>Nam Chu “à” một tiếng, thầm nghĩ, đói đến vậy ư?<br>Giang Phảng kéo cánh tay đặt trên cổ mình xuống, áp nó lên ngực mình:<br>– Cho nên, cậu muốn nghe gì, tôi đều nói với cậu.<br>Giang Phảng:<br>– Bây giờ những lời tôi nói đều là sự thật.<br><br>Cậu hỏi tôi đi, hỏi gì cũng được.<br>Dẫu rằng bây giờ bọn họ đang tiến hành trò chơi, dẫu rằng bọn họ phải tiết kiệm thời gian hết mức, thế nhưng sau khi trải qua thời gian suy nghĩ ngắn ngủi, Nam Chu vẫn chấp nhận lời đề nghị này.<br>Sớm muộn gì bọn họ cũng phải tháo bỏ nút thắt trong lòng.<br>Bọn họ vẫn còn ba màn chơi phải đối mặt, nếu như kéo dài tới khi kết thúc phó bản, với tính cách của Giang Phảng có lẽ sẽ cười rồi nói cho qua chuyện.<br>Tới lúc đó, hai người chỉ có thể trở thành câu đố của nhau, tiếp tục phỏng đoán đáp án từ nhau.<br>Nam Chu không thích như vậy.<br>Nam Chu quyết tâm:<br>– Anh Phảng, anh biết tôi là gì có đúng không?<br>– Phải.<br>– Vẫn luôn biết à?<br>– Ngay từ đầu tôi đã biết rồi.<br>– Còn “Ngày dài vĩnh hằng” thì sao?<br>– Đúng, tôi đã từng đọc “Ngày dài vĩnh hằng”.<br><br>Cậu là…<br>Mùi thơm của Tequila vẫn còn vương trên môi anh, nhưng anh không say.<br>Giờ phút này, tư duy của Giang Phảng cực kỳ rõ ràng.<br>Anh có thể nghe rõ bản thân mình đang nói gì.<br>Dẫu cho mặt anh đỏ bừng, anh vô cùng xấu hổ, cắn chặt hàm răng đắng ngắt vậy mà vẫn không thể kiềm chế được trái tim chân thành đang đập trong lồng ngực.<br>Anh cần phải thành thật tất cả với Nam Chu.<br>Giang Phảng nói:<br>– Cậu là câu chuyện cổ tích của tôi.<br>Anh đã từng nghiêm túc đọc cậu.<br>Dưới ánh đèn.<br><br>Dưới mặt trời.<br>Trong bóng đêm.<br>Khuôn mặt Nam Chu, câu chuyện của Nam Chu, là sự an ủi chiếu sáng những năm tháng tối tăm của anh.<br>Khi bọn họ thân mật nhất, chỉ cách nhau một trang giấy.<br>Khi bọn họ xa lạ nhất, từng cách nhau một thế giới.<br>Hồi còn bé, Giang Phảng coi Nam Chu là công chúa cần cứu vớt trong câu chuyện cổ tích.<br>Sau này, sự tồn tại của Nam Chu trở thành người bạn trong lòng anh.<br>Cậu khiến Giang Phảng hiểu ra, trên thế giới này không chỉ mình anh cô độc.<br>Cuối cùng, anh thành công gặp mặt Nam Chu, lại phát hiện cậu không phải công chúa, không phải người bạn trong lòng.<br>Sự tồn tại của Nam Chu vượt qua lý trí và tưởng tượng của anh.<br>Nam Chu nói:<br>– Anh đã biết tôi là gì, anh không sợ tôi ư?<br>Giang Phảng:<br>– Tôi chưa từng sợ hãi cậu.<br><br>Nhưng tôi đã từng từ chối cậu.<br><br>Bởi vì cậu không phải con người.<br><br>Chúng ta không có tương lai.<br>Nói đến đây, giọng Giang Phảng trở nên hoang mang:<br>– Tôi chưa từng nghĩ đến tương lai mình có thể ở bên cậu.<br><br>Ban đầu tôi đã nghĩ quá nhiều, nhưng làm quá ít.<br><br>Chuyện này không bình thường, không giống tôi chút nào.<br><br>Cho nên tôi đã nghĩ rằng, tôi điên rồi… mới thích cậu.<br>Nam Chu khẽ mở to mắt.<br>Giang Phảng cắn môi, lý trí tỉnh táo đang quấy phá sâu trong điên cuồng, lại chẳng thể áp chế hơi rượu Tequila mạnh mẽ lạ thường.<br>Anh khẽ mắng mình “chết tiệt” bằng tiếng Ukraine.<br>– Thích, – Giang Phảng thủ thỉ trong cơn mất khống chế – Tôi rất thích cậu.<br>Trái tim Nam Chu như được chiếu sáng.<br>Cậu rất tò mò, trong lòng có cả nghìn câu muốn hỏi, nhưng nhận được đáp án Giang Phảng không ghét mình, cậu bỗng yên tâm hơn.<br>Nam Chu nghiêm túc trả lời:<br>– Ừ, tôi cũng thích anh.<br><br>Anh chính là con người… thú vị nhất mà tôi từng gặp.<br>Thông minh này, không sợ cậu này, biết làm nũng này, không thể nắm bắt được này.<br>Giang Phảng nói:<br>– Cho nên tôi đã lựa chọn, tôi đã ước tìm được cậu.<br><br>Tôi muốn làm bạn bè với cậu.<br><br>Tôi sẽ không nói mấy lời bừa bãi kia nữa.<br>Nghe thấy hai từ “bạn bè”, Nam Chu trở nên nghiêm túc hơn:<br>– Chúng ta vẫn chưa phải bạn bè.<br>Nhìn thấy biểu cảm đau lòng không hề che giấu của Giang Phảng, Nam Chu ngẫm nghĩ bèn an ủi anh:<br> <br>– Có thể tương lai sẽ là bạn.<br>Nam Chu nhanh chóng nắm bắt được vấn đề khiến mình hứng thú:<br>– Anh đã lựa chọn gì? Hứa nguyện gì?<br>Giang Phảng mở miệng dưới tác dụng của rượu.<br>Kỳ quái ở chỗ, đối với anh mà nói thì sự thật sau chuyện này còn khó mở lời hơn cả “thích”.<br>Nam Chu phát hiện, anh đang cố gắng chống lại tác dụng của rượu.<br>Môi mím chặt tới mức trắng bệch, hàm răng nghiến tới mức phát ra tiếng ken két rất khẽ, nhưng anh không nói lấy một lời.<br>Nam Chu càng thêm tò mò.<br>Cậu không biết tại sao anh lại phải chịu đựng và chống đối như vậy:<br>– Anh…<br>Ngay sau đó, cậu không thể nói được lời nào.<br>Môi Giang Phảng đột ngột áp lên môi cậu, mang theo độ ấm và từng cơn run rẩy quá mức vì căng thẳng.<br>Độ ấm dán trên da cậu phập phồng lên xuống, như thể đang hô hấp cùng cậu.<br>Nam Chu ngây ra, nhìn chằm chằm một lát sau đó vươn tay ôm lấy cổ Giang Phảng, bàn tay bị buộc chung với anh chậm rãi buông xuống bên người.<br>Cậu mơ màng đón nhận cái hôn này, còn thử vươn đầu lưỡi ra chạm vào cánh môi Giang Phảng, khẽ chạm nhẹ vào môi châu ban nãy cậu nhìn lén.<br>Không giống như xương cốt Giang Phảng, môi của anh cực kỳ mềm mại.<br>Tựa một tấm lưới dịu dàng bắt Nam Chu lại, ôm trọn lấy cậu, cùng cậu chìm sâu xuống.<br>Khi đôi môi hai người tách ra, Nam Chu quan tâm hỏi han anh:<br>– Anh đã đói đến mức này cơ à?<br>Giang Phảng vùi mặt vào vai Nam Chu, hai má nóng rực khiến Nam Chu cảm thấy mình sắp bị bỏng.<br>Nam Chu nghiêm túc xoay mặt anh qua, ép anh nhìn thẳng vào mình.<br>Xác định anh không mất khống chế, Nam Chu mới thở phào một hơi.<br>Còn tưởng rằng Giang Phảng đói quá làm liều định ăn luôn cậu.<br>Bây giờ thấy sắc mặt Giang Phảng đã bình thường hơn nhiều.<br><br>Nam Chu xoa xoa đôi môi hơi sưng đỏ của mình, hỏi tiếp:<br>– Chạm như vậy thôi là không đói nữa hả?<br>Giang Phảng không trả lời thành thật với cậu.<br>Tequila đã hết hiệu quả rồi, nó chỉ có thể duy trì trong mười phút.<br>Giang Phảng đã hết cơn say chỉ biết im lặng.<br>Lúc này anh không chỉ không muốn đối diện với sự thật, mà còn muốn uống thêm nửa chai nữa.<br>Nam Chu bình tĩnh nhìn anh, kiên nhẫn trưng cầu ý kiến:<br>– Anh đã ăn no chưa?<br>Nam Chu không hiểu sự đấu tranh và màu âm u trong đôi mắt Giang Phảng cùng với gò má ửng sắc xấu hổ xinh đẹp ấy.<br>Thấy anh do dự, Nam Chu nhón chân lên, chủ động hôn anh.<br>Nam Chu cảm thấy cách này rất hiệu quả.<br>Hiện tại, dạ dày cậu dễ chịu hơn rất nhiều, dường như có đôi cánh lướt nhẹ qua nó.<br>Ấm áp, ngưa ngứa, thỏa mãn.<br>Rất thoải mái.<br>Nếu làm thế này có thể giảm cơn đói, Nam Chu có thể để cho anh ăn thêm mấy miếng.<br>Hết chương 109<br>Lời tác giả:<br>Vua thả thính Nam Chu.jpg<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]