["<br>***<br>Kênh thế giới nhất thời trở nên yên lặng.<br>Nam Chu nói với Lý Ngân Hàng và Giang Phảng:<br>– Bọn họ đều không để ý đến tôi.<br>Giang Phảng bật cười.<br>Lý Ngân Hàng đỡ trán:<br>– Hay là để tôi nói đi.<br>Song, không đợi Lý Ngân Hàng tiếp nhận công việc nói chuyện, trên kênh thế giới đã có người nói với giọng quái gở.<br>[Vân Thiên – Hồng Long]: Quái vật nói tiếng người cũng giống phết nhỉ?<br>[Lập Phương Chu – Nam Chu]: Cảm ơn đã khen ngợi.<br>[Lập Phương Chu – Nam Chu]: Tôi đã từng nghiêm túc luyện tập giao lưu với mọi người.<br>[Vân Thiên – Hồng Long]: …<br>Đệt, ở đây chẳng có ai khen cậu hết được chưa.<br>[Hồng Trung – Tô Lương Hạo]: Cậu thực sự là Boss à?<br>[Lập Phương Chu – Nam Chu]: Không phải.<br>[Lập Phương Chu – Nam Chu]: Tôi cảm thấy mọi người mới giống Boss hơn.<br>Nam Chu nói lời này thật lòng mình.<br>Cậu cảm thấy bản thân mình là một người sống, mặc dù đã cô độc trong thời gian dài, thỉnh thoảng còn đối phó với một vài con Quang Mị khiêu chiến, cuộc sống của cậu vẫn diễn ra trong phạm vi có thể khống chế.<br>Những người này tự dưng chạy đến thế giới của cậu, khiến cả nửa năm trời cậu đều ngủ không ngon.<br>Đương nhiên… chàng trai trồng táo thì khác.<br>Cho tới lúc này đây, hành vi người chơi ngồi chờ ở một điểm rồi vây giết còn giống Boss hơn.<br>Cậu đang nói sự thật.<br>Nhưng kênh thế giới một lần nữa rơi vào im lặng.<br>Nam Chu cảm thấy rất tò mò.<br>[Lập Phương Chu – Nam Chu]: Mọi người đang kiểm điểm lại mình à?<br>Có ông anh nóng nảy mắng thẳng luôn: Mẹ kiếp! Đừng giả ngây nữa! Hệ thống đã phán định thân phận của mày rồi, mày còn ở đây giả vờ giả vịt cái gì? Tự đ*i ra mà soi gương xem lại bản thân mình đi, giả làm người lâu quá rồi nên quên mất mình là thứ gì à?<br>[Lập Phương Chu – Nam Chu]: Hệ thống nói thì anh phải tin sao?<br>[Lập Phương Chu – Nam Chu]: Anh ngốc thật đấy.<br>[Lập Phương Chu – Nam Chu]: Mặc dù anh có hơi ngốc nhưng anh đang làm chính mình, chuyện đó rất tốt.<br>Nam Chu dựa vào sức của bản thân biến kênh thế giới thành một buổi họp báo.<br>Cậu đơn thương độc mã dùng lời nói sắc bén khiến cả đám người tức hộc máu.<br>Có người kịp thời phát hiện ra thuộc tính của Nam Chu lên tiếng: Mọi người đừng lãng phí công sức với cậu ta! Cậu ta đang muốn phân tán sự chú ý của mọi người! Không cần phải lãng phí nước bọt với một thứ sắp chết làm gì!<br>[Lập Phương Chu – Nam Chu]: Bây giờ tôi đã chết đâu.<br>[Lập Phương Chu – Nam Chu]: Tại sao không có ai tới giết tôi? Không làm được hay không muốn làm đây?<br> <br>Nam Chu biểu đạt chân thành, dẫn tới màn oanh tạc bởi những bình luận.<br>Nam Chu gặp biến nhưng không sợ hãi, tìm kiếm chủ đề mình có thể nói chuyện trong một đống lời chửi mắng và sỉ nhục kín màn hình.<br>Cậu còn nghiêm túc đối chiếu tên của người ta để nhập câu trả lời “Gửi xx”.<br>Sợ người ta không nhìn thấy sẽ không tức chết.<br>Trải qua một màn hỗn loạn, Nam Chu phát hiện ra đi lạc chủ đề mất rồi cho nên mới bình luận thêm.<br>[Lập Phương Chu – Nam Chu]: Mọi người đừng hỏi vội.<br><br>Từng người một thôi.<br>[Lập Phương Chu – Nam Chu]: Có thể nói với tôi trước, nếu mọi người không giết được tôi thì sẽ thế nào không?<br>Như thể người nổi tiếng không thể trả lời được những câu hỏi dồn dập của phóng viên.<br>Cậu không quên ý muốn ban đầu của mình là khiêu khích.<br>[Du Mộng – Trần Giang Dương]: Nực cười, cậu dựa vào đâu mà cảm thấy chúng tôi nên nói với cậu?<br>Ý khinh thường rõ ràng.<br>[Lập Phương Chu – Nam Chu]: Tại sao lại không nên?<br>[Lập Phương Chu – Nam Chu]: Lo sau khi nói cho tôi sẽ gặp vấn đề gì hả?<br>[Lập Phương Chu – Nam Chu]: À, tôi hiểu rồi.<br>[Lập Phương Chu – Nam Chu]: Nếu mọi người không thể . chết tôi vậy thì tôi cũng sẽ có thưởng đúng không?<br>Đệt!!<br>Lần này kênh thế giới lặng ngắt như tờ.<br>Không ngờ cậu lại đoán đúng!<br>Kênh thế giới yên tĩnh, Nam Chu cũng có không gian để đưa ra suy luận của mình trên kênh thế giới vắng lặng.<br>[Lập Phương Chu – Nam Chu]: Đây là một trò chơi.<br><br>Nếu đã là trò chơi thì chắc hẳn phải có phần thưởng.<br>[Lập Phương Chu – Nam Chu]: Có lẽ trên người tôi mang một phần thưởng phong phú lắm ấy nhỉ.<br><br>Bằng không tại sao lại có nhiều người tham gia vào trò chơi đến vậy?<br>Nam Chu ném một hòn đá lên kênh thế giới, khiến cậu phát hiện số người tưởng rằng cậu là quái vật không phải thiểu số.<br>Hơn nữa những người chơi nhằm vào cậu, ra mặt chỉ thẳng vào cậu nhiều hơn rất nhiều so với số lần cậu bị tấn công khi quay về điểm an toàn.<br>… Đáng lẽ số người tấn công cậu phải nhiều hơn mới phải.<br>Bọn họ đang đợi điều gì?<br>Dựa vào đó, Nam Chu tiếp tục suy đoán.<br>[Lập Phương Chu – Nam Chu]: Vậy ra số phần thưởng trên người tôi sẽ tích lũy tăng dần theo thời gian đúng không.<br>[Lập Phương Chu – Nam Chu]: Thời gian sinh tồn của tôi càng dài thì sau khi kết thúc trò chơi, tôi cũng sẽ nhận được nhiều phần thưởng hơn hả?<br> <br>[Lập Phương Chu – Nam Chu]: Cho nên mọi người mới không cố gắng truy đuổi tôi.<br>[Lập Phương Chu – Nam Chu]: Mọi người vừa hy vọng phần thưởng trên người tôi sẽ tích lũy tăng dần theo thời gian.<br><br>Vừa không mong cuối cùng con “quái vật” như tôi sẽ giành chiến thắng, nhận được phần thưởng kia đúng chứ?<br>[Lập Phương Chu – Nam Chu]: Nhận được phần thưởng thì đội của mọi người có thể vào top 5 ấy nhỉ?<br>[Lập Phương Chu – Nam Chu]: Điều này mới hợp với quy tắc của trò chơi, có thể khích lệ hai bên cùng tích cực.<br><br>Nếu như là cuộc truy sát đơn phương diện thì trò chơi chẳng công bằng chút nào.<br>[Lập Phương Chu – Nam Chu]: Cảm ơn mọi người đã thành thật?<br>Bấy giờ những người trên kênh thế giới quả thực bị dội một gáo nước lạnh, dập tắt hết cả.<br>Bởi vì Nam Chu đã nói đúng hết.<br>Lần này, bọn họ rơi vào trong thế tiến không được mà lùi cũng không xong.<br><br>Chẳng thể nói tiếp được.<br>Nếu tuyên bố cậu đoán đúng, vậy thì Nam Chu sẽ biết được mình cũng sẽ chiếm được lợi từ cuộc săn này, từ đó có động lực giành chiến thắng, chẳng phải càng khó đối phó hơn ư?<br>Nếu phủ nhận, nói một câu “vớ vẩn” hay “đoán xem” hoặc “đoán sai lè rồi”, không những chẳng có tác dụng khiến cậu buông lỏng nghi ngờ mà ngược lại còn giống như giấu đầu lòi đuôi hơn.<br>Nam Chu trong tưởng tượng của bọn họ sẽ phải ủ rũ, sẽ phải trốn chui trốn lủi, sẽ phải hoảng hốt lo sợ đến ngày cuối cùng, sau đó bị bọn họ giế.t chết với danh nghĩa đường đường chính chính.<br>Nam Chu trong hiện thực là thứ kỳ lạ có thể lên kênh thế giới nói chuyện trực tiếp với bọn họ.<br><br>Hơn nữa đầu óc còn rất linh hoạt.<br>Sau khi giao lưu một đống lời với Nam Chu trên kênh thế giới, mọi người có nhận thức chung.<br>Đừng ai nói chuyện với cậu nữa.<br>Để cậu nghẹn chết đi.<br>Chính vào lúc này, một ID nhẹ nhàng lên tiếng sau phát ngôn suy luận của Nam Chu.<br>[Hoa Hồng Nhỏ Âm Vang – Trần Mỹ Băng]: Anh nói đúng.<br>Cho dù Nam Chu đã đoán tới tám chín phần, tập thể người chơi im lặng cũng chứng minh cho suy đoán của cậu.<br><br>nhưng có người chơi công khai thừa nhận suy luận của Nam Chu thì lại là một chuyện khác.<br>Ở những ngóc ngách trong năm điểm an toàn, không hẹn mà cùng phun ra tiếng mắng: “Mẹ kiếp, ai thế này?”<br>Có lẽ đây là lần đầu tiên rất nhiều người đi kiểm tra cái tên “Trần Mỹ Băng” và đội ngũ của cô.<br>Vậy mà khi nhìn thấy thông tin liên quan thì lòng báo thù của bọn họ cũng nguội lạnh.<br>Hoa Hồng Nhỏ Âm Vang là một đội ngũ flop xếp hàng đáy, chưa từng nghe danh.<br><br>Nhìn số tích điểm ít ỏi đến đáng thương của các cô thì các cô chẳng phải người dựa vào phó bản để duy trì cuộc sống.<br>Cho dù những người chơi ở hạng tầm trung hay cao muốn nhằm vào các cô, sợ rằng còn chẳng có cơ hội được gặp mặt trong phó bản.<br>Bởi vì kênh thế giới được mở cho nên công việc buôn bán tin tức gặp phải khó khăn, không thể làm nổi nghề này, các cô gái của Hoa Hồng Nhỏ&nbsp; Âm Vang cũng chỉ đành kết thúc những ngày tháng chạy khắp nơi buôn bán thông tin, tìm tới Đảo Vườn làm một người nông dân vui vẻ.<br>Mặc dù bây giờ đã không phải cầu xin người khác để kiếm miếng cơm ăn, nhưng điều này cũng không thể hiện rằng bọn họ có thể vui vẻ rước họa vào người.<br>Trần Mỹ Băng vừa đăng tin, những cô gái khác bèn vây xung quanh gõ đầu cô một trận.<br>Trước giờ Trần Mỹ Băng tính tình nóng nảy và làm việc nghiêm túc nhanh chóng, không hiểu sao lại phạm phải sai lầm này?<br>Đội trưởng Thiệu Thiến tức giận nói:<br>– Em ngốc à, đã nói chúng ta không tham gia vào cuộc săn ấy cơ mà! Em sợ sống quá tốt hả?!<br>Hiếm khi Trần Mỹ Băng mới cảm thấy yếu thế như vậy, cô nhỏ giọng nói:<br>– Nhưng anh ấy là Nam Chu.<br>Đội Lập Phương Chu nghĩ cách đuổi sạch mọi người ra khỏi Thị Trấn Sóc.<br>Sau khi “nguy cơ” được giải trừ, đội Trần Mỹ Băng cũng quay trở về trấn nhỏ, cô vô tình nhìn thấy Nam Chu từ khung cửa sổ.<br>Lúc ấy cô chỉ cảm thấy người này rất quen, dù vậy cô cũng chẳng để trong lòng, chỉ nói thầm một lát rồi lại bận rộn đi làm ăn.<br>Cho tới khi hệ thống gửi nhiệm vụ truy sát, Trần Mỹ Băng mới hốt hoảng nhớ ra Nam Chu là ai.<br>Cô đã từng xem những video có liên quan tới “Vạn Vật Hấp Dẫn” và “Ngày dài vĩnh hằng” mà Uploader đăng tải.<br>Tư thế vặn cổ người khác rất oai hùng đã khắc sâu vào tâm trí cô.<br>Thậm chí cô còn đi mua luôn cả bộ truyện tranh “Ngày dài vĩnh hằng”.<br>Trần Mỹ Băng nhỏ giọng:<br>– Em rất thích anh ấy, đã từng viết fanfic về anh ấy nữa.<br>Thiệu Thiến bất đắc dĩ:<br>– Vậy em cũng không thể…<br>Trần Mỹ Băng ngắt lời đội trưởng của mình, phản đối kịch liệt:<br>– Nam Chu không phải người xấu, làm sao mà anh ấy có thể là người xấu được cơ chứ?<br>E rằng những người trên kênh thế giới đều sẽ không ngờ rằng, một nhân vật hư ảo như Nam Chu cũng có fan ngoài hiện thực.<br>Nhận được tin tức mình muốn có nhất, Nam Chu lịch sự nói cảm ơn cô Trần Mỹ Băng.<br>Cậu ngẩng đầu lên khỏi màn hình, nhìn hướng Giang Phảng và nói:<br>– Bọn họ vừa mới mắng tôi.<br>Nhìn thấy dáng vẻ tố cáo đáng yêu của Nam Chu, Giang Phảng cảm thấy tim đập tăng tốc.<br>Anh thử dỗ dành cậu:<br>– Cậu cũng mắng trả rồi mà.<br>Nam Chu:<br>– Có à?<br>Cậu cảm thấy mình đang trả lời rất nghiêm túc, không nói tục một từ nào, tại sao lại nói cậu mắng trả chứ?<br>Giang Phảng vỗ cái đầu hoang mang của Nam Chu:<br>– Cậu giỏi lắm.<br>Lý Ngân Hàng đứng bên kia không có thời gian rảnh rỗi để xem màn đấu võ mồm.<br>Cô gõ giao diện để giải nỗi bực dọc, giọng nói như thể sắp suy sụp tới nơi:<br>– Chúng ta không thể chọn vào phó bản!<br>Chọn cửa hoàn toàn thất bại.<br>Điều này cũng thể hiện rằng bọn họ không thể trốn vào phó bản được.<br> <br>Hệ thống đang ép buộc Nam Chu chơi trò chơi này!<br>Cứ nghĩ tới những đợt tấn công không theo quy luật hơn nữa còn ngày một nhiều, đầu Lý Ngân Hàng dần to hơn.<br>Giang Phảng nhìn cô, ánh mắt dịu dàng bình tĩnh mang tới sự an tâm lạ thường:<br>– Không phải vội.<br><br>Tôi đã nghĩ tới chỗ thích hợp nhất cho chúng ta vào lúc này.<br><br>Nhưng trước tiên phải rời khỏi Phồn Hoa đã.<br>Đối với bọn họ, đây là một chuyện vô cùng khó khăn.<br>Muốn từ điểm an toàn này nhảy tới một nơi khác, đều cần đến một điểm dịch chuyển đặc biệt, giống như điểm dịch chuyển của Thị Trấn Sóc nằm trên bờ cát trắng.<br>Bây giờ điểm dịch chuyển này đã sớm bị bảy tám đội người chơi khác âm thầm mai phục xung quanh, con kiến cũng chẳng lọt nổi.<br>Bọn họ vừa sợ những kẻ từ bên ngoài tới đây tranh giành bát canh với họ, cũng muốn đội Nam Chu hoạt động trong phạm vi thành Phồn Hoa cho nên ai ai cũng đề phòng sẵn, ôm cây đợi thỏ.<br>Mai phục trong góc tối, quan sát từ xa một phen, Lý Ngân Hàng nép mình vào bóng đen trong ngõ nhỏ, thầm lo lắng:<br>– Nhiều người quá…<br>Giang Phảng nói:<br>– Không phải không có cách.<br>Anh lấy một con dao găm ra, ước lượng trong lòng bàn tay, nói với Nam Chu:<br>– Người khác đã biết diện mạo của cậu rồi, Ngân Hàng cũng thế, còn tôi vẫn ổn.<br><br>Tôi có thể để mọi người vào trong túi đồ, lấy lý do mang mọi người rời khỏi đây.<br>– Có thể ngụy trang bằng cách tháo choker, thay váy…<br>Giang Phảng đặt lưỡi dao lên tóc mình:<br>– Chỉ có tóc giả không kiếm được ngay, cũng là thứ phiền phức nhất.<br>Nam Chu biến sắc, vội cầm lấy cổ tay anh:<br>– Không được.<br>Giang Phảng sững người, dở khóc dở cười khuyên nhủ:<br>– Chỉ cắt ngắn một chút thôi.<br>Nam Chu cố chấp:<br>– Rất đẹp, không được.<br>Trong lúc hai người đang giằng co, một giọng nói bất cần đời kèm tiếng cười nhạt chợt vang trên đỉnh đầu ba người:<br>– … Dẫu vậy thì đó cũng là một hành vi mạo hiểm đấy.<br>– Nếu như tin tưởng tôi, hay là để tôi giúp đỡ mọi người?<br>Hết chương 123<br>Lời tác giả:<br>Fan sách, yyds (Mãi mãi là thần).<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]