["<br>***<br>Nam Chu nghỉ ngơi một giấc ngắn, khi tỉnh giấc thì đã ổn rồi.<br><br>Lý Ngân Hàng tò mò đi vòng quanh quan sát cậu mấy vòng, cuối cùng cũng thừa nhận, người giấy không hổ là người giấy.<br><br>Rõ ràng sốt tới mức hai gò má ửng đỏ, nhưng bây giờ không chỉ đã hạ sốt, vết thương bị đâm cũng đã se lại.<br><br>Quả nhiên, trong thiết lập của truyện tranh không có bệnh gì là ngủ một giấc không khỏi cả.<br><br>Giang Phảng sờ trán cậu, xác nhận không sao mới lấy bột thuốc ra, đổ một lớp mỏng lên vết thương đã lành phân nửa.<br><br>Anh nhìn chăm chú vào vết thương của Nam Chu, khẽ hỏi:<br>– Ban nãy cậu nằm mơ thấy gì thế?<br>Nam Chu trả lời thật:<br>– Quên mất rồi.<br><br>Giấc mơ của cậu thường giống trạng thái của chiếc phễu, cảnh tượng và lời nói đều trôi đi, chỉ còn lại dư vị thoang thoảng.<br><br>Dư vị của giấc mơ ban nãy tựa như cà phê sữa đông.<br><br>Ban đầu bột cà phê tan trong khoang miệng, cậu cảm nhận được vị đắng.<br><br>Sau đó bỗng được rót thêm một lớp sữa đặc liền cảm thấy ngọt ngào hơn.<br><br>Giang Phảng dùng thuốc bột vẽ lên vết thương trên vai cậu một ký hiệu quân Cơ.<br><br>Nhìn từ trên xuống dưới, vết thương màu đỏ nhạt biến thành hình dáng mũi tên, cách một khoảng không, mũi tên ấy xuyên qua trái tim lạnh lùng, nhàm chán và chịu tổn thương trong những năm tháng tuổi trẻ, mang theo cả mùi thuốc đông khiến tim anh tê dại.<br><br>Do dự một lát, cuối cùng Giang Phảng vẫn đặt trái tim bay lượn như bươm bướm dừng trên đầu vai Nam Chu.<br><br>Đã bôi thuốc ngoài da thì cũng phải uống thuốc bên trong.<br><br>Vừa rồi trong lúc Nam Chu sốt mơ màng, Giang Phảng đã dụ cậu uống thuốc trị thương.<br><br>Bây giờ Nam Chu tỉnh táo, bản tính hảo ngọt lại phát tác, ngửi ngửi lọ thuốc trị thương có hình dạng và mùi tương tự như thuốc uống Song Hoàng Liên, cậu chẳng có hứng thú uống.<br><br>(Thuốc uống Song Hoàng Liên là một loại thuốc thanh nhiệt giải độc của Trung Quốc)<br>Thấy Nam Chu ngồi ở đó, im lặng trừng lọ thuốc trị thương đắng ngắt, Lý Ngân Hàng không khỏi bật cười.<br><br>Nam Chu trước giờ thuộc kiểu lạnh lùng, thỉnh thoảng xuất hiện bóng dáng ngây thơ khờ dại của trẻ con mới khiến Lý Ngân Hàng sinh ra cảm giác chân thật “thì ra cậu là người nhỏ nhất trong số bọn họ”.<br><br>Giang Phảng cầm qua ngửi thử, tự rút một lọ, đặt vào trong tay Nam Chu một lọ:<br>– Cậu một lọ, tôi một lọ.<br><br>Nam Chu hoang mang:<br>– Anh có bị thương đâu.<br><br>Giang Phảng không trả lời, chỉ cầm lọ thủy tinh màu nâu nho nhỏ đựng thuốc, cụng vào chiếc lọ nhỏ Nam Chu đang cầm.<br><br>Keng.<br><br>Theo sau đó là giọng điệu nửa dịu dàng nửa làm nũng của anh:<br>– Cạn ly nhé.<br> <br><br>Giang Phảng nghiêm túc uống thuốc.<br><br>Thấy anh như vậy, Nam Chu cũng ngậm ống hút, ngoan ngoãn hút theo anh.<br><br>Nam Chu vừa uống, vừa tò mò.<br><br>Rất lạ, thực sự không đắng đến vậy sao?<br>Bọn họ chỉ ngồi đối diện, nhìn nhau đã cảm thấy trái tim bình tĩnh, vô cùng tốt đẹp.<br><br>Uống thuốc xong, Giang Phảng định hỏi chuyện liên quan đến “bạn bè”, nhưng tinh thần của Nam Chu quá ư dồi dào, không đợi anh chuyển về chủ đề chính, cậu đã xuống giường tiếp tục đi tìm người, muốn nhanh chóng kết thúc chiến trường 99 người này.<br><br>Lý Ngân Hàng không tán thành.<br><br>Theo suy nghĩ của cô, nếu bọn họ đã xử lý xong đội Ánh Bình Minh khó xử lý nhất, thì nên ở&nbsp; đây, đợi qua thời gian truy sát, nắm chắc số tích điểm của mình trong tay rồi mới bàn đến chuyện khác sau.<br><br>Nhưng Nam Chu lại nói:<br>– Tôi muốn ra ngoài nhanh để xem tình huống của đội Adam.<br><br>Lý Ngân Hàng khó hiểu:<br>– Adam là ai?<br>Nam Chu ra hiệu cho cô tự nhìn kênh thế giới.<br><br>Lý Ngân Hàng liếc mắt qua nhìn, bấy giờ mới phát hiện ra bảng xếp hạng đội ngũ đã đột ngột thay đổi.<br><br>Lý Ngân Hàng nghẹn họng.<br><br>Cô không hiểu nổi.<br><br>Rõ ràng Nam Chu vừa đánh nhau, vừa bị thương, vừa sốt, lại vừa liếc mắt đưa tình với Giang Phảng, tại sao cậu vẫn có thể chú ý tới biến động trên bảng xếp hạng nhanh hơn cô nhỉ?<br>Lẽ nào đó chính là quản lý thời gian trong truyền thuyết?<br>Cô nhìn chằm chằm vào tên đội xa lạ trên danh sách, trong lòng thầm tính toán, nhanh chóng phát hiện ra, Adam đã nuốt trọn số tích điểm ban đầu của Ánh Bình Minh mới thăng hạng như ngồi tên lửa thế này.<br><br>Lý Ngân Hàng đưa ra nghi vấn giống hệt với đại đa số trên kênh thế giới:<br>– Adam là đội dự phòng của Ánh Bình Minh à?<br>Có lẽ bọn họ là liên minh có mối quan hệ tốt với nhau, ỷ lại lẫn nhau, đã ký kết hiệp ước ngầm nào đó.<br><br>Chỉ cần một bên chết đi, toàn bộ số tích điểm sẽ chuyển tới bên còn lại vô điều kiện?<br>Giang Phảng và Nam Chu đồng loạt lắc đầu với suy đoán của Lý Ngân Hàng.<br><br>Lý Ngân Hàng suy nghĩ, cảm thấy khó nói hết.<br><br>Người ngoài không biết, nhưng bọn họ vừa mới liều mạng cùng với Ánh Bình Minh.<br><br>Biểu hiện tới bước đường cùng của Ánh Bình Minh không hề giống như người đã nắm chắc bùa hộ mệnh đảm bảo trong tay.<br><br>Giang Phảng nói:<br>– Nếu như thực sự có đạo cụ để hai đội độc lập kết thành quan hệ liên minh, vậy có thể chứng minh, đạo cụ của Adam có giá trị hơn Ánh Bình Minh.<br><br>Có giá trị đến mức toàn thể Ánh Bình Minh đều giác ngộ được chuyện liều mạng xung phong chiến đấu, sẵn sàng hi sinh vì bọn họ.<br><br>Nhìn Ánh Bình Minh có giác ngộ được như vậy không?<br>Đáp án có thể có, nhưng không phù hợp với nhân tính bình thường.<br><br> <br>Cho dù bọn họ dựa vào thi thể của người khác làm bậc thang, hay dựa vào đạo cụ để bổ sung khuyết điểm mới có thể đi đến ngày hôm nay, cũng có một phần do bản lĩnh của bọn họ.<br><br>Khi bọn họ liều mạng, đội ngũ liên minh ung dung giậm chân tại chỗ, im hơi lặng tiếng, chẳng có chí tiến thủ.<br><br>Vậy mà Ánh Bình Minh ngồi ở vị trí trên cao lại không hề có ý kết thúc hiệp ước với hai chú cá muối ở vị trí thấp mà còn cam tâm tình nguyện bán mạng, đứng ở chỗ cao che mưa chắn gió cho bọn họ.<br><br>Một là, trong đội Adam phải có người thân, người yêu hay bạn bè mới có thể khiến Ánh Bình Minh cam tâm tình nguyện hi sinh, cống hiến cho bọn họ mà chẳng hề oán hận.<br><br>Hai là, Adam có một thực lực đáng sợ, Ánh Bình Minh chẳng qua chỉ là con tốt thí cho bọn họ mà thôi.<br><br>Cũng có thể Ánh Bình Minh bị người ta gài bẫy, làm công cho người ta mà bản thân mình còn không hay biết gì.<br><br>Mà khả năng thứ hai và thứ ba đều có thể cùng tồn tại trong một tình huống nào đó.<br><br>Nam Chu suy nghĩ sâu hơn.<br><br>Đó là nguyên nhân khiến cậu nghi ngờ:<br>– Như vậy không hợp lý.<br><br>Tư duy của cậu vẫn luôn rất khác biệt.<br><br>– Nếu tồn tại đạo cụ có thể liên minh, vậy thì giữa các đội ngũ có thể liên kết với nhau đúng không?<br>Điều này không phù hợp với dự tính ban đầu của nhà sản xuất.<br><br>Trong quy tắc của trò chơi, tích điểm không thể giao dịch được, trừ phi giao dịch dưới hình thức đạo cụ.<br><br>Dẫu vậy cũng không thể giao dịch được với số lượng quá nhiều.<br><br>Cho dù trong trò chơi có tồn tại những thợ săn đạo cụ chuyên môn chặn đường cướp bóc giống đội ba người của Tôn Quốc Cảnh, thì thứ bọn họ cướp được cũng chỉ là đạo cụ mà thôi.<br><br>Dựa vào những chi tiết nhỏ nhặt có thể nhìn ra, nếu như tích điểm có thể kế thừa, chuyển nhượng, giao dịch một cách tùy tiện, vậy thì hành động chia cắt đoàn thể mấy chục nghìn người chơi thành từng đội năm người không cho bọn họ liên kết với nhau của nhà sản xuất chẳng có giá trị gì.<br><br>Thế nhưng rõ ràng bây giờ trò chơi xuất hiện đạo cụ có thể kết liên minh.<br><br>Điều này cực kỳ mâu thuẫn.<br><br>Cho nên tại sao lại xảy ra sự mâu thuẫn đến vậy.<br><br>Nam Chu cắn chiếc ống hút góc cạnh của lọ thuốc trị thương, trầm tư suy nghĩ.<br><br>Trong phòng phát sóng trực tiếp, bóng người mảnh khảnh, cao ráo tạo thành từ vô số luồng thông tin dừng động tác trong tay, nhìn hình ảnh Nam Chu ngậm ống hút như ngậm kẹo que ở mọi góc độ.<br><br>Trong đó có một người hỏi ra nghi ngờ của tất cả những người đang có mặt ở đây:<br>– Bọn họ làm sao thế?<br>Đạo cụ nhìn như mâu thuẫn này, đương nhiên để đội Adam dễ dàng dung nhập vào cuộc đua, thuận lợi mở đèn xanh đến thắng lợi một cách hợp tình hợp lý.<br><br>Adam chính là quán quân bọn họ đã đặt trước.<br><br>Ngay từ đầu đội đạo diễn đã có hai ý kiến khác nhau về việc điều khiển hướng đi của trò chơi.<br><br>Một bên muốn để Adam chiếm ưu thế tuyệt đối ngay từ đầu, dựng lên một bức tường cao chọc trời, để người chơi không ngừng khiêu chiến, lặp đi lặp lại trải nghiệm sợ hãi và tuyệt vọng đi tới đỉnh cao của cuộc chiến, cuối cùng chỉ trơ mắt nhìn Adam giành thắng lợi.<br><br><br>Nói tóm lại, là kịch bản áp đảo sảng khoái, dễ dàng khiến khán giả hòa mình cảm nhận và hưởng thụ cảm giác giế.t chết bất cứ ai cản đường.<br><br>Một bên thì đưa ra số liệu quan sát tích lũy trong thời gian thử nghiệm, dựa vào đồ thị sóng não của hơn ba trăm người chơi tham gia thử nghiệm, điểm cực trị của sự sợ hãi xuất phát từ tình hình thực tế, dùng luận chứng kỹ càng tỉ mỉ chứng minh con người là sinh vật có thói quen ở khu vực an toàn và thoải mái.<br><br>Nếu không tạo ra cho bọn họ cảnh tượng “cạnh tranh công bằng” giả dối, mà xây dựng trước mặt bọn họ một bức tường không thể vượt qua.<br><br>Một bộ phận nhỏ trong số bọn họ sẽ liều mạng tập hợp lại, càng bị chèn ép càng mạnh mẽ, nhưng cũng có một số bộ phận không nhỏ sau khi nếm trải thất bại thì sẽ mặc kệ tất cả, hoặc tự sát cho xong chuyện.<br><br>Cuối cùng, tổ đạo diễn cũng lựa chọn kịch bản thứ hai.<br><br>Adam không thể quá xuất sắc ngay từ đầu.<br><br>Làm thế, vừa tiện cho Adam lợi dụng thông tin, tính toán chiếm lợi từ người xem, cũng tạo hứng thú xoay chuyển tình thế, vừa vô cùng hợp lý và logic, có thể khiến người chơi sinh ra ảo tưởng “mình có thể chiến thắng”.<br><br>Kết quả, sinh vật ti tiện sống ở chiều không gian còn thấp hơn cả con người lại là kẻ đầu tiên vươn tay chạm vào tầng bí mật này trước ư?<br>Dẫu vậy, bọn họ không thể khống chế suy nghĩ của Nam Chu, càng không thể khống chế được hành động của cậu, chỉ có thể cho càng nhiều camera hơn quan sát Nam Chu.<br><br>Những đôi mắt vô hình như mắt kép san sát nhau của một con côn trùng khổng lồ đang nhìn thẳng về phía quái vật nhỏ do con người sáng tạo ra, lạnh lùng quan sát tất cả<br>Nam Chu cắn ống hút trong miệng vang lên âm thanh ken két, hoàn toàn không cảm nhận được những gì đang xảy ra.<br><br>Khoảng chừng mười phút sau, đội Nam Chu rời khỏi nơi ẩn nấp bọn họ chọn lựa tỉ mỉ, bắt đầu đi lại trong căn biệt thự.<br><br>Bọn họ đi đến đâu, phía sau lưng đều kéo theo một lượng camera như sóng.<br><br>Vô cùng phô trương.<br><br>Nếu như những chiếc camera nhòm ngó kia hoàn toàn lộ ra dưới ánh sáng, lúc này đội Nam Chu đang nhận được sự quan tâm không thua kém gì ngôi sao đang nổi toàn thế giới.<br><br>Số liệu điều tra lúc trước của tổ đạo diễn đã phát huy công dụng vào đúng thời điểm này.<br><br>Đối với mấy người chơi còn sót lại trong chiến trường 99 người, Nam Chu chính là bức tường không thể vượt qua.<br><br>99 người đã chết gần hết.<br><br>Đội liên minh hai mươi người đã bị Nam Chu đánh tan chỉ còn bảy tám người.<br><br>Ánh Bình Minh mạnh nhất cũng đã chết cả đội.<br><br>Những chuyện liên tiếp xảy ra đã tạo thành cú đánh tâm lý nặng nề, khiến cho hai đội người chơi suy sụp lựa chọn tự sát tập thể, dùng cái chết để giải thoát khỏi nỗi bất an chờ chết trong sự sợ hãi tột cùng.<br><br>Còn mấy người có dũng khí khiêu chiến Nam Chu cũng từ bỏ quyền chủ động tấn công để bớt tiêu hao sức lực.<br><br>Bọn họ kiên nhẫn mai phục, hi vọng vào một thời cơ đội Nam Chu thả lỏng cảnh giác, để có thể tấn công đảo ngược tình thế.<br><br>Bởi vậy, cho dù đội Nam Chu nghênh ngang đi qua hành lang, cho dù có đi qua nơi ẩn nấp của bọn họ thì cũng không ai dám thở mạnh một hơi.<br><br>Có thể nói những chỗ Nam Chu đi qua đều không có lấy một âm thanh.<br><br>Nam Chu ung dung tự tại, dưới ánh mắt nhìn của tất cả mọi người, cậu tìm được thi thể Tô Mỹ Huỳnh ở một hành lang nào đó.<br><br>Nói chính xác hơn là vụn xương.<br><br>Trên nền đất có tóc, quần áo, giày tất của Tô Mỹ Huỳnh.<br><br>Tro bụi bao phủ nửa hành lang chính là kiệt tác của gió núi bên ngoài cửa sổ.<br><br>Tro cốt thuộc về Tô Mỹ Huỳnh bị gió trải phẳng quanh co hơn mười mét trên sàn nhà trạm rỗng họa tiết da động vật sống động, tạo thành một hình biểu tượng dài tràn ngập sự sống.<br><br>Tượng Đức mẹ Maria đã mòn đứng ở một góc hành lang buông đôi mắt từ bi nhìn tro cốt trải đầy đất của Tô Mỹ Huỳnh.<br><br>Nam Chu nhìn Tô Mỹ Huỳnh:<br>– Đây là tác dụng của đạo cụ nguyền rủa à?<br> <br>Giang Phảng nhún vai, nói với vẻ vô tội:<br>– Ai mà biết.<br><br>Dường như anh chẳng liên quan gì đến cảnh tượng trước mắt hết.<br><br>Nam Chu cũng không hỏi nhiều.<br><br>Bởi vì bây giờ cậu đã phát hiện ra một thứ thú vị.<br><br>Cậu lấy ra [Phím Gọi Trợ Giúp Từ Khán Giả Bên Ngoài] bên dưới tay áo của Tô Mỹ Huỳnh.<br><br>Những người ở phòng phát sóng là những người nhìn thấy động tác của Nam Chu trước tiên.<br><br>Số liệu của bọn họ sợ hãi tới mức chạy chậm lại.<br><br>Có người bất giác mắng một câu th.ô tục: “Đệt.<br><br>”<br>***<br>Đó là một thiết bị liên lạc có phím ấn hình tròn màu đỏ, trừ nó ra không còn chi tiết dư thừa nào khác.<br><br>Phong cách vô cùng đơn giản, hoàn toàn không ăn nhập gì với các loại đạo cụ tinh tế vẫn hay có trong trò chơi.<br><br>Thực ra khá giống với bàn điều khiển giao nhiệm vụ trong căn phòng cuối cùng bọn họ bước vào của phó bản “Xâm nhập não bộ”.<br><br>Nam Chu phủi tro mịn bên trên, tò mò quan sát một phen, cuối cùng thử cho đạo cụ vào túi đồ.<br><br>Giao diện thao tác nhảy ra một dấu X đỏ tươi.<br><br>Có nghĩa “không thể thu nhận”.<br><br>Cũng không có gì lạ.<br><br>Bởi vì giống như đạo cụ trói buộc giữa Adam và Ánh Bình Minh, [Phím Gọi Trợ Giúp Từ Khán Giả Bên Ngoài] cũng là đạo cụ đặc biệt chỉ có thể sử dụng với Ánh Bình Minh, thuộc về riêng Tô Mỹ Huỳnh, không thể giao dịch.<br><br>Cho nên nó không biến mất cùng với Tô Mỹ Huỳnh.<br><br>***<br>Trong phòng phát sóng trực tiếp, vô số ánh mắt đang nhìn chằm chằm vào động tác của Nam Chu, hi vọng cậu mau bỏ đạo cụ này xuống, làm như không có chuyện gì xảy ra.<br><br>Song, Nam Chu đứng ngay trước mặt những người trong phòng phát sóng trực tiếp, ung dung ấn phím liên lạc kia.<br><br>Tô Mỹ Huỳnh đã chết, kho đạo cụ và đạo cụ bug này vẫn ở trong trạng thái khóa.<br><br>Đạo cụ của cô ta đã tiêu hao gần hết với thứ đồ không thể phản hồi này, nhưng dù sao lạc đà gầy vẫn còn to hơn ngựa, là một người thích sưu tầm đạo cụ, cô ta vẫn còn không ít hàng tồn.<br><br>Nam Chu không phải bỏ ra gì, chỉ tốn một đạo cụ cấp C của Tô Mỹ Huỳnh, đã có thể liên lạc với người bên ngoài.<br><br>Nhân viên kế hoạch trước đây được công ty sắp xếp phụ trách hỗ trợ “nhắc nhở bên ngoài” riêng cho đội Tô Mỹ Huỳnh đang vùi đầu làm việc.<br><br>Theo lý mà nói, phím ấn bên tay nhân viên sẽ không bao giờ sáng lên nữa, giờ đây tự dưng vụt sáng.<br><br>“Alô…”<br>Trong phòng kế hoạch vang vọng âm thanh trong trẻo lạnh lùng mang chút tò mò của Nam Chu:<br>“Mọi người là ai?”<br>Hết chương 147<br>Lời tác giả:<br>Đến lượt tổ chương trình gặp ma rồi w.<br><br>&nbsp;<br>------oOo------<br><br>"]