["<br>***<br>Cùng với giọng nữ dịu dàng khuyên bảo, vô số giọng thì thầm lẩm bẩm vang lên bên tai Lý Ngân Hàng, bén nhọn như tiếng ong kêu, hóa thành những cây kim mảnh không ngừng đâm vào màng nhĩ cô.<br>– Cô ta không phải Lý Ngân Hàng của đội Lập Phương Chu hay sao?<br>– Chính là cô gái đăng thông báo cố ý giả thần giả quỷ để dọn sạch Thị Trấn Sóc đúng không?<br>– Quan tâm cô ta làm gì! Ngay từ đầu cô ta đã đi chung với tên Nam Chu kia rồi, chưa biết chừng đã sớm bị tẩy não…<br>Dường như cô gái kia thật lòng nghĩ cho Lý Ngân Hàng, lớn tiếng kháng nghị:<br>– Lỡ đâu cô ấy bị lừa thì sao? Hơn nữa, thuyết minh nhiệm vụ đã nói rất rõ ràng, NPC trốn thoát chỉ có mình Nam Chu, nếu muốn bắt thì chỉ bắt một mình anh ta thôi.<br><br>Lẽ nào mấy người muốn giết cả những người vô tội?<br>– Mẹ kiếp! Ít giả ngây đi!<br>Một người đàn ông cao lớn túm cổ áo cô gái quăng sang một bên, bực tức lên tiếng:<br>– Khương Hồng của đội Sao Mai đúng không? Đừng có giở trò bẩn thỉu ra đây! Nhìn thấy đội Lập Phương Chu có tích phân cao nên định kéo miếng thịt béo bở tới bán mạng cho mấy người chứ gì? Tôi đã sớm nghe nói về chiêu của mấy người rồi,&nbsp; thích kéo mấy người chơi có tích phân cao chỉ còn một mình và đang bị thương nặng dát vàng giúp mấy người chứ gì? Bình thường nhặt mót không sao, thi săn mà cũng nhặt mót à?!<br>Người phụ nữ vừa mới ra bài văn vẻ chớp mắt, giọng nói vừa quyến rũ vừa ẩn ý:<br>– Không thể nói vậy được.<br><br>Tôi chỉ muốn bảo vệ những người đáng thương bị lừa dối thôi, còn các anh muốn giết Nam Chu, mỗi người chúng ta có một nhu cầu riêng, chẳng phải như vậy sẽ tốt hơn sao?<br>Nam Chu cầm dao găm, ngồi xổm tại chỗ, một dòng máu chảy xuống từ khóe môi.<br>Cho dù không biết những người chơi này đang làm nhiệm vụ gì, tại sao lại có thể nhận nhiệm vụ ở khu an toàn, nhưng Nam Chu biết, bọn họ tới đây để lấy mạng mình, hơn nữa mục đích và nhu cầu của mỗi đội đều khác nhau.<br>Trên con đường này có ít nhất ba đội.<br>Một nhóm cùng với người đàn ông cao lớn nóng nảy.<br>Một nhóm người thuộc về Khương Hồng của đội Sao Mai.<br>Khi hai người đang tranh chấp gay gắt, trong vô thức, hai đội ngũ đã dần hình thành thế đối chọi, sợ đối phương sẽ cướp đi thành quả ngay trước mắt mình.<br>Trong lúc hai bên đang đề phòng lẫn nhau, Nam Chu nhận ra, chỉ có người đàn ông vừa bị mình cướp mất con dao găm không chú ý tới tình hình nội chiến.<br>Anh ta cắn răng, một lát lại nhìn con dao Nam Chu cướp đi, lát lại nhìn vị trí mà tay bắn tỉa vừa mới ẩn nấp với vẻ lo lắng chẳng thể khống chế.<br>Nam Chu thầm nghĩ, có lẽ anh ta chung đội với tay bắn tỉa trên tầng.<br>Cũng có thể nói, trước mắt có ba đội ngũ xuất hiện ở đây cùng với vô số người đã đuổi tới nơi này và đang ẩn nấp trong bóng tối, chờ đợi thời cơ ra tay.<br>Chẳng qua bây giờ bọn họ đều không biết phải ra tay kiểu gì.<br>Giết một người chưa kịp đề phòng thì rất đơn giản.<br>Nhưng làm thế nào để phân chia lợi ích sau này luôn là một chuyện cần tính toán tỉ mỉ.<br>Nam Chu nhanh chóng suy nghĩ.<br>Nếu lúc này ở đây là một đội ngũ có năng lực cận chiến, hơn nữa còn có khả năng thay đổi sức mạnh của mặt trăng, vậy thì e rằng cậu đã chết rồi.<br>Vậy mà có tới tận ba đội ngũ, ngược lại khiến cho cậu tìm được đường sống.<br>Bây giờ trong số ba đội ngũ, trừ bỏ người quan tâm tới sống chết của đồng đội, vội vàng báo thù nhưng chẳng may làm mất cây dao găm ảo ảnh ra thì không ai nóng lòng mong Nam Chu chết cả.<br>Bọn họ đã dùng thẻ khí tượng để khống chế cậu.<br>Chỉ cần cậu có bất cứ động tác nào đều sẽ có bảy tám đạo cụ khác biệt được dùng tới.<br>Đạo cụ rất quý, mọi người đều không muốn lãng phí dễ dàng.<br>Cho nên mới có thể hình thành cục diện giằng co như thế này.<br>Trong lúc Nam Chu đang thở gấp, vùng vẫy trong cảm giác mất sức lực để suy nghĩ, Giang Phảng nãy giờ im lặng chợt cất lời.<br>– Mọi người… đang nói gì? – Anh giương mắt nhìn xung quanh, cả giọng nói cũng chuyển sang giọng phổ thông theo tiếng Nga bập bõm, không lưu loát – Chuyện gì đang xảy ra thế này.<br> <br>Dưới ánh trăng, sắc mặt anh tái mét, thoạt nhìn như thể vô cùng hoảng hốt.<br>– Anh mau tới đây, tránh xa người bên cạnh ra!<br>Mắt thấy Lý Ngân Hàng đang do dự chưa thể quyết định, vẫn còn anh con lai là đối tượng có thể kéo vào đội, Khương Hồng bèn chuyển hướng mục tiêu, cố gắng dụ dỗ:<br>– Con quái vật kia là Boss chạy trốn khỏi phó bản, nó sẽ giết người đấy!<br>– Hệ thống giao cho chúng tôi nhiệm vụ yêu cầu người chơi phải tiến hành xử lý bug này, còn mở quyền hạn sử dụng đạo cụ.<br><br>Nếu như không tin thì bây giờ anh có thể xem cột đạo cụ của mình đi.<br>– Chúng tôi nhất định phải chấp hành nhiệm vụ này, bằng không điểm an toàn cuối cùng của người chơi cũng không thể giữ được nữa mất!<br>Nói dối…<br>Nhịp thở của Nam Chu trở nên nặng nề hơn.<br>Thời gian bọn họ rời khỏi khu an toàn để đi làm nhiệm vụ chỉ có hai ngày.<br>Chắc chắn không đơn thuần vì suy nghĩ cho sự an toàn của bản thân, nếu không sẽ chẳng có nhiều người chủ động lựa chọn bước vào trường săn thế này.<br>Ngoại trừ an toàn ra, nhất định còn có phần thưởng phong phú khác.<br>Giống như phó bản “Xâm nhập não bộ” bọn họ vừa bước ra.<br>Vấn đề ở đây là, không có lý nào bây giờ hệ thống trò chơi mới phát hiện ra thân phận của cậu.<br>Nếu hệ thống muốn trả thù lần cậu bắt cóc cánh “cửa ma” từ phó bản ra để trục lợi, vậy thì cung phản xạ của hệ thống phải dài thật đấy.<br>Hiện tại, lượng thông tin mà bọn họ nhận được thực sự quá ít .<br>Cậu chỉ biết người chơi đã nhận nhiệm vụ giết cậu.<br>Đây là một màn chơi PVP 1vs10, 1vs100, thậm chí 1vs 1000.<br>– Cô nói, Nam Chu là…<br>Giang Phảng hít sâu một hơi khí lạnh, vẻ mặt thể hiện dao động, đau khổ và sợ hãi.<br>– Không đúng… không đúng, không đúng! – Giang Phảng lắc đầu nguầy nguậy, gắng sức chối bỏ kết luận này – Tôi và cậu ấy vào phó bản cùng nhau! Cậu ấy… cậu ấy… là bạn của tôi.<br>Biểu cảm khi anh nói ra những câu này, không hoàn toàn khẳng định.<br>Ánh mắt của anh liếc nhìn Nam Chu hết lần này đến lần khác.<br>Sự sợ hãi như thể toát ra từ sâu trong xương khiến Nam Chu cảm thấy vừa thú vị vừa đáng yêu.<br>Diễn hay thật.<br>Nam Chu nghiêng đầu, cố gắng phối hợp với Giang Phảng, diễn bản thân mình đau lòng vì câu nói ấy.<br>– Anh ta rất nguy hiểm!<br>Nhận thấy tâm thái của Giang Phảng đang dao động, Khương Hồng nhấn mạnh, cường điệu thêm một lần nữa, sau đó nói với giọng dụ dỗ dịu dàng.<br>– Nào, đừng sợ, tới chỗ tôi đi.<br><br>Chỗ chúng tôi rất an toàn, mọi người sẽ bảo vệ cho anh.<br>Khương Hồng nói lý rất bùi tai:<br>– Anh đã coi anh ta là bạn, vậy thì anh ta cũng phải coi anh là bạn mới đúng.<br><br>Anh ta sẽ tin tưởng anh, nói với anh tất cả mọi thứ chứ không phải lừa dối anh, trêu đùa anh, giấu giếm anh.<br><br>Anh nói xem có đúng thế không?<br>Trán Giang Phảng đổ một lớp mồ hôi mỏng.<br><br> <br>Anh nhìn Nam Chu:<br>– Là vậy sao? Cậu… lừa dối tôi ư?<br>Nam Chu suy nghĩ, nghiêm túc lắc đầu:<br>– Tôi không muốn lừa dối anh.<br>Giang Phảng chợt lùi về sau mấy bước tránh xa Nam Chu, biểu cảm không thể tin nổi.<br>Khương Hồng lập tức lộ ra vẻ đắc thắng, đưa mắt ra hiệu với đàn em của mình ở trong tối.<br>… Bởi vì Giang Phảng đang tới gần ngõ nhỏ đàn em của cô ta đang ẩn mình.<br>Bọn họ cần phải chặn đường Giang Phảng, đề phòng anh chạy mất.<br>Sau khi nhận được thông báo của trò chơi, Khương Hồng đã từng nghiên cứu tỉ mỉ đội ngũ “Lập Phương Chu” này.<br>Có rất ít thông tin về người tên Giang Phảng nhưng xếp hạng tích điểm không hề thấp.<br>Giữ anh ta lại có tác dụng rất lớn với đội mình…<br>Hơn nữa, nhìn từ hành động anh ta lao ra cứu Nam Chu bị rơi xuống cùng với biểu cảm khi bị lừa gạt có thể thấy Giang Phảng là một người trọng nghĩa khí, chẳng qua nội tâm yếu ớt, không có chủ kiến.<br>Loại người này thích hợp để lợi dụng nhất.<br>Thậm chí Khương Hồng đã bắt đầu âm thầm tính toán người nào có tích điểm thấp nhất trong đội để Giang Phảng thuận tiện cạnh tranh đá người đó ra, giúp đội ngũ bước lên một tầng cao mới.<br>Người đàn ông trốn trong bóng tối nhận được tín hiệu từ chị đại, lập tức lao lên, chuẩn bị dang tay ôm lấy thành viên mới nhà mình.<br>Nhưng khi gã xông lên, lại nghe thấy tiếng cười nhạt từ khuôn miệng xinh đẹp của Giang Phảng:<br>– … Cuối cùng cũng ra.<br>Gã còn chưa kịp nghĩ Giang Phảng có ý gì đã cảm thấy bụng đau đớn.<br>Một con dao găm đâm thẳng vào bụng dưới của gã.<br>Vô cùng lưu loát và dứt khoát.<br><br>Rất có chủ kiến.<br>Giang Phảng tới đây để giải quyết tận gốc.<br>Cũng giống với Nam Chu, trong khoảng thời gian đánh trực diện và giằng co ngắn ngủi, anh nhanh chóng đoán ra, trước mắt bọn họ phải đối phó với ba đội ngũ.<br>Người đàn ông nóng nảy chửi tục có bốn đàn em, cộng cả bản thân gã là năm người.<br>Tay bắn tỉa bị bắn ngược và người đàn ông bị đoạt mất con dao găm chung đội hai người.<br>Khương Hồng có tổng cộng bốn đàn em.<br>Giang Phảng thầm nghĩ, nếu bọn họ đã biết thông tin “Nam Chu sợ ánh trăng” vậy thì nhất định sẽ để một người có thể sử dụng thẻ khí tượng ở nơi tối.<br>Giống như khi chơi game sẽ sắp xếp pháp sư máu mỏng núp trong bụi cỏ hay phía sau những đồng đội khác.<br>Mà “góc tối” này nhất định là một địa điểm chiến lược vừa nhìn thấy ánh trăng vừa nhìn thấy Nam Chu.<br>Như vậy, loại bỏ những địa điểm không thể, chỉ còn lại mỗi ngõ nhỏ là nơi ẩn thân của “người điều khiển khí tượng” ấy.<br>Vì thế, Giang Phảng giả vờ hoảng loạn, cẩn thận lựa chọn đi tới gần ngõ nhỏ, đồng thời cũng đâm chính xác vào bụng gã.<br>Bị đâm một dao, tính mạng của người đàn ông điều khiển khí tượng lâm vào nguy cơ.<br>Thẻ khí tượng đang vận hành bình thường chợt dừng lại giống như ma pháp bị phá vỡ.<br><br>Thiên Cẩu vô hình cắn một miếng mặt trăng khiến nó biến từ trăng tròn thành trăng khuyết.<br>Ảnh hưởng của thẻ khí tượng biến mất, thứ khống chế cơ thể Nam Chu buông lỏng.<br><br>Nhìn thấy Nam Chu thoát khỏi khống chế, kế hoạch vỡ lở, đồng đội trọng thương, ba đòn đánh nặng khiến mắt Khương Hồng như nứt ra:<br>– Anh…<br>Giang Phảng nghiêng người đi tới, mắt sáng lấp lánh, ngón tay dính máu khẽ vẽ đuôi mắt, nói chuyện mang ý cười:<br>– Chính mấy người muốn chơi trò giết chóc mà? Bây giờ không chơi nổi nữa à?<br>Khương Hồng còn chưa kịp chống lại bỗng hét lên thảm thiết, ngã xuống đất.<br>Không ai để ý tới Lý Ngân Hàng đã cầm chiếc bình chữa cháy dùng hết vứt ở góc tường quăng ngã Khương Hồng.<br>Cô làm tư thế như định quăng gã đàn ông nóng nảy đang đứng bên cạnh hớn hở xem kịch vui.<br>Gã đàn ông nóng nảy lùi về sau.<br>Lý Ngân Hàng nhân cơ hội này ném bình chữa cháy đi theo tư thế đẩy tạ.<br><br>“Ầm” một tiếng vang lên, cửa kính trên đầu gã đàn ông nóng nảy vỡ vụn.<br><br>Những mảnh thủy tinh sắc nhọn rơi xuống như mưa bão.<br>Gã đàn ông nóng nảy mắng lớn:<br>– Đệt!<br>Lý Ngân Hàng lảo đảo chạy về phía Nam Chu, kéo cậu đứng dậy;<br>– Chạy mau.<br>Cô còn chưa kịp đứng vững, Nam Chu vừa hồi phục một chút thể lực đã bế ngang hông cô lên, vác lên vai như vác bao tải.<br><br>Tay kia nắm lấy bàn tay dính máu của Giang Phảng, chạy nhanh về phía đoạn đường khác.<br>Đội Khương Hồng có hai người đồng thời bị thương nặng, cản bước chân truy kích của bọn họ.<br>Còn người đàn ông chủ của con dao găm ảo ảnh, sau giây lát do dự, cuối cùng anh ta từ bỏ Nam Chu, chạy lên tầng về phía đồng đội bắn tỉa đã hôn mê của mình.<br>Gã đàn ông nóng nảy rũ vụn thủy tinh trên đầu, trên mặt mình, tức giận hét:<br>– Đuổi theo!<br>Vừa dứt lời, một con dao găm ảo ảnh bay giữa không trung đến đây, xoẹt qua giữa đỉnh đầu gã đàn ông, tạo thành một chỗ lõm sâu.<br>Da đầu trắng bóc lộ ra ngoài không khí, tóc đen bay tứ tung.<br>Gã đàn ông nóng nảy chỉ cảm thấy da đầu mát lạnh, vươn tay lên sờ, chợt nổi trận lôi đình.<br>Không đợi gã nổi nóng, con dao găm kia đã bay trở lại rạch chảy máu tai gã, sau đó mượn lực từ bức tường bên cạnh bay ngược về, vạch ngang cổ của một đồng đội đang định cướp con dao găm đi.<br>Dao găm ảo ảnh quay lại tay Nam Chu, rồi tiếp tục bay ra tấn công.<br>Chủ nhân cũ của dao găm ảo ảnh vội vàng chạy đến bên cạnh đồng đội của mình, phát hiện người vẫn còn thở bèn ló đầu ra ngoài xem, vừa hay bắt gặp màn hỗn loạn bên dưới.<br>Nhìn thấy con dao găm có thể tấn công hai lần liên tiếp của mình đâm vào đám người phe gã đàn ông nóng nảy, anh ta há hốc miệng.<br>… Mẹ kiếp, dùng thuận tay nhanh gớm?!<br>Đáng tiếc, phạm vi tấn công của dao găm ảo ảnh có hạn.<br>Khi thu con dao về tay lần thứ ba, Nam Chu cho thẳng nó vào trong túi đồ, làm lơ những âm thanh hỗn loạn của đám người đuổi theo sau, quay sang hỏi Lý Ngân Hàng trên vai mình:<br>– Ngân Hàng, chúng ta đi đâu bây giờ?<br>Lý Ngân Hàng cắn răng.<br>Cô biết, bây giờ chính là lúc mình nên đưa ra lựa chọn.<br>Cô vươn tay túm chặt áo trên lưng Nam Chu, đầu ngón tay biến hình trắng bệch.<br>Cô khó khăn mở lời, giọng khàn khàn:<br>– Chúng ta… đi cùng nhau.<br>Hỏi một đằng trả lời một nẻo nhưng chính là đáp án của Lý Ngân Hàng.<br>Nam Chu vừa định trả lời, chợt nhìn thấy trước mắt xuất hiện ba lối rẽ.<br>Một đường thông tới sòng bạc Bắc Đẩu Chuyển Hướng, một đường hướng tới chuỗi quán bar tình sắc ồn ào huyên náo, một đường đi về phía thành trại vây bên ngoài.<br>Tốc độ chạy thoát thân của bọn họ quá nhanh, mấy người kia đều ở phía sau, không kịp hình thành vòng bao vây.<br>Ba người không kịp lựa chọn kỹ càng, chọn đi lên con đường hướng về thành trại.<br>Ngay khi ba bóng người biến mất trên con đường kia, có ba người chơi cao to vạm vỡ bước ra khỏi một quán bar.<br> <br>Bọn họ uống say bí tỉ, khoác vai nhau, đi thẳng về phía chủ lực của nhóm truy kích cũng chính là đội ngũ của gã đàn ông nóng nảy.<br>Dáng vẻ không hề sợ hãi của bọn họ có lẽ chỉ có thể giải thích bằng lý do “mượn rượu đánh liều”.<br>Gã đàn ông nóng nảy dừng bước.<br>Bởi vì tai chảy máu nên một bên vai của gã thấm ướt, cộng với vẻ mặt đằng đằng sát khí khiến gã càng thêm khủng bố.<br>Gã hỏi thẳng:<br>– Có nhìn thấy người chạy qua đây không?<br>Người đi phía trước thở ra hơi rượu nồng nặc.<br>Người đó nấc một tiếng, thô lỗ cất lời:<br>– Cái thứ gì cơ?<br>Gã đàn ông nóng nảy gắng khống chế giọng điệu và cơn giận, âm thanh như thể rít qua kẽ răng:<br>– Người.<br><br>Ba người.<br><br>Có nhìn thấy không?<br>– Người… á?<br>Một con ma men trong số ba người chỉ vào con đường đi tới Bắc Đẩu Chuyển Hướng, lèm bèm nói:<br>– Đi bên đó.<br>Gã đàn ông nóng nảy không thèm cảm ơn một câu, dẫn theo người đi về phía trước.<br>Trước khi đi, gã còn không quên mắng một câu:<br>– Mẹ kiếp lũ say xỉn.<br>Nghe tiếng bước chân rầm rầm xa dần, Tôn Quốc Cảnh cắn răng, híp mắt quay đầu nhìn, thở phào một hơi.<br>… Đâu còn bộ dạng say xỉn vừa mới có?<br>Mặc dù trò chơi này có phần thưởng rất phong phú, nhưng có rất nhiều người chơi không muốn tham gia vì đủ loại nguyên nhân.<br>Nói thực, rất nhiều người chơi còn tránh phó bản như tránh rắn chứ đừng nói tới phó bản rắc rối được đưa tới ngay trước mắt.<br>Đây cũng chính là nguyên nhân hôm nay Phồn Hoa thưa người.<br>Bọn họ lo lắng bản thân sẽ chịu ảnh hưởng cho nên dứt khoát đóng cửa không ra khỏi nhà.<br>Còn đội ba người Tôn Quốc Cảnh cũng có lý do không tham gia.<br>La Các thật thà nói:<br>– Này, nếu chúng ta đã biết rõ nội dung của nhiệm vụ, cho dù đã tính không tham gia thì cũng nên nhắc nhở bọn họ một câu khi bọn họ online chứ?<br>– Nhắc nhở? – Quân sư gà mờ Tề Thiên Duẫn lắc đầu nguầy nguậy – Dùng tên thật để nhắc nhở ư? Mày không muốn sống nữa đấy à?<br>Kênh thế giới có công khai danh tính.<br><br>Số người tham gia màn đi săn này không nhiều, cũng chẳng hề ít.<br>Bọn họ không cần thiết phải đứng về phía đội Nam Chu, tự chuốc thêm thù cho mình.<br>Đã không muốn đắc tội với những người chơi khác, ba anh em đành tìm tới một quán bar uống say, ăn chơi vui vẻ.<br>Nhưng nếu biết được địa điểm đăng nhập của đội Nam Chu là Phồn Hoa, thông qua kênh thế giới cũng phát hiện bọn họ đã thoát được khống chế của đám người kia, bây giờ có duyên gặp lại trên đường, ba anh em giúp đỡ cũng là chuyện nên làm.<br>Tôn Quốc Cảnh nhìn con đường ba người vừa biến mất, cắn gãy cây tăm trong miệng.<br>Gã lẩm bẩm:<br>– Cứu ông đây một mạng, lần này coi như ông đây trả cho các người một nửa rồi.<br>Hết chương 121<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]