["<br>***<br>Bữa tiệc giết bố đẫm máu kéo dài gần mười lăm phút.<br><br>Người bố ngửa mặt lên trời, khuôn mặt bầy nhầy, máu thịt hỗn loạn, thậm chí còn không thể phán đoán ông ta chết có nhắm mắt hay không.<br><br>Ông ta còn chưa phản kháng tới thời điểm kịch liệt nhất thì con dao ăn đâm một nhát đã tiễn ông ta lên đường.<br><br>Nửa dưới khuôn mặt bị ăn sạch, nơi mề,m mại nhất là đầu lưỡi và môi bị cắt đi, rạch ra, xâm nhập, hướng thẳng lên trên để lộ bộ não trắng mềm như óc khỉ.<br><br>.<br><br>Hai anh em ngồi dưới vũng máu tươi đầm đìa.<br><br>Trong móng tay hai anh em đều dính những mảnh vụn linh tinh.<br><br>Khóe miệng bọn nó còn vương máu, nở nụ cười hạnh phúc khó hiểu.<br><br>Cơn đói khiến người ta phát điên làm bọn nó hoàn toàn khuất phục trước bản năng săn mồi của sinh vật.<br><br>Sau khi bản năng được thỏa mãn, cái bụng trống rỗng được lấp đầy, cơn đói dày vò bọn nó bao ngày đã tuyên bố chấm dứt.<br><br>Vẻ mặt bọn nó chuyển dần từ hưởng thụ sang trống rỗng.<br><br>Còn chưa kịp cảm nhận được tội ác mình gây ra, ăn no xong cơn buồn ngủ lại kéo tới.<br><br>Chịu đói mười mấy ngày, bỗng dưng được ăn một bữa no nê, cảm giác thỏa mãn từ cơ thể đến tận tâm hồn không thể xem nhẹ được.<br><br>Hai đứa trẻ dựa vào nhau ngủ say trong bầu không khí nồng nặc mùi máu tanh.<br><br>Không lâu sau, ba bóng người lặng lẽ trèo cửa sổ vào trong.<br><br>Bước vào phòng, mùi thơm đồ ăn càng thêm rõ ràng.<br><br>Trò chơi được đẩy tới nước này, Lý Ngân Hàng đã đói mém ngất.<br><br>Cho dù bát đĩa vương vãi dưới đất đã dính đầy máu tươi và thứ vụn gì đó không rõ tên, nhưng nhìn thấy đồ ăn ngon đầy đất, phản ứng đầu tiên của Lý Ngân Hàng là nhân lúc thức ăn còn chưa nguội thì ăn bữa cơm trước đã.<br><br>Cũng may cô vội vàng nhét bánh quy mang theo vào miệng, ngậm chứ không nuốt, ép buộc bản thân phải dời sự chú ý, cố gắng hết sức phớt lờ cơn đói.<br><br>Cô đã hiểu ra rồi.<br><br>Cô thà đói chết bên ngoài chứ nhất định không ăn một miếng nào mấy thứ có thể ăn được xuất hiện trong màn chơi, dù chỉ là vỏ cây đi chăng nữa.<br><br>Nam Chu đi tới trước cái xác máu thịt bầy nhầy của người bố, cúi người, bình tĩnh dùng ngón tay vạch miếng thịt nát ra.<br><br>Quan sát một hồi, cậu ngẩng đầu thoát khỏi mùi tanh xộc lên mũi, nhỏ giọng tán đồng:<br>– Anh Phảng, anh nói đúng.<br><br>Tất cả những phần có thịt và mỡ dày trên cơ thể người bố đều bị cắn xé.<br><br>Bụng ông ta cũng bị rạch một lỗ to bằng bàn tay, nội tạng chảy ra ngoài, lan tỏa mùi hương quái dị đặc trưng của nội tạng.<br><br>Mà ngay trên túi dạ dày của ông ta có một tay nắm cửa quen thuộc.<br><br>Giống như cây nấm sinh trưởng từ nơi âm u ẩm ướt.<br><br>Phía sau dạ dày của người này ẩn chứa một tuyến thời gian khác.<br><br>Sự thực chứng minh, phán đoán của Giang Phảng cực kỳ tỉnh táo hơn nữa hoàn toàn chính xác.<br><br>Ngược lại, nếu như bọn họ thực sự cứu NPC, nghĩ cách giế.t chết hoặc xua đuổi hai anh em, chẳng những không giúp gì được cho việc qua cửa mà còn lãng phí thời gian qua cửa.<br><br>Bọn họ sẽ phải đào mộ mẹ kế, tìm kiếm từng ngóc ngách trong căn nhà gỗ, còn có khả năng sẽ phải gi.ết chết hai anh em, tìm ra nơi cánh cửa tồn tại.<br><br>Khi mọi chuyện biến chuyển theo chiều hướng cực đoan, cuối cùng bọn họ sẽ phải tự tay gi.ết chết NPC mình vừa mới cứu.<br><br>Trải qua một hồi tiêu hao sức lực, khi ấy chưa chắc Nam Chu đã có thể dễ dàng khống chế người đàn ông trưởng thành cơ thể vạm vỡ.<br><br>Còn Giang Phảng không chỉ chọn cách giảm bớt nguy hiểm nhất, mà trong trạng thái đói bụng vẫn suy nghĩ tới mệnh đề mâu thuẫn của tuyến thời gian.<br><br>Nam Chu huých vai Giang Phảng, giơ ngón cái khen ngợi.<br><br>Nhưng Giang Phảng chỉ khẽ mỉm cười với lời khẳng định của Nam Chu, dường như trong lòng mang tâm sự.<br><br>Nam Chu không rảnh nghĩ những chuyện khác, quay đầu nhìn Lý Ngân Hàng đồng thời ấn tay nắm cửa trơn nhẫy dính đầy dịch tiêu hóa.<br><br> <br>Tiếng lưỡi khóa chuyển động làm cho em gái đang ngủ trên sofa hơi giật mình, phát ra tiếng nói mê mơ hồ.<br><br>Da đầu Lý Ngân Hàng run lên, bàn chân đang định bước đến chỗ hai người như rụng rời, không dám bước lên phía trước.<br><br>Cô đã nghĩ ra cả rồi.<br><br>Trong tuyến thời gian trước, hai anh em nhiệt tình tiếp đãi bọn họ chỉ vì trong mắt hai anh em, bọn họ chính là ba gói đồ ăn được đóng gói sẵn sàng.<br><br>Có trời mới biết hai con sói nhỏ vừa mới được nếm mùi đồ ăn mặn đã no hay chưa.<br><br>Cũng may khi em gái lầm bầm không yên giấc, anh trai đang ngủ say nhắm mắt, tự giác trở mình mò lấy một góc thảm lông đắp lên hai người.<br><br>Sau đó khoác cánh tay nhỏ bé mảnh khảnh.<br><br>Một đứa trẻ tay đầy máu ôm lấy một đứa trẻ loang lổ vết máu khác từ sau lưng.<br><br>Hai đứa trẻ dựa vào nhau, trao cho nhau sự an toàn mỏng manh nhưng lớn nhất trong phạm vi năng lực của bọn nó cùng giấc ngủ say nồng.<br><br>Nam Chu nhìn hai đứa trẻ.<br><br>Tình cảm của chúng rất tốt.<br><br>Ít ra trong vận mệnh bị chi phối bởi phó bản, bọn nó là hai con rối nhảy múa cùng nhau.<br><br>Mang trong lòng sự ngưỡng mộ nhỏ bé, Nam Chu vặn tay nắm cửa hết cỡ.<br><br>Lạch cạch.<br><br>Trước mắt rộng rãi trống trải, vẫn là màu xanh bạt ngàn mang tới sự sảng khoái.<br><br>Trăng sao thay đổi, ngày đêm đảo ngược…<br>Bọn họ lại quay về rừng cây thêm lần nữa.<br><br>Lần này, con đường đến căn nhà gỗ bị chặn kín bằng cây và dây leo.<br><br>Hiển nhiên, lần này đích đến của bọn họ không phải căn nhà kẹo mà là đầm lầy.<br><br>Trải qua hai lần thay đổi tuyến thời gian, Nam Chu đã phát hiện ra quy luật.<br><br>Màn chơi này không khó.<br><br>Khó ở chỗ đây là một màn chơi đảo ngược thời gian.<br><br>Dựa vào cách thức qua cửa ở màn thứ hai có thể thấy, ở tuyến thời gian đầu tiên người bố đã mất rồi cho nên ở tuyến thời gian sớm hơn, người bố nhất định phải chết.<br><br>Giang Phảng để mặc không quan tâm người bố cũng do suy nghĩ đến chuyện này.<br><br>Nói đơn giản hơn, bọn họ phải đưa ra lựa chọn tiết kiệm thời gian và đạt độ chính xác cao nhất trong mỗi thời khắc mấu chốt.<br><br>Chẳng qua…<br>Nam Chu nhớ tới ba màn chơi trước trong phó bản [Xâm nhập não bộ] này.<br><br>Chú lính chì trong thư viện cô độc, cho nên chú ta chỉ hi vọng có người chơi ở lại làm bạn.<br><br>Chủ đề của màn chơi thiên nga là sợ hãi, mẹ kế giả mạo công chúa cho nên bà ta vừa hưởng thụ sự sợ hãi của người khác, vừa lo sợ bất cứ lúc nào người chơi cũng có thể vạch trần bí mật của mình.<br><br>Ngay cả con sói xám bọn họ chưa từng gặp mặt cũng đại diện cho dụ.c vọng và dụ dỗ.<br><br>Cho nên nó mới phát sinh quan hệ thân mật với người chơi, giam cầm bọn họ trong giấc mơ ướt át.<br><br>Thông thường phó bản sẽ kết hợp mục đích trấn thủ màn của các NPC để đưa cho bọn họ thử thách phù hợp.<br><br>Chú lính chì là ván cờ.<br><br>Mẹ kế là “11+n” cánh cửa thử thách sợ hãi.<br><br>Thử thách của sói xám có lẽ là khiêu chiến khả năng khống chế của mình với kí,ch thích.<br><br>Vậy thì nguyện vọng mà hai anh em đang từ chối thừa nhận là điều gì?<br>Chỉ đơn thuần thỏa mãn cơn đói thôi ư?<br>Những tuyến thời gian tầng tầng lớp lớp rồi sẽ hướng về đâu?<br>Nam Chu đang chuẩn bị quay đầu thuyết minh suy nghĩ của mình thì thấy Lý Ngân Hàng ôm cây, “ọe” ra một tiếng.<br><br>Một người bình thường nhìn thấy cảnh tượng người sống bị cắn xé tới chết, có thể cầm cự được đến mức này thì năng lực khống chế dạ dày đã mạnh lắm rồi.<br><br>Mùi thảo mộc trong lành không thể xoa dịu đi mùi máu tanh nồng nặc quanh quẩn đầu mũi, mà ngược lại còn khiến cho cảm giác buồn nôn lan rộng trong lồng ngực.<br><br> <br>Lý Ngân Hàng ôm cây, cả người run lẩy bẩy.<br><br>Nhưng cô vẫn không quên ngoan cường nhìn xuống dưới, tự an ủi mình:<br>– Đều tiêu hóa hết rồi, không lãng phí, tốt quá.<br><br>Nam Chu và Giang Phảng đều câm nín.<br><br>Nam Chu hỏi cô:<br>– Có cần vào trong túi đồ nghỉ ngơi một lát không?<br>Đắn đo thiệt hơn một hồi, Lý Ngân Hàng cho rằng mình đang ở trong trạng thái buồn nôn mềm cả chân, cố gắng gượng cũng chỉ kéo chân mọi người, chẳng ngầu hơn là bao.<br><br>Cô lựa chọn nằm yên nghỉ ngơi một lát.<br><br>Sau khi cho Lý Ngân Hàng vào túi đồ, Nam Chu nhìn Giang Phảng:<br>– Anh Phảng đi thôi.<br><br>Giang Phảng:<br>– Ừ… Ban nãy, xin lỗi cậu nhé.<br><br>– Hả?<br>Nam Chu ngẫm nghĩ, hiểu được tại sao Giang Phảng lại nói câu xin lỗi.<br><br>Tại sao phải xin lỗi về lời nói chính xác của mình?<br>Tiều phu chỉ là một nhân vật giả thuyết.<br><br>Nghĩ đến đây, tim Nam Chu giật thót một cái.<br><br>Giang Phảng xin lỗi cậu vì câu nói kia, lẽ nào Giang Phảng đã biết chuyện liên quan đến cậu rồi?<br>Nam Chu cụp mắt.<br><br>Khi gặp được tên họ Tạ, cậu đã chuẩn bị sẵn sàng tâm lý.<br><br>Cậu không thể loại bỏ khả năng những người từng chơi “Vạn Vật Hấp Dẫn” đã gặp mình trong phó bản “Ngày dài vĩnh hằng”.<br><br>Có một dạo Nam Chu đã nghi ngờ, Lâm Chi Tùng cậu gặp trong phó bản [Nỗi sợ trăng tròn] cũng là một trong những người chơi có ấn tượng với cậu.<br><br>Ngay từ đầu, Nam Chu không quan tâm Giang Phảng hay Lý Ngân Hàng biết được thân phận của mình.<br><br>Từ rất lâu về trước cậu cũng chỉ có một mình.<br><br>Cậu không ngại việc đơn thương độc mã qua màn giống như tên Tạ gì gì đó để thực hiện nguyện vọng của mình.<br><br>Nhưng ở chung với bọn họ càng lâu, Nam Chu càng không muốn nói ra.<br><br>Cậu biết với tính cách của anh Phảng và Ngân Hàng, hai người sẽ không làm hại cậu, cùng lắm cũng chỉ lo lắng vấn đề an toàn mà lựa chọn mỗi người một ngả.<br><br>Nam Chu nghĩ, cũng không có gì to tát cả.<br><br>… Thực sự không có gì to tát ư?<br>Khi Nam Chu nghĩ đến bốn từ “mỗi người một ngả”, mỗi một từ giống như có thứ gì đó gồ ghề đập thẳng vào tim cậu.<br><br>Nam Chu không thể giải thích được cảm giác nặng nề đi cùng nhói đau này.<br><br>Cho dù có tìm hiểu rõ ràng chức năng của mỗi bộ phận trong não thì cậu vẫn luôn mang theo sự tò mò và khó hiểu của một loài động vật nhỏ với những thứ tình cảm phức tạp.<br><br>Chính vì không thể hiểu, cho nên cậu mới không thể ngăn cản được cảm giác thắt chặt và chua xót đang lan dần trong tim, chỉ đành hoang mang đứng nhìn, mặc cho thứ cảm xúc kỳ lạ đang dày vò tim cậu.<br><br>Nam Chu phân tâm, Giang Phảng cũng khó lòng tập trung.<br><br>Phó bản [Xâm nhập não bộ] khiến anh nhớ tới quá nhiều chuyện quá khứ cùng với Nam Chu.<br><br>Hỗn loạn, vui vẻ, rắc rối, mất khống chế.<br><br>Cuối cùng, tất cả tình cảm dồn vào năm rưỡi chiều của một ngày nào đó.<br><br>Chuyện xảy ra sau khi uống rượu ở “Phồn Hoa” không bao lâu.<br><br>Vượt qua thêm một phó bản xa lạ, Giang Phảng dẫn cả đội đến Thị Trấn Sóc.<br><br>Giang Phảng biết, để né tránh thứ tình cảm phức tạp này thì mình phải tránh xa Nam Chu.<br><br>Anh chỉ muốn dẫn cậu đến xem pháo hoa định kỳ trên quảng trường.<br><br><br>Anh nói với bản thân, chỉ xem pháo hoa mà thôi.<br><br>Trong quá trình chờ đợi, Nam Chu dựa vào bậc thang, ngậm chiếc kẹo que vị dâu tây làm nó sáng bóng.<br><br>Cậu nói với Giang Phảng:<br>– Sau khi ra ngoài anh muốn làm gì?<br>Giang Phảng trả lời:<br>– Tôi muốn sống một cuộc sống bình thường.<br><br>Một câu nói vô nghĩa.<br><br>Cuộc sống của Giang Phảng vốn dĩ chẳng liên quan gì đến “bình thường”.<br><br>Nam Chu:<br>– “Cuộc sống bình thường” là thế nào?<br>Giang Phảng nói dối quen miệng, thêu dệt nên cuộc sống lý tưởng mà anh hướng tới nhưng chưa từng thực hiện:<br>– Sáng thức giấc nấu bữa sáng, xem dự báo thời tiết của ngày hôm nay, sau đó đi làm từ chín giờ sáng đến năm giờ chiều, tối đến mang đồ ăn về nhà, hoặc đi bar uống một ly, hoặc đến sân bóng đá bóng…<br>Nam Chu chống đầu nhìn Giang Phảng:<br>– Nhưng lần trước anh thấy rồi đấy, tôi không biết uống rượu.<br><br>Cậu lại hỏi tiếp:<br>– Việc này có học được không?<br>Giang Phảng sững người.<br><br>Cảm giác rung động nhẹ nhàng đi kèm với bất đắc dĩ đang dậy sóng trong tim anh.<br><br>Không ngờ Nam Chu lại đang lên kế hoạch cho những chuyện sau này.<br><br>Cậu muốn ra ngoài.<br><br>Giang Phảng nhắm mắt.<br><br>Anh bắt đầu suy ngẫm, phải chăng mình đã mang tới cho Nam Chu hi vọng vô nghĩa nào đó?<br>Giống như lần cậu đột ngột tỏ tình với anh vậy?<br>Nhưng hiện thực không có túi đồ của trò chơi.<br><br>Không có ô chứa vật phẩm.<br><br>Không có nơi nào chứa chấp được con quái vật nhỏ và cho nó một ID thân phận.<br><br>Anh không thể mang theo Nam Chu trên người rồi phóng khoáng rời khỏi đây.<br><br>Nếu như bản thân thực sự có thể rời khỏi trò chơi, “Vạn Vật Hấp Dẫn” chính là một trò chơi xuất hiện bug nghiêm trọng, sẽ bị dừng phát hành, sẽ đóng server vĩnh viễn.<br><br>Một khi cơn ác mộng phó bản đi đến điểm cuối, Nam Chu và anh sẽ không còn cơ hội gặp nhau nữa.<br><br>Cứ nghĩ đến tương lai thì trái tim Giang Phảng lại đau nhói.<br><br>Nhất thời anh cũng không biết sự hoảng loạn và bối rối của mình đến từ đâu.<br><br>Anh không có kinh nghiệm về chuyện này, bởi thế cả cơ thể lẫn tinh thần của anh đều cứng đờ.<br><br>– Tôi cũng chưa từng đá bóng.<br><br>Ở bên kia, Nam Chu đang nghiêm túc hy vọng vào tương lai:<br>– Tôi có thể đi nhặt bóng cho anh.<br><br>Tại sao nhất định phải nghĩ đến chuyện này?<br>– Tôi không biết nấu bữa sáng, nhưng tôi có thể đi mua.<br><br>Đủ rồi…<br>– Tôi có thể tìm một công việc không? Tôi đã từng dạy trẻ con, mặc dù…<br>Dừng lại ngay!<br>– Nam Chu, cậu không phải người thật.<br><br>– Giang Phảng mở miệng – Nếu như cậu là người thật, thì…<br>Nói đến nước này, cuối cùng Giang Phảng cũng nhận ra mức độ tổn thương sau nó, cũng là lời ngầm thừa nhận tình cảm nóng rực khiến anh sợ hãi.<br><br>Nếu như Nam Chu là người thật thì… tốt quá.<br><br>.<br><br>?<br>Lẽ nào mình có thể hứa hẹn tương lai với cậu ấy?<br>Mình bắt đầu điên như thế từ khi nào?<br>Từ khi nào mà bản thân có thể không biết xấu hổ, không quan tâm trả giá để nhắc tới chuyện tình cảm?<br>– Không… – Mặt Giang Phảng ửng đỏ – Không, xin lỗi.<br><br>Xin lỗi vì làm cậu tổn thương.<br><br>Xin lỗi vì đã mang đến hy vọng không nên có cho cậu.<br><br>Nam Chu dừng hy vọng vào tương lai.<br><br>Theo lý mà nói, đáng lẽ ra tâm lý của Giang Phảng sẽ không bị những lời nói của Nam Chu quấy nhiễu mới đúng.<br><br>Đôi mắt đen láy sáng ngời của Nam Chu nhìn Giang Phảng rất lâu.<br><br>Tim Giang Phảng đập thình thịch, bất giác mím môi, nhưng chẳng thể khéo léo rời mắt khỏi cậu, nhìn ra chỗ khác như không có chuyện gì.<br> <br><br>Trong lòng Giang Phảng có cả nghìn lời muốn nói, vậy mà đến bên môi lại chẳng thể cất lời.<br><br>Những câu nói kia nổ tung trong lòng anh, bùng cháy bất tận cho tới khi hình thành động sâu không đáy.<br><br>Im lặng hồi lâu, anh mới nghe thấy giọng nói trong trẻo lạnh lùng của Nam Chu:<br>– Ừ, anh Phảng, anh nói đúng.<br><br>Không giận dỗi hay nổi nóng, giọng điệu vô cùng bình thường.<br><br>Nhưng trong tim Giang Phảng như có một âm thanh.<br><br>Vô số những lời không thể nói lấp đầy những lỗ hổng nhỏ bé.<br><br>Âm thanh ma quỷ thì thầm, nỉ non rồi lại gào thét, văng vẳng tựa tiếng sóng tuôn trào, dường như muốn phá vỡ tim anh.<br><br>Lắng nghe kỹ thì lại trống rỗng như không có gì.<br><br>***<br>Bọn họ vẫn xem xong màn pháo hoa kia.<br><br>Chẳng qua trước khi bắt đầu, Nam Chu ngậm kẹo đã ngủ thiếp đi mất.<br><br>Khi ấy, vẻ mặt thờ ơ của Nam Chu không khác gì bây giờ.<br><br>Ban nãy khi ở trong căn nhà gỗ, cậu còn nói với anh một câu y hệt “Anh Phảng, anh nói đúng.<br><br>”<br>Giống như quá khứ, Giang Phảng vẫn có rất nhiều lời muốn nói với cậu.<br><br>Lời muốn nói cứng ở đầu lưỡi như bị đóng băng, khiến người mắc chứng khó thể hiện cảm xúc như anh không nói nên lời.<br><br>Những lời nói gào thét từ đáy lòng cần một thứ gì đó để hòa tan.<br><br>Nam Chu không biết Giang Phảng đang nghĩ gì.<br><br>Cậu hỏi:<br>– Muốn ăn gì đó không?<br>Cả trăm nghìn lời muốn nói giờ phút này biến thành một câu trả lời đơn giản:<br>– Tôi vẫn còn.<br><br>Nam Chu:<br>– Ừ.<br><br>Cậu lấy một quả táo trong túi đồ, chống lại cơn đói cồn cào, đi về phía trước.<br><br>Chuyện quan trọng nhất trước mắt không phải là Giang Phảng có biết thân phận NPC của cậu không.<br><br>Cậu định đến đầm lầy xem xét tình huống.<br><br>Không hay biết phía sau lưng cậu, Giang Phảng đang chuẩn bị cho cơn điên cuồng thầm lặng thế nào.<br><br>Giang Phảng lẳng lặng mở túi đồ, lấy ra bình [Tequila Sự Thật] đã dùng hơn phân nửa trên núi tuyết, đổ thẳng vào miệng.<br><br>Khi rượu nóng chạm vào đầu lưỡi bị thương, hơi rượu cháy lan ra với tốc độ cực nhanh, cảm giác đau đớn lan rộng trong khoang miệng.<br><br>Giang Phảng tự tin với tửu lượng của mình.<br><br>Trên bình rượu đã ghi chú rõ ràng rượu 42 độ.<br><br>Đối với Giang Phảng, chỉ 100ml không khác gì uống nước.<br><br>Cất 200ml rượu Tequila còn lại đi, Giang Phảng há miệng, không cảm thấy tinh thần mất khống chế vì rượu.<br><br>Cảm giác giống như sau khi uống rượu bình thường.<br><br>Vô vị.<br><br>Nhàm chán.<br><br>Tất cả cảm xúc đều nằm trong tầm khống chế, không thay đổi gì.<br><br>Giang Phảng không khỏi cười khổ.<br><br>Anh vốn dĩ còn mong mượn rượu đánh tan lý trí tỉnh táo quá mức của mình.<br><br>Đáng tiếc, trời sinh ra anh không bị mẫn cảm với rượu.<br><br>Đáng tiếc…<br>Nghĩ đến đây, anh đút tay vào túi, lặng lẽ theo sau Nam Chu.<br><br>Hết chương 108<br>Lời tác giả:<br>Sự thật chứng minh, làm người không thể quá tự tin.<br><br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]