["<br>***<br>Giá rét vùng cao nhanh chóng dập tắt lửa cháy.<br>Tro tàn dưới đất có đỏ lên một hồi cũng phí công, cuối cùng vẫn bị tuyết trắng vùi lấp.<br>Nam Chu biết, bọn họ vẫn chưa hoàn toàn thoát khỏi nguy hiểm<br>Dường như người đàn ông đối diện với cậu không định tha cho bọn họ.<br>Khuôn mặt không có đôi mắt.<br>Chỉ có hai hố đen sâu thẳm nhìn chằm chằm bọn họ.<br><br>Khác với lúc trước, ánh trăng phía sau người đàn ông càng sáng hơn.<br>Ánh sáng lọt qua những khe hở không thể khép lại hoàn toàn trên gương mặt.<br>Thoạt nhìn vừa dữ tợn vừa quái dị.<br>Nghĩ tới Giang Phảng vẫn còn đang ở phía sau mình, tim Nam Chu đập nhanh hơn mấy nhịp.<br>Cậu có chút hoang mang.<br><br>Bởi vì cậu cảm thấy đối phương không hề đáng sợ.<br>Mặc dù tình huống trước mắt nguy hiểm, song đối với Nam Chu mà nói, còn lâu mới sánh nổi tuyệt cảnh.<br>Trước đây, khi chỉ có một mình cậu cũng đã từng đối diện với rất nhiều gương mặt dữ tợn.<br>Cậu đã phải sớm quên đi căng thẳng mới đúng.<br>Nhưng cũng may sự căng thẳng của Nam Chu không thể hiện trên khuôn mặt.<br>Đại não cậu suy nghĩ rất nhanh, phải nói thế nào mới có thể trong khoảng thời gian ngắn xóa bỏ thái độ thù địch của người đàn ông với bọn họ.<br>Đáp án rất đơn giản.<br>Cho cậu ta thứ cậu ta cần.<br>Nam Chu đang định lên tiếng, Giang Phảng đã đưa ra đáp án mà Nam Chu định đưa trước.<br>– Chúng tôi biết đám người kia đang ở đâu.<br>– Cậu đi theo chúng tôi thì có thể tìm được bọn họ.<br>Cơ thịt trên mặt người đàn ông vặn vẹo.<br>Khối thịt chuyển động dưới da giống như đang phát ra âm thanh thì thầm.<br>Từ biểu cảm không kiềm chế trên khuôn mặt kia, Nam Chu đọc được cơn giận muốn bạo phát.<br>Không đúng.<br>Không phải câu này.<br>Bọn họ nói sai rồi.<br>Nam Chu hơi cúi đầu, bấy giờ mới phát hiện, Giang Phảng và bản thân đều đang che tay trước ngực áo đối phương, muốn che chắn bảo vệ trước mặt đối phương.<br>Nam Chu nhìn khớp ngón tay xinh đẹp của anh, lòng chợt an tĩnh lại.<br>Nam Chu ngước mắt lên, đổi sang câu khác:<br>– Cậu không thể rời khỏi đây hả?<br>– Hơn nữa bọn họ cũng không muốn đến gần đây.<br><br>– Cậu nói tiếp.<br>– Thậm chí bọn họ còn không cho phép ai tới gần phát hiện ra cậu.<br>– Chúng tôi có thể giúp cậu.<br>Mí mắt nặng nề của người đàn ông nảy lên.<br><br>Bỗng, cậu ta ngước mắt, khiến cho hai lỗ mắt đen sâu u tối lộ ra rõ ràng trong không khí.<br>Ngay cả dịch trắng đóng băng trong não cậu ta cũng trở nên rõ ràng hơn.<br>Cậu ta mở miệng ra rồi.<br>Bởi vì đã từng nhìn thấy bộ dạng vỡ vụn của người đàn ông, cho nên Nam Chu rất dễ dàng tưởng tượng dây thanh mềm mại yếu ớt, thậm chí còn kết băng đang cố gắng rung lên trong cơ thể.<br>Cậu ta lẩm nhẩm bằng giọng khàn khàn, lạnh tới đáng sợ:<br>– Bọn họ không dám tới.<br>– Không ai dám tới đây.<br>Thần kinh Nam Chu thả lỏng, buông cánh tay đang chắn trước mặt Giang Phảng ra, nhưng vẫn tự ý chắn cánh tay trước hông anh.<br>Tạm thời an toàn rồi…<br>Vào lúc này, đôi mắt dắt trên đai lưng nhìn thấy khói bốc lên từ căn cứ, vội mang theo chân quay về.<br>Bàn tay dắt trên đai lưng còn xách theo một con thỏ tuyết.<br>Thấy vậy, Nam Chu và Giang Phảng cũng đoán được ra rằng rốt cuộc khi bọn họ gặp đôi chân kia nó đang chạy xung quanh không để làm gì.<br>Tay đưa con thỏ ngoan ngoãn cho người đàn ông, người đàn ông há miệng cắn nuốt sạch động vật ăn cỏ khô ráo lạnh băng kia.<br>Cái chân nhìn có vẻ không ghét bỏ gì.<br>Nó nhét cái tai, im lặng ngồi dựa vào chân người đàn ông, thoạt nhìn giống như một con thú cưng vừa buồn cười vừa đáng sợ.<br>Người đàn ông lau vụn cỏ trên khóe môi, nhưng lại lau lệch cả cằm mình.<br> <br>Cậu ta lạnh lùng vặn xương “rắc” một tiếng về vị trí cũ.<br>Nhân lúc cậu ta đang hoạt động, Nam Chu lấy con mắt trong tuyết trả cho cậu ta.<br>Nhận được con mắt, người đàn ông vụn nát cũng buông bỏ hơn phân nửa phòng bị kẻ xâm nhập với hai người.<br>Cậu ta cử động dây thanh gần như hỏng mất của mình, khẽ kể câu chuyện của cậu ta.<br>Chẳng qua cậu ta không thể nói được câu quá dài.<br>Năng lực biểu đạt cơ bản cũng vỡ nát như cơ thể cậu ta.<br>– Tôi rất thích leo núi, đã từng leo rất nhiều núi.<br>– Nhưng đây là lần đầu tiên leo núi tuyết.<br>– Vừa mới tới ngày thứ hai, người bạn của tôi đã bị say độ cao nghiêm trọng cho nên đi trước.<br>– Tôi không muốn đi, tôi vẫn muốn thử.<br>– Tôi muốn leo lên tầm 4000 mét sẽ quay lại.<br>– Theo quy định chỉ được leo lên ngọn núi này 4000 mét.<br><br>Muốn leo cao hơn phải trình đơn với Hiệp hội leo núi, phải có tư cách chuyên nghiệp, để tránh nguy hiểm.<br>– Tôi gặp được một đội ở điểm nghỉ chân dưới núi.<br>– Bọn họ nói, có thể dẫn tôi đi cùng.<br><br>Chúng tôi kết bạn lên đường.<br>– Tôi vốn cũng nghĩ phải tìm một đội giàu kinh nghiệm đi cùng.<br><br>Chúng tôi đăng ký cùng với nhau.<br>– Bọn họ còn cho tôi mượn trang bị đã chuẩn bị trước.<br>– Tôi tưởng rằng bọn họ là những người rất tốt.<br>Nam Chu nghĩ, quả nhiên bọn họ không chung một đội.<br>Giang Phảng khẽ nhíu mày.<br>Anh đã ý thức được tiếp theo sẽ xảy ra chuyện gì.<br>– Ngày đầu tiên, trời nắng.<br>– Ngày thứ hai cũng thế.<br>– Cho tới tận ngày thứ ba, leo lên biển báo 4000 mét, thời tiết vẫn rất tốt.<br>– Bọn họ nói còn muốn leo lên.<br>– Tôi không biết, cho đến khi đó tôi vẫn không hề biết.<br>– Tôi lo lắng một mình xuống núi sẽ gặp nguy hiểm.<br><br>Hơn nữa đã đến đây rồi, tôi cũng muốn nhìn xem đỉnh núi trông thế nào.<br>– Tôi hỏi bọn họ, đã đăng ký với Hiệp hội leo núi chưa?<br>– Bọn họ nói đã đăng ký rồi!<br>Âm cuối cao vút lên.<br>Bởi vì quá mức giận dữ, cả người cậu ta run lên, những bộ phận cơ thể vụn vỡ ghép lại lỏng lẻo cũng co quắp run rẩy, dường như bất cứ lúc nào cũng có thể rời khỏi vị trí ban đầu và rơi đầy đất.<br>Ngôn ngữ của cơ thể đã nói rõ với Nam Chu và Giang Phảng, nam sinh viên đại học liều lĩnh này đã gặp phải lời nói dối trí mệnh nhất trong cuộc đời mình.<br>– Sau đó, khi lên tới hơn 5000 mét, thời tiết thay đổi.<br>– Đầu tiên là tuyết lớn, tuyết đầy trời đầy đất, tuyết khắp mọi nơi.<br>– Sau đó, tuyết lở.<br>– Tuyết, đều là tuyết.<br>– Tuyết đổ vào mũi tôi, vào miệng tôi.<br>Trong cổ họng người đàn ông cũng phát ra âm thanh nghèn nghẹn như bị tuyết lấp.<br>Tới bây giờ cậu ta vẫn còn chìm sâu trong cơn ác mộng không thể thoát ra.<br>– Tôi bị tuyết đè.<br>– Vẫn may, tôi chỉ bị vùi rất nông.<br>– Tôi bò được ra.<br><br>Ngực bị đá đập gãy mất một hay hai chiếc xương sườn, tôi không biết.<br><br>Khi ấy tôi không có cảm giác gì, chỉ muốn cứu người trước.<br>– Tất cả mọi người đều bị tuyết vùi lấp.<br>– Tôi đã cứu anh Lý.<br><br>Anh Lý không sao, bọn tôi tiếp tục đi cứu những người khác.<br>– Tạm thời chưa ai chết.<br>– Nhưng điện thoại vệ tinh mất rồi.<br> <br><br>Thức ăn cũng mất.<br><br>La bàn và bản đồ đều không còn.<br>– Chúng tôi tìm rất lâu, chỉ còn sót lại một cái lều và một chút đồ ăn.<br>– Chị Bành bị vùi lấp quá lâu, quần bị rách, hai chân bị băng tuyết làm tổn thương nghiêm trọng.<br>– Tôi giúp đỡ bọn họ, càng làm việc càng cảm thấy ngực đau, sau đó đau tới mức không chịu được nữa, tôi ngất đi.<br>– Chân của anh Lý cũng bị thương, có điều vẫn ổn.<br>– Chỉ có hai người tôi với chị Bành bị thương nặng.<br>Nam Chu nghĩ, anh Lý mà cậu ta nhắc tới có lẽ chính là người đàn ông cao lớn như gấu đen kia.<br>Xác người đàn ông ngồi dưới ánh trăng, ngửa cổ lên, để lộ vùng cổ trắng xanh cứng đờ.<br>Đôi mắt nâu nhạt đông lạnh của cậu ta ngơ ngác nhìn thẳng bầu trời.<br>– Tôi sốt, có lẽ viêm phổi mất rồi, toàn thân đều đau đớn, ho liên tục.<br>– Tôi hỏi bọn họ, khi nào thì đội cứu hộ sẽ tới.<br>– Bọn anh Lý nói, khi tuyết ngừng rơi đội cứu hộ sẽ cho trực thăng tới đây.<br>– Dẫu vậy, đến khi tuyết ngừng rơi, trực thăng cũng chưa tới.<br>– Tôi rất đói…<br>Chỉ ba từ bình thường, nhưng giọng điệu kéo dài ra, gió tuyết bỗng thổi tới, mang cho người ta cảm giác toàn thân nổi da gà.<br>– Chị Bành bị thương nghiêm trọng hơn tôi.<br>– Chân của chị ấy hoại tử rồi.<br>– Đội trưởng Lỗ nói, không cắt đi thì chân của chị ấy sẽ biến thành nguồn nuôi dưỡng vi khuẩn.<br>– Sau đó, bọn họ cùng nhau thuyết phục chị Bành.<br><br>Bọn họ nói rằng cho dù không cắt thì khi đội cứu hộ tới chưa chắc chị ấy đã sống được.<br>– Chị Bành đồng ý.<br>– Nhưng mà, sau khi cắt đi, chị Bành cũng không thể sống nổi.<br>– Chính vào ngày đó, tôi chợt nghe thấy bên ngoài lều có một mùi gì đó rất thơm, thơm lắm.<br>– Mấy người anh Lý nhét chút thịt vào trong miệng chị Bành đang hôn mê.<br><br>Sau đó lại đi tới lều trại của tôi, nói với tôi rằng đánh được hươu tuyết.<br>– Bọn họ đút thịt vào miệng tôi.<br>– Tôi đã ăn.<br>– Tôi biết trên núi lấy đâu ra hươu tuyết.<br>– Tôi cũng biết, thực ra bọn họ mới là người sợ hãi chưa đợi được đội cứu viện đã chết rồi.<br>– Nhưng tôi không dám nói.<br>– Cho nên tôi đã ăn thịt.<br>Cậu ta kéo ống quần hai chân lên.<br>Từng khối bông trắng nhồi chật kín ống quần giả làm chân.<br>Bông giữ ấm nhồi kín quần leo núi thành hình dạng của cây cà rốt.<br>Vạch bông ra, bên trong lộ ra từng mảng xương trắng xóa bị róc sạch cả gân.<br>Người đàn ông tiếp tục nhỏ giọng kể lại.<br>– Tôi không chết.<br><br>Tôi vẫn còn sống.<br>– Có điều, bọn họ đói rồi.<br>– Chị Bành là bạn của bọn họ.<br>– Không tìm được lý do chính đáng, bọn họ sẽ không thể ra tay.<br>– Nhưng mà… tôi chưa bao giờ là bạn của bọn họ.<br>Khi nói tới bản thân, cảm xúc của người đàn ông dần dần ổn định hơn rất nhiều.<br>Dường như bi thương, phẫn nộ, lừa dối và căm hận trước đây đều bị cơn gió tuyết này, từ từ mang tới đỉnh núi, nơi bọn họ không thể chạm tới.<br>– Có một ngày, tôi đang nằm trong lều thì anh Lý đi vào.<br>– Anh ta thử hơi thở ở mũi tôi.<br>– Anh ta chợt kêu lên, Tiểu Trịnh chết rồi.<br>– Tôi nói, tôi còn chưa chết.<br>– Đội trưởng Lỗ và anh Viên cũng đi vào.<br><br>– Bọn họ nói, tại sao Tiểu Trịnh lại chết?<br>– Tôi nói, tôi còn chưa chết.<br>– Bọn họ không nghe lời tôi nói.<br><br>Bọn họ cũng không cần nghe lời tôi nói.<br>– Bọn họ có dao.<br>– Đầu tôi lăn sang một bên, tôi còn có thể nhìn thấy cơ thể của mình.<br><br>Bọn họ đang róc thịt ở má tôi để ăn.<br>– Nghe nói thịt má của cá rất mềm.<br>Cậu ta ngơ ra nhìn Nam Chu và Giang Phảng, hờ hững lẩm bẩm:<br>– Thịt, rất thơm.<br>Giang Phảng hít sâu một hơi, muốn dùng không khí lạnh băng để áp xuống cơn rùng mình trào dâng tận cổ họng.<br>Nam Chu hỏi “Tiểu Trịnh”:<br>– Đôi chân này…<br>– Đây là chân của chị Bành.<br><br>“Tiểu Trịnh” nói rất bình tĩnh – Một nửa của chị Bành vẫn còn chưa biết chuyện này.<br><br>Nửa ấy ở đây bầu bạn cùng tôi.<br>Câu chuyện bình dị không văn vẻ không thêm thắt gì nhưng vẫn khiến cho tâm hồn người ta chấn động, cảm thấy đáng sợ lạ thường.<br>Biểu cảm của Nam Chu không thay đổi gì nhiều, hỏi thẳng cậu ta một câu:<br>– Cậu tên gì?<br>“Tiểu Trịnh” sững người.<br>Cảm xúc của con người còn sót lại trong cơ thể khiến cậu ta không thể hiểu được tại sao Nam Chu không sợ hãi.<br>Dây thanh sắp hỏng lại rung lên: <br>– Trịnh Tinh Hà.<br>Nam Chu:<br>– Được, Trịnh Tinh Hà.<br><br>Tại sao cậu không thể rời khỏi đây?<br>Trịnh Tinh Hà: <br>– Tôi bị ăn thịt ở đây, không thể rời khỏi nơi này.<br>Nam Chu nói:<br>– Chân của chị Bành và mắt của cậu đã từng rời khỏi đây cơ mà?<br>Trịnh Tinh Hà nói:<br>– Chỉ có một phần.<br><br>Cơ thể của tôi không thể rời khỏi quá lâu.<br>Tình huống của Trịnh Tinh Hà cũng giống như “địa phược linh”.<br>(Địa phược linh: Bởi vì còn tâm nguyện chưa làm hoặc oán hận mà linh hồn người chết sẽ bị trói buộc ở nơi họ chết, không thể rời đi.<br><br>Những linh hồn này gọi là “Địa phược linh”.)<br>Cậu ta còn có thể hoạt động trong lều trại.<br>Nhưng rời khỏi lều trại, cơ thể của cậu ta nhất định phải duy trì sự kết nối.<br>Rời xa lều trại, cơ thể tách rời của cậu ta rất khó hoạt động.<br>Cho dù như vậy, cho dù cậu ta cẩn thận tới mức nào đi chăng nữa thì một phần cơ thể của cậu ta vẫn bị tan ra, biến lỏng, giống như bị cao su hóa.<br>Giống như cái tai của cậu ta.<br>Giống như cơ thịt lộn xộn trên khuôn mặt.<br>Trịnh Tinh Hà bật cười, cười tới mức cơ thịt lại chạy lung tung:<br>– Sớm muộn gì tôi cũng sẽ biến thành bùn đất.<br>– Tới lúc đó, bọn họ sẽ không cần phải sợ nữa.<br>Hiểu rồi.<br>Mặc dù không biết tại sao những kẻ leo núi kia bị biến thành quái vật, chỉ có thể biết rằng bọn họ không thể đối diện với tội ác mà mình gây ra.<br>Bởi thế, bọn họ mới chờ đợi ở ranh giới độ cao 4000 mét, diệt trừ tất cả những người leo núi có thể tìm ra bí mật của bọn họ.<br>Trịnh Tinh Hà tổng kết: <br>– Tôi không đi được.<br>Nam Chu khẽ “ừ” một tiếng：<br>– Tôi có cách này.<br>Trịnh Tinh Hà chợt ngẩng đầu lên, tròng mắt màu nâu nhạt như lóe lên ánh sáng khi ánh trăng chiếu vào:<br>– Cách gì?<br>– Cậu trả lời câu hỏi của tôi trước – Nam Chu nói – Cậu đã từng nghe thấy trên núi có “Thần Mặt Trăng” chưa?<br>Trịnh Tinh Hà suy nghĩ thoáng qua rồi nói: <br>– Tôi không biết Thần Mặt Trăng là gì.<br><br>Cũng chưa từng nghe thấy truyền thuyết này.<br>Nam Chu “ừ” một tiếng, ánh mắt ảm đạm.<br>Không ai biết cậu đang nghĩ những gì.<br> <br>***<br>Lý Ngân Hàng cảm thấy may mắn thay cho Giang Phảng vì anh và Nam Chu đã không đi cùng với đội Hạ Ngân Xuyên.<br>Nửa sau quãng đường có một đoạn đường chừng 50 mét với độ dốc 80 độ, bọn họ gần như đã phải trèo thẳng lên đó.<br>Vách đá dưới chân trơn trượt, nhìn xuống là vực tuyết sâu cả trăm mét.<br>Bởi vì từ đầu tới cuối đều lo lắng có người đuổi theo sau, cho nên khi trèo lên, mọi người thống nhất suy nghĩ cách thế nào để trèo lên tảng đá tuyết trơn trượt một cách vững vàng và nhanh chóng, leo lên tới đỉnh núi trong khoảng thời gian ngắn nhất.<br>Vượt qua đường dốc kia sẽ tới một nơi tương đối bằng phẳng, hoocmon kích thích sôi trào, cúi đầu nhìn xuống dưới, Lý Ngân Hàng suýt nữa ngừng thở.<br><br>Cũng may, cố gắng của bọn họ đã đạt được thành quả.<br>Xem ra, những kẻ leo núi kia không thể đuổi theo.<br>Lục Bỉ Phương và Châu Áo thay phiên nhau dò đường.<br>Châu Áo đi vòng một vòng rất lớn mới thành công tập hợp chung với mọi người.<br>Anh ta chỉnh lại băng vải trên tay mình, miệng phả khói trắng:<br>– Bên kia quá bằng phẳng.<br>Có nghĩa là không thể đi.<br>Quá bằng phẳng cũng đồng nghĩa với việc không có chỗ để trốn.<br>Mặc dù con đường bọn họ đi qua ngoằn ngoèo đủ kiểu, nhiều đá dị dạng, nhưng tính toán góc độ, thay đổi tuyến đường, đi vòng vèo, cũng có thể che giấu được tung tích.<br>Có điều, nhân lúc nghỉ ngơi, Lâm Chi Tùng lại tới bên cạnh Lý Ngân Hàng, hỏi sâu xa:<br>– Chị thật sự không cảm thấy Nam Chu có vấn đề à?<br>Người bình thường bị Lý Ngân Hàng gắt hẳn là sẽ hiểu chuyện, biết được lập trường của cô.<br>Dẫu vậy, Lâm Chi Tùng không phải người bình thường.<br>Lý Ngân Hàng áp dụng thái độ hợp tác không bạo lực, cúi đầu im lặng.<br>Lương Sấu lẳng lặng kéo Lâm Chi Tùng – người không biết nhìn hoàn cảnh nói chuyện sang một bên:<br>– Em nói mấy thứ đó có tác dụng không?<br>Lâm Chi Tùng:<br>– Có tác dụng.<br>– Cái người tên Nam Chu nhất định có vấn đề.<br><br>– Lâm Chi Tùng nói – Em nói thêm mấy lần, để trong lòng chị ta thêm bóng ma.<br>Lương Sấu cười bất đắc dĩ:<br>– Em nói thẳng với cô ấy, bảo cô ấy cẩn thận hơn là được mà?<br>Nửa khuôn mặt Lâm Chi Tùng chìm trong bóng đêm, nhìn không rõ ràng.<br><br>Cậu ta nói:<br>– Nhắc nhở thiện chí không có tác dụng.<br><br>Nghi ngờ mới chính là cách tốt nhất để chị ấy đề cao cảnh giác.<br>Khuôn mặt trẻ trung căng thẳng, ánh mắt sâu xa nhìn về phía Lý Ngân Hàng đang ngồi, mang cảm giác bí ẩn.<br>Sau đó Lương Sấu vỗ một cái lên đầu cậu ta, đánh vỡ tạo dáng ấy.<br>Lâm Chi Tùng: …<br>Lương Sấu chọc trúng tim đen:<br>– Không ngờ thằng nhóc nhà em biết châm ngòi ly gián đấy.<br>Dứt lời, Lương Sấu xoay người rời khỏi, còn không quên quay đầu giơ cao hai tay lên, tặng cho Lâm Chi Tùng hai ngón giữa dựng đứng tiêu chuẩn, đồng thời cảnh cáo cậu ta đừng có làm chuyện này nữa.<br>Lâm Chi Tùng xoa đầu.<br>Đau quá…<br>Cậu ta vẫn mang vẻ mặt tính kế kia, tự lẩm bẩm một mình: “Có vấn đề thật mà.”<br>Lúc này Hạ Ngân Xuyên không có lòng dạ nào quan tâm tới mấy chuyện nhỏ nhặt ấy.<br>Anh ta ngẩng đầu nhìn trên đỉnh núi.<br>Gió tuyết che đi tầm nhìn khiến anh ta có cảm giác như ngọn núi này không có đỉnh.<br>Anh ta lắc đầu, thoát khỏi suy nghĩ trống rỗng vô vị này.<br>Anh ta quay lưng lại, cười cười cổ vũ mọi người:<br>– Mặc dù không biết còn cách đỉnh núi bao xa, nhưng ít ra đám quỷ quái kia không thể chạy tới trước chúng ta được.<br>Vừa dứt lời, một bóng dáng quỷ quái xông ra từ phía sau, đồng thời cắn nuốt hết sạch ánh sáng trên khuôn mặt anh ta.<br><br>Cái bóng ấy đứng trước mặt mọi người giống như một con gấu đen lớn.<br>Ánh trăng khổng lồ mờ ảo chiếu tới từ phía sau bóng lưng như gấu, khiến gã giống như con quái vật bước ra từ ánh trăng.<br>“Thần Mặt Trăng” đây ư?<br>Sau thoáng chốc thất thần, Lý Ngân Hàng mới nhận ra bóng dáng này rốt cuộc là ai.<br>Là người đàn ông to con như gấu.<br>Gã liếm môi cười như không cười, đôi môi khô khốc bị liếm hơi sáng lên: <br>Hết chương 75<br>Lời tác giả:<br>Nam Chu – Gà trống nhỏ bảo vệ chồng.<br>Cát: Nhớ lại bí danh của Châu Áo rồi hẵng đi tiếp nhé, không là bị kẹt cửa đó.<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]