["<br>***<br>Nguyên Minh Thanh nhanh chóng nhận lấy cây bút từ tay Nam Chu, đồng thời tức khắc đổi sang bộ mặt ôn hòa:<br>– Cảm ơn.<br>Mấy người Nam Chu chỉ đi ngang qua đường, tình cờ giúp đỡ anh ta một tay, hoàn toàn không có ý bắt chuyện.<br><br>Trả bút xong, Nam Chu đi ngang bọn họ về phía sâu trong nhà hàng.<br>Nguyên Minh Thanh ngồi về chỗ cũ.<br>Đường Tống cụp mi, nhấc tách cà phê lên, không quan tâm đến màn nho nhỏ vừa diễn ra.<br>Dẫu vậy, hai người đều lẳng lặng đề cao cảnh giác.<br>Nguyên Minh Thanh nhìn Đường Tống.<br>Người đàn ông cao ngạo đối diện thoạt nhìn như lúc nào cũng ở ranh giới mất khống chế cảm xúc vậy mà giờ đây biểu cảm còn nhã nhặn và trầm tĩnh hơn anh ta nhiều.<br>Quả thực Đường Tống rất nóng nảy, nhưng càng vào những thời khắc quan trọng, anh ta càng có thể nhẫn nại trong cơn nóng nảy ấy và đưa ra quyết định chính xác nhất.<br>Hai người cũng không thấy chuyện nhặt bút có gì to tát.<br>Đường Tống tiếp tục nhìn trạm gốc đang xây dựng bên ngoài cửa sổ đến ngây người, Nguyên Minh Thanh thì cúi đầu, chuyên chú nhìn quyển tạp chí cho tâm hồn nhà hàng có sẵn.<br>Một nhóm camera quy mô lớn nháy mắt tập trung ở nhà hàng bình thường với diện tích chỉ có hơn hai mươi mét vuông.<br>Trong mắt khán giả, Adam và Lập Phương Chu đều là đội ngũ con người bình thường, đáng lẽ phải không quen biết, không đụng chạm gì đến nhau.<br>Bây giờ tình cờ gặp mặt, đương nhiên chuyện này vô cùng đáng quan tâm.<br>Dưới sự quan tâm nhiều như vậy, Adam hoàn toàn không cần thiết phải biểu hiện quá mức kích động, làm vậy sẽ dẫn đến nghi ngờ.<br>Ngón tay Nguyên Minh Thanh khẽ cử động, phất chiếc camera quấy nhiễu tầm nhìn của mình đi, đồng thời nhìn thấy mái tóc bạc và cái trán thanh tú trắng bóc của Giang Phảng cùng với chỏm tóc đen và lọn tóc vểnh lên do ngủ trưa của Nam Chu cách đó ba bốn hàng ghế.<br>Bóng dáng Lý Ngân Hàng hoàn toàn lọt thỏm qua dãy ghế.<br>Cũng may trên đầu cô còn có Nam Cực Tinh đang vươn móng vuốt tò mò cùng nhau nghiên cứu thực đơn mới miễn cưỡng tăng thêm cho cô chút cảm giác tồn tại.<br>Có điều, đối với đội hai người Adam mà nói, cô gái này không khác gì những con kiến bình thường và vô dụng đang bận rộn ngoài kia, chẳng có ý nghĩa gì, hoàn toàn có thể lờ đi không tính đến.<br>Trong thông tin tình báo thu thập được thì con vật với bộ mặt ngu ngốc kia có giá trị hơn cô nhiều.<br>Đây là một quán Cha chaan teng kiểu Hồng Kông.<br>Bọn họ nghe Nam Chu gọi một con vịt quay giòn, một bình trà và mấy món điểm tâm nhỏ.<br>Nhà hàng nhỏ sau buổi trưa chỉ có mỗi hai bàn khách.<br>Nắng chiếu qua cửa sổ mang nhiệt độ vừa vặn có thể làm tan chảy miếng bơ, khiến trong nhà hàng nhỏ này yên bình đến lạ thường.<br>Chỉ có khán giả với góc nhìn của Thượng Đế mới biết bây giờ bầu không khí dày đặc căng thẳng bóp nghẹt người ta đang từ từ dâng lên trong nhà hàng.<br>Đồ ăn của bọn họ nhanh chóng được bưng lên.<br>Nguyên Minh Thanh nghe thấy Giang Phảng nói với Nam Chu:<br>– Hương vị bình thường quá.<br>Nam Chu:<br>– Tôi thấy rất ngon.<br> <br>Giang Phảng nói:<br>– Đợi sau này ra ngoài rồi, tôi sẽ dẫn cậu đến trấn Cổ Tỉnh.<br><br>Ở đó có vịt quay giòn, cắt lớp da sẽ còn chảy cả bơ nữa.<br>Nam Chu chớp chớp mắt:<br>– Ừ.<br><br>Đến lúc ấy tôi cũng có thể học xem làm thế nào.<br>Nghe vậy, Lý Ngân Hàng sặc trà lúa mạch đã uống hơn phân nửa.<br><br>Cô gục xuống bàn, rút giấy ăn ra ho khan liên tục.<br>Nam Cực Tinh nhảy lên vai cô, cúi cái đầu nhỏ với vẻ lo lắng, cố gắng dùng đuôi mình vỗ lưng cô.<br>Theo lý mà nói, trong một nhà hàng chỉ có hai bàn, một bàn phát ra tiếng động lớn như vậy, nếu như bàn kia không có bất cứ phản ứng nào thì rất bất thường.<br>Vì thế Đường Tống và Nguyên Minh Thanh đồng thời ló đầu, cố gắng ra vẻ hứng thú.<br>… Có thể nói hai người quả thực là diễn viên đạt tiêu chuẩn.<br>Khó khăn lắm mới chậm rãi thở được, Lý Ngân Hàng tức giận tố cáo:<br>– Hôm qua chỗ chúng ta ở có lò nướng, cậu nằng nặc đòi nướng bánh mì.<br><br>Cậu có biết tối hôm qua tôi, anh Phảng và Nam Cực Tinh đã trải qua thế nào không?<br>Đường Tống nhận thấy sau câu nói này, Nam Chu cúi đầu, dáng vẻ nghiêm túc nhận lỗi.<br>Điều này vượt quá xa so với dự kiến của anh ta.<br>Trong tưởng tượng của anh ta, một Nam Chu có thể an toàn rút lui khỏi cuộc truy kích cả nghìn người và đánh bại “Ánh Bình Minh” – đội chiếm ưu thế về đạo cụ thì không nên giống thế này.<br>Vậy mà lại có con người hạ đẳng và yếu ớt dám chỉ chỉ trỏ trỏ cậu?!<br>Lý Ngân Hàng hồn nhiên không hay biết có người đang soi mói hành vi của cô.<br>Cô đang đứng trên phương diện đạo đức truyền thống “con người không thể lãng phí lương thực”, cảm thấy mình vô cùng có lý.<br>Ngày hôm qua, là quán quân chiến trường 99 người của đấu trường thú nên bọn họ tiến về Thành Bang Cổ để hưởng thụ chỗ ở miễn phí.<br>Trong căn phòng mới vào ở có một gian bếp nhỏ, đầy đủ các dụng cụ làm bếp.<br>Ngoài cửa hàng bánh ngọt ra, lần đầu tiên Nam Chu nhìn thấy lò nướng.<br><br>Cậu cắm cọc nghiên cứu một hồi lâu, vô cùng muốn thử.<br>Lý Ngân Hàng thầm nghĩ, Giang Phảng đã ở đây chỉ bảo tận tay, có hỏng thì cũng không thể hỏng nhiều được.<br>Sự thật chứng minh, cô đã nghĩ nhiều rồi.<br>Một tiếng đồng hồ sau, lò nướng cuộn khói trắng, khiến cho hệ thống báo cháy của khách sạn hoạt động.<br> <br>Trải qua một hồi truy rõ nguồn gốc, quả nhiên là Nam Chu gây chuyện.<br>Chỉ trong khoảng thời gian ngắn ngủi Giang Phảng đi tắm, Nam Chu đã tự ý cho thêm một nắm nấm men to và một nửa nhỏ bát bột mì vào trong cục bột.<br><br>Trước lúc Giang Phảng quay lại cậu đã dùng bạo lực để nắn nó về hình dáng bình thường.<br>Nam Chu vẫn là Nam Chu hay nói lý lẽ kia, vẫn hùng hồn như lần đầu tiên cậu thể hiện tài năng nấu nướng được hệ thống nhận định loạn số trước mặt Lý Ngân Hàng:<br>– Tôi muốn làm nhiều một chút để chúng ta cùng nhau ăn.<br>Nhưng Lý Ngân Hàng đã không còn là người mới run rẩy trước mặt Boss lớn nữa rồi.<br>Cô lạnh lùng nói:<br>– Kết quả bánh mì cậu nướng cho chó cũng không thèm.<br>Nam Chu:<br>– Đó là vì…<br>Cậu nghĩ nguyên nhân một hồi lâu:<br>– Ngoài ý muốn.<br>Giang Phảng bật cười giải vây cho cậu:<br>– Ít ra cũng thành hình.<br><br>Lần sau tôi sẽ không đi đâu hết.<br>Lý Ngân Hàng lẩm bẩm:<br>– Suýt nữa phải bồi thường lò nướng cho người ta rồi.<br>Nghe thấy bên kia thảo luận ồn ào, Đường Tống và Nguyên Minh Thanh đều quay mặt về như không có chuyện gì, tiếp tục làm việc của mình.<br>Ba người dùng bữa xong bèn đứng dậy rời khỏi, không có ý định ở lại đây lâu thêm.<br>Khi đi ngang qua bàn hai người họ, Nam Chu thuận tiện liếc nhìn Nguyên Minh Thanh một cái.<br>Ban đầu bước vào, Nam Chu nhét Nam Cực Tinh trong túi áo măng tô, bây giờ nó rảnh rỗi ngồi xổm trên vai cậu.<br><br>Liếc nhìn thấy hai người kia, nó lập tức thay đổi sắc mặt, bộ lông màu vàng đen đan xen dựng đứng, nó nhảy lên bàn, gào lên một chuỗi âm thanh bén nhọn với Đường Tống:<br>“Chít, chít, chít!!”<br>Nó nhận ra thuộc tính không phải con người của bọn họ rồi sao?<br>Thứ động vật nhạy bén chết tiệt này!<br>Đầu ngón tay Đường Tống cho vào trong cột vũ khí có tính nổ trong ô đồ, chuẩn bị sẵn sàng toàn phương diện.<br>Nhưng vẻ mặt của anh ta vẫn rất bình thường, đôi mày thanh tú nhíu chặt, ngửa người ra sau, nhìn Nam Chu với vẻ khó chịu:<br>– Đây là thú cưng cậu nuôi à?<br>Nam Chu khẽ cúi đầu:<br><br>– Xin lỗi.<br>Đường Tống vươn tay định túm lấy Nam Cực Tinh.<br><br>Song, Nam Cực Tinh vô cùng nhanh nhẹn nhảy vòng tránh khỏi bàn tay anh ta.<br><br>Nó nhảy lên vai Nguyên Minh Thanh, túm chặt cổ áo măng tô của Nguyên Minh Thanh, tiếp tục rít gào với Đường Tống.<br>Nguyên Minh Thanh:…?<br>Đường Tống:…?<br>Giang Phảng phản ứng nhanh, vội vàng nói xin lỗi, dở khóc dở cười kéo Nam Cực Tinh nóng nảy ra khỏi vai Nguyên Minh Thanh, giải thích với họ:<br>– Là thế này, nó phản ứng hơi mạnh với màu sắc sặc sỡ, có lẽ nó tưởng rằng anh là rắn độc, dã thú thiên địch của nó ấy mà.<br>Đường Tống: …<br>Anh ta nhìn chiếc áo Jacket đỏ tươi trên người mình, không còn lời nào để nói.<br>Thần kinh, anh ta còn tưởng rằng mình bị phát hiện rồi chứ.<br>Phản ứng của Đường Tống không khác gì người bình thường khi gặp phải sự việc đột ngột xảy ra.<br>Anh ta không vui nhưng cũng không định so đo gì nhiều, tùy ý phất tay nói:<br>– Không sao.<br>Đợi bóng lưng mấy người Nam Chu hoàn toàn biến mất, biểu cảm không có gì của Đường Tống nhanh chóng thay thế bởi xem thường.<br>Nguyên Minh Thanh phất tay đuổi camera đi, để tiện cho bọn họ bàn bạc kế hoạch.<br>Đường Tống lười biếng dựa vào sofa:<br>– … Tiếp tục chủ đề ban nãy của chúng ta đi.<br><br>Theo như tôi biết, trước đây bọn họ luôn chơi PVE, nếu như sắp xếp để bọn họ bắt buộc phải chọn PVP và đối đầu với chúng ta liệu rằng có đột ngột quá không?<br>– Tin tưởng cấp trên đi.<br><br>– Nguyên Minh Thanh nói – Cấp trên nhất định sẽ sắp xếp hợp lý cho chúng ta.<br>Đường Tống cảm nhận được sự tự tin trong lời anh ta nói:<br>– Tại sao?<br>Nguyên Minh Thanh nói:<br>– Với sự thông minh của bọn họ, bị gây khó dễ liên tục như vậy, thế nào bọn họ cũng biết bên nhà sản xuất đang tạo áp lực.<br><br>Nhất là sau khi vượt qua phó bản PVE cấp thấp kia, bọn họ cũng nên biết rằng kết quả duy nhất khi kiên trì chơi PVE thì sẽ chẳng bao giờ vượt quá tích điểm của chúng ta được.<br><br>Cho tới khi chúng ta vượt qua “.” ở bảng xếp hạng đội ngũ và giành được hạng nhất.<br>Đường Tống nheo mắt:<br>– Nói cách khác, tiếp theo bọn họ sẽ chuyển hướng theo con đường PVP đúng không?<br>Nguyên Minh Thanh:<br>– Tôi đoán bọn họ cũng đã bắt đầu có suy nghĩ này rồi, chẳng qua còn đang do dự có nên thay đổi hay không thôi.<br>Đường Tống:<br>– Tại sao?<br> <br>Nguyên Minh Thanh nhún vai:<br>– Quả nhiên anh chẳng nghe tôi nói gì hết có đúng không?<br>Đường Tống:<br>– Không phải anh nói bọn họ vừa mới kết thúc phó bản à?<br>Nguyên Minh Thanh: Haiz.<br>Anh ta thay đổi nhận thức của Đường Tống:<br>– Tôi chỉ nói, bọn họ trở về từ phó bản rồi… Nhưng anh không nhận thấy đó là chuyện của năm ngày trước à?<br>Quả nhiên, Đường Tống cũng nhận ra có gì đó không đúng:<br>– … Ý của anh là?<br>– Theo như tỉ lệ vượt phó bản thông thường của bọn họ, điều này không hợp lý.<br><br>– Nguyên Minh Thanh gật đầu – Thời gian nghỉ ngơi của bọn họ quá dài.<br><br>Tôi nghĩ, bởi vì bọn họ đang do dự tiếp theo nên chọn PVP hay PVE.<br>Đường Tống ngạo mạn hếch cằm:<br>– Có thể hiểu.<br><br>Có lẽ bọn họ đang đắn đo, dù sao bây giờ chúng ta cũng đang dẫn đầu, nếu như không làm gì thì chỉ có thể bị chúng ta đè đầu, người phải lo lắng nên là bọn họ mới phải.<br>Nói đến đây, Đường Tống hoàn toàn thả lỏng tâm trạng.<br>Nếu đối phương cần một màn đột phá, có khả năng tiếp theo sẽ chủ động chọn PVP, vậy thì tất cả đều dễ nói rồi.<br>Thành tích của Lập Phương Chu trên lĩnh vực PVP là con số 0.<br>Nhưng đó chính là lĩnh vực điểm của Adam.<br>Đường Tống thả lỏng cả thể xác và tinh thần, uống nốt ngụm cà phê cuối cùng trong tách, cười nói:<br>– Ban nãy tôi nhìn thấy… hình như tình cảm của bọn họ không tệ đâu.<br>Nguyên Minh Thanh rất hiểu tâm tư người bạn đồng hành của mình.<br>Anh ta thích phá hoại tất cả những gì đẹp đẽ.<br>Giống như trong “Ánh Bình Minh”, anh ta chỉ nhìn chằm chằm vào Tô Mỹ Huỳnh, thiếu nữ luôn mỉm cười và mong muốn giúp đỡ tất cả mọi người.<br>Đường Tống đã dùng năm viên [Hồi Đáp] để cướp đi tinh thần, thiện ý và nụ cười chân thật ấy.<br>Nguyên Minh Thanh cười nói:<br>– Anh có kế hoạch rồi à?<br>Đường Tống cười cong mi, mở miệng với không khí.<br>– Này, cấp trên, có thể nghe thấy chúng tôi nói chuyện không? – Anh ta nói – Nếu có thể, hãy sắp xếp cho bọn họ một phó bản có thể phá hoại tình cảm, càng thú vị càng tốt.<br>Hết chương 185<br>Lời tác giả:<br>Tổ kế hoạch: Đã dùng máy khoan điện khoan rồi, chết cười, chẳng thể phá được đâu.<br>&nbsp;<br>------oOo------<br><br>"]