["<br>***<br>Khi chú lính chì nghiêm mặt, dắt Giang Phảng raba khỏi mê cung hỗn loạn, Nam Chu đang ngồi trên sàn gỗ bên cạnh bàn cờ.<br>Một chân của cậu chống khe cửa cẩn thận, dường như sợ nó sẽ bất ngờ khép lại.<br>Ánh sáng bên ngoài như dây leo, men theo cổ chân của cậu lan ra chiếu sáng cả cơ thể, mang tới cảm giác như thể toàn thân cậu được làm từ ánh sáng.<br>Câu chuyện thuộc về Giang Phảng đang nằm ngay ngắn trên đầu gối cậu.<br>Nam Chu ngồi rất gần cái xác khô.<br>Cái xác khô ngồi cứng trên ghế.<br>Không ai biết nó đã ngồi đây bao lâu.<br>Quần áo nó vụn nát, da tróc xuống, chỉ miễn cưỡng duy trì bộ khung của một con người.<br>Bởi vì thời gian dài nhìn bàn cờ, lưng nó cong xuống giống như đang khiêng cái nồi.<br>Cho dù như vậy, khi ánh sáng chiếu vào trong, nó chẳng thèm quan tâm tới da và từng khối thịt đang rơi xuống, cố gắng vùng vẫy ngẩng mặt lên khỏi bàn cờ.<br><br>Ánh mắt nhìn phía ánh sáng mang theo khát vọng, thèm muốn, chờ mong.<br>Đây là cực hạn mà nó dồn hết sức mới làm được.<br>Khi Giang Phảng ra ngoài, Nam Chu đang bắt chuyện với nó:<br>– Anh ở đây bao lâu rồi?<br>Xác khô im lặng.<br>– Rất lâu rồi phải không.<br><br>Chắc hẳn anh cũng là một người chơi nhỉ?<br>Xác khô im lặng.<br>– Anh có thể hiểu tôi nói gì không?<br>Xác khô vẫn im lặng.<br>– Xin chào?<br>Nam Chu vẫn bám riết không buông, rõ ràng khuôn mặt của cậu nhìn thì lạnh lùng không vướng bụi trần nhưng cực kỳ sinh động đáng yêu.<br>Chú lính chì đặt Giang Phảng xuống, nhảy lò cò vào sâu trong giá sách tìm Lý Ngân Hàng.<br>Trò chơi kết thúc, Giang Phảng chậm chạp đón nhận ký ức từ trong sách, cười cười đi tới:<br>– Đang nói gì đấy? Cho tôi tham gia với được không?<br>Nam Chu dừng cuộc đối thoại một người nhàm chán, nhìn Giang Phảng:<br>– Ban nãy anh rất nguy hiểm.<br>– Sơ ý quá.<br>Giang Phảng tháo bím tóc đuôi sam ra, vừa bện lại vừa thờ ơ nói:<br>– Vốn dĩ theo kế hoạch thì chỉ ăn tới mười chín tuổi, cùng lắm thì tới hai mươi hai.<br>Biến cố xảy ra ở chỗ lính chì đi tuần nửa tiếng một lần.<br>Nếu như cơ hội chuyển ngược thế cờ trong một đòn xuất hiện trong khoảng thời gian nửa tiếng khi lính chì không thể đi tuần mới thích hợp nhất.<br> <br>Nam Chu vẫn không tán thành hành động mạo hiểm của mình:<br>– Có thể đợi thêm mà.<br>Giang Phảng nhún vai ra vẻ không sao:<br>– Bọn họ đã đánh ba ván, tôi mới đợi được cơ hội này.<br><br>Bỏ qua lần này, ai biết được muốn đợi thế cục “chiếu tướng” lý tưởng phải mất bao lâu?<br>Dứt lời, Giang Phảng khẽ nghiêng đầu, nở nụ cười rạng rỡ với Nam Chu:<br>– Còn nữa, chẳng phải tôi tin tưởng cậu hay sao?<br>Không biết tại sao, dường như Nam Chu đang né tránh nhìn thẳng vào anh.<br>Cậu “ừ” một tiếng qua loa.<br>Sau đó trả quyển sách trên đầu gối lại cho Giang Phảng.<br>Giang Phảng cầm lấy:<br>– Cậu nhìn trộm rồi à?<br>Nam Chu lắc đầu:<br>– Không hề.<br>Chậc.<br><br>Giang Phảng không biết vui hay nên buồn.<br>Đây là ván bài Giang Phảng cược thêm cho chính mình ngoài trò chơi.<br>Anh cược Nam Chu tò mò sẽ xem trộm bí mật của mình.<br>Từ ngày gặp lại Nam Chu ở xe bus, Giang Phảng vẫn luôn nghĩ nên nói cho cậu quá khứ kia, hay bỏ qua chuyện cũ, làm lại từ đầu.<br>Có một số chuyện khó nói ra miệng, anh vừa muốn Nam Chu nhìn thấy, vừa sợ Nam Chu nhìn thấy.<br>Cho nên anh lựa chọn chơi một trò chơi, mạo hiểm một lần, gửi gắm tâm sự và hồi ức của mình vào tay Nam Chu.<br>Anh cược Nam Chu nhìn thấy.<br>Nhưng, anh lại thua bởi cậu thêm lần nữa.<br>Không biết tại sao, mỗi lần Giang Phảng muốn cược trái tim với Nam Chu, anh đều bại bởi cậu.<br>Giang Phảng bật cười, đầu ngón tay hơi sững lại.<br>Có lẽ ký ức của anh đã bị sách ăn tới chín mươi phần trăm, cho nó ăn no rồi ép nó nhả ra, tâm trạng của nó chẳng hề tốt.<br>Cho nên, ký ức của Giang Phảng khôi phục rất chậm.<br>Khi hồi ức ùa về não, sẽ mang theo cảm giác xa lạ, cho nên Giang Phảng phải tốn thời gian để thích ứng và tỉnh táo.<br>Khi câu chuyện là chữ viết, nó miêu tả từ góc nhìn của người thứ ba.<br>Trong vô số mảnh hồi ức nhanh chóng lướt qua, Giang Phảng chợt phát hiện, trong hồi ức năm chín tuổi của mình có thêm một số nội dung xa lạ.<br>Dường như anh đang ở trên một cái cây rất lớn, có một căn nhà cây chữa lành rộng khoảng hai mươi mét vuông.<br>“Căn nhà này do Giang Phảng và bố mẹ cùng nhau xây dựng.”<br>“Trong nhà có điểm tâm ngọt, hoa quả ăn không bao giờ hết, đồ chơi chơi không bao giờ xong, còn có vô số sách, có ảnh chụp gia đình Giang Phảng.<br><br> <br>Có lò sưởi ấm áp, loại hệ số an toàn rất cao.<br><br>Có chiếc giường, chiếc thảm lông mềm mại nhất trên thế giới này.”<br>“Từ đó trở đi, mỗi lần gặp chuyện đau khổ anh đều trốn ở đây.”<br>“Khi anh buồn, trời sẽ đổ mưa vì anh.”<br>“Nước mưa rơi trên nóc căn nhà gỗ, lửa cháy bừng bừng trên củi an toàn, phát ra tiếng ồn trắng* thoải mái.”<br>*Tiếng ồn trắng là những âm thanh đặc biệt dễ chịu, có thể loại bỏ đi những tiếng ồn xung quanh để giúp trẻ nhỏ dễ đi vào giấc ngủ.<br>“Anh ấy ngủ an lành trong tiếng mưa và tiếng lửa.”<br>“Vừa ngủ dậy, tất cả đau đớn đều tan đi.”<br>Giang Phảng cau mày.<br>Nội dung của đoạn ký ức này ăn khớp với logic của anh.<br>Nhà anh vốn dĩ nằm trong thành phố.<br>Quả thực cách nhà anh mấy kilômét có một công viên rừng rậm.<br>Khi còn nhỏ, bố anh thường dẫn mẹ và anh tới đó dùng bữa.<br>Nhưng sau năm chín tuổi, anh đã không còn hồi ức ấy nữa rồi.<br>Anh bôn ba trong thế giới trên mặt đất và thế giới ngầm của Kiev.<br>Anh phải đưa mẹ tới trung tâm cai thuốc và rượu, làm gì còn thừa sức mua giường với thảm cho mình?<br>Cho dù có nghĩ như vậy anh cũng không rảnh để làm.<br>Còn về ảnh chụp chung của bố mẹ, càng không cần phải nói.<br>Sau một lần rượu say, mẹ anh đã đốt tất cả ảnh chụp chung của bố mẹ trong nhà.<br>Giang Phảng mười tuổi muốn giấu tấm ảnh chụp chung cuối cùng trong ví tiền nhưng cũng bị người mẹ điên cuồng giành mất.<br>Anh chỉ có thể mở to mắt nhìn ngọn lửa cắn nuốt tấm ảnh và ví tiền bố mua cho anh.<br>Nói cho cùng, chỉ có trẻ con mới cần căn phòng chữa lành, đặt đầu xuống ngủ một giấc là tất cả những thương tổn trong lòng đều có thể tự lành lại.<br>***<br>Không khó để đoán nguồn gốc của đoạn ký ức kỳ quái này.<br>Chỉ cần nghĩ sơ qua, đôi mắt màu bạc của Giang Phảng hơi liếc xuống, cảm giác ấm áp dâng lên trong tim.<br>Có một người, cầm sách ký ức của anh, sáng tạo cho anh một khoảng hồi ức ấm áp.<br>Đoạn hồi ức giả dối viết từ nét bút chì xám dịu dàng, trong đó anh đắp chiếc chăn ấm áp nhất, ngủ trên chiếc giường mềm mại nhất.<br>Màu sắc nét chì cực kỳ giống với bút chì Nam Chu phác họa những ngày nay.<br>Chút ấm áp này đã hâm nóng trái tim Giang Phảng.<br>Ẩn sâu trong ấm áp là cảm giác nhói đau, khiến anh hơi hoảng loạn.<br>Xúc động muốn hôn cậu từ tận đáy lòng gần như mất khống chế, để che giấu nó, Giang Phảng cố ý làm ra vẻ không quan tâm, cười hỏi:<br>– Còn nói không xem trộm hả?<br>Nam Chu khẽ thở dài.<br><br>Vẫn không giấu được.<br>Xem ra quyển sách này không hấp thu và đồng hóa ký ức của chủ nhân.<br>Vì thế, cậu thành thật:<br>– Tôi không xem trộm.<br>– Tôi chỉ dùng mục lục tìm tới vị trí năm anh chín tuổi, viết xuống một chỗ trống.<br><br>Những chỗ khác tôi đều che đi, không nhìn gì hết.<br>Giang Phảng không ngờ càng nói chuyện với Nam Chu, anh càng không kiềm chế được sự yêu thích trong lòng.<br>Cảm xúc ùa tới nhưng anh không thể thừa nhận mình thích một người.<br>Bởi vậy anh không khống chế được bản thân mình soi mói câu chuyện đẹp đẽ kia:<br>– Tại sao lại có người đốt lửa trong nhà cây chứ?<br>Nam Chu cường điệu:<br>– Tôi đã nói rồi, đó là bếp lò và củi an toàn.<br>– Điểm tâm ngọt và hoa quả cũng là cậu muốn ăn nhỉ?<br>– Ừ, như vậy mới hạnh phúc.<br>– Khi một người đau lòng, trời sẽ không đổ mưa vì anh ta.<br><br>Hơn nữa trời mưa thì nhà cây sẽ bị ẩm.<br>– Tôi biết, nhưng tiếng mưa sẽ khiến tâm hồn người ta tĩnh lại.<br><br>Tôi muốn trong câu chuyện của anh có mưa thì nó phải mưa.<br>Giang Phảng bật cười:<br>– Đó là chuyện cổ tích, không phải hiện thực.<br>Nam Chu:<br>– Tôi biết.<br><br>Nhưng tôi muốn viết chuyện cổ tích cho anh.<br>Giang Phảng nghẹn lời.<br>Anh nửa đùa nửa nghiêm túc xoa đầu cậu:<br>– Cậu trưởng thành thế nào vậy?<br>Tại sao trong vũng bùn cô độc, tuyệt vọng, đen tối không có tận cùng có thể nở ra bông hoa dịu dàng nhường ấy.<br>Nam Chu nghiêm trả lời anh với vẻ nghiêm túc thường ngày.<br>– Lớn lên từng ngày.<br>Nam Chu nghĩ, kết hợp với kinh nghiệm của bản thân, nói tiếp:<br>– Có một số câu chuyện cổ tích là giả, nhưng chưa biết chừng có chuyện thật thì sao.<br><br>Nếu như anh không tin, thì nó sẽ chẳng bao giờ thành sự thật được.<br>Giang Phảng chuyên tâm ngắm nốt ruồi lệ dưới mắt Nam Chu.<br>Trước đây anh đã từng tin tưởng, sau đó lại từ chối tin tưởng những câu chuyện cổ tích ấy, bây giờ câu chuyện cổ tích thật đang sờ sờ trước mắt anh.<br>Gò má ấm nóng, trong mắt có ánh sao.<br>Cuối cùng Giang Phảng cũng nở nụ cười thật lòng.<br>– Được, tôi tin.<br> <br>Hồi ức về căn nhà gỗ được tự động chỉnh sửa, dần dần xóa bỏ trong ký ức của anh.<br>Dẫu vậy, cảm giác ấm áp vẫn còn đọng lại trong tim.<br>Nó ấm áp, mềm mại như có thực thể, khẽ cọ vào trái tim anh.<br>Giống hệt một chú mèo.<br>Bất chợt, chú lính chì một chân kia nghiêng ngả đi ra từ sâu trong giá sách.<br><br>Nó bực tức phẫn nộ:<br>– Bảo bạn của mấy người ra đây đi, đừng có trốn nữa! Tôi giải thích với cô ta trò chơi đã kết thúc rồi nhưng cô ta không nghe lời tôi nói!<br>Bấy giờ Nam Chu mới phát hiện mãi chưa thấy Lý Ngân Hàng đâu.<br>Vào lúc này, đương nhiên cô phải tiếc mạng.<br>Không nhận được cam đoan từ đồng đội, cô sẽ coi tất cả là giả.<br>Cho dù tiếng giày da đuổi theo sau đã biến mất, cô vẫn không chịu tin lời chú lính chì nói, lẩn tránh qua lại giữa những giá sách như chú thỏ.<br>Chú lính chì chỉ có một chân, không thể đuổi kịp cô.<br>Trải qua khoảng thời gian nghỉ ngơi dài, tinh thần Nam Chu cũng đỡ hơn không ít.<br>Cậu đứng dậy, dặn Giang Phảng trông cửa cẩn thận, cất bước đi vào trong mê cung giá sách.<br>Khi đi ngang qua Giang Phảng, cậu không cẩn thận chạm vào vai anh.<br>Giang Phảng thất thần không thể cầm vững sách, quyển sách rơi xuống vang lên một tiếng.<br>Giang Phảng ra hiệu để mình tự nhặt, Nam Chu cứ đi trước đi.<br>Vì thế Nam Chu rảo bước đi sâu vào trong.<br>Gáy quyển sách trong tay Giang Phảng chạm đất trước.<br>Mặt sách hướng lên trên mở ra một trang.<br>Bên trên vẫn còn những chữ viết chưa biến mất hoàn toàn.<br>Giang Phảng cúi đầu nhặt sách, nhìn thấy những chữ viết bên trên, trái tim không khỏi thắt lại.<br>[Sếp, bọn em nghe anh tất cả mọi chuyện, nhưng chuyện thả cậu ta ra thì không được.]<br>[Cậu ta là boss, sếp, anh không thể vì cậu ta mang gương mặt người mà coi cậu ta như con người được?]<br>[Bây giờ cậu ta đang ở trong túi đồ của anh, đương nhiên sẽ do anh quyết định.<br><br>Làm gì bắt buộc phải thả cậu ta ra? Như vậy mới an toàn nhất.]<br>[Sếp, anh có đảm bảo chắc chắn cậu ta sẽ không làm hại bọn em không?]<br>[Có trời đất làm chứng, sếp, em đảm bảo với anh em chưa từng chơi “Ngày dài vĩnh hằng” cũng chưa từng giết cậu ta, nhưng cậu ta là boss phó bản được công nhận có tỉ lệ tử vong cao nhất.<br><br>Chuyện này có ai mà không biết? Sếp, đừng làm khó bọn em được không, lẽ nào anh muốn bọn em tin tưởng cậu ta có thiện ý với những người chơi như chúng ta?]<br>[Giang Phảng nghe thấy lời kháng nghị của tập thể, im lặng suy tư.]<br>[Anh nói: “Vậy qua thêm một thời gian nữa sẽ thả cậu ấy ra.”]<br>Giang Phảng rũ mi mắt màu bạc, cầm quyển sách lên, ấn gáy sách, ép chặt trong lòng bàn tay mình.<br>Dường như đó là đoạn hồi ức anh không muốn xem lại.<br>Hết chương 91<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]