["<br>***<br>Nam Chu tìm tới gã gấu đen trước là có lý do riêng của mình.<br>Cậu nhìn chằm chằm vào bàn tay quái dị có màng bên dưới đầu gối gã, tò mò hỏi:<br>– Cái chân này… cái tay này… cái chân này, lấy từ đâu vậy?<br>Gã gấu đen rống lên, vươn tay định bắt Nam Chu.<br>Nhưng bởi vì chưa thể thích ứng tư thế quái dị mặt và mông cùng một hướng, bản năng khiến gã vươn tay về phía trước quơ cào trong cơn tức giận, suýt nữa đánh lên người Hạ Ngân Xuyên đang đứng trước gã không xa.<br>Dẫu cho cánh tay bị thương của Hạ Ngân Xuyên đã sưng lên nghiêm trọng, anh ta vẫn không chịu làm gánh nặng, còn nhặt dao găm rơi trên tuyết lên.<br>Nam Chu nắm cổ áo kéo anh ta về bên cạnh mình, lắc đầu không đồng ý.<br>Hạ Ngân Xuyên nhìn cậu:…<br>Nam Chu nói đơn giản:<br>– Điều chỉnh xong rồi.<br>Bỗng dưng, Nam Chu xách Hạ Ngân Xuyên lên quăng về phía Châu Áo.<br>Ném rất chuẩn.<br>Băng vải vừa mới mọc ra từ tay Châu Áo nhanh chóng quấn lấy eo Hạ Ngân Xuyên, ôm Hạ Ngân Xuyên bay trong không trung vào lòng, quấn rất chặt khiến vết thương cũ ở eo Hạ Ngân Xuyên thiếu điều tái phát.<br>Hai người mặt đối mặt, thở hổn hển, đều nhìn thấy sự nghi ngờ về tình thế xoay chuyển trong mắt đối phương.<br>Cuối cùng Nam Chu cũng tìm được từ ngữ thích hợp.<br><br>Cậu chắp hai tay sau lưng, vòng ra sau gáy gã gấu đen, chỉ vào chân của gã nói:<br>– Anh nói với tôi, thứ này từ đâu ra.<br>Gã gấu đen không để ý tới cậu, định vặn cổ chỉnh lại vị trí đầu mình.<br>Nam Chu khẽ chậc một tiếng, cẩn thận che giấu bàn tay đeo vòng nhẫn ra sau, vươn ra một tay, nhanh chóng di chuyển hình tam giác, chém hai nhát dao vào khớp xương cánh tay to gấp đôi cậu của gã gấu.<br>Rắc… rắc…<br>Hai tiếng xương gãy vang lên chói tai, chịu ảnh hưởng của lực hấp dẫn, hai cánh tay của gã gấu đen rơi xuống theo hai bên sườn với góc độ khó có thể tưởng tượng được.<br>Nam Chu chặt đứt lìa xương tay gã.<br>Khiến gã không thể bẻ đầu mình về đúng vị trí.<br>Lúc này, Trịnh Tinh Hà nuốt xuống máu thịt ở bả vai kẻ thù, ngậm sâu trong khoang miệng bị hở của mình.<br><br>Cậu ta há miệng với hàm răng sắc nhọn, dùng sức nhảy lên, cắn lấy cái mũi đang chuyển động vì tức giận của gã gấu đen.<br>Đây chính là bộ phận yếu ớt nhất trên cơ thể.<br>Gã gấu đen đau đớn rống lên, không chịu nổi đau, gã ngã lăn xuống tuyết, giãy giụa lăn lộn.<br><br>Trong lúc hỗn loạn, Nam Chu đạp đầu gối đang lăn lộn của gã gấu.<br><br>Thừa dịp gã không kịp đề phòng, bẻ cánh tay có màng hòa hợp thành một phần cơ thể của gã xuống!<br>Cậu cầm cánh tay có màng kia như cầm gậy gãi ngứa, lịch sự nói với cái đầu đang điên cuồng báo thù kia:<br>– Cậu cứ làm việc đi! <br>Bỗng dưng được tự do, cái tay có màng rắn chắc lập tức lăn vòng định chạy trốn.<br>Dung hợp cơ thể lâu ngày khiến nó cũng có được khả năng sống độc lập.<br>Nam Chu ngồi xổm dưới đất, khuôn mặt lạnh lùng không hề do dự, giơ cánh tay kia lên quật mạnh xuống tảng đá đen đông cứng cả trăm năm được tuyết bao phủ, cực kỳ bạo lực.<br>Cánh tay này không phải của gã gấu, nó được lấy từ chỗ khác.<br>Đương nhiên nó biết đau.<br>Bị Nam Chu bạo lực đập một hồi, nó không thể động đậy được nữa, đầu ngón tay vỡ nát khẽ run rẩy, thoạt nhìn vô cùng thê thảm.<br>Có lẽ nó chỉ hận mất đi các ngón tay linh hoạt, không thể cào cho Nam Chu một trận.<br>Cho nó một trận đòn để nó biết điều hơn, Nam Chu lại tò mò nhìn xung quanh, xách theo nó đi về phía hai quái vật đang bị đánh.<br>Đội trưởng Lỗ cầm búa bị hai cẳng chân đè chặt cổ, một bàn chân điên cuồng đá vào cái gáy gã, biến cả gương mặt gã thành một cục máu tươi.<br>Anh Viên thằn lằn bị bóp cổ tới mức mắt lồi như mắt ếch xanh, chút máu ít ỏi còn sót trong cơ thể đều dồn lên mắt, dường như lấp đầy cả tròng mắt.<br>Một mình Trịnh Tinh Hà thành công đánh bại một nửa đội đối phương.<br>Quái nữ nửa người đối diện với tình huống thay đổi đột ngột chỉ có thể nằm rạp dưới đất, vừa muốn lùi về sau nhưng lại không dám lùi, chỉ có thể giữ tư thế tiến công, phát ra tiếng gào giận dữ không âm thanh.<br><br>Là người duy nhất mà Trịnh Tinh Hà không tấn công.<br>Cho tới khi đôi chân bọc thành củ cà rốt đi tới đứng sau chị ta.<br>Nó bi thương quỳ gối trước nửa thân trên bị tàn phá.<br>Quái nữ nửa người cảm nhận được đằng sau có thứ gì đó, dùng nửa con mắt vỡ nát tràn đầy ác ý nhìn vật phía sau mình.<br>Sau đó, chị ta sững người.<br>Cho dù không nhìn thấy lúc hai chân và nửa người trên của mình tách ra, nhưng quái nữ nửa người vẫn có thể nhận ra đôi chân này thuộc về ai.<br>Giang Phảng đi tới đứng cạnh đôi chân, anh quỳ một chân xuống, thì thầm mấy câu vào đôi tai nát bấy kia.<br>Quái nữ nửa người quay đầu lại, gương mặt bị tàn phá hướng thẳng về Đội trưởng Lỗ cầm búa.<br>Chị ta phí công chuyển động khớp hàm vỡ nát của mình, phát ra lời chất vấn vô thanh.<br> <br>“Các người, ăn tôi ư?”<br>“Các người đã nói sẽ chữa khỏi chân cho tôi cơ mà?”<br>“Rốt cuộc“thịt hươu” các người đã cho tôi ăn trước khi chết là thứ gì?”<br>Chị ta hỏi không ra tiếng.<br>Đầu lưỡi của chị ta bị cắt mất rồi.<br>Không biết vì len lén ăn nhiều hơn một miếng thịt, hay vì không muốn chị ta hỏi ra sự thực năm đó từ Trịnh Tinh Hà, người cũng sống trong vùng núi tuyết này.<br>Gã cầm búa bị vạch trần chuyện xấu, hai cái đùi áp chặt khiến gã không thể cử động, chỉ có thể “a a” hai tiếng quái dị, dường như muốn giải thích điều gì.<br>Nhưng quái nữ nửa người đã đọc được điều gì đó trong đôi mắt chợt lóe sáng của gã.<br>Chị ta di chuyển cơ thể khiếm khuyết, bổ nhào lên!<br>Trong nháy mắt, chị ta giống như một con thú mẹ điên cuồng, cắn xé gã cầm búa.<br>Tiếng máu thịt bay tứ tán, tiếng gào thét, tiếng răng nanh nhấm nuốt lẫn nhau, tiếng tấn công không ngừng vang lên bên tai.<br><br>Trên gò tuyết, một mảng tuyết lớn bị nhuộm màu máu, lan dần ra ngoài.<br>Bên kia, cái đầu của Trịnh Tinh Hà cắn mạnh vào cổ họng anh Lý.<br>Rắc…<br>Gã đàn ông cao lớn như gấu lấy oán báo ân, cuối cùng kêu lên một tiếng thảm thiết, chết trên đồng tuyết.<br>Sau trận loạn chiến, thi thể khắp nơi.<br>Chỉ còn duy nhất gã thằn lằn họ Viên sống sót.<br>Khi gã chỉ còn chút hơi tàn, mơ hồ nhìn thấy bóng dáng của một người bước tới trước mặt, vỗ vỗ bàn tay đang bóp chặt lấy cổ gã.<br>Ngay sau đó, không khí ùa vào trong phổi.<br>Nam Chu dùng cánh tay mình vừa mới bẻ được vỗ vỗ mặt gã thằn lằn, lại giơ cánh tay trước mặt gã, khẽ hỏi:<br>– Đây là gì?<br>Gã thằn lằn sợ tới mức không thể trả lời, hèn mọn quỳ rạp xuống đất, thở gấp kịch liệt.<br><br>Nam Chu:<br>– Một.<br>Gã thằn lằn:…<br>Gã không dám chậm trễ, vội vàng nói:<br>– Những người leo núi khác để lại!<br>Nam Chu nói:<br>– Những người leo núi khác đã tới bao nhiêu lần?<br>– Tôi… không rõ… – Gã thằn lằn nói – Hai mươi, ba mươi mấy…<br>Nam Chu nhìn cánh tay rõ ràng không thuộc về người bình thường kia:<br>– Các người đã làm gì bọn họ?<br>Gã thằn lằn ấp a ấp úng: <br>– Chỉ không cho lên núi… còn, anh Lý, mất một chân, nên dùng chân của bọn họ thay thế…<br>Nam Chu:<br>– Tại sao không cho lên núi?<br>Nhắc tới lên núi, mắt gã thằn lằn trở nên mơ hồ:<br>– Trên núi có… có…<br>Nam Chu:<br>– Tôi biết, các người nói trên núi có Thần Mặt Trăng.<br>Nam Chu lại nói:<br>– Thần Mặt Trăng là gì?<br>Gã thằn lằn cứng họng.<br><br>Ánh mắt gã lộ ra vẻ sợ hãi không thể che giấu, tay chân thoáng run rẩy:<br>– Thần Mặt Trăng ăn thịt người…<br>– Không có Thần Mặt Trăng.<br>Giọng nói lạnh lùng của Nam Chu bị gió rét thổi vụn vỡ, nhưng vẫn rõ ràng có thể nghe được.<br>– Từ trước tới giờ không có Thần Mặt Trăng.<br>– Trên núi này căn bản không có truyền thuyết Thần Mặt Trăng.<br>– Trước giờ chỉ có các người ăn thịt người.<br><br>Thần Mặt Trăng chẳng qua chỉ là quái vật các người bịa đặt nên.<br>– Thứ các người không thể đối mặt và muốn ngăn cản người khác lên núi thăm dò, vẫn luôn không phải Thần Mặt Trăng, mà là bước chân phát hiện sự thật.<br>– Thứ các người sợ hãi, chỉ là chuyện các người đã từng làm.<br>Chính vì lẽ đó, hành vi của bọn họ mới mâu thuẫn.<br> <br>Bọn họ canh chừng ở ranh giới nơi bọn họ đã phạm sai lầm lớn, vừa dùng truyền thuyết có Thần Mặt Trăng ăn thịt người để dọa những người leo núi khác, vừa tấn công, truy sát, ăn thịt những người có ý đồ leo núi.<br>Bọn họ thờ phụng “Thần Mặt Trăng” nhưng lại không dâng tế phẩm lên cho thần.<br>Bọn họ sợ hãi khu cắm trại mà Trịnh Tinh Hà đang ở cho nên không dám tùy tiện đến gần.<br>Bởi vậy, hệ thống mới dựa theo suy nghĩ trong lòng bọn họ, thay bọn họ dựng lên màn ngụy trang đua tốc độ.<br>Bọn họ nghĩ đủ mọi cách, theo sát không buông, ép những người leo núi khác phải lựa chọn con đường lên núi vòng vo khúc khuỷu và dễ dàng lẩn trốn, để những người ấy tránh xa khu cắm trại bằng phẳng thuận tiện của Trịnh Tinh Hà.<br>Cho dù những người leo núi kia có thắng, cũng chỉ thắng ở thể lực.<br>Những người đã dốc cạn thể lực thì không rảnh để đi tìm kiếm sự thật.<br><br>Nhưng thật buồn cười, thời gian lâu dần, bản thân bọn họ cũng tin tưởng vào lời nói dối bọn họ thêu dệt nên.<br>Thứ bọn họ thực sự sợ hãi là sự thật xấu xí có liên quan tới bọn họ, rất gần với ánh trăng.<br>Sở dĩ Nam Chu có thể nghĩ thông suốt, bởi vì trên đường đi, Trịnh Tinh Hà đã nhìn lên trời, cảm khái một câu.<br>“Mặt trăng luôn lớn thế này.”<br>“Lớn hệt như cái ngày mà tôi bị ăn thịt.”<br>Ngay cả khi mặt trời dâng lên, ánh trăng vẫn để lại hình bóng nhàn nhạt phía cuối chân trời.<br>Nó vô cảm nhìn thẳng vào thế gian, giống như con mắt nhìn lén thấy sự thật.<br>***<br>Gã thằn lằn mở to mắt.<br>Gã hoảng loạn, thét lên phủ nhận:<br>– Không phải! Không phải!<br>– Thần Mặt Trăng ăn thịt người! Trên núi thật sự có thần! Thật đấy… cậu phải tin chúng tôi.<br>Nam Chu hỏi được điều mà mình muốn hỏi, cũng không nói nhiều thêm.<br><br>Cậu lặng lẽ đứng dậy, nhường đường cho cánh tay của Trịnh Tinh Hà.<br>Giang Phảng làm tư thế “mời” nhã nhặn.<br>Gã thằn lằn thấy không ổn, khóc lóc cầu xin:<br>– Các người không thể giết tôi! Những điều nên nói tôi đã nói rồi! Tôi có thể giúp mấy ngườ! Tôi đi đây, tôi sẽ đi ngay bây giờ.<br>Trịnh Tinh Hà cũng là quái vật giống như bọn gã!<br>Cậu ta sẽ giết gã.<br>Nam Chu quay đầu lại.<br><br>Gió sắc bén mang theo bông tuyết vụn vỡ khẽ thổi bay mái tóc đen hơi xoăn của cậu về phía trước.<br>Đôi mắt đen láy xinh đẹp của Nam Chu đảo quanh, suy nghĩ nên làm thế nào để đáp lại tiếng khẩn cầu thảm thiết của gã thằn lằn.<br>Cuối cùng, cậu trịnh trọng nói:<br>– Cảm ơn?<br>Gã thằn lằn…<br>Lịch sự xong, Nam Chu vỗ vỗ cánh tay cơ bắp gồ lên, chuẩn bị tấn công của Trịnh Tinh Hà.<br>Cánh tay của Trịnh Tinh Hà phi lên như tên rời khỏi cung…<br>Lục Bỉ Phương đỡ Lương Sấu đứng dậy.<br>Ban nãy còn trong tuyệt cảnh, nháy mắt đã sống sót.<br>Lục Bỉ Phương vẫn còn hoang mang:<br>– Chị, chúng ta… được cứu rồi ạ?<br>Lương Sấu lau bọt tuyết trên khóe môi, nhìn chằm chằm Nam Chu, suy nghĩ rồi nói:<br>– Đúng vậy, không ngờ lại được người mình bảo vệ cứu, chúng ta còn không xứng với chức trách của mình.<br>Những bộ phận của Trịnh Tinh Hà nhảy nhót ghép với nhau, hình thành kết cấu cơ bản.<br>Nam Chu kéo cậu ta qua, nghiêm túc giới thiệu:<br>– Đây là Trịnh Tinh Hà, sinh viên Đại học Nông Nghiệp.<br>Chợt nhìn thấy nhiều người như vậy, cậu ta ngại ngùng mở khuôn miệng dính máu đen đỏ, nhỏ giọng:<br>– Chào mọi người.<br>Hạ Ngân Xuyên:…<br>Vẫn là Hạ Ngân Xuyên:<br>– A, khụ, chào, chào cậu.<br>Khi những người khác còn đang nghẹn họng không nói gì, Nam Chu bình tĩnh nói chuyện với Trịnh Tinh Hà:<br>– Cậu có dự định gì không?<br>Trịnh Tinh Hà:<br>– Tôi… đi về.<br><br>Nam Chu quay sang nhìn Giang Phảng:<br>– Còn bao lâu nữa thì phó bản kết thúc?<br>Giang Phảng nhìn đồng hồ:<br>– Còn hai tiếng nữa.<br>Nam Chu:<br>– Ừ.<br>Nam Chu quay sang nhìn Trịnh Tinh Hà:<br>– Chúng ta cùng lên núi nhé.<br>Trịnh Tinh Hà ngây ra.<br>Cậu ta khép mở cái miệng đã cứng xanh tím, chỉ phát ra một âm tiết nghi ngờ: <br>– Hả?<br>Nam Chu:<br>– Ừ, lên núi cùng nhau.<br>Nửa người của chị Bành không đi chung với bọn họ.<br>Đôi chân kia mang theo chị ta lặng lẽ biến mất trong màn tuyết mênh mông.<br>Những người còn chưa hoàn hồn liếc mắt nhìn nhau, đồng ý với đề nghị của Nam Chu.<br>Vì thế, Nam Chu dắt theo một thi thể, chậm rãi đi lên cao.<br>Sợi ánh sáng mỏng buộc trên ngón tay Nam Chu chuyển sang màu vàng lóa mắt dưới ánh mặt trời.<br>Nam Chu và Giang Phảng dắt Trịnh Tinh Hà đi đầu.<br>Đội “Thanh Đồng” và Lý Ngân Hàng đi phía sau.<br>Bấy giờ Hạ Ngân Xuyên mới ổn lại, chọc Châu Áo: <br>– Này.<br>Châu Áo quay sang nhìn anh ta.<br>Hạ Ngân Xuyên:<br>– Bình thường suốt ngày gọi đội trưởng này đội trưởng kia, tự dưng lại gọi Ngân Xuyên, nhưng mà nghe hay thật đấy.<br>Châu Áo không nói gì.<br>Hạ Ngân Xuyên tiếp tục:<br>– Gọi thêm tiếng nữa đi.<br>Châu Áo quay đầu, thờ ơ cất lời:<br>– Trẻ con.<br>Hạ Ngân Xuyên:…<br>Hiếm khi Châu Áo mới chặn họng được Hạ Ngân Xuyên như vậy.<br>Có điều, anh ta biết rõ, đề tài Hạ Ngân Xuyên gợi lên để né tránh nói tới một chuyện.<br>Năng lực chiến đấu gần như khác người mà Nam Chu vừa thể hiện ra cùng với biểu hiện yếu ớt ban đầu của cậu như thể hai người.<br>Điều này có thể chứng minh phán đoán trực giác có vẻ hoang đường của Lâm Chi Tùng lúc trước.<br>Nam Chu quả thực… rất đáng ngờ.<br><br>Dù vậy, cậu cũng đã cứu mạng bọn họ.<br>Bởi vì bọn họ vừa mới được cứu, cho nên không có lập trường để làm rõ nghi ngờ.<br>Còn Lâm Chi Tùng trước đây luôn thể hiện suy đoán của mình một cách gay gắt thì lại giữ im lặng tuyệt đối.<br>Không ai biết cậu ta đang nghĩ gì..<br>Nam Chu nghiêng đầu sang, nói chuyện với Trịnh Tinh Hà:<br>– Cuối cùng thì không ai trong số mọi người có thể ra khỏi núi tuyết à?<br>Trịnh Tinh Hà:<br>– Ừ.<br>Cậu ta có thể nhìn ra, cho dù bọn họ đã ăn thịt cậu ta, nhưng vẫn không thể đợi được đội cứu hộ tới.<br>Cùng lúc ấy, Lương Sấu đi sau đội ngũ, khẽ giải thích với những người khác:<br>– Có lẽ bọn họ chết do Prion.<br>(Bệnh Prion (Bệnh xốp não lây truyền) là các rối loạn thoái hoá não tiến triển, gây tử vong và không thể điều trị.<br><br>Có thể lây từ người sang người qua ăn thịt đồng loại.<br><br>Ví dụ như thể Kuru – một bệnh não do prion hiếm gặp ở Papua, New Guinea, và được cho là lan truyền do nghi lễ ăn thịt người.<br><br>– Nguồn: msdmanuals)<br>– Ăn thịt đồng loại có khả năng nhiễm bệnh này.<br>– Biểu hiện cuối cùng là rối loạn chức năng não, tổ chức não sẽ biến thành dạng bọt biển có những lỗ hổng.<br>– Mỗi người bọn họ đều ăn thịt người… có lẽ vì thế nên mới biến thành quái vật giống nhau.<br>Còn về đôi chân, do nó tách rời nửa thân trên, cho nên “hình thái” và “tính cách” không giống những quái vật khác, từ đầu tới cuối đều ở trong trạng thái bị ăn sạch cả gân.<br>Nam Chu hỏi Trịnh Tinh Hà:<br>– Bọn họ không muốn để những người khác leo núi và có cơ hội phát hiện ra cậu.<br><br>Nhưng vẫn có những người leo núi tìm tới đó đúng không?<br>– Có.<br><br>– Trịnh Tinh Hà gật đầu – Bọn họ nhìn thấy tôi thì sẽ tấn công, hoặc chạy trốn.<br>– Chỉ cần không làm tôi bị thương, tôi cũng sẽ không đuổi theo, dù sao cũng không đuổi được bao xa.<br> <br>Nam Chu giơ cái tay có màng như ếch lên, lắc lư với Trịnh Tinh Hà.<br>Trịnh Tinh Hà gật đầu:<br>– Đúng.<br><br>Có người, cũng có thứ không giống người.<br>Nam Chu hỏi:<br>– Trong nhận thức của cậu, phó bản này đã qua bao lâu rồi?<br>Câu hỏi này đối với Trịnh Tinh Hà cũng không khó trả lời.<br>– Mỗi lần trăng lên là tôi lại vẽ một gạch.<br><br>– Cậu ta lẩm bẩm – Cũng có tới… hơn một nghìn hai vạch rồi.<br>Ba năm.<br>Nam Chu và Giang Phảng liếc nhìn nhau.<br>Phó bản này được sử dụng liên tục.<br><br>Và theo như bọn họ được biết, tính tới thời điểm này, hơn mười nghìn người chơi của “Vạn Vật Hấp Dẫn” chưa từng chơi phó bản giống nhau.<br>Cánh tay của người chơi bị quái vật trong phó bản chiếm làm của riêng mở ra cánh cửa suy luận khác với bọn họ.<br>Phía sau cửa, dường như là một thế giới càng thêm kỳ quái, vượt qua sức tưởng tượng của con người.<br><br>Hỏi tới đây, Trịnh Tinh Hà không nói thêm gì nữa.<br>Cậu ta im lặng trên suốt quãng đường leo lên đỉnh núi.<br>Bọn họ đều tưởng rằng đỉnh núi cách bọn họ rất xa.<br>Nhưng mà bọn họ đã tính nhầm rồi.<br>Có la bàn, chỉ leo hơn nửa tiếng bọn họ đã tới đỉnh núi, dường như đây là nơi tận cùng của thế giới này.<br>Bọn họ đứng trên đỉnh núi trong ánh sáng rực rỡ.<br>Nhất thời không ai nói gì.<br>Hạ Ngân Xuyên cảm thán: <br>– Đỉnh núi gần đến vậy ư?<br>Lâm Chi Tùng nãy giờ vẫn im lặng chợt cất lời:<br>– Có lẽ mang theo nhân vật chính của phó bản, chúng ta mới có thể lên được đỉnh núi thực sự.<br>Cho dù mặt trời lên cao nhưng hình ảnh còn sót lại của mặt trăng như con mắt khổng lồ vẫn chưa chịu tiêu tan.<br>Nam Chu ngẩng đầu, nhìn bóng trăng mỏng như tờ giấy.<br>Giang Phảng khẽ nắm tay cậu, cười hỏi:<br>– Cậu cảm thấy trong mặt trăng có gì?<br>Nam Chu để mặc anh nắm:<br>– Tôi không biết.<br><br>Tôi chỉ biết tôi không thích trăng.<br>Giang Phảng khẽ cười:<br>– Khi còn nhỏ, mẹ của tôi nói với tôi, trên mặt trăng có một sinh vật tên Hằng Nga.<br>– Tôi hỏi bà, tại sao Hằng Nga lại ở một mình trên cung trăng, cô ấy không cảm thấy cô đơn ư?<br>Cho tới bây giờ Giang Phảng vẫn có thể hồi tưởng về tiếng thở dài của người mẹ luôn coi tình yêu là đỉnh cao của cuộc đời: “Ai biết cô ấy có hối hận hay không?”<br>Trăng tròn đại diện cho con mắt nhìn thấu bí mật, khiến người ta sợ hãi, cũng đại diện cho sự tiếc nuối và hối hận.<br>Có lẽ Hằng Nga phải hối hận lắm vì mình đã trộm thuốc tiên, hằng đêm trải lòng giữa trời xanh biển biếc.<br>(Trích trong bài thơ Hằng Nga của Lý Thương Ẩn)<br>Cái gọi là “nỗi sợ trăng tròn”, chuyện mà con người không dám đối mặt, cũng không nằm ngoài hai cảm xúc sợ hãi và hối hận.<br>***<br>Trịnh Tinh Hà sững sờ đối diện với biển mây cuồn cuộn, ánh sáng mênh mông.<br>– Đệt.<br><br>– Cậu ta hít gió tuyết trong lành, khẽ nói – Đẹp thật.<br>Tuyết rơi trên đầu Trịnh Tinh Hà tan thành nước, chảy uốn lượn xuống theo khuôn mặt cậu ta.<br>Giống như giọt nước mắt lóng lánh.<br>Cơ thể cậu ta lắc lư, bất chợt, cả người biến thành một khối băng tuyết hình người, sụp xuống, dung hòa với núi tuyết mênh mông.<br>Nam Chu định nắm lấy tay cậu ta nhưng chỉ chạm được vào khoảng không.<br>Những người cắn nuốt cơ thể Trịnh Tinh Hà, mang theo nỗi sợ hãi và hối hận vô cùng tận, rúc ở một góc ngọn núi này, chậm rãi chịu dày vò, chậm rãi sống qua ngày.<br>Còn nguyện vọng của Trịnh Tinh Hà, có lẽ chỉ là lên ngọn núi này.<br>Nhìn ngắm cảnh tượng mà từ đầu đến giờ cậu ta chưa kịp nhìn ngắm.<br>Hết chương 77 <br>Lời tác giả:<br>Hệ thống: Đệt, bọn họ lại làm mất NPC trung tâm rồi.<br>Hệ thống:…<br>Hệ thống: What, sao lại dùng từ “lại” chứ.<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]