["<br>***<br>Tào Thụ Quang, Mã Tiểu Bùi và Lý Ngân Hàng đều chẳng hề nhận ra vụ lộ tên thật, cho nên ba người vẫn tương đối bình thản.<br><br>Một người bận ngoại giao, hai người bận ngủ gà ngủ gật.<br><br>Thiệu Minh Triết đã nhận ra, nhưng bởi vì chức năng ngôn ngữ không phát triển nên cũng không nói gì.<br><br>Cộng thêm Nam Chu và Giang Phảng vẫn tỉnh bơ, chính bởi những hiểu lầm này đã giúp bầu không khí bên ngoài thoạt nhìn vẫn hòa bình.<br><br>Do đối phương cực kỳ không phối hợp cho nên hoạt động ngoại giao của Lý Ngân Hàng có vẻ như sắp tuyên bố chấm dứt.<br><br>Nhưng Nam Chu đã có phát hiện trước.<br><br>Loại giáng tìm vị trí mà Nam Chu sử dụng kỳ thực không phải phương pháp tìm vị trí bình thường.<br><br>Giáng tìm vị trí chính xác thì phải vẽ lên mắt trái của mình bùa giống y hệt bùa đã vẽ lên đầu giáng đầu sư.<br><br>Hai bùa chú này có thể hưởng ứng lẫn nhau, chức năng tương tự như tai nghe Bluetooth.<br><br>Nghe nói một bên chỉ cần nhắm mắt là có thể cảm nhận được vị trí của đối phương thông qua hình bùa chú kia.<br><br>Nam Chu không áp dụng phương pháp này.<br><br>Nguyên nhân khá đơn giản.<br><br>Đầu tiên, cậu mới đến đây, chưa quen đường.<br><br>Cho dù cậu có tận mắt xem trực tiếp toàn bộ tuyến đường di chuyển của giáng đầu sư, cậu cũng không biết đâu với đâu.<br><br>Thứ hai, sau khi tiến hành một hồi tô vẽ rồi sửa trên đầu giáng đầu sư đã hôn mê, cậu phát hiện, vẽ bùa là một chuyện vô cùng tốn chu sa.<br><br>Tạm thời cậu vẫn chưa biết vật giá ở Thái Lan, trong tay chỉ có mỗi một gói chu sa, còn là đồ đi ăn cướp.<br><br>Lỡ như loại nguyên liệu chu sa này rất đắt và khó tìm thì sao?<br>Tất cả vẫn còn chưa biết, tiết kiệm vẫn hơn.<br><br>Nguyên nhân thứ ba, Nam Chu lo lắng tối đến Giang Phảng sẽ hôn mình, làm bẩn mặt rồi sẽ không tiện.<br><br>Xét thấy ba lý do này, Nam Chu triển khai một hồi nghiên cứu học thuật nho nhỏ.<br><br>Cậu bỏ giáng sâu, giáng cát, giáng tìm vị trí chung với nhau, tạo thành một món thập cẩm chẳng ra đâu vào đâu.<br><br>Trước khi về khách sạn, Nam Chu đã đào một ít cát bên bờ sông đựng trong chiếc hộp để giày nhặt mót được, bên dưới còn nguyên cả một tấm bản đồ du lịch địa phương ai đó đã vứt đi.<br><br>Cậu dùng chiếc bút bi để viết ý kiến trên tủ đầu giường khách sạn, vẽ bùa tìm vị trí lên bản đồ, sau đó vùi nó bằng cát.<br><br>Trong cát còn tặng kèm ba con kiến.<br><br>Đầu của con kiến nhiệt đới không nhỏ, Nam Chu đắn đo một hồi, nhón lấy ba hạt chu sa trong túi vốn đã không nhiều bỏ vào trong nước, sau đó thả kiến vào ngâm.<br><br> <br>Con kiến uống nước pha chu sa nhanh chóng bị mê hoặc, nghe theo chỉ thị của Nam Chu, lắc đầu lắc đuôi chui vào trong đống cát.<br><br>Đánh răng xong, Nam Chu dùng cán bàn chải đánh răng dùng một lần vẽ thêm một bùa tìm vị trí khác bên ngoài lớp cát.<br><br>Một lớp chất dẫn, một lớp bùa, quả thực có hiệu quả.<br><br>Giáng tìm vị trí bình thường ít nhất phải tiêu phí hai lần chu sa, còn phải nhìn chằm chằm hướng di chuyển của đối phương đề tìm đường.<br><br>Nam Chu hóa giải giáng tìm vị trí, dùng ba hạt chu sa, ngâm ba con kiến, cuối cùng cũng ngủ yên ổn một giấc ngon lành đến tận nửa đêm.<br><br>Con kiến cần cù bò trong lớp cát như máy móc, vẽ lên một bản đồ tuyến đường.<br><br>Cuối cùng, tiếng động soàn soạt trong cát cũng dần dần dừng lại.<br><br>Điều này chứng tỏ sau khi hôn mê bất tỉnh và không ngừng trào máu mũi, giáng đầu sư gầy như khỉ ốm được di chuyển đến một nơi tương đối an toàn.<br><br>Có thể là nhà của ông ta, cũng có thể là hang ổ của người đứng phía sau.<br><br>Nam Chu cẩn thận đào cát ra, quả nhiên phát hiện ba con kiến đều tập trung ở một góc bản đồ, sáu chiếc râu đồng thời chỉ vào một vị trí, tạo thành hình dạng của một bông hoa mơ không mấy xinh đẹp.<br><br>Giáng đầu cậu làm theo kiểu hỗn hợp thực sự thành công rồi.<br><br>Nơi ba chú kiến vây quanh chính là một chợ đêm quy mô nhỏ tên Sushar, nằm trong góc của góc phía Đông Nam thành phố, cách khách sạn chừng ba mươi kilomet.<br><br>Trên bản đồ, khu vực Sushar được thể hiện bằng một hình tam giác khép kín ngay ngắn.<br><br>Trong bùa giáng đầu thường có không ít những hình tam giác khép kín, thông thường đều có tác dụng tụ tập tà khí.<br><br>Trong lúc Nam Chu còn đang nghiên cứu xem nơi này có bí mật gì thì thay đổi bất thường đả xảy ra.<br><br>Phụt.<br><br>Đầu của ba chú kiến đang sống sờ sờ đồng thời nổ tung, có dịch rất nhỏ văng lên trên thành hộp giày.<br><br>Vụ nổ nhỏ này không có gì hùng tráng, nhưng rất quỷ dị.<br><br>Bọn nó chết rất bất ngờ, đầu rơi máu chảy, chiếc chân nhỏ còn co giật trên bản đồ, phát ra tiếng vang khe khẽ, như thể có một bàn tay Thượng Đế bỗng dưng xuất hiện bóp nát.<br><br>Nam Chu mặc niệm cho những chú kiến một lát, sau đó cất giọng trần thuật thản nhiên:<br>– Bị phát hiện rồi.<br><br>Chuyện cậu vẽ trận pháp lên đỉnh đầu của đối phương vốn dĩ đã chẳng bí mật gì.<br><br>Dù sao đối phương cũng là giáng đầu sư đã theo con đường này rất lâu.<br><br>Chỉ dựa vào chút kỹ xảo nhập môn của bọn họ mà đòi che giấu được thì đúng là không thực tế.<br><br>Khi Nam Chu nói ra những lời này, biểu cảm và giọng điệu không hề kích động, vì thế Lý Ngân Hàng phải suy ngẫm một hồi mới phát hiện ra nguy hiểm ẩn giấu bên trong, tức thì vã mồ hôi lạnh.<br><br>Thuật pháp này dựa vào giáng tìm vị trí của Nam Chu để phản phệ.<br><br> <br>Nói cách khác, nếu như Nam Chu dùng giáng tìm vị trí bình thường lên người mình thì bây giờ người nổ mắt, máu não chảy ròng ròng chính là Nam Chu.<br><br>Dẫu vậy, Nam Chu chẳng hề cảm thấy mình vừa thoát khỏi kiếp nạn.<br><br>Cậu tò mò nghiên cứu phần sót lại của chú kiến.<br><br>Cách chết của con kiến rất kỳ quái.<br><br>Sau khi nổ tung, chất dịch màu tối từ cơ thể và các đốt chân đứt đoạn của ba chú kiến hình thành một trận pháp nhỏ bằng chiếc nắp chai nước ngọt.<br><br>Nam Chu chưa từng nhìn thấy hình thù này trong [Cuốn sách ẩn số].<br><br>Đây là loại bùa mới ư?<br>Nam Chu vừa ghi nhớ tri thức mới vào trong đầu, vừa nghiêm túc phân tích.<br><br>Trong lớp học nhỏ mất tiền trong lều, cậu quan sát ra muốn thực hiện giáng đầu thành công thì không thể thiếu một trong hai phần “giáng” và “đầu”.<br><br>Nói cách khác, vừa phải có bùa chú, vừa phải có một đồ vật cụ thể của đối tượng bị nguyền rủa.<br><br>Tóc, máu thịt, dịch, hoặc dây chuyền, bùa hộ thân mà người đó mang theo lâu năm đều có thể làm chất dẫn thực hiện thuật giáng đầu.<br><br>Cho nên, khi Nam Chu vẽ bùa tìm vị trí lên đầu giáng đầu sư gầy còm, cậu vừa lợi dụng tóc của ông ta làm nguyên liệu thi triển thuật, vừa cẩn thận động tác, đảm bảo không để lại bất cứ thứ gì trên người mình.<br><br>Thậm chí ngay cả khi rời khỏi bọn họ còn thuận tay mang cả chiếc bồ đoàn theo luôn.<br><br>Dẫu cho bọn họ đã cẩn thận đến vậy nhưng trận pháp phản vệ mạnh mẽ vẫn có thể đuổi ngược dòng đến đây, nổ mất kiến của Nam Chu.<br><br>Giáng đầu sư bên kia đã dùng chất dẫn gì vậy?<br>Nam Chu chú ý đến bùa trận pháp hình thành từ máu và xác của ba chú kiến, đặt tay lên môi suy nghĩ một hồi, chợt sáng tỏ thông suốt.<br><br>Dấu vết mà cậu để lại trên người giáng đầu sư chẳng phải là bùa tìm vị trí mà cậu đã tự tay vẽ hay sao?<br>Nghĩ thông suốt điểm này, Nam Chu lấy quần áo lột xuống từ người giáng đầu sư để trong túi đồ ra.<br><br>Chiếc áo này đã được giáng đầu sư gầy gò mặc, bên trên vẫn còn hơi thở lạnh lẽo và mùi thuốc trên người ông ta.<br><br>Nam Chu đối chiếu bùa hình thành từ xác kiến, vừa học vừa thực hành vẽ luôn lên quần áo.<br><br>Vào lúc này, đôi vợ chồng trẻ cũng đã tỉnh táo hơn nhiều.<br><br>Tào Thụ Quang và Mã Tiểu Bùi tò mò ló đầu nhìn, quan sát một hồi cũng không nhận ra được điều gì trong động tác của Nam Chu.<br><br>Tào Thụ Quang nghiêng đầu, không hiểu bèn hỏi:<br>– Cậu định làm gì thế?<br>Nam Chu:<br>– Học tập…<br>Tào Thụ Quang “ồ” một tiếng ra vẻ đã hiểu, chợt nghe thấy Nam Chu bổ sung thêm nửa câu sau:<br>– … Sau đó nguyền rủa ngược lại.<br><br><br>***<br>Ở một góc chợ đêm Sushar, trong một căn nhà dân thoạt nhìn có vẻ bình thường, người đàn ông cao lớn xuất hiện trong lều đang ngồi bên giường, cụp mi nhìn Nhị đồ đệ nằm trên chiếc giường cứng, vẫn còn trong cơn hôn mê chưa tỉnh.<br><br>Trên chiếc giường còn lại chính là Đại đồ đệ.<br><br>Chiếc đầu nở hoa đang đặt ngay bên tay ông ta.<br><br>Ở một góc căn phòng, người chủ trì sợ phát khiếp, mặt mày lộ vẻ xui xẻo.<br><br>Người chủ trì chỉ biết sư phụ mình tên Chaichua, sư bá tên Bakun.<br><br>Bản thân gã đi theo sau đít sư phụ, bình thường cũng chỉ thu chút tiền vào cửa, học vài ba trò mèo giữa ảo thuật và giáng đầu để tiện tán gái, cộng thêm “cáo mượn oai hùm”, dựa vào bản lĩnh của sư phụ để hù dọa những vị khách không tin vào thuật giáng đầu.<br><br>Gã không có bản lĩnh, cũng không thờ phụng tà thần, chỉ muốn tìm một nghề vừa kiếm được tiền nhanh vừa thú vị mà thôi.<br><br>Đây là lần đầu tiên gã gặp sư gia.<br><br>Người đàn ông tên Sompa, làn da rám nắng, thoạt nhìn còn khá trẻ, cơ thịt nở nang, so ra thì còn trẻ hơn sư phụ nhà gã đang nằm hôn mê ít nhất hai ba mươi tuổi.<br><br>Nhưng nét âm hiểm và lạnh lẽo trong mắt lão cực kỳ giống một người già nửa đời cay nghiệt.<br><br>Trận pháp giấu trong tóc Chaichua vẫn còn chưa được lau đi, vài hạt chu sa dính trên mái tóc khô xơ rối ấy.<br><br>Sompa im lặng ngồi bên giường, chờ đợi giáng đầu phản phệ của mình có tác dụng.<br><br>Nghe người chủ trì lắp bắp kể lại, Sompa đoán rằng nếu không phải đồ đệ nhà mình rêu rao bên ngoài đắc tội người ta thì chính là giáng đầu sư trẻ tuổi kia không biết tự lượng sức mình, chủ động đến đây khiêu khích.<br><br>Nam Chu đã ném người đàn ông bị Sompa điều khiển bằng thuật ảo ảnh xuống tầng, điều này càng thêm khẳng định cho phán đoán của lão.<br><br>Chắc chắn cái người tên “Nam Chu” kia chính là giáng đầu sư học nghệ ở nơi khác, tự cho rằng thuật pháp của mình tinh xảo.<br><br>Nhưng điều đó cũng chẳng ảnh hưởng gì.<br><br>Dám đường đường chính chính sử dụng giáng tìm vị trí trước mặt lão, thì cậu nhất định phải chết.<br><br>Con sóc bị lão khống chế đang trên đường thăm dò tin tình báo.<br><br>Con sóc kia là con sóc đắc lực nhất của Sompa.<br><br>Lo lắng Nam Chu sẽ phát hiện ra, cho nên Sompa bắt nó đợi lệnh trên một ngọn cây cách khách sạn khá xa.<br><br>Chỉ mấy phút nữa thôi là nó sẽ đi tới cửa sổ khách sạn, truyền về những hình ảnh thực tế.<br><br>Sompa cụp mi, lạnh lùng nhìn người Nhị đồ đệ không có chí tiến thủ<br>Lão quay đầu, thấy tên đồ tôn càng không có chí tiến thủ hơn, cùng với Đại đồ đệ vốn dĩ tương lai rộng mở nhưng giờ đây lại chết không nhắm mắt.<br><br>Cơn tức giận trào dâng trong lồng ngực lão.<br><br>Những người ở cạnh Nam Chu, không cần biết là ai, đều phải chết.<br><br>Bỗng, Chaichua nằm trên giường giãy dụa dữ dội, tay chân quơ cào, mắt lồi lên, tình huống khá đáng sợ.<br><br>Sompa còn chưa kịp ấn tay chân ông ta, ngay sau đó, đầu ông ta đã nứt ra răng rắc.<br><br>Bàn tay khô đét như chân gà của ông ta cào lên giường kêu kèn kẹt.<br><br>Máu tươi và dịch não trắng xám chậm rãi chuyển động dưới ánh đèn vàng mờ ảo, ngưng tụ thành một hình thù kỳ quái.<br><br> <br>Giống hệt hình thù tạo thành từ xác kiến trong chiếc hộp giày của Nam Chu.<br><br>Tất cả xảy ra quá bất ngờ, thậm chí Sompa còn chưa kịp né tránh, bị bắn cả đống thứ bẩn thỉu lên người.<br><br>Sau giây phút ngây người ngắn ngủi, lão nổi cơn tam bành như núi lửa bùng nổ:<br>– Chuyện gì thế này?<br>Chính vào lúc này, tầm nhìn trước mắt Sompa sáng lên.<br><br>Trước chú sóc mà lão nuôi, xuất hiện một con sóc bay màu lông tươi sáng.<br><br>***<br>Nam Cực Tinh đang lén lút ra ngoài phơi trăng.<br><br>Nó biết Nam Chu không muốn mình bị phát hiện, cho nên muốn đợi mọi người trong phòng đi hết rồi mới vào.<br><br>Nó ngồi bên mái hiên, nhìn thấy con sóc nhảy cóc đến đây.<br><br>Con sóc kia to gấp ba lần Nam Cực Tinh.<br><br>Nó đã đi theo Sompa rất lâu, xưng vương xưng bá thành thói quen rồi, nhìn thấy con vật nhỏ thế kia nó chẳng thèm để vào trong mắt.<br><br>Nó đứng thẳng người, nhe hàm răng sáng bóng dính&nbsp; dịch thi thể, bộ lông cứng như lông nhím trên lưng dựng đứng, ý định hù dọa Nam Cực Tinh.<br><br>Nam Cực Tinh chớp chớp mắt, như thể nhận ra điều gì, nó lùi về sau hai bước.<br><br>Tức thì nó mở rộng lớp màng hai bên cơ thể, thả người tới tựa chiếc tàu lượn nho nhỏ, há miệng cắn thẳng vào cổ chú sóc kia, giữa hàm răng vang lên tiếng rắc đứt đoạn.<br><br>Con sóc kêu thảm một tiếng, tắt thở trong miệng Nam Cực Tinh.<br><br>Nam Cực Tinh: Hung dữ cái đầu mi.<br><br>Nam Cực Tinh cắn chết con sóc lớn hơn mình gấp ba lần, nhìn thấy trên chiếc đuôi của nó có hoa văn sáng lòe lòe.<br><br>Nó nhìn trái nhìn phải, đầu tiên dùng chiếc vuốt trước ngắn ngủi lau sạch vết máu bên miệng, sau đó mới ngậm xác chú sóc, lặng lẽ nhảy lên lan can ban công, quăng xác chú sóc nhỏ vào phòng cái “bộp”.<br><br>Hoàn thành xong công việc này, nó vẫy đuôi cảm thấy vô cùng thành tựu, rồi lại lẳng lặng biến mất bên ngoài cửa sổ.<br><br>Tiếng động này thu hút sự chú ý của tất cả mọi người.<br><br>Thiệu Minh Triết nhìn ra bên ngoài, nhưng chỉ kịp thấy một chiếc đuôi dài biến mất trong bóng đêm.<br><br>Hắn hơi nhíu mày, một tay đút trong túi áo trái, tay kia đặt lên ngực khẽ vuốt.<br><br>Tự dưng hắn cảm thấy sống lưng phát lạnh.<br><br>Ban nãy… là thứ gì?<br>Hết chương 165<br>Lời tác giả:<br>Update thêm một Tiểu Thiệu dũng mãnh với nghi vấn sợ chuột.<br><br>Nam Chu: Cảm ơn lớp bổ túc của ông Sompa, tôi sẽ nguyền rủa lại tử tế qwq.<br><br>Chúc mừng tổ chương trình, hai Boss vốn có của phó bản này đều đi bán muối cả rồi.<br><br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]