["<br>***<br>Trong lúc tạm thời nghỉ ngơi ở cửa hàng đồ ngọt, căn cứ vào kênh thế giới trao đổi sôi nổi trong thời gian thực tế này, Lập Phương Chu nhanh chóng bù lại những tiết học mà mấy ngày nay bọn họ đã bỏ lỡ.<br>Nói đơn giản thì trạm gốc trước mắt là hoạt động do ba đội cứu hộ của chính phủ “Vàng Sáng”, “Thanh Đồng” “Thiên Thạch” phát động xây dựng.<br>Bọn họ có đủ căn cứ để xây dựng trạm gốc.<br>Những người không vào “Vạn Vật Hấp Dẫn, những người mất đi người thân, bạn bè, bắt đầu dốc hết sức tìm kiếm bọn họ.<br>Bọn họ không thể không làm gì hết.<br>Bởi vậy, bọn họ cần phải xây dựng một thiết bị có thể liên lạc với bên ngoài, nghĩ cách thực hiện mối liên kết trong và ngoài, đột phá khốn cảnh trên phương diện vật lý.<br>Trước nay ba đội ngũ này vẫn luôn cố gắng giúp đỡ những người bình thường khác trong phó bản, cho dù những đội cứu hộ này không yêu cầu phải đạt được độ hoàn thành cao thì cũng dùng số lượng đè chất lượng, tích lũy được một món tích điểm lớn, đủ để thuê quyền sử dụng một mảnh đất.<br>Cộng thêm bọn họ đã đánh cược tính mạng và máu tươi của mình để tích lũy được lòng tin, khi bọn họ kết hợp lên tiếng, gần như không có ai là nghi ngờ động cơ của bọn họ cả.<br>Theo quy tắc “Vạn Vật Hấp Dẫn” đã đặt ra, có thể thuê đất trong trò chơi.<br>Để thể hiện sự tự do ở mức độ cao, sau khi thuê xong trò chơi sẽ không giới hạn gì.<br>Khúc Kim Sa còn được mở cả sòng bạc, thì đương nhiên bọn họ cũng có thể xây dựng trạm gốc.<br>Ba đội ngũ này lên tiếng kêu gọi đã nhận được hiệu quả tốt ngoài dự kiến.<br>Rất nhiều người chơi không giỏi đấu tranh với ma quỷ và lòng người.<br>Nhưng ở trong xã hội có trật tự bình thường, bọn họ vốn dĩ là những khớp nối quan trọng có thể phát sáng.<br>So với việc yếu đuối nhốt mình trong điểm an toàn chống đỡ qua ngày, không bằng tìm chút chuyện gì đó đáng giá để làm.<br>Người đàn ông què một chân rúc mình trong ngõ nhỏ nhặt những thực phẩm thừa vất ra từ quán bar miễn cưỡng sống qua ngày khập khiễng tìm tới bọn họ, tự tiến cử rằng mình đã từng là Tiến sỹ chuyên ngành Kỹ thuật công trình thông tin điện tử, có giấy chứng nhận thiết kế và bảo trì trạm gốc 7G cao cấp.<br>Cuối cùng thì ở đây sẽ không còn ai quát anh ta, bảo anh ta cút một cách thô bạo nữa.<br>Anh ta là lực lượng nòng cốt, là “Kỹ sư Hoàng” được mọi người kính trọng.<br>Xung quanh anh ta, một nhóm người chơi thoạt nhìn có vẻ như vô dụng trong trò chơi đều tập trung về đây.<br>Có kỹ sư xây dựng sống dở chết dở dựa vào nghề trồng trọt ở gia viên.<br>Còn có cả Kỹ sư quy hoạch mạng lưới internet, nhưng lại chỉ có thể làm nhân viên rửa bát trong quán bar mà NPC mở.<br>Có cả Phó Giáo sư chuyên ngành trắc địa bị ép làm công việc da thịt đồng tính để đổi lấy điều kiện sinh tồn cơ bản.<br>Hơn nữa, không chỉ có mình “Thành Phố Rỉ Sét” được xây dựng trạm gốc.<br>Ở Phồn Hoa, Thị Trấn Sóc, Đảo Vườn, Thành Bang Cổ, trạm gốc mở rộng khắp nơi, giữa các bên còn thầm ganh đua tiến độ với nhau.<br>Thậm chí đến cả Khúc Kim Sa còn hứng thú đầu tư một món tiền vào trạm gốc ở Phồn Hoa.<br>Đương nhiên, ông ta cũng chẳng có lòng tốt gì mà đầu tư không thu lợi hết.<br>Là một thương nhân đầu óc tỉnh táo và khôn khéo, ông ta không tin tưởng bọn họ thực sự có thể liên lạc được với bên ngoài.<br>Ông ta chỉ muốn giành quyền sử dụng trạm gốc đầu tiên.<br>Nếu như khôi phục lại internet, ông ta sẽ có quyền khống chế Wifi ở Phồn Hoa này, chưa biết chừng còn có thể kiếm thêm một món lớn nữa.<br>Sức sống vô hình cuồn cuộn không ngừng rót vào điểm an toàn vốn dĩ mang bầu không khí nặng nề, im lìm không có chuyện gì làm.<br>Những gương mặt ngang qua đường đã không còn chết lặng và mờ mịt, bọn họ đều có động lực để bước tiếp về phía trước.<br>Cho dù biết có lẽ sự nghiệp bọn họ đang dấn thân vào chỉ là một chuyện vô dụng, nhưng ít ra thì bọn họ không muốn quay về cuộc sống ở một xó xỉnh không ai hay biết và chết dần chết mòn.<br>Những dòng đối thoại trên kênh thế giới chạy rất nhanh, dẫu vậy vẫn ngay ngắn có thứ tự.<br> <br>Nam Chu ngồi bên khung cửa sổ sáng đèn, vừa ăn bánh pudding chanh vừa nhìn mọi người hối hả chạy đôn chạy đáo vì các nhiệm vụ.<br>Là một người hoàn toàn không hiểu được về trình tự vận hành của thế giới con người, dẫu cho không hiểu xây dựng, cũng không hiểu điều này ám chỉ gì nhưng Nam Chu vẫn cảm thấy cách thức vận hành như vậy rất thú vị, khiến cậu vô cùng thoải mái.<br>Mọi người đều có việc làm vẫn tốt hơn là tập trung mắng cậu.<br>Giang Phảng bưng một tách cà phê latte nóng hổi, ưu nhã thưởng thức, dường như sự náo nhiệt phồn hoa trước mắt không phải một tay anh đứng sau thao túng gây ra.<br>Lý Ngân Hàng cũng đang xem kênh thế giới.<br>Đúng vào lúc này, một tin nhu cầu mới nhảy ra.<br>[Tùng Bách –&nbsp; Triệu Quang Lộc]: Trạm Phồn Hoa cần bổ sung hai tấn vật liệu thép.<br>Ước chừng một phút sau, yêu cầu của anh ta được phản hồi.<br>[Xuân Hoa – Biện Tinh Văn]: Nhận được, lập tức vận chuyển.<br>Lý Ngân Hàng thấy cái tên “Triệu Quang Lộc”, càng nhìn càng thấy quen mắt.<br>Ngay sau đó, Lý Ngân Hàng lập tức vỗ nhớ ra, ngạc nhiên vỗ tay nói:<br>– … Lão Triệu!<br>Triệu Quang Lộc và Lý Ngân Hàng cùng sống ở khu Chương Hoa, cùng tham gia vào nhiệm vụ bắt ma trên xe bus.<br>Người đàn ông trung niên tự hào rằng mình đã thiết kế một Học viện Quốc tế ở khu Giang Nam, nhưng lại kém thông tin, ít tiếp xúc với internet căn bản.<br>… Anh ta vẫn còn sống, hơn nữa cũng đã tìm được công việc thích hợp với mình.<br>Lý Ngân Hàng dựa về phía sau, một cảm giác kỳ diệu thiết thực đang lan tỏa trong lòng cô.<br>Tư duy của cô bỗng dưng mở rộng hơn nhiều.<br>Xây dựng trạm gốc trong trò chơi có thể phá vỡ hạn chế nào đó trong thế giới hiện thực.<br>Ví dụ như thời gian tiêu hao vận tải và nguyên liệu.<br>Ô chứa vật phẩm có thể dễ dàng vận chuyển vật phẩm nặng cả trăm tấn.<br>Các đạo cụ có thể giúp bọn họ định vị và nhanh chóng dịch chuyển.<br>Nguyên vật liệu xây dựng chất lượng tốt có thể đổi bằng tích điểm ở các cửa hàng.<br>Thậm chí chỉ cần chi đủ số tích điểm, bọn họ còn có thể thuê cả NPC để làm việc cho mình.<br>Nghĩ đến đây, Lý Ngân Hàng nhớ ra một chuyện vô cùng quan trọng.<br>Cô ngẩng đầu lên nói với vẻ lo lắng:<br>– Bọn họ có đủ tích điểm không?<br>Xếp hạng của những đội ngũ hoặc cá nhân tham gia xây dựng trạm gốc đều lùi về sau, không muốn vào phó bản mạo hiểm, sợ rằng ngay cả việc nuôi sống bản thân cũng thành vấn đề.<br>Cứ tiêu pha như vậy thì bọn họ có thể duy trì được bao lâu?<br>Giang Phảng đưa tách cà phê đến bên môi, bình tĩnh trả lời:<br>– Ngân Hàng, cô nhìn xem, so sánh số tích điểm của 200 hạng đầu và 200 hạng sau trên bảng cá nhân và đội ngũ, phải chăng có sự cách biệt quá lớn?<br>Lý Ngân Hàng nửa tin nửa ngờ kiểm tra đối chiếu theo lời Giang Phảng nói, chợt ngạc nhiên mở to mắt.<br>… Quả thực như vậy.<br>Giang Phảng:<br>– Căn cứ vào sự chênh lệch, tôi dự đoán rằng những đội ngũ có xếp hạng sau 200 căn bản không có khả năng nhảy vọt lên phía trước bảng.<br>– Nếu đã không có quá nhiều hi vọng giành được thắng lợi, bọn họ sẽ suy tính đến lối thoát khác.<br> <br>– Dù sao, gửi gắm hy vọng vào những người xếp hạng phía trước như chúng ta ước nguyện với người đứng sau trò chơi, dẫu cho ước nguyện có thành công đi chăng nữa thì mục tiêu phát tín hiệu cầu cứu với bên ngoài mới càng đáng tin và thiết thực hơn.<br>– Để thực hiện mục tiêu này, những người xếp hạng ở vùng giữa có một phần vẫn mang hy vọng, có một phần sẽ chủ động đầu tư, giúp đỡ, thậm chí còn gia nhập vào bọn họ với điều kiện tiên quyết là vẫn đảm bảo điều kiện sinh tồn của mình không bị ảnh hưởng.<br>Nói đến đây, anh mỉm cười nhìn Nam Chu:<br>– Con người là loại sinh vật dù cho đang ở một nơi chật hẹp cũng vẫn cố gắng tìm kiếm ánh sáng.<br>Nam Chu đang chuyên tâm vào việc ăn bánh ngọt.<br>Nghe vậy, cậu ngẩng đầu lên, nhìn chằm chằm Giang Phảng, gật đầu tán đồng với anh:<br>– Đúng, giống như anh thích tôi ấy.<br>Giang Phảng sặc một ngụm cà phê.<br>Trong lúc Giang Phảng đang ho sặc sụa, Lý Ngân Hàng nhìn Giang Phảng chăm chú.<br>Cô từng được Giang Phảng sai đi liên lạc với Thẩm Khiết và Ngu Thoái Tư.<br>Cô biết nhất định Giang Phảng muốn làm gì, hoặc đã làm gì đó rồi.<br>Chưa biết chừng tất cả những gì diễn ra trước mắt đều diễn ra theo kế hoạch của anh.<br>Lý Ngân Hàng muốn hỏi gì nhưng cuối cùng câu nói thốt ra miệng lại trở thành:<br>– Vậy chúng ta có cần làm gì không?<br>Cô biết, bản tính của Giang Phảng là ưu nhã, điềm tĩnh kèm một chút điên cuồng, không phải&nbsp; một người bạn đáng tin cậy trăm phần trăm.<br>Dẫu vậy, cô vẫn bằng lòng thử tin tưởng kế hoạch của anh.<br>Giang Phảng dùng khăn giấy lau đi vết cà phê trên môi, khôi phục dáng vẻ bình thường.<br><br>Anh trả lời:<br>– Bây giờ chúng ta đang hạng ba.<br><br>Nhiệm vụ của chúng ta sẽ khác.<br>Nam Chu hiểu được ý anh.<br>Cậu nhìn đội ngũ vẫn luôn ở trên đầu mình.<br>“Adam”.<br>Một đội ngũ thừa hưởng tất cả tích điểm của “Ánh Bình Minh” như một câu đố.<br>***<br>Cùng lúc này, sinh vật không gian đa chiều trong Adam – Nguyên Minh Thanh cũng đang đứng ở một điểm an toàn khác, xua camera đi, quan sát tình huống liên quan đến Lập Phương Chu.<br>So ra thì Đường Tống thích xem đám người chơi bình thường đi tới đi lui như đàn kiến này hơn, anh ta cảm thấy hành động của bọn họ vừa mới mẻ vừa buồn cười.<br>– Con người quả nhiên vừa yếu ớt vừa ngu xuẩn.<br><br>– Anh ta phát biểu – Bọn họ cảm thấy làm như vậy thì có thể liên lạc với thế giới bên ngoài sao? Mơ tưởng.<br>Sắc mặt Nguyên Minh Thanh phức tạp:<br><br>– Đừng nhìn mấy người đó nữa.<br><br>Xem Lập Phương Chu đây này.<br><br>Bọn họ vừa mới chấp hành nhiệm vụ trở về rồi.<br>Đường Tống nhìn thay đổi tích điểm cực nhỏ của bọn họ, châm chọc:<br>– Gặp được phó bản rác rưởi rồi chứ gì.<br><br>Thời gian dài, thu được ít.<br><br>Tôi không hiểu rốt cuộc tại sao bắt chúng ta phải theo dõi bọn họ? Rõ ràng chỉ cần động tay một chút xíu vào thôi là được mà.<br><br>Chỉ cần xếp bọn họ vào những phó bản cấp thấp, bọn họ không thể nào vượt qua chúng ta được.<br>Biểu cảm của Nguyên Minh Thanh không được thoải mái như vậy:<br>– Nhưng mà tôi nghe nói phó bản mà bọn họ vừa đi qua sụp đổ rồi.<br>Đường Tống ồ một tiếng:<br>– Làm sao? Cũng giật Boss xuống như trong “Soạt, soạt, soạt” à? Cấp trên đã sửa bug đó rồi cơ mà?<br>Nguyên Minh Thanh lắc đầu:<br>– Hai Boss nhỏ chết, nghe nói Boss còn lại đã đi tu rồi.<br>Đường Tống không dám tin vào tai mình:<br>– … Đi tu?<br>Nguyên Minh Thanh:<br>– Xuất gia ấy.<br>Đường Tống: …<br>Anh ta không ngờ tới chuyện sẽ phát triển như vậy.<br>Dẫu vậy, Đường Tống nhanh chóng điều chỉnh tốt tâm thái của mình:<br>– Boss dạng người à?<br>Nguyên Minh Thanh:<br>– Đúng.<br>Đường Tống cười một tiếng:<br>– Quả nhiên, phế vật đánh nhau thôi.<br>– Không phải.<br><br>– Nguyên Minh Thanh nói – Đây đã là phó bản thứ tư rồi.<br>Đường Tống nhướng mày:<br>– Cái gì?<br>Nguyên Minh Thanh:<br>– Theo số liệu đã qua sàng lọc, trước mắt những phó bản mà bọn họ từng đi qua đều xuất hiện hiện tượng sụp đổ ở mức độ khác nhau.<br>Đường Tống cười:<br>– Anh đang đùa với tôi đấy à?<br> <br>– Là thật.<br>Nguyên Minh Thanh nghiêm túc đọc báo cáo của cấp trên vừa gửi tới:<br>– Trong “Cuộc sống hằng ngày của Tiểu Minh”, bởi vì người chơi Nam Chu đã mang đi tất cả tranh vẽ có đồng hồ của nhân vật mấu chốt Tiểu Minh, cho nên mất đi đạo cụ trung tâm [Kim Đồng Hồ Đảo Ngược], không có chìa khóa phá giải phó bản thì người chơi mới không vào được.<br>– Tình huống trong “Soạt, Soạt, Soạt” thì chúng ta đều biết rồi đấy: Boss phó bản tử vong, cả phó bản phải bỏ đi.<br>– Trong “Nỗi sợ trăng tròn”, nhân vật cốt lõi Trịnh Tinh Hà của phó bản được thực hiện nguyện vọng, oán niệm tiêu tan, phó bản cũng tan luôn.<br>– “Xâm nhập não bộ” – phó bản kết nối với thế giới ban đầu của chúng ta, cũng là phó bản duy nhất không sụp đổ.<br><br>Chỉ căn cứ vào mức độ hoàn thành phá giải của bọn họ với năm thế giới cổ tích kia, nhất là trong hai câu chuyện “Bầy chim thiên nga” và “Căn nhà kẹo”, bọn họ đã khiến cho mẹ kế hiện nguyên hình, cũng giúp hai anh em nhận được hạnh phúc, phá vỡ nền tảng cốt lõi của phó bản, dẫn tới việc hai thế giới câu chuyện mất đi logic vận hành nên phải dừng lại.<br>– “Tà giáng” chính là phó bản có Boss đi tu mà tôi nói đấy.<br>Kết thúc màn thông báo tình hình, Đường Tống đã nhăn chặt mày, Nguyên Minh Thanh nhìn thẳng vào anh ta:<br>– Cho nên, cấp trên đang trưng cầu ý kiến của chúng ta.<br><br>Tỉ lệ người xem đã đạt tới trạng thái bão hòa, khả năng giành chiến thắng của chúng ta cũng bước vào phạm vi có thể dự đoán, đã thu đủ lợi nhuận rồi nên bọn họ hy vọng chúng ta nhanh chóng giải quyết phiền phức này.<br>Đường Tống khoác tay lên lưng ghế:<br>– Bảo chúng ta trở thành đồng đội PVE của bọn họ à?<br>– Không.<br><br>– Nguyên Minh Thanh dùng cây bút trong tay gõ vào bản ghi chép, nhìn thẳng Đường Tống – Bên trên nói sẽ nghe ý kiến của chúng ta.<br><br>Nếu chúng ta đồng ý, bọn họ sẽ thông qua vận hành thỏa đáng để chúng ta và bọn họ gặp mặt trong phó bản PVP.<br>Trong PVP, một khi hai đội ngũ gặp nhau, không phải tôi chết thì cũng là anh chết.<br>Đối với Nguyên Minh Thanh, tâm lý của anh ta không hề bình tĩnh.<br>Hành vi này khá mạo hiểm.<br>Anh ta là người thận trọng, tính cách bù trừ với Đường Tống, khi chưa thu thập được đủ thông tin cần thiết, anh ta sẽ không muốn đối đầu trực tiếp với một đội nguy hiểm và khó đoán như vậy.<br>Bởi vì trong lòng không yên, đầu ngón tay anh ta dùng sức quá mạnh, cây bút gõ vào trang giấy bất cẩn mất khống chế bay vọt ra ngoài.<br>Bút lăn xa nửa mét, dừng lại trước một đôi giày da ngang qua đường.<br>Nguyên Minh Thanh đang định nhặt lên thì một bàn tay có hình xăm bươm bướm đã nhặt chiếc bút kia lên trước.<br>Nguyên Minh Thanh vẫn giữ nguyên tư thế nhặt bút, cổ họng siết chặt, cơ bắp xung quanh vô cùng căng thẳng.<br>Nam Chu đưa cây bút trong tay ra trước mặt anh ta.<br>Thấy Nguyên Minh Thanh nhất thời cứng đờ, cậu chủ động nói:<br>– Không phải khách sáo đâu.<br>Nguyên Minh Thanh: …<br>Ai định cảm ơn cậu chứ?<br>Hết chương 184<br>Lời tác giả:<br>Lập Phương Chu, vũ khí đánh phó bản vô tình.<br>Phó bản: Mẹ kiếp!<br>&nbsp;<br>------oOo------<br><br>"]