["<br>***<br>Sau bốn tiếng kể từ lúc bước vào Thị Trấn Sóc.<br>Một đội người chơi không thu hoạch được gì ngồi xuống chiếc ghế dài ven đường nghỉ ngơi, chấn chỉnh tinh thần.<br>Bốn người họ đều phả ra hơi thở nồng nặc chán nản.<br>Trong đó có một người để quả tóc nhọn như lông nhím dùng ngón tay gãi gãi da đầu, bực bội mắng:<br>– Mẹ nó nữa, tức chết mất! Chỉ cần bỏ được túi đạo cụ của ông đây ra thôi thì mười đội Lập Phương Chu ông đây cũng bắt được!<br>Người khác nói:<br>– Đừng quên, trong năm trạm trung chuyển đều có giới hạn, không dùng được đạo cụ, đừng có lèm bèm nữa.<br>Đầu nhím đang rất bực bội, nghe thấy lời không khách sáo này, gã há miệng định bật lại.<br>Thành viên nữ, người duy nhất update trong đội của bọn họ phóng ánh mắt như đao qua đây, kịp thời ngăn chặn tranh chấp:<br>– Đừng cằn nhằn nữa.<br><br>Cô ta lại vừa báo giờ xong đây.<br><br>Bây giờ quyết định nhanh lên, nghỉ ngơi trước hay tiếp tục tìm?<br>Kết quả bàn bạc là kiên trì tìm thêm nửa tiếng nữa.<br>Không tìm được thì sẽ nghỉ ngơi.<br>Bọn họ chỉ đành đứng dậy, chọn một phương hướng, chậm rãi rời khỏi.<br>Tiếng cằn nhằn của đầu nhím xa dần theo bước chân gã:<br>– Ba người bọn họ là mèo à, trốn còn không tìm thấy bóng đâu?!<br>…<br>Đúng vào lúc này.<br>Ba người họ mèo đang ngồi song song dưới gốc cây xanh được cắt tỉa tạo hình hươu sao, cách điểm nghỉ chân của đội đầu nhím hơn hai mươi mét.<br>Nam Chu ló đầu ra xác nhận hướng đi của bọn họ.<br>Giang Phảng chống tay qua khe hở giữa cơ thể anh và cây xanh, cằm khẽ cọ vào đỉnh đầu Nam Chu, cùng cậu quan sát tình huống bên ngoài.<br>Nam Cực Tinh nhảy lên đầu Giang Phảng góp vui, móng vuốt nho nhỏ cào chặt tóc anh, nhìn xung quanh theo động tác của hai người.<br>Hai người một sóc đứng cùng nhau, vô cùng hài hòa.<br>Xác nhận an toàn.<br>– Bỏ đá xuống đi.<br><br>– Nam Chu quay người lại, vừa nhặt lá cây vụn trong tay, vừa nói với Lý Ngân Hàng đứng sau.<br><br>– Có tôi ở đây rồi còn cần hai người đánh nhau sao?<br>Lý Ngân Hàng đáp “vâng” một tiếng, khẽ đặt hòn đá thấm mồ hôi xuống cạnh bụi cỏ.<br>Khu cây hươu sao này không cao, cũng không thích hợp làm nơi lẩn trốn.<br>Ban nãy suýt nữa thì gặp đám người kia trên đường, cô toát hết cả mồ hôi.<br>Lý Ngân Hàng thở ra một hơi, đang định nói gì đó, chợt mở to mắt nhìn Giang Phảng rút một sợi tóc dính trên đùi Nam Chu.<br>– Tôi khá cao, tóc lại bắt mắt.<br><br>– Giang Phảng nói chân thành – Ban nãy không đè vào cậu chứ?<br>Nam Chu ờ một tiếng:<br>– Vẫn ổn.<br><br>Anh cũng không nặng.<br>Khi nằm trên đùi còn cảm thấy đẹp đến vui lòng.<br>Lý Ngân Hàng thấy màn này rất đậu má.<br><br>Gối lên đùi mà thôi, cứ làm như ngủ với nhau không bằng.<br>Cô dụi dụi mũi, muốn làm chuyện gì đó nghiêm túc:<br>– Thầy Nam, hệ thống ra giá đến mức nào rồi?<br> <br>Nam Chu đáp:<br>– Năm nghìn.<br>Lý Ngân Hàng:<br>– Giá lý tưởng với anh là bao nhiêu?<br>Nam Chu giơ một ngón tay.<br><br>Lý Ngân Hàng tỏ vẻ tán đồng:<br>– Mười nghìn à? Vậy là tốt rồi.<br>Số tiền đó cũng bằng thu nhập qua một phó bản.<br><br>Cô tương đối hài lòng với khoản này.<br>Thậm chí cô còn sợ ra giá quá cao, gây thù với hệ thống, hệ thống sẽ theo sát bọn họ, sau đó động tay động chân vào thẻ chọn cửa của bọn họ, còn đặc biệt phân cho bọn họ cửa khó khăn, vậy thì mất nhiều hơn được.<br>Bắt được bug này, đòi mười nghìn điểm bồi thường, Lý Ngân Hàng cảm thấy cũng khá hợp lý.<br>Nam Chu lạnh lùng nói:<br>– Một triệu.<br>Lý Ngân Hàng nghẹn họng.<br>Giang Phảng khẽ cười, nhẹ nhàng xoa đầu Nam Cực Tinh vừa nhảy lên lòng bàn tay anh, như đang xoa đầu Nam Chu.<br>– Sao thế?<br>Thấy bộ dạng trố mắt nhìn của Lý Ngân Hàng, Nam Chu nói:<br>– Tôi chỉ ra giá thôi.<br><br>Người đó có thể trả giá mà.<br>Sợ đám người vừa rời khỏi chú ý đến, Lý Ngân Hàng bụm miệng, cố gắng hết sức nhỏ giọng nói:<br>– Trên thế giới không có giá cao như vậy đâu!<br>Đây đâu phải ra giá, đây rõ ràng là khiêu khích mới đúng.<br>Nam Chu nhíu mày, vô cùng nghi ngờ và khó hiểu:<br>– Khi cô trả giá với bà cụ chủ nhà trọ ở trại thành Phồn Hoa cũng trả rất nhiều, cuối cùng vẫn thành công đó thôi.<br>Lý Ngân Hàng cạn lời.<br><br>Boss chỉ có mỗi điểm không tốt này thôi.<br><br>Ở lĩnh vực mình biết thì tự nhiên thoải mái, ở lĩnh vực mình không biết thì lại vô cùng bảo thủ.<br>Đối diện với ánh mắt chân thành “cầu giải đáp” của Nam Chu, cô định vỗ vỗ cánh tay Giang Phảng, ra hiệu cho anh đi giải thích cho thầy Nam.<br>Nhưng nhớ lại khoảnh khắc nghiêm nghị trong giây lát vào mấy tiếng trước, Lý Ngân Hàng không dám động tay động chân, chỉ đưa mắt ra hiệu cho anh.<br>Giang Phảng hiểu ý, anh bế Nam Cực Tinh, dịu dàng giải thích cho Nam Chu.<br>Giang Phảng không bắt đầu từ góc độ nhân tình thế thái.<br><br>Anh nói:<br>– Thầy Nam, cái giá một triệu tích điểm mà cậu đưa ra đủ để đưa chúng ta lên đầu bảng xếp hạng.<br>Nam Chu:<br>– Vậy chẳng phải tốt lắm sao?<br>Giang Phảng:<br>– Nhưng cũng đồng nghĩa với việc hệ thống đã giúp chúng ta gian lận.<br><br>Dù sao thế nào cũng sẽ mất đi tính cân bằng của trò chơi, còn không bằng hi sinh một điểm nghỉ chân.<br>Nam Chu trầm ngâm một lát, sau đó trả lời bằng logic của mình:<br>– Tôi cũng cho bọn họ trả giá mà.<br>Giang Phảng mỉm cười:<br>– Vậy giá lý tưởng của thầy Nam nhà chúng ta là bao nhiêu?<br>Nam Chu trả lời rất nghiêm túc:<br> <br>– Không thể nói với anh được.<br>Giang Phảng cảm thấy hứng thú:<br>– Tại sao?<br>Nam Chu:<br>– Chưa biết chừng người bày ra trò chơi này có thể nghe thấy lời chúng ta nói.<br><br>Chúng ta phải bảo vệ, không thể để lộ giá thấp nhất của chúng ta.<br>Giang Phảng nhún vai với Lý Ngân Hàng, ra hiệu rằng mình thuyết phục thất bại rồi, không thể làm gì.<br>Nhưng sự đáng yêu của Nam Chu đã lấy lòng anh, cũng coi như thu hoạch thêm bên ngoài.<br>Lý Ngân Hàng:…<br>Nếu như người đứng sau trò chơi thực sự nghe được đoạn đối thoại này, có lẽ sẽ tức chết trước khi tìm được điểm giới hạn của Nam Chu.<br>Nhưng cô vẫn cảm thấy không yên lòng.<br>– Chúng ta… có quá đáng quá không?<br>Lý Ngân Hàng hơi lo lắng:<br>– Hôm nay làm lớn một trận, ít nhất chúng ta đã thu hút sự chú ý của một nửa server rồi… cho dù chúng ta thật sự đổi bug hệ thống lấy số tích điểm mà chúng ta cần, hệ thống và những người chơi khác cũng sẽ chú ý tới chúng ta.<br>Nam Chu ngạc nhiên nhìn Lý Ngân Hàng, dường như cảm thấy lo lắng của cô rất lạ.<br>Giang Phảng cất tiếng dịu dàng dò hỏi:<br>– Tại sao cô lại nghĩ như vậy?<br>Lý Ngân Hàng:<br>– Các anh nghĩ mà xem… bây giờ có rất nhiều người chơi đều đang theo sát từng hành động của chúng ta.<br><br>Nếu như chúng ta có được nhiều tích điểm trong thời gian ngắn, bọn họ sẽ phát hiện ra hệ thống update “Cấm bắt sinh vật trong phó bản” có liên quan tới số lượng tích điểm lớn mà chúng ta nhận được.<br>– Bây giờ có rất nhiều người chơi chưa update.<br><br>Nếu như bọn họ phát hiện ra tác dụng của bug, có lẽ sẽ lập tức lao vào phó bản bắt sinh vật, dẫn tới phản ứng dây chuyền, sau đó làm giao dịch với hệ thống, chúng ta sẽ mất đi ưu thế của mình…<br>– Lo lắng này rất đúng.<br><br>– Giang Phảng nói – Nhưng, sẽ không xảy ra chuyện như vậy đâu.<br>Lý Ngân Hàng:<br>– Tại sao?<br>Giang Phảng:<br>– Chỉ hai điểm đơn giản thôi.<br><br>Chúng ta có lợi thế, chúng ta có thời gian.<br><br>Những người chơi khác không có.<br>Mấy câu nói này đã chỉ lối cho Lý Ngân Hàng, cô thoáng cái tỉnh hẳn ra.<br>Đúng vậy.<br>Nam Chu không cho người thiết kế và sáng lập ra trò chơi nhiều thời gian.<br>Đối phương không thể tạo ra bản update cưỡng chế người chơi update ngay.<br>Thời gian tám tiếng hoàn toàn không đủ để bọn họ mất bò mới lo làm chuồng.<br>Trong mắt bọn họ, ngay khi phát hiện không thể hoàn thành giao dịch, đội Lập Phương Chu hoàn toàn có thể đặt “cánh cửa” ở cổng Thị Trấn Sóc, sau đó lựa chọn rút quân vào phó bản rồi mới từ từ update túi đồ trước khi hoàn toàn hết khí oxy.<br>Dù sao đối với đội Lập Phương Chu, cho dù giao dịch với hệ thống hay để boss lại trấn nhỏ hãm hại người chơi khác, cũng mang lại lợi ích rất lớn.<br>Nhưng những người chơi khác muốn có boss phó bản lại không có cơ hội này.<br>Cho dù bọn họ lập tức hiểu ra đang xảy ra chuyện gì, đồng thời mang theo hệ thống cũ có thể bắt boss bước vào phó bản, bọn họ cũng phải tốn mất một khoảng thời gian để vượt phó bản ấy.<br>Trong khoảng thời gian này, hệ thống có đầy đủ thời gian để tạo bản update sửa lỗi.<br>Hơn nữa, bắt boss là chuyện khó khăn chín phần chết một phần sống.<br><br>Cho dù bọn họ thật sự có năng lực liều chết mang boss ra ngoài, thì có lẽ vừa mới ra khỏi phó bản bọn họ sẽ bị ép buộc đối diện với một bản update sửa lỗi mở rộng toàn diện.<br>Giang Phảng cười nói:<br>– Vậy nên, lợi ích mà bug này mang tới chỉ có đội chúng ta có.<br>Nam Chu gật đầu:<br>– Giang Phảng nói đúng.<br>Đồng thời quay sang Lý Ngân Hàng.<br>– Dù sao chúng ta cũng sẽ thành hạng nhất thôi.<br><br>Tới lúc này rồi muốn không thu hút sự chú ý cũng khó.<br>Giọng Nam Chu rất nhẹ:<br>– Ngân Hàng, cô phải làm quen trước đi.<br>Nỗi buồn phiền trong lòng Lý Ngân Hàng lập tức tan biến.<br>Cô nhìn chằm chằm vào hai người, lần đầu tiên nhận ra bọn họ xứng đôi đến thế.<br>Cho dù tính cách thế nào, diện mạo ra sao thì sự tự tin trong xương cốt bọn họ khiến cho khi linh hồn bọn họ đứng cạnh nhau, đều có cảm giác thần thái xán lạn.<br>Cô nhanh chóng bước ra khỏi muôn trùng lo lắng, nói vẻ tích cực:<br>– Tôi gửi đếm ngược tiếp đây!<br>…<br>Vốn dĩ là boss phó bản ở vị trí cao, nhưng bây giờ sa cơ trở thành miếng thịt lợn trên thớt, để mặc cho hai bên cò kè mặc cả về giá trị của nó.<br>Càng về sau, lời trong thư càng trở nên mất kiên nhẫn, nhưng cuối cùng vẫn miễn cưỡng giữ bộ dạng văn vẻ lịch sự mà cắn chặt răng đạt thành thống nhất trong sự không hài lòng.<br>Khi Lý Ngân Hàng đếm ngược chỉ còn mười lăm phút và hệ thống đã gửi mười ba lá thư riêng, bọn họ giao dịch thành công trong trận chiến cân não này.<br>Nó đáng giá 75000 tích điểm, chia đều cho mỗi người được 25000 tích điểm.<br>Cộng thêm ba đạo cụ cấp A.<br>Nhưng nhìn hàm nghĩa phía sau con số này, có thể thấy rõ hệ thống đang cố gắng áp chế phẫn nộ.<br>Lý Ngân Hàng không để ý tới sự tức giận trong bất lực của nó, còn vui vẻ nói:<br>– Nó đang mắng chúng ta là ba đứa ngốc này.<br>(250: Chỉ đồ ngốc)<br>Nam Chu ngờ vực nhìn Lý Ngân Hàng, cậu đếm số tích điểm trong thẻ, nghiêm túc nói:<br>– Đâu có, rõ ràng là 25000 mà.<br>Tích điểm này được gửi vào túi đồ của bọn họ theo hình thức thẻ, bởi vì hệ thống cũng không có quyền hạn trực tiếp sửa tích điểm của họ.<br>Trước mắt, Lập Phương Chu nắm trong tay toàn bộ quyền chủ động.<br>Cũng có thể nói, hệ thống phải đưa phần thưởng cho bọn họ trước.<br>Bọn họ xác nhận thu được rồi mới update thủ công phiên bản túi đồ mới.<br>Khi nhìn thấy thẻ tích điểm và đạo cụ mới được cho vào ô vật phẩm, ba người đội Lập Phương Chu lại có suy nghĩ khác nhau.<br>Nam Chu nghiêm túc suy nghĩ mình có nên giở thủ đoạn cầm tích điểm nhưng mà không đưa boss không?<br>Nhưng cầm con boss này trong tay cũng chẳng có tác dụng gì, một là không biết phải dùng thế nào, hai là lãng phí ô chứa vật phẩm, ba là đợi khi hệ thống công bố sửa lỗi tương ứng, nó sẽ bị thu hồi.<br>Cho nên cậu rất vui vẻ ấn vào nút update túi đồ, trơ mắt nhìn con quái vật hung tợn vặn vẹo kia biến mất trong ô vật phẩm của mình.<br>Có lẽ do lời chào giá “một triệu” cao vót của Nam Chu, nhìn thấy thẻ tích điểm trị giá 25000, trong đầu Lý Ngân Hàng ngay lập tức bật ra một câu: “Chỉ vậy thôi ư.”<br>Nhưng cô đã cho mình ngay một tát.<br>Đây là 25000 tích điểm đấy!<br>Lý Ngân Hàng, mày phải tỉnh táo hơn!<br>Để phân tán sự chú ý của mình, cô vội hỏi:<br>– Bây giờ phải xử lý thế nào với những người chơi đang tìm chúng ta ở Thị Trấn Sóc?<br>Đồ đã lấy được rồi, cô bắt đầu lo lắng tới vấn đề an toàn của bản thân.<br>Giang Phảng cười:<br>– Rất dễ đối phó với bọn họ.<br><br>Dùng luôn thẻ là được.<br>Lý Ngân Hàng:<br>– Hả?<br>Nam Chu:<br>– Đúng, dùng đi.<br>Lý Ngân Hàng tạm thời không nghĩ được ra lý do, chỉ đành nghe theo lời boss nói, nhanh nhẹn lựa chọn sử dụng thẻ tích điểm có giá trị 25000 tích điểm vừa mới tới tay.<br>Tám tiếng đếm ngược sắp kết thúc.<br>Sự chú ý của ít nhất nghìn người đều đặt trên người chơi “Lý Ngân Hàng”.<br>Cho nên, đồng thời có hơn một trăm người nhìn thấy số điểm và xếp hạng vọt lên như tên lửa của cô.<br>Sau một giây im lặng như cái chết.<br>Kênh thế giới bùng nổ.<br>“Trong tay bọn họ thật sự có quái vật phó bản! Bọn họ thật sự đang giao dịch với hệ thống! Tôi đoán không sai mà!”<br> <br>“Đúng! Thị Trấn Sóc là nơi ở của những người chơi dưỡng lão, lấy đâu ra hạng mục trò chơi nào có thể tăng nhiều tích điểm như vậy! Đâu phải sòng bạc Bắc Đẩu Chuyển Hướng ở Phồn Hoa chứ!”<br>“Có thể bắt sinh vật trong phó bản ư?”<br>“A a a a ! Sớm biết vậy tôi đã không update rồi!”<br>Những người chơi đang ở khắp nơi trên Thị Trấn Sóc cũng nhận được thông tin này.<br>Bọn họ không thể không đối diện với sự thật tàn khốc.<br>Sự thật, bọn họ đến đây như những đứa ngốc.<br>Hơn nữa, người ta đếm ngược để cho hệ thống xem.<br><br>Bọn họ lại chạy tới đây, chỉ do bản thân họ hiểu nhầm.<br>Bọn họ vốn phải giận tím mặt mới đúng.<br>Nhưng bây giờ, sau một hồi tranh luận ngắn ngủi, tất cả những đội ngũ mang theo dã tâm đi tìm kiếm đội Lập Phương Chu trong Thị Trấn Sóc đưa ra quyết định giống nhau.<br>Rời khỏi Thị Trấn Sóc.<br>Đi phó bản cướp boss!<br>Không chỉ mình bọn họ nghĩ như vậy.<br>Rất nhiều người chơi ở bốn điểm nghỉ chân khác, cho dù người đã lên tiếng trên kênh thế giới, những người chưa từng lên tiếng, lúc này đều đưa ra một lựa chọn thống nhất:<br>Vào phó bản.<br>Bắt sinh vật trong phó bản.<br>Còn rất nhiều người không có gan bước vào phó bản chuốc phiền phức, lại coi Thị Trấn Sóc như điểm nghỉ chân thường trú, bọn họ kiêng dè đội Lập Phương Chu và những đội người chơi khác vẫn còn đang ở trên trấn nhỏ, quyết định nghỉ lại bên ngoài một hai ngày, tạm thời xem tình huống.<br>Đội Lập Phương Chu chỉ dùng một động tác mà đã khiến cho những đội người chơi chưa từng gặp mặt nhảy múa theo bọn họ như những con rối.<br>Thị Trấn Sóc biến thành một thiên đường nghỉ dưỡng trống không chỉ có ba người họ.<br>Không cần nhìn thì Giang Phảng cũng đoán được hành động của những người chơi kia.<br>Sau khi anh lựa chọn sử dụng thẻ tích điểm xong mới update hệ thống.<br>Trong lúc giao diện đang ở trạng thái nâng cấp, không thể thao tác, Giang Phảng nhìn về phía Nam Chu đang thì thầm với Lý Ngân Hàng kiểm kê lại túi đồ mới của bọn họ, trong mắt ánh lên tia sáng dịu dàng.<br>Theo như suy nghĩ của anh, không cần thiết phải trả cửa lại cho hệ thống.<br>Phá hủy trấn nhỏ, thắng được tích điểm là hai chuyện chẳng hề mâu thuẫn.<br>Tích điểm là cái giá phải trả vì xây dựng hệ thống của mình có bug.<br>Lợi dụng boss để xử lý một phần người chơi là thủ đoạn hữu hiệu, bọn họ sử dụng boss một cách hợp lý để loại bỏ chướng ngại, tranh đoạt thắng lợi cuối cùng.<br>Đối thủ cạnh tranh đáng được tôn trọng, đáng được đối xử bằng cách công bằng và có thể diện hơn.<br>Nhưng… không thể không nói, đối thủ cạnh tranh chết đi mới chính là đối thủ cạnh tranh tốt.<br>Dẫu vậy, tất cả đều do Nam Chu quyết định.<br>Dù sao, cũng có cả đống người mang theo dã tâm bước vào phó bản, mang theo lòng hám lợi tiếp cận boss và sinh vật trong phó bản sẽ chết đi.<br>Hệ thống cũng sẽ không cho phép bọn họ mặc cả trả giá thêm nữa.<br>Nghĩ tới đây, Giang Phảng nho nhã đứng thẳng dậy.<br>Xét về tổng thể, tâm trạng của anh vẫn khá là vui.<br><br>Anh xem giờ, cười nói:<br>– Hai vị, chúng ta đến quảng trường trung tâm đi.<br>Nam Chu:<br>– Tới quảng trường trung tâm làm gì?<br>– Sáu giờ chiều mỗi ngày ở Thị Trấn Sóc bắt đầu bắn pháo hoa.<br><br>– Giang Phảng mời Nam Chu – Chúng ta có thể đi ăn mừng.<br>Nghe thấy lời này, Lý Ngân Hàng cảm thấy có gì đó không đúng.<br>Nhưng cụ thể là không đúng chỗ nào thì cô lại không thể nói ra.<br>Cho nên cô cũng không để trong lòng.<br>Nam Chu dừng động tác tay lại.<br><br>Cậu khẽ gọi:<br>– Anh Phảng…<br>Nụ cười hoàn mỹ của Giang Phảng hơi cứng lại ở khóe miệng.<br>Cùng lúc Nam Chu gọi tên anh, anh nhận ra ban nãy mình đã để lộ sơ hở gì.<br>Nam Chu nhìn thẳng vào mắt anh, hỏi:<br>– Tại sao anh lại biết sáu giờ chiều mỗi ngày sẽ có pháo hoa?<br>Hết chương 64<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]