["<br>Lý Ngân hàng không dám đọc tiếp, đóng sách lại kêu “bộp” một tiếng, lựa chọn một hướng rồi chạy qua đó.<br>Tim đập như trống, gót chân đau đớn.<br>Cô hoảng loạn chạy trối chết không kịp chọn đường giữa đống giá sách.<br>Song, chuyện này đã trượt dốc về hướng cô không thể khống chế.<br>Cô vừa mới lao ra khỏi tầm chắn của một chiếc giá sách, trơ mắt thấy ba gương mặt lính chì chết lặng đồng loạt quay đầu, nhìn thẳng vào cô.<br>Lý Ngân Hàng cứng người lùi về sau hai bước, chợt cảm thấy quyển sách trong tay nặng dần.<br>Dường như linh hồn của cô đang chậm rãi di chuyển từng chút một vào trong vật chết này.<br>Cô cảm thấy mình sắp không cầm nổi quyển sách này nữa rồi.<br>Cô vốn định tự an ủi mình, phó bản thăm dò manh mối không phải kinh dị sẽ không khó khăn đến vậy.<br>Cô gắng hết sức không nghĩ tới độ khó “Tiền sao 11”, không tự dọa mình.<br>Nhưng cô chưa từng nghĩ tới, mình sẽ chịu dày vò trong một thư viện.<br>D.ục vọng cầu sống sót của cô trỗi dậy, lại chạy như điên về phía khác.<br><br>Dù thế đi nữa, cô đã để lộ quá nhiều.<br>Khi đi vào khe giữa hai giá sách, thông qua rừng giá sách, cô nhận ra mình đã bị đội lính chì nghe theo tiếng động chia ra bao vây.<br>Cô hốt hoảng dừng bước, tiến không được lùi cũng không xong.<br>Trái tim đập thình thịch lên tới tận cổ họng, khiến cô hít thở khó khăn.<br>Cô chợt lóe lên suy nghĩ, vất giày đi, một tay ôm sách, sử dụng cả tay lẫn chân để trèo lên giá sách, liều một ván cuối cùng.<br> <br>Chợt, một bàn tay vươn tới từ khe giá sách bên kia, khẽ đặt lên đầu ngón tay cô.<br>Cả người Lý Ngân Hàng cứng đờ, hai từ “tiêu rồi” vừa mới load được một nửa trong đầu đã nhìn thấy đôi mắt đen trầm tĩnh nháy mắt với cô qua rừng sách.<br>Lý Ngân Hàng chợt nảy ra suy nghĩ, lập tức ném quyển sách trong tay sang bên đó.<br>Tiếp theo, cơ thể cô biến mất trong không khí ngay trước mắt của những chú lính chì đuổi tới đây.<br>Nam Chu vươn tay bắt lấy sách của Lý Ngân Hàng, thu cả Lý Ngân Hàng và sách vào trong túi đồ, lắc lắc cánh tay tê mỏi, sau đó nhanh chóng xuyên cánh tay qua khe hở giá sách bên cạnh, thả Lý Ngân Hàng ra.<br>Lý Ngân Hàng hiểu ý, vừa đứng vững đã làm theo thứ tự mà trước đây khi nghỉ ngơi bọn họ đã từng luyện tập, thu Nam Chu vào trong túi đồ của mình.<br>Hai người hợp tác tiếp sức, chỉ trong một thời gian ngắn đã lặng lẽ dịch chuyển cả hai tới một nơi rất xa.<br>Mấy giây sau, đầu một chú lính chì đột ngột ló lên từ trên đỉnh giá sách.<br>Chỗ tiếp xúc giữa đầu và cổ chú lính chì ma sát phát ra âm thanh két két khiến người ta ghê răng.<br>Nó nhìn nóc những giá sách xung quanh.<br><br>Đỉnh giá sách đều trống rỗng.<br><br>Không có quyển sách nào đang chạy trốn cả.<br>Nó lại cúi đầu xuống.<br>Nó muốn nhìn từ trên cao xuống để tìm kiếm bóng dáng người chạy trốn.<br><br>Cũng may là nó lùn.<br>Cho dù có quyền khống chế nó cũng không nhìn được tới nơi quá xa.<br>Chúng nó đã mất mục tiêu đang chạy.<br>Cách đó mười bảy giá sách, Nam Chu và Lý Ngân Hàng ngồi sóng vai nhau.<br>Lý Ngân Hàng che miệng, hớp từng hớp không khí khống chế nhịp thở đang hoảng loạn, phổi như sắp nổ tung, lồng ngực đau đớn như bị thiêu đốt.<br>Nam Chu rút quyển sách thuộc về Lý Ngân Hàng ra, nhìn lướt qua gáy sách đã thêm nội dung, trong lòng hiểu được phân nửa.<br><br>Nhưng cậu không nói gì.<br>Cậu chỉ kéo cánh tay cô, bảo cô ôm chặt quyển sách thuộc về bản thân trong lòng, giúp cô nhanh chóng ổn lại.<br>Nét ửng đỏ trên khuôn mặt Lý Ngân Hàng dần biến mất, Nam Chu mới khẽ hỏi:<br>– Phát hiện được gì chưa?<br>Lý Ngân Hàng hít thở khó khăn, cô giở sách trong tay mình, lướt qua mấy giây sau đó đưa cho Nam Chu.<br>Cô đặt tay lên đầu gối, mở ra năm ngón:<br>– Tôi đã bị lính chì nhìn thấy năm lần.<br>Nghe vậy, Nam Chu mở phần mục lục, phát hiện mục lục đã update tới lúc Lý Ngân Hàng năm tuổi.<br>Nam Chu nói:<br>– Cho nên đây chính là câu chuyện cô bị ăn mất ư.<br><br>– Không biết, tôi đã không còn nhớ chuyện trước năm bốn tuổi.<br><br>– Lý Ngân Hàng luồn tay vào mái tóc rối mướt mồ hôi của mình, cố gắng để bản thân bình tĩnh lại – Chuyện lúc năm tuổi…<br>Hồi ức lúc năm tuổi về hình dáng của bố mẹ, niềm vui ấu thơ, cùng với mùi vị của đủ loại đồ ăn ngon đã phai nhạt dần trong đầu cô.<br>Ký ức trước lúc năm tuổi, miễn cưỡng lướt qua đầu.<br><br>Đóa hoa hồi ức của cô đang nở rộ trên trang giấy lạnh như băng.<br><br>Xa lạ tới mức khiến người ta sợ hãi.<br>– Lần này cho dù tôi có thử sai.<br><br>– Lý Ngân Hàng khẽ thở, lấy giấy bút ra, run tay viết chữ phân tích cho Nam Chu – Vi phạm luật cấm một lần sẽ mất đi một năm hồi ức.<br><br>Tổng cộng tôi đã bị lính chì nhìn thấy năm lần.<br><br>Tôi nghĩ có lẽ sẽ không vì tần suất vi phạm dày đặc mà hình phạt tăng lên, hai trở thành bốn, bốn trở thành tám.<br>Bị lính chì nhìn thấy một lần sẽ bị ăn một năm hồi ức.<br>Vậy thì làm đổ một giá sách, quấy nhiễu một ván cờ có lẽ cũng tính toán tương tự.<br>Một loạt thao tác dùng cơ thể để thử nghiệm tìm được quy luật của Lý Ngân Hàng cũng coi như tìm được thông tin có giá trị.<br>Nam Chu nghiêm túc đáp lời cô:<br>– Cảm ơn.<br><br>Vất vả rồi.<br> <br>Lý Ngân Hàng dựa về phía sau, nhắm mắt lại, cười khổ bất đắc dĩ.<br>Cô cảm thấy may mắn vì người ngồi bên cạnh mình lúc này là Nam Chu.<br><br>Cô biết mình mắc lỗi, suýt nữa đã kéo chân đồng đội.<br>Vào lúc này, Nam Chu sẽ không dịu dàng an ủi cô giống như Giang Phảng.<br><br>Cậu chỉ ở bên cạnh, im lặng, không nói gì.<br><br>Làm một người hợp tác, chỉ cần như vậy thôi cũng khiến người ta yên lòng.<br>Nam Chu giở từng trang sách trắng thuộc về mình, vừa đợi đội lính chì kết thúc tuần tra, vừa nghĩ, nếu như câu chuyện của mình được viết ra sẽ như thế nào.<br>Cậu nghĩ một hồi, chắc tẻ nhạt vô vị lắm.<br>Vì thế cậu không khỏi nghĩ nếu như trong sách của anh Phảng có chữ, liệu có ghi lại dáng vẻ hồi nhỏ của anh không.<br>Cậu nhớ tới câu chuyện về thời ấu thơ đẹp đẽ của Giang Phảng mà anh từng kể.<br>Nếu như thực sự có thì…<br>Hết chương 89<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]