["<br>***<br>Một tiếng sau.<br>Giang Phảng đứng trong nhà bếp của Nam Chu, cầm con dao thái của nhà cậu, cắt nguyên liệu từ “Đảo Vườn” mà anh cất trong túi đồ.<br>Bị nhốt trong trò chơi một tháng không rõ lý do, bọn họ đều dựa vào lương thực trong túi đồ của mình sống qua ngày.<br>Giang Phảng có đam mê thu thập.<br>Để lại một khoảng trống trong tất cả thành tựu đã đủ khiến anh khó chịu rồi.<br>Bởi vậy thực vật, cây trồng, đạo cụ, vũ khí, cần câu anh đều thu thập đủ.<br>Bây giờ bên tay anh là một quả xoài chín màu vàng sậm, còn cả một bát đào đã bổ ngâm trong nước lạnh giữ tươi.<br>Nam Chu ngồi bên cạnh bồn rửa, vừa tò mò lăn quả xoài trên bàn tới lui, vừa nghiêm túc hỏi:<br>– Dùng hoa quả làm thức ăn có ngon không?<br>– Ngon.<br><br>– Giang Phảng đeo tạp dề trong nhà Nam Chu, dịu dàng nói – Nếu như lò nướng trong nhà có thể dùng.<br>Trông hai người hệt như bạn bè đã quen biết lâu năm.<br>Nói cách khác, Giang Phảng có thể nhanh chóng mang lại cho người ta cảm giác này.<br>Giang Phảng cười bảo Nam Chu:<br>– Có thể hái thêm hai quả táo nữa không? Nhân táo cũng rất ngon.<br>Nam Chu gật đầu, mang theo Nam Cực Tinh đang túm lấy đuôi tóc cậu lắc lư, thay dép ở huyền quan và đi ra ngoài.<br>Ngay khi bóng dáng Nam Chu biến mất khỏi phòng, tất cả mọi người trong phòng lập tức thả lỏng cơ thể.<br>Vũ khí mà một số người nắm trong tay đã mướt mồ hôi, vội vàng nhân lúc này bỏ ra lau.<br>Chỉ có Giang Phảng cúi đầu, chuyên tâm gọt vỏ xoài, đồng thời lần lượt bỏ những nguyên liệu làm bánh hoa quả ra đĩa.<br>Tống Hải Ngưng khó hiểu:<br>– Sếp, anh đang làm gì vậy?<br>– Làm gì được chứ? Đương nhiên là giết nó rồi.<br><br>– Một nam đồng đội đeo khuyên tai nhỏ giọng nói – Tôi đã xem rất nhiều kỹ xảo vượt phó bản “Ngày dài vĩnh hằng” này rồi.<br><br>Con boss ở đây trâu lắm, nếu như dùng đao súng thật tấn công, mấy người chúng ta chưa chắc đã giết nổi nó.<br><br>Cho nên phải nghĩ cách tiếp cận nó trước, sau đó làm thân với nó, rồi mới giết.<br><br>Giết được nó là có thể qua cửa.<br>Dứt lời, cậu ta quay sang nhìn Giang Phảng, khẩn thiết như hoa hướng dương hướng về mặt trời:<br>– Đúng không sếp.<br>Tiếng con dao trong tay Giang Phảng rơi trên thớt đều đặn theo nhịp.<br>Đồng hồ trong phòng hiển thị bây giờ hẳn là bảy giờ mười lăm phút tối.<br>Ánh mặt trời chói lòa bên ngoài cửa sổ nuốt sạch tất cả màu sắc khác, chỉ còn lại ánh cầu vồng rơi trên cửa sổ, tầm nhìn xa chưa tới mười mét.<br>Cũng may cây táo ở ngay trước cửa sổ nhỏ phòng bếp.<br>Ngẩng đầu lên có thể nhìn thấy ngay Nam Chu đang giẫm trên cành hái táo, đôi chân dài đong đưa trên cành cây.<br>Giang Phảng dời mắt khỏi cẳng chân mảnh khảnh của cậu, vừa nói vừa cười:<br>– Sếp, cậu nói rất đúng.<br><br> <br>Còn có chỉ thị nào khác nữa không ạ?<br>Khi Giang Phảng nói chuyện, khóe miệng luôn mang nét cười.<br>Nhưng những người khác đều không khỏi run rẩy dưới nụ cười của anh.<br>Cậu trai đưa ra ý kiến cảm thấy tình huống không ổn, cười cười nhận tội:<br>– Sếp, em cũng chỉ thuận miệng nói vậy thôi…<br>Tống Hải Ngưng chỉ tin tưởng một mình Giang Phảng, cô nhìn chằm chằm anh:<br>– Sếp, rốt cuộc kế hoạch của anh là gì?<br>Giang Phảng cụp mi:<br>– Tôi đã tính rồi.<br>Những người khác không khỏi hít sâu, chuẩn bị ghi nhớ từng chi tiết trong kế hoạch của Giang Phảng, chấp hành nghiêm túc.<br>Cũng như trong vòng một tháng vào sinh ra tử, bọn họ đã làm vô số lần.<br>Nhưng lần này kế hoạch của Giang Phảng lại đơn giản ngoài dự đoán.<br>Anh đưa ngón tay có mùi xoài tới bên môi, quẹt nước qua môi thử độ ngọt.<br>– Mang cậu ấy đi.<br>– Cái…<br>Tống Hải Ngưng bật dậy khỏi ghế, căng thẳng tới mức giọng nói cũng thay đổi.<br>Giang Phảng nhìn cô.<br>Tống Hải Ngưng nuốt xuống câu hỏi ngu ngốc, ngoan ngoãn ngồi xuống.<br>Dẫu vậy, bàn tay đặt trên gối đầu và cả hai chân của cô đều đang run rẩy, thể hiện nội tâm bất an.<br>Giang Phảng bình tĩnh cho táo, đường cát bột mì nặn thành một khối bột:<br>– Tôi sẽ cho cậu ấy vào ô vật phẩm mang ra ngoài.<br>Ô vật phẩm?<br>Tống Hải Ngưng lập tức hiểu suy nghĩ của anh:<br>– Như vậy anh ấy sẽ trở thành đồng đội của chúng ta đúng không?<br>– Thuần dưỡng nó, để nó làm thuê cho chúng ta hả? – Mắt cậu trai đeo khuyên sáng lên, không kiềm chế được bệnh nói nhiều của mình – Sếp, anh đỉnh thật.<br>Giang Phảng cụp mi, không nói gì.<br>Tống Hải Ngưng vẫn cảm thấy không yên lòng:<br>– Túi đồ có thể chứa vật sống không? Lỡ như cho vào xảy ra chuyện gì…<br>Giang Phảng không muốn nói chuyện mình đã từng bỏ Nam Cực Tinh vào cho bọn họ nghe, cũng không muốn bọn họ biết mình thiên vị Nam Chu.<br>Thành thật mà nói, trừ ảnh hưởng tới tính ổn định của đội, thì điều này không có tác dụng tốt nào.<br>Giang Phảng nói:<br>– Không chắc.<br>Anh ngước mắt lên, nhìn mọi người:<br>– Nhưng cho dù cậu ấy chết cũng là một cách qua cửa với chúng ta.<br><br>Chúng ta cũng đâu có tổn thất gì.<br>Giang Phảng ngập ngừng, lại nói:<br>– Nếu như cậu ấy có thể sống sót, mọi người đối xử với cậu tốt chút nhé.<br>– Đương nhiên rồi.<br>Cậu trai đeo khuyên tai làm động tác vặn cổ khoa trương:<br>– Quái vật nhỏ, hung dữ lắm đấy.<br>Có giọng điệu chắc chắn của Giang Phảng và lời pha trò dí dỏm của cậu trai đeo khuyên tai an ủi, những đồng đội khác chợt cảm thấy có hi vọng vào con đường phía trước, biểu cảm dần buông lỏng.<br> <br>Bọn họ người đứng người ngồi trong phòng, cậu trai đeo khuyên còn bạo gan mở rộng phạm vi tìm kiếm tới phòng ngủ.<br>Cậu ta chui vào phòng Nam Chu, lục tìm một hồi, tìm được nhật ký vẽ của Nam Chu.<br>Giở ra hai trang, cậu ta đứng trên cầu thang, giơ giơ hét gọi Giang Phảng:<br>– Sếp, nó giống hệt như người thật ấy.<br><br>Anh xem nó còn biết…<br>Giang Phảng buông chiếc bánh đã thành hình xuống.<br>Bởi vì đôi mắt của anh nhạt màu, cho nên khi nhìn người ta mà không mang theo chút cảm xúc nào sẽ khiến người ta lầm tưởng mắt anh như đóng băng.<br>– Đúng, cậu ấy không phải người.<br>– Cho nên nếu như cậu ấy giết cậu vì hành vi đọc trộm nhật ký ngu xuẩn thì tôi sẽ suy nghĩ tới an toàn của người khác và không cứu cậu đâu.<br>Cậu trai đeo khuyên câm như hến, vội vàng ôm nhật ký chạy vào phòng Nam Chu, ngoan ngoãn đặt về vị trí cũ.<br>Nam Chu chọn hai quả táo đẹp, túm lấy Nam Cực Tinh định trộm táo của mình, mới chậm rãi nhảy xuống khỏi cây táo.<br>Cậu mở cánh cửa sổ kéo từ dưới lên trên của phòng bếp, đưa cho Giang Phảng hai quả táo đỏ tươi.<br>Sau đó, cậu khoanh tay nhoài người qua cửa sổ, nghiêm túc nhìn từng động tác làm bánh của Giang Phảng.<br>Nhìn mái tóc dài cùng những tia sáng chiếu qua và đôi mi nhấp nháy ngập nắng của cậu, Giang Phảng khẽ sững người.<br>Máu như trào dâng.<br>Đó là tất cả ảo giác về tình bạn trong mơ đã chống đỡ cho anh trong suốt thời kỳ niên thiếu.<br>Là mặt trời, là sông sao, là Don Quijote người bạn sát cánh chiến đấu với cối xay cuộc sống cùng anh.<br>(Don Quijote: Đôn ki hô tê hay Đông ki sốt, trong sách Ngữ Văn 8 có đoạn trích Đánh nhau với cối xay gió.)<br>Là giấc mơ anh gửi gắm cảm giác cô độc và chốn về.<br>Bây giờ cậu đang ở trước mặt anh, ở khoảng cách anh chỉ cần vươn tay là có thể chạm vào được.<br>Giang Phảng tưởng rằng tim mình sẽ không thể nào đập nhanh được nữa.<br>Trong lúc anh thất thần, chợt nghe thấy tiếng hỏi tò mò của Nam Chu:<br>– Anh đang cười gì?<br>Giang Phảng vươn tay sờ sờ mặt mình, bấy giờ mới nhận ra mắt, khóe miệng, đôi mày của mình đều đang cười.<br>Cảm giác mất khống chế này khiến Giang Phảng cực kỳ không quen.<br>Anh nhanh chóng quản lý biểu cảm của mình, dịu dàng nói:<br>– Đang cười chiếc bánh.<br><br>Chiếc bánh không biết mình sẽ ngon tới nhường nào.<br>Nam Chu dễ dỗ tới mức anh cảm thấy bất ngờ.<br>Cậu nhìn chằm chằm chiếc bánh, gật đầu:<br>– Ồ…<br>Cứ thế, bọn họ một người làm bánh, một người ngồi nhìn.<br>Giang Phảng cắn phần trong môi, cố ý khống chế biểu cảm của mình.<br><br>Khi cho thêm táo vào nồi làm nhân, anh không nhịn được cho nhiều rồi lại càng nhiều thêm.<br>***<br>Để né tránh Quang Mị tấn công, đám người ngủ ngay trong phòng Nam Chu.<br>Trong thế giới của truyện tranh, phòng nam chính lớn như một câu đố, đủ cho bọn họ dừng chân.<br><br>Những người khác tự giác tản ra, ai vào vị trí người ấy, yên tâm giao việc “đàm phán” cho sếp.<br>Giang Phảng ngồi ngay ngắn bên bàn học của Nam Chu, giả vờ như lần đầu tới đây, đầu ngón tay khẽ vân vê mép bức tranh bình hoa mới vẽ.<br>Gần tới đêm khuya, bên ngoài vẫn sáng rực rỡ.<br>Anh nhìn ra bên ngoài, hỏi:<br>– Buổi tối cậu ngủ kiểu gì?<br>Nam Chu đứng ở đối diện, ôm tập nhật ký, nhìn Giang Phảng rồi vẽ mấy nét chì trên giấy:<br>– Đã quen rồi.<br>Nam Chu hỏi:<br>– Tại sao anh lại quan tâm tới chuyện này?<br>Giang Phảng:<br>– Tôi không nên làm vậy à?<br>Nam Chu suy nghĩ:<br>– Không biết.<br><br>Người khác chưa từng quan tâm.<br>Tìm được cơ hội, Giang Phảng quyết định cẩn thận thu hút sự chú ý của cậu:<br>– Vậy thì, chúng ta có thể kết bạn không?<br>Nam Chu khẽ dừng bút, học theo giọng điệu của Giang Phảng:<br>– Bạn…?<br>Giang Phảng:<br>– Cậu biết bạn bè là gì không?<br>Nam Chu:<br>– Ừ, biết, đã từng nhìn thấy trong sách.<br><br>Sau này cũng có người kết “bạn” với tôi.<br><br>Nhưng bọn họ đều muốn giết tôi.<br>Giang Phảng nhớ tới những vết thương chói mắt sau lưng Nam Chu khi cậu ở thư viện, anh thoáng cau mày sau đó lại nhanh chóng thả lỏng.<br>Giang Phảng nói:<br>– Đó không phải là bạn.<br><br>Tôi thử làm bạn với cậu nhé.<br>Nam Chu tiếp tục tô vẽ:<br>– Những người bên ngoài cũng là bạn của anh à?<br>Giang Phảng gác cánh tay ra sau ghế, nói thoải mái:<br>– Đó không phải là bạn, đó là đồng đội.<br>Nam Chu nghiêm túc xin chỉ bảo:<br>– Bạn bè và đồng đội có gì khác nhau?<br>Giang Phảng đặt ngón tay bên môi:<br>– Suỵt… bạn bè có thể dẫn cậu rời khỏi đây, dẫn cậu tới nơi khác.<br>Nam Chu dừng hẳn cây bút trong tay.<br><br>Cậu ngẩng đầu hỏi:<br>– Anh có cách dẫn tôi rời khỏi đây sao?<br>Giang Phảng:<br>– Ừ.<br>Nam Chu:<br>– Chúng ta sẽ đi đâu?<br>Giang Phảng nói chân thành:<br> <br>– Mấy người chúng tôi đã thử rất nhiều cách nhưng không thể thoát khỏi trò chơi này.<br><br>Cho nên, tôi dẫn cậu ra, sẽ mang cậu tới những phó bản khác… vượt nguy hiểm.<br><br>Tóm lại, là một chuyện cực kỳ nguy hiểm.<br>Biểu cảm trên khuôn mặt Nam Chu không thay đổi gì nhiều:<br>– Ồ…<br>Giang Phảng bật cười:<br>– “Ồ” là ý gì?<br>Nam Chu đặt tập tranh lên đùi, nghiêm trang nói:<br>– Là đồng ý.<br>Giang Phảng không ngờ lại dễ dàng như vậy.<br>Những câu nói đã chuẩn bị trước giờ đành bỏ đi, khiến anh cảm thấy phải lập tức nói điều gì đó thể hiện sự hoan nghênh với người bạn mới.<br>Nam Chu để tập tranh lên giường, cũng đặt bút chì ngay ngắn bên trên:<br>– Là “bạn”, tôi có thể đưa ra một ý kiến không?<br>Giang Phảng:<br>– Tất nhiên.<br>Nam Chu bước từng bước lên trước, bất chợt nắm lấy cổ tay trái của Giang Phảng, tay còn lại túm cổ áo anh, ấn anh vào tường.<br><br>Giơ cao tay trái của anh lên, đập mạnh vào tường.<br>Mũi dao sáng lóa ló ra khỏi tay áo của Giang Phảng nhờ sự va đập mạnh.<br>Giang Phảng chỉ cần khẽ rung tay thì con dao này có thể nằm vững vàng trong lòng bàn tay anh.<br>Nam Chu nhìn chăm chú vào mắt Giang Phảng, nhỏ giọng nói:<br>– Không được cầm dao.<br><br>Không được sợ tôi.<br><br>Tôi không đáng sợ đến vậy đâu.<br>Giang Phảng bị ấn trên tường, không thể cử động, nhịp thở cũng bất giác trở nên gấp gáp hơn.<br>Nhất thời, trong phòng rơi vào tĩnh lặng.<br>Cổ họng của hai người phập phồng lên xuống đều thể hiện sự kịch liệt mà mất khống chế.<br>Nhưng ngay sau đó, Giang Phảng nhún vai, khẽ cười:<br>– Vui vẻ tiếp thu.<br>Nam Chu buông tay xuống, vươn tay vuốt phẳng vết nhăn trên cổ áo anh, lại quay về giường cầm tập tranh lên.<br>Giang Phảng lấy dao găm ra, nhét vào vỏ, bỏ trong túi đồ:<br>– Cậu đang vẽ gì.<br>– Vẽ anh.<br>Nam Chu rất thật thà.<br>Cậu xoay bản vẽ cho Giang Phảng xem.<br>Cậu nói với giọng chân thành như tỏ tình:<br>– Vẽ một người bạn.<br>***<br>Bởi vậy, khi Giang Phảng nhìn Nam Chu cầm quả táo cắn nham nhở đến ngây ngẩn, thực sự không hiểu được, tại sao khi ấy Nam Chu đã nhanh chóng nhận mình là bạn, nhưng bây giờ lại không chịu thừa nhận mình là bạn.<br>Nhìn gương mặt Nam Chu, Giang Phảng bần thần chua xót hồi lâu, cuối cùng khẽ bật cười.<br>Cũng may, quan hệ rối rắm giữa người với người triền miên như gió.<br>Hết chương 86<br>&nbsp; <br><br>"]