["<br>***<br>“Ngày dài vĩnh hằng” là bộ truyện tranh đầu tay của tác giả truyện kinh dị Vĩnh Vô vào 23 năm trước.<br>Trên trang bìa của tập phát hành chính thức đầu tiên, nam chính là một thiếu niên buộc tóc đuôi gà.<br>Cậu cắn chiếc dây buộc tóc màu đen, ngồi trước hộp gương, tự chải đầu cho mình.<br>Đó chính là Nam Chu.<br><br>Nhân vật chính duy nhất của bộ truyện tranh “Ngày dài vĩnh hằng”.<br>Theo cốt truyện, câu chuyện của “Ngày dài vĩnh hằng” xảy ra tại trấn Vĩnh Vô hư cấu.<br>Trong trấn nhỏ hẻo lánh và ấm áp này, thời gian buổi tối có liên quan chặt chẽ tới mặt trăng và thủy triều.<br>Mỗi tháng, chỉ có mỗi ngày mười lăm trăng tròn thì thời gian ban ngày và ban đêm mới bằng nhau.<br>Lấy ngày mười lăm làm dải phân cách, thời gian ban đêm rút ngắn lại theo thứ tự.<br>Ngày mùng một, là ngày không có ban đêm duy nhất trong tháng.<br>Vào ngày đó, mặt trời rực rỡ sẽ biến cả trấn Vĩnh Vô trở thành một thành phố ánh sáng không nhìn rõ mọi vật.<br>Không chỉ có bóng tối mới che mờ ánh mắt người khác, mà ánh sáng cũng có thể làm được.<br>Bởi vậy, mùng một hàng tháng, cũng sẽ trở thành ngày nghỉ ngơi của cư dân trấn Vĩnh Vô.<br>Cho dù ngày hôm đó vào thứ mấy, người dân trong trấn Vĩnh Vô đều sẽ nghỉ ngơi.<br>Người đi làm nghỉ ở nhà, học sinh nghỉ học.<br>Đường phố bị bao trọn bởi ánh mặt trời chói lòa, rất ít xe cộ trên đường.<br>Chỉ có ánh đèn đường xanh đỏ phát ra ánh sáng cố định, nhưng cũng bị ánh mặt trời sáng rực rỡ át đi, biến thành gợn sóng màu lăn tăn dao động trong không khí.<br>Ánh trăng quái dị đã hình thành nên một loại quái vật tên Quang Mị ở trấn Vĩnh Vô.<br>Quang Mị có nguồn gốc từ một loại nấm ánh sáng có thể lây nhiễm.<br>Chúng có được diện mạo giống con người, tính công kích mạnh mẽ, cơ thể linh hoạt, mang trí lực như người bình thường.<br>Thường ngày, chúng nó luôn cho rằng bản thân mình là con người và sinh sống trong trấn Vĩnh Vô.<br>Chỉ có mỗi ngày đầu tháng, trong cái ngày “mặt trời không bao giờ lặn” này, nhận thức của Quang Mị về bản thân mới thức tỉnh.<br>Trong vòng 24 tiếng ban ngày, trong ánh sáng chói lòa rực rỡ, chúng nó có thể lựa chọn thoát khỏi bộ dạng vốn có của mình, sau đó săn bắt cư dân trong trấn nhỏ để kéo dài mạng sống bản thân.<br>Người bình thường bị cắn sẽ nhiễm nấm ánh sáng, sẽ sinh ra một con Quang Mị khác.<br>Sau đó, nấm ánh sáng xâm nhập vào trong cơ thể sẽ hình thành biến chủng tùy theo thể chất của mỗi người, tạo nên một gốc nấm tinh thần bảo vệ bản thân, chiếm cứ trong đại não.<br>Bởi vì một trong những đặc điểm của Quang Mị là tinh thần yếu ớt.<br>Cũng có thể nói, khi Quang Mị cắn nhầm một con Quang Mị khác, trừ khi gốc nấm mạnh hơn, nếu không nó sẽ bị lây nhiễm và chết.<br>Cắn một người, tựa như rút vé số.<br>Có thể may mắn hút được nguồn dinh dưỡng tích lũy trong cơ thể đối phương thì ba tháng không cần đi săn.<br>Cũng có thể cả đời này không cần đi săn nữa.<br>Đương nhiên, Quang Mị cũng không phải hoàn toàn không bị hạn chế.<br>Ở thời gian bình thường, nó không hề biết mình là quái vật, cũng không thể nhận biết đồng loại của mình.<br>Là một Quang Mị, bản tính chiếm địa bàn của bọn chúng tương đối mạnh mẽ, nó ghét sự tồn tại của bất cứ đồng loại nào.<br>Thậm chí khi nó nhìn thấy đồng loại của mình, nó sẽ ưu tiên tiêu diệt trước.<br>Cho nên, hoàn cảnh sống của Quang Mị cũng không dễ dàng gì.<br>Trong khoảng thời gian bình thường chúng sợ hãi bị giết, lúc thức tỉnh biến thành quái vật thì sợ người nhà biết được thân phận của mình.<br><br> <br>Vừa phải lựa chọn cẩn thận, có khi nào đối tượng mình định công kích nhìn qua thì giống người bình thường nhưng đã biến thành Quang Mị rồi không? Nếu như mình cắn vào, ngược lại còn tặng luôn mạng.<br>Những thứ đáng sợ nhưng cô độc này sống cộng sinh với đồ ăn con người ngay trong trấn Vĩnh Vô mà không hay biết gì.<br>Những cái chết quái dị xảy ra liên tục trong trấn nhỏ.<br>Giống như tình tiết trong những bộ truyện tranh kinh dị khác, cảnh sát chẳng thể làm gì.<br>Giống như tình tiết trong những bộ truyện tranh kinh dị khác, cho dù mọi người trong trấn nhỏ sợ hãi, vậy mà chẳng nhà nào định chuyển đi nơi khác để giữ mạng sống.<br>Nếu như bộ truyện tranh chỉ có thế, có lẽ nó cũng chỉ xếp vào dạng truyện tranh bình thường mang nội dung hiện tượng lạ theo góc nhìn nhân vật chính và kèm theo yếu tố quỷ hút máu.<br>Cũng may có Nam Chu.<br>Nam Chu chính là nhân vật duy nhất trong bộ truyện tranh nhận ra rằng mình là một nhân vật trong truyện.<br>Lâm Chi Tùng nhớ rất rõ đoạn cốt truyện này.<br>Khi còn nhỏ, có một thời gian Nam Chu đã cho rằng bản thân thuộc về thế giới này.<br>Lần đầu tiên phát hiện ra bản thân khác biệt bắt đầu từ lúc mẹ cậu dẫn cậu đi tiêm.<br>Rõ ràng cậu rất ngoan, không khóc lóc ồn ào.<br>Cậu ôm lấy cánh tay mẹ mình, vừa sợ hãi, vừa lo mẹ buồn, cho nên mới nép vào cánh tay mẹ, nhẹ nhàng lặp đi lặp lại: “Mẹ ơi con yêu mẹ, con yêu mẹ.”<br>Nhưng mẹ cậu chỉ ngoảnh mặt làm ngơ với sự hiểu chuyện và nghe lời của cậu.<br>Bà giống như một người máy được lập trình sẵn, chỉ trách móc cậu yếu ớt.<br>Bà cho rằng đứa bé trong lòng mình chính là một đứa bé ăn vạ, không chịu tiêm giống như những đứa trẻ bình thường.<br>Nam Chu là một đứa trẻ rất thông minh.<br>Bởi vậy, dần dà cậu mới phát hiện tất cả những thứ xung quanh mình không bình thường.<br>Cả trấn nhỏ này, chỉ có một mình cậu đang lớn lên.<br>Em gái cậu vĩnh viễn chỉ có năm tuổi non nớt.<br>Bố mẹ cậu vẫn trẻ trung.<br>Trí thông minh của bạn bè cùng trang lứa chỉ dừng ở tám tuổi.<br>Ngôn ngữ, biểu cảm, động tác cơ thể trong quá trình giảng dạy của giáo viên khi dạy ở lớp A và lớp B hoàn toàn giống nhau.<br>Nam Chu vốn dĩ là một đứa trẻ rất hoạt bát.<br>Cậu bắt đầu im lặng kể từ khi cậu phát hiện ra khi ở chung với người nhà, người nhà cậu chỉ có thể đáp lại cậu theo một trình tự đã được định sẵn.<br>Dần dần, cậu phát hiện ra sự tồn tại của sinh vật nguy hiểm tên Quang Mị.<br>Cậu rất sợ hãi.<br>Bởi vì trong ngày Quang Mị bắt đầu đi săn, cậu phải dùng hai ba cách để vượt qua.<br>Bị giết, cũng là một cách đặc biệt.<br>Nam Chu trốn sâu trong góc tối, cắn chặt răng, cả người run rẩy, cố gắng chống chọi qua hai tư tiếng đồng hồ.<br>Cậu đã thử báo cảnh sát và khuyên bảo bố mẹ mình rời đi nhưng không có hiệu quả.<br><br>Cậu dắt theo cô em gái nhỏ của mình, đạp chiếc xe đạp mình tự tập đi, hướng thẳng tới ranh giới trấn Vĩnh Vô, thử tìm cách thoát khỏi nơi này.<br>Song, chiếc xe đạp của cậu đâm vào khung tranh.<br>Tập truyện tranh đầu tiên kết thúc ở đây.<br>Thiếu niên Nam Chu đứng ở nơi hoang sơ hẻo lánh.<br>Gió thổi bay mái tóc dài, lướt qua khuôn mặt tái nhợt của cậu.<br>Cậu giơ tay lên, khẽ chạm vào bức tường không tồn tại trong không khí.<br>Từ góc nhìn của độc giả, gương mặt xinh đẹp của cậu nhìn thẳng mặt tường thứ tư, ngón tay thon thả đặt lên phía trước, dường như đang thề.<br> <br>Ở góc nhìn của Nam Chu, cậu nghĩ, phải bảo vệ bản thân, bảo vệ người nhà.<br>Cho dù tình cảm của người nhà với cậu, là thiết lập, là giả dối, dẫu vậy, bọn họ cũng là người nhà duy nhất của cậu trong trấn Vĩnh Vô này.<br>***<br>Sau khi kể xong phần lớn tình tiết và bối cảnh của tập một “Ngày dài vĩnh hằng”, Lâm Chi Tùng cũng uống xong một tách trà lạnh.<br>Mặc dù điện thoại cậu ta mang tới đây không có tín hiệu, không khác gì đồ bỏ đi, nhưng trong app vẫn lưu hơn hai mươi bộ truyện tranh và tiểu thuyết.<br>Những bộ truyện ấy đều là nguyên tác được “Vạn Vật Hấp Dẫn” lựa chọn cải biên.<br>Trong app bản quyền chỉ có mỗi tập một của “Ngày dài vĩnh hằng”.<br>Nhìn khuôn mặt thiếu niên xinh đẹp, lạnh lùng trong trẻo, nhìn thấy sự cô độc và quyết tâm nơi đáy mắt thiếu niên, tim Lương Sấu đập loạn nhịp không rõ lý do.<br>Cậu thực sự đã sống cô độc hơn 23 năm trong thế giới kia ư?<br>“Thanh Đồng” không ai nói gì.<br>Hạ Ngân Xuyên đặt điện thoại Lương Sấu đưa tới xuống:<br>– Sau đó thì sao?<br>Lâm Chi Tùng cắn ống hút, nhớ lại:<br>– Sau đó…<br>– Anh ta ghi nhớ tất cả tình huống khác thường của người dân trong trấn nhỏ, bắt đầu luyện tập phòng thân.<br>– Anh ta tiếp cận ba con Quang Mị nguy hiểm và có tính công kích mạnh nhất, khi bọn họ bình thường, anh ta đã truyền đạt thông tin sai cho bọn họ, kích động nội chiến, khiến cho bọn họ tàn sát lẫn nhau vào ngày mặt trời không lặn.<br>– Anh ta giả vờ làm đồng loại, dụ dỗ giết hại một con Quang Mị.<br>– Anh ta đã giết hại rất nhiều Quang Mị từng dòm ngó người nhà anh ta vào đêm trăng tròn, khi Quang Mị yếu ớt nhất.<br>– Ồ, đúng rồi, anh ta còn tự học vẽ.<br>– Ở khu vực không có trường đại học, cho nên anh ta tới hiệu sách Tân Hoa tự học.<br>Lâm Chi Tùng chỉ chỉ đầu mình.<br>– Anh ta biết bản thân mình là nhân vật trong sách, cho nên lợi dụng nguyên lý chỉ áp lực thẩm thấu.<br><br>Chỉ cần nằm ngủ trên sách, chữ và hình vẽ sẽ di chuyển từ nơi có nồng độ cao tới nơi có nồng độ thấp, tiến thẳng vào trong não của anh ta.<br>– Anh ta dựa vào điều này mà đọc hết sách trong cửa hàng.<br>Ban đầu, khi đọc tới chi tiết mang đầy trí tưởng tượng này, Lâm Chi Tùng rất ngưỡng mộ.<br>Hạ Ngân Xuyên nói vòng qua tất cả những điều này:<br>– Vậy… kết cục thì sao?<br>– Là một câu chuyện bi kịch – Lâm Chi Tùng khái quát đơn giản – Cố gắng nỗ lực chiến đấu tới năm mười chín tuổi, anh ta cũng bị cắn.<br><br>Cậu ta bổ sung thêm:<br>– Do em gái làm.<br>Đội “Thanh Đồng” lại im lặng.<br>Lâm Chi Tùng múc đá trong tách trà ngậm trong miệng, cắn răng rắc:<br>– Em gái anh ta vốn dĩ là Quang Mị, là nguồn gốc của nấm ánh sáng trong trấn.<br>Cậu ta nhìn Lục Bỉ Phương:<br>– Chính là nữ vương của trùng tộc.<br><br>– Cô ta quá nhỏ, không biết bản thân có thể biến thân.<br>– Bản tính của cô ta chưa phát tác chỉ vì cô ta có rất đông tộc nhân Quang Mị làm “ong thợ”, luôn truyền dinh dưỡng cho cô ta.<br><br>Nên cô ta mới không đói.<br>Hạ Ngân Xuyên nói tiếp:<br>– Nhưng anh trai của cô ta lại tàn sát Quang Mị?<br>– Đúng vậy.<br><br>– Lâm Chi Tùng gật đầu – Cô ta đói rồi…<br>Nếu như chỉ tán thưởng không thôi, thì cảnh tượng vẻ mặt Nam Chu ngỡ ngàng không thể tin nổi khi bị cô em gái năm tuổi của mình cắn trúng cổ thực sự rất đẹp.<br>Cuối cùng trong đầu cậu cũng hình thành gốc nấm.<br>Hình thái gốc nấm của cậu cực kỳ giống một chú công trắng biến thân từ ánh sáng.<br>Gốc nấm dần nở rộ trong não cậu, đẹp tới rung động lòng người.<br>Ngày cậu chuyển hóa, chính là ngày mặt trời không lặn.<br>Trong ánh sáng rực rỡ như muốn nuốt trọn con người, Nam Chu đi từng bước về ranh giới trấn nhỏ.<br>Nam Chu đi tới tận cùng trấn nhỏ, nơi mà cậu đã từng tới vô số lần nhưng chưa bao giờ đi xuyên qua được, chậm rãi quỳ xuống.<br>Đến lúc này, ngày dài vĩnh hằng của cậu cũng tới rồi.<br>Một từ ngữ tượng trưng cho hy vọng, lại thành lời nguyền rủa theo suốt cuộc đời cậu.<br>Cậu dùng mảnh chai thủy tinh vụn định cứa vào cổ mình.<br>Không ai biết được, cho tới cuối cùng, cậu có rạch xuống hay không.<br>Bộ truyện tranh kết thúc với cái kết mở.<br>Lục Bỉ Phương mím môi:<br>– Vậy… anh ấy cũng rất đáng thương…<br>Châu Áo hiếm khi mới hỏi một câu dài thế này:<br>– Phó bản thì sao? Cũng là câu chuyện ấy à?<br>– Câu chuyện của anh ta đã nói hết rồi, không còn gì đáng giá để nói tiếp cả.<br><br>– Lâm Chi Tùng lên tiếng – Khi chế tác “Vạn Vật Hấp Dẫn”, để kỷ niệm 23 năm ngày Nam Chu ra đời, bọn họ bắt đầu nói về bốn năm sau, khi Nam Chu đã hoàn toàn chuyển hóa thành quái vật.<br>– Vậy… chuyện tỉ lệ tử vong cao là thế nào?<br>Kể đến đây, Lâm Chi Tùng nhíu chặt mày.<br>– Sau khi ra mắt, chẳng phải “Vạn Vật Hấp Dẫn” đã vận hành ổn định trong nửa năm hay sao? Trong nửa năm này, các đội tiến công các phó bản chưa từng dừng lại, còn thành lập một diễn đàn chuyên dành để hướng dẫn vượt phó bản.<br>– Có một người chơi đăng bài hướng dẫn vượt phó bản “Ngày dài vĩnh hằng” đầu tiên.<br>– Người đó nói, thực ra boss Nam Chu của phó bản này rất dễ lừa.<br>– Chỉ cần tiếp cận làm bạn với Nam Chu, thì có thể gi.ết chết anh ta vào đêm trăng, khi anh ta yếu nhất, “giải thoát” giúp anh ta.<br>– Sau đó, để kiếm thành tựu phó bản, tất cả người chơi đều dùng cách này vượt màn.<br>– Kết quả…<br>Kết quả, không đơn giản như vậy.<br>Sau khi người chơi làm theo hướng dẫn vượt phó bản, thành công vài lượt, tỉ lệ tử vong của “Ngày dài vĩnh hằng” bất thình lình vọt lên, trực tiếp thăng cấp thành phó bản có tỉ lệ tử vong cao nhất.<br>Nghe nói cách tấn công của Nam Chu cực kỳ tàn bạo, bẻ thẳng cổ người chơi.<br>Người chơi còn chưa kịp cắn bình máu đã bị cưỡng chế rời khỏi phó bản, khoang trò chơi nhấp nháy tia sáng tử vong.<br>Trong trí nhớ của những người chơi từng bị Nam Chu vặn cổ, rõ ràng boss rất thông minh, trí tuệ siêu cao.<br>Không chỉ biết đánh lén, kéo bọn họ vào bẫy, còn biết ứng biến tức thời với lời nói của bọn họ, sẽ không lặp đi lặp lại đoạn đối thoại với bọn họ như những NPC khác.<br>Có người chơi cảm thấy boss thú vị.<br>Có người chơi cảm thấy nhà sản xuất bám sát nguyên tác, Nam Chu vốn dĩ là một nhân vật thông minh.<br>Nhưng cũng có người chơi cảm thấy lạnh gáy.<br>Còn có người chơi chết đi sống lại mà vẫn không hoàn thành được thành tựu, cho nên đã khiếu nại nhà sản xuất, nói “Nam Chu” quá mạnh, yêu cầu hạn chế nhất định với cậu, giảm độ khó xuống.<br> <br>Nói tới đây, Lâm Chi Tùng hít sâu một hơi.<br>– Em không biết anh ta đã thoát ra thế nào.<br>– Có điều em biết, anh ta không theo kịp xã hội hóa.<br>– NPC trong phó bản có tỉ lệ tử vong cao nhất của “Vạn Vật Hấp Dẫn” thoát ra ngoài, em lo lắng anh ta sẽ tạo thành ảnh hưởng tới những người chơi khác.<br>Lục Bỉ Phương vẫn chưa hoàn toàn tin tưởng phán đoán của Lâm Chi Tùng:<br>– Chuyện này quá khó tin…<br>Lâm Chi Tùng há miệng hỏi ngược lại:<br>– Tất cả những gì chúng ta nhìn thấy trước mắt còn chưa đủ khó tin sao?<br>Lục Bỉ Phương nhìn NPC gà mái đang bận rộn tiếp khách, lựa chọn im lặng không nói.<br>Lâm Chi Tùng nói tiếp:<br>– Em còn lo một chuyện khác.<br>Hạ Ngân Xuyên ra hiệu cho cậu ta nói hết.<br>Lâm Chi Tùng:<br>– Mọi người cũng đã nhìn thấy trí lực của Nam Chu rồi, cộng thêm vũ lực của anh ta nữa, khả năng anh ta giành được vị trí hạng nhất sẽ rất cao.<br>Lương Sấu hiểu được nỗi lo của cậu ta:<br>– Em đang lo…<br>– Đúng, – Lâm Chi Tùng nói – Chính là ước nguyện.<br>– Em không biết anh ta sẽ ước nguyện vọng kỳ quái nào.<br><br>Nếu như thực sự để anh ta giành được hạng nhất, anh ta muốn làm gì? Anh ta sẽ làm gì?<br>– Anh ta có hận thế giới bên ngoài truyện tranh không? Hận những người chơi đã lừa dối và ý đồ giết hại anh ta không? Anh ta có truyền nấm ánh sáng ra ngoài thế giới hiện thực không? Tất cả đều là ẩn số.<br><br>Không thể khống chế.<br>Hạ Ngân Xuyên nhìn thẳng vào mắt cậu ta:<br>– Cho nên, kế hoạch của cậu thế nào?<br>Lâm Chi Tùng dứt khoát:<br>– Em muốn dùng kênh thế giới để cảnh cáo tất cả mọi người phải cẩn thận Nam Chu.<br>– Không được.<br>Hạ Ngân Xuyên phủ định ngay đề nghị của Lâm Chi Tùng bằng giọng cứng rắn:<br>– Cậu đã từng nghĩ tới hậu quả chưa? Chúng ta không thể chắc chắn tuyệt đối người kia chính là Nam Chu trong truyện.<br><br>Bây giờ cậu định nói cho tất cả mọi người thông tin có NPC nguy hiểm trốn ra ngoài ư khi chưa được kiểm chứng ư? Cậu làm vậy không sợ sẽ khiến mọi người hoang mang sợ hãi sao.<br><br>Hơn nữa, nếu như cậu ta bị oan thì thế nào? Cậu ta không phải nhân vật trong truyện tranh, hoặc cậu ta không có những dự tính kia, cậu định kết thúc chuyện này thế nào chứ?<br>Cuối cùng Lâm Chi Tùng cũng lung lay.<br><br>Cậu ta hỏi:<br>– Vậy đội trưởng, anh có cách gì?<br>Hạ Ngân Xuyên chống đầu, khẽ thở dài với tình huống hoàn toàn vượt qua dự đoán này:<br>– Nghĩ cách liên lạc với những người của tổ khác trước đã.<br>Hết chương 79<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]