["<br>***<br>Hệ thống buông tha việc phân tích thành phần của thứ kia, để lại một chuỗi ký tự đánh dấu rối loạn rồi câm tịt.<br>Ban nãy khi nhảy lầu chạy trốn, Tôn Quốc Cảnh đã gãy một chân.<br>Có điều dưới sự kí.ch thích của niềm vui quá lớn, hai chân gã nhũn ra như sợi mì, muốn đi lại cũng khó khăn.<br>Hai người anh em đành dìu Tôn Quốc Cảnh và cùng mọi người rời khỏi phòng học 403.<br>Phải mất một lúc sau, Tôn Quốc Cảnh mới chậm rãi thoát khỏi mớ ý thức hỗn độn của mình và biết Nam Chu đã làm gì.<br>Cậu đã thu cả cánh cửa kia vào đấy hả?<br>Nhưng dường như Nam Chu lại chẳng hề cảm thấy mình đã làm chuyện gì giỏi lắm.<br>Cậu quay đầu lại, dùng khăn ướt mang tới lau lau bàn tay, còn nghiêm túc ăn một quả táo để bổ sung năng lượng.<br>Tôn Quốc Cảnh lắp bắp hỏi:<br>– Cửa… đâu rồi? Con quái vật kia đâu?<br>Nam Chu bỏ hạt táo xuống:<br>– Quái vật nào?<br>Tôn Quốc Cảnh nghẹn lời.<br>Năm phút tiếp theo, gã dùng giọng nói lộn xộn miêu tả lại tướng mạo đáng sợ của con quái vật kia.<br>Từng khuôn mặt vặn vẹo, từng cái tay chân co quắp, cảm giác mềm mại như người chết…<br>Nam Chu nhìn gã nhưng không nói được gì.<br>Mặt cậu không biến sắc “A” lên một tiếng.<br>Tôn Quốc Cảnh lại nghẹn lời.<br>“A” là có ý gì?<br>Dường như Nam Chu không thể đồng cảm với cảm xúc điên cuồng của gã, còn an ủi:<br>– Nó đã không còn ở đây nữa rồi, anh đừng sợ.<br>Tôn Quốc Cảnh bối rối.<br><br>Đây mới là vấn đề ư?<br>Lý Ngân Hàng vẫn chưa hết sợ hãi.<br>Cô hỏi với vẻ không chắc chắn lắm:<br>– Đã an toàn rồi à?<br>Nam Chu chịu nói nhiều hơn với đồng đội của mình:<br>– Khi ấy tôi đang quan sát cánh cửa kia.<br>– Lúc cửa đóng lại, ánh sáng bên trong không lọt ra, dường như phía sau cánh cửa là một bức tường kín.<br>– Lúc mở ra, bên trong lại có ánh sáng.<br>– Tôi thầm nghĩ, hành lang tầng bốn dài hơn hành lang những tầng khác mười hai bước, chúng ta có thể cảm nhận được điều này thông qua thử nghiệm.<br><br>Chỉ có cánh cửa là chúng ta không thể nhìn thấy bằng mắt thường, nó chỉ xuất hiện vào một khoảng thời gian đặc biệt.<br>– Theo như Tôn Quốc Cảnh nói, con quái vật không ngừng kéo lê vật chất màu trắng để đi bắt người.<br><br>Vậy nên bản thể của nó ắt hẳn vẫn còn đang ở trong cánh cửa không tồn tại.<br><br> <br>Sức mạnh kia và cánh cửa này giống nhau, là quái vật cộng thể cộng sinh.<br>– Cánh cửa cũng là con đường nối đến sức mạnh kia, là lối vào, là chất dẫn cũng là thực thể có thể chạm tới.<br>– Túi đồ có thể thu được thực thể.<br>– Tôi tháo nó xuống cho vào trong túi đồ.<br>– Dù sao khi ấy Tôn Quốc Cảnh đã gần như bị kéo đi, thử một lần cũng không sao hết.<br>Đội ba người cạn lời.<br>Đúng là hợp tình hợp lý.<br>Nhưng con mẹ nó, cứ cảm thấy có gì đó không đúng.<br>Tôn Quốc Cảnh nói với vẻ khó hiểu:<br>– Cậu không sợ nó ra ngoài tìm cậu à?!<br>Nam Chu nhìn túi đồ của mình và nói:<br>– Hình như nó không thể.<br>Vật thể hình người trắng xóa quấn trên cánh cửa di chuyển khó khăn, như thể nghe thấy lời Nam Chu nói, nó tức giận tới mức tốc độ và phạm vi di chuyển đều nhanh hơn, còn phát ra tiếng da thịt chuyển động phập phù.<br>Nhưng cảnh tượng kinh dị này ở trong ô giao diện túi đồ lại chẳng có tí uy hiếp nào, kèm thêm cả một chuỗi mã thuyết minh bên dưới, hệt như một cảnh quan sống động được thu nhỏ.<br>Lý Ngân Hàng không nói được gì.<br><br>Nếu như cô mà là quái vật, có lẽ bây giờ cô đã bị tức chết rồi.<br>Giang Phảng cười nói:<br>– Túi đồ chính là công cụ nền tảng chính thức của “Vạn Vật Hấp Dẫn”, chỉ quy định có thể cất chứa các loại vật thực tế, nhưng lại không quy định không thể cho cả boss vào.<br>Nói thừa…<br>Có người chơi thần kinh nào mà cho cả boss vào trong túi đồ chứ?!<br>À đúng rồi, người chơi thần kinh kia đang đứng ngay trước mặt bọn họ.<br>Nội tâm đội ba người không ngừng chấn động, mặt thì ngây đơ ra.<br>Nam Chu gật đầu, đồng ý với phán đoán của Giang Phảng.<br>– Túi đồ đã chấp nhận nó, vậy thì không thể nhả ra nữa.<br><br>Nếu không, nó sẽ vi phạm quy tắc của bản thân túi đồ.<br>Nói tới đây, Nam Chu khẽ hít sâu một hơi.<br>Đội ba người còn tưởng rằng cậu lại nghĩ ra chuyện quan trọng nào đó, không khỏi hít sâu, dỏng tai lắng nghe.<br>– Chúng ta vẫn còn thời gian một ngày.<br><br>– Nam Chu nhìn Giang Phảng – Chúng ta sẽ có rất nhiều tích điểm thưởng đúng không?<br>Giang Phảng nhìn Nam Chu.<br>Khi cậu nói ra những lời này, biểu cảm trước giờ luôn lạnh lùng lại thoáng qua vẻ ngây thơ.<br>Không ai có thể nhìn ra cậu đang mang trên người một con quái vật vặn vẹo và tức giận, cũng không ai nhìn ra những ngón tay đang tỏa hương thơm của táo có thể dễ dàng vặn gãy cổ một người.<br>Khi Giang Phảng nhìn cậu, cậu cũng nhìn chằm chằm lại Giang Phảng mà không hề né tránh, cậu đang đợi một đáp án khẳng định.<br>Giang Phảng vươn tay ra ôm lấy cổ cậu, khẽ vuốt ve:<br>– Muốn khen ngợi hả?<br>Nam Chu nói thản nhiên:<br> <br>– Ờ.<br>Cậu cảm thấy khả năng suy nghĩ của cậu và Giang Phảng ngang nhau.<br>Cho nên nhận được sự khẳng định của anh sẽ có giá trị hơn so với nhận được sự khẳng định của những người khác.<br>Giang Phảng không nói gì, chỉ khoác tay lên vai Nam Chu rồi búng ngón tay cái chóc bên tai trái của cậu.<br>Nam Chu nghe tiếng nhìn qua, chỉ cảm thấy đầu ngón tay anh nhanh chóng ấn nhẹ lên tai cậu, giống như một nụ hôn thoáng qua.<br>Nam Chu: ?<br>Giang Phảng cười nhìn cậu:<br>– Nhớ lấy.<br>Nam Chu không hiểu.<br>Nhưng cậu biết một điều, ý của Giang Phảng là cậu ghi nhớ lại, sau này sẽ mua đồ ngọt thưởng cho cậu.<br>Cậu sờ sờ tai, cảm thấy nơi Giang Phảng vừa chạm vào đang tỏa hơi nóng.<br>Dẫu vậy, cứ nghĩ tới việc anh có rất nhiều bạn bè mà mình chỉ là một phần n trong số rất nhiều bạn bè của anh, Nam Chu mím môi, không nói thêm gì nữa.<br>Lý Ngân Hàng cạn lời.<br>Đội ba người cũng cạn lời.<br>Xin lỗi, tạm biệt.<br>Boss của phó bản này vốn định nhốt tất cả mọi người nhưng lại bị nhốt ngược lại, nên tất cả những ảnh hưởng tiêu cực tác động trên người bọn họ đều biến mất.<br>Bấy giờ Tôn Quốc Cảnh mới cảm thấy chân đau, gã cắn răng trợn mắt để Tề Thiên Duẫn và La Các dìu tới phòng y tế mở cửa 24/24.<br>Dù sao phó bản này vẫn quy định sinh tồn trong thời gian 120 tiếng.<br>Chuyện bọn họ phải làm lúc này vô cùng đơn giản.<br>Đợi cho tới khi phó bản kết thúc.<br>Nam Chu không hề để ý tới con boss đang điên cuồng tức giận trong ô vật phẩm của mình.<br>Cậu mang theo nó ngủ một giấc vừa say vừa ngon.<br>Cậu không nằm mơ, chỉ thỉnh thoảng cảm thấy có người đang vuốt ve tai mình.<br>Cái tai bị lăn qua lăn lại càng trở nên ấm nóng.<br>Nam Chu nhích về phía trước, dựa vào lồng ngực ngay trước mặt mình, cất tiếng hỏi:<br>– Không ngủ hả?<br>Giang phảng nói:<br>– Đợi thêm một lát nữa.<br><br>Tôi đang nghĩ một chuyện.<br>Nam Chu rất buồn ngủ.<br>Mặc dù trên mặt không thể hiện rõ ràng, nhưng ngày hôm nay cậu thực sự rất mệt.<br><br>Cậu hỏi:<br>– Anh đang nghĩ tới những người bạn của anh hả?<br>Giang Phảng phì cười:<br>– Tôi đang nghĩ tới một người bạn của tôi.<br><br><br>Cậu ấy đã từng rất đáng yêu.<br>Nam Chu im lặng.<br><br>Sau đó “ờ” một tiếng.<br>.<br>Giang Phảng:<br>– Cũng có lẽ do quá lâu nên tôi đã nhớ sai rồi.<br>Nam Chu ấm ức thầm nghĩ, mình cũng có bạn bè mà.<br>Người bạn ấy trồng cây táo trước cửa sổ phòng mình.<br>Nhưng cậu quá buồn ngủ, còn chưa kịp phản bác.<br>Đầu ngón tay Giang Phảng chạm vào tai cậu, nhẹ nhàng từng chút như đang hôn.<br>Cậu không nghe thấy Giang Phảng khẽ nói “xin lỗi”.<br>Sáng sớm ngày thứ hai, kết quả thi thử giữa kỳ vào thứ sáu tuần trước được công bố.<br>Nam Chu đang mặc áo ngủ của Giang Phảng đứng trong nhà vệ sinh đánh răng rửa mặt thì điện thoại để bên cạnh không ngừng rung lên, giống như đòi mạng.<br>Cậu cầm điện thoại lên nhìn.<br>Tin nhắn tới từ nhóm phòng ký túc.<br>Đám anh em trong nhóm bùng nổ, ai nấy đều vỗ ngực giậm chân, đau tận đáy lòng.<br>“Nam Chu, mẹ mày đúng là chẳng nghĩa khí gì hết!”<br>“Lén lút ôn tập sau lưng anh em thì mày có yên tâm không!”<br>“Điểm tối đa kìa.<br><br>Cái môn chỉ dựa vào học thuộc lòng như Lịch sử kiến trúc thế giới mà mày thi được điểm tối đa, mày có gì để nói không?!”<br>Nam Chu nghiêm túc đọc từng tin nhắn.<br>Sau đó cậu trả lời một câu vào trong nhóm: “Tao chưa từng nói tao không ôn bài.”<br>“Tao chỉ hỏi hôm nay thi môn gì.”<br>Trong nhóm lặng im: Đúng là như vậy thật.<br>Nhưng ngay sau đó nhóm chat lại bùng nổ lên.<br>“Không nghĩa khí thì đúng rồi! Mời cơm đi!”<br>“Mời ăn đồ nướng đi!”<br>“Ông đây sẽ gọi hai mươi xiên thận lớn!”<br>Nam Chu trả lời lại: “Được!”<br>Sau đó đặt điện thoại bên cạnh bồn rửa mặt.<br>Cậu đứng trước gương, vặn vòi nước, sau đó mở bức phác họa tòa nhà Đông 5 mà mình đã xé xuống.<br>Mất đi ảnh hưởng của sức mạnh, chữ viết ở góc dưới bên phải cũng trở nên rõ ràng có thể nhìn thấy được.<br>Đầu ngón tay trái của Nam Chu khẽ di chuyển đọc từng con số bên trên, tay phải nắm chặt điện thoại.<br>Cậu gọi tới số điện thoại kia.<br>Điện thoại vừa mới kêu một tiếng đã có người nhận.<br>Giọng nói của Tạ Tương Ngọc mang theo ý cười khiến người ta như tắm trong gió xuân: “Chúc mừng cậu.”<br>Nam Chu nói: “Tôi nghĩ anh có chuyện muốn nói với tôi.”<br>Tạ Tương Ngọc cười sảng khoái, đưa ra lời mời: “Mười hai giờ đêm nay chúng ta gặp nhau ở sân thượng ký túc xá du học sinh nhé.”<br>Nam Chu kết thúc cuộc gọi, tiếp tục đánh răng rửa mặt.<br>Lý Ngân Hàng vừa ngáp vừa đi vào, mơ màng nói với cậu một tiếng “chào”.<br>Nam Chu gật đầu với cô.<br>Đây dường như chỉ là một cuộc gặp mặt không thể bình thường hơn.<br>Một ngày cứ thế trôi qua.<br> <br>Mối nguy đã bị Nam Chu nhét vào trong ô vật phẩm, trải qua yên bình.<br>Nam Chu đi học, thản nhiên nhận lấy lời khen ngợi của giáo viên môn Lịch sử kiến trúc thế giới, mời bạn cùng phòng đi ăn cơm, tối đến còn lén lút mua cho mình thêm một cặp bánh tart trứng.<br>Cậu không nói với bất cứ ai về dự định hành trình của cậu vào tối nay.<br>Sau khi xác định Giang Phảng và Lý Ngân Hàng đều ngủ say rồi, Nam Chu mới bò dậy, choàng áo khoác của Giang Phảng lên, lẳng lặng ra ngoài mà không gây tiếng động hệt như một chú mèo.<br>Cậu nhanh nhẹn mở cánh cửa phòng kí túc, khiến tia sáng bên ngoài hành lang chiếu vào trong phòng, Nam Cực Tinh chính là vật duy nhất bị đánh thức.<br>Nó mơ màng kêu chít một tiếng.<br>Nam Chu đưa ngón trỏ lên môi, “suỵt” với nó.<br>Nam Cực Tinh còn chưa tỉnh giấc hẳn đã lắc lư đôi chân nhỏ chạy về phía Nam Chu, chui tọt vào trong ống quần cậu.<br>Cúi đầu nhìn thấy cái đuôi mập mạp gác trên giày mình, Nam Chu không nói gì, mang theo nó cùng đi.<br>Tạ Tương Ngọc đứng bên cạnh sân thượng, nhìn về phía ký túc xá của sinh viên khoa Thể dục.<br>Nơi đó có ánh đèn cảnh sát với hai màu xanh đỏ sáng luân phiên, màu sắc lạ lùng, giống như một con mắt đang vội vã nhấp nháy.<br>“Giống y như thật.” Tạ Tương Ngọc cảm thán, “Thật sự giống như một thế giới chân thực.”<br>Nam Chu đi tới bên cạnh cậu ta, thấy cảnh tượng mà cậu ta đang nhìn, bèn hỏi:<br>– Xảy ra chuyện gì vậy?<br>Tạ Tương Ngọc nói:<br>– Nghe nói có một sinh viên khoa Thể dục mất tích.<br><br>Đúng là đáng thương.<br><br>Không biết đã đi đâu rồi.<br>Nói xong, cậu ta nhìn Nam Chu.<br>Đây là lần đầu tiên Nam Chu nhìn thấy rõ gương mặt Tạ Tương Ngọc.<br>Dù sao khuôn mặt mà cậu nhìn thấy trong tấm ảnh của CLB Cắm trại dã ngoại cũng là “Tạ Tương Ngọc” mà phó bản này thiết kế, không đủ chân thực.<br>Khuôn mặt trước mắt, đẹp trai, ngông cuồng và trẻ trung.<br>Nam Chu híp mắt, cảm thấy vẻ mặt này, tổ hợp các bộ phận trên khuôn mặt này, trông quen quen.<br>Nhưng cậu không nhớ ra.<br><br>Vì thế cậu hỏi:<br>– Anh vào đây kiểu gì vậy?<br>Sức mạnh kia đã biến mất, Tạ Tương Ngọc không thể dễ dàng đi qua cổng ký túc xá của du học sinh.<br>Tạ Tương Ngọc móc một tấm thẻ mở cửa của du học sinh, lắc lư trước mắt cậu.<br>Nam Chu hiểu rồi.<br>Rất có thể lúc trước khi đi trộm thẻ cậu ta đã tiện tay lấy luôn.<br>Nam Chu hỏi:<br>– Anh có chuyện gì muốn nói?<br>Tạ Tương Ngọc:<br>– Nếu như cậu đã tới như tôi hẹn, vậy chắc hẳn cậu cũng biết tôi định làm gì.<br>Nam Chu nhìn cậu ta, im lặng lắc đầu.<br>Tạ Tương Ngọc vươn tay ra, trong mắt ánh lên tia sáng vừa rực rỡ vừa cuồng nhiệt:<br>– Nam Chu, làm đồng đội của tôi đi.<br>Hết chương 55<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]