["<br>***<br>Chỉ cần nghĩ đến lời răn dạy ban đầu của “Cô bé quàng khăn đỏ” cùng với chức năng thôi miên của căn phòng.<br><br>Có thể nói ngay từ đầu màn chơi này đã chỉ sẵn cho bọn họ hướng qua cửa.<br>Bọn họ cần phải vượt qua sự cám dỗ có liên quan tới sinh dục, thoát khỏi giấc ngủ cạm bẫy.<br>Càng nhanh càng tốt.<br>Nam Chu không cảm thấy màn chơi này có vấn đề với mình.<br>Suy cho cùng, cậu chẳng có hứng thú gì với đối tượng ngẫu phối cả.<br>Khi cậu còn sống trong trấn nhỏ, chưa từng có bất cứ ai tiến hành hoạt động sinh sản.<br>Đến cả cô em gái của cậu cũng tự dưng xuất hiện tại một căn phòng nào đó trong nhà.<br>Lên mười bốn tuổi, lần đầu tiên Nam Chu tiếp xúc với một quyển sách có liên quan tới sinh lý nam giới.<br>Đó là một quyển sách giải phẫu, có hình cắt ngang giới thiệu tỉ mỉ làm thế nào để giải phẫu bộ phận sinh dục của nam giới.<br>Đối với cậu, quyển sách này chẳng khác gì những quyển sách giải phẫu khác.<br><br>Thậm chí cậu còn dựa theo nó, vẽ một bức tranh treo trên đầu giường suốt một khoảng thời gian để tiện quan sát.<br>Bởi vì khi ấy Nam Chu vô cùng khát vọng tìm hiểu cơ thể của mình.<br><br>Cậu mải miết dạo chơi trong biển tri thức dẫu rằng chẳng hề tìm được chút đồng cảm.<br>Mấy từ ngữ như “động lực sinh sản” cậu đã xem rất nhiều, có thể đọc làu làu, nhưng chẳng hiểu gì.<br>Đó đều là những danh từ trên mặt giấy lạnh như băng, tại sao lại có người nóng lên, bùng cháy vì nó chứ? <br>Chuyện này thật khó hiểu.<br>Nam Chu phát hiện ra điểm khác biệt giới tính thứ nhất và thứ hai khi đã trải qua thời khắc dậy thì thành công.<br>Nhưng Nam Chu cũng chỉ coi nó là phản ứng sinh lý bình thường như thể “bị thương thì chảy máu”.<br>Bằng thái độ nghiên cứu khoa học nghiêm túc cẩn thận, cậu chăm chỉ ghi lại những trải nghiệm ấy.<br>Trang bìa mang tiêu đề “Nhật ký quan sát cơ thể Nam Chu”.<br>“Sau khi có phản ứng, trị số ban đầu tăng lên rõ rệt, đạt tới 16cm.”<br>“Một lần đạt tới 16.35 cm.<br><br>Có tiến bộ, có thể tiếp tục giữ vững.”<br>“Phản ứng đi kèm theo cảm giác trướng nóng không thoải mái, nhưng hoàn toàn có thể khống chế trong phạm vi lý trí của mình, là nhu cầu có thể khống chế.”<br>“Ước chừng 50 phút sau thì tự nhiên biến mất.”<br>“Trước và sau khi xảy ra thay đổi đều có cảm giác khát nước, tổng cộng đã uống 600ml nước, đúng bằng một cốc lớn.”<br>Số liệu sẽ không lừa người.<br>Bởi vậy, Nam Chu không hề lo lắng sau khi mình thiếp đi sẽ nằm mơ thấy gì dẫn tới mất khống chế.<br>Thế nhưng khi cơn buồn ngủ như thủy triều ập tới, tư duy tỉnh táo của Nam Chu dần dần chìm sâu vào trong vũng bùn lầy hỗn độn.<br>Không thể cất bước, từ từ lún sâu vào.<br>Không khí xung quanh dần dần trở nên nóng bức.<br>Giác quan thức tỉnh đầu tiên của Nam Chu là khứu giác.<br><br>Mùi cát đá ngai ngái bốc hơi dưới sức nóng của mặt trời phảng phất quanh đây.<br>Tiếp đó là thị giác.<br><br> <br>Trước mắt Nam Chu đen kịt, ánh sáng vàng trong trẻo chậm rãi xâm nhập vào tầm mắt.<br>Sau cùng là thính giác.<br><br>Giai điệu du dương trầm bổng và hoa lệ vang lên gần sát bên cậu, khiến cho vầng sáng đỏ vàng của mặt trời chiếu trên võng mạc cũng dần biến thành hình khuông nhạc.<br>Nam Chu chậm rãi mở to mắt ra.<br>Cậu đang ở trong thùng xe của một chiếc xe tải, chiếc xe đang lao nhanh trên đường cao tốc hoang vắng không người bên rìa thành phố.<br>Một chiếc accordion cũ kỹ dạng phím bấm dựng cách cậu không xa.<br><br>Đôi bàn tay mảnh khảnh, các đốt ngón tay đều đặn đang nhảy múa trên phím đàn đen trắng theo giai điệu.<br>Tiếng đàn accordion trong trẻo như tiếng trời.<br>Đôi bàn tay đang diễn tấu đẹp khiến người ta sững sờ.<br><br>Khối xương nhô lên ở cổ tay với từng đường cong rõ nét, cùng với mạch máu nổi lên, đường nét và tỉ lệ xương đều cực kỳ hoàn mỹ.<br>Giai điệu Katyusha không ngừng bay ra từ bàn tay kết hợp với khung cảnh đồng hoang cát vàng đang không ngừng bỏ lại sau lưng, không khí hòa hợp lạ thường.<br>Mùi của xăng, cảm giác xóc nảy, hoàn toàn trùng khớp với cảnh tượng đầu tiên Nam Chu gặp khi mất trí nhớ.<br>Chuyện này khiến cho cậu cảm thấy rối loạn.<br>Giây phút thực sự nhìn vào mặt trời, Nam Chu chỉ cảm thấy bản thân như thể đã nằm mơ một giấc mơ dài.<br>Tất cả những ký ức từ sau khi bước vào xe bus đều biến thành cảnh tượng hư vô mờ mịt.<br>Bao gồm cả Giang Phảng, Lý Ngân Hàng, cả đội ba người Thẩm Khiết, Ngu Thoái Tư, Trần Túc Phong, ba anh em Tôn Quốc Cảnh cục cằn, đội Thanh Đồng, cả Tạ gì đó nữa, đều lạc mất trong hồi ức, bị phủi bụi ở một góc cung điện tư duy.<br>Lúc mới thức giấc, cậu cảm thấy mình nhớ rõ từng chi tiết trong giấc mơ.<br>Nhưng khi tinh thần dần dần tỉnh táo, cậu đã bất giác quên sạch những chuyện trong mơ.<br>Dường như đây mới là sự thật.<br>Những chuyện Nam Chu từng trải qua lại một lần nữa rơi vào quên lãng, như thể đó chỉ là một giấc mơ trong giờ nghỉ trưa ngắn ngủi, chẳng đáng nhắc tới.<br>Sau khi thức giấc, Nam Chu luôn phản ứng chậm trong một khoảng thời gian.<br>Cậu ngồi khoanh chân trong thùng xe không ngừng chấn động, đôi mắt đen láy chậm rãi đảo, quan sát cảnh tượng trước mặt.<br>Còn có ba bốn người đang ngồi chen chúc cùng nhau ở một góc thùng xe, cách xa nhạc công và Nam Chu.<br>Một cô gái phát hiện ra Nam Chu đã thức giấc, cô nuốt nước bọt: <br>– Sếp… sếp ơi!<br>Tiếng đàn accordion dừng hẳn.<br>Ngay sau đó, một âm thanh Nam Chu nghĩ rằng mình phải rất quen thuộc vang lên:<br>– Tỉnh rồi à?<br>Nam Chu quay đầu, hơi ngước mắt lên, bấy giờ mới nhìn rõ khuôn mặt người kia sau ánh nắng chiều.<br>Gương mặt dịu dàng mang theo nét cười với vẻ hứng thú.<br>Nam Chu nhìn anh không chớp mắt.<br><br>Dường như trời sinh cậu đã quen biết người này.<br><br>Bởi vậy cậu không cần phải tốn công suy nghĩ anh là ai đã trả lời ngay:<br>– Ừ.<br>Nhạc công cười với cậu, sau đó lại nhìn bốn người trẻ tuổi đang run rẩy trước mắt, nụ cười mang theo ý cổ vũ và dụ dỗ:<br>– Hải Ngưng, chẳng phải mọi người có lời muốn nói với cậu ấy hay sao?<br>Cô gái trẻ tuổi được nhạc công gọi tên “Hải Ngưng” đánh bạo nhỏ giọng nói với Nam Chu:<br> <br>– Cảm ơn anh… đã cứu chúng tôi.<br>Nam Chu tò mò nghiêng đầu.<br><br>Cậu còn chưa tỉnh hẳn.<br>Nhạc công kéo tấm ngăn giữa buồng lái và thùng xe xuống:<br>– Còn mọi người thì sao?<br>Bấy giờ Nam Chu mới phát hiện, trong buồng lái vốn chỉ có thể đủ chỗ cho một lái xe và một phụ xe, giờ đây bốn người đàn ông cao lớn đang chen chúc bằng cách thức cực kỳ khiêu chiến công thái học.<br>*Công thái học: là một môn học về khả năng, giới hạn của con người.<br><br>Từ đó có thể tăng khả năng và tối ưu hóa điểm mạnh của con người, hay để bù trừ khiếm khuyết, để bảo vệ điểm yếu.<br>Nam Chu nghẹn họng.<br>Không biết là ai trong số bốn người lớn tiếng nói:<br>– Cảm ơn!!<br>Nhạc công cười tán thưởng, sau đó đóng vách ngăn lại.<br>Tai Nam Chu rất thính.<br>Cậu nghe thấy bốn người chen chúc trong buồng lái đang lén lút bàn luận về mình qua tấm vách ngăn.<br>– Tôi thấy thả cậu ta ra ngoài không đáng tin.<br><br>Cậu ta không phải người, lỡ đâu chúng ta nói sai, làm sai, cậu ta cảm thấy không vui thì có thể giết chúng ta trong phút mốt.<br>– Đừng nói nữa.<br><br>Nếu như không có cậu ấy thì mấy người chúng ta và bọn Tiểu Tống đã toi đời rồi, sao anh còn nói ra câu này được nhỉ?<br>– Vậy thì anh ra ngoài đi.<br><br>Ra phía sau mà ngồi chung với mấy người Tiểu Tống, ra mà ôm hôn cái con Quang Mị ấy.<br><br>Mẹ kiếp, ông đây đang nóng chết đi được.<br>– Nóng thì cút.<br><br>Ông đây đang lái xe.<br><br>Thế giới ngoài kia đang là thời đại của lái xe tự động rồi, giờ chỉ có tôi với sếp có giấy phép lái xe tải thôi.<br><br>Tôi xuống rồi bảo sếp lái xe cho mấy người nhé?<br>Buồng lái lập tức lặng ngắt như tờ.<br>Không ai dám hành động thiếu suy nghĩ.<br>Điều này khiến cho Nam Chu càng thêm tò mò về nhạc công trước mắt.<br><br>Nhạc công mỉm cười với cậu:<br>– Chúc mừng cậu Nam Chu.<br><br><br>Bắt đầu từ ngày hôm nay, cậu đã trở thành một thành viên của chúng tôi.<br>Nam Chu hỏi:<br>– Chúng ta đang đi đâu đây?<br>Nhạc công nở nụ cười xinh đẹp:<br>– Đương nhiên là dẫn cậu đến một nơi vui vẻ, thưởng cho cậu rồi.<br>Cảnh tượng nháy mắt biến đổi.<br>Bọn họ đến một thành phố không ngủ tràn ngập ánh sáng.<br>Cảnh tượng thay đổi nhanh giống như giấc mơ của bao người, vừa đột ngột cũng không tuân theo quá trình nào.<br>Bóng đêm cuồn cuộn thoáng cái thay thế mặt trời sáng chói.<br>Mùi cát đá gai mũi như còn quanh quẩn đâu đây, nhưng lại nhanh chóng bị mùi rượu xua tan.<br>Dẫu vậy, người trong mơ rất khó cảm nhận được những điều này.<br>Nam Chu đứng dưới chiếc đèn hình cầu không ngừng chuyển động, rất tò mò với thế giới sặc sỡ như kính vạn hoa này.<br>***<br>Cùng lúc đó.<br>Giang Phảng cũng bắt đầu tiến trình trò chơi, anh bước vào trong giấc mơ hoàn toàn tương đồng với Nam Chu.<br>Mặc dù bọn họ thực sự đang đứng trước mặt đối phương, nhưng cảnh trong mơ lại là của riêng mỗi người.<br>Nam Chu đang mơ thấy nhạc công không biết tên.<br>Giang Phảng nằm mơ thấy Nam Chu.<br>May mắn hơn Nam Chu, Giang Phảng vẫn còn ký ức.<br>Anh biết nguyên nhân kết quả của cảnh tượng trước mắt.<br>Song, anh coi tất cả những cảnh tượng trước mắt là thật, cho nên cũng không may hơn được bao nhiêu.<br>Lúc ấy, Giang Phảng cho Nam Chu vào túi đồ, cùng đồng đội đi khắp các phó bản.<br><br>Anh đang thử và chờ đợi một cơ hội để Nam Chu hòa nhập vào quần thể.<br>Và cuối cùng, Giang Phảng lại đợi được một biến cố lớn.<br>Bọn họ đặt chân đến một phó bản chẳng hề tồn tại trong “Vạn Vật Hấp Dẫn”.<br>Trước khi trò chơi gặp sự cố, trừ “Ngày dài vĩnh hằng”, Giang Phảng đã vượt qua tất cả các phó bản khác của “Vạn Vật Hấp Dẫn”.<br>Do đó, ngay khi đặt chân vào phó bản, anh đã nhận ra được điểm khác thường.<br>Phó bản này chưa từng được mở.<br>Nhưng từ khi bản thân “Vạn Vật Hấp Dẫn” xảy ra sự cố, không có thêm người chơi mới nào bước vào.<br>Vậy thì người đang chế tạo những phó bản mới là ai?<br>Giang Phảng không kịp suy nghĩ nhiều.<br>Phó bản hoàn toàn mới này đã thể hiện ra rắc rối khi quá đông đồng đội.<br><br>Giang Phảng không thể chăm sóc hơn mười người.<br>Vì thế, bọn họ liên tục mất đi hai đồng đội.<br>Trong lúc nguy cấp, Giang Phảng đã thả Nam Chu ra.<br>Trải qua một hồi ác chiến, kết thúc trận đấu, bọn họ vượt nguy hiểm giành được thắng lợi.<br>Rời khỏi phó bản, bọn họ lại được dịch chuyển về điểm nghỉ ngơi của “Vạn Vật Hấp Dẫn”.<br>Đối với biến cố lớn bất ngờ này, không ai dám phỏng đoán lung tung.<br>Sự sợ hãi khi mất đi đồng đội, sự hoang mang về con đường tương lai không rõ ràng, sự lo lắng khi thêm một đồng đội không phải con người cũng chẳng thể tìm hiểu rõ…<br>Cần có một con đường để trút ra hết những cảm xúc áp lực dồn nén này.<br>Cho nên bọn họ lựa chọn đến “Phồn Hoa”.<br>Lựa chọn thành không ngủ thích hợp để tiêu tiền, phóng túng, sa vào hưởng lạc.<br>Trong “Phồn Hoa” có một quán bar.<br>Mặc dù bên trong đã không còn những người chơi khác, nhưng bình thường vẫn có những NPC ăn mặc mát mẻ, thích lắc lư theo nhạc mạnh.<br>Dẫu chỉ là cảnh phồn vinh, ồn ã giả dối, nhưng đối với bọn họ, đây cũng là một liều thuốc giải độc.<br>Huống hồ, cuối cùng Giang Phảng đã thực hiện được lời hứa thả Nam Chu trong túi đồ ra ngoài.<br> <br>Giang Phảng khoanh tay nhìn Nam Chu, đánh giá người bạn không phải con người với vẻ hứng thú.<br>Nam Chu tò mò quan sát quả cầu.<br>Ánh đèn ngoài bar thay đổi liên tục, mờ mờ ảo ảo.<br>Ánh sáng hỗn loạn đậm màu rơi trên gò má Nam Chu, khiến khuôn mặt trước giờ luôn trầm tĩnh của cậu có thêm màu sắc nhân tạo rực rỡ.<br>Bóng ảnh ấy giống như xà phòng có thể lơ lửng bên ngoài nhưng chẳng thể chạm vào trong mắt cậu.<br>Bầu không khí của thành không ngủ nhanh chóng kéo theo những đồng đội khác, bọn họ nối đuôi nhau vào quán bar, đi thẳng xuống đất.<br>Nam Chu cũng muốn vào theo.<br>Giang Phảng cản cậu lại: <br>– Cậu định cứ vào… như thế à?<br>Cách ăn mặc đứng đắn của Nam Chu hoàn toàn không phù hợp với nơi ăn chơi này.<br>Nam Chu nhìn Giang Phảng với đôi mắt trong trẻo: <br>– Có quy định gì hả?<br>Giang Phảng:<br>– Cởi áo măng tô xuống.<br>Nam Chu làm theo.<br>Giang Phảng đặt ngón tay ở vị trí khuy áo, vẽ một vòng, sau đó lại giơ giơ vạt áo lên ra hiệu.<br>Nam Chu hiểu ý, “ừ” một tiếng, kéo áo măng tô, chủ động cởi khuy áo đầu tiên chiếc sơ mi trắng ra.<br>Giang Phảng khẽ nâng cằm, thưởng thức xương quai xanh dần lộ ra dưới động tác của cậu.<br>Không biết xuất phát từ lý do gì, Giang Phảng nói:<br>– Cởi thêm một khuy nữa đi.<br>***<br>Cùng lúc ấy, trong giấc mơ của Nam Chu.<br>Nam Chu răm rắp nghe theo lời của nhạc công.<br>Cậu cảm thấy không có lý do gì để phản đối cả.<br><br>Bởi vì cậu thấy chuyện chẳng có gì.<br>Cậu cởi khuy áo thứ hai, cổ áo mang sức nặng tự động trượt sang hai bên.<br>Hình dáng phần ngực và điểm đỏ đỏ thấp thoáng sau áo sơ mi trắng thẳng thớm.<br>Hầu kết nhạc công khẽ chuyển động.<br>Nam Chu đứng trước mặt anh, nói ra sự thật:<br>– Hơi lạnh.<br>– Đúng vậy, – Dường như nhạc công đã nhận ra không ổn, – Đúng là không ổn lắm.<br>Dứt lời, anh chủ động vươn tay cài khuy áo vào cho Nam Chu.<br>Nhưng có lẽ góc độ có vấn đề, khuy áo thuộc kiểu bấm bên trong, có hơi khó cài, cần một góc độ từ trên cao xuống khéo léo cài lại.<br>Nam Chu nhìn ngón tay mảnh khảnh của nhạc công chạm vào da thịt mình, cậu không muốn động tay:<br>– Cần tôi ngồi xuống không.<br>Nhạc công nhìn cậu, bật cười: <br>– Không cần.<br>Dứt lời, anh dùng mũi chân đá nhẹ vào mắt cá chân Nam Chu.<br>– Xích ra tí.<br>Dưới sự chỉ dẫn của mũi chân, Nam Chu khẽ nhích chân ra cho thấp xuống, thuận lợi cho Giang Phảng cài khuy áo.<br>Nhưng nhìn vào ánh mắt khó phân tích của nhạc công, tự dưng cậu lại cảm thấy khát nước.<br>Rất muốn… uống gì đó.<br>Hết chương 100<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]