["<br>***<br>Lòng bàn tay Nam Chu bao phủ khối tuyết mịn lấp lánh dưới ánh mặt trời.<br>Cậu khẽ nói:<br>– Vậy cũng tốt.<br>Còn hai mươi phút nữa phó bản sẽ kết thúc.<br>Đội “Thanh Đồng” chưa từng nghĩ tới con đường này.<br>Bọn họ chưa từng trải nghiệm thời khắc nhàn rỗi trước khi kết thúc phó bản, cho nên bấy giờ mới không biết phải làm gì.<br>Đỉnh núi rộng rãi bằng phẳng, tuyết đọng vạn năm chưa tan.<br>Nghĩ thôi khắc biết, đợi khi những người chơi bọn họ rời khỏi trò chơi này, những dấu vết bọn họ để lại sẽ nhanh chóng bị xóa bỏ.<br>Tất cả sẽ khôi phục quạnh quẽ.<br>Nam Chu vốc tuyết từ chỗ khác.<br><br>Một khối cầu tuyết lớn dần hình thành dưới bàn tay cậu.<br>Giang Phảng vừa giúp đỡ cậu đắp nhiều tuyết hơn, vừa hỏi:<br>– Cậu định làm gì vậy?<br>Nam Chu nghiêm túc lăn tuyết:<br>– Làm cho cậu ấy một người bạn.<br>Giang Phảng khẽ cười, quẹt tuyết vương trên tay lên mặt cậu.<br>Nếu như không phải chưa tới thời cơ, thực sự muốn hôn một cái.<br>Bời vì chưa tới thời cơ nên chỉ có thể hôn cậu bằng ngón tay.<br>Nam Chu khó hiểu.<br>Trên mặt, trên mũi cậu dính vài đường trắng, cậu nói:<br>– Không còn nhiều thời gian nữa.<br><br>Bây giờ không thể chơi ném tuyết với anh được, sau này hẵng tính.<br>Giang Phảng cười càng rạng rỡ hơn.<br>Anh rất hài lòng với từ “sau này”.<br>Lý Ngân Hàng sử dụng cả tay chân bò tới bên cạnh bọn họ, ngoan ngoãn nặn tuyết.<br>Ba người đồng tâm hiệp lực, nhanh chóng đắp lên thành thân người tuyết.<br>Chẳng qua thời gian còn lại không nhiều.<br>Khi chỉ còn năm phút, Hạ Ngân Xuyên ở bên cạnh bê một đầu người tuyết chậm rãi đến gần đội ba người đang bận rộn.<br>Mắt của người tuyết được làm bằng hai khuy tay áo thun dạ của Lục Bỉ Phương.<br>Châu Áo dùng băng vải quấn từng vòng thành một chiếc mũi nhọn.<br>Hai má hồng được nhuộm bằng đạo cụ y tế thuốc nước của Lương Sấu vẽ sơ qua.<br>Mũ len là của Hạ Ngân Xuyên.<br>Hạ Ngân Xuyên ôm đầu người tuyết, khẽ nói:<br>– Coi như tấm lòng của bọn tôi.<br>Dứt lời, Hạ Ngân Xuyên nhìn bãi tuyết sáng lóa chói mắt dưới ánh mặt trời, trịnh trọng nói:<br>– Cảm ơn cậu đã cứu chúng tôi.<br>Sau đó quay sang nhìn Nam Chu và Giang Phảng:<br>– Cũng cảm ơn mọi người.<br>Nam Chu chớp mắt:<br>– Ừ.<br><br>Anh từng giúp bọn tôi, bọn tôi giúp lại mà thôi.<br>Cho tới bây giờ, Nam Chu vẫn chẳng thể hiểu nổi động cơ chủ động mạo hiểm của đội “Thanh Đồng”.<br>Thoạt nhìn bọn họ không thuộc kiểu hưởng thụ niềm vui và kí,ch thích khi liều mạng như Tạ Tương Ngọc.<br>Cũng chưa từng có người ép buộc bọn họ tới đây.<br>Thậm chí bọn họ còn không có ý thức nguy cơ tối thiểu.<br> <br>Sau khi gặp cậu, bọn họ còn chẳng hỏi rõ lý do đã dốc lòng giúp đỡ.<br>Ồ…<br>Có lẽ nên nói, trong số bọn họ có một người ý thức về nguy hiểm rất mạnh.<br>Lâm Chi Tùng, người duy nhất có suy nghĩ đề phòng đang đứng ngay sau lưng Lý Ngân Hàng.<br>Đôi mắt Lâm Chi Tùng lộ vẻ mâu thuẫn, cậu ta chắp hai tay sau lưng, cắn môi im lặng không nói lấy một lời.<br>Hạ Ngân Xuyên cũng bất ngờ khi thấy Lâm Chi Tùng theo mình tới đây, nhìn thấy tầm mắt Nam Chu hướng về phía sau, anh ta quay đầu, không khỏi sững sờ:<br>– Tiểu Lâm?<br>Lâm Chi Tùng đưa chiếc khăn quàng cổ màu xám từ sau ra.<br>Phần cổ để lộ ra bên ngoài của cậu ta bị lạnh trắng bệch.<br>Cậu ta bất giác xoa xoa đầu mũi:<br>– Còn thiếu cái này.<br>Hạ Ngân Xuyên thả lỏng, tưởng rằng cuối cùng thì cậu ta cũng buông bỏ, bèn đi về phía đội “Thanh Đồng”, còn vỗ vỗ vai cậu ta an ủi.<br>Đưa khăn quàng xong, Lâm Chi Tùng vẫn đứng yên tại chỗ, không di chuyển.<br>Phát hiện cậu ta đang nhìn chằm chằm Nam Chu, Lý Ngân Hàng không khỏi thở dài, định ngăn cản cậu ta nói lời mà cậu ta không nên nói:<br>– Ban nãy… cảm ơn cậu đã cứu tôi.<br>– Không cần khách sáo.<br>Phản ứng thờ ơ, Lâm Chi Tùng cúi đầu nhìn Lý Ngân Hàng, quỳ một gối xuống.<br>Lý Ngân Hàng lập tức nhích mông về phía Nam Chu và Giang Phảng.<br>Lâm Chi Tùng hỏi:<br>– Mọi người đã từng tới Thành Phố Rỉ Sét chưa?<br>Lý Ngân Hàng liếc nhìn hai người kia.<br>Nam Chu đang làm những công đoạn cuối cùng của người tuyết và Giang Phảng đang nhìn Lâm Chi Tùng không chớp mắt đều khẽ gật đầu với cô.<br><br>Bấy giờ Lý Ngân Hàng mới nói:<br>– Rồi.<br>Lâm Chi Tùng:<br>– Cô ước điều gì?<br>Lý Ngân Hàng:<br>– Tôi chưa ước.<br><br>Cho dù đã không còn là người chơi nghèo rớt mồng tơi, nhưng cô vẫn không quên mong ước ban đầu, rằng một ngày nào đó hồ ước nguyện sẽ ưu đãi giảm giá.<br>Lâm Chi Tùng liếc nhìn Nam Chu.<br>Nam Chu quàng khăn quàng cổ của Lâm Chi Tùng lên người tuyết, đang ngắm xem mình quàng có đẹp không.<br><br>Xác nhận xong, cậu mới quay đầu lại.<br>Lâm Chi Tùng gằn từng chữ, cường điệu vấn đề của mình:<br>– Anh Chu, nguyện vọng của anh là gì?<br>Nam Chu hơi hoang mang:<br>– Tại sao tôi phải nói với cậu? <br>Lâm Chi Tùng chợt đưa tay nắm chặt lấy cổ tay Nam Chu.<br>Nam Chu không định né.<br>Cậu không cho rằng Lâm Chi Tùng có thể làm mình bị thương.<br>Lâm Chi Tùng còn chưa chạm được vào vạt áo Nam Chu.<br>Bởi vì Giang Phảng đã nắm lấy cổ tay cậu ta trước.<br>Giọng nói của anh bình tĩnh, thậm chí trên môi còn mang nụ cười xã giao dịu dàng đẹp mắt thương hiệu.<br>Nhưng trong mắt anh là dụ,c vọng chiếm hữu rất rõ ràng, không cho đối phương đến gần: <br>– Cậu Lâm, tại sao cậu không hỏi tôi này.<br>Lâm Chi Tùng nhìn Giang Phảng.<br>Cậu ta nhìn Nam Chu, trong ánh mắt cố ra vẻ bình tĩnh lại thấp thoáng sự điên cuồng khó hiểu:<br> <br>– Bởi vì vốn dĩ anh không nên ở đây.<br>Hạ Ngân Xuyên nhỏ giọng gằn: <br>– Tiểu Lâm.<br>Lâm Chi Tùng vẫn cố chấp không nhúc nhích.<br>Hạ Ngân Xuyên cao giọng:<br>– Lâm Chi Tùng!<br>Lâm Chi Tùng cắn răng：<br>– Có.<br>Hạ Ngân Xuyên ra lệnh:<br>– Đằng sau! Quay! Về đây!<br>Giữa mày Lâm Chi Tùng giật giật, đáp một tiếng không cam lòng:<br>– Vâng..<br>Ngay khi Lâm Chi Tùng quay về, âm thanh vui tai báo hiệu phó bản kết thúc vang lên bên tai tất cả mọi người.<br>[Ting ting ting tong…]<br>[Chúc mừng đội “Lập Phương Chu” hoàn thành phó bản “Nỗi Sợ Trăng Tròn”!]<br>[Chúc mừng đội “Lập Phương Chu”, đội “Thanh Đồng” hoàn thành cuộc thi leo núi, nhận được giải thưởng “Người Lên Đỉnh”, nhận được 2000 tích điểm!]<br>[Chúc mừng hai đội tìm được đỉnh núi thực sự và leo núi thành công trong khoảng thời gian 12 tiếng đồng hồ, mỗi người nhận được 3000 tích điểm!]<br>[Chúc mừng hai đội đạt được tỉ lệ sống sót 100%, mỗi người nhận được 800 điểm!]<br>[Trước mắt nhiệm vụ thăm dò manh mối chính đạt tới 100%, hoàn thành trên 95% sẽ nhận được đánh giá cấp S!]<br>[Tích tích – Nhận được đánh giá cấp S, mỗi người chơi nhận được 1000 tích điểm và một đạo cụ ngẫu nhiên, đạo cũ sẽ được gửi vào túi đồ của người chơi ]<br>[Mời người chơi lựa chọn rời khỏi phó bản trong vòng ba phút…]<br>Nhưng dường như âm thanh nhắc nhở này đã kích động tới Lâm Chi Tùng.<br>Chưa đi được mấy bước, Lâm Chi Tùng đã quay phắt lại, bước nhanh tới cạnh Lý Ngân Hàng.<br>Động tác của cậu ta khiến Lý Ngân Hàng giật mình.<br>Giang Phảng cau mày, giơ tay bảo vệ:<br>– Cậu Lâm, đừng có quá đáng.<br>Lâm Chi Tùng nhìn thẳng vào đôi mắt khó hiểu của Lý Ngân Hàng:<br>– Chị tin tưởng chúng tôi chứ?<br>Lương Sấu cũng không thể đứng nhìn nổi nữa:<br>– Lâm Chi Tùng! Không được quấy rối thành viên của đội khác!<br>Lâm Chi Tùng không nhúc nhích, giọng nói cấp bách khó có thể hình dung:<br>– Chị trả lời tôi, chị có tin tưởng chúng tôi không?<br>Lý Ngân Hàng không nói gì.<br><br>Cô khẽ gật đầu.<br>Quãng đường vừa qua cô luôn được đội “Thanh Đồng” chăm sóc.<br>Cô biết rõ, cũng sẽ không trốn tránh.<br>Lâm Chi Tùng:<br>– Chị có muốn đi cùng với chúng tôi không.<br>Lý Ngân Hàng:<br>– Nhưng đội ngũ của cậu đã đủ năm người rồi.<br>Một lời từ chối khéo léo.<br><br>Tuy vậy, Lâm Chi Tùng hoàn toàn bỏ ngoài tai lời cô nói.<br>Cậu ta kiên định:<br>– Nếu như chị bằng lòng đi cùng với chúng tôi, tôi có thể nhường vị trí của mình cho chị.<br>Hạ Ngân Xuyên nhảy dựng lên, trách mắng:<br><br>– Lâm Chi Tùng!<br>Châu Áo đứng bên cạnh, dùng đầu ngón tay quấn kín băng vải kéo kéo vạt áo anh ta.<br>Châu Áo biết rõ, Lâm Chi Tùng không chỉ là một sinh viên mà còn là một người nghiên cứu khoa học, nhiều tật xấu, thích tự làm theo ý mình, không thích phục tùng.<br>Nhưng cậu ta sẽ không nhằm vào một người mà không rõ lý do.<br>Lâm Chi Tùng cho rằng Lý Ngân Hàng không dám rời khỏi bởi vì sợ giá trị vũ lực của Nam Chu.<br>Cậu ta tự cho rằng điều kiện mình đưa ra đã rất ưu đãi.<br><br>Chỉ cần nhường vị trí của mình, đội “Thanh Đồng” sẽ có thể bảo vệ cô một cách hoàn mỹ bằng tất cả khả năng của mình.<br>Cho dù cậu ta làm nhiệm vụ một mình cũng không sao.<br>Chỉ cần người dân vô tội Lý Ngân Hàng không phải ở bên cạnh một quả bom có thể nổ bất cứ lúc nào mà không hay biết gì, tất cả đều tốt đẹp.<br>Nhưng nằm ngoài dự đoán của Lâm Chi Tùng, Lý Ngân Hàng lắc đầu.<br>Lâm Chi Tùng trợn tròn mắt chẳng thể hiểu được.<br>Chưa nói đến tính cách lạnh lùng kỳ quái của Nam Chu, một người thể hiện năng lực chiến đấu khác thường thì chẳng phải người bình thường.<br>Ở bên cạnh một người nắm mạng sống của cô chỉ bằng một tay, cô sẽ không sợ hãi hay sao?<br>Lâm Chi Tùng ngạc nhiên:<br>– Chị…<br>Lý Ngân Hàng nhìn thẳng vào mắt Lâm Chi Tùng:<br>– Cậu muốn nói gì tôi đều biết, tôi cũng đã từng nghĩ tới rồi.<br>Lý Ngân Hàng dời mắt đi, nhìn qua người tuyết xinh đẹp.<br>– Nhưng, cậu ấy thực sự là một người rất tốt.<br><br>Nếu như cậu không biết thì tôi nói cho cậu.<br>Giang Phảng khẽ cười.<br>Nam Chu chẳng thèm quan tâm tới Lâm Chi Tùng.<br>Bởi vì cậu nhìn thấy nguy cơ trên người cậu ta…<br>Lâm Chi Tùng biết bí mật của mình… Chẳng qua, cậu ta rất sợ vũ lực của mình, cho nên chỉ dám nói bóng gió.<br>Nam Chu không cần phải truy hỏi, không cần thiết phải tự tìm phiền toái cho mình.<br><br>Cậu nói:<br>– Ngân Hàng, tiếp theo chúng ta sẽ đi đâu đây?<br>Lý Ngân Hàng tìm được một lý do để thoát thân, vội vàng phủi tuyết trên người, chạy nhanh tới cạnh Nam Chu, nhỏ giọng tham mưu địa điểm tới cho cậu.<br>Khi Giang Phảng định đi theo, lại bị Lâm Chi Tùng kéo áo.<br>Lâm Chi Tùng nhỏ giọng hỏi:<br>– Anh… biết chứ?<br>Giang Phảng nhướng mày, ánh mắt lướt qua khuôn mặt cậu ta, rồi bất chợt nở nụ cười nhạt xinh đẹp:<br>– Ừ.<br>Lâm Chi Tùng cắn răng:<br>– Anh điên à?<br>– Ai biết được? – Đôi mắt Giang Phảng đong đầy ý cười, bất chợt ghé sát lại bên tai Lâm Chi Tùng, thì thầm – Có lẽ, tôi đang yêu cũng chưa biết chừng.<br>Lâm Chi Tùng không nói được gì.<br>Cậu ta còn chưa kịp đuổi theo hỏi, cảnh tuyết xung quanh bỗng dưng tối sầm xuống.<br>Khi cậu ta đứng vững, đã thấy mình xuất hiện trong rừng rậm màu xám xi măng cốt thép.<br>Châu Áo lựa chọn dịch chuyển tới Thành Phố Rỉ Sét.<br>Trang bị của bọn họ đều bị phó bản tự động xóa sạch, chỉ mặc quần áo ban đầu.<br>Bởi vì biểu hiện bất thường của Lâm Chi Tùng, ánh mắt bốn người nhìn cậu ta càng thêm quái lạ.<br>Lâm Chi Tùng cảm thấy cảnh tượng đột ngột thay đổi, muốn về cũng đã không kịp nữa rồi, cậu ta sửng sốt, tức đến mức phồng má.<br><br>Cậu ta giận dữ nói:<br>– Mấy người làm gì vậy! Tôi còn chưa hỏi xong mà!<br>Hạ Ngân Xuyên thở dài bất đắc dĩ:<br>– Đồng chí, quan hệ giữa cảnh sát và nhân dân bị phá hỏng thế nào cậu có biết không?<br>Lâm Chi Tùng hất tay Hạ Ngân Xuyên ra, nhìn thẳng những người khác, gào lên giận dữ:<br>– Trước khi tới đây mấy người chưa đọc tư liệu à?<br>Từ khi sự kiện mất tích diễn ra trên quy mô lớn, luôn có một luồng dư luận cho rằng sự kiện mất tích này có liên quan tới sự cố “Vạn Vật Hấp Dẫn” vào nửa năm trước.<br>Dù sao, sau khi “Vạn Vật Hấp Dẫn” xảy ra sự cố không lâu, xuất hiện một khung nhắc nhở quái dị khổng lồ trên đường chân trời.<br>Vì lẽ đó, số liệu có liên quan tới “Vạn Vật Hấp Dẫn” cũng được đưa tới tay những người tình nguyện với mục đích tham khảo.<br>Nhưng số liệu thống kê liên quan quá phức tạp, người không làm kỹ thuật như Hạ Ngân Xuyên chỉ giở ra rồi khép ngay vào.<br> <br>Chóng mặt…<br>Ngoại trừ Lâm Chi Tùng, chuyên ngành của mấy người trong bọn họ đều không hợp đọc nhiều.<br>Lâm Chi Tùng cắn chặt răng: <br>– “Ngày dài vĩnh hằng” là một bộ truyện tranh trong nước được sản xuất vào 23 năm trước, sau đó được cải biên thành phó bản cùng tên.<br><br>Trở thành một trong hơn trăm phó bản của “Vạn Vật Hấp Dẫn.” <br>– “Nam Chu” là nhân vật chính trong đó.<br><br>Là NPC nòng cốt quan trọng nhất của phó bản cũng như bộ truyện ấy.<br>Vừa thốt ra lời này, xung quanh lặng ngắt.<br>Hạ Ngân Xuyên khẽ thay đổi sắc mặt:<br>– Chắc cùng họ tên thôi.<br><br>Hai từ “Nam Chu” cũng không phải từ lạ lẫm gì…<br>– Tôi nhớ hết những tài liệu có liên quan.<br><br>– Lâm Chi Tùng nói – Đội trưởng Hạ, chẳng qua anh không tin tưởng đầu óc tôi mà thôi.<br>Hạ Ngân Xuyên: Đầu óc quả thực rất tốt nhưng chẳng qua hơi chập mạch.<br>Châu Áo:<br>– Chỉ có một cái tên, vẫn chưa đủ chứng minh được gì.<br>Lâm Chu Tùng nói tiếp:<br>– Đặc tính của nó là sợ hãi mặt trăng, những khoảng thời gian khác có khả năng tấn công mạnh mẽ.<br><br>“Nam Chu” mang hình tượng quái vật tóc dài, dưới mắt có một nốt ruồi lệ.<br>Ngay từ đầu, Lâm Chi Tùng đã cảm thấy Nam Chu rất quen mắt.<br>Nếu như không phải ban đầu Nam Chu thực sự quá yếu ớt, hoàn toàn giống như một người bình thường thì Lâm Chi Tùng đã nhớ ra rồi.<br>Bốn người im lặng.<br>Dẫu vậy, để mọi người chấp nhận khái niệm “NPC chạy ra khỏi phó bản” là một chuyện rất khó khăn.<br>Hạ Ngân Xuyên cố gắng theo kịp suy nghĩ của Lâm Chi Tùng:<br>– Tại sao cậu lại nhận ra cậu ta? Cậu ta có điểm gì đặc biệt không?<br>Lâm Chi Tùng hận bản thân không thể nhớ ra từ sớm:<br>– Phó bản “Ban ngày vĩnh hằng” là một trong những phó bản có tỉ lệ người chơi tử vong cao nhất “Vạn Vật Hấp Dẫn”.<br><br>Cao tới mức người chơi khiếu nại.<br><br>Nhà sản xuất cũng đã ra tay điều chỉnh sức chiến đấu của NPC hai lần.<br>Lâm Chi Tùng siết chặt tay.<br>Nam Chu, quả thực là một nhân vật nguy hiểm.<br>Đáng lẽ mình phải nhớ ra từ sớm chứ!<br>Lục Bỉ Phương nãy giờ không nói gì, như nhận được gợi ý, bỗng dưng nhảy dựng lên:<br>– Em… em cũng nhớ ra rồi!<br>Bốn đôi mắt nghi ngờ đồng loạt nhìn cậu ta.<br>Gò má Lục Bỉ Phương tái nhợt:<br>– Cái tên “Giang Phảng”… À không “Lodoka”! Mọi người có nhớ chứ?<br>– Nửa năm trước, khi “Vạn Vật Hấp Dẫn” xảy ra sự cố, rất nhiều người chơi bị cưỡng chế đăng xuất và chìm sâu vào hôn mê, sau đó lần lượt từng người qua đời…<br>– Giang Phảng chính là… người duy nhất còn sống!<br>Lượng thông tin tăng lên đột ngột khiến năm người đội “Thanh Đồng” im lặng.<br>Châu Áo quay sang Lâm Chi Tùng:<br>– Câu chuyện “Ban ngày vĩnh hằng” diễn ra thế nào?<br>Hết chương 78<br>Lời tác giả: <br>Giang Phảng: Khi trưởng thành, tôi kết hôn với người vợ giấy của tôi.<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]