["<br>***<br>Nam Chu rất nghi ngờ.<br>Từ sau khi bước vào trò chơi, đây là lần đầu tiên bọn họ bước vào Thị Trấn Sóc nghỉ ngơi.<br>Sau đó Giang Phảng luôn đi cùng với bọn họ, chưa từng hành động một mình cũng không update kênh thế giới.<br>Bởi vậy, lượng thông tin mà anh thu thập được hẳn là phải ngang với cậu mới đúng, thậm chí cậu còn biết được nhiều hơn.<br>Nam Chu tự nhận khả năng quan sát hoàn cảnh xung quanh của mình khá ổn.<br>Nhưng cho dù khi ba người hành động cùng nhau hay trong khoảng thời gian cậu thoát đội, đi kiểm tra bảng hiển thị số người chơi trước cổng Thị Trấn Sóc một mình, sau đó đi tìm chỗ trốn, cậu đều không nhìn thấy bất cứ thông báo nào nói rằng sáu giờ tối ở quảng trường trung tâm có bắn pháo hoa chúc mừng.<br>Giang Phảng khẽ đẩy đầu lưỡi lên hàm trên.<br>– Trước đây tôi rất hứng thú với trò chơi Vạn Vật Hấp Dẫn.<br>Thái độ của anh vô cùng thản nhiên:<br>– Tôi từng nhìn thấy cảnh tượng tiếng chuông báo giờ và pháo hoa trong video quảng cáo Thị Trấn Sóc.<br>Dứt lời, Giang Phảng nhìn Lý Ngân Hàng, thái độ vẫn thản nhiên như vậy:<br>– Cô có còn nhớ không.<br>Giang Phảng tự cảm thấy lời nói dối này chẳng hề thông thuận.<br>Thậm chí anh còn thầm “chậc” một tiếng không hài lòng trong bụng.<br>Bởi vì lúc trước anh còn vô ý để lộ ra chi tiết cụ thể “sáu giờ”, cho nên anh không thể không cho luôn chi tiết “tiếng chuông báo giờ” dư thừa vào trong lời nói dối.<br>Như vậy, lời nói dối của anh càng không hoàn hảo.<br>Giang Phảng cho rằng bản thân mình còn phải giải thích tiếp, vì thế trong đầu đã hình thành nên bốn cách đối đáp khác nhau.<br>Nhưng đôi mắt rõ ràng và trong trẻo của Nam Chu chỉ nhìn anh thêm một lát.<br><br>Sau đó cậu nhìn xuống dưới:<br>– À, ra vậy.<br>Lý Ngân Hàng thì chẳng nghĩ nhiều.<br>Bởi vì trong kế hoạch cuộc đời cô vốn dĩ không bao gồm điều mua trò chơi Vạn Vật Hấp Dẫn, cho nên rất ít khi cô quan tâm tới, trừ khi quảng cáo được đẩy tới trước mắt cô, cô mới mở ra hóng một tí.<br>Hơn nữa, cô cảm thấy cũng không có gì quan trọng.<br>Cho dù boss có nhìn thấy thông báo bắn pháo hoa ở đâu cũng là bản lĩnh của boss.<br>Có một món tiền lớn, còn có pháo hoa để xem là chuyện tốt.<br>Bon họ mới vừa đi từ quảng trường trung tâm tới đây, bây giờ Thị Trấn Sóc lại bị biến thành một trấn không người, không cần lo sẽ có người âm thầm tính kế, bởi vậy Lý Ngân Hàng yên lòng bước phía trước dẫn đường.<br>Giang Phảng và Nam Chu đi phía sau.<br>Không còn người nào khác nghe, Giang Phảng cũng không cần thiết phải giấu giếm lời nói dối vụng về kia nữa.<br><br>Anh thoải mái nói với Nam Chu:<br>– Tôi nói dối đấy.<br>Nam Chu gật đầu:<br>– Tôi biết.<br>Giang Phảng nhướng mày tỏ vẻ bất ngờ:<br>– Thầy Nam, giữ vững quan điểm của mình là một thói quen tốt.<br><br>Tại sao cậu lại không hỏi tiếp.<br>Nam Chu:<br>– Bởi vì anh đã cho tôi biết lý do rồi.<br>Giang Phảng:<br>– Tôi nói gì cậu cũng sẽ tin sao?<br>Nam Chu nhìn Giang Phảng, ánh mắt cho thấy đó là điều đương nhiên:<br>– Ừ.<br>– Anh là anh Phảng, cũng là người hợp tác rất quan trọng với tôi.<br><br>– Nam Chu nói – Bây giờ tôi biết anh có điều giấu giếm tôi, nhưng không quan trọng, tôi cũng có bí mật.<br><br> <br>Chỉ cần không ảnh hưởng tới việc chúng ta giành được hạng nhất, thế nào cũng được.<br><br>Anh hiểu rõ trấn nhỏ, hiểu rõ trò chơi, thì đối với chúng ta cũng là chuyện tốt.<br>Giang Phảng nhớ lại bộ dạng thành kính của Nam Chu với hồ ước nguyện:<br>– Cậu muốn thắng trò chơi này đến vậy sao?<br>Nam Chu:<br>– Ừ.<br>Giang Phảng cười nói:<br>– Chắc hẳn cậu phải ước một tâm nguyện rất đẹp.<br>Nam Chu không nói gì.<br>Giang Phảng cười dịu dàng:<br>– Vậy thì chúng ta cùng nhau nhé.<br>Chuyện đầu tiên cùng nhau làm là đi xem pháo hoa.<br>Pháo hoa của Thị Trấn Sóc không giống với những nơi khác.<br>Nó không bắn vào buổi đêm mà nở rộ đúng sáu giờ, dưới nền ráng chiều tươi sáng đủ màu, khi ánh tà dương sáng lạn nhất.<br><br>Đường sáng bạc như ngôi sao chổi nhỏ nổ tung giữa trời, bắn ra vô số bóng ảnh rực rỡ.<br>Nền phía sau của những bóng ảnh này không phải màn đêm đen mỏng manh mà là ráng chiều vàng đỏ rực sáng lên và nhạt dần đi.<br>Dưới khung cảnh này, pháo hoa sáng lạn vô tận lại càng thêm rực rỡ điên cuồng, giống như những hành tinh nhỏ va đập vào nhau, nổ tung, bắn ra vụn sao rời rạc.<br>Pháo hoa long trọng là vậy, nhưng những người chơi sống lâu ngày ở Thị Trấn Sóc lại còn phải tốn công sức suy nghĩ kế sinh nhai đã xem đến mệt rồi.<br>Nhưng trên quảng trường trung tâm thường ngày đông người qua lại, giờ đây lại yên ắng lặng thinh.<br>Có lẽ từ khi “Vạn Vật Hấp Dẫn” ra mắt tới bây giờ chưa từng có bất cứ người chơi nào khác được trải nghiệm qua cảm giác quan sát hoàn mỹ thế này.<br>Lý Ngân Hàng nhìn pháo hoa rực rỡ dường như chiếm trọn cả màn trời, không hề chớp mắt, cô chỉ hận trong tay mình không có máy chụp ảnh.<br>Ngay cả Nam Chu cũng ngửa đầu nhìn, cùng góc độ đó, Nam Cực Tinh ngồi chồm hổm trên vai cậu cũng đờ ra ngẩng đầu nhìn lên vòm trời rực rỡ vô tận.<br>Chỉ có Giang Phảng không hứng thú ngắm trời xanh.<br>Anh chống hai tay lên mặt, quay sang nhìn chăm chăm vào những ánh sáng lấp lánh phản chiếu trong đôi mắt đen của Nam Chu.<br>Nam Chu nhìn không rời mắt:<br>– Bản kí họa trước đây của tôi bị mất rồi.<br><br>Bằng không nhất định tôi sẽ vẽ lại.<br>Giang Phảng khẽ “ừ” một tiếng, nhưng ánh mắt vẫn không hề rời khỏi Nam Chu dù là một chút.<br>Khi nhìn Nam Chu, đáy mắt anh ngập tràn vẻ dịu dàng và mỏi mệt giống như tro tàn pháo hoa.<br>Nam Chu chăm chú thưởng thức pháo hoa.<br>Cho nên Giang Phảng tin tưởng, hành vi nhìn ngắm trắng trợn vượt quá giới hạn lịch lãm của mình tạm thời được cho phép.<br>Pháo hoa liên tục suốt một tiếng đồng hồ.<br>Trời tối rồi, màn pháo hoa rực rỡ tràn đầy niềm vui này mới dừng lại.<br>Có lẽ đây là thời khắc thoải mái nhất, an tâm nhất kể từ khi Lý Ngân Hàng tự dưng bị kéo vào trò chơi “Vạn Vật Hấp Dẫn” ma quỷ này.<br>Bằng chứng chính là xem pháo hoa xong, cô ôm một pho tượng chú sóc nhỏ bộ dạng ngây thơ bằng cẩm thạch, nằm ngủ thiếp đi mất.<br>Nam Chu và Giang Phảng không có ý định đánh thức cô, cho nên cùng nằm xuống, thưởng thức bầu trời đầy sao dần hiện ra sau lớp sương khói pháo hoa.<br>Nam Chu khẽ nói với Nam Cực Tinh trong lòng bàn tay mình:<br>– Nam Cực Tinh, mày nhìn xem mày ở đâu?<br>Nam Cực Tinh nằm chổng vó trong lòng bàn tay Nam Chu, nhìn ngó tìm kiếm bản thân mình, đôi mắt đen láy ánh lên ánh sáng nhạt vụn vỡ của sao trời.<br>Giang Phảng biết, Nam Cực Tinh không thể nhìn được tới đó.<br>Cho dù là thời tiết tốt nhất, cho dù bầu trời trong xanh không tì vết, thì muốn tìm được nó cũng cần vận may tuyệt nhất.<br>Nó nằm ở vị trí giới hạn trong phạm vi mắt thường có thể nhìn thấy.<br>Cho dù trong lòng biết rõ, nhưng Giang Phảng vẫn tiếp lời Nam Chu:<br>– Chúng ta giúp Nam Cực Tinh tìm kiếm đi.<br>Nam Chu không phản ứng lại anh.<br>Nhưng tay cậu lẳng lặng mò tới, đầu tiên là kéo tay áo Giang Phảng, sau khi xác nhận vị trí mới đặt cổ tay ban ngày bị Giang Phảng bẻ trật khớp vào trong tay anh.<br> <br>Giang Phảng ngạc nhiên.<br>Nam Chu nói:<br>– Hôm nay lúc ở cầu thang anh muốn cầm tay tôi.<br><br>Tôi đã nhìn thấy rồi.<br><br>Cho anh nắm này.<br>Giang Phảng chợt khựng lại, giọng nói hơi khô khốc:<br>– Tại sao?<br>– Tôi nhìn thấy anh không cầm được nên không vui.<br><br>– Lời của Nam Chu trực tiếp tới mức khiến người ta ngứa ngáy.<br>Cậu còn làm ra vẻ không nghĩ chuyện cá nhân, nhét tay vào tay Giang Phảng, chỗ xương lồi ở cổ tay khẽ cọ vào lòng bàn tay anh.<br>Nam Chu nghiêm túc nói:<br>– Giữ tâm trạng vui vẻ cho người hợp tác cũng là chuyện tôi nên làm.<br>Nam Chu nhìn anh, khẽ lắc lư tay.<br>– Bây giờ anh đã vui hơn chưa?<br>Giang Phảng không biết có nên cười hay không.<br>Cuối cùng anh vẫn khẽ bật cười.<br>Tiếng cười của anh như mang theo nhiệt độ.<br>Nam Chu ngoan ngoãn cho anh cầm tay, tay còn lại khẽ xoa xoa vành tai.<br>Nóng hầm hập.<br>Cảm giác thật lạ.<br>Giang Phảng khẽ xoa xương cổ tay cậu:<br>– Có còn đau không?<br>Nam Chu nói thẳng:<br>– Đau lắm.<br><br>Sau này đừng làm tôi bị thương.<br><br>Tôi mà bị đau là rất dễ mất khống chế cảm xúc.<br>Giang Phảng:<br>– Xin lỗi.<br>Nam Chu nghiêng mặt qua, chớp chớp mắt nhìn vào đôi mắt màu khói mang theo áy náy của anh.<br><br>Cậu nói:<br>– Cũng không đau tới vậy đâu.<br>Cậu còn chỉ chỉ vào khớp xương của mình:<br>– Nó liền lại nhanh lắm.<br>Hai người nắm tay, không ai nói gì.<br>Vào giờ phút này, tâm tư của bọn họ đều không đặt ở những ngôi sao.<br>Chỉ có Nam Cực Tinh hoạt bát nhảy qua nhảy lại, luyện tập kỹ thuật bay ngắn giữa Nam Chu và Giang Phảng.<br>Cứ lặng lẽ ngồi như vậy qua một lát, Nam Chu chợt hỏi Giang Phảng:<br>– Cơ thể anh vẫn ổn chứ?<br>Giang Phảng gác cánh tay lên mắt, cơ thịt ở đùi căng cứng tới mức nóng cả lên.<br>Nếu như Nam Chu còn tiếp tục nắm tay anh, Giang Phảng lo sợ rằng con quái thú ngủ đông trong cơ thể anh sẽ làm cậu sợ.<br><br>Ai ngờ, Nam Chu lại thực sự không nhận ra điều gì.<br>Cậu ghé sát lại gần, đầu ngón tay chọc chọc vị trí xương sườn của anh:<br>– Tim đập rất nhanh.<br>Sau đó cau mày:<br>– Không tốt cho sức khỏe.<br>Hành động của Nam Chu không phải tiếp xúc da thịt hoặc thể hiện tìn,h dục.<br>Cậu chỉ thận trọng bàn luận về vấn đề sức khỏe với Giang Phảng mà thôi.<br>Nam Chu vô cùng lo lắng cho nhịp tim của anh:<br>– Anh chạm vào mà xem, lại nhanh hơn rồi.<br>Giang Phảng hít sâu một hơi, nghiêng người đặt tay lên ngực Nam Chu, nghe nhịp tim của cậu, học theo cách mà cậu làm.<br><br>Anh nói:<br>– Tôi đang chạm vào đây.<br>Nhịp tim đều đặn, vững vàng, bình tĩnh khẽ đánh trống vào lòng bàn tay anh.<br>Nam Chu không hiểu Giang Phảng làm vậy có ý nghĩa gì.<br>– Anh yên tâm.<br><br>– Nam Chu nghiêm túc – Tim của tôi rất khỏe, tôi có thể bảo vệ mọi người rất lâu.<br>Sau khi cam đoan xong, cậu bất ngờ phát hiện ra tim Giang Phảng đập càng nhanh hơn.<br><br>Nam Chu không khỏi lo lắng.<br>Ban đầu, trong mắt Nam Chu, Lý Ngân Hàng là động vật nhỏ.<br><br>Giang Phảng là động vật nhỏ mạnh mẽ hơn một chút.<br>Bây giờ, nhận thức của cậu được update thành phiên bản 2.0.<br><br>Mặc dù Giang Phảng mạnh hơn, nhưng vẫn là động vật nhỏ sức khỏe không ổn.<br>Kỵ sĩ Nam Chu không nói gì.<br><br>Nhưng cậu đã nhanh chóng phác thảo kế hoạch bảo vệ động vật trong đầu.<br>Chính vào lúc này.<br>Ba người đội Đầm Rồng đang ngủ say sưa ở Thành Phố Rỉ Sét.<br>Những người ở phòng bên, phòng bên của phòng bên đều đã đi phó bản rồi.<br><br>Nhưng bọn họ không quan tâm.<br>Bọn họ vừa mới giữ được mạng dưới móng vuốt của một con quái vật, sẽ không lấy mạng mình ra cược nữa.<br>Tạ Tương Ngọc ra khỏi phó bản, cơn giận còn chưa tiêu bớt, đặt đầu xuống là ngủ luôn.<br>Vừa tỉnh dậy, hắn mới phát hiện mình đã bỏ qua nội dung đặc sắc tới mức nào.<br>Hắn vừa tức vừa hận, cắn gối đầu lăn lộn khắp giường.<br>Lúc này, ba người đội Thuận Gió vừa ra khỏi phó bản, cũng bỏ qua đoạn đặc sắc này.<br>Khỉ Còm bị thương, Thẩm Khiết đang bôi thuốc cho hắn, hắn đau tới mức nhe răng trợn mắt đạp lung tung.<br>Bị Thẩm Khiết trừng mắt nhìn, hắn cũng không dám làm bậy nữa.<br>Để phân tán sự chú ý, Khỉ Còm mở kênh thế giới vừa mới update xong ra nhìn, say sưa thưởng thức hai đội ngũ từng kết thù với bọn họ ở phó bản online mắng chửi, ân cần hỏi thăm mẹ nhau.<br>Hắn chợt “a” một tiếng:<br>– Chị Thẩm, bọn họ đang thảo luận về Lý Ngân Hàng và Lập Phương Chu…<br>Thẩm Khiết khẽ khựng lại:<br>– Hả? Kể tôi nghe thử.<br>Khỉ Còm vừa mở nhật ký kênh, vừa miêu tả tất cả những gì đã xảy ra ở Thị Trấn Sóc.<br>Ngu Thoái Tư ngồi trong bóng đêm ở một nơi nào đó trong “Thành Bang Cổ”.<br>Anh gần như đã quan sát toàn bộ động tác của Giang Phảng và Nam Chu.<br>Với tính cách thận trọng của anh, anh sẽ không nảy sinh hứng thú khác biệt với Boss trong phó bản, cũng sẽ không mạo hiểm làm gì.<br>Khóa cửa phòng chợt vang lên tiếng lạch cạch.<br>Người kia rón rén bước vào, dường như sợ làm anh thức giấc.<br>Ngu Thoái Tư đóng giao diện thao tác lại, đồng thời ấn đèn sáng lên.<br>Trần Túc Phong đang cẩn thận đóng cửa lại bỗng bị ánh sáng chiếu vào, không kịp trở tay, quay phắt lại, chột dạ gọi một tiếng:<br>– Anh Ngu…<br>Cậu xoa xoa môi giấu giếm, nhưng vẫn không thể lau đi vết thương.<br> <br>Ngu Thoái Tư biết nhân lúc anh ngủ thằng nhóc này đã tới đấu trường hỗn tạp đủ loại người, cũng biết cậu cho mình uống thuốc an thần xong mới chạy đi cược tính mạng với những người khác, đã được ba ngày nay rồi.<br>Anh cũng biết, bản thân mình không khuyên nổi cậu.<br>Cậu và anh đều yêu Trần Túc Dạ.<br>Quyết tâm thực hiện nguyện vọng khiến anh trai sống lại của cậu cũng không thua kém gì anh.<br>Trạng thái cơ thể Ngu Thoái Tư rõ rành rành ra đấy, không làm gì được cậu, cho nên chỉ đành ngồi ở đây đợi cậu về.<br>– Rửa mặt trước.<br><br>– Đối diện với gương mặt ngượng ngùng tới đỏ bừng của Trần Túc Phong, Ngu Thoái Tư bình tĩnh nói – Sau đó ăn gì đi.<br>***<br>Ở một không gian khác không ai biết tới.<br>Vô số những sợi ánh sáng màu xanh đậm, và bạc đan xen nhau chuyển động khắp không gian, khi thì chuyển động mạnh như nghìn cơn sóng dữ, khi thì bình tĩnh như dòng suối chảy róc rách.<br>Nơi đây im lặng y hệt một bãi tha ma lập lòe ma trơi.<br>Hai bóng người thanh mảnh đứng trong đó, dòng ánh sáng đi xuyên qua cơ thể bọn nó, dường như bọn nó là hai u linh dệt từ vô số đường ánh sáng giao nhau, thỉnh thoảng bóng người lại lắc lư theo dòng ánh sáng chuyển động.<br>Bọn nó lẳng lặng giao lưu với ngôn ngữ thuộc về bọn nó.<br>– Tình hình ở khu Trung Quốc sao rồi？<br>– Đã không còn kịp nữa rồi.<br><br>“Cửa” vẫn chưa quay lại.<br><br>Sinh vật kia chỉ rời khỏi phó bản quá sáu tiếng sẽ hoàn toàn mất đi hoạt tính.<br>– Chắc hẳn người lập trình phó bản ấy phải tức giận lắm nhỉ.<br>– Đương nhiên, đó là phó bản văn minh mà lập trình viên tỉ mỉ thiết kế trong hơn hai mươi năm, đang vận hành thí điểm ở một trường học, sẽ nhanh chóng truyền bá ra toàn thế giới.<br><br>Đây là phó bản thuộc loại hình chiếm đoạt với tính chất lâu dài, kinh dị và rất đáng chơi, có thể vận hành cả trăm năm.<br><br>Bây giờ thì sao? Bụp, toàn bộ mất sạch rồi.<br>– Có thể thiết kế thêm một con không?<br>– Không.<br><br>Con quái vật kia là nền móng ban đầu để thiết kế, là gốc rễ của phó bản, nó chết đi rồi cũng không thể thiết kế con khác được.<br><br>Bây giờ, những sinh vật và con người dùng để nâng cao tính chân thực của trò chơi đều được tự do rồi.<br>– Vậy thì phó bản này chỉ đành bỏ đi à?<br>– Có lẽ vậy.<br>– Đúng là một màn hợp tác thất bại.<br><br>Lập trình viên kia hẳn là phải thất vọng lắm vì đã ký hợp đồng với chúng ta, chắc là sẽ bắt đền chúng ta đấy.<br>– Đó là do thiết kế của ông ta có lỗ hổng, còn gắn chặt con quái vật với cánh cửa có thể nhìn thấy, quả thật là sáng tạo, nhưng ông ta lại không ngờ rằng sẽ xuất hiện tình huống người chơi gỡ cánh cửa xuống.<br>– Chúng ta cũng không đoán trước được sẽ xuất hiện tình huống người chơi lợi dụng ô vật phẩm của chúng ta để bắt Boss phó bản.<br>– Yên tâm đi, bug này đã sửa xong rồi, chương trình cưỡng chế update cũng đang gấp rút chế tạo.<br><br>Huống hồ…<br>Sinh vật hình người được tạo thành từ các luồng sáng nhìn về một chỗ nào đó trong hàng vạn đường sáng mảnh.<br>– Tỉ lệ thắng của Lập Phương Chu cũng cao.<br><br>Ván này bọn họ thắng rồi, tỉ lệ đặt cược bọn họ thắng xếp hạng ba ở Trung Quốc, xếp hạng chín toàn thế giới.<br>– Đây đúng là một đội ngũ đặc biệt.<br>***<br>Nam Chu không biết việc mình bắt con boss để bảo vệ số tích điểm khi cứu mạng Tôn Quốc Cảnh đã khiến cho giá trị bản thân cậu tăng rất nhiều lần.<br>Cậu cầm tay Giang Phảng, nhìn bầu trời sao phía xa xôi.<br>Khi dựa gần Giang Phảng, cảm xúc của cậu cũng sẽ dần ổn lại.<br>Thậm chí cậu còn bình tĩnh nhớ lại những chuyện trước đây.<br>Hết chương 65<br>&nbsp;<br>------oOo------<br><br>"]