["<br>***<br>Qua một phút dài đằng đẵng và nặng nề, đường hầm nhả ra chiếc tàu điện uốn lượn rít gào.<br>Trời đất bừng sáng, nắng trời trắng xóa và lạnh như băng đổ xuống tràn ngập cả toa tàu.<br>Gần như cùng lúc trời sáng lên…<br>Rắc…<br>Giang Phảng nhấc chiếc ghế tàu điện không biết tháo ra từ khi nào, quét ngang đánh mạnh vào trán Đường Tống.<br>Thậm chí người có mặt ở hiện trường không thể phân biệt được âm thanh giòn vang kia rốt cuộc thuộc về chiếc ghế hay thuộc về xương sọ của Đường Tống.<br>Đường Tống bị đánh lăn mấy vòng dưới đất.<br>Anh ta khom lưng định bò dậy, nhưng sau khi bày ra tư thế chổng mông lên trời xấu hổ thì không còn sức lực để tiếp tục nữa.<br>Khó khăn lắm anh ta mới tích được chút sức lại bị đánh bay tức thì, chỉ có thể nhục nhã nằm dưới đất th,ở dốc.<br>Anh ta đau đớn siết chặt tay.<br>Đáng chết…<br>Cơ thể của sinh vật Carbon chết tiệt…<br>Đòn tấn công này khiến Nguyên Minh Thanh phải mất một phút để điều chỉnh biểu cảm suýt nữa nứt vỡ trên gương mặt mình.<br>Anh ta vội vàng dời mắt đi, sợ cảm xúc dao động trong giây lát sẽ bị hai người kia nắm bắt được.<br>Giang Phảng quăng chiếc ghế nhựa dính máu sang một bên, sảng khoái nói:<br>– Xin lỗi nhé.<br><br>Tôi chỉ hơi sợ anh sẽ lợi dụng khoảnh khắc thị giác của chúng tôi cảm nhận ánh sáng để tấn công, cho nên tôi mới tấn công trước thôi.<br>Đường Tống không cử động được chỉ có thể nghiến răng nghiến lợi.<br><br>Mẹ kiếp.<br>Nam Chu ngồi xổm bên cạnh, dùng họng súng khẽ chọc chọc má anh ta:<br>– Anh là ai?<br>Đường Tống há miệng, chợt cảm thấy đầu óc quay cuồng như muốn nôn.<br>Nhưng trong lòng càng bốc hỏa thì suy nghĩ của Đường Tống càng mau lẹ và bình tĩnh.<br>Anh ta biết, chuyện mình tấn công bọn họ chắc chắn như ván đóng thành thuyền, không thể giảo biện.<br>Anh ta phải lấy một lý do hợp lý cho màn tấn công đã ủ mưu từ trước, còn phải khiến cho hai người trước mắt từ bỏ ý định muốn giết anh ta.<br>Anh ta chỉ có duy nhất một cơ hội phát ngôn.<br>Chỉ bất cẩn một câu thôi, hai khẩu súng ở hiện trường đều có thể bắn nát đầu anh ta bất cứ lúc nào.<br>Nắm bắt cơ hội…<br>Đưa ra một lời giải thích hợp lý…<br>Tìm cho mình một cơ hội và một giá trị để sống tiếp trong bước đường cùng…<br>Đường Tống thở ra một luồng khí mang mùi máu tanh:<br>– Tôi.<br>– Anh giết tôi đi.<br><br>– Đường Tống mở to đôi mắt che mờ bởi tơ máu – Dù sao, nếu như tôi không thể quay lại đúng giờ, có sống thì tôi… và người nhà của mình đều sẽ chết.<br>Giang Phảng hứng thú nhướng mày:<br>– Hả?<br>Đường Tống nhắm mắt.<br>Cũng may, anh ta và Nguyên Minh Thanh đều không mất trí nhớ, bọn họ nắm ưu thế tuyệt đối trên phương diện thông tin.<br>Hiện tại, anh ta nhất định phải dùng tới ưu thế này để đổi lấy mạng mình.<br>Anh ta biết quy luật vận hành cơ bản của thế giới này.<br>Điều này đủ để anh ta ngụy trang thành người dân vốn có của thế giới.<br>… Một binh sĩ phụ trách áp tải bọn họ.<br> <br>Anh ta thể hiện phản ứng chậm chạp và ngơ ngác của một người bình thường bị thương vùng đầu, cố gắng giả vờ nói năng không ăn nhập với nhau.<br><br>Anh ta cho bọn họ biết chuyện virus tâm thần đang xâm nhập vào thế giới này.<br>Nói đơn giản hơn, ai cũng có bệnh.<br>Giang Phảng:<br>– Vậy tại sao chỉ áp giải tôi?<br>Anh giơ cổ tay vẫn còn một vòng dấu vết thâm đỏ, tố cáo với vẻ oan ức:<br>– Các anh đối xử với tôi rất thô bạo.<br>– Tôi không biết.<br><br>– Đường Tống đưa ra đáp án hợp lý nhất – Anh không nên xuất hiện ở đây.<br>Theo lý mà nói, bọn họ chính là những người chơi bất ngờ xuất hiện ở nơi này, bây giờ Đường Tống đã ngụy trang thành dân bản địa, vậy thì chắc chắn phải tỏ ra không biết mấy người Giang Phảng từ đâu tới.<br>– Hiểu rồi.<br><br>– Giang Phảng gật đầu – Nếu như đây là âm mưu có kế hoạch của một ai đó, tôi chính là người bị nhắm vào.<br>Đường Tống và Nguyên Minh Thanh đều giật mình.<br>Đệt.<br>Chuyện này mà cũng đoán ra được à?<br>Theo một ý nghĩa nào đó, bọn họ chính là đội ngũ bị hệ thống nhắm vào.<br>Giang Phảng cúi người, dùng họng súng chọc chọc vào trán Đường Tống như trêu đùa:<br>– Cho hỏi, tôi quan trọng lắm à?<br>Đường Tống toát mồ hôi lưng, gắng chống chọi với từng cơn choáng đầu để suy nghĩ, tìm ra một đáp án tốt nhất…<br>– Không đúng.<br><br>– Nam Chu giơ tay đặt câu hỏi – Tại sao không nhằm vào tôi? Sao không trói tôi lại? Tôi cũng rất mạnh mà.<br>Lời nói thẳng thừng của cậu khiến Giang Phảng đứng hình nghẹn họng, sau đó anh bật cười rạng rỡ:<br>– Đúng vậy.<br><br>Có lẽ chỉ do sắp xếp ngẫu nhiên, còn tôi thì không may mắn mà thôi?<br>Nam Chu hỏi Giang Phảng:<br>– Tại sao anh biết người áp giải anh có bệnh?<br>– Đơn giản lắm.<br><br>– Giang Phảng trả lời – Nếu như cậu vừa mở mắt ra đã có một người điên cuồng khen ngợi tướng mạo cậu, kích động đi tới đi lui, tự lẩm bẩm một mình, còn định giẫm lên mặt và vai cậu, đổi thành bất cứ ai cũng sẽ thấy người này có bệnh.<br>Nam Chu cụp mi suy nghĩ.<br>Cũng có nghĩa, khi Giang Phảng vừa tỉnh dậy, nhận được thông tin người tâm thần có thể tự do hoạt động còn người bình thường thì bị trói…<br>Vậy thì chẳng trách anh lại tấn công những “người tự do” mà chẳng cần biết đúng sai.<br>Cậu quyết định không trách móc anh.<br>Còn Giang Phảng như thể được dẫn dắt bởi chính lời miêu tả của mình, anh ngừng một lát, cúi đầu suy tư:<br>– Ồ, nói vậy thì, có lẽ anh ta đã mắc phải hội chứng Stendhal.<br>(Hội chứng Stendhal: Hội chứng kỳ lạ khiến người mắc phải bị rối loạn thần kinh khi nhìn thấy những thứ quá đẹp.)<br>Nam Chu:<br>– Hả?<br>Giang Phảng bóp cằm mình, nghiêm túc nói:<br>– Một hội chứng mất khống chế tinh thần do theo đuổi cực hạn của nghệ thuật cái đẹp.<br><br> <br>Biểu hiện là khi đối diện với tác phẩm nghệ thuật mà mình ngưỡng mộ sẽ sinh ra ảo tưởng nhất định, đồng thời cũng phát động tấn công bạo lực.<br>Lý Ngân Hàng: …<br>Do cô nhầm lẫn gì ư?<br>… Anh ta đang khen tướng mạo của mình giống một tác phẩm nghệ thuật đấy à?<br>Nam Chu nhìn chằm chằm vào gương mặt anh, gật đầu tán đồng:<br>– Nói thế cũng hợp tình hợp lý.<br>Giang Phảng nghe vậy thì cười tít cả mắt:<br>– Cảm ơn cậu đã khen.<br>Anh vui vẻ quay sang nhìn Đường Tống đang thầm xem thường trong bụng:<br>– Anh đây…<br>Đường Tống tự báo tên họ:<br>– Tôi họ Đường.<br>– Anh Đường.<br><br>– Giang Phảng hòa nhã – Anh mắc bệnh gì vậy?<br>– Anh và người mắc bệnh cuồng cái đẹp kia cùng một lực lượng vũ trang hả? Anh nhất định có bệnh, đúng không nào?<br>Đường Tống nói:<br>– Tôi không hề.<br>Giang Phảng:<br>– Ồ?<br>Thông tin mà Đường Tống nắm trong tay cũng có hạn.<br>Nhưng anh biết rõ, phán đoán của Giang Phảng vô cùng chính xác.<br>Vũ khí trong tay anh ta là cướp được từ người đang ngủ trong toa điều khiển.<br>Trên cùng một chuyến tàu, tồn tại hai người mang vũ khí, một người bên trong, một người bên ngoài.<br>Rõ ràng, bọn họ cùng trấn thủ một chiếc tàu trống không.<br>Đường Tống đã lục soát vật phẩm tùy thân trên cơ thể người bị mình giết.<br><br>Tìm được còng tay, đạn dược và một tấm thẻ thông hành điện tử.<br>Những điều này đủ để chứng minh quả thực hai người cùng thuộc về cùng một tổ chức.<br>– Tổ chức của tôi… chỉ thu nhận những người tâm thần có thể sai khiến.<br>Thời gian cho Đường Tống không nhiều, mỗi một từ anh ta nói ra đều như đi trên lớp băng mỏng, như giẫm lên bẫy cỏ:<br>– Tôi giả vờ có bệnh chỉ vì mong muốn người nhà của mình có một nơi cư trú ổn thỏa.<br>Giang Phảng:<br>– Ai biết anh có mắc bệnh nói dối hay không?<br>Đường Tống bình tĩnh cụp đôi mi dính máu, ra vẻ đã nhận mệnh:<br>– Tin không tin tùy anh.<br>Nam Chu:<br>– Vậy điểm cuối của chuyến tàu này là ở đâu?<br>– Các anh cầm vũ khí trong tay để đi đâu? Muốn làm gì?<br>Câu hỏi này đã chọc vào điểm mù tri thức của Đường Tống.<br>Anh ta cũng chỉ vừa mới đến, không dám nói dối sâu thêm, chỉ sợ không thể sắp xếp cho thỏa đáng được.<br>Dẫu vậy, anh ta cũng chẳng còn cách nào để đối phó hết.<br>Anh ta đáp lại bằng sự im lặng tuyệt đối, cắn răng không nói một lời.<br>Do căng thẳng quá độ, hai má anh ta phồng lên, khẽ rung rung theo chiếc tàu điện chấn động.<br><br>Giang Phảng và Nam Chu vô thức liếc nhìn nhau, sau đó cùng ngây ra.<br>… Dường như trước đây bọn họ đã từng nhìn đối phương như vậy rất nhiều lần.<br>– Anh không muốn nói nhiều vì sợ chúng tôi diệt khẩu anh à?<br>Nguyên Minh Thanh vẫn luôn im lặng, lo lắng bản thân sẽ bại lộ mối quan hệ với Đường Tống, bấy giờ mới bước lên kịp thời xen vào.<br>Nguyên Minh Thanh đề nghị với Giang Phảng:<br>– Chúng ta vẫn cần anh ta.<br><br>Chúng ta vẫn còn chưa đủ hiểu biết về thế giới này mà.<br>– Nói rồi à? – Giang Phảng đưa đôi mắt cười sang nhìn Nguyên Minh Thanh, nhìn tới mức sống lưng anh ta lạnh toát – Nãy giờ không nói gì, vừa mở miệng đã nói đỡ cho anh ta sao?<br>Nguyên Minh Thanh mặt không biến sắc:<br>– Anh không cần phải đề phòng tôi vậy đâu.<br><br>Tôi thấy có thể kéo một người từ trận doanh địch về bên mình sẽ tốt hơn là mò từng tí thông tin một.<br>– Ồ.<br><br>– Giang Phảng đánh giá Đường Tống mặt trắng bệch dưới đất – Nói cũng phải.<br>Thấy thái độ của Giang Phảng dịu đi, Đường Tống cũng thoáng buông lỏng.<br>Toa tàu lại rơi vào màn im lặng quỷ dị.<br>Có một vấn đề dày vò Đường Tống khiến anh ta khó lòng an tâm.<br>Rốt cuộc, anh ta vẫn nghiêng đầu sang, yếu ớt cất lời:<br>– Tôi đã lộ thế nào vậy?<br>Anh ta cứ ngỡ rằng hành động của mình đã bí mật lắm rồi, cho nên anh ta nghĩ mãi không ra.<br>Nam Chu:<br>– Chẳng phải anh đã ở trên tàu từ trước và theo đuôi anh tóc bạc kia sao?<br>– Vạt áo anh còn rủ xuống bên cửa sổ.<br>– Tiếng thở của anh to lắm luôn.<br>Đường Tống: ….<br>Anh ta sơ ý quá.<br>Ở đây có một con quái vật lớn lên trong hoàn cảnh cực đoan, hiểu biết rất rõ về “ám sát” và “bí mật theo đuôi”.<br>Còn anh ta, cho dù tất cả các tham số đều được thiết lập tới mức ưu tú nhất cũng chỉ nằm trong phạm vi năng lực của sinh vật Carbon.<br>Không thể nào qua mắt được Nam Chu không phải con người.<br>Đường Tống khẽ cười một tiếng tự giễu:<br>– Bí mật theo đuôi thất bại rồi.<br>– Anh gọi hành vi của mình là “bí mật theo đuôi” hả? – Nam Chu ngạc nhiên nhìn Đường Tống – Tôi còn tưởng rằng anh kiêu ngạo chẳng thèm che giấu gì thì nhất định phải là một người xuất sắc lắm chứ.<br>Đường Tống: …<br>Đường Tống bị sỉ nhục trong vô hình còn chưa hoàn toàn bình phục thì gương mặt tươi cười của Giang Phảng đã xuất hiện trước tầm mắt.<br>– Xin lỗi nhé.<br><br>– Giang Phảng cất lời – Thực ra anh kia nói rất đúng, nhưng tôi vẫn không thể yên tâm về anh được.<br>– Anh Đường, tôi có thể đánh gãy chân anh được không? Đánh kiểu sau này anh có thể tiện nối lại ấy.<br><br>Tôi sẽ nghĩ cách chăm sóc anh cẩn thận.<br>Không đợi Đường Tống đưa ra bất cứ ý kiến nào, Giang Phảng cầm súng lên, ngắm chính xác vào xương đầu gối anh ta.<br>Tiếng xương gãy răng rắc vang lên cùng tiếng kêu đau đớn mất khống chế trong sự ngạc nhiên của Đường Tống.<br><br>Giang Phảng đạp lên vai anh ta, nhẹ nhàng nói:<br>– Cảm ơn đã hợp tác.<br>Anh quay sang nhìn Nguyên Minh Thanh ngây đơ như gỗ:<br>– Anh gì ơi, nếu anh đã quan tâm người xui xẻo này đến thế thì anh đến chăm sóc anh ta đi.<br>Nguyên Minh Thanh vùng vẫy thoát khỏi cơn phẫn nộ và kinh ngạc, anh ta cố nén cơn giận đang trào dâng trong lồng ng,ực mình, nghẹn giọng:<br>– Được.<br>Nam Chu nhìn chằm chằm họng súng vẫn còn tỏa khói trắng không rời mắt, cậu nhìn súng của mình, cầm nó khẽ chọc chọc eo Giang Phảng, bình tĩnh nói:<br>– Anh dạy tôi đi.<br> <br>Giang Phảng nhìn cậu:<br>– Được thôi.<br><br>Nhưng mà chúng ta phải làm quen lại đã.<br><br>Tôi tên Giang Phảng, còn cậu, cậu tên là gì?<br>– Nam Chu.<br>Giang Phảng nghiêng đầu, ánh mắt nhìn cậu như ẩn giấu điều gì đó:<br>– Tôi thấy cũng giống.<br>– “Thấy cũng giống” là sao? – Nam Chu hỏi&nbsp; – Anh đã từng nhìn thấy tôi rồi à?<br>– À…<br>Trước mắt Giang Phảng hiện lên khuôn mặt lộ ra bên dưới mái tóc đen thoáng bay khiến anh phải giật mình ngạc nhiên trong giây phút anh túm tóc cậu ép cậu phải ngửa đầu nhìn mình.<br>Ở khoảng cách gần như vậy anh mới nhìn rõ gương mặt Nam Chu.<br>Anh đặt súng bên gáy, chậm rãi ma sát mảng da nóng lên kia, áp chế nhịp đập mạnh từ tim truyền tới:<br>– … Có lẽ ở trong giấc mơ xa xôi năm nào lúc tôi còn bé.<br>Nam Chu tò mò, chớp chớp mắt nhìn Giang Phảng, nói:<br>– Tôi vẫn còn một câu hỏi nữa.<br>Giang Phảng nhẹ nhàng hỏi:<br>– Ừ, cậu nói đi.<br>Nam Chu:<br>– Anh rất thích nói chuyện bằng giọng điệu giả vờ nặng tình đó hả?<br>Giang Phảng: …<br>Anh bật cười ra tiếng:<br>– Ấn tượng của cậu về tôi là vậy à?<br>– Nếu vậy thì tôi thực sự muốn làm quen cậu thêm lần nữa rồi.<br>Trong khi Nam Chu và Giang Phảng bắt đầu nói chuyện, Nguyên Minh Thanh nhìn Đường Tống đã sắp hôn mê cùng với xương bánh chè biến dạng của anh ta.<br><br>Máu nóng sôi trong lồn.g ngực bốc thẳng lên trên.<br>Anh ta cúi đầu, cố gắng hết sức khống chế cảm xúc của mình.<br>Lý Ngân Hàng ngồi cạnh nhìn thẳng Nam Chu và Giang Phảng, biểu cảm vừa bất an vừa lo lắng.<br>– Cô đừng nhìn chằm chằm bọn họ như thế, cẩn thận bị bọn họ nhắm vào.<br><br>– Nguyên Minh Thanh kiềm chế nỗi bực dọc, nhỏ giọng gây chia rẽ – Cô không cảm thấy cách nói chuyện của bọn họ rất có vấn đề hả?<br>– Vậy à? – Lý Ngân Hàng hơi do dự, tự lẩm bẩm một mình – Nhưng tôi cảm thấy như vậy mới dễ sống tiếp.<br>Dường như cô đang thông qua tự lẩm bẩm để cổ vũ chính mình:<br>– Đúng vậy… trong hoàn cảnh thế này, quá yếu ớt thì không ổn.<br>Cuối cùng, cô cũng xây dựng đủ tâm lý cho bản thân.<br>Cô bước về phía Nam Chu và Giang Phảng.<br>– Xin chào.<br><br>– Lý Ngân Hàng lắp bắp bắt chuyện – Tôi tên… Lý Ngân Hàng.<br><br>Là một nhân viên ngân hàng… tôi có thể… giúp được gì cho hai người không?<br>Mãi hồi lâu Nguyên Minh Thanh vẫn chưa thể hoàn hồn.<br>Đợi đến lúc nghe hiểu lời Lý Ngân Hàng muốn nói, người vốn tự nhận tính tình ôn hòa như Nguyên Minh Thanh cảm thấy máu dồn lên mặt, siết chặt tay, vừa xấu hổ vừa tức giận.<br>Cô ta thà đi theo hai tên thần kinh cũng không chịu đi theo người bình thường hòa nhã như mình ư?<br>Cô ta có ý gì?<br>Cô ta đang nói ai “yếu ớt” đấy?<br>Lẽ nào… mình đang bị nhân loại ngu xuẩn này xem thường?<br>Hết chương 190<br>&nbsp;<br>------oOo------<br><br>"]