["<br>***<br>Nam Chu cho rằng chuyện này quá lạ.<br>Mặc dù cậu cũng có cảm giác đau đớn như bình thường, nhưng trước giờ cậu luôn nhịn được.<br>Vậy mà giờ đây, cảm giác từ sâu trong cơ thể quá khác thường, khiến cậu không thể chống cự, cũng không biết phải giải thích thế nào.<br>Cậu chỉ có thể hoang mang mặc cho Giang Phảng ôm mình.<br>Thân nhiệt hơi cao của Giang Phảng dường như có thể làm dịu đi cảm giác đau nhói khác lạ giống như bị bóp nghẹt kia.<br>Rõ ràng chuyện này không hợp lý.<br>Anh ấy là một con người, đâu phải thuốc, tại sao lại có hiệu quả như vậy được?<br>Quan trọng hơn, Nam Chu nhận thấy cảm giác trái tim bị bóp nghẹt rất quen thuộc.<br>Nam Chu đã từng mất đi một đoạn ký ức.<br>Cậu cứ ngỡ mình đã quên sạch rồi, vậy mà dường như cơ thể vẫn ghi nhớ giúp cậu cái cảm giác hoảng hốt như thể tinh thần đã sát bên bờ vực sụp đổ.<br>Cậu dựa vào lòng Giang Phảng, cố gắng nhớ ra nó, nhưng vẫn không có kết quả.<br>Giang Phảng cảm nhận rất rõ ràng cơ thể Nam Chu hơi cứng lại.<br>Anh đè khuỷu tay lên vai cậu, bàn tay ấm áp bao phủ lên đôi mắt cậu, chặn tầm nhìn hướng về phía cánh cửa kia.<br>Anh đang lặng lẽ nói với cậu, không được nhìn.<br>Nam Chu cụp mi, lông mi nhè nhẹ quét qua lòng bàn tay anh.<br>Ngón tay Giang Phảng xoa xoa lưng Nam Chu, khẽ nhắc nhở:<br>– Tim cậu đập nhanh quá.<br><br>Từ từ nào.<br><br>Từ từ nào.<br>Nam Chu nghẹn họng.<br>– Cậu khiến cho nhịp tim tôi cũng đập nhanh hơn rồi này.<br><br>– Giang Phảng dịu dàng và lặng lẽ thể hiện sự yếu đuối của bản thân trước Nam Chu – Bây giờ tôi không chịu được kímch thích lớn đâu.<br>Nam Chu:<br>– Tôi đang cố gắng.<br>Giang Phảng nắm cổ tay Nam Chu:<br>– Cậu nghe của tôi này.<br>Dứt lời, anh dán sát cổ tay mình vào cổ tay Nam Chu.<br>Tiếp xúc da thịt ấm áp mang theo tiếng mạch đập trầm trầm của anh, từng nhịp đập nhẹ nhàng đều đặn khẽ đánh vào cổ tay Nam Chu.<br>Nhịp tim và nhịp thở của Nam Chu chầm chậm trở lại tần suất bình thường.<br>Giang Phảng giống như một “dẫn đường” dịu dàng, an ủi tinh thần quá mức căng thẳng, ủ rũ và yếu ớt của một “lính gác” <br>Xác nhận quái vật nhỏ đã có thể kiềm chế cảm xúc và dần hồi phục, nhưng vẫn cứ dựa vào anh không chịu đứng dậy, Giang Phảng bật cười vỗ vai cậu: <br>– Đừng làm nũng nữa.<br><br>A, còn người khác nữa kìa.<br>– Không phải làm nũng, – Nam Chu phản bác – Tôi chỉ nằm trong lòng anh một lát thôi.<br>Giọng điệu nghiêm túc của cậu khiến Giang Phảng khe khẽ bật cười: <br>– Ừ, đúng vậy.<br> <br>Thiếu nữ tóc vàng ôm cái rổ đựng thức ăn cho thiên nga, thái độ vẫn tốt như bình thường.<br><br>Cô ta nhìn hai người với đôi mắt tươi cười:<br>– Chúc mừng đã thành công qua cửa.<br><br>Có cần nghỉ ngơi một lát không?<br>Nam Chu ngoảnh đầu, lạnh lùng nhìn thiếu nữ tóc vàng.<br>Giang Phảng xoay đầu cậu quay lại, ép cậu phải nhìn mình.<br>Chút tâm tư trong anh khiến giờ phút này anh không muốn Nam Chu nhìn người khác.<br>Anh không muốn chia sẻ với người khác sự quan tâm nên thuộc về mình.<br><br>Cho dù anh biết Nam Chu nhìn cô ta vì có mục đích.<br>Giang Phảng nhỏ giọng nói:<br>– Đừng nhìn nữa.<br><br>Không giế.t chết được cô ta đâu.<br>Nam Chu không chịu:<br>– Nhưng ít ra cô ta cũng đau chứ?<br>Giang Phảng cười càng thêm vui vẻ.<br><br>Anh thích Nam Chu bảo vệ mình thế này…<br>Giang Phảng gác cằm lên vai Nam Chu, dùng choker da nhẹ nhàng cọ cọ lên vùng da trên cổ cậu:<br>– Chẳng thế thì sao, đau lắm đấy.<br>Cảm nhận được cơ thể Nam Chu khẽ cứng đờ, Giang Phảng cười càng xấu hơn.<br>Anh là người xấu.<br>Anh muốn Nam Chu đau cùng mình.<br>Nam Chu càng đau lòng, càng cảm thấy có lỗi vì anh, trái tim anh lại càng rung động.<br>Trước đây Giang Phảng chưa bao giờ cảm thấy mình giống mẹ.<br>Cho tới khi anh bắt đầu yêu một người.<br>***<br>Bây giờ Nam Chu đang giận cá chém thớt, thái độ với thiếu nữ tóc vàng kém cực kỳ.<br><br>Giang Phảng chấp hành nhiệm vụ này mất gần mười một tiếng đồng hồ.<br><br>Vì thế, Giang Phảng ung dung giải thích:<br>– Những cửa trước còn ổn, cửa cuối cùng tốn nhiều thời gian nhất.<br><br>Trên thực tế là chênh lệch giữa ba mươi phút và mười tiếng hai mươi phút.<br>Giang Phảng cần nghỉ ngơi.<br><br>Mà hoàn cảnh nơi đây đủ yên tĩnh.<br>Bầu không khí thảo nguyên rộng lớn, văng vẳng bài ca chăn cừu, cực kỳ hiệu quả trong việc giải tỏa căng thẳng<br> <br>[Xâm nhập não bộ] cho bọn họ bốn mươi tám tiếng thăm dò manh mối, cộng thêm tính tiêu hao của bản thân trò chơi đã nói rằng bọn họ không thể chấp hành nhiệm vụ liên tục được.<br>Cho nên tổng hợp các điều kiện, bọn họ quyết định nghỉ ngơi năm tiếng rồi mới xuất phát.<br>Khi đỡ Giang Phảng đứng dậy, Nam Chu loạng choạng.<br><br>Trải qua nhiều lần tự sát, tâm trí Giang Phảng không mấy ổn định, dẫn tới anh quên mất chuyện vòng vàng trên chân Nam Chu.<br>Đến lúc này, Giang Phảng mới nhận ra ban nãy Nam Chu run rẩy không chỉ vì đau lòng anh.<br>Giang Phảng cau mày, vươn ngón tay vuốt lên đùi Nam Chu.<br>Chiếc vòng cứng rắn lạnh như băng, rộng chừng một đốt ngón tay ở bên dưới lớp quần Âu, bao chặt lấy đùi Nam Chu.<br>Tay Giang Phảng lướt theo chiếc vòng qua lớp vải: <br>– Đau không?<br>Nam Chu cúi đầu nhìn tay Giang Phảng:<br>– Bây giờ đã không còn cảm giác gì nữa rồi.<br>Giang Phảng:<br>– Đi thôi.<br>Thiếu nữ tóc vàng cảm thấy hứng thú.<br>Lý Ngân Hàng khôi phục lại hình người, tự giác vốc một nắm thức ăn, chạy tới bên hồ thiên nga.<br>Cô kêu với đàn thiên nga trắng:<br>– Cục cục cục…<br>Nhìn người ta yêu đương đâu thể vui bằng cho thiên nga ăn.<br>***<br>Khác với quần thể thao dễ hành động của Lý Ngân Hàng, quần của Nam Chu không thể kéo lên tận trên đùi.<br>Bởi vì chiếc vòng vàng kia mắc ở chỗ tương đối bí mật, từ góc độ của Nam Chu cũng khó phán đoán tình trạng, cho nên Nam Chu cảm thấy để Giang Phảng xem cho mình cũng không có vấn đề gì lớn.<br>Hai người tìm tới một chỗ xa xa né tránh hai người khác giới kia.<br>Nam Chu cởi chiếc quần Âu tối màu xuống, nửa người trên vẫn ăn mặc chỉnh tề, để Giang Phảng kiểm tra giúp mình.<br>Vào lúc này, điểm đặc biệt của Nam Chu mới được thể hiện rõ ràng.<br>Chân của cậu vừa thon, vừa dài vừa có cơ bắp như đàn ông trong thực tế, lại có nét đẹp của mỹ nhân trên giấy.<br>Làn da trắng trong suốt, cực kỳ hòa hợp với ánh sáng.<br>Lông tơ rất nhạt, gần như không có.<br>Chiếc vòng vàng ròng thắt chặt vào da, màu sắc đối lập vô cùng rõ ràng.<br>Xung quanh ửng đỏ một vòng, càng thêm cảm giác kỳ lạ và đặc biệt.<br>Giang Phảng đỡ khớp gối, nâng một chân Nam Chu lên.<br>Anh hơi dùng sức ấn xuống làn da xung quanh chiếc vòng.<br>May mắn thay vòng kim loại không để lại vết bỏng hay vết siết, nhưng lại dính chặt vào đùi.<br>Giang Phảng đưa một ngón tay vào trong vòng, khẽ xoay quanh, giữa mày từ từ nhíu chặt.<br>Mặt trong chiếc vòng có một lớp hoa văn, lực ma sát rất mạnh khiến chiếc vòng không thể trượt xuống theo da.<br>Nếu như cưỡng chế phá bỏ, ngược lại sẽ có khả năng bị thương.<br>Giang Phảng hỏi cậu:<br>– Có cảm thấy ảnh hưởng đến sinh hoạt không?<br>Nam Chu thử co duỗi chân: <br><br>– Không.<br>Vòng vàng cũng không dày lắm, thực ra không ảnh hưởng gì nhiều.<br>Giang Phảng:<br>– Đá tôi một cú thử xem.<br>Nam Chu hiểu ý đồ của anh:<br>– Ừ.<br>Vừa dứt lời, cậu dồn sức tung một cú đá về phía cổ Giang Phảng.<br>Giang Phảng nghiêng người, nắm lấy cổ chân Nam Chu, thuận tay ước chừng độ dài cổ chân cậu.<br>Anh cười nắm chặt mắt cá chân của Nam Chu:<br>– Xem ra không ảnh hưởng gì thật.<br>Hai tay Nam Chu chống xuống thảm cỏ phía sau:<br>– Tôi phải tháo nó xuống à?<br>Cho dù ở đây sẽ không chảy máu, nhưng cọ thẳng vào da thịt cũng chịu đủ đau đớn.<br>– Thôi, trông cũng đẹp mắt đấy.<br><br>– Giang Phảng dịu dàng ngăn cản – Hơn nữa còn có thể treo vật trang sức.<br>Vừa nói, anh vừa dùng ngón tay lướt nhẹ qua chiếc vòng nhỏ trang trí trên vòng vàng.<br>Hai chiếc vòng va vào nhau, phát ra tiếng kim loại trong trẻo.<br>Giang Phảng nói:<br>– Nếu như đeo dây chuyền hoặc trang sức sẽ đẹp lắm.<br>Vốn dĩ Nam Chu cũng không mấy để tâm chiếc vòng vàng này.<br>Chỉ cần không ảnh hưởng hành động thì nó là sự tồn tại như có như không.<br>Nghe Giang Phảng nói như vậy, cậu bỏ qua nó luôn:<br>– Vậy chúng ta đi ngủ nhé.<br>Giang Phảng đang thưởng thức, nghĩ xem có cơ hội thì nên treo những trang sức gì được, chợt nghe thấy Nam Chu nói, nhất thời không nói được gì, chỉ nhìn chằm chằm Nam Chu.<br>Nam Chu nhận thấy biểu cảm của anh hơi lạ, hỏi với vẻ nghi ngờ:<br>– Anh không định ngủ à?<br>Giang Phảng nhỏ giọng, biết rõ nhưng vẫn hỏi:<br>– Vậy tôi ngủ rồi, cậu sẽ đi đâu?<br>Yếu ớt, đáng thương, bất lực.<br>Nam Chu cầm cạp quần kéo quần lên.<br><br>Nghe vậy, cậu nói:<br>– Đương nhiên là tôi ngủ với anh rồi.<br>Hai người nằm xuống thảo nguyên xanh mênh mông bạt ngàn, ngửa mặt lên nhìn trời cùng cỏ xanh thấp thoáng trong tầm mắt.<br>Giang Phảng gối đầu lên cánh tay, giả vờ nhắm mắt nghỉ ngơi.<br>Nam Chu nói:<br>– Anh mặc vậy đẹp lắm.<br>Khóe môi Giang Phảng khẽ nhếch lên:<br>– Cảm ơn.<br>Nam Chu:<br>– Nhìn anh thế này, khiến tôi nhớ đến một người quan trọng.<br>Giang Phảng nói:<br>– Vậy sao? Bạn của cậu à?<br>Nam Chu rất thành thật:<br>– Thực ra cũng không thể coi là bạn.<br>Giang Phảng thầm nghĩ: Sao bây giờ lại nói không phải bạn.<br><br> <br>Lẽ nào giống mình nên không còn là “bạn” nữa ư?<br>Nam Chu nghĩ tới một chuyện khác.<br>Cậu vẫn còn nhớ rõ khi ba người phô trương thanh thế, dọn sạch Thị Trấn Sóc, Giang Phảng đã nói chính xác thời gian bắn pháo hoa trên trấn nhỏ.<br>Lúc ấy rõ ràng Giang Phảng đang giấu giếm bọn họ điều gì.<br>Nam Chu không truy hỏi, cứ thế bỏ qua.<br>Nhưng bây giờ, cậu nảy ra suy nghĩ mới bèn nói:<br>– Trước đây anh đã từng chơi Vạn Vật Hấp Dẫn à?<br>Tim Giang Phảng nháy mắt đập nhanh hơn:<br>– Sao cậu lại hỏi vậy?<br>Nam Chu là người luôn nói thẳng nói thật, nháy mắt đánh thẳng vào trái tim anh:<br>– Anh đã từng trồng táo cho một nhân vật nào chưa?<br>– Tôi…<br>Chuyện đã đến nước này, vậy mà Giang Phảng vẫn không thể nói ra.<br>Anh ngại ngùng khi nhắc đến chút dịu dàng ngày ấy.<br>Bởi vì một khi thừa nhận, anh sẽ phải trả lời câu hỏi tiếp theo của Nam Chu.<br>“Tại sao?”<br>Tại sao đã gặp Nam Chu từ trước mà lại giả vờ không nhận ra cậu?<br>Tại sao muốn trồng cây táo cho người bạn chưa từng gặp mặt?<br>Nực cười thay, thậm chí Giang Phảng còn sẵn sàng chết vì để gặp lại Nam Chu, nhưng anh lại chẳng thể mở miệng nói ra nỗi lòng yêu thích của mình.<br>Quá khứ đã qua rồi, thừa nhận còn ý nghĩa nào đâu?<br>Giang Phảng thà rằng mối quan hệ của bọn họ tiến đến từng bước, chậm rãi theo quy luật như bây giờ, chứ không muốn nó đến quá nhanh.<br>Nó khiến Giang Phảng cảm thấy sợ hãi như mọi chuyện sắp vụt qua khỏi quỹ đạo.<br>Thế nên anh đưa ra đáp án của mình.<br>– Cây táo nào cơ?<br>– Ồ, – Nam Chu mím môi – Tại sao…?<br>Giang Phảng vươn tay xoa xoa tóc cậu:<br>– Đừng nghĩ linh tinh nữa, ngủ đi.<br>Nam Chu nghe lời, ép bản thân mình nhanh chóng thiếp đi.<br>Cậu vẫn kiên trì tin rằng cơ thể mình có vấn đề.<br>Cho nên phải đảm bảo giấc ngủ, chữa lành ảnh hưởng mà trăng tròn tạo thành.<br>Cửa tiếp theo cậu còn phải bảo vệ hai người nữa.<br>Đợi khi hô hấp của Nam Chu dần ổn định, Giang Phảng chống tay lên, nghiêng người qua ngắm Nam Chu đang say ngủ.<br>Bộ quần áo xuất phát từ hệ thống trò chơi luôn sạch sẽ.<br><br>Bởi vì Nam Chu mặc lâu ngày, nên trên đó cũng thoang thoảng hơi ấm và hương táo thơm ngọt.<br>Giang Phảng chống người ngắm rất lâu, mới cúi mình xuống, hôn lên cổ áo cậu như một quý ông.<br>Chút ấm áp và mùi hương kia cũng vương trên cánh môi anh.<br>Giang Phảng mím môi, nở nụ cười bất đắc dĩ: “Em đừng thông minh như thế.<br><br>Em… đợi anh thêm có được không?”<br>Hết chương 98<br>Lời tác giả: Mạnh miệng: Nếu như đây là văn lính gác – dẫn đường, tinh thần thể của bọn họ nhất định đã mần nhau rồi (đùa thôi)<br>Cát: Lính gác – dẫn đường (Sentinel – Guide): Là thể loại fanfic lớn xuất phát từ Âu Mỹ.<br><br>Thể loại này khá rộng nhiều thứ nên mình không chú thích ở đây nữa, các bạn có thể tìm hiểu trên mạng có nhiều bài lắm, mình cũng chưa đọc thể loại này bao giờ, nao tìm thử bộ nào đọc coi ^^<br>&nbsp;<br>------oOo------<br><br>"]