["<br>***<br>Nam Chu và Giang Phảng thực sự không vội tăng tích điểm của mình.<br>Điều này khiến cho đôi khi Lý Ngân Hàng chìm vào dòng suy nghĩ lại cảm thấy mình là thái giám.<br>Lần thứ n cô tính toán khoảng cách giữa bọn họ và Adam, đồng thời mang theo lo lắng để giao lưu cùng bọn họ, hai người đều đang cố gắng với trận đấu plank trên giường.<br>Không cược gì, chỉ chơi vui vậy thôi.<br>Nam Cực Tinh ngồi trước mặt hai người, hai móng vuốt ôm một quả anh đào muối, chậm rãi liếm mút, đảm nhận công việc viên trọng tài nho nhỏ.<br>Ước chừng năm phút qua đi, Giang Phảng đột ngột vươn ra một bàn tay, khẽ nhéo ngực Nam Chu.<br>Nam Chu không kịp né tránh, rên lên một tiếng, gục ngã xuống giường.<br>Nam Cực Tinh phun hạt anh đào ra, cầm hạt anh đào ném về phía Nam Chu.<br>Knockout.<br>Nam Chu: …<br>Giang Phảng cúi đầu, vùi mặt vào cánh tay khẽ cười.<br>Lòng tò mò của Nam Chu vẫn luôn như thế.<br>Cậu bò dậy, ngồi trên giường cúi đầu chạm vào lồng n,gực mình, nghiên cứu tại sao bản thân lại mẫn cảm đến vậy.<br>Sau một hồi nghiên cứu, cuối cùng chẳng thu được kết quả gì.<br>Thấy Giang Phảng vẫn còn đang tự đắc, bỗng dưng Nam Chu muốn chơi xấu.<br>… Cậu cũng muốn nhéo anh.<br>Nhưng cậu mới chỉ vươn tay ra được một nửa đã bị Giang Phảng túm được cổ tay.<br>Giang Phảng dùng một cánh tay chống đỡ sức nặng của cả cơ thể, dắt tay Nam Chu chạm vào đỉnh đầu mình, cầm tay cậu khẽ xoa đầu mình như thể đang làm nũng.<br>Quả nhiên Nam Chu đã bị dụ dời sự chú ý, nhẹ nhàng vuốt ve mái tóc dài buông tự nhiên sau lưng anh, cảm giác như thể đang vuốt ve một đoạn tơ xinh đẹp.<br>Lý Ngân Hàng chẳng còn lời nào để nói với hai Boss không làm việc tử tế nhà mình.<br>Chờ khi Giang Phảng chơi đủ rồi, thoải mái gối đầu lên đùi Nam Chu với cơ thể toát mồ hôi, cô mới yếu ớt thỏ thẻ:<br>– Chuyện đó…<br>Hai người đồng thời quay sang nhìn cô.<br>Lý Ngân Hàng lấy cây bút dắt trên tai xuống, hắng giọng nói:<br>– Trước mắt, chúng ta đang kém Adam 108,000 tích điểm.<br>Giang Phảng thờ ơ cảm thán:<br>– Nhiều vậy nhỉ.<br>Nam Chu dời mắt tiếp tục nghịch và quan sát mái tóc bạc của Giang Phảng.<br>Mái tóc của anh vốn dĩ đã mang màu bạc nhàn nhạt thuần khiết, dưới nắng, nó lấp lánh tựa kim cương.<br>Lý Ngân Hàng cũng biết, chỉ dựa vào một kẻ yếu ớt như cô thì chẳng thể nào bù vào được hơn một trăm nghìn tích điểm.<br>Nhưng cô vẫn không nhịn được suy nghĩ.<br>Trừ phi bọn họ liên tiếp gặp được mấy phó bản có độ khó cao và được thưởng nhiều như “Xâm nhập não bộ”.<br>Dẫu vậy, từ sau phó bản “Soạt, soạt, soạt”, phó bản “Nỗi sợ trăng tròn” nhắm thẳng vào điểm yếu của Nam Chu và Giang Phảng, “Xâm nhập não bộ” cửa nào cửa nấy đều chí mạng, cuộc truy kích nghìn người muốn dồn bọn họ vào chỗ chết, ngay sau đó lại là phó bản “Tà giáng” được ít phần thưởng.<br>Một loạt những sự việc này khiến Lý Ngân Hàng ý thức được rằng cho dù bọn họ có muốn gặp may thì “Bàn tay Thượng Đế” của vận mệnh đang chơi đùa với bọn họ cũng sẽ không cho bọn họ cơ hội ấy.<br>Nếu không có gì bất ngờ xảy ra thì tiếp theo bọn họ nhất định sẽ tiếp tục bị chèn ép.<br>Quyền chủ động chưa bao giờ nằm trong tay bọn họ.<br>Chuyện này đã nằm ngoài tầm kiểm soát, càng suy nghĩ càng khiến người ta hoảng loạn.<br>Cho dù đang nằm ở hạng ba nhưng Lý Ngân Hàng vẫn cảm thấy căng thẳng thần kinh như đi trên lớp băng mỏng.<br>Sau khi trải qua hai ngày nghỉ ngơi và hồi phục trong tâm thái tương đối nhẹ nhàng, cảm giác căng thẳng này càng dâng lên dữ dội khiến cô ăn không ngon ngủ không yên.<br>– Trọng điểm là “.”… – Lý Ngân Hàng điều chỉnh tâm thái, tiếp tục phân tích – Không có bất cứ thông tin gì về đội ngũ này cả, nhưng nó lại xếp ở vị trí đầu tiên.<br><br>Trước mắt xem ra chúng ta chỉ có thể giả thiết nó là một hệ tọa độ cố định.<br>– Rồi sẽ phải có một ngày trò chơi kết thúc.<br><br> <br>Tôi nghĩ, cho dù bảng cá nhân hay bảng đội ngũ, trong hệ tham chiếu này chỉ có mình “.” cố định.<br>– Tôi đoán rằng, chỉ cần có tích điểm của ai đó vượt qua hạng nhất “.”, bảng xếp hạng của chúng ta sẽ không thay đổi nữa, trò chơi cũng tuyên bố kết thúc.<br>– Bộ phận kế hoạch của trò chơi đã không đưa ra số tích điểm cụ thể của “.” chỉ vì muốn xây dựng cảm giác lo âu.<br>– Có lẽ Adam xếp hạng trên chúng ta chỉ còn cách “.” 1000 tích điểm thưởng của một phó bản có độ khó thấp, còn chúng ta thì cách Adam một khoảng hơn trăm nghìn tích điểm… đây chẳng khác nào treo củ cà rốt trước mặt con lừa, rõ ràng đang muốn chúng ta phải cạnh tranh.<br>Khi Lý Ngân Hàng đang phân tích êm tai, Nam Cực Tinh đứng bên cạnh cô, móng vuốt nho nhỏ chống hông, cầm cuống anh đào ăn dở chỉ chỉ trỏ trỏ vào hai người theo tiết tấu nói chuyện của Lý Ngân Hàng.<br>Nam Chu nhìn nó một cái.<br>Nó lập tức rút về sau lưng Lý Ngân Hàng, ngậm cuống anh đào nhìn Nam Chu.<br>Lý Ngân Hàng không biết Nam Chu đang mắt qua mày lại với Nam Cực Tinh.<br>Sau một hồi phân tích, lòng cô càng thêm không chắc chắn.<br>Cô thử đưa ra kết luận:<br>– … Hay là, chúng ta đi phó bản tiếp đi?<br>Giang Phảng cười một tiếng, nhìn Nam Chu:<br>– Từ khi chúng ta bắt đầu kỳ nghỉ, đây đã là lần thứ mấy cô ấy nhắc đến chuyện đi phó bản rồi?<br>Nam Chu cụp mi:<br>– Lần thứ sáu.<br>Lý Ngân Hàng đã quen với 996 cất lời:<br>– Tôi…<br>Cô gãi gãi má, dần dần mới cảm thấy ngại ngùng vì mình quá nóng vội.<br>Cũng phải, mỗi lần làm nhiệm vụ cô đều trốn tránh bên cạnh Boss mà.<br>Có Nam Chu và Giang Phảng đi đầu, cô căn bản chẳng cần động não, cũng chưa từng phải chịu khổ, nói dễ dàng ngồi chơi hưởng thắng cũng không quá đáng.<br>Nghĩ kỹ lại, cô vội vàng đi làm nhiệm vụ đến vậy, thực sự đúng là múa rìu qua mắt thợ.<br>Trong lúc Lý Ngân Hàng lúng túng, Nam Chu đang nghịch tóc Giang Phảng chợt lên tiếng:<br>– Ngân Hàng.<br>Lý Ngân Hàng:<br>– Hả?<br>Nam Chu nói:<br>– Ở phó bản trước cô đã sai sót một vấn đề.<br>Lý Ngân Hàng biết Nam Chu đang nói đến chuyện rõ ràng cô đang để tên giả nhưng lại tự báo ra tên thật trước mặt hai vợ chồng, tự bại lộ mình.<br>Cũng may, khi ấy hai vợ chồng đều không nhận ra.<br>Chuyện này cũng cũng không có gì khác biệt cả.<br><br>Sau này cô mới nghĩ ra nhất định là Tào Thụ Quang và Mã Tiểu Bùi đã biết thân phận của bọn họ rồi.<br>Chẳng qua hai bên chỉ đang lừa dối nhau mà thôi.<br>Nam Chu hỏi:<br>– Có biết tại sao chúng tôi không nói với cô không?<br>– Biết.<br><br>– Lý Ngân Hàng thừa nhận sự tầm thường của mình – Nếu hai người nói rằng tôi lỡ miệng, chắc chắn tôi sẽ hoảng, sẽ không thể tự nhiên nói chuyện với bọn họ nữa.<br>– Ừ.<br><br>– Nam Chu bình tĩnh nói – Cô có thể hiểu được điều này thì tốt rồi.<br>Cậu dừng một lát, bổ sung thêm:<br>– Còn nữa, cô cũng không tệ đến thế đâu.<br>Được khen như vậy khiến Lý Ngân Hàng cảm thấy ngại ngùng, cho rằng mình không có lập trường gì để đề nghị tiếp tục vào phó bản nữa bèn ngậm miệng.<br>Những ngày bọn họ trở về điểm an toàn cũng chẳng hề ngồi không.<br> <br>***<br>Ngay ngày bọn họ quay về, đi lòng vòng quanh trạm tín hiệu mới được xây dựng ở Thành Phố Rỉ Sét, bọn họ gặp được Dịch Thủy Ca.<br>Nhìn thấy mấy người Nam Chu từ xa, Dịch Thủy Ca chủ động bước tới, kéo cặp kính râm màu trà của mình xuống, mỉm cười chỉ vào trạm đã xây dựng được một nửa sau lưng mình, chào hỏi Giang Phảng:<br>– Xem thành quả của tôi này, cảm thấy thế nào?<br>Hai mươi con rối của anh ta đồng loạt xuất quân, đang khéo léo trèo lên trèo xuống tháp dưới sự chỉ huy của một kỹ sư.<br>Giang Phảng mỉm cười như thường, dường như công trình khổng lồ trước mặt chẳng có gì liên quan đến anh hết.<br>– Tại sao anh nghĩ đến chuyện làm thứ này?<br>– Rảnh quá nên kiếm chuyện để làm thôi.<br>Dịch Thủy Ca phối hợp ăn ý với anh, sau đó nháy mắt về gần đó:<br>– … Tiện thể dẫn cậu ấy ra ngoài hóng gió.<br>Tạ Tương Ngọc đứng cách đó không xa, đang dùng bút chì phác thảo, không biết thiết kế thứ gì.<br>Hôm nay cậu ta không bị trói bằng còng.<br>Lúc không bộc lộ tài năng, cậu ta cũng là một cậu đẹp trai nhẹ nhàng tự nhiên, đáng tiếc sắc mặt tái nhợt, dáng vẻ dựa vào tường như chẳng còn sức lực.<br>Nam Chu vẫn còn nhớ rõ cậu ta am hiểu thiết kế vũ khí thủ công.<br>Giang Phảng:<br>– Anh yên tâm để cậu ta như thế à?<br>Dịch Thủy Ca cười tủm tỉm nói bóng gió:<br>– Cậu ấy à.<br><br>Bây giờ không kiếm chuyện gì làm thì sẽ tức chết đấy.<br>Nam Chu và Giang Phảng đồng thời gật đầu tỏ ra đã hiểu.<br>… Xem ra, Dịch Thủy Ca đã nghĩ ra cách khiến Tạ Tương Ngọc biết chuyện tốt của bọn họ được phát sóng trực tiếp và bị người ta xem hết rồi.<br>Đương nhiên, ở góc nhìn của những sinh vật trong không gian đa chiều, từ khi Tạ Tương Ngọc rơi vào tay Dịch Thủy Ca thì cái mặt lúc nào cũng hậm hực như vậy, chẳng có gì lạ.<br>Ở bên kia, Tạ Tương Ngọc nghĩ tới chuyện khiến cậu ta vừa buồn vừa phẫn nộ.<br>“Rắc” một tiếng, chiếc bút chì 2B trong tay cậu ta gãy làm đôi.<br>Thể diện, tôn nghiêm, kiêu ngạo của cậu ta…<br>Bị hủy sạch hết cả rồi!<br>Tạ Tương Ngọc đã sớm đoán ra có sự tồn tại của sinh vật không gian đa chiều, vốn dĩ còn vô tư hợp tác để trò chơi tử vong thú vị này diễn ra lâu hơn.<br>Thậm chí nguyện vọng của cậu ta là trò chơi này sẽ tồn tại vĩnh viễn.<br>Thế nhưng đám sinh vật không gian đa chiều kia chẳng thèm coi cậu ta như người hợp tác.<br>Bọn họ coi cậu ta như một thằng hề.<br>Cứ nghĩ đến chuyện mỗi lần bản thân mất khống chế và khóc nức nở là bụng Tạ Tương Ngọc lại bốc hỏa, lồng ng,ực phập phồng, dường như sắp bị trí tưởng tượng của mình ép chết luôn.<br>Đám người kia, chúng mày chết với ông.<br>Cậu ta muốn tự tay đâm một vài sinh vật đa chiều ấy để trút nỗi bực này, khổ nỗi cậu ta chẳng tìm được đối tượng trút giận, chỉ có thể cắn răng cắn lợi chịu đựng.<br>Dịch Thủy Ca thấy mặt Tạ Tương Ngọc đỏ bừng, biết cậu nhóc lại nổi cáu rồi, nếu cứ mặc kệ thì chắc cậu ta sẽ tự khiến mình hậm hực rồi chết như chim hoàng yến nhốt trong lồng mất.<br><br>Anh ta vội vàng ra hiệu “xin lỗi” với ba người, quay về bên Tạ Tương Ngọc.<br>Tạ Tương Ngọc ôm cả bụng tức không biết xả đi đâu, thấy Dịch Thủy Ca, cuối cùng cũng tìm được chỗ trút rồi, cậu ta tức giận trừng mắt nhìn Dịch Thủy Ca, vừa mở miệng đã mắng:<br>– Cút.<br>Không biết Dịch Thủy Ca đã thủ thỉ gì bên tai Tạ Tương Ngọc, cậu ta ngả người ra sau, tức giận thở gấp:<br>– Anh… anh…<br>Cậu ta vươn tay định tát Dịch Thủy Ca một cái, nhưng bị bắt lấy cổ tay, sau đó Dịch Thủy Ca vác cả người cậu ta lên vai.<br>Dịch Thủy Ca quay đầu chào hỏi bọn họ, thoải mái ngâm nga ca khúc, khiêng Tạ Tương Ngọc không ngừng mắng chửi ra khỏi hiện trường, đi tới một phòng kỹ thuật nhỏ.<br><br>Sau đó, Lập Phương Chu gặp được Triệu Quang Lộc ở trạm thông tin xây dựng trên Phồn Hoa.<br>Nhìn thấy Nam Chu, Giang Phảng cùng với Lý Ngân Hàng, Triệu Quang Lộc kích động tới mức không biết để tay vào đâu.<br>Trong màn chơi thử, Nam Chu và Giang Phảng đã cứu mạng anh ta.<br>Lý Ngân Hàng còn là hàng xóm chung khu nhà.<br>Mối quan hệ ngày thường thoạt nhìn bé nhỏ, nhưng trong cái cảnh sống bữa nay lo bữa mai này cũng đủ khiến người ta hoài niệm.<br>Anh ta mời Lập Phương Chu ăn một bữa bằng nguyên liệu anh ta khổ cực gieo trồng ở Đảo Vườn.<br>Cả gương mặt và đôi mắt của Triệu Quang Lộc phát sáng, nhiệt tình đẩy mạnh tiêu thụ:<br>– Mau ăn đi.<br><br>Trước đây những thứ này có muốn bán cũng không bán được, đâu đâu cũng có, muốn đổi lấy chút tích điểm cũng khó khăn.<br><br>Bây giờ thì ổn rồi, nhiều người lao động thế này cũng nhiều miệng ăn hơn, chúng tôi cũng có thể kiếm thêm tiền bằng cách bán đồ phụ giúp xây trạm, tốt biết bao.<br>Lý Ngân Hàng dè dặt hỏi:<br>– Còn Ngô Ngọc Khải đâu rồi? – Cậu sinh viên tính tình nóng nảy ngồi chung xe bus với bọn họ, cuối cùng trở thành bạn đồng hành với Triệu Quang Lộc.<br>Triệu Quang Lộc trả lời ngay chẳng phải nghĩ nhiều:<br>– Cậu ấy đang nuôi cá ở Đảo Vườn.<br>Lý Ngân Hàng thở phào một hơi, nở nụ cười chân thật.<br>Những người được cứu đều còn sống, tốt thật.<br>Mấy ngày đi dạo tiếp theo, Lập Phương Chu gặp gỡ Thanh Đồng bận rộn, đáng tiếc chưa nói được mấy câu bọn họ đã phải đi họp cùng với Vàng Sáng, Thiên Thạch, không thể không tạm biệt.<br>Bọn họ gặp được Nam Sơn ở gần đấu trường thú.<br>Lâu ngày không gặp, xếp hạng của Ngu Thoái Tư và Trần Túc Phong lại tăng thêm.<br>Xếp hạng của bọn họ lặng lẽ tăng lên thứ 69 trong bảng đội ngũ.<br>Bọn họ cùng ăn bữa cơm trong bầu không khí hòa thuận.<br>Trước giờ Ngu Thoái Tư vẫn giữ nguyên tắc kết bạn xã giao, không nhắc tới chuyện Trần Túc Phong đề nghị liên minh với bọn họ khi ở đấu trường thú.<br>Bọn họ đang dùng thực lực để cố gắng chứng minh tầm quan trọng của bọn họ với Lập Phương Chu.<br>Lý Ngân Hàng âm thầm tính toán, chỉ cần thêm hai người họ gia nhập thì có hi vọng tích điểm vượt qua Adam.<br>Song, nhìn Nam Chu và Giang Phảng không tỏ thái độ gì, cô cũng làm như không biết ý của đồ của hai người.<br>Cứ như vậy, bọn họ trải qua từng ngày nhàn rỗi ở khu an toàn cho đến tận hôm nay.<br>Nhìn như không làm gì, nhưng dường như đã làm rất nhiều.<br>***<br>Từng chuỗi số liệu dày đặc đan thành một dải ngân hà, tạo nên từng mảng màu trắng ngà hỗn độn như sương mù che lấp tầm mắt.<br>Trong đám sương mù số liệu với mật độ cao, phòng phát sóng không ồn ào như trước mà mang bầu không khí im lìm khiến người ta hít thở khó khăn.<br>Một âm thanh số liệu lạnh lùng vọng ra từ tận sâu bên trong:<br>– Cho đến giờ phút này có quá nhiều nhân tố mất khống chế.<br>Tổng Đạo diễn trong phòng phát sóng vã mồ hôi, vâng vâng dạ dạ:<br>– Vâng ạ.<br>Ông ta không dám nói nhiều một từ.<br>Người đang ngồi trước mắt ông ta chính là người Tổng phụ trách của dự án “Vạn Vật Hấp Dẫn”.<br>Như ông ta đã nói, gần đây “Vạn Vật Hấp Dẫn” đã xảy ra quá nhiều chuyện.<br>Nếu ê-kíp của mình muốn sống tốt thì tốt nhất nên nghe theo chỉ thị của cấp trên, không được gây thêm phiền phức nữa.<br>Giọng của người Tổng phụ trách mang theo cảm giác máy móc không sự sống, lắng đọng lại sau khi bình tĩnh đến cùng cực:<br>– Đã nghĩ ra lần sau sẽ sắp xếp họ đến phó bản thế nào chưa?<br>Đạo diễn vội vã nói:<br>– Đã chọn xong rồi.<br><br>Cho dù PVE hay PVP đều có ba kế hoạch.<br>Tổng phụ trách:<br>– Đã sàng lọc qua chưa? Sẽ không xuất hiện tình trạng phó bản thăng cấp như trong “Tà giáng” đấy chứ?<br>Đạo diễn lau mồ hôi:<br>– Nếu bọn họ chọn PVE, sẽ tiếp tục xếp vào phó bản cấp thấp như “Tà giáng”, hơn nữa cũng không có chuyện phó bản sẽ tăng cấp.<br><br>Nếu bọn họ chọn PVP, sẽ xếp cho bọn họ gặp Adam ngay.<br> <br>Cơ thể người Tổng phụ trách ưu nhã chuyển động trong màn sương số liệu, tựa như đang gật đầu:<br>– Chuẩn bị kỹ càng đi.<br><br>Nhà đầu tư cho chúng ta đều nhận định nên kết thúc bọn họ sớm đi thôi.<br><br>Bây giờ đã kéo dài quá lâu rồi.<br>Đạo diễn luôn miệng vâng dạ.<br>Tổng phụ trách hỏi:<br>– Còn Thiệu Minh Triết thì sao, đã tra ra hắn đến từ đâu chưa?<br>– Vẫn còn đang kiểm tra.<br><br>– Chuyện này không liên quan gì đến việc ông ta phụ trách cả, phải là tổ số liệu mới đúng.<br><br>Vì thế đạo diễn trả lời rất hùng hồn – Nghe nói bởi vì số liệu thực sự quá nhiều, khó truy nguồn gốc…<br>– Vậy tiếp tục tra đi.<br>Tổng phụ trách nói tiếp:<br>– Bây giờ bọn họ đang chơi trò xây trạm tín hiệu, đã nghĩ ra cách xử lý chưa?<br>Đạo diễn bối rối không biết phải xử trí thế nào:<br>– … Chuyện này cũng cần chúng ta phải giải quyết à?<br>Khán giả không gian đa chiều đều cho rằng bọn họ làm vậy để xin trợ giúp từ bên ngoài.<br>Mặc dù bọn họ đều biết chuyện này vô nghĩa, nhưng nó cũng cung cấp một giá trị cảm xúc nhất định đối với những người chơi sống trong hoang mang kia.<br>Tổng phụ trách nói:<br>– Bây giờ bọn họ đang rất vui vẻ dẫn tới tỉ suất người xem có sự biến động.<br><br>Rất nhiều khán giả xem chương trình vì muốn nhìn thấy người chơi đau khổ.<br>Đạo diễn có chút khó xử:<br>– Nhưng… nếu chúng ta can dự vào, cũng phải có lý do chứ? Bọn họ đã mua và sử dụng đất hợp lý, đâu có vi phạm quy định của trò chơi.<br>Tổng phụ trách cũng chỉ thuận miệng nói vậy thôi:<br>– Yên tâm, trước mắt thì tỉ suất người xem chưa có dấu hiệu tụt dốc rõ ràng, chỉ mới dao động thôi.<br><br>Cũng có những khán giả thích xem tình tiết hợp tác, còn có khán giả chờ mong biểu cảm tuyệt vọng của họ khi phát hiện ra mình không thể liên lạc với thế giới bên ngoài.<br><br>Thời gian này cứ để bọn họ chơi trò xây trạm đi.<br><br>Nếu như xuất hiện chuyện gì bất thường sẽ tiến hành điều chỉnh sau.<br>Ông ta cường điệu:<br>– Thứ tôi quan tâm chỉ có tỉ suất người xem.<br><br>Ông nhất định phải thu xếp cho thỏa đáng.<br>Đạo diễn tiếp tục vâng dạ, tưởng rằng đây đã là lời cuối cùng của Tổng phụ trách rồi.<br>Ngờ đâu, ông ta lại mở miệng nói:<br>– Còn nữa…<br>Đạo diễn lên cót tinh thần:<br>– Ông nói đi.<br>Tổng phụ trách thản nhiên:<br>– … Nghĩ cách xử lý Nam Sơn cho tôi.<br>– Phải tránh việc Nam Sơn gia nhập Lập Phương Chu, ảnh hưởng đến xếp hạng của Nam Chu.<br>Nói đến đây, giọng người Tổng phụ trách càng thêm thờ ơ:<br>– Chỉ còn hơn hai mươi nghìn tích điểm nữa là Adam có thể vượt qua “.” rồi.<br><br>Phải chắc chắn với tôi, trước khi bọn họ giành được hạng nhất server Trung Quốc, không được xuất hiện bất cứ sai sót nào..<br><br>"]