["<br>***<br>Nghỉ ngơi một lát xong, Nam Chu chuẩn bị tiếp tục trò chơi.<br>Chẳng còn lại nhiều thời gian cho bọn họ nữa rồi.<br>Bọn họ vẫn còn hai cánh cửa cần vượt qua.<br>Bởi vì cánh cửa có con mắt bên trong vẫn khóa chặt, hiện tại bọn họ chỉ có thể bước vào cánh cửa duy nhất kia.<br>Giây phút mở cánh cửa vào trong, gió biển se lạnh mằn mặn ùa tới.<br>Mùi tanh đặc trưng của biển cả không hề nhỏ, khiến cho những đồ ăn Lý Ngân Hàng vừa nuốt xuống cồn cào trong bụng một lúc mới miễn cưỡng ổn lại.<br>Cảnh tượng màn chơi dần dần trải rộng, hiện ra ngay trước mắt bọn họ.<br><br>Bọn họ đang đứng ở trung tâm biển cả, được biển cả rộng lớn vô bờ bao trọn lấy, tách biệt bọn họ với tất cả.<br>Mỗi người đứng trên một tảng đá ngầm.<br>Tổng cộng có bốn tảng đá ngầm, xếp thành một hình vuông với khoảng cách hai bên đối diện tầm mười lăm mét.<br>Bởi thế cho nên bọn họ không thể chạm vào đối phương.<br>Trừ bọn họ ra còn có một tảng đá khác.<br>Người thứ tư không nằm trong số bọn họ đang ngồi trên tảng đá ấy.<br>Đó là một thiếu nữ ngây ngô, mái tóc dài như rong biển thẳng tới eo, vẻ mặt dịu dàng.<br>Đôi mắt của cô gái xinh đẹp, tựa hồ cả biển xanh đều nằm gọn trong đôi mắt ấy.<br>Nửa người dưới của cô gái ngâm dưới nước, nhưng không phải đôi chân mà là một chiếc đuôi cá dài chừng một mét.<br>Đuôi cá lấp lánh trong suốt tựa khăn voan của cô dâu, chầm chậm dập dờn trong sóng biển.<br>Ánh trăng rất sáng, phía xa xa còn có ngọn hải đăng, dưới hai luồng ánh sáng chiếu rọi, làn da tiên cá trắng gần như trong suốt.<br>Cô chống tay vào tảng đá phía sau, nhìn chăm chú vào ba người chơi:<br>– Xin chào người chơi.<br>Hình tượng nhân vật trước mắt quá mức rõ ràng, cho nên ba người đều không hỏi thân phận của cô gái.<br>Giống “cô bé quàng khăn đỏ”, câu chuyện kinh điển này cũng có tính phổ biến rất cao.<br>Vấn đề duy nhất hiện nay là rốt cuộc cánh cửa này đại diện cho vùng chức năng nào của não.<br>Ngón tay Nam Chu vuốt ve tảng đá mình đang ngồi.<br>Tảng đá ngầm đen bóng dựng đứng giữa biển cả, bị nước biển ăn mòn thủng lỗ chỗ.<br>Nhưng các đường nét của nó vẫn rất rõ ràng.<br>Nó mang hình dạng của một con cá ngựa.<br>Lẽ nào nó là hồi hải mã?<br>(Hồi hải mã (Hippocampus) bắt nguồn từ tiếng Hy Lạp cổ đại ἱππόκαμπος, nghĩa là con cá ngựa.<br><br>Là thành phần quan trọng có trong não người và các động vật có xương sống khác.<br><br>Hồi hải mã là một phần của hệ viền, có vai trò quan trọng trong việc củng cố trí nhớ từ trí nhớ ngắn hạn đến trí nhớ dài hạn và trí nhớ không gian cho phép điều hướng.)<br>Là nơi lưu giữ ký ức ư?<br>Ánh trăng như tuyết trắng trải đều xuống, soi trên hàng mi rủ xuống vì suy nghĩ của Nam Chu, tạo nên hình bóng động lòng người.<br> <br><br>Gió biển ban đêm vô cùng lạnh lẽo.<br>Một cơn gió thổi qua khiến Lý Ngân Hàng rùng mình.<br>Có lẽ nhận thấy Lý Ngân Hàng đang run rẩy, tiên cá vung chiếc đuôi xinh đẹp của mình lên nhẹ nhàng vỗ về mặt biển, bọt nước bắn tung quanh đuôi.<br><br>Gió biển ngừng thổi.<br>Nước biển trong suốt như một viên ngọc bích, rất giống với hình bờ biển Eden được in trên những tấm postcard.<br>Lý Ngân Hàng cúi đầu, nhìn đốm lửa nhỏ lấp lánh cách chân mình không xa, ước chừng to gần bằng bàn chân cô.<br>Ban đầu cô còn tưởng rằng đó là một loại cá phát sáng giống như cá vây chân.<br>Nhưng khi nhìn kỹ lại, da đầu cô như nổ tung.<br>Một con mắt cá khổng lồ <br>Cũng may con cá khổng lồ không rõ tên kia chỉ đi ngang đường, thờ ơ liếc nhìn cô một cái, chẳng hứng thú gì với cô hết.<br>Nó linh hoạt xoay người, chìm sâu vào vực biển, không còn thấy bóng dáng.<br>Khi da gà da vịt của Lý Ngân Hàng dựng đứng lên, tiên cá lại dịu dàng lên tiếng.<br>Không giống với những NPC trước đây bọn họ từng gặp, khí chất của tiên cá giống một thiếu nữ u buồn đam mê văn học nghệ thuật hơn.<br>Bước vào màn chơi này, bọn họ như thể lạc nhầm vào phim trường.<br><br>Cô gái nói:<br>– Hoan nghênh đến với biển ký ức.<br><br>Biển lớn nói với tôi.<br><br>Ký ức sẽ hình thành toàn bộ một con người.<br><br>Hải vực này là nhà của tôi, từng bọt biển trong đó đều là ký ức mà người chơi để lại.<br><br>– Sau khi trời sáng, tôi cũng sẽ hóa thành bọt biển.<br><br>– Tiên cá nói – Cho nên, trước khi trời sáng, tôi muốn chơi một trò chơi cùng mọi người.<br>Tuyên bố vô cùng công bằng vô tư.<br>Quả nhiên đây chính là hồi hải mã liên quan tới trí nhớ.<br>Sau khi thuyết minh đơn giản, cô gái quăng một chiếc chai trôi dạt xuống biển.<br>Trong chiếc chai trôi dạt có một cuộn giấy nhỏ, được buộc bằng một sợi dây màu mảnh.<br>Không ai biết trên giấy viết gì.<br>Chiếc chai thủy tinh dập dềnh trên sóng nước.<br>Thân chai không ngừng chuyển động, phản xạ lại ánh sáng xinh đẹp dưới ánh trăng.<br>Tiên cá tiếp tục giải thích:<br>– Sóng biển ngẫu nhiên, câu hỏi cũng ngẫu nhiên.<br> <br>– Khi sóng biển ngừng, chiếc chai dừng lại, chiếc chai chỉ về hướng ai, người đó chính là người phải trả lời câu hỏi của vòng này.<br>– Trò chơi này cần người chơi phải dựa vào câu hỏi trong chai để đưa ra đáp án.<br>– Yên tâm, những câu hỏi này chắc chắn đều là những câu hỏi mà mọi người có thể trả lời sau khi biển ký ức tiến hành đọc và phân tích ký ức của mọi người.<br><br>Bởi vậy những đáp án “không biết”, “không hiểu”, “không có” đều là đáp án sai không được chấp nhận.<br>– Đáp án có chính xác hay không, biển ký ức sẽ đưa ra phán quyết công bằng.<br>– Mời căn cứ vào ký ức của mọi người để đưa ra đáp án thành thật.<br>Trò chơi đánh trống chuyền hoa kết hợp với trả lời thật lòng ư?<br>(Đánh trống chuyền hoa là một trò chơi dân gian của Trung Quốc, mọi người ngồi vòng tròn quanh người đánh trống.<br><br>Trong lúc người đánh trống đánh trống thì mọi người sẽ chuyền hoa, trống kết thúc, hoa trong tay ai thì người đó sẽ phải đứng dậy biểu diễn một tiết mục hay trả lời câu hỏi.)<br>Tinh thần Lý Ngân Hàng buông lỏng.<br>Nếu vậy thì hơi đơn giản quá nhỉ?<br>Trải qua ba màn chơi gặp các NPC mẹ kế giả dạng, con sói từ đầu tới đuôi không lộ mặt cùng với hai anh em không thể nói ra nguyện vọng của bản thân.<br><br>Thái độ cô gái không tỏ ra nguy hiểm giống hệt với chú lính chì trong thư viện, mang lại cho người ta cảm giác thoải mái.<br>Hơn nữa, bởi vì ảnh hưởng của biển ký ức, thậm chí cô gái còn có vẻ thành thật hơn chú lính chì.<br><br>Cô nói:<br>– Nhưng trò chơi cũng sẽ có hình phạt.<br>– Phán quyết của biển ký ức sẽ không bao giờ sai.<br>– Cho nên nếu như mọi người vi phạm nguyên tắc thành thật, không đưa ra đáp án chính xác theo ký ức của mình, hoặc thời gian suy nghĩ vượt qua mười lăm phút, vậy thì sẽ coi như trả lời thất bại.<br>– Để trừng phạt, một bộ phận cơ thể của người trả lời sai sẽ bị thay thế bằng gỗ cùng hình dạng.<br>– Khi trả lời sai quá năm câu, người chơi sẽ biến thành một phần của biển ký ức.<br>– Tôi rất xin lỗi nhưng quy tắc là vậy.<br>Nam Chu nghe lời tiên cá nói chuyện nhưng mắt vẫn nhìn về phía hòn đảo cô độc với ngọn hải đăng cách đây không xa.<br>Thoạt nhìn hòn đảo tối đen, độ cong vòng lên giống như một cái xác người lặng lẽ nổi trên mặt biển.<br>Đó không phải đảo.<br>Đó là một nền móng hình thành từ những cơ thể.<br>Những bức tượng gỗ giống như những con chồn đất đứng thẳng san sát nhau, bảo vệ ngọn hải đăng.<br>Cậu nghĩ, sẽ không đơn giản như vậy đâu.<br>Không ít những người chơi đã phải bỏ mình ở đây.<br>Giang Phảng cũng suy nghĩ giống như cậu.<br>Cho dù không nhìn thấy hòn đảo hải đăng được hình thành từ vô số thi thể kia nhưng sự cảnh giác trời sinh tuyệt đối không cho phép anh buông lỏng đề phòng.<br>Còn về phía Lý Ngân Hàng, mặc dù cô nghĩ trò chơi này đơn giản, một người được phổ cập giáo dục như cô có thể hiểu được, cô cũng biết những câu hỏi cho “mười lăm phút” để trả lời thông thường đều là câu hỏi trọng tâm khó.<br>Cho nên, ba người đều không hề lơ là cảnh giác với trò chơi này.<br>Bởi vì quy tắc của trò chơi quá đơn giản rõ ràng, không cần phải giải thích gì thêm, người chủ trì cuộc chơi – nàng tiên cá tuyên bố trò chơi chính thức bắt đầu.<br><br>Sau khi thu chiếc chai trôi dạt làm mẫu lại, một mảng lớn chai trôi giạt tựa những chú cá chịu ảnh hưởng của thủy triều, dập dềnh trôi tới, tập trung bên cạnh tiên cá.<br>Cô gái chọn ra một chiếc chai từ vô số những chiếc chai, quăng tới vùng trung tâm của những tảng đá ngầm.<br>Sóng biển bao quanh chiếc chai nhấp nhô lên xuống.<br>Cuối cùng, miệng chai chỉ thẳng Lý Ngân Hàng.<br>Cô trở thành người tiên phong.<br>Cô ngồi thẳng lưng, nháy mắt trở nên vô cùng cẩn thận.<br>Nhìn chiếc chai trôi dạt về phía mình như con cá nhỏ, cuối cùng dừng lại trước tảng đá, Lý Ngân Hàng vươn tay cầm nó lên, rút nắp bình, mở tờ giấy bên trong ra.<br>Câu hỏi trên giấy là: Trong hiện thực, người bạn cùng giới tính tốt nhất của bạn tên gì?<br>Lý Ngân Hàng cân nhắc từng câu từng chữ, hỏi ngược lại:<br>– Bạn cùng giới tính này có chỉ quan hệ thân mật nằm ngoài phạm vi không? Như người nhà hoặc người yêu chẳng hạn?<br>Tiên cá kiên nhẫn trả lời:<br>– “Bạn” ở đây chỉ định nghĩa bạn bè bình thường trong hệ thống quan niệm của cô.<br><br>Nếu như chỉ mối quan hệ khác sẽ dùng danh từ khác.<br><br>Nghe thấy lời này, Nam Chu khẽ cau mày.<br>Định nghĩa này khiến cậu cảm thấy hơi lạ.<br>Bạn bè mà lại không thể đạt đến mức độ “thân mật” ư?<br>Nhưng bây giờ người trả lời câu hỏi là Lý Ngân Hàng, cậu không muốn lời nói của mình làm ảnh hưởng đến suy nghĩ và phán đoán của cô.<br>Lý Ngân Hàng nghiêm túc hồi tưởng lại.<br>Ngoại việc “trúng giải thưởng lớn” được một vị trí bước vào trong “Vạn Vật Hấp Dẫn”, cả cuộc đời của cô tương đối bình thường.<br>Cô có không ít bạn bè, nhưng phần lớn đều chỉ ở mức quan hệ bình thường như thỉnh thoảng góp đơn order trà sữa, hoặc xem phim chung với nhau.<br>Chẳng phải khắc sâu trong lòng cũng chưa từng cùng nhau trải qua sống chết, cho nên chỉnh thể cũng chỉ “bình thường” mà thôi.<br>Nam Chu và Giang Phảng khác giới tính, không nằm trong phạm vi câu hỏi, bằng không cô sẽ mặt dày nói ra Nam Chu.<br>…Cho dù Nam Chu chỉ coi cô là đồng đội.<br>Sau thời gian suy nghĩ ngắn ngủi, Lý Ngân Hàng đưa ra đáp án.<br>– Xa Khiết.<br>Đây là đồng nghiệp của cô, cũng là người bạn cùng phòng không may mất tích khi sự kiện mất tích quy mô lớn diễn ra.<br>Hai người vốn dĩ học chung đại học, khi ấy ở cạnh phòng nhau.<br><br>Tốt nghiệp xong thì vào chung một công ty, ở chung hai năm, quan hệ hòa hợp, thỉnh thoảng mới cãi nhau nhỏ.<br>Nói tóm lại, thuộc kiểu quan hệ khi đối phương ốm thì sẽ có thể cõng đối phương đến bệnh viện ngay trong đêm.<br>Tương tự thì có lẽ Xa Khiết cũng coi cô như người bạn tốt nhất của cô ấy sau khi trưởng thành.<br>Nghe đáp án của Lý Ngân Hàng, đuôi cá phủ lớp vảy lấp lánh khẽ chuyển động, dường như đang nghe lời chỉ bảo của biển cả.<br>Một lát sau, cô vừa dịu dàng vừa bất đắc dĩ nói ra một từ:<br>– Không.<br>Lý Ngân Hàng không hiểu, ngây ra một lát:<br>– … Hả?<br>– Không… – Tiên cá nói chắc chắn – Cô ấy không phải người bạn tốt nhất của cô.<br>Lý Ngân Hàng sững người, một luồng khí lạnh xộc thẳng lên trán cô:<br>– Tại sao lại không?<br>– Điều này không phải do tôi nhận định mà do phán quyết của biển ký ức.<br>Giọng tiên cá vẫn nhẹ nhàng.<br> <br>Một lát sau tiên cá đưa ra phản hồi của biển lớn:<br>– Người bạn tốt nhất của cô có tên Hạ Ngọc Thực.<br>Lý Ngân Hàng không hiểu.<br>Cô phải tốn chút thời gian mới nhớ ra Hạ Ngọc Thực là ai.<br>Đó là người bạn từng ở chung ký túc xá với cô một năm hồi lớp mười một.<br>Bởi vì hai người bạn chung phòng ban đầu xin chuyển ra ngoài cho nên Lý Ngân Hàng chuyển tới phòng ký túc mới.<br>Ban đầu, cô không biết tình huống của bạn Hạ, cũng không hiểu tại sao những người khác trong phòng lại không để ý đến cô gái ấy.<br>Khi vừa chuyển vào ký túc, Lý Ngân Hàng nhiệt tình bắt chuyện mấy câu với bạn Hạ ngồi một mình một xó.<br>Cho tới khi thân hơn với bạn Hạ, Lý Ngân Hàng mới biết bởi vì nguyên nhân gia đình cho nên cô gái ấy mắc bệnh tâm lý nghiêm trọng.<br>Cô gái ấy vui giận thất thường, khi bình thường thì vô cùng tốt, khi giận lên thì đập đồ khóc lóc đòi tự sát trong ký túc, còn vô cùng ỷ lại vào người khác.<br>Cô ấy bám lấy Lý Ngân Hàng – người đối xử tốt với mình.<br>Một năm sống cùng nhau, Lý Ngân Hàng vừa mệt mỏi vừa sợ một khi mình quyết liệt với bạn Hạ sẽ khiến cô ấy nghĩ quẩn.<br><br>Lý Ngân Hàng mệt mỏi suýt nữa đã trầm cảm.<br>Sau đó, bởi vì tình trạng bạn Hạ chuyển nặng, trường học xử lý thủ tục thôi học cho cô ấy.<br>Nghỉ học rồi bạn Hạ vẫn còn lưu luyến, liên tục viết thư cho Lý Ngân Hàng.<br>Phải tới khi Lý Ngân Hàng học đại học bên ngoài thì tình hình mới đỡ hơn.<br>Tiên cá nói:<br>– Căn cứ các nhân tố như hormone tiết ra khi cô và cô ấy ở chung, giá trị tình cảm trao đi, tổng hợp và tính bình quân thì cô ấy chính là người bạn tốt nhất của cô.<br>Lý Ngân Hàng vẫn còn muốn phân bua:<br>– Nhưng mà…<br>– Ký ức của cô sẽ lừa dối cô.<br><br>– Tiên cá nói – Nhưng ký ức của biển cả sẽ không.<br>Vừa dứt lời, Lý Ngân Hàng cảm thấy hai chân mình cứng lại.<br>Cô hốt hoảng cúi đầu nhìn, phần cẳng chân của cô đã không thể cử động.<br>Cô vô cùng sợ hãi, áp tay lên trên, nhưng chỉ chạm vào chất cảm tượng gỗ lạnh như băng.<br>Ký ức là một thứ nguy hiểm.<br>Không thể nhìn thấy, không thể chạm vào, sẽ điểm tô cho một số thứ bạn muốn ghi sâu trong lòng, cũng sẽ xóa mờ những thứ bạn cố ý quên đi.<br>Cuối cùng thứ xuất hiện trong đầu chỉ là cảnh tượng giả dối hỗn độn.<br>Bọn họ phải bỏ qua những hình ảnh giả dối được hình thành trong đầu mà bọn họ luôn tin tưởng, đi tìm kiếm sự thật.<br>Cho dù, sự thật này được tạo thành từ những số liệu khách quan không liên quan gì đến tình cảm.<br>Trò chơi tiếp tục.<br>Chiếc chai trôi dạt mới được quăng vào giữa những tảng đá.<br>Sau khi nhấp nhô lên, miệng chai chỉ thẳng Nam Chu.<br>Nam Chu bình tĩnh nhặt chiếc chai trôi dạt lên, trải rộng tờ giấy câu hỏi.<br>Câu hỏi được ghi bên trên là: Chuyện vui vẻ nhất mà bạn và người bạn cùng giới tính với bạn đã từng làm là gì?<br>Hết chương 114<br>Lời tác giả:<br>Meo Meo không rõ, Meo Meo cũng muốn biết.jpg<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]