["<br>***<br>Đường Tống gắng gượng hô hấp trong cơn đau đớn kịch liệt, thân nhiệt giảm do mất quá nhiều máu.<br><br>Song, suy nghĩ của anh ta càng thêm rõ ràng.<br>Không tìm hiểu rõ về quân địch chính là sai lầm của anh ta.<br>Cũng may, sau một chuỗi những thao tác sai lầm, ít ra anh ta còn giữ được Nguyên Minh Thanh.<br>Đồng thời, anh ta đã để lộ quá nhiều thông tin mà anh ta không thể biết khi “mất trí nhớ”.<br>Bất đắc dĩ Đường Tống mới phải làm thế.<br>Song, anh ta không hối hận.<br>Nếu anh ta không mạo nhận thân phận của nhân vật trong phó bản, vậy thì sẽ bị nhận định thành một kẻ không biết gì, không nắm trong tay thông tin gì có giá trị nhưng lại vô cùng bạo lực.<br>Với mức độ tính toán lợi ích như Nam Chu và Giang Phảng, sẽ không để lại mầm tai họa như anh ta.<br>Tuy rằng theo quy tắc PVP, bản thân có tử vong đi chăng nữa, chỉ cần Nguyên Minh Thanh giết sạch đội đối phương, bọn họ vẫn có thể giành thắng lợi.<br><br>Trong khoảng thời gian cực ngắn từ khi phá vỡ cửa kính, đến lúc bị bắt, bị thương, Đường Tống đã nhận ra, bây giờ Nguyên Minh Thanh đang đứng ở thế bất lợi.<br>Nói trắng ra, ít nhất lúc này anh ta không thể nào log out bỏ mặc mình Nguyên Minh Thanh loay hoay với hai nhân vật phiền phức.<br>Đặt giữ mạng sống lên nhiệm vụ hàng đầu, vậy tính ra việc tiết lộ thông tin không nghiêm trọng đến vậy.<br>Đường Tống đang cược.<br>Dẫu sao, bọn họ không biết lần này ê-kíp chương trình sẽ tiến hành phát sóng ở góc nhìn nào.<br>Có đôi khi để tạo cảm giác hồi hộp, thông tin khán giả nắm trong tay cũng ít ỏi tương tự như bọn họ.<br><br>Theo tiến triển nội dung, bọn họ mới dần dần biết được diện mạo của thế giới này.<br>Vậy thì, nếu màn bịa đặt để giữ mạng cho bản thân dựa vào những thông tin ít ỏi anh ta nắm trong tay mà khớp từng chi tiết với nội dung tình tiết phó bản, đứng từ góc nhìn của đa số khán giả theo dõi, bọn họ không chỉ không nghi ngờ mà còn khen ngợi anh ta thông minh, nhận định hành vi gian lận của anh ta là trí tuệ.<br>Ngược lại, nếu lần này khán giả có góc nhìn toàn diện, biết được toàn bộ nội dung từ trước mà anh ta nói thẳng ra bản chất của thế giới này thì quả thực sẽ khiến cho rất nhiều khán giả sinh nghi.<br>Những phỏng đoán của anh ta đều không phải vô căn cứ.<br>Đúng thật ngay từ đầu anh ta đã nghe thấy tiếng của người gác bên ngoài, cũng tìm được vật chứng hiệu quả như thẻ thân phận trên người người mà anh ta gi/ết chết.<br>Cũng không nằm ngoài khả năng anh ta mèo mù vớ phải cá rán, đoán bừa trúng thế giới này bị chi phối bởi những kẻ điên.<br>Cho dù thế nào, để đảm bảo cho thắng lợi cuối cùng của hai người, bây giờ phải kéo dài chút hơi tàn, bảo toàn lực lượng.<br>Nguyên Minh Thanh xé áo của mình băng bó cho Đường Tống.<br>Dù sao chăng nữa anh ta cũng đã xây dựng hình tượng lương thiện vô dụng trong đám người, đã làm thì làm đến cùng đi.<br>Ánh mắt hai người không hề chạm nhau, nhưng cơ thể và tinh thần đều căng thẳng.<br>Bọn họ biết rõ, đối thủ lần này bọn họ gặp phải không thể chỉ hình dung bằng hai từ “khó chơi”.<br>Giang Phảng cầm súng đến toa điều khiển xác nhận một phen.<br>Cửa sổ toa điều khiển mở toang, bên trong vắng vẻ không có lấy một bóng người.<br>Đường Tống xử lý rất sạch sẽ, lúc anh ta trèo ra ngoài cửa sổ đã thuận tay ném luôn xác của người canh giữ ra ngoài.<br>Cộng thêm ban đầu anh ta dùng chân siết chết người kia, không chảy lấy một giọt máu, bởi vậy không để lại dấu vết gì.<br>Các tham số lái tự động đã được cài đặt sẵn, tuy rằng Giang Phảng có kiến thức uyên bác nhưng cũng không hiểu về điều khiển loại tàu điện tự động trên đường ray này.<br> <br><br>Sau một hồi quan sát không có hiệu quả, Giang Phảng bèn trở về, ngồi sóng vai cùng Nam Chu.<br>Hai người nhỏ giọng bàn luận, trao đổi thông tin mình đang có.<br>Nghe Nam Chu giới thiệu về những người có mặt ở đây xong, Giang Phảng nhướng mày, quay đầu hỏi:<br>– Anh đây tên Nguyên Minh Thanh đúng không?<br>Nguyên Minh Thanh nuốt nước bọt chẳng nói gì nhiều, chỉ “ừ” một tiếng không cảm xúc.<br>– Trùng hợp ghê, anh trai bị thương kia họ Đường.<br>Giang Phảng nói với giọng trêu chọc:<br>– Anh Đường này, anh đừng nói anh tên là Đường Tống đấy nhé?<br>Đường Tống:…<br>Nguyên Minh Thanh:…<br>Anh Đường Tống bị thương ngửa mặt lên trời, tạm thời coi như mình đã ngất.<br>Không nhận được câu trả lời, Giang Phảng nhún vai với Nam Chu:<br>– Đấy cậu xem, tôi luôn không được yêu thích như vậy.<br>Nam Chu lạnh mặt đóng góp ý kiến cho anh:<br>– Nếu anh nói ít đi một chút sẽ rất đáng yêu.<br>Giang Phảng mím môi cười:<br>– Giống cậu à?<br>Nam Chu cau mày khó hiểu:<br>– Tôi không đáng yêu.<br>Giang Phảng hỏi cậu:<br>– Tại sao cậu xuất hiện ở đây.<br>Giọng điệu như thể hai người là bạn tốt lâu năm.<br>– Tôi không biết.<br>– Không biết cũng tốt.<br>– Tốt ở đâu?<br>Giang Phảng thả lỏng ngả người về sau, gác khuỷu tay trên lưng ghế dựa Nam Chu đang ngồi, quay sang ngắm chóp mũi xinh đẹp của Nam Chu từ góc nghiêng:<br>– … Thế giới này có cậu thật tốt.<br>Nam Chu chống tay trên đùi, đang định truy hỏi, chợt ngậm chặt miệng.<br>Cậu nhẹ nhàng nắn nắn phần da qua lớp vải quần mỏng manh và hơi cứng, vẻ mặt ngạc nhiên.<br>Giang Phảng cảm thấy kỳ lạ:<br>– Sao thế?<br>Nam Chu lặng lẽ dùng ngón tay sờ s.oạng ra hình dáng của một chiếc vòng kim loại trên đùi mình.<br>Chiếc vòng vàng dán chặt ở nơi đó, đến cả Nam Chu còn không nhận ra.<br>Mãi đến khi ngón tay ấn chiếc vòng kim loại mang nhiệt độ của da này hơi lõm xuống, nó mới có cảm giác tồn tại.<br>Nam Chu ngẫm nghĩ một phen, thận trọng đáp lời:<br> <br>– Tôi không biết, hình như tôi xảy ra vấn đề gì rồi.<br>Tại sao lại thế này?<br>Khi cậu rời khỏi trấn Vĩnh Vô có đeo chiếc vòng thế này sao?<br>Tất cả mọi người đều có ư?<br>Để xác nhận, cậu vươn tay bóp bóp má đùi trong của Giang Phảng.<br>… Không có gì hết.<br>Ngay lúc vẻ mặt Giang Phảng trở nên kỳ quái, cậu rút tay về, tiếp tục suy nghĩ về nguồn gốc của cái vòng quái dị này.<br>Bất chợt, cậu cảm thấy có gì không bình thường.<br>Lý Ngân Hàng tự giới thiệu xong đang ngồi ngoan ngoãn ở gần đó cũng cảm nhận được, cô nhìn ra ngoài cửa sổ:<br>– Hình như tàu đang giảm tốc?<br>Quả thực là như thế.<br>Tàu điện chậm rãi giảm tốc độ.<br>Cách đó không xa, xuất hiện một nhà ga màu xám bao quanh bởi ánh mặt trời.<br>… Sắp đến trạm rồi à?<br>Cơ thể hơi ngả về trước theo quán tính, từ trên xuống dưới cơ thể Lý Ngân Hàng dần căng cứng, cảm giác hồi hộp trào dâng lên tận cổ họng, vừa vặn gây cản trở hô hấp ở mức độ nhất định.<br>Nam Chu rũ mi, im lặng tính toán.<br>Toa tàu bọn họ đang ngồi ở vị trí chính giữa.<br>Tàu thông từ trước ra sau, nhìn qua thấy hết, không có góc chết tuyệt đối hoàn mỹ để lẩn trốn.<br>Giang Phảng đến từ đầu tàu, Nguyên Minh Thanh đến từ cuối tàu.<br>Trên đường hai người đi tới đây đều không gặp ai, cũng chưa từng xảy ra xung đột ngôn ngữ và cơ thể với người khác.<br><br>Có thể xác nhận, không tính bệnh nhân tâm thần bị Giang Phảng giế,t chết, cộng thêm anh Đường trốn trong toa điều khiển, tổng cộng chỉ có năm người.<br>Điểm đến của bọn họ đã được xác định từ trước.<br>Vậy thì rốt cuộc có thứ gì đó đang đợi bọn họ ở điểm cuối?<br>Thời gian cho bọn họ suy nghĩ không nhiều.<br>Tàu vào ga rồi.<br>Thân tàu và đường ray ma sát với nhau phát ra âm thanh chói tai như xẹt qua trái tim người ta.<br>Két!<br>Cuối cùng tàu cũng dừng hẳn.<br><br>Nhưng mãi mà không thấy cửa toa tàu mở ra.<br>Lý Ngân Hàng đánh bạo nhìn ra bên ngoài qua cửa tàu trong suốt.<br>Ngoại trừ ánh vàng rạng rỡ rải rác bên ngoài thì không còn gì nữa.<br>Có lẽ đúng vào ban trưa, tia nắng rạng rỡ mang theo chất cảm tựa bạc, vừa mềm mại vừa nặng trịch, lớp bụi mỏng bao phủ nền đất bốc lên mùi ngai ngái thoang thoảng cùng với hơi nhiệt bị hun nóng dưới mặt trời, bay vào tàu qua ô cửa vỡ nát.<br><br>Lý Ngân Hàng híp mắt, nhìn bên ngoài nhà ga, cảm thấy dường như có bóng ai đó trong ánh sáng.<br>Dẫu chỉ là ảo giác nhưng vẫn khiến da đầu cô run rẩy.<br>Song, mấy giây sau, da gà da vịt nổi đầy người cô.<br>… Không phải ảo giác.<br>Bên ngoài nhà ga thực sự có người.<br>Tổng cộng bảy người.<br>Bọn họ chậm chạp lờ đờ cùng nhau đi đến ngoài toa tàu thứ mười ba.<br>Bảy người dàn hàng ngang, lặng lẽ đứng trong ánh sáng, gương mặt trắng bệch của mấy người đồng loạt nhìn chiếc tàu điện, như hoa hướng dương hướng về mặt trời.<br>Những người kia nắm tay nhau cách bọn họ chừng mười mấy mét, đôi mắt tràn ngập d,ục vọng trắng trợn hướng thẳng về phía bọn họ.<br>Nam Chu vô thức vươn cánh tay, giương cao súng, bảo vệ trước mặt Giang Phảng và Lý Ngân Hàng.<br>Lúc này Lý Ngân Hàng cảm thấy vô cùng không ổn.<br>Cô thấy mình chẳng khác nào một con cá mòi trong đồ hộp đã được bật nắp lon.<br>Nếu có thể, cô mong mình có thể ở trên toa tàu cả đời.<br>Vậy mà cửa tàu vẫn tự động mở ra.<br>Tất cả cửa các toa tàu đồng loạt rộng mở, tựa một đám dã thú đã được huấn luyện, há to miệng nhe hàm răng sắt, im lặng chờ đợi phun ra hoặc nuốt vào thứ gì đó.<br>Trong bầu không khí im lìm ngột ngạt, một người đàn ông trung niên cao lớn bước ra từ sau bảy người.<br>Ông đi đến trước toa tàu thứ mười ba, lịch sự cúi người chào bọn họ:<br>– Hoan nghênh.<br>Ngoại trừ trang phục kỳ quái thì thoạt nhìn ông hoàn toàn là một người bình thường, biểu cảm sinh động, không giống như có chướng ngại tâm lý nào.<br>Theo thông tin bọn họ biết được từ anh Đường gãy chân, anh ta đến từ một tổ chức nhân loại vô cùng bình thường.<br>Bản thân chuyện chiếc tàu có thể dừng lại ở đây đã đại diện cho điều không lành.<br>Thấy năm người không trả lời, người đàn ông mỉm cười ôn hòa:<br>– Đây là đội ngũ đón tiếp của chúng tôi, dọa mọi người sợ rồi à?<br>Lý Ngân Hàng: Đội ngũ đón tiếp á?<br>Nhìn qua giống như đội đưa tang chuyên nghiệp thì đúng hơn.<br>Người đàn ông ló đầu nhìn:<br>– Người phụ trách đưa mọi người đến đây đâu rồi?<br>Giang Phảng đứng sau lưng Nam Chu, thản nhiên nói dối:<br>– Một người lên cơn nhảy xuống tàu rồi.<br>Anh chỉ Đường Tống đang nằm trên đất:<br>– Bị người điên kia đánh gãy chân.<br>Đường Tống vùi mặt cực thấp, dùng máu loang lổ và tóc rối che đi gương mặt mình, không dám thở mạnh.<br>Cũng may, dường như người đàn ông kia không nhận ra anh ta, chỉ liếc qua một cái rồi lắc đầu tiếc nuối:<br>– Haiz.<br><br>Xin lỗi, chúng tôi đã chọn riêng mấy người tinh thần tương đối ổn định để thực hiện nhiệm vụ tìm kiếm rồi.<br>Lý Ngân Hàng: Chết tiệt, bệnh tương đối ổn định á hả?<br>Nam Chu hỏi:<br>– Tìm kiếm? Ông tìm kiếm chúng tôi để làm gì.<br>– Chúng tôi sẽ quan tâm và chăm sóc tất cả những người bệnh vô điều kiện.<br><br>Nơi đây chính là vườn địa đàng.<br> <br><br>Sẽ không vô tổ chức, vô kỷ luật, tấn công lẫn nhau như thế giới ngoài kia.<br>Người đàn ông cười ha hả:<br>– Mọi người đến được đây thì an toàn rồi.<br><br>Chỗ chúng tôi chính là một gia đình lớn.<br><br>Đến đây chẳng khác nào về nhà.<br>Đang coi bọn họ là bệnh nhân tâm thần đấy hả?<br>Lý Ngân Hàng không dám nói, chỉ len lén liếc Nam Chu.<br>Quả không phụ sự kỳ vọng của mọi người, cậu nói chắc chắn đến mức Lý Ngân Hàng run rẩy:<br>– Chúng tôi không có bệnh.<br>Cậu vốn dĩ đã chẳng sợ ai.<br>Tám người, vặn gãy cổ bọn họ cũng chỉ cần một phút.<br>Cậu đã âm thầm tính toán sẵn hướng hành động rồi.<br>– Ôi chao.<br><br>– Người đàn ông giải thích –&nbsp; Ở thị trấn Vườn Địa Đàng của chúng tôi, mọi người không cần đề phòng vậy đâu.<br><br>Chúng tôi đều sống thân mật với nhau.<br><br>Chỉ cần không vi phạm quy định, nước sông không phạm nước giếng thì có thể sống hạnh phúc mãi mãi.<br>Ông chỉ về phía bảy người dàn hàng ngang:<br>– Đây là người phụ trách bảy phân khu của bảy loại bệnh khác nhau trong trấn chúng tôi.<br><br>Có hội chứng tấn công bạo lực, hội chứng tấn công yếu, hội chứng sợ hãi tâm lý, hội chứng sợ hãi với vật bên ngoài, hội chứng rối loạn thần kinh, hội chứng về tính dục, và những hội chứng đặc biệt khác.<br><br>Chúng tôi chỉ phân loại qua loa thôi, đừng lấy làm lạ.<br>Lý Ngân Hàng: Hiểu rồi.<br>Bọn họ tập trung ở đây cũng giống như anh chị khóa trên của các khoa trong trường đại học đến đón sinh viên mới.<br>Nam Chu đành từ bỏ kế hoạch bẻ đầu của mình, cậu hỏi:<br>– Quy tắc gì?<br>– Chậm rãi học sẽ quen ngay thôi.<br><br>– Người đàn ông cười tươi – Ví dụ, điều đầu tiên cũng là điều cơ bản nhất, nếu như bắt được người bình thường chúng tôi sẽ lập tức giế/t chết, tiến hành giải phẫu, đây chính là nguyên liệu nghiên cứu quan trọng.<br>… Năm tài liệu nghiên cứu quan trọng không nói gì.<br>Người đàn ông nhìn quanh bọn họ, tha thiết hỏi:<br>– Vậy nên mọi người có bệnh gì?<br>Hết chương 191<br>&nbsp;<br>------oOo------<br><br>"]