["<br>***<br>Dịch Thủy Ca bị mắng nhưng vẫn tỏ ra vô tội, anh ta nhún vai nói:<br>– Cây trúc đào cao lắm, tôi còn tưởng cậu sẽ vui chứ.<br>Tạ Tương Ngọc câm nín.<br>Cậu ta tức tới mức run cả tay, khuôn mặt đẹp trai trẻ trung hiện vẻ tức giận.<br>– Tại sao cậu phải tức giận đến vậy? – Dịch Thủy Ca đẩy gọng kính, tò mò hỏi – Là vì cậu muốn quyến rũ tôi, sau đó đợi tôi ngủ rồi lại đi tìm đội Nam Chu hả?<br>Tạ Tương Ngọc ngậm miệng không nói.<br>Dịch Thủy Ca nói với giọng tiếc nuối:<br>– Đến khi nào cậu mới có thể hiểu biết về cơ thể mình đây nhỉ? Chạm một cái đã mềm nhũn ra, cậu ra ngoài làm chuyện xấu kiểu gì?<br>Tạ Tương Ngọc tức tới mức máu như chảy ngược, bên tai kêu ù ù, muốn đạp Dịch Thủy Ca nhưng hai chân cũng bị dây rối trói chặt ở chân giường, chỉ có thể vặn vẹo hông mắng mỏ:<br>– Đừng xem thường tôi!<br>Cơn tức giận đến đỉnh điểm khiến Tạ Tương Ngọc dần an tĩnh lại.<br>Cậu ta nói rõ từng từ với giọng lạnh tanh:<br>– Nếu anh thích chơi như vậy thì tới lúc nào đó đừng mong đá tôi đi.<br><br>Sớm muộn gì thì tôi cũng sẽ giết anh.<br>Hơn nữa còn làm xong mới giết, bằng không khó mà giải nỗi uất hận trong lòng cậu ta.<br>Dịch Thủy Ca vỗ đầu cậu ta, tán thưởng:<br>– Được.<br><br>Cố lên.<br>Lý Ngân Hàng nhìn hai người đấu võ mồm, thầm nghĩ, đây không phải là chuyện mà thầy Nam có thể nghe.<br>Vì thế cô và Giang Phảng cố gắng kéo Nam Chu đang nghe say mê sang một góc khác của căn phòng.<br>Giang Phảng vừa bịt tai Nam Chu từ phía sau, vừa kịp thời ngăn cả hai người liếc mắt đưa tình:<br>– Chúng tôi muốn biết chuyện liên quan đến trò chơi, càng nhiều càng tốt.<br>Chuyện này có muôn vàn đầu mối.<br>Tất cả những câu cần hỏi nên vén màn từ đầu.<br>Dịch Thủy Ca ung dung ngồi xuống một góc sofa, thuận tay ra hiệu cho bọn họ cứ ngồi tự nhiên.<br>Anh ta thoát khỏi trạng thái tán tỉnh nhanh tới mức khó mà tin được, cho nên mới mang vẻ thờ ơ của một tên cặn bã.<br><br>Anh ta nói:<br>– Hệ thống đã chính thức công bố vào mười tiếng trước.<br><br>Trò chơi này mang tên “Cuộc săn kẻ lạc loài”.<br> <br>Nam Chu tính toán.<br>Mười tiếng trước, bọn họ đang ở trong thế giới của nhân ngư.<br>Khi ấy có lẽ anh Phảng đang chống tảng đá, hôn mình vừa dịu dàng vừa mạnh mẽ.<br>Dịch Thủy Ca nói:<br>– Nội dung đại khái của nhiệm vụ là: Hệ thống thông qua sàng lọc an toàn đã phát hiện ra có một Boss nguy hiểm chạy thoát từ phó bản và trà trộn vào trong những người chơi, bước vào khu an toàn, ngụy trang thành người chơi con người.<br><br>Chỉ cần tìm được và gi.ết chết cậu sẽ nhận được giải thưởng phong phú.<br>– Khi cậu kết thúc phó bản của mình, về đến điểm an toàn, phó bản PVP này chính thức bắt đầu.<br>Nam Chu:<br>– Thời gian trò chơi tổng cộng…<br>Dịch Thủy Ca:<br>– Ba ngày.<br>Nam Chu:<br>– Chẳng phải như vậy sẽ không công bằng với những người chơi đang ở trong phó bản không thể nhận nhiệm vụ hay sao?<br>Dịch Thủy Ca cười:<br>– Cậu còn chê ít người muốn giết cậu à?<br>Anh ta giải thích:<br>– Boss dã ngoại hoặc một số nhiệm vụ ở thời gian đặc biệt đều phải dựa vào may mắn mới có.<br><br>Nếu trong thời gian hoạt động mà có người chơi gặp phải phó bản thời gian dài vậy thì chịu thôi.<br>– Hơn nữa, chỉ cần có thể ra khỏi phó bản trong vòng ba ngày, bọn họ cũng sẽ nhận được nhiệm vụ, có thể tham gia giết cậu bất cứ lúc nào.<br><br>Cậu không cần phải lo bọn họ phải chịu bất công khi không được tham gia giết cậu.<br>Nam Chu nghiêm túc gật đầu:<br>– Ừ, giải thích như vậy rất hợp lý.<br>Dịch Thủy Ca híp mắt nhìn Nam Chu với vẻ tán thưởng.<br>Tính cách của Nam Chu rất hợp khẩu vị, nhưng đáng tiếc đây không phải là đĩa đồ ăn của mình.<br>Huống hồ, Giang Phảng đứng bên cạnh cậu cũng đang cười híp mắt nhìn mình, trong ánh mắt chứa đựng sự cảnh cáo, ghê ra phết.<br>Dịch Thủy Ca nói tiếp:<br>– Cậu cũng đã đoán trên kênh thế giới rồi, hai bên đều có thể nhận được thưởng.<br>– Bản thân cậu là một “ô phần thưởng”, có 10.000 tích điểm gốc, hễ cậu sống thêm một tiếng, cậu sẽ tích lũy được thêm 1.000 tích điểm thưởng.<br>– Ai đó giế.t chết cậu vào một khoảng thời gian nào đó sẽ có được tất cả số tích điểm cậu tích lũy được từ khi bắt đầu trò chơi đến giờ.<br>– Nếu như không giết được cậu, sau bảy mươi hai tiếng, tất cả giải thưởng đều thuộc về cậu.<br>Nghe vậy, Lý Ngân Hàng hít sâu một hơi.<br>Chẳng trách.<br> <br>Lợi ích lớn đến như vậy khiến người chơi không thể không động lòng.<br>Một khi có người chơi tham gia, sẽ gây ra một chuỗi phản ứng.<br>Một là cá chết, hai là lưới rách.<br>Cho dù bọn họ có may mắn sống sót, chẳng phải cũng sẽ đắc tội với tất cả người chơi hay sao? Tương lai bọn họ phải sống trong điểm an toàn thế nào được đây?<br>Trong khi Lý Ngân Hàng đang lo lắng cho tương lai của bọn họ, Nam Chu nắm bắt trọng điểm:<br>– Hệ thống trò chơi không công bố tên của tôi à?<br>Dịch Thủy Ca lắc đầu:<br>– Không, thân phận của cậu bị người trên kênh thế giới lục bảng xếp hạng cá nhân để tìm ra đấy.<br>– Có hơn mười nghìn người chơi, trong đó thể nào cũng có một vài người chơi đã từng tham gia vào “Vạn Vật Hấp Dẫn”.<br><br>Nhưng chẳng qua không ai nghĩ đến chiều hướng ấy.<br>NPC chạy thoát khỏi phó bản cùng chơi với bọn họ.<br>Nếu như không phải Nhà phát hành đã chứng thực, chuyện này nghe thực sự rất hoang đường.<br>Dứt lời, Dịch Thủy Ca chống đầu mình, cười nói:<br>– Mặc dù tên của cậu rất thường dùng, nhưng cậu nổi tiếng hơn nhiều so với tưởng tượng của mình… cũng được hoan nghênh hơn nhiều.<br>Nam Chu nghe được ẩn ý trong lời anh ta, chỉ im lặng nhìn, đợi anh ta nói tiếp.<br>– Một trong những lý do mà tôi chắc chắn cậu không nguy hiểm bởi vì tôi có thói quen thống kê.<br>– Tôi đã thống kê lại tất cả những người đứng ra nói chuyện vì cậu sau khi Nhà phát hành công bố trò chơi.<br>– Một người tên Thẩm Khiết, một người tên Trần Túc Phong, cả đội Thanh Đồng.<br><br>Đại khái thì bọn họ khuyên mọi người nên bình tĩnh, chưa biết chừng hệ thống đang châm ngòi ly gián thì sao.<br><br>Hôm nay là Boss A, lần sau không biết sẽ tới lượt ai, không được để hệ thống thao túng.<br>– Cái cậu tên Trần Túc Phong cũng thú vị lắm, nói cậu không tệ, khi bọn họ làm nhiệm vụ gặp phải nguy hiểm, cậu chính là người đi sau thu dọn.<br>– Sau khi tôi điều tra và hỏi thăm, phát hiện ra một chuyện rất thú vị.<br>– Những người này đều đã từng hợp tác với cậu.<br>– Mỗi một người chơi từng hợp tác với cậu, đều không nghĩ tới chuyện bán đứng cậu.<br>Anh ta dừng một lát, mới phát hiện bên cạnh mình còn một con cá lọt lưới tầm nhìn hạn hẹp, đang tức giận nghiến răng nghiến lợi.<br>Dịch Thủy Ca nhìn Tạ Tương Ngọc, bổ sung:<br>– A, không tính cậu ta, cậu ta muốn bán đứng nhưng đã bị tôi trói lại.<br>Trải qua một hồi giải thích của Dịch Thủy Ca về nội dung trò chơi, bọn họ cũng đã hiểu được đại khái rồi.<br>Nam Chu đón lấy Nam Cực Tinh đang say ngủ trong tay Lý Ngân Hàng, hỏi một chuyện bản thân rất quan tâm.<br><br>– Anh hiểu Nam Cực Tinh lắm à?<br>Dịch Thủy Ca gật đầu:<br>– Ừ, cũng kha khá đấy.<br>Nam Chu:<br>– Tại sao?<br>– Bởi vì bộ phận này do tôi phụ trách.<br>Dịch Thủy Ca dường như đã quen tuyên bố những chuyện chấn động với giọng điệu bình thản.<br>– Tôi là cố vấn cho mảng “Đảo Vườn” của “Vạn Vật Hấp Dẫn”.<br>Anh ta khẽ nghiêng đầu, đón nhận ánh mắt nghi ngờ của Lý Ngân Hàng về tóc và vóc dáng của mình, anh ta cười nói:<br>– Bình thường tôi sẽ sắp xếp rèn luyện cơ thể, leo núi và lướt sóng.<br><br>Không nên nhìn mặt mà bắt hình dong.<br>Tạ Tương Ngọc nói với giọng quái gở:<br>– Đáng tiếc lại bị liệt dương.<br>Dịch Thủy Ca chẳng giận chút nào:<br>– Đây là ước nguyện trên giường của cậu ban nãy à?<br>Tạ Tương Ngọc tức giận:<br>– Anh nói ai?<br>Thắng bại rõ ràng.<br>Dịch Thủy Ca dời mắt khỏi cậu ta, tập trung sự chú ý lên người Nam Cực Tinh:<br>– Con sóc bay này cùng một loại với Boss cuối mà tôi đã thiết kế.<br><br>Không tin thì cậu vạch lông trên bụng nó ra mà xem.<br>Nam Chu:<br>– Không cần.<br>Cậu và Nam Cực Tinh đã làm bạn rất lâu, cậu đã sớm biết trên bụng dưới của nó có khắc một chuỗi mã vạch đặc thù.<br>Dịch Thủy Ca nhún vai:<br>– Cậu đã nhận ra nó từ sớm.<br><br>Nhưng tôi không nghĩ được tại sao nó lại chạy đến chỗ cậu nhỉ?<br>Nam Chu nâng con vật nhỏ lông xù mềm mại trong lòng bàn tay, im lặng suy nghĩ.<br>Dịch Thủy Ca nói:<br>– Kế hoạch ban đầu của tôi là ghép đội tạm thời với mọi người, nhận được sự đồng ý sẽ cho mọi người vào trong túi đồ, mang ra khỏi Phồn Hoa.<br>Nam Chu:<br>– Làm như vậy sẽ để lộ hai người.<br>Hiện nay, nhất định có vô số đôi mắt trên kênh thế giới đang theo dõi tất cả sự biến hóa thuộc tính của người chơi “Nam Chu”.<br>Nếu như bọn họ gia nhập bừa vào đội ngũ của người khác, Dịch Thủy Ca và Tạ Tương Ngọc sẽ trở thành kẻ phản bội.<br>Dịch Thủy Ca nói như không có chuyện gì:<br>– Tôi không sợ cậu, còn phải sợ những thứ đó ư?<br>– Chẳng qua mọi người sẽ không tin tưởng tôi… Đương nhiên đây cũng là một thói quen rất tốt, cần phải giữ lấy.<br> <br>Dịch Thủy Ca nói tiếp:<br>– Cho nên, kế hoạch thứ hai của tôi là lợi dụng con vật này dẫn mọi người rời khỏi.<br>– Tôi hiểu về nó, khoang miệng của nó chính là một ô chứa đồ tự nhiên.<br>– Tất nhiên, điều kiện tiên quyết, mọi người phải chắc chắn nó đã được thuần hóa, sẽ không cắn nát đầu mọi người khi mọi người trốn trong miệng nó.<br>Nam Chu cảm thấy kế hoạch này có khả năng thực hiện được.<br>Cậu giơ cao Nam Cực Tinh, lay nó tỉnh, thì thầm bên tai nó kế hoạch của Dịch Thủy Ca.<br>Cái tai Nam Cực Tinh cụp xuống, đôi mắt đen láy ngước nhìn Nam Chu, dường như hiểu được lời cậu nói.<br>Chẳng qua nó vẫn nhìn Nam Chu bằng đôi mắt long lanh, không cử động, cũng không chớp mắt.<br>Trong giây phút ấy, Lý Ngân Hàng đã đọc được cảm xúc quái dị trong mắt nó… u buồn?<br>Nhưng cảm xúc không thích hợp này chỉ lóe lên rồi vụt tắt.<br>Nó cọ lòng bàn tay Nam Chu, ngoan ngoãn kêu lên một tiếng.<br>Dịch Thủy Ca có thể xem như một nửa bố đẻ của Nam Cực Tinh, anh ta đã nhìn thấy từng động tác của con vật này và rồi để lộ vẻ mặt tò mò.<br>Rõ ràng… chỉ là một chuỗi số liệu.<br>Lẽ nào bản thân của số liệu thực sự có thể mang theo tình cảm mà con người còn không thể hiểu hết ư?<br>Có lẽ…<br>Anh ta nhìn chằm chằm vào đôi mắt đen láy của Nam Chu, khẽ lẩm bẩm:<br>– Có lẽ, quả thực cậu rất đặc biệt.<br>Nam Chu vừa đút táo cho Nam Cực Tinh ăn để thưởng nó trước, vừa hỏi:<br>– Tại sao anh lại nói vậy?<br>Dịch Thủy Ca:<br>– Cậu dừng vội hỏi tôi.<br><br>Có lẽ tôi vẫn phải hỏi cậu một câu “tại sao” đấy.<br>Nam Chu nhìn Dịch Thủy Ca, ánh mắt như dò hỏi.<br>Đây cũng là một trong những mục đích Dịch Thủy Ca kéo Nam Chu đến trước mặt mình.<br>Chứ nếu chỉ nói mỗi quy tắc trò chơi không thì anh ta cũng có thể phái con rối đi làm.<br>Có một số lời anh ta nhất định phải nói trước mặt Nam Chu.<br>Dịch Thủy Ca:<br>– Từ khi trò chơi bắt đầu, cậu đã rất đặc biệt.<br><br>Bởi vì tạo hình ban đầu của cậu không mang dáng vẻ của cậu bây giờ.<br>Hết chương 125<br>Lời tác giả:<br>Tuyến tình cảm của Thủy x Tạ là thế này:<br>Ông chủ Tạ: Tôi giả vờ ngủ với anh ta, lừa đồ của anh ta.<br>Dịch Thủy Ca: Tôi ngủ cậu ta thật, cho cậu ta đồ.<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]