["<br>***<br>Ông chủ Trọng là một ông lão tóc bạc ngoài sáu mươi tuổi, mặc một bộ trường bào vải thô màu xanh xám, bụng béo tròn, vô cùng hiền từ.<br>Cởi bộ áo này ra lại trở thành ông lão nhà bên xách theo lồng chim dạo phố, chỉ người ta chơi cờ.<br>Ông đang ngồi cạnh ao nước nhỏ sau nhà, hút thuốc lào làm từ hỗn hợp lá thuốc lá, mật ong và cam.<br><br>Chợt nghe thấy có người vén tấm rèm dày ngoài cửa lên.<br>Ngay sau đó tiếng bước chân trước sau của ba vị khách vang lên.<br>Ông chủ Trọng cầm điếu thuốc, vội bước ra đón, cười hớn hở:<br>– Khách tới đấy à.<br><br>Cứ xem thoải mái.<br>Giang Phảng đi đầu tiên, lịch sự nói:<br>– Làm phiền…<br>Cùng với lời anh, Nam Chu cũng đặt quả táo lên bàn rồi nói tiếp:<br>– Ông nhìn quả táo này thử xem.<br>Lý Ngân Hàng phát hiện, mình đã đoán sai số lượng đồ trong tay Nam Chu.<br>Từ đầu tới cuối trong ô chứa vật phẩm của Nam Chu luôn có một quả táo.<br>Nam Chu cầm quả táo ấy kể từ lúc bọn họ gặp nhau trên xe bus.<br>Mặc dù đã bị Nam Cực Tinh gặm lung tung, những chỗ bị cắn đã chuyển màu vàng.<br><br>Dù vậy, Nam Chu vẫn đặt quả táo ấy trong ô vật phẩm để giữ độ tươi.<br>Ông chủ Trọng cầm quả táo bị Nam Cực Tinh giày vò lên, sau khi phán đoán một lúc, cười híp mắt, cố gắng nói bằng tiếng phổ thông tiêu chuẩn:<br>– Quả táo này được trồng từ hạt giống mua tại cửa hàng tôi.<br><br>Nhưng hình như chỗ tôi không bán con chuột nhỏ ăn vụng thì phải.<br>Nam Chu hỏi:<br>– Có bao nhiêu người từng mua nó?<br>Ông chủ Trọng cười híp mắt:<br>– Mặc dù cửa hàng tôi có ghi chép lại, nhưng số hạt giống bán ra thực sự quá nhiều.<br><br>Quý khách có thể nhớ mua từ khi nào không?<br>Nam Chu cất lời:<br>– Khoảng tầm một năm rưỡi trước.<br>Lý Ngân Hàng sững người, quay đầu nhìn Giang Phảng.<br>Cô mấp máy môi đưa ra câu hỏi:<br>– Một năm rưỡi trước ư?<br>Đó không phải là lúc “Vạn Vật Hấp Dẫn” vừa mới mở sever sao?<br>Ông chủ Trọng hít một hơi thuốc, híp mắt nhớ lại chuyện năm xưa, động tác và vẻ mặt cực kỳ giống với ông chủ ở hiện thực.<br><br>Ông nói:<br>– Vậy tôi càng không nhớ rõ.<br><br>Khi ấy cửa hàng hạt giống của tôi tổ chức hoạt động.<br><br>Có thể vào tay ai thì phải dựa vào tạo hóa.<br>Lý Ngân Hàng nghiền ngẫm câu nói này, cô hiểu rồi.<br>Ồ, là quà tặng cho người mới.<br> <br>“Vạn Vật Hấp Dẫn” tặng túi quà miễn phí cho người mới, về cơ bản thì giống nhau nhưng cũng có một phần ngẫu nhiên.<br>Đã từng có dòng hot search #Show túi quà người mới “Vạn Vật Hấp Dẫn” xem nào#<br>Đồng nghiệp của cô mua một khoang trò chơi, rút được thẻ mua sắm 500 tích điểm ở “Thành Phố Rỉ Sét”, voucher 3000 tích điểm ở “Phồn Hoa”, 5 vé tham quan miễn phí ở “Thị Trấn Sóc”, mười hạt giống sen tuyết có thể trồng ở thổ nhưỡng đặc biệt của “Đảo Vườn”, 10 túi phân bón cao cấp, 1 vũ khí cung tên phẩm chất xanh lam, và một bộ skin chất lượng không tệ.<br>Lúc đồng nghiệp gọi Lý Ngân Hàng lên like khoảnh khắc, cô đã xem lướt qua.<br>Nếu như khi ấy hạt giống táo cũng là một phần của gói quà người mới, được phát với số lượng lớn, vậy thì không thể biết được rốt cuộc sẽ phát tới tay người nào.<br>***<br>Nam Chu ôm theo quả táo rời khỏi cửa hàng với vẻ mặt hoang mang.<br>Lý Ngân Hàng đi theo một đoạn, dần rơi lại phía sau, chợt dừng bước.<br><br>Cô duỗi hông:<br>– A, tôi hơi mệt rồi.<br>Cô ngồi xuống bậc cầu thang sau lưng:<br>– Chúng ta nghỉ ngơi một lát đi.<br>Nam Chu nhìn hoàn cảnh xung quanh mình:<br>– Ừ.<br>Xung quanh thoang thoảng hương thực vật ẩm ướt.<br>Nhờ có hương gỗ trong lành tự nhiên, tâm trạng người ta cũng thả lỏng hơn nhiều.<br>Nam Cực Tinh ngồi trên vai Nam Chu, cái mông nhỏ hưng phấn lắc lư, nó ngấp nghé một chú chuồn chuồn ớt bay qua đây.<br>Ba người ngồi xếp hàng ngang trên bậc cầu thang.<br>Lý Ngân Hàng ngồi chính giữa, Nam Chu và Giang Phảng ngồi hai bên.<br>Cô cảm thấy vị trí và bầu không khí lúc này có gì đó không đúng.<br><br>Cô thử phá vỡ bầu không khí cứng ngắc bằng cách hỏi Nam Chu:<br>– Cậu đi tìm người à?<br>Nam Chu:<br>– Ừ.<br>Lý Ngân Hàng nhớ tới lần đầu tiên gặp mặt, Nam Chu và Giang Phảng đều bị kéo tới đây từ một nơi khác.<br>Nghĩ như vậy, nghi ngờ trong lòng càng thêm khó giải đáp.<br>Tại sao chỉ có hai người đặc biệt như vậy?<br>Rốt cuộc bọn họ tới từ đâu?<br>Song, nghi ngờ chỉ là nghi ngờ, trong lòng Lý Ngân Hàng luôn có tính toán.<br>Cô không hỏi thêm, chỉ vỗ vai Nam Chu an ủi:<br>– Sẽ tìm thấy thôi mà.<br>Nam Chu chớp mắt nhìn cánh tay Lý Ngân Hàng đang khoác trên vai mình.<br>Lòng bàn tay ấm áp, đầu ngón tay mềm mại, giống như nhẹ nhàng vỗ về an ủi trái tim cậu.<br><br>Cậu nói:<br>– Cảm ơn.<br>Giang Phảng ở bên cạnh ho một tiếng không mấy tự nhiên.<br>Nam Chu nhìn anh.<br><br>Giang Phảng nói:<br>– Táo mà “người bạn” trước đây tặng cho cậu à?<br>Nam Chu gật đầu.<br>Giang Phảng xác nhận thêm lần nữa:<br>– “Bạn bè” ư?<br>Nam Chu:<br> <br>– Ừ.<br>Thực ra trong khái niệm của Nam Chu, ở một ý nghĩa nào đó, cô gái trồng táo là một người rất quan trọng với cậu, dẫu vậy vẫn còn chưa tới mức làm bạn bè.<br>Nhưng Nam Chu nhớ lại.<br><br>Giang Phảng từng nói anh có rất nhiều bạn bè.<br>Trí nhớ cậu tốt lắm đấy.<br><br>Vì thế, cậu gật đầu:<br>– Ừ.<br>Giang Phảng vừa giận vừa buồn cười, anh ngửa người ra sau, hai tay chống lên bậc thang, cười tự giễu “Ha”.<br>Nam Chu ngạc nhiên:<br>– Anh làm sao thế?<br>Giang Phảng quay mặt sang, kiềm nén vị chua đang trào dâng trong lòng mình, anh phải cắn chặt răng mới có thể làm dịu bớt cơn ghen trong tim xuống.<br>Chuyện này là thế nào đây?<br>Tại sao em ấy lại có thể coi mình trong quá khứ… là bạn bè chứ?<br>Rõ ràng chỉ gặp một lần, tại sao có thể làm bạn được?<br>***<br>Ước chừng một năm rưỡi trước đây.<br>Giang Phảng dạo quanh từng ngóc ngách thành phố mà mẹ anh từng sống.<br>Cho tới khi phải đóng tiếp tiền phòng ở khách sạn năm sao nơi anh dừng chân, anh mới nhận ra thẻ tín dụng không còn tiền.<br>Hai tháng trước, một trăm nghìn đô la Mỹ anh kiếm được ở Las Vegas để trong ngân hàng Trung Quốc đã tiêu sạch rồi.<br>Giang Phảng nhún vai, cười cho qua.<br>Anh rút một thẻ ngân hàng có hoa văn đặc thù trong đống thẻ ngân hàng như năm hai quân bài trên người, nở nụ cười mỉm vừa dịu dàng vừa xa cách với lễ tân:<br>– Có hỗ trợ thanh toán bằng thẻ ngân hàng ở quốc gia khác không?<br>Vẻ mặt Giang Phảng mang khí chất cao quý vừa nghiêm túc vừa cao quý, lại thêm vẻ kiêu ngạo đúng mực, thực sự thêm điểm cho khuôn mặt xuất sắc của anh.<br>Dưới ánh mắt chứa ý cười như vậy, giữ vững nụ cười mỉm chiêu bài là một chuyện vô cùng khó khăn.<br>Cô lễ tân phải kiềm chế nụ cười quá mức rạng rỡ của mình:<br>– Tất nhiên, trả theo tỷ giá hối đoái ngày hôm nay, đồng thời cũng cần trả thêm một phần phí thủ tục.<br><br>Anh có đồng ý không ạ?<br>Giang Phảng dịu dàng xoa cằm đồng ý:<br>– Được.<br>Lễ tân mở ngăn kéo ra, chuẩn bị lấy máy quẹt thẻ:<br>– Xin hỏi là loại tiền tệ và ngân hàng nào? Hỗ trợ Visa không?<br>Giang Phảng kẹp thẻ ngân hàng trên tay như kẹp lá bài, ung dung bình tĩnh nói:<br>– Đô la Bahamas.<br>Cô lễ tân:…<br>Giang Phảng cho cô gái xem mặt thẻ, ngón tay khẽ gõ vào ký hiệu Visa.<br>Anh thắng được nó từ sòng bạc Atlantis trên quần đảo Bahamas, anh chưa kịp đổi thành Đô la Mỹ, cho nên đổi hơi phiền phức.<br>Giang Phảng nhắc nhở nhẹ nhàng:<br>– Là loại tiền tệ có thể đổi tỉ lệ 1-1 với Đô la Mỹ.<br><br>Không cần vội, cứ tìm từ từ thôi.<br>Lễ tân đang bận rộn tìm kiếm loại tiền cần đổi:<br>– Cảm ơn.<br><br>Sau khi tốn một khoản phí thủ tục, cuối cùng Giang Phảng cũng trả sạch tiền phòng.<br>Nửa ngày tiếp theo, anh kiểm kê lại tất cả tài sản trên người mình.<br>Anh phát hiện, tài sản hiện tại của mình xung đột với kế hoạch mua nhà ở thành phố C.<br>Kiếp sống cờ bạc cuối cùng cũng ảnh hưởng tới cái nhìn về tiền tài của Giang Phảng.<br>Cho dù kỹ thuật của anh có thể chống đỡ được cái nhìn vặn vẹo về tiền tài, nhưng dưới sự ảnh hưởng của quan niệm này, anh xuất hiện một sở thích kỳ quái.<br>Anh thích mua bất động sản ở những nơi trên thế giới mà anh thích.<br>Kiểu mua đứt luôn chứ không phải trả góp.<br>Thành phố C là nơi trước đây mẹ anh từng sống.<br>Theo lý mà nói thì anh nên có một ngôi nhà ở đây.<br>Thuận tiện cho việc anh có thể trở về đây bất cứ lúc nào.<br>Nhưng đủ loại tiền tệ lẻ tẻ trên tay anh góp lại cũng chỉ khoảng hai triệu sáu.<br>Còn thiếu bốn trăm nghìn để mua căn hộ có vườn 150 mét vuông anh đã nhìn trúng.<br>Còn thiếu hai triệu tư để mua căn biệt thự sang tay mà anh thích.<br>Trong thành phố không cho phép đánh bài.<br>Giang Phảng rất hiểu chân lý đến nơi nào thì làm chuyện nơi đó.<br>Cho nên, Giang Phảng cần một khoản tiền chính đáng và nhanh chóng.<br>Khi ấy, tuyên truyền “Vạn Vật Hấp Dẫn” nổi như cồn.<br>Giang Phảng ngồi trong quán cà phê ở quảng trường trung tâm, buông chiếc ipad đang xem thông tin nhà xuống, tình cờ ngước mắt lên, nhìn thấy Nam Chu trên màn hình led lớn ở đối diện.<br>Trong video tuyên truyền dài một phút hai mươi giây, Nam Chu chỉ chiếm có một giây.<br>Nhưng Giang Phảng vẫn nhận ra ngay.<br>Đó là trang bìa tập cuối của bộ truyện tranh “Ngày dài vĩnh hằng”.<br>Nam Chu ngồi trên nóc nhà, mặt trời rực rỡ chói lòa phía sau.<br>Cả người mờ ảo như một khối pho mát biến hình vặn vẹo dưới ánh mặt trời.<br>Nam Chu đang ngắm mặt trời, nhìn tự do vĩnh viễn cậu không thể với tới.<br>Còn Giang Phảng thì đứng trên đường, ngửa đầu nhìn chăm chăm Nam Chu trên màn hình lớn.<br>Bố Giang Phảng có rất nhiều sách, đọc qua rất nhiều.<br>Có thiên văn, có côn trùng, có tâm lý học, xã hội học, nhân loại học, cũng có tiểu thuyết bình thường, báo, tạp chí hay là tranh ảnh s,exy.<br>Trước giờ bố anh chưa từng kén chọn đọc gì, vớ được gì đọc cái đó.<br>Ông thích những văn tự hình ảnh tầm thường dung tục, cũng ôm ấp mục tiêu xa xôi cả đời không với tới.<br>Tác phẩm kinh điển, truyện ngắn, tranh liên hoàn, tất cả rực rỡ muôn màu chiếm cứ cả một mặt tường trong nhà.<br>Khi Giang Phảng mới bắt đầu biết đọc đã chia sẻ giá sách này với bố mình.<br>Bố anh từng hỏi:<br>– Con thích cuốn sách nào của bố nhất?<br>Giang Phảng mới tám tuổi, nhón chân lên, rút cuốn “Ngày dài vĩnh hằng” ra, giơ cao bằng hai tay rồi ôm vào lòng như ôm hoa.<br>Bố lại hỏi:<br>– Tại sao?<br>Giang Phảng nghiêm túc:<br>– Bởi vì cậu ấy rất cô độc.<br><br>Cậu ấy cần con, sẽ có một ngày con sẽ cứu cậu ấy ra ngoài.<br>Bố bật cười lớn, hôn lên trán anh.<br>– Đây là huân chương tặng cho kỵ sĩ Lodoka vĩ đại của chúng ta.<br>Giang Phảng học theo, khẽ đặt môi lên bìa truyện, nói với thiếu niên Nam Chu trên đó:<br>– Đây là một cái hôn.<br>– Cậu đợi tôi.<br><br>Đợi tôi tìm tới cậu, tôi sẽ ở bên cạnh cậu.<br>Sau đó, xảy ra chuyện mà không ai mong muốn, nhưng không ai có thể ngăn chặn được.<br>Trong lúc cô đơn nhất trong cuộc đời, trong tiếng khóc điên cuồng của mẹ, sau khi đưa mẹ tới trung tâm cai rượu…<br>Bên cạnh anh luôn có một Nam Chu.<br>Nam Chu trong chăn, dưới gối đầu, ở nơi mà anh chỉ cần vươn tay thôi là có thể chạm vào.<br>Giang Phảng đã lớn rồi.<br>Anh đã không còn sức để tin tưởng vào chuyện cổ tích nữa.<br>Nhưng anh còn thích bộ truyện này hơn khi còn bé.<br>Anh nghiêm túc tin tưởng rằng, có lẽ Nam Chu thực sự tồn tại ở một góc nào đó trong thế giới này.<br> <br>Thế giới lớn đến vậy, lớn tới mức bọn họ không thể gặp mặt.<br>Nam Chu còn không biết có một người như anh, muốn làm bạn, đồng cảm với cậu.<br>Khi ấy, Giang Phảng khẽ vu.ốt ve Nam Chu trên trang bìa, nhỏ giọng an ủi Nam Chu.<br>Đừng sợ, thế giới lớn đến vậy, có thể bao dung cậu, cũng có thể bao dung tôi.<br>Cũng bởi vì thế giới lớn đến vậy, cho nên có lẽ chúng ta sẽ chẳng bao giờ gặp mặt nhau.<br>Chúng ta không thể trở thành bạn bè của nhau.<br>Nhưng cậu thật sự đã có một người bạn rồi đấy.<br>Anh an ủi Nam Chu, cũng an ủi trái tim của mình.<br>Bấy giờ Giang Phảng nhìn Nam Chu trên đèn led từ xa.<br>Dường như nhìn thấy giấc mộng hoang đường thuở ấu thơ dần dần hình thành trước mắt mình.<br>Ngay giây phút Nam Chu xuất hiện, Giang Phảng đã xem quảng cáo trên màn hình sáu mươi bảy lần.<br>Cho tới lần sáu tám, anh mới giật mình nhận ra mình buồn cười.<br>Anh nhìn ipad, mở diễn đàn chính thức của “Vạn Vật Hấp Dẫn” lên.<br>Giang Phảng vốn định tìm một công việc liên quan tới “Vạn Vật Hấp Dẫn.”<br>Không ngờ sau một hồi trằn trọc, anh lại nhận được đơn hàng ngắn hạn thường nhận được khi còn ở Ukraine.<br>Khi Giang Phảng làm thuê bên rìa xã hội tìm kế sinh nhai, anh đã quen rất nhiều cậu ấm nhà giàu với yêu cầu đặc biệt.<br>Bởi vậy, khi hay tin đối phương đã nhận được hai khoang trò chơi từ công ty trước khi ra mắt, đồng thời yêu cầu Giang Phảng cày hộ một tài khoản, anh không nghĩ ngợi gì nhiều, đồng ý luôn.<br>Đồng thời còn có một loạt yêu cầu khác.<br>Giang Phảng phải chơi nhân vật nữ, có thể tự sửa mặt.<br>Anh cần phải luyện cấp và trang bị, tốt nhất mỗi ngày có thể chơi từ mười hai tiếng trở lên, để cho anh ta khoe mẽ với những người bạn cùng chơi “Vạn Vật Hấp Dẫn” khác.<br>Quan trọng nhất, Giang Phảng phải kết bạn nhiều, mở rộng mạng lưới quan hệ, tốt nhất là nhiều con trai.<br>Giang Phảng phụ trách kỹ thuật, anh ta phụ trách thỉnh thoảng tán tỉnh những người đàn ông kia, yêu đương, nếu như có ai thuận mắt thì hẹn ra ngoài chơi.<br>Một trò chơi nghiêm chỉnh bị anh ta phát triển thành con đường kết bạn đồng tính.<br>Đây cũng là lý do anh ta lựa chọn Giang Phảng, người có năng lực kết bạn mạnh, nhiều thời gian, lại thích nếm thử chuyện mới mẻ.<br>Lý do Giang Phảng lựa chọn anh ta cũng rất đơn giản.<br>Anh muốn thực hiện ước định thời thơ ấu của mình.<br>Đi thăm Nam Chu.<br>Bởi vì có khoang trò chơi trước, cho nên sau khi Giang Phảng đăng nhập trò chơi, nhận túi quà người mới xong, việc đầu tiên anh làm là bước vào phó bản “Ngày dài vĩnh hằng”.<br>Những năm ấy, anh ở bên ngoài truyện tranh, cùng Nam Chu đi khắp đường lớn ngõ nhỏ của trấn Vĩnh Vô.<br>Giang Phảng quen thuộc từng bố cục của trấn nhỏ.<br>Cho nên anh không tốn thời gian đã tìm được căn nhà mà Nam Chu ở.<br>Bao nhiêu năm trôi qua, Giang Phảng đã không còn là kỵ sĩ ưu tú thời thơ ấu nữa rồi.<br>Anh không hề có ý nghĩ kỳ lạ rằng dẫn Nam Chu rời khỏi phó bản này.<br>Anh chỉ muốn Nam Chu biết, trên thế giới này, Nam Chu vẫn còn một người bạn.<br>Cho dù cậu chỉ là một sản phẩm ngốc nghếch của trò chơi, chỉ là huyễn tưởng cấu tạo thành từ số liệu, anh cũng muốn nói rõ với người bạn thời thơ ấu của mình.<br>Vì thế, anh khắc một hàng chữ lên hạt giống quà tặng cho người mới, lấp hạt giống bằng bùn đất chế tạo đặc biệt của “Đảo Vườn”, bón phân của “Đảo Vườn” lên.<br>Nếu không có gì bất ngờ, sáng mai thức giấc, táo sẽ ra hoa kết quả trước cửa sổ phòng Nam Chu.<br>Ai ngờ, Giang Phảng đang bận rộn làm việc thì cảm thấy có ánh mắt đang nhìn mình.<br>Anh ngẩng đầu lên, nhìn thấy người bạn anh chưa từng gặp mặt trên cửa sổ tầng hai qua lớp mạng che mặt.<br>Giang Phảng khẽ mỉm cười với bóng dáng hư ảo kia.<br>Nam Chu giống như con mèo, tò mò bám hai tay vào cửa sổ, khẽ nghiêng đầu, ánh mắt thuần khiết khác xa với tưởng tượng của Giang Phảng.<br>Giang Phảng cho rằng sau khi trải qua những chuyện kia, Nam Chu sẽ không thể nào có được ánh mắt như vậy.<br>Ánh mắt Nam Chu quá mức chân thực khiến trái tim anh càng rung động hơn.<br>Ánh mắt thuần khiết tò mò, vừa chân thực lại vừa mơ hồ, ấm áp xoa dịu trái tim cứng rắn của Giang Phảng.<br>Dưới ánh mắt ấy, Giang Phảng giật mình vô thức chạm vào phím “Từ bỏ nhiệm vụ”.<br>Giang Phảng đứng trên đường phố hoang vắng của “Thành Phố Rỉ Sét”, vu.ốt ve vị trí trái tim mình, cảm nhận nhịp đập không bình tường của nó.<br>Chuyện gì xảy ra thế này?<br>Đã nói trước chỉ chào hỏi thôi cơ mà?<br>Hết chương 83<br>Lời tác giả: Anh Phảng tự ghen với mình, ghen tới nghiến răng nghiến lợi.<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]