["<br>***<br>Cổ áo của nhân viên giặt hồ tới mức cứng đơ.<br>Giang Phảng vươn tay kéo vòng quanh cổ áo, cảm thấy vẫn chẳng thể thoát khỏi sự trói buộc khiến người ta nghẹt thở.<br>Không thể hít thở bình thường, vì thế anh bực dọc không thôi.<br>Cậu bạn đeo khuyên tai, mặc áo lễ đảm nhiệm vai diễn “tín đồ đến nhà thờ làm việc miễn phí” bước lên cầu thang, nhìn thấy hai người ngồi sóng vai bên cửa sổ.<br><br>Cậu ta không nghĩ ngợi gì nhiều, nhiệt tình chào hỏi:<br>– Sếp, anh Nam…<br>Giang Phảng quay nửa mặt qua, ánh mắt lạnh như bóng đêm:<br>– Cút.<br>Cậu bạn đeo khuyên tai giật mình, bước chân còn chưa kịp chạm đất đã quay 180 độ cứng ngắc, xoay người dứt khoát:<br>– Dạ vâng.<br>Nam Chu tò mò nhìn Giang Phảng.<br>Lần đầu tiên cậu thấy Giang Phảng mất khống chế cảm xúc như vậy.<br>Trước giờ Giang Phảng rất nho nhã lịch sự, dịu dàng và khéo léo, ai nhìn vào cũng thấy anh là người đối xử công bằng, không thiên vị, vô cùng hòa nhã.<br>Người không nhạy bén về tình cảm như Nam Chu không thể hiểu nổi, rõ ràng Giang Phảng luôn mang khuôn mặt tươi cười, tại sao những đồng đội của anh chỉ kính nể chứ không dám đến gần.<br>Cậu bạn đeo khuyên tai chưa thể giải đáp nghi ngờ của cậu, đã chạy bịch bịch xuống tầng.<br>– … Đi?<br>Sau một thời gian dài im lặng, Giang Phảng tiếp tục chủ đề ban nãy.<br>Anh nhanh chóng điều chỉnh lại giọng nói mới vừa đây thôi còn mang sự bực bội và áp lực, cất giọng nhẹ nhàng gần như mơ hồ:<br>– Cậu muốn đi đâu?<br>Nam Chu nói:<br>– Tôi cũng không biết nữa.<br><br>Nhưng tôi sẽ không đi chung với bọn anh nữa đâu.<br>Giang Phảng ngây người, sau khi định thần lại, nụ cười trên khóe miệng anh dần mở rộng hơn.<br>Anh tự lẩm bẩm:<br>– “Bọn anh”?<br>Bàn tay anh siết chặt trước người, cắn chặt răng, lặp lại trong chua xót:<br>– “Bọn anh” ư…?<br>Giọng của Giang Phảng quá lạ lẫm, khiến Nam Chu không khỏi suy nghĩ xem bản thân mình có sử dụng nhầm đại từ không.<br>Sau khi xác nhận không nhầm lẫn, Nam Chu ngẩng đầu lên, khẳng định:<br>– Đúng, vẫn luôn là bọn anh.<br>Nam Chu biết, mọi người trong đội đều muốn thân cận với cậu, nhưng cũng sợ cậu.<br>Người duy nhất thật sự có quan hệ thân mật với cậu trong đội là Giang Phảng.<br>Mặt khác, tuy rằng Nam Chu không nhạy bén, cậu vẫn có thể biết cái gì là như gần như xa, chợt nóng chợt lạnh.<br>Vô số lần Giang Phảng muốn ôm lấy cậu vậy mà cuối cùng vẫn sẽ buông tay khi cậu đáp lại.<br>Vào một đêm nọ, cậu bừng tỉnh thoát khỏi cơn bóng đè không rõ nguyên nhân, vội đút tay xuống gối đầu mình, nhẹ nhàng xoa đốt ngón tay của bản thân nhằm tìm kiếm chút an ủi nào đó.<br>Với kinh kiệm chung sống ít ỏi với con người của Nam Chu, cậu không thể giải thích được nguyên nhân do đâu.<br>Trong mắt cậu, Giang Phảng và cậu cùng đến cùng đi, cùng sống cùng chết, đến bây giờ rồi, anh vẫn là anh, tôi vẫn là tôi.<br>Giang Phảng nghẹn giọng hỏi cậu:<br>– Cậu muốn đi đâu.<br>Nam Chu:<br>– Cứ đi thôi.<br><br>Có lẽ tìm một đội ngũ khác, đi tới những phó bản khác.<br>– Đi theo chúng tôi không thể vượt phó bản à?<br>– Không giống.<br>– Không giống ở đâu?<br>Một người hỏi, một người trả lời, giọng điệu bình thản, không khí hòa hợp, không có gì bất ổn.<br> <br>Dẫu vậy, Nam Chu nhận thấy một tay Giang Phảng nắm chặt cổ tay bên kia, dường như đang cố gắng áp chế thứ dụng vọng nào đó đang rục rịch.<br>Hai tay trước giờ vẫn vững vàng như Thái Sơn của anh đang run lên.<br>Cảnh tượng hiếm thấy này khiến Nam Chu bắt đầu cảm thấy lo lắng.<br>Cậu hỏi ngược lại:<br>– Anh Phảng, anh không thoải mái à?<br>Đâu phải không thoải mái, là bất thường…<br>Chuyện này quá mức bất thường.<br>Thế cục trước giờ Giang Phảng vẫn thao tác thỏa đáng trong lòng bàn tay chợt lật rồi.<br>Giang Phảng cố gắng không nhìn Nam Chu, bởi vì anh phải khắc chế bản thân không được phân tâm.<br>Khát vọng dâng lên trong mắt anh tựa triều dâng mạnh mẽ như thể muốn nhấn chìm Nam Chu trong đó.<br>Anh muốn trói Nam Chu, nhốt cậu lại, không cho cậu đi đâu hết.<br>Giang Phảng là một con thỏ khôn, luôn giữ cho mình một con đường lùi.<br>Anh biết điểm yếu của Nam Chu ở đâu.<br>Thoạt nhìn Nam Chu có vẻ vô địch, chỉ sợ mỗi trăng tròn.<br>Nhưng Giang Phảng đã từng đọc “Ngày dài vĩnh hằng” cả trăm lần.<br><br>Anh biết, Nam Chu còn tồn tại một điểm yếu mà đến bản thân cậu còn không biết.<br>Trong đầu cậu có một con khổng tước trắng nho nhỏ.<br>Là kết quả của gốc khuẩn Quang Mị ăn sâu bén rễ trong đầu cậu.<br>Nó là nguồn gốc của sức mạnh cũng chính là nhược điểm dễ dàng bị người ta nắm lấy nhất.<br>Nói cách khác, tinh thần Nam Chu khá yếu ớt.<br>Nếu Giang Phảng muốn, anh có thể lợi dụng sự tin tưởng tuyệt đối của Nam Chu với mình, tàn phá sạch sẽ tinh thần của Nam Chu trên phương diện vật lý.<br>Nhưng Giang Phảng không làm vậy.<br>Hai bàn tay anh run lên nhè nhẹ, anh ngồi kề vai bên Nam Chu, cùng nhau ngắm trăng, mặc cho thủy triều trong lòng xé rách lý trí rồi lại ghép nó vào với nhau.<br>Giang Phảng không trả lời, Nam Chu cũng không truy đến cùng.<br><br>Cậu nói:<br>– Không giống nhau.<br>Giang Phảng kéo trái tim như nảy lên không trung về chỗ cũ, hỏi ra vấn đề quan trọng nhất nhưng anh vẫn luôn lảng tránh:<br>– Tại sao?<br>Tại sao muốn rời khỏi đột ngột đến vậy?<br>Mình đã làm gì khiến cho cậu ấy giận ư?<br>Giang Phảng không ngừng ép mình hồi tưởng từng chút ký ức những ngày qua bọn họ ở bên nhau, nghĩ tới mức trái tim cũng đau đớn.<br>Nam Chu lặp lại:<br>– “Tại sao”?<br>Sau đó hai người nhìn nhau, cùng rơi vào sự im lặng dài và quái dị.<br>Nhìn thấy ảnh phản chiếu của mình trong mắt cậu, Giang Phảng mới giật mình hoàn hồn.<br>Nam Chu cũng hỏi anh:<br>– Tại sao?<br>Nam Chu xoa trái tim mình, nhớ về cảm giác hôm nay bản thân đã vẽ một vòng tròn trên cửa kính màu ở vị trí ngang hàng với trái tim, muốn nhốt anh vào đó.<br>Nhưng giây phút ấy, cậu nhận thức rõ ràng, Giang Phảng không muốn bị cậu nhốt vào trong tim.<br>Bởi vì cậu không phải con người.<br>Nam Chu đã từng đọc rất nhiều sách.<br>Những quyển sách bàn về xã hội con người kia khắc sâu vào đầu cậu bằng một phương thức cố định, khiến cậu lầm tưởng cậu cũng là người.<br>Nó chẳng hề liên quan đến cậu.<br>Cậu không thể giải phẫu bản thân.<br>Cậu không thể nói rõ mình vui vẻ có phải vì Dopamine (hormone hạnh phúc) phân bố không.<br>Cậu không biết phải chăng tình yêu của mình cũng xuất phát từ Pheromone?<br>Trên sách nói, nam giới không tồn tại bộ phận có khả năng sinh sản thế hệ sau như nữ giới, nhìn bề ngoài thì cậu có tất cả những bộ phận chứng minh mình là nam.<br><br>Nhưng bởi vì không phải con người, thậm chí cậu còn không chắc chắn mình có thể mang thai hay không.<br> <br>Nam Chu chỉ là Nam Chu của thế giới ảo.<br>Không thể yêu.<br>Bởi vì cậu có giống người thế nào đi chăng nữa thì cậu cũng không phải người.<br>Nam Chu nói:<br>– Mọi người luôn bị thế lực đứng sau trò chơi này kéo đi.<br><br>Mục đích của mọi người là được sống, qua màn, thoát khỏi đây ra ngoài.<br><br>Nhưng mục đích của tôi và mọi người khác nhau.<br>– Tôi còn không biết nếu mình chết đi ở đây, tôi sẽ đi đến đâu.<br>– Sẽ về trấn Vĩnh Vô? Hay sẽ hoàn toàn biến mất?<br>– Cho nên tôi muốn rời khỏi mọi người, tìm cách khác đến gần sức mạnh kia hơn.<br>– Sau đó…<br>Cậu không nói nội dung tiếp theo.<br>So với sự im lặng của Giang Phảng, Nam Chu đã đủ thẳng thắn rồi.<br>Cậu có thể cảm nhận cơn đau đớn như vạch từng nhát nhỏ lên đầu tim.<br>Cảm giác này quá xa lạ, Nam Chu không hiểu phải né tránh thế nào, vì thế cậu chỉ đành để mặc cho nỗi chua xót không rõ nguyên do dày vò trái tim, vừa nghiêm túc nhìn Giang Phảng.<br>– Anh Phảng, anh là người bạn tốt nhất của tôi.<br>Cậu nói từng chữ rõ ràng:<br>– Tôi nghĩ… tôi sinh ra chỉ để trải qua mấy tháng này cùng anh.<br><br>Có lẽ tất cả những điều này đều là tình tiết trong sách như những gì trước đây tôi từng trải qua, nhưng đây là những tình tiết rất vui vẻ.<br><br>Còn vui vẻ hơn tất cả những ngày tháng tôi sống trong trấn nhỏ cộng lại.<br>Giang Phảng hé miệng.<br>Anh có rất nhiều lời muốn nói.<br>Có lẽ bọn họ sẽ bị người đứng sau trò chơi đùa bỡn cho tới khi chết trong một phó bản nào đó.<br>Cũng có khả năng, một ngày nào đó người khởi xướng ra trò này sẽ chơi chán bọn họ rồi thuận tay nghiền nát bọn họ như nghiền nát con kiến.<br><br>Hoặc quăng bọn họ ra khỏi trò chơi, để bọn họ quay trở về cuộc sống thuộc về riêng mình.<br>Đương nhiên, Giang Phảng tin tưởng, phía sau đang ấp ủ một âm mưu lớn hơn thế nữa.<br>Trò chơi từng bước hoàn thiện, phó bản cũng từng bước được đổi mới.<br>Người đang ở trong trò chơi như bọn họ sẽ càng cảm nhận được sâu sắc hơn.<br>Đến ngày hôm nay, từng mảng hệ thống ô chứa đồ, hệ thống bạn tốt, hệ thống phần thưởng trò chơi đã vận hành tương đối mượt.<br>Bọn họ như thể đang sắm vai nhân viên thử nghiệm của trò chơi.<br>Giang Phảng chưa bao giờ gửi gắm hy vọng vào sự nhân từ đến từ người đứng phía sau, nhưng không hẳn đã mất hết hy vọng.<br>Nếu người đó có thể nhìn thấy giá trị của bọn họ, vậy thì phải chăng sẽ có cơ hội lách luật cho Nam Chu nhận được một thân phận?<br>Giang Phảng luôn nghĩ về chuyện này.<br>Anh luôn vạch kế hoạch cho Nam Chu.<br>Chẳng qua, anh không thể nói ra miệng được.<br>Anh không cho phép bản thân hứa lời không chắc chắn, anh cũng không biết tương lai của mình sẽ đi về đâu.<br>Thậm chí anh còn không biết có nên tự mình thay Nam Chu vạch ra kế hoạch tương lai hay không.<br>Liệu rằng nó có phải cách giải quyết tốt nhất với anh lúc này?<br>Nam Chu vẫn luôn im lặng nhìn chằm chằm môi Giang Phảng, hy vọng nghe được một lời nào đó từ miệng anh.<br>Không ngoài dự đoán của cậu, Giang Phảng vẫn im lặng.<br>Chẳng qua đôi mắt anh trào dâng cảm xúc vô cùng phức tạp, tựa lốc xoáy và những dòng hải lưu đan xen nhau trong lòng đại dương.<br>Đó là linh hồn vùng vẫy giữa lý trí và trói buộc.<br>Nhưng Nam Chu không hiểu.<br><br>Cậu chỉ cảm thấy Giang Phảng đang áy náy và né tránh điều gì.<br>Vì thế, cuối cùng Nam Chu cũng không mang theo nhiều kỳ vọng nữa.<br>– Anh Phảng, anh không cần phải xin lỗi tôi đâu.<br><br>– Nam Chu khoác tay lên vai Giang Phảng, vỗ về an ủi anh – Có lẽ quan hệ của chúng ta không tốt như tôi tưởng tượng.<br><br>Anh chỉ không thích tôi thôi mà, chuyện này không sao hết.<br>Cậu bình tĩnh thản nhiên, đến câu từ biệt nói trước cũng rất nhẹ nhàng êm tai:<br>– Anh Phảng, rất vui được biết anh.<br>Trái tim Giang Phảng đập dữ dội.<br>Anh buông lỏng bàn tay rồi siết lại, trong lòng bàn tay có thêm một chiếc còng bạc xinh đẹp.<br>Anh giấu kín chút ánh sáng bạc ấy ở sau lưng, không để Nam Chu nhìn thấy.<br>Cứ thế, anh mang theo trái tim đau đớn nhẹ nhàng hỏi Nam Chu:<br>– Hôm nay vẫn muốn ngủ cùng nhau chứ?<br>Nam Chu:<br>– Ừ.<br>Cậu lựa chọn tạm biệt trước, cũng vì khi chia tay không quá bất ngờ, để hai bên có thời gian chuẩn bị tâm lý sẵn sàng.<br>Trước giờ Nam Chu đều rất lịch sự.<br>Như rất nhiều đêm trước đây, bọn họ sóng vai nhau về phòng.<br>Tối hôm ấy, bọn họ cũng nằm đối diện với nhau trong tiếng chuông nhà thờ rung giống như bây giờ.<br>Giang Phảng vuốt cánh tay và lồng ngực của cậu hết lần này đến lần khác, tựa cảm xúc bộc phát hiếm có trước lúc chia tay.<br>Trên thực tế, anh đang thầm tính toán đo đạc, sau khi khống chế Nam Chu thì cần phải có chiếc dây thừng dài bao nhiêu mới trói buộc được cậu.<br>Anh nghe thấy Nam Chu hỏi mình:<br>– Anh Phảng, sau này ra ngoài, anh muốn làm gì?<br>Ngón tay Giang Phảng chẳng khác nào chú bươm bướm lướt qua vai cậu.<br>– Sau khi ra ngoài… – Giang Phảng khẽ nói – Ai mà biết được.<br>***<br>Quay về hiện thực.<br>– Sau khi ra ngoài…<br>Giang Phảng điều chỉnh tư thế, âm cuối nghe rất vui vẻ:<br>– Thầy Nam muốn làm gì?<br>Nam Chu bị mất trí nhớ đã quên sạch những chuyện phiền não trước đây.<br>Cậu nghiêm túc suy nghĩ:<br>– Tôi muốn đi ngắm biển.<br>Giang Phảng vuốt ve tóc rủ trước trán cậu:<br>– Trong thế giới của “Xâm nhập não bộ” đã có biển rồi mà?<br>Nam Chu:<br>– Khi ấy tôi không nghiêm túc ngắm.<br><br>Nó cũng không giống trong sách.<br>– Không cần đợi đến khi ra ngoài đâu, ngày mai chúng ta đi ngắm luôn.<br>– Thật à?<br>– Thật.<br><br>Nghĩ xem, khi ra ngoài cậu muốn làm gì nữa?<br>Nam Chu nghiêm túc hỏi:<br>– Thế giới bên ngoài cũng nhiều xe như ở đây sao?<br>Giang Phảng nói:<br>– Ừ.<br><br>Chúng ta cũng sẽ có xe.<br><br>Đến lúc ấy, chúng ta sẽ mua một chiếc xe dã ngoại, đi cắm trại khắp nơi trên thế giới này.<br>Nam Chu nói:<br>– Một chiếc xe có thể đi đến khắp nơi trên thế giới hả?<br>Giang Phảng:<br>– Đúng vậy, chỉ cần có đường thì chúng ta có thể đi.<br>Nam Chu nghe anh nói đến mức buồn ngủ, mơ màng hỏi:<br>– Con đường đó chắc dài lắm nhỉ?<br> <br>Giang Phảng nghe ra cơn buồn ngủ trong lời cậu nói, dịu dàng buông nhẹ giọng:<br>– Chậm rãi đi, cứ đi mãi, đi đến khi nào chúng ta không đi được nữa thì dừng lại.<br><br>Sống cùng nhau, chết cũng cùng nhau.<br>Nam Chu gối đầu lên giấc mơ Giang Phảng xây dựng cho mình, ngủ thiếp đi.<br>Trong mơ, cậu nhìn thấy một nhà thờ, cùng với cuộc đối thoại với một người không rõ mặt bên cửa sổ.<br>Có vẻ cuộc nói chuyện ấy không mấy vui vẻ, sau khi tỉnh dậy, cậu đã quên mất nội dung như thường lệ.<br><br>Dẫu vậy, cảm xúc còn lưu lại trong lồng ngực khiến cậu ngồi ngơ ngác một lúc lâu.<br>Mãi đến khi Giang Phảng lặng lẽ ôm cậu vào lòng, thân mật cọ vào tai cậu.<br>– Chào buổi sáng.<br>***<br>Mặc dù khách sạn bọn họ ở giá rẻ, nhưng tầng một có một gian nhà ăn tự chọn, bán vé ăn sáng.<br>Tiền du lịch theo đoàn đã bao gồm mỗi người một vé ăn sáng miễn phí.<br>Ba người Lập Phương Chu đánh răng rửa mặt qua loa rồi xuống dưới nhà ăn, không nhìn thấy Thiệu Minh Triết mà nhìn thấy đôi vợ chồng trẻ với quầng mắt thâm xì.<br>Bọn họ ngồi trước khay cơm vài món ít ỏi, hờ hững nhét đồ ăn vào miệng.<br>Bọn họ tỉnh dậy vào ba giờ sáng, sau đó chẳng tài nào ngủ được.<br>Tinh thần Lý Ngân Hàng sảng khoái, chủ động bước lên chào hỏi bọn họ:<br>– Chào buổi sáng.<br>Tào Thụ Quang ngáp một cái:<br>– Chào.<br>Không đợi anh ta ngáp xong, Lý Ngân Hàng đã híp mắt nói:<br>– Tiền vé vào cửa ngày hôm qua.<br>Tào Thụ Quang suýt nữa đã nghẹn cơn ngáp trong cổ họng.<br>Tối qua, Giang Phảng và Nam Chu đã cho bọn họ vay 400 Baht để mua vé vào xem biểu diễn.<br>Theo như đã hẹn, bọn họ cần phải trả 800 Baht.<br>Mở cửa hao tài là gì? Chính là bọn họ lúc này.<br>Ngoan ngoãn trả tiền xong, đôi vợ chồng trẻ vốn dĩ uể oải lập tức phấn chấn tinh thần, bọn họ bưng tới mười lát bánh mì, một đĩa sốt bạc hà, cùng với hai bát mỳ tom yum.<br>(Tom yum hoặc tom yam là món súp chua cay được xem như món ăn quốc dân của Thái Lan, thường được nấu với tôm.)<br>Năng lượng dự trữ của cả ngày chỉ dựa vào bữa sáng ngày hôm nay thôi.<br>Ngồi trong nhà ăn tràn ngập mùi vị đồ ăn nước ngoài, khoang miệng thoang thoảng hương kem đánh răng bạc hà, gió mát nhẹ nhàng thổi đánh thức tinh thần, Lý Ngân Hàng mới nhận ra sự thực mình đang ở nước ngoài.<br>Tối hôm qua cô tới vội vàng và luôn thấp thỏm lo lắng về nhiệm vụ, cảm nhận không mạnh mẽ như bây giờ.<br>Lý Ngân Hàng cực kỳ thích chắt bóp tiền, chuyến du lịch xa nhất là rời khỏi quê nhà đi học đại học, không ngờ lại được trải nghiệm chuyến du lịch nước ngoài đầu tiên trong đời ở phó bản.<br>Mang theo tâm trạng hưng phấn và chờ mong bí mật, Lý Ngân Hàng chạm đũa vào bát mỳ Tom Yum trước mặt.<br>Sau đó cô im lặng buông đũa xuống.<br>Mùi nước rửa bát hương chanh quen thuộc kèm theo cả hơi sả cùng hương ớt nồng xộc lên khiến cô ngớ người.<br>Nam Chu nghiêm túc bưng bát lên, đút từng miếng mỳ cho mình.<br>Nhìn dáng vẻ rất dễ nuôi.<br>Lý Ngân Hàng nhìn cậu tới mức khóe môi giật giật:<br>– … Ngon không?<br>Nam Chu chân thành:<br>– Ngon hơn tôi nấu.<br>Lý Ngân Hàng: Đúng vậy thật.<br>– Lót dạ chút đi.<br><br>– Giang Phảng đan tay chống cằm, cười dịu dàng – Hôm nay tôi sẽ dẫn mọi người đi ăn thứ ngon thực sự.<br>Lý Ngân Hàng ngạc nhiên:<br>– Không làm nhiệm vụ à?<br>– Không làm.<br><br>– Giang Phảng nói – Chúng ta đi ngắm biển.<br>Hết chương 168<br>Lời tác giả:<br>Boss: Xin hãy tôn trọng tôi.<br>Anh Phảng nhảy qua nhảy lại giữa ranh rới cưỡng chế yêu qwq<br>&nbsp;<br>------oOo------<br><br>"]