["<br>Mưa to thế này, Miêu Tĩnh ra ngoài hơn một tiếng đồng hồ, sau đó tay không quay về ký túc xá, bạn cùng phòng xem tivi nên chẳng hay biết gì.<br><br>Cô khép chặt áo khoác trên người, đi thẳng vào phòng tắm.<br><br>Tắm rửa xong đi ra, chiếc cổ trắng nõn hiện một mảng đỏ ửng lớn do móng tay cào.<br><br>“Cô sao thế? Cổ sao đỏ ghê vậy.” <br>“Chắc là dị ứng, quần áo mới lấy trong tủ ra, hơi ngứa.” <br>“Ngoài kia đang mưa to, gọi điện cô lại chả bắt máy.” <br>“Không nghe thấy chuông điện thoại, ban nãy tôi đi gặp người bạn, nói chuyện mấy câu.” <br>Miêu Tĩnh không nói nhiều, cô mở laptop tăng ca, đứng dậy đi thay sang chiếc áo dệt kim cao cổ.<br><br>—<br>Trận mưa như thác đổ khiến đầu óc Trần Dị có phần hỗn độn, không hiểu sao lại mất kiểm soát, có lẽ chỉ đơn giản là vì bị Miêu Tĩnh chọc tức.<br><br>Về đây mấy tháng, cô liên tục gây chuyện, anh chưa chuẩn bị tâm lý nên chẳng cách nào đỡ nổi.<br><br>Tiệm bida có một phòng làm việc nhỏ dùng để sửa gậy bóng.<br><br>Ban đầu đó là căn phòng riêng cho Trần Dị sửa gậy, về sau anh cũng rủ Ba Tử học cùng.<br><br>Sửa gậy bóng không khó, học được kỹ năng này dù sao vẫn có chỗ tiện.<br><br>Buổi sáng tiệm bida vắng tanh, Ba Tử ngồi trong phòng làm việc bảo dưỡng gậy bóng, bình thường Trần Dị cũng ngồi bên trong hút thuốc một lúc, theo dõi cậu ta làm việc, tán gẫu đôi ba câu.<br><br>Ba Tử coi phòng bóng là sự nghiệp của mình, vì ngoài đó ra thì cậu ta đâu còn con đường kiếm tiền nào khác nữa, chân cẳng lại què quặt.<br><br>Cậu ta biết Trần Dị sẽ không đối xử tệ với mình, giờ đây cậu ta cũng coi như là người gần gũi với Trần Dị nhất.<br><br>Thấy dạo gần đây tâm trạng Trần Dị xuống dốc, tưởng là vì chuyện chia tay Đồ Lị, cậu ta bèn khuyến khích Trần Dị tìm bạn gái khác.<br><br>Thực ra ở độ tuổi này, mọi người ai chả muốn theo đuổi sự ổn định, muốn thành gia lập nghiệp.<br><br>Ba Tử biết Trần Dị chưa bao giờ muốn kết hôn, về phần tại sao lại không muốn, có thể vì chuyện gia đình ngày xưa, cũng có thể vì đã quen tự do.<br><br>Nhưng tìm bạn gái thì dễ thôi, đám Vi Vi biết Trần Dị độc thân, cũng phấn khích phải biết.<br><br>Trần Dị cầm điếu thuốc, cụp mắt không chút hứng thú.<br><br>“Chị Lily đăng hai bức ảnh lên trang cá nhân, dáng cực nóng bỏng, anh thấy chưa?” <br>“Không thấy.” Anh ngáp một cái: “Ảnh gì?” <br>“Thì nhảy múa thôi, dưới toàn người quen vào chảy nước miếng.” Ba Tử không nhịn được, hỏi: “Anh Dị, anh chia tay chị Lily thật à? Nói thật lòng thì chị Lily rất đẹp.” <br>Hôm đó sau khi đuổi Đồ Lị ra khỏi nhà, Đồ Lị không còn quấy rầy anh nữa.<br><br>Tuy nhiên không phải là không gặp nhau, có gặp ở cả quán karaoke và quán bar.<br> <br><br>Hai người lướt thoáng qua nhau, khuôn mặt cô ta kiêu ngạo quyến rũ, châm chọc anh hai câu chẳng nóng chẳng lạnh, rồi lại mỉa mai chuyện của anh và Miêu Tĩnh.<br><br>Lúc ấy Trần Dị có uống rượu, bực mình cất tiếng: “Cô biết tôi không thể cưới cô, nếu không cưới thì chắc chắn cũng không định như nào với cô.<br><br>Mọi người chỉ chơi thôi mà? Cô nghiêm túc cái quái gì?” <br>Sắc mặt Đồ Lị thoáng chốc sa sầm, chuyện này ai cũng tự ngầm hiểu.<br><br>Với Trần Dị mà nói, một là do cô ta bám quá dai, hai là đổi người khác thì phiền, nên cứ vui vẻ như thế hai năm.<br><br>Chỉ là ngủ cùng nhau hai năm, nhiều ít gì cũng phải nảy sinh chút tình cảm chứ? <br>Trần Dị không lấy tình cảm ra để nói chuyện, anh đã tiêu tốn biết bao nhiêu tiền cho Đồ Lị, nên lòng không hề thấy áy náy.<br><br>Những thứ có thể cân đo bằng tiền thì đâu cần nhiều bỏ tình cảm.<br><br>Về phần anh và Miêu Tĩnh, một chiếc váy thôi mà đòi chứng minh điều gì, mẹ kiếp ai lại đi mặc váy của người ta đi dụ dỗ người khác? Miêu Tĩnh về đây hơn ba tháng, hai người chẳng xảy ra chuyện gì, anh không phản bội không ngoại tình, có là thám tử lừng danh Conan cũng chả nói được nửa chữ.<br><br>Đồ Lị nghe mấy câu anh nói xong, mặt lạnh căm căm, hất cằm bỏ đi, bóng lưng yếu ớt mà xinh đẹp, bàn tay lại đang thầm run rẩy.<br><br>Giả như anh nói một câu thích, nhớ những cái tốt ở cô ta, thì cô ta sẽ cho qua hết, sẽ tìm lý do, viện cớ khác.<br><br>Chứ không thì sao cô ta nuốt nổi cục tức này đây.<br><br>Sau khi chia tay, Đồ Lị không tìm Miêu Tĩnh.<br><br>Miêu Tĩnh càng không chủ động hỏi han cô ta nửa câu, im hơi lặng tiếng hệt Trần Dị.<br><br>Phản ứng của hai người giống nhau như đúc, đây chính là chỗ kỳ lạ, đây chính là bằng chứng.<br><br>Đồ Lị nhiều lần liên lạc với Lư Chính Tư, nhờ cậu ta tìm kiếm những điểm khác lạ của Miêu Tĩnh, chí ít cũng phải nắm được thông tin gì, đâu thể cứ thôi là thôi vậy được.<br><br>Lư Chính Tư nhức đầu, cậu ta thực sự không phát hiện điểm lạ nào trong hành vi của Miêu Tĩnh.<br><br>Mà điểm lạ duy nhất là thân phận bạn trai của cậu ta đây.<br><br>Miêu Tĩnh đồng hành cùng cậu ta, tuy chưa tiến triển tới mức độ hôn nhau, nhưng hai người đã khoác tay nắm tay, ngôn ngữ cơ thể của Miêu Tĩnh hết sức tự nhiên và dịu dàng.<br><br>Con người cô có khả năng làm mọi chuyện một cách hết sức tự nhiên, không thấy chột dạ tí nào, làm Lư Chính Tư không khỏi cho rằng Đồ Lị nghi thần nghi quỷ.<br><br>Song cậu ta cũng nhận thấy hành vi của Miêu Tĩnh đúng là có phần lãnh đạm quá mức, tạm thời cậu ta chưa muốn vạch trần, định bụng sẽ tiếp tục đợi thêm.<br><br>Ngoài tăng ca ở công ty, thi thoảng Miêu Tĩnh cũng theo sếp Đàm ra ngoài ăn cơm xã giao với nhà cung cấp hoặc công ty tiêu thụ.<br><br>Cô đảm nhận vai trò gương mặt đại diện cho bộ phận, chuyên môn xuất sắc nên rất có năng lực.<br><br> <br>Tối nay họ ăn cơm tại một nhà hàng có tiếng trong thành phố.<br><br>Nhóm người ngồi vào chỗ, Miêu Tĩnh xung phong ra ngoài gọi món trước.<br><br>Trùng hợp giám đốc tiền sảnh là bạn cấp 3 của Miêu Tĩnh, bèn đi qua chào hỏi.<br><br>Ban đầu Miêu Tĩnh cũng ngẩn người, lúc trò chuyện mới nhớ ra là bạn nữ học chung hồi cấp 3.<br><br>Học hết cấp 3 là cô cắt đứt liên lạc với bạn học, chỉ có ít ỏi vài người còn giữ liên lạc, nên quả thực hơi xa lạ.<br><br>Trong mắt bạn học bình thường, Miêu Tĩnh đích thực là một sự tồn tại nhạt nhòa bí ẩn.<br><br>Hai người hàn huyên, nói về chuyện ở trường ngày xưa và công việc, cuộc sống hiện tại.<br><br>Chủ đề thình lình quay ngoắt sang đến Trần Dị.<br><br>Hóa ra anh là khách quen của nhà hàng này, cô bạn học có ấn tượng rất sâu sắc với anh, nguyên nhân là hồi cấp 3 Trần Dị từng đi họp phụ huynh cho Miêu Tĩnh.<br><br>Khi đó Trần Dị chỉ vừa trưởng thành, độ mười tám, mười chín tuổi.<br><br>Để ra vẻ già dặn, anh bèn diện nguyên cây quần áo tây màu đen, chân xỏ đôi giày da bóng loáng.<br><br>Dẫu mặt mũi hãy còn nét ngây ngô, nhưng phong thái cực kỳ ngạo mạn.<br><br>Anh ngồi cạnh Miêu Tĩnh, một tay đút túi quần, làm bộ trầm ổn, mày kiếm khẽ nhăn, ngón tay thon dài gõ gõ phiếu điểm, quay đầu nói chuyện với Miêu Tĩnh.<br><br>Chất giọng trong trẻo của anh khàn khàn vì đêm trước ngâm trong thuốc lá và rượu.<br><br>Đến nỗi bạn nữ ngồi bên phải nhấn nút tạm ngưng thở.<br><br>“Tớ nhận ra anh ấy ngay từ cái nhìn đầu tiên.<br><br>Tớ lại gần bắt chuyện, hỏi anh ấy có phải anh trai Miêu Tĩnh không, mặt anh ấy nghệt ra, bỏ đi thẳng, làm tớ tưởng nhận nhầm người.<br><br>Sau cùng lúc thanh toán, anh ấy hỏi tớ là bạn học của cậu hay sao, tớ nói phải, anh ấy mới cười cười.” <br>“Hai hôm trước anh ấy và mấy người bạn tới đây ăn cơm, uống khá nhiều rượu.<br><br>Tớ nghe anh ấy nói giọng mũi, bèn bảo đầu bếp nấu cho anh ấy một bát canh gừng.” <br>Miêu Tĩnh mỉm cười, chuyên chú lắng nghe cô bạn kể.<br><br>Nói thêm đôi câu nữa, Lư Chính Tư ra khỏi phòng riêng xem cô gọi món thế nào rồi, cuộc nói chuyện bị cắt ngang.<br><br><br>Cô bạn kia định lát nữa rảnh sẽ add WeChat của nhau, ngờ đâu bữa cơm lại mất nhiều thời gian quá, Miêu Tĩnh không thể chuyện trò gì, rốt cuộc chẳng xin được thông tin liên lạc.<br><br>Sau trận mưa đêm ấy, đến nay đã bốn, năm ngày trôi qua, hai người ăn ý không liên lạc gì với nhau.<br><br>Miêu Tĩnh lấy điện thoại ra nhìn nhìn, sau rồi vẫn thả lại vào túi xách, quay sang nói chuyện cùng đồng nghiệp.<br><br>Khéo là ngày hôm sau… <br>Tài liệu và hàng chuyển phát nhanh đưa tới công ty được đặt ở điểm chuyển phát nhanh cố định trong phòng bảo vệ.<br><br>Trưa nào Lư Chính Tư cũng đi lấy, thấy hàng chuyển phát nhanh của đồng nghiệp cùng bộ phận thì cậu ta cũng nói một tiếng rồi tiện tay lấy hộ.<br><br>Tình cờ trông thấy mấy tập tài liệu của Miêu Tĩnh, trong đó có một bức thư khẩn đăng ký lấy số khám bệnh do bệnh viện gửi đến, Lư Chính Tư vô tình liếc mắt, nghĩ ngợi một lúc.<br><br>Tập tài liệu được đặt trên bàn của Miêu Tĩnh, cô họp hành suốt buổi chiều, bận chưa mở ra xem được.<br><br>Tới lúc mọi người tan làm, Miêu Tĩnh thở hổn hển, rót cốc nước, lấy dao rọc giấy bóc một đống tài liệu, một tờ báo cáo kiểm tra sức khỏe rơi xuống bàn.<br><br>“Dạo này kỹ sư Miêu có khám sức khỏe à?” Lư Chính Tư ngoảnh đầu, “Mấy bữa nay công ty có sắp xếp khám sức khỏe ư?” <br>“Không phải giấy khám của tôi, của người khác.” <br>Cô lật mở trang bìa, đọc sơ từng hàng chữ trên tờ giấy báo cáo, nét mặt ung dung bình tĩnh, nhưng khi mắt lướt qua, ánh mắt lại mềm mại, khóe môi cong nhẹ, để lộ vẻ như cười như không kỳ diệu.<br><br>“Của anh Dị à?” <br>“Ừm.” <br>Miêu Tĩnh đọc hết tờ báo cáo khám sức khỏe, bỏ vào ngăn kéo bàn làm việc.<br><br>Lư Chính Tư vờ hỏi bâng quơ: “Anh Dị… không sao nhỉ? Sức khỏe ổn cả chứ?” <br>Lư Chính Tư cứ mãi suy đoán câu “người nhà bệnh nặng” của Miêu Tĩnh, cậu ta có một giả tưởng, chẳng có lẽ nào Trần Dị mắc bệnh hiểm nghèo khó nói thật, nên mới chia tay Đồ Lị? Nên Miêu Tĩnh muốn nhờ cậu ta giả làm bạn trai? <br>“Không sao, anh ấy khỏe lắm.” Ngón tay mảnh khảnh trắng ngần của Miêu Tĩnh gõ mặt bàn, nghĩ nghĩ: “Đúng rồi, dạo này Đồ Lị có liên lạc với cậu không? Gần đây chị ấy thế nào, khỏe chứ?” <br>“Lâu lâu có liên lạc, hình như chị ấy cũng vẫn khỏe…” <br>Miêu Tĩnh cười với cậu ta: “Xin lỗi cậu, phiền cậu quá.” <br>“Gì mà phiền hay không phiền.<br><br>Tôi, tôi sẵn lòng mà.” <br>Miêu Tĩnh mím môi người, mắt híp cong cong.<br><br>—<br>Miêu Tĩnh thật sự không ngờ mình lại nhận được báo cáo khám sức khỏe.<br><br>Thế rồi cô nhắn tin cho Trần Dị, nói cuối tuần sẽ về lấy đồ.<br><br>Thái độ Trần Dị dửng dưng, bảo cô trước khi về nhớ báo, anh nghỉ ngơi ở nhà.<br><br>Vừa lúc là cuối tuần, Lư Chính Tư vào nội thành có công việc, biết Miêu Tĩnh muốn về nhà lấy hành lý, cậu ta lái xe chở cô đi luôn.<br><br>Gõ cửa rầm rầm hồi lâu, Miêu Tĩnh đành gọi điện cho Trần Dị.<br><br>Giọng anh trong điện thoại khàn đặc, nặng nề như cát chảy, mơ màng chả biết là ngày hay đêm.<br><br>Trần Dị quơ lấy cái áo chui đầu và quần thể thao mặc hẳn hoi rồi đi ra mở cửa.<br><br>Cằm anh có cả mảng xanh, người mệt nhọc uể oải như không xương, tia cặp mắt lờ đờ về phía Lư Chính Tư, khẽ gật đầu: “Vào đi.” <br>Miêu Tĩnh trộm liếc anh một cái, không buồn hỏi thăm câu gì, đi thẳng về buồng thu dọn đồ đạc.<br> <br><br>Lư Chính Tư quan tâm cả hai bên, vừa giúp Miêu Tĩnh một tay, vừa tiện thể tán dóc đôi câu với Trần Dị.<br><br>Bầu không khí trong nhà tương đối yên tĩnh, Trần Dị khoanh tay đứng nhìn, dáng đứng xiêu vẹo, lười biếng nói chuyện với Lư Chính Tư, hỏi công việc ra sao, dạo này bận gì, thời tiết ngày gần đây, vân vân.<br><br>Hai người nhìn đống đồ Miêu Tĩnh dọn, hẳn là định dọn hết về công ty.<br><br>Đồ phải mang đi rất nhiều, Lư Chính Tư giúp xách hai cái túi đựng đồ xuống xe đậu dưới lầu trước.<br><br>Trong nhà chỉ còn lại hai người, Miêu Tĩnh dọn đồ trong buồng, Trần Dị đứng ngoài cửa nhìn.<br><br>Cô khom người lục lọi đồ trong ngăn kéo bàn học.<br><br>Người phía sau chợt bước đến đứng sừng sững sau lưng cô, hai tay chống mép bàn ở hai bên người cô, vóc người cao to cường tráng tạo thành một không gian nhỏ, cách người cô một khoảng không gần không xa.<br><br>Cảm giác áp bách và hơi thở ập tới, thanh âm nhiễm giọng mũi trầm khàn hệt loại loa siêu trầm.<br><br>Hai người nói việc thường ngày.<br><br>“Nhận được giấy khám sức khỏe chưa?” <br>“Rồi.” <br>“Các chỉ số cũng khá tốt.” <br>“Dọn hết đến công ty à?” <br>“Không được ư?” <br>Anh hừ mũi cười, mắt khép hờ, đầu lưỡi quét nửa vòng qua thành bên khoang miệng, má gồ lên.<br><br>Giọng lại khàn khàn, nghẹt nghẹt.<br>“Không nhận ra tôi bị cảm à?” <br>“Sao lại cảm?” <br>“Dầm mưa to thế kia, cô chả thèm nói chữ nào.” <br>“Bình thường cảm mạo chỉ có một tuần, triệu chứng của anh không giống cảm vì cơn mưa kia.” <br>“Không có thuốc uống, làm như dễ bị cảm lắm chắc? Buồng cô có thuốc không?” <br>“Không có, anh ra tiệm thuốc đi.” <br>Anh thu tay về, cúi thân hình cao lớn, áp vào lưng cô như xa như gần, nghiêng đầu hôn một cái vào má cô, cất giọng khàn: “Chẳng phải thuốc đã đưa tới rồi đây ư?” <br>Trần Dị thò đầu, cánh tay sượt qua vai cô, đỡ lấy khuôn mặt cô, cúi người đặt nụ hôn xuống, tay kia dứt khoát khóa chặt eo cô, dễ dàng ngậm được cánh môi cô.<br><br>Mới vừa hút thuốc lá, miệng có vị đắng đắng, môi cô lại mát lạnh ngọt lành.<br><br>Miêu Tĩnh nhắm mắt, cằm bị ngón tay anh nâng lên, cánh môi dán sát vào nhau, nụ hôn suôn sẻ và ăn ý.<br><br>Nóng bỏng, thích hợp cho mùa trời dần trở lạnh này.<br><br>Tiếng thở gấp gáp triền miên và tiếng môi lưỡi quấn quýt văng vẳng trong căn buồng.<br><br>Nhưng ngoài cửa bỗng có tiếng bước chân lại gần.<br><br>Tiếng bước chân ấy như tiếng trống nổi theo nhịp điệu, cửa buồng đang mở, cửa chính ở ngoài cũng đang mở, Lư Chính Tư bước từng bước lên bậc thang, từ xa đến gần, rõ rệt.<br><br>Thời khắc cậu ta sải bước qua cửa chính, đi hai bước vào nhà, cuối cùng Trần Dị mút hết vị ngọt, thở dốc, buông lỏng vòng ôm, thỏa mãn lùi về phía sau, đứng dựa chiếc tủ âm tường, chậm chạp móc một điếu thuốc, cúi đầu châm lửa.<br><br>Miêu Tĩnh chớp chớp mắt, điềm nhiên sắp xếp đồ trong ngăn kéo bàn làm việc..<br><br>"]