["<br>“Tin, sao lại không tin, dù sao anh cũng giỏi đánh nhau nhất, đánh chết em luôn là được.” Cô ngồi ngay ngắn trên tay vịn sô pha, “Em chỉ không biết, em làm sai chuyện gì, chả hiểu nổi anh giận chuyện gì nữa.”<br>“Không làm gì sai? Hơn nửa đêm nửa hôm mày không ở nhà ngủ, ra tiệm net nói chuyện với con trai? Mày nói chuyện gì?” Anh chống nạnh đứng sừng sững trước mặt cô, hai mắt trợn trừng, tia máu đỏ ngầu, “Nói cái gì hả?”<br>“Nói sao nói trăng, nói thi từ ca phú và hoài bão cuộc đời.”<br>Khuôn mặt nhỏ nghiêm túc, cô chớp chớp mắt: “Anh cũng nửa đêm nửa hôm không ngủ đấy thôi, anh nói chuyện gì với con gái? Bốn giờ sáng đứng dưới tầng với người ta, quấn quýt như sam, đứng sờ tới sờ lui.<br><br>Sao anh xấu xa thế, tác phong sinh hoạt hỗn loạn, coi chừng bị AIDS, cả người chảy mủ thối rữa, ói máu lở loét, suốt đời bị người khác tránh như tránh rắn rết.”<br>“Mẹ kiếp… tao chỉ hôn thôi, mày rủa tao đấy à?” Trần Dị bị cô chọc tức sùi bọt mép, cắn răng bật cười, “Mẹ kiếp, công tao nuôi mày mấy năm đổ hết xuống sông rồi.<br><br>Mày là con nhỏ vô ơn, giống Ngụy Minh Trân y như đúc.<br><br>Coi như mắt tao mù, đ** con mẹ mày!”<br>Trần Dị giận tím mặt, đá phăng cái ghế chướng mắt dưới chân bể tan tành.<br>Miêu Tĩnh nghe anh nhắc tên Ngụy Minh Trân, mặt thoáng chốc sa sầm, nhìn chằm chằm cái ghế nhựa vỡ nát, giọng lạnh căm: “Phải, người phân theo nhóm, vật họp theo loài, thượng bất chính hạ tắc loạn.<br><br>Em giống mẹ em, vậy anh cũng giống bố anh, em thấy với tốc độ của anh, chắc cũng có ngày tự dưng lên chức bố, trở thành Trần Lễ Bân, đẻ ra một Trần Dị khác, ngược đãi nó, bạo hành nó, để nó tái diễn lại cuộc đời anh.”<br>Người Trần Dị run bần bật, mắt sắc lẹm hung ác, lạnh lẽo cùng cực, mặt căng cứng dữ tợn, giơ cao tay mình giáng xuống một cái thật mạnh.<br>Răng cô cắn nghiền môi dưới, khuôn mặt tràn đầy vẻ ương ngạnh.<br><br>Đôi mắt như viên pha lê đen bình tĩnh nhìn anh, hàng mi cong vút không run lấy một cái.<br><br> <br>Chiếm trọn trong cặp đồng tử trong veo là hình ảnh phản chiếu khuôn mặt anh tím tái vì giận, bàn tay giơ lên cao, nửa chừng lại giảm bớt lực.<br><br>Cuối cùng anh bóp mặt cô, khom người, nhếch miệng cười khẩy: “Vậy mày cũng giống Ngụy Minh Trân, cả đời sống nhờ đàn ông rồi hại người khác chết, cuỗm tiền của người chết bỏ chạy như con chuột, thậm chí bỏ luôn con gái như vứt cọng rác.”<br>“Em tuyệt đối sẽ không như thế.” Cô gằn từng tiếng, ngạo nghễ hất cằm, “Khi em trưởng thành, em sẽ sống thật tốt, em đã nói là sẽ làm, em sẽ khiến đàn ông chạy theo em, em sẽ có được tất cả những gì em muốn.”<br>“Xì.” Anh khinh thường bĩu môi, bóp mạnh hai má cô, làm cô bị đau, “Mày đừng nằm mơ, giờ mày chả có gì, nếu không phải tao thương hại mày thì mày đã chết đói từ lâu, đếch biết là làm đứa mồ côi ở cái xó xỉnh nào rồi.”<br>“Em không cần anh thương hại!” Miêu Tĩnh đau tới độ ứa nước mắt, vươn tay ra sức cào cánh tay Trần Dị, hòng thoát khỏi gông xiềng của anh, “Em không phải con riêng!”<br>Móng tay dài làm xước cánh tay, máu rỉ ra, Trần Dị cau mày, sát khí nổi lên, vung tay đập bờ vai gầy yếu của cô: “Mẹ kiếp, tao chưa đánh mày mà mày dám cào tao à?”<br>Vai cô bị bàn tay to lớn đập một cái đau điếng, thiếu điều nứt toác, đôi mắt rưng rưng bùng lên ngọn lửa giận.<br><br>Cô đâm sầm vào người anh, xòe mười ngón tay cào mặt và cổ anh, cắn răng la hét, “Anh buông ra, anh đừng đụng vào em.”<br>“Mẹ kiếp mày có yên không, Miêu Tĩnh, mày điên rồi à?”<br>“Anh mới điên, anh là đồ khốn kiếp, anh là đồ biến thái!”.<br><br>Chap‎ mới‎ l????ô????‎ có‎ ????ại‎ ==‎ T????????????‎ T????????YỆ????．V????‎ ==<br>“Mặt tao! Mẹ mày!!”<br>Trần Dị cáu tiết, duỗi tay đẩy con nhỏ điên ra.<br><br>Miêu Tĩnh loạng choạng ngã phịch xuống sô pha, còn níu lấy một cánh tay của Trần Dị, há miệng cắn phập một nhát.<br><br>Trần Dị cau mày, hít hà.<br><br> <br>Hai người vật lộn trên sô pha, tay chân Miêu Tĩnh đấm đá người anh thùm thụp, cào xé lòng dạ anh, như đổ thêm dầu vào lửa, làm anh sốt hết cả ruột.<br><br>Anh căm hận chửi một tiếng đ** mẹ, vóc người cao lớn bao trùm chiếc sô pha, để cơ thể mình đè nghiến Miêu Tĩnh, cho cô chẳng cách nào nhúc nhích.<br><br>Cằm anh đập vào trán cô, mặt cô vùi vào cổ anh, xúc cảm mềm mại sượt qua yết hầu.<br><br>Cảm giác ấy kỳ diệu lạ thường, khiến anh lưu luyến.<br><br>Yết hầu nhòn nhọn lên xuống, rồi lại chạm trúng thứ gì kỳ lạ, ướt át lành lạnh.<br><br>Sao anh không biết, đó là môi con gái, môi Miêu Tĩnh.<br>Xuống chút nữa, những nhịp nhấp nhô của đường cong cơ thể làm anh không tài nào làm ngơ nổi.<br><br>Anh mơ hồ nhận thấy khung xương, da thịt giấu dưới tấm áo đồng phục.<br><br>Làn váy dài đến giữa đùi vì cọ xát nên bị cuốn lên trên.<br><br>Dẫu cách lớp quần dài, song vẫn cảm nhận được làn da nhẵn nhụi trơn tuột.<br><br><br>Trần Dị chầm chậm nhắm mắt, sắc mặt xanh mét dịu đi đôi chút, chống tay đứng dậy khỏi sô pha.<br><br>Mặt anh hằm hằm, đi thẳng vào buồng chẳng quay đầu, đóng rầm cánh cửa.<br>Miêu Tĩnh bị ngộp thở, mặt đỏ phừng phừng nằm trên sô pha, kéo kéo làn váy.<br><br>Cô bị thân thể cường tráng nóng rực của Trần Dị đè ép, sức nặng anh mang lại hồi lâu mới tan biến.<br><br>Cô cử động tay chân, trở mình nằm, mở to hai mắt, hàng mi dày khẽ chớp cái, ánh mắt sâu thẳm, tĩnh lặng vô cùng.<br>Khi đã bình ổn lại trạng thái, Miêu Tĩnh cũng vào buồng, đóng cửa.<br><br>Cửa buồng bên cạnh mở ra, Trần Dị vắt cái khăn tắm lên vai bước ra ngoài, anh vào phòng tắm xối nước lạnh, sau đó lặng lẽ ra khỏi nhà.<br>Mấy hôm nay anh có hơi mệt mỏi, không hứng thú, không tinh lực, như con chim ưng vừa mới tung bay thì cánh bỗng dưng đứt lìa, móng vuốt bị bọc vòng thép, vỗ cánh phành phạch chẳng bay lên nổi.<br><br>Bữa nào anh cũng ngủ ngày đi đêm, gặp biết bao chuyện phải bận tâm.<br><br>Ở nhà còn đấy một đứa học sinh không giúp anh bớt lo, bảo anh làm gì được bây giờ? Mấy trăm cô gái trẻ trong hộp đêm, sau lưng cô nào mà không có vài câu chuyện ly kỳ, thượng bất chính, hạ tắc loạn.<br><br>Qua hai tháng nghỉ hè nữa là lên lớp 12, nếu ngày nào đó Miêu Tĩnh cũng thành ra bê tha như thế, thì cơn giận trong bụng anh biết trút đi đâu đây.<br>Hai người như thể mặt trời với mặt trăng, ngày qua ngày vẫn trưng một bộ mặt vô cảm chiến tranh lạnh, hai đôi đũa trên bàn cơm nằm im lìm.<br><br>Trần Dị dành ra chút ít sức lực để mà theo dõi mấy trò quái gở của Miêu Tĩnh.<br><br>Anh và đồng nghiệp trốn trong góc hút thuốc, lâu lâu tranh thủ liếc qua sàn nhảy với đám người đang múa may quay cuồng.<br>Hai giờ sáng, đương là thời điểm chơi bời cuồng loạn nhất.<br> <br>Hệ thống liên lạc nội bộ bất chợt thông báo một cô gái đang đứng ngoài cửa đại sảnh tìm anh, anh tưởng lại là cô nào có liếc mắt đưa tình với mình.<br><br>Uể oải lê bước ra xem, ngay chỗ cửa ra vào xuất hiện cô nữ sinh trẻ trong bộ dạng hết sức thảm thương, chân xỏ đôi dép lê, mặc bộ váy ngủ hai dây màu lam mát mẻ.<br><br>Ánh đèn lung linh đa sắc màu trải dập dờn trên làn da trắng sứ của cô, hệt như là đỉnh núi phủ tuyết giữa đêm trăng.<br>Da đầu anh bỗng tê rần, mày cau chặt, sải bước dài đi qua.<br><br>Chưa kịp mở miệng quát thì đã trông thấy hai hàng lệ in dấu hai bên gò má cô, hốc mắt cô đỏ au như con thỏ, mặt mũi trắng nhợt, toàn thân run lập cập.<br>“Sao mày tới đây?”<br>Miêu Tĩnh run run vươn tay níu chặt góc áo anh, hai giọt nước mắt trong suốt lăn xuống má, thốt mấy chữ yếu ớt: “Có người… trong nhà…”<br>Cô khóc đứt quãng, nói cũng chẳng rõ ràng.<br><br>Mặt Trần Dị âm u, cởi áo vest khoác lên bờ vai run rẩy của cô, ôm cô đi ra ngoài.<br><br>Bấy giờ anh mới biết có kẻ rắp tâm bất lương, nửa đêm cạy cửa hòng làm xằng làm bậy.<br>Anh tìm thấy dấu giày của đàn ông, ổ khóa cửa có dấu hiệu bị cạy bằng vật phá khóa, cửa sổ toilet bị đá đập bể mất một bên, là muốn nhìn lén, hay muốn làm gì đây? Theo lý mà nói thì chuyện này không thể xảy ra, tên tuổi của anh vang dội khắp khu vực này, ai nghe chả sợ mất mật.<br>Trần Dị hít sâu một hơi, gương mặt lộ nét hung tàn.<br>Miêu Tĩnh nắm góc áo anh, cứ gục đầu khóc mãi: “Em ngủ một mình ở nhà… hai năm… có người nhìn lén em…”<br>Mẹ kiếp, đứa con gái hơn mười tuổi, ở một mình sao không nguy hiểm cho được.<br>Trần Dị nghĩ trước nghĩ sau, thực sự bó tay hết cách.<br><br>Anh đành từ bỏ công việc nhân viên an ninh ở hộp đêm, biến thành con sói hoang đêm bắt buộc phải về nhà..<br><br>"]