["<br>Trong những năm học ở trường nghề, Trần Dị hiếm khi đến trường.<br><br>Anh chỉ nộp học phí, mỗi tháng đi được vài buổi, tham gia các kỳ thi và đợi ba năm sau lấy tấm bằng tốt nghiệp.<br>Anh có quen một người bạn làm nghề sửa mô tô, sau tiệm sửa xe có một kho hàng bỏ trống, kê đại cái giường ở đó là ngủ thoải mái.<br><br>Anh cũng đi rất nhiều nơi, chơi rất nhiều chỗ, nào quét net, tiệm bida, phòng Taekwondo, khu trò chơi điện tử.<br><br>Lúc cuộc điện thoại báo Trần Lễ Bân gặp chuyện không may gọi tới trường học, rồi lại thông qua lũ bạn truyền vào tai Trần Dị thì cũng đã mấy ngày trôi quan.<br><br>Đến phòng ICU, nhìn người nằm trên giường bệnh, cảm giác của Trần Dị có lẽ như ăn phải một quả đạn thổi.<br>Vốn tưởng rằng đời này hai bố con sẽ mãi là kẻ thù không đội trời chung, nào ngờ Trần Lễ Bân lại đột ngột nằm xuống.<br><br>Mẹ anh tự tử khi anh vừa mới lên tiểu học.<br><br>Trần Lễ Bân trông thì nhã nhặn hiền lành, chứ thực chất những lúc thầm kín, ông ta nói chuyện rất độc địa.<br><br>Vợ vừa chết, ông ta đã thẳng mồm thẳng miệng chẳng buồn nể ai.<br><br>Từ đó trở đi hai bố con sống cùng nhau, đã từng có không ít những lần phải đau đớn, rốt cuộc có phải là bố con ruột không cũng khó mà nói.<br><br>Trần Lễ Bân không dẫn anh đi kiểm tra quan hệ ruột thịt, có người bảo anh giống mẹ, nhưng vẫn có nét giống bố, nhất là đôi mắt.<br><br>Cũng có người nói chẳng giống chút nào, vì thằng nhóc này quậy phá năng động suốt ngày chạy nhảy, hoàn toàn trái ngược với người bố điềm đạm trầm tĩnh.<br><br>Có phải ruột thịt không thì giờ cũng không còn quan trọng nữa, dù sao người chết mất rồi, mọi chuyện xong hết, ân oán tiêu tan.<br>Trần Lễ Bân vẫn hôn mê chưa tỉnh.<br><br>Sau khi chuyển vào phòng chăm sóc đặc biệt của khoa hô hấp đã phải sử dụng phương pháp cho ăn bằng đường mũi và dùng máy trợ thở, một mình nằm một phòng bệnh, người nhà trông suốt hai mươi tư tiếng, chủ yếu là Trần Dị trông.<br><br>Lúc rảnh Ngụy Minh Trân cũng sẽ tới.<br><br>Miêu Tĩnh đang được nghỉ hè, nên nhận nhiệm vụ chuyên chạy chân, đưa cơm.<br><br>ngôn tình hài<br>Trần Dị không ăn cơm hộp Miêu Tĩnh đưa, cũng không nhờ cô đưa.<br> <br><br>Anh lắm bè nhiều bạn, lâu lâu nhờ đứa nào mang hộ hai bộ quần áo thay giặt, mua dao cạo râu hay bánh xà phòng, hoặc nhờ đem đồ ăn khuya vào, vân vân.<br><br>Một lần duy nhất anh tìm Miêu Tĩnh để sai cô ra cửa hàng tiện lợi mua thuốc lá.<br><br>Cả ngày cả đêm trông một người cận kề cái chết, cho dù quan hệ ra sao thì chắc chắn cũng sẽ thấy suy sụp chán nản, đó là nguyên nhân khiến người anh nồng nặc mùi thuốc lá gay mũi.<br>“Hồng Tháp Sơn, bảy chục một lốc.”<br>Miêu Tĩnh cầm tiền, nhìn tơ máu chằng chịt trong mắt anh và mảng râu xanh nhạt lún phún ở cằm.<br>“Thuốc rẻ thế này… hút được không ạ?” Cô hỏi một câu, giọng yếu ớt.<br>“Rẻ?” Trần Dị nhướng mày liếc cô, cười quái gở, tiếng khàn khàn, “Mày nhiều tiền lắm à?”<br>Miêu Tĩnh mím môi, cúi đầu quay người đi ra.<br><br>Hai mươi phút sau cô cầm thuốc lá về, anh xé bao bì, bảo cô trông phòng bệnh một lát rồi vặn vẹo cổ, lười biếng cất bước ra ngoài.<br><br>Sau đó anh trở về, vào toilet rửa mặt, người ngợm cũng có tinh thần hơn, mắt khẽ lướt qua Miêu Tĩnh.<br>Một năm không gặp, con nhỏ kia đã cao thêm 10 phân, gầy hệt cây gậy trúc dựng trước mặt anh.<br><br>Chẳng cần phải cúi đầu, cứ việc ngước mắt lên là có thể bắt gặp khuôn mặt nhỏ tràn ngập cảnh giác của nó.<br>“Mẹ mày đâu rồi? Ở nhà chuẩn bị hậu sự à? Bảo bà ta tới đây trông hai ngày đi.” Anh cười lạnh, “Hay định chờ tắt thở rồi đến?”<br>Miêu Tĩnh không dám nói, mấy hôm nay Ngụy Minh Trân bảo cô đến bệnh viện nhiều, còn bà tới phòng trà làm việc, không nhàn rỗi chút nào, hoặc phải ra ngoài đi làm, hoặc ở nhà lục tung đồ đạc tìm gì đó.<br><br>Miêu Tĩnh biết bà có đến ngân hàng vài chuyến, trông sắc mặt rất tệ, có bữa đêm khuya lén đi đâu, hơn bốn giờ sáng mới về nhà.<br>Bản thân cô đã suy nghĩ vẩn vơ rất nhiều.<br>Sau khi về nhà, Ngụy Minh Trân nghe Miêu Tĩnh nói Trần Dị kêu bà vào bệnh viện trông thì cau mày, nhưng cũng không ý kiến gì.<br><br>Bà xếp hai bộ quần áo vào bệnh viện, dặn Miêu Tĩnh ở yên trong nhà, mỗi ngày nhớ đưa cơm đúng giờ.<br>Trần Dị và Ngụy Minh Trân chạm mặt nhau trước giường bệnh.<br><br>Trần Lễ Bân vẫn nằm liệt giường, Ngụy Minh Trân sờ bàn tay gầy trơ xương trên giường bệnh kia mà rơi nước mắt.<br><br>Trần Dị nhìn đăm đăm với ánh mắt u ám, cuối cùng uể oải ngáp một cái, rời đi nhường lại phòng bệnh cho bà, trước khi đi còn để lại số điện thoại, và chả nói bao giờ mới quay về.<br>Xưa nay Ngụy Minh Trân không thích Trần Dị, chỉ ước sao anh đừng về nữa.<br><br>Nhưng không về cũng không được, Trần Lễ Bân nằm im lìm từ ngày này qua ngày khác không có tí động tĩnh gì, ai biết tới cùng kết quả sẽ ra sao.<br><br> <br>Bụng dạ bà rối bời, hận nghiến răng nghiến lợi, lỡ như Trần Lễ Bân tỉnh dậy, hoặc trở thành người thực vật, vậy sao này phải làm sao đây? Ai chịu trách nhiệm với ông ta?<br>Trong nhà chỉ có mỗi mình Miêu Tĩnh.<br>Lòng cô nặng nề, băn khoăn chồng chất, nằm thao thức trằn trọc không tài nào ngủ nổi.<br><br>Buổi sáng trời mới tờ mờ, cô mặc chiếc váy ngủ có dây thắt lướt ngang qua phòng khách trong trạng thái đờ đẫn, vô tình thấy loáng thoáng có người nằm trên sô pha.<br><br>Tập trung nhìn kỹ, ở mép sô pha có đôi chân dài buông thõng, làm cô giật nảy mình, da đầu tê rần, hét toáng lên rồi chạy về buồng ngủ.<br>Nửa đêm nửa hôm Trần Dị mới lộn người qua cửa sổ vào nhà.<br><br>Chưa nằm được mấy tiếng đã bị tiếng hét thất thanh của cô quấy nhiễu, anh sốt ruột ngửa đầu, giọng ồm ồm quát tháo: “Hét cái gì?”<br>Nghe thấy tiếng, Miêu Tĩnh mới trấn định lại, nằm ngơ ngác trên giường mà tim run rẩy liên hồi.<br><br>Khi cô thay quần áo ra khỏi buồng ngủ đã là hơn một tiếng sau, Trần Dị vùi mình ở sô pha nghịch điện thoại, trông thấy sắc mặt xám ngoét của cô, anh lạnh lùng châm chọc: “Gặp ma à?”<br>Một năm anh không về nhà, không gặp ma thì gặp gì nữa?<br>“Không ạ.” Cô đứng sát bức tường, cách anh rất xa, “Sao anh về đây?”<br>Trần Dị vô cảm liếc cô một cái, chẳng ừ chằng hử, đưa tay vuốt tóc mình, quả đầu màu xám khói nom thật ngạo mạn kiêu căng.<br><br>Anh đứng dậy bước vào phòng tắm, tiếng nước rào rào vang lên, tắm xong anh đi ra, người nhuốm làn hơi mát lạnh, ném hết quần áo bẩn mấy ngày nay vào máy giặt.<br><br>Miêu Tĩnh nấu mì trong bếp, qua khung cửa sổ phòng bếp, cô thấy anh ngồi hút thuốc ở ban công, nửa người nhoài ra ngoài phía ngoài cửa sổ.<br>Mắt giặt kiểu cũ chạy ầm ầm, Miêu Tĩnh ngồi cạnh bàn ăn sáng, len lén liếc Trần Dị đứng kia quan sát căn buồng ngủ hai vòng, kế đó anh đi thẳng vào buồng của Ngụy Minh Trân và Trần Lễ Bân.<br><br>Cô nghe có tiếng mở ngăn kéo, biết Trần Dị đang tìm đồ, tim cô đập thình thịch như đánh trống, có lẽ anh muốn tìm món đồ đã bị Ngụy Minh Trân cầm mất… Trần Dị tiếp tục mở chiếc máy tính bàn trên bàn học, ngồi trước máy tính gõ phím lách cách.<br>Buổi trưa Miêu Tĩnh phải ra ngoài đưa cơm cho Ngụy Minh Trân.<br><br>Trần Dị vẫn còn ngồi trước máy tính, thấy Miêu Tĩnh vừa thò một chân ra khỏi ngưỡng cửa, anh gọi cô lại, chậm chạp rút một điếu thuốc bỏ lên miệng ngậm.<br><br>Anh mặc áo sơ mi hoa và quần bò, tựa vào người cô như không xương, cúi đầu quẹt bật lửa châm thuốc.<br><br>Mùi khói thuốc lan tỏa, anh thổi tắt ngọn lửa, luồng khí nóng bao trùm khuôn mặt anh.<br><br>Anh ngước mắt, nhìn thẳng vào cô.<br>“Đừng có nói với mẹ mày, biết chưa?” Khói thuốc lượn quanh mặt cô, “Biết hậu quả chứ?”<br><br>“Biết ạ…” Miêu Tĩnh cụp mắt, siết chặt hộp cơm trưa trong tay.<br>Anh cười cười với cô, tia sáng trong mắt di động hệt vụn băng trôi lững lờ, bàn tay to chọc vai cô, đẩy cô ra ngoài cửa.<br>Khi Miêu Tĩnh từ bệnh viện về, trong nhà không một bóng người, quần áo trong máy giặt cũng bị lấy đi, ngoại trừ mẩu thuốc lá nằm trong thùng rác.<br>—<br>Vì đã ký giấy ngưng điều trị của ICU, điều kiện chữa bệnh ở phòng bệnh thường không đủ, mọi người hoàn toàn không thể rời đó, Ngụy Minh Trân chỉ đành theo dõi giường bệnh sát sao mọi lúc.<br><br>Bà vừa nói chuyện điện thoại với người ta, vừa nhìn Trần Lễ Bân và túi truyền dịch trên tường, cũng phải đổi mới túi nước tiểu và vệ sinh cơ thể sạch sẽ đúng giờ quy định.<br><br>Về việc này, Trần Dị không hề lười nhác.<br><br>Bác sĩ nói cần chú ý kỹ tình trạng người bệnh, nếu hô hấp xảy ra điều bất thường hay tình huống khác, thì phải ngay lập tức bấm chuông báo.<br>Đêm hôm sau, Ngụy Minh Trân láng máng nghe có tiếng động cực nhỏ truyền đến từ phòng bệnh, tới gần dỏng tai nghe lại chẳng thấy gì nữa.<br><br>Trông mặt mũi Trần Lễ Bân vàng vọt như nến, người bị rút cạn thành cái xác rỗng còn mỗi da bọc xương, Ngụy Minh Trân không chịu nổi, song cặp mắt lại ánh lên nỗi căm hờn.<br><br>Đợi tới rạng sáng ba, bốn giờ, hình như trên giường bệnh lại có động tĩnh, Ngụy Minh Trân sợ hãi bước qua, ghé sát mặt Trần Lễ Bân lắng nghe, quả đúng là có tiếng xoèn xoẹt, như đang vùng vẫy và không cam tâm.<br><br>Con mắt dưới mí của người đàn ông đảo vòng, cứ như muốn dốc hết sức mở mắt để tỉnh dậy, hai chân vô thức co giật, đạp xuống giường phát ra tiếng.<br>Một đêm hai ba lượt như thế, Ngụy Minh Trân cứng người trước giường bệnh hoang mang lo sợ, muốn bấm chuông gọi bác sĩ đến, nhưng lại hoảng loạn dừng hành động, toát mồ hôi lạnh nhìn chằm chằm Trần Lễ Bân.<br><br>Mãi tới khi nắng mặt trời chiếu vào căn phòng, người trên giường mới yên tĩnh trở lại, nước thuốc trong túi truyền dịch cạn khô, Ngụy Minh Trân mới nghĩ phải ra quầy y tá tìm người thêm nước.<br>Tuy nhiên vừa xoay người, Ngụy Minh Trân đã sợ tới mức suýt nữa hồn xiêu phách lạc, ngồi phịch xuống ghế.<br><br>Trần Dị mệt mỏi khoanh tay đứng tựa cửa, đôi mắt đen nhánh chứa ý cười trào phúng: “Cô à, đứng lâu thế… bố tôi còn sống không?”<br>Mặt Ngụy Minh Trân thoắt xanh thoắt trắng: “Cậu, cậu đến lúc nào?”<br>“Vừa đến.” Trần Dị nhún nhún vai, ánh mắt sáng ngời như có ý sâu xa khác, “Sợ bố tôi không trụ được bao ngày nên đến tỏ lòng hiếu thảo sớm một chút ấy mà.”<br>Buổi sáng bác sĩ và y tá sang kiểm tra phòng, đổi thuốc và xem xét tình trạng của Trần Lễ Bân, hỏi người bệnh thế nào rồi.<br><br>Ngụy Minh Trân đáp rằng không có dấu hiệu gì, bác sĩ lắc đầu thở dài.<br><br>Sau đó Miêu Tĩnh cũng tới bệnh viện, bắt gặp Trần Dị và Ngụy Minh Trân trong phòng bệnh ngồi cách nhau một khoảng xa, mặt hai người lạnh tanh.<br><br>Cô ôm hộp trái cây đã gọt vỏ sẵn, mặc chiếc váy trắng pha màu xanh lá nhạt, hai má đỏ bừng vì phơi nắng, làn sóng nhiệt khiến mắt cô cay cay, chia trái cây cho hai người đang ngồi.<br>“Mẹ.”<br>“Anh.”<br>Cắn miếng trái cây ngọt thanh lành lạnh, Miêu Tĩnh ngồi xuống cạnh Ngụy Minh Trân.<br><br>Ngụy Minh Trân căng thẳng nắm một bàn tay cô, tựa hồ cố ý trốn tránh ánh mắt của Trần Dị.<br>Trần Lễ Bân không trụ được bao ngày.<br>Tình trạng hôn mê càng ngày càng tệ, suy hô hấp, giãn đồng tử, tim bỗng ngừng đập, bệnh viện chính thức tuyên bố tử vong.<br>Đưa từ bệnh viện đến nhà tang rồi lại đến nghĩa trang, mọi thứ tiến hành bằng tốt độ rất nhanh.<br> <br><br>Ngụy Minh Trân bận ngược bận xuôi sắp xếp, nào thanh toán tiền viện, giải quyết hậu sự, thông báo với đơn vị và họ hàng thân thích của Trần Lễ Bân.<br><br>Trần Dị và Miêu Tĩnh trông di hài Trần Lễ Bân, từ bệnh viện, nhà tang lễ rồi đến lúc hạ táng, lần lượt tiếp đón những người đến thăm hỏi phúng viếng.<br>Trần Dị mặc đồ tang, cầm di ảnh, cúi thấp đầu, người gầy gò sa sút, cặp mắt đen sâu hun hút, phối cùng quả đầu nhuộm nổi bần bật, toát ra một sự thờ ơ đầy nổi loạn.<br><br>Bố lẫn mẹ đều chết hết, nhà họ Trần chỉ còn lại đứa con trai mười sáu tuổi, và cả đôi mẹ con không có quan hệ gì với nó.<br><br>Vô số người ngấm ngầm bàn tán, ngày tháng của nhà này về sau sẽ ra sao đây? Tương lai Trần Dị sẽ thành người thế nào?<br>Kết thúc tang sự, Trần Dị đi cùng Ngụy Minh Trân và Miêu Tĩnh về nhà.<br><br>Ngụy Minh Trân thành chủ gia đình, đối đãi với người ngoài bằng thái độ cực kỳ dịu dàng hòa nhã.<br><br>Di vật ở nhà và ở đơn vị của Trần Lễ đều phải xử lý, bà dè dặt nghe theo ý Trần Dị, Trần Dị chẳng lưu luyến thứ gì, hoặc vứt hoặc tặng, ngay cả máy tính cũng cho người khác luôn.<br>Về phần cuộc sống gia đình sau này, không đợi Ngụy Minh Trân nghĩ xong, Trần Dị đã như biến hẳn thành đứa chơi bời buông thả khó trị, ngày ngày ru rú trong nhà hút thuốc làm cả căn buồng mịt mù chướng khí.<br><br>Thi thoảng anh cũng ra ngoài, nhưng buổi tối chắc chắn sẽ về bằng cách lộn người qua cửa sổ, ở sô pha suốt đêm.<br>Đã nhiều năm Trần Dị không về nhà được một bữa hẳn hỏi, cảm giác rất khó chịu khi trong nhà bất ngờ xuất hiện thêm một thằng nhóc lưu manh.<br><br>Ngụy Minh Trân không thể đuổi người.<br><br>Nhưng mỗi sáng dậy thấy có người nằm chễm chệ trên sô pha, vì chột dạ nên Ngụy Minh Trân luôn nơm nớp âu lo, không dám mở lời xếp một căn buồng cho Trần Dị.<br><br>Bà sợ nó ở lâu dài trong cái nhà này, hai mắt đen thẳm giá lạnh như băng của nó luôn chiếu vào lưng, khiến lòng bà phấp phỏng khôn nguôi.<br>Gia đình ba người mặt ngoài thì thuận hòa, nhưng mạch nước ngầm dưới bề mặt phẳng lặng đã bắt đầu cuộn trào, chẳng biết ẩn giấu bao nhiêu mưu mô xấu xa.<br>Miêu Tĩnh thoáng cảm thấy bầu không khí trong nhà là một sự bình yên trước khi cơn bão tới.<br>Cũng là một ngày nào đó, Trần Dị về nhà, thấy hai mẹ con ngồi ở bàn ăn cơm trưa, anh chậm rãi kéo ghế ngồi xuống, ngông nghênh châm điếu thuốc, hất cằm hỏi Ngụy Minh Trân: “Tiền đã vào tài khoản hết chưa?”<br>Miêu Tĩnh dừng đũa, nhìn mẹ, rồi lại nhìn Trần Dị.<br><br>Mặt Ngụy Minh Trân cứng đờ: “Tiền gì?”<br>“Tiền bảo hiểm, tiền trợ cấp của bố tôi.” Trầm Dị đếm ngón tay, giọng điệu ngang ngạnh: “Qua lâu thế mà bà không nhắc chữ nào luôn à?”<br>Dạo này Ngụy Minh Trân đang bận những việc đó, với một đơn vị có tiếng như trạm cung cấp điện, thì tiền trợ cấp, tiền bảo hiểm là con số rất lớn.<br>Ngụy Minh Trân nghiến răng, mặt xanh trắng, chần chừ hồi lâu: “Tiền này, tiền này chưa chuyển vào tài khoản… để giữ cho các con học hành sinh hoạt…”<br>Trần Dị cười lạnh: “Bà cưới bố tôi bao lâu rồi? Cũng chả lâu lắm nhỉ.<br><br>Lúc trước không sinh được con, ông ta lần lữa mãi không đi làm giấy kết hôn, một hai năm nay mới đi đăng ký chứng nhận chứ gì? Sao phải đăng ký? Bà muốn chia tài sản chạy lấy người à? Giờ ông ta chết rồi, lại còn chiếm cả cái nhà? Định nuốt luôn tiền nữa đúng không?”<br>Ngón tay thon dài của anh gõ gõ bàn ăn, ánh mắt nham hiểm, ngữ khí hung ác: “Tôi muốn số tiền trợ cấp của ông ta.”<br>“Tiền khác bà có thể lấy.” Anh nặn ra một nụ cười, “Không ai chịu thiệt.”<br>(còn tiếp).<br><br>"]