["<br>Miêu Tĩnh ở công ty khoảng tầm một tháng, mãi vẫn không về nhà.<br><br>Cô chỉ thu xếp ít quần áo và đồ dùng đơn giản, còn một số vật dụng theo mùa lẫn chiếc vali to đều để lại trong nhà.<br><br>Vì nguyên nhân tăng ca và các loại hoạt động nên mãi cô chẳng về lấy.<br>Đương nhiên cô không hề liên lạc với Trần Dị, không một cuộc gọi hay một tin nhắn.<br>Cô không liên lạc, Trần Dị đương nhiên cũng vui vẻ vì được tự do tự tại, không có Đồ Lị thì lại càng thêm thoải mái.<br><br>Suốt ngày anh đắm chìm trong tiệm bida và chơi bời đủ các kiểu, nửa đêm về nhà tắm rửa đi ngủ, muốn tự do bao nhiêu là có bấy nhiêu.<br>Anh nhận được điện thoại của Miêu Tĩnh vào một ngày cuối thu với đợt gió lạnh tràn khắp.<br><br>Nhiệt độ của Đằng Thành không quá buốt giá, nhưng cứ tối đến là thấy se se lạnh, trời lại còn đổ mưa.<br><br>Miêu Tĩnh gọi điện hỏi nhờ Trần Dị mang cái chăn tơ tằm và vài món đồ dùng của cô tới đây, cô không có chìa khóa nhà, hôm nay thực sự cũng không ra ngoài được.<br>Giọng nói trong điện thoại mềm mại lãnh đạm, còn hơi nhiễm giọng mũi.<br>Trần Dị nhai kẹo cao su, giọng ngạo mạn mơ hồ: “Ban ngày tôi không rảnh, nếu cô đợi được đến tối thì tôi sẽ tranh thủ về.”<br>“Cảm ơn.” Miêu Tĩnh thể hiện sự khách sáo như khi làm việc, “Vậy phiền anh, đến cửa hãy gọi cho em.”<br>Trần Dị cắn miếng kẹo, mặt đen như đáy nồi.<br>Tận tám giờ tối Trần Dị mới vác thân xác mỏi mệt đến.<br><br>Miêu Tĩnh cầm cây ô màu đen đứng ở vệ đường trong khu công nghiệp đợi anh.<br><br>Cô mặc áo dệt kim màu trắng, váy dài màu xanh lá nhạt, để lộ cần cổ và bắp chân lẫn đoạn cổ chân nhỏ nhắn trắng sứ lóa cả mắt.<br> <br><br>Bên ngoài khoác chiếc áo khoác mỏng dài dệt kim, vạt áo bị gió đêm thổi lất phất, dính hạt mưa bụi, những nhịp áo tung bay trông nhẹ nhàng mà lại trĩu nặng.<br><br>Toàn thân cô hệt nụ hoa dạ lý hương trong trắng tĩnh lặng, tỏa ra vầng ánh sáng mờ ảo, lặng lẽ nở rộ giữa màn mưa đêm mờ mịt tăm tối.<br>Chiếc Cadillac đen dừng bánh ở lề đường, cửa kính xe hạ xuống, cô nhìn vào đôi mắt âm u lạnh lẽo của Trần Dị.<br>“Tới rồi à.” Miêu Tĩnh gật đầu, “Phiền anh quá.”<br>Mặt Trần Dị đông cứng như đá: “Đồ ở cốp xe.”<br>Anh mở cửa xuống xe, vẫn là vóc người tráng kiện áp bách, bốt cổ thấp và áo gió dáng dài, vạt áo phần phật, gương mặt lạnh tanh, vẻ tuấn tú đầy ngỗ ngược, để đầu trần bước đi trong mưa.<br>Miêu Tĩnh nghiêng ô qua, hai người vòng ra chỗ cốp xe.<br><br>Chiếc ô cao cao của cô che trên đỉnh đầu anh, nước mưa đập vào cánh đuôi ô tô rồi lại bắn tung lên, trúng ngay chỗ ấn đường anh.<br><br>Giọt nước trong suốt rung rinh, trượt chầm chậm từ ấn đường xuống dưới.<br>Nói đàn ông chả đáng tin cậy quả cấm có sai.<br><br>Trần Dị xách vali nhỏ tới, quét sạch mọi thứ trên bàn của cô vào đấy, nhưng còn mấy món nữa mà anh cũng không buồn lấy.<br>“Còn máy sấy và một hộp dây nguồn, một bình giữ ấm, anh quên rồi à?” Miêu Tĩnh vén sợi tóc ướt ra sau, cúi đầu lật từng món đồ, “Không phải cái chăn này, giường kia nhỏ không vừa cỡ.”<br>Anh sốt ruột ôm tay, phô bày thái độ vênh vênh váo váo: “Đừng có lôi ra, không thì cô tự về lấy đi?”<br>Miêu Tĩnh nhíu mày, liếc anh một cái: “Thế em… về một chuyến vậy.”<br>Trần Dị bật tiếng cười giễu hờ hững, ấn ngón tay xuống, cửa cốp xe đóng phịch: “Tùy cô.”<br>Hai người lên xe, Miêu Tĩnh cụp ô đặt bên chân mình.<br><br>Xe khởi động, cần gạt nước gạt đi dòng nước chảy dài.<br> <br><br>Mưa đêm mịt mùng, đèn đường leo lét, xe chạy với tốc độ rất chậm.<br><br>Hai người không nói năng gì, không gian yên ắng nặng nề, chỉ còn nghe mỗi tiếng động cơ.<br>Trần Dị hạ cửa sổ xuống một nửa, vừa lái xe vừa hút thuốc.<br><br>Trong xe ngập ngụa mùi thuốc lá, Miêu Tĩnh cắn môi dưới, cau tít mày, nín nhịn không mở miệng.<br><br>Nhưng cuối cùng vẫn không thể nhịn nữa.<br>“Hút thuốc khi lái xe ảnh hưởng đến an toàn của người lái, trừ hai điểm, phạt hai trăm tệ.<br><br>Nếu xảy ra sự cố gì, bản thân gặp chuyện xui thì cũng thôi, lỡ làm người khác bị thương thì sẽ thành tội tày trời.”<br>“Người khác? Đường sá ở cái nơi quái quỷ này còn không có lấy một bóng ma.” Anh chậm rãi búng tàn thuốc, “Cô nói cô đấy à?”<br>“Em sợ bị chết vì hít phải độc khói thuốc.” Miêu Tĩnh tâm bình khí hòa.<br><br>“Một mình anh chết là được rồi, muốn chết kiểu gì cũng không ai thèm bận tâm.<br><br>Có điều đừng kéo chân người khác, chẳng ai muốn đi cùng đâu.”<br>Trần Dị lạnh lùng cười khẩy: “Cô ác độc như thế, người khác biết không? Biết cô ăn nói cay nghiệt kiểu đó?”<br>Miêu Tĩnh hơi bạnh cằm, đôi mắt phản chiếu ánh đèn đường: “Có cay nghiệt, ác độc hay không, vậy cũng phải xem là với ai.<br><br>Có người xứng đáng, có người không đáng, nên cay nghiệt ác độc hơn một chút không phải chuyện xấu.”<br><br>“Ra ngoài mấy năm, nhìn thấy sự đời, biết chuyện đời, cũng học được cách giả vờ rồi.” Trần Dị rít sâu một hơi thuốc, chậm chạp nhả khói, giọng điệu chế nhạo, “Không tệ, Miêu Tĩnh, có triển vọng.”<br>“Dĩ nhiên là có triển vọng hơn anh.” Miêu Tĩnh vô cảm đốp chát, “Tốt nhất là anh cứ sống cái kiểu đấy đi, tự do tự tại, chuyện ta ta làm, sau đó thối rữa trong đất.”<br>“Hình như cuộc sống của cô cũng chẳng tốt hơn là bao.<br><br>Khoan nói cái khác, mẹ kiếp tôi đã thật sự nghĩ rằng cô có thể ngồi chỉ tay năm ngón, hào quang chói lóa, hẹn hò với một thằng đàn ông ghê gớm lắm.<br><br>Thế mà cuối cùng lại chả vắt kiệt sức tăng ca làm trâu làm ngựa cho công ty, rồi vớ một tên không có đầu óc như Lư Chính Tư đấy ư.” Anh cười đầy ác ý, “Tiền kiếm được còn không bằng một nửa tiền tôi kiếm, uổng công tôi nuôi cô mấy năm trời, mẹ kiếp đúng là phí của.”<br>Anh căm phẫn quét đầu lưỡi qua răng hàm, ánh mắt hung tợn lại mang ý cười: “Trên đời này sao không có thuốc hối hận nhỉ.”<br>Miêu Tĩnh cong môi cười nhạt: “Anh tự hào về bản thân quá đấy, muốn tận mắt nhìn xem em sống kiểu gì cũng được thôi, vì đó góp phần chứng tỏ rằng điều anh làm là luôn luôn đúng đắn nhỉ.<br><br>Anh cứ sống theo ý mình đi, em cũng sẽ sống theo suy nghĩ của em, để rồi xem ai là người cười đến cuối.”<br>Trần Dị bị cô chọc tức, anh nhếch miệng cười rồi lại cười: “Lại chẳng thế à… Tôi x con mẹ nó!”<br>Miêu Tĩnh ngồi ngay ngắn, hàng mày cứng đơ, hai mắt nhìn chằm chằm đằng trước, giọng nhàn nhạt: “Tức gì chứ, cũng đâu phải anh chưa làm bao giờ.”<br>Xung quanh chợt lặng im thật lâu, tất cả mọi thứ quanh người đồng thời bị phóng to và trở nên chậm lại.<br><br>Hạt nước mưa li ti bám trên cánh cửa kính chắn gió, thứ ánh sáng lờ mờ, tiếng rít gào của gió đêm và ô tô, tiếng hít thở một cách kìm nén và sự sắc bén đông đặc, sườn mặt trẻ trung anh tuấn.<br>Sự ăn ý chưa từng được nhắc tới, cũng chưa từng bị lãng quên.<br>Ngón tay đặt trên mép cửa sổ khẽ cử động, đốm lửa tàn rớt xuống từ nửa điếu thuốc cháy, rơi vào vũng nước ven đường, bốc lên một làn khói nhẹ sau cuối, rồi trở về với lặng yên vô tận.<br>Trần Dị từ từ chớp mắt, gương mặt cứng rắn căng chặt đang run rẩy, khóe miệng cũng giật giật.<br><br>Anh nuốt ngược mọi bực bội ứ đầy lồng ngực vào trong, xụ mặt chẳng nói chẳng rằng.<br>Rất lâu sau, rốt cuộc hết sức chịu đựng, ngón tay giữ tay lái run từng hồi.<br>“Nói vậy ra, cô về đây để làm chuyện đó à?” Anh nở nụ cười xấu xa bất cần đời, “Vậy cô cứ đợi từ đi, mấy cô nàng muốn trèo lên giường tôi xếp hàng dài.”<br>“Anh nói em và Lư Chính Tư? Thế thì không nhọc anh quan tâm, ký túc xá công ty tiện lắm.” Nét mặt Miêu Tĩnh nghiêm chỉnh trấn định, buông những câu oán hờn hà khắc với anh, “Anh cũng coi chừng bị lây bệnh.<br><br>Chỗ em có tấm thẻ kiểm tra sức khỏe, cho anh đấy, khám sớm điều trị sớm, đừng hại người hại mình.”<br>Người đàn ông gắng gượng chớp mắt, bụng uất nghẹn, căng khóe môi không nói gì, mặt đen xì như chướng khí – Bị cô chọc tức.<br> <br>Anh giẫm chân ga hết cỡ, chiếc xe bất ngờ tăng tốc, rú rầm rầm trên con đường rộng thênh thang.<br><br>Người Miêu Tĩnh đập về phía sau, nghẹt thở vì tốc độ xe tăng đột ngột.<br><br>Cô nắm chặt dây an toàn, lạnh mặt ngồi nín thinh.<br>Vô lăng bỗng dưng bẻ lái, tấp vào lề đường, xe thắng gấp, lốp xe phát ra một tràng âm thanh nhức óc do cọ xát.<br><br>Miêu Tĩnh đổ về trước, không đợi cô kéo dây an toàn lại thì người ngồi cạnh đã nhanh chóng hành động.<br><br>Dây an toàn kêu tách một tiếng, cả người cô bị kéo đẩy ra ghế lái phụ, khuôn mặt sa sầm dữ dằn kia ập tới, bàn tay to lớn ấn nghiền cổ tay cô.<br><br>Miêu Tĩnh chẳng kịp thở…<br>Ngoài cửa sổ mưa giăng rợp trời, mưa xối xả như trút nước, gió đêm rét lạnh.<br><br>Trong quầng sáng nhờ nhờ, cô bắt gặp một cặp mắt sâu hút, sáng ngời, buốt lạnh và hung hăng.<br><br>Môi người đàn ông bỗng nhiên hạ xuống.<br><br>Nụ hôn ướt át và nóng bỏng chạm vào gò má cô, trằn trọc như ngày hạn gặp mưa rào, nóng đến độ khiến cô ngừng cả thở.<br><br>Tay chân băng giá cuộn chặt, trái tim như bị hàng ngàn cây kim đâm chích tạo nên cơn co rút nhè nhẹ, cô siết lấy làn váy của mình.<br>(còn tiếp)<br>Lời tác giả: Hai chương sau là “Chó hoang”, viết đến đây rồi thì mình giải thích gỡ lôi nhé: Chưa thành niên nên sẽ không có hành động thân mật, “phi song c” ở đây là vào giai đoạn sau khi hai người chia tay, có cuộc sống mới, có mối yêu đương mới của mình, sau đó xuất hiện bạn gái và bạn trai.<br><br>Tình hình hơi phức tạp, tiếp sau đây sẽ triển khai chi tiết hơn..<br><br>"]