["<br>Vì sự kiện bị cạy cửa sổ nửa đêm, Trần Dị dẫn theo vài người anh em hùng hùng hổ hổ tìm kiếm quanh khu vực một vòng, song chẳng tìm ra chút tin tức nào.<br><br>Dân số của khu dân cư này tương đối đông đúc, là chốn ẩn nấp lý tưởng của mấy gã biến thái.<br><br>Có điều từ trước tới giờ Trần Dị là người không một ai dám đụng chạm, nhưng một năm trở lại đây liên tục điên đầu vì Miêu Tĩnh, đám anh em thấy bộ mặt hầm hè như gặp chuyện xúi quẩy cực độ mà lại không thể không nén giận của anh, đứa nào đứa nấy đều khen anh Dị hảo tâm làm việc thiện.<br><br>Bên ngoài không nhận ra được tình cảm giữa anh và Miêu Tĩnh, trước mặt người khác chưa từng nhắc, mỗi lần nghe điện thoại của Miêu Tĩnh là y rằng anh luôn xụ mặt đứng dậy, còn buông một câu chửi thề.<br><br>Rất nhiều người đồng cảm với anh Dị.<br><br>Tuy nhiên tất cả mọi người đều biết Miêu Tĩnh học giỏi, cô khoác trên mình dáng vẻ của một học sinh ngoan, theo học trường cấp 3 tốt nhất Đằng Thành.<br><br>Có người giỡn cợt với Trần Dị rằng đây là một khoản đầu từ đáng trông chờ, đợi ngày sau Miêu Tĩnh thành công rồi, dù ra sao cũng nên báo đáp đôi chút, tệ lắm cũng phải tặng anh lá cờ thưởng hoặc chiếc cúp.<br><br>Mai mốt Trần Dị phát đạt mở công ty, cứ gọi em gái và em rể học hành giỏi giang về dưới trướng mình làm chủ quản, mọi người cùng làm giàu với anh Dị.<br><br>Trần Dị phát vào gáy từng đứa, chửi câu vào rừng mơ mà bắt con tưởng bở.<br><br>Ấy mà không thể phủ nhận một điều rằng Miêu Tĩnh rất xinh, mặt to chỉ cỡ bàn tay, vừa trong sáng, thông minh, vừa xinh xắn, làm đám anh em thèm nhỏ dãi.<br><br>Nhưng ngại thái độ thờ ơ của Trần Dị, nên không đứa nào dám hành động thiếu suy nghĩ.<br><br>Lâu lâu cả đám gặp Miêu Tĩnh cũng phải đánh mắt nhìn nhiều thêm một cái.<br><br>Hôm đó ngồi đánh bài chung, có đứa cầm điện thoại mần mò trang web người lớn, lướt tới một video nọ thấy mặt diễn viên nữ trông na ná em gái Trần Dị.<br><br>Trần Dị nghe chúng nó cười tà quái, bèn giật điện thoại qua xem, sắc mặt biến đổi từ sa sầm sang đen kịt, tiện tay quẳng ngay cái điện thoại vào hồ cá cảnh bên cạnh.<br><br>Không tìm được tung tích kẻ biến thái, Trần Dị thôi luôn công việc ở hộp đêm.<br><br>Anh tập trung đánh bóng ở phòng bida của hộp đêm một khoảng thời gian.<br><br>Phòng bida là nơi tụ tập đủ mọi loại người, từ đám đại ca đệ tử hay gây thị phi đến những người làm ăn tiền rủng rỉnh túi rồi lại đến người phía bên chính phủ.<br><br>Những cuộc trò chuyện trong phòng bóng thường xoay quanh cách làm ăn hoặc tình hình chính trị đương thời.<br><br>Hồi đó giám đốc phòng bóng là một cầu thủ bóng đá đã nghỉ thi đấu, thấy kỹ năng chơi bóng cực ổn định của Trần Dị, bèn gọi anh vào phòng bóng đánh với khách, trích phần trăm bằng tiền hoa hồng, thu nhập cũng gọi là kha khá.<br><br>Anh chủ yếu về nhà lúc mười một, mười hai giờ đêm.<br> <br><br>Cuộc sống về đêm của Đằng Thành vô cùng sôi động, quán ăn khuya ven đường rất đông người.<br><br>Thi thoảng Trần Dị cũng mang ít đồ ăn khuya về, nếu về sớm sẽ gặp được Miêu Tĩnh về nhà sau tiết tự học tối.<br><br>Cô đạp xe chậm rì rì, đeo tai nghe chuyên chú nghe tiếng Anh.<br><br>Anh đứng bên đường, duỗi thẳng chân dài, chiếc xe phanh gấp lao về phía trước, cô hoảng hồn nhảy khỏi yên xe.<br><br>Cặp mắt dưới ngọn đèn đường sáng long lanh, miệng hơi dẩu lên, có hơi không vui vì đường mình chạy bị anh cản mất.<br><br>Con nhỏ chết giẫm này, anh chẳng nhớ lắm vẻ yếu đuối của cô mấy năm trước nữa, bây giờ chỉ biết lạnh lùng trưng bản mặt khó ở ra với anh, nom cứ như thể là anh nợ cô tám trăm vạn.<br><br>“Xuống, tao chở mày về.” <br>Miêu Tĩnh nhường xe đạp cho anh.<br><br>Thân hình cao to ngồi xuống, chiếc xe kêu cọt kẹt, bánh xe xẹp lép.<br><br>Miêu Tĩnh khẽ nhíu mày: “Anh nặng quá, bánh bẹp dí rồi kìa.” <br>“Mày biết quái gì, như tao gọi là hình thể khỏe đẹp.” <br>Cô vất vả xách đống đồ ăn khuya gồm tôm hùm và hai lon bia: “Hút thuốc, uống rượu, ăn khuya, dễ trúng gió chết sớm đấy.” <br>“Cái đồ khốn nạn này, có phải ngày nào mày cũng trù úm tao chết sớm đúng không? Tao không chết là mày khó yên tâm à?” <br>“Đúng!” <br>Anh lạnh mặt: “Chết rồi mày cũng phải mặc áo tang để tang cho tao, khóc mộ cho tao.” <br>Cô đang mặc bộ váy cotton dài màu trắng: “Anh không chết em cũng khóc.” <br>Cánh tay trắng bóc quấn quanh eo anh, ngón tay mềm oặt tự nhiên đặt ở vùng bụng dưới rắn chắc của anh.<br><br>Anh hoàn toàn không nhận thấy trọng lượng của cô ở ghế sau, nhưng có hơi nóng và sức nặng áp vào tấm lưng anh.<br><br>Trần Dị cảm tưởng Miêu Tĩnh như loài thủy sinh hay sợi dây leo thật dài và mềm.<br><br>Nói thực lòng, anh khá thích kiểu so sánh này.<br><br>“Có muốn đổi sang xe đạp điện không? Để mày đỡ phải đạp xe, chân ngắn ngủn thế đạp bao giờ mới về đến nhà?” <br>“Khỏi cần, đắt lắm.” Cô nghĩ ngợi, bác lời anh, “Em cao m67, chân không hề ngắn.” <br>“Xì, cái cổ gầy que của mày chiếm tận 10cm, cao m67 có gì hay mà khoe với chả khoang.” <br>Anh chế giễu chiếc cổ thiên nga thon dài, đẹp đẽ của cô.<br><br>Khóe môi Miêu Tĩnh giật giật, mặt sưng sỉa, ngón tay nhúc nhích, móng tay cào cào bụng anh.<br><br> <br>“Mẹ mày! Thích chết à!” <br>Toàn thân Trần Dị giật bắn, lông măng dựng đứng, xe đạp lắc lư xiêu vẹo thiếu chút nữa đâm sầm vào mép vỉa hè.<br><br>“Miêu Tĩnh!” Giọng anh hung tợn, tới khi xe ổn định lại, bất thình lình anh tăng tốc, buông hai tay khỏi tay lái để thò ra sau tấn công cánh tay cô.<br><br>Hai người bắt đầu cuộc xô xát trên xe.<br><br>“Á — đừng —” <br>“Nguy hiểm!” <br>Đêm hôm khuya khoắt chơi xiếc xe giữa đường giữa lối, Miêu Tĩnh còn nhớ như in tốc độ lái mô tô khủng bố của anh.<br><br>Xe đạp chạy tới chạy lui, cô ôm eo anh càng lúc càng chặt, cơ thể dưới cánh tay càng lúc càng cứng, xúc cảm sau lưng càng lúc càng mềm mại.<br><br>Nhịp thở của Trần Dị có phần dồn dập, hơi nong nóng, và nảy sinh một chút sảng khoái râm ran.<br><br>Khi hai người về tới nhà là đã mười một giờ.<br><br>Miêu Tĩnh nhanh chóng tắm rửa về buồng sớm, trước khi ngủ cô phải tranh thủ ôn tập lại bài học trong ngày, để nhà cửa cho Trần Dị thu dọn.<br><br>Anh ăn xong bữa khuya, uống hết bia, lúc tắm trong phòng tắm, bọt nước rào rào bắn lên người, đọng ở vùng eo và bụng dưới.<br><br>Anh cầm khăn lau qua, đôi mắt bỗng dưng sầm tối, sâu hút như cái giếng.<br><br>Anh nhắm hờ mắt, vươn tay, dòng nước dưới vòi hoa sen xối xuống khuôn mặt rắn rỏi và vóc dáng cao lớn tráng kiện, chảy dọc lồng ngực khỏe khoắn và cơ bụng săn chắc, tụ lại chỗ đùi cứng cáp chắc nịch.<br><br>Tiếng hít thở gấp gáp hỗn loạn, bắp thịt nơi cánh tay nở căng, cùng với sự chuyển động của yết hầu, cuối cùng thân hình hơi cương cứng cũng dần bình ổn.<br><br>Hai tay vuốt mái đầu húi cua dày tóc.<br><br>Anh ngửa đầu, bọt nước tung tóe trên khuôn mặt trẻ trung anh tuấn, hàng mày chau lại, dường như có điều gì phiền muộn rối rắm, sau cùng chống tay lên vách tường thở hắt một hơi nhè nhẹ.<br><br>Trần Dị vắt khăn trên vai đi ra khỏi phòng tắm.<br><br>Anh uể oải nằm trên giường, không nhịn được rút một điếu thuốc.<br><br>Cúi đầu nhìn, tuổi trẻ sung sức chả phải chuyện tốt lành gì, có kìm nén khó chịu cỡ nào cũng hết cách.<br><br>Phải tiếp tục nhẫn nhịn, nhịn tới khi nào con thỏ ranh ma buồng bên cạnh đi là được, những chuyện tốt đẹp còn chờ phía sau, anh đây sức khỏe dồi dào, sợ gì không hưởng thụ được? <br><br>Sợ là sợ mình hóa cầm thú, thân thể trong cơn mơ quyến rũ tuyệt trần, quấn chặt như rắn, trần trụi trơn tuột.<br><br>Ngẩng đầu nhìn, khuôn mặt nhỏ nhắn thanh cao và kiêu ngạo đập thẳng vào mắt, đôi mắt sáng trong mang nét xa xăm nhìn anh chăm chú, người mềm nhũn kề sát yết hầu anh gọi anh ơi, ngay lập tức anh đã… nửa đêm lén dậy giặt quần lót, cảm xúc bấy giờ chẳng khác nào gặp người chết.<br><br>F*ck! <br>Lớp 12 khai giảng sớm, học bù nhiều.<br><br>Trần Dị bảo Miêu Tĩnh trọ tại trường, cô lắc đầu không chịu, nói ký túc xá là phòng sáu người, cô ở không quen, muốn ở nhà một mình thích làm gì thì làm.<br><br>Khóe môi Trần Dị giật giật, nhưng cô không chịu nên cũng đành thôi, dù sao chỉ còn mỗi một năm.<br><br>Hai ngày trước khi nhập học, tâm trạng Trần Dị thoải mái lạ thường, hào hứng chở Miêu Tĩnh đi mua chiếc xe điện nhỏ, lại còn là xe mang thương hiệu do Châu Kiệt Luân đại diện.<br><br>Sau đó anh đưa cô ra trung tâm mua sắm mua áo quần giày dép, đi cùng cô đến tiệm tóc cắt tóc, nhắn nhủ thầy Tony* đổi quả đầu nhạt nhẽo vô vị của cô sang kiểu tóc mới.<br><br>Ở hộp đêm gặp vô vàn là những oanh yến bướm ong, nên anh cũng bị ảnh hưởng, cải thiện mắt thẩm mỹ.<br><br>Tiện đó anh gọi điện cho anh em, chúng nó rủ anh đi làm chuyện gì đấy không? Anh bảo trước mắt không rảnh, không đi được, đợi qua một năm nữa, mùa hè ngày mai anh sẽ tái xuất quậy đục nước giang hồ.<br><br>Gái xinh có là gì, anh đếch thèm, anh còn trẻ lắm, mới mười chín tuổi, tương lai còn nhiều thời gian cho anh chơi đã đời.<br><br>*Tên này là meme bên Trung vì thợ cắt tóc bên đấy hay tên Tony với Kevin, nghe tên xong cảm giác thợ cắt rất là luxury cao cấp: D <br>Trần Dị nghe điện mà nói năng tùy tiện lung tung, chẳng phát hiện sắc mặt Miêu Tĩnh từ từ chuyển lạnh, bờ môi đào dần mím chặt.<br><br>Anh quay đầu nói chuyện với cô, rõ ràng một giây trước hãy đang tốt lành, ngờ đâu nhoáng cái đã lật mặt, những đầu gai đầy oán hờn dùng để châm chọc, đâm chích anh mọc lan tràn.<br><br>Trần Dị chống nạnh, đen mặt quát tháo cô, hết nhịn nổi bèn đưa tay túm tóc cô.<br><br>Trông thấy mắt cô lại bắt đầu rơm rớm nước, làm anh không tài nào nhẫn tâm cho đặng, đành vỗ vai cô một cái: “Đi, về nhà.” <br>“Em không về.” <br>“Không về thì mày đi đâu?” <br>“Em đi đâu cũng không về.” <br>“Về cho tao.” Anh vặn vai cô, “Miêu Tĩnh, mẹ kiếp ông đây nhịn mày một năm, đợi giờ này sang năm, mày cuốn gói hết đồ rồi cút cho tao.” <br>“Cút thì cút.” Cô cãi bướng, “Anh cứ đi mà giao du với bè lũ vây cánh của anh đi, cứ tiếp giáo cho giặc tác oai tác quái, táng tận lương tâm làm mọi chuyện ác trên đời, ăn chơi đàng điếm rồi bị tống bỏ tù.” <br>“Học văn khá đấy, xem miệng mồm trơn tru chưa kìa.” Anh giận quá hóa cười, duỗi tay bóp môi cô.<br><br>Hai cánh môi bị ngón tay thon dài vương mùi thuốc lá của anh vần vò, hơi chu ra giữa đầu ngón tay, màu anh đào nhạt, ướt ướt mềm mềm.<br><br>Miêu Tĩnh chớp chớp mi, cảm thấy bộ dạng hiện giờ của mình chắc chắn là xấu xí cùng cực, bụng dạ hết sức bực bội.<br><br>“Giỏi thì chửi nữa đi.” Ngón tay anh nắn bóp, miệng cô nhỏ và có tính đàn hồi.<br><br>Q.Q, mẹ kiếp sướng quá đi mất.<br><br>Miêu Tĩnh nhíu mày, cổ họng phát ra tiếng ú ớ, tay chân đồng thời đấm đá người anh.<br><br> <br>Ngón tay lạnh cóng níu lấy cổ tay anh, cảm giác cực kỳ thoải mái.<br><br>Trần Dị nhếch miệng vì đau, trở tay vòng qua eo Miêu Tĩnh nhấc cả người cô lên kẹp ở nách, cất bước ra ngoài.<br><br>Miêu Tĩnh há mồm cắn sườn eo anh, bất chợt nghe thấy Trần Dị khẽ rên tiếng khàn khàn.<br><br>Trời đất bỗng chốc quay cuồng, chưa kịp hét toáng thì đã bị Trần Dị vác lên vai.<br><br>Anh phát mạnh một cái vào mông cô, sải bước rộng ra khỏi trung tâm mua sắm.<br><br>Lúc này mới ngoan ngoãn như con chim cút vắt vẻo trên người anh.<br><br>Nhà trường tổ chức một đại hội vận động gia đình của các thí sinh tham gia thi đại học.<br><br>Phụ huynh khác toàn là những bậc cha mẹ tuổi độ trung niên, diện đồ sặc sỡ cỡ mấy cũng chưa đủ nổi bật.<br><br>Chỉ Trần Dị là trẻ nhất, anh mặc áo sơ mi đơn giản và quần tây thẳng thớm, lấp ló dưới lớp áo là áo lót trắng, đeo chiếc đồng hồ bạc ở tay và cặp kính râm chả biết hô biến từ đâu ra.<br><br>Ngoại hình cao lớn khôi ngô, thật sự có khí chất chín chắn trầm ổn, tuy đó thực chất chỉ là mặt người dạ thú.<br><br>Anh rất hài lòng xem phiếu điểm và xếp hạng ở trường của Miêu Tĩnh.<br><br>Còn vờ vịt khoác vai Miêu Tĩnh, vẻ mặt hiền từ, cố hết sức đè giọng nghe sao cho trầm ồm để trao đổi với chủ nhiệm lớp, nhờ tư vấn về mục tiêu và phương hướng thi cử của em gái nhà mình, cũng như trọng tâm học tập và sinh hoạt trong năm cuối cấp này.<br><br>Có vô số ánh mắt đổ dồn về phía anh.<br><br>Đám con gái chung lớp luân phiên nhau đến chào hỏi Miêu Tĩnh, bẽn lẽn dè dặt bắt chuyện với Trần Dị.<br><br>Trần Dị cười rạng rỡ như một tay thạo nghề.<br><br>Không những vậy còn lưu số của vài vị phụ huynh, cầm điện thoại muốn xin thông tin liên lạc của mấy bạn nữ lớp Miêu Tĩnh.<br><br>Bị Miêu Tĩnh lườm nguýt, anh sờ sờ chóp mũi, cụp mắt, cúi đầu mỉm cười.<br><br>Sự dịu dàng trong nụ cười ấy khiến tim người rung động.<br><br>Anh áp sát tai cô thì thầm: “Lườm gì mà lườm? Tao đang giúp mày gia tăng tình cảm với bạn chung lớp, thời buổi này quan hệ chính là tài nguyên.<br><br>Với cả, chả em nào xinh bằng mày, sao mà tao tán gái ở đây được.” <br>Lần đầu tiên anh nói cô… xinh.<br><br>(còn tiếp)<br>Lời tác giả: Viết Chó hoang mượt tay ghê… Chương sau có hun nhé ~<br>Lời editer: Edit Chó hoang cũng mượt tay hơn hẳn TT (chương sau là Chó hoang).<br><br>"]