["<br>Miêu Tĩnh khai giảng lớp 11, thiếu nữ mười bảy không đa sầu đa cảm cũng chẳng mơ mộng yêu đương.<br><br>Cô vào ban khoa học tự nhiên, bận bịu bài vở, bắt đầu chạm gần tới kỳ thi đại học.<br><br>Trần Dị tốt nghiệp trường nghề, ban đầu anh làm nhân viên anh ninh cho hộp đêm, nói thẳng ra là nửa đêm ngồi quan sát, xử lý mấy vị khách gây sự.<br><br>Bấy giờ, quỹ đạo cuộc sống của hai người dần có sự biến hóa rõ ràng.<br><br>Miêu Tĩnh không trọ ký túc xá, ban ngày cô ở trường, sớm tối đạp xe lên trường về nhà.<br><br>Trần Dị đi làm từ sáu giờ tối tới bốn giờ sáng hôm sau, thời gian còn lại thì thảnh thơi chơi bóng, ăn uống, chơi bời.<br><br>Mười ngày nửa tháng, hai người hiếm khi gặp mặt nhau ở nhà.<br>Mỗi sáu giờ sáng là Miêu Tĩnh sẽ ra khỏi nhà đến trường học, thi thoảng cũng thấy Trần Dị về nhà ngủ.<br><br>Lâu lâu anh mặc sơ mi quần tây đi giày da, lâu lâu anh đổi sang áo phông quần bò, hàng xóm xung quanh né anh như né tà.<br><br>Anh vừa mới thức trắng đêm, giờ này về nhà, mày nhăn nhó, cà lơ phất phơ ngậm điếu thuốc, thấy Miêu Tĩnh ngồi cạnh bàn uống sữa ăn trứng gà, bèn quăng cho cô vài trăm tệ.<br><br>Cô lắc đầu bảo không cần, anh vào phòng tắm tắm rửa, nói đó là tiền đánh bida thắng, bảo cô giữ lấy mà nộp vào phiếu cơm.<br>Hiện giờ thực sự không thiếu tiền, Miêu Tĩnh cũng không cần lo tiền sinh hoạt hay các loại tiền học bù ở trường nữa.<br><br>Tiền lương hộp đêm trả cũng đủ để Trần Dị ăn uống, khi rảnh anh sẽ đánh bóng với người ta, một ván snooker khoảng ba trăm năm trăm, thắng nhiều thua ít, tiền cầm về nhà dư dả.<br><br>Một tháng anh cho Miêu Tĩnh một, hai ngàn lẻ, hoàn toàn đủ cho cô ăn mặc.<br><br>Cô cũng không cần phải mua đồ vỉa hè nữa, có thể diện những bộ quần áo xinh đẹp ra ngoài vui chơi, tụ tập bạn học.<br>Miêu Tĩnh cầm số tiền đó mua đồ, mua giày cho hai người, bỏ những vật dụng sinh hoạt cũ nát đi, đổi mới những món đồ hỏng hóc trong nhà.<br><br>Cô lảo đảo giẫm lên kệ, thay toàn bộ đèn tuýp cũ thành đèn tiết kiệm năng lượng.<br><br>Trần Dị đứng dưới giơ tay.<br>“Đưa tao.”<br>“Anh dám không?” Cô cúi đầu nhìn anh, “Em chưa cúp cầu dao đâu.”<br> <br>“Giờ tao còn phải sợ à?” Anh đứng chống nạnh, ngửa đầu nhìn cô, ý cười đong đầy, “Mày thay bóng đèn đếch cúp cầu dao, muốn chết à?”<br>“Em học điện vật lý được lắm.”<br>“Được cỡ nào? Có bằng thợ điện không? Mạnh miệng coi chừng bị sét đánh.” Trần Dị kéo ống quần cô, “Xuống đi, vào buồng trải ga giường cho tao.”<br>“Vâng.” Cô phủi tay, đôi mắt mang nét cười, bước khỏi kệ, “Bàn ăn hơi bập bênh, cũng cần đóng đinh lại.”<br>“Trong nhà còn gì phải thay sửa nữa?”<br>“Nồi cơm điện cũng hỏng rồi, sửa được không ạ?”<br>“Mua cái mới, cũng chả đáng bao tiền.”<br>“Giờ mình đâu hay ăn cơm ở nhà…”<br>“Đã có tiền, dĩ nhiên phải ra ngoài ăn.”<br>“Em nấu dở lắm ạ?”<br>“Dở hay không mày không tự biết à? Hai năm nay ăn bao nhiêu bữa mì rồi? Xời… hèn nào trông mày y hệt sợi mì.”<br>Trông y hệt sợi mì á? Nhạt nhẽo vô vị rất ngứa mắt ư?.<br><br>????rờ u???? tru???? huyề???? trù???? ( ????Ru????????RU ????e????．v???? )<br>Miêu Tĩnh thấy vừa xót xa vừa buồn cười, bây giờ cô toàn ăn trưa và ăn tối tại trường học, Trần Dị thì giải quyết ba bữa một ngày ở ngoài.<br><br>Mỗi tuần cô chỉ có một ngày được nghỉ, vừa khéo lệch thời gian nghỉ ngơi của Trần Dị.<br><br>Một người giống mặt trời, một người tựa mặt trăng, số lần hai người chung đụng rất hiếm hoi, ít khi thay đổi sửa chữa đồ đạc trong nhà.<br>Trần Dị đón sinh nhật mười tám đuổi đúng vào đêm vọng lễ Giáng Sinh.<br><br>Năm giờ sáng anh mới tan làm, anh về nhà sau khi đi ăn cùng đồng nghiệp, bắt đầu thói quen thức đêm.<br><br>Cứ sáng sớm là anh phải hút điếu thuốc cho có tinh thần, gặp Miêu Tĩnh dưới lầu thì chào tiếng vội vã.<br><br>Bộ đồng phục trên người cô nom rộng thùng thình, chiếc khăn len quàng cổ quấn hết nửa khuôn mặt, để lộ đôi mày và cặp mắt xinh xắn, đẩy xe đạp chào anh buổi sáng.<br>Chất giọng như làn sương phủ mái ngói, chả có cảm xúc gì, nhưng êm tai.<br>“Lạnh không?”<br>“Không ạ.” Cô hỏi lại anh, “Anh lạnh không?”<br>Toàn thân anh sực mùi thuốc lá, bên trong chiếc áo màu đen liền mũ là áo sơ mi trắng.<br><br>Mũ trùm lên đầu, bộ điệu lang thang hư hỏng.<br>“Không lạnh, mau đi học đi.”<br>Miêu Tĩnh gật đầu, lặng lẽ đi nhanh.<br>Buổi trưa cô không ở lại trường, học xong cái là mua ngay một chiếc bánh sinh nhật.<br> <br><br>Cô mang bánh kem về nhà, Trần Dị vừa dậy, đang trong buồng tập chống đẩy dưới đất, những nếp lồi cơ trên bả vai gầy gầy tạo thành đường cong đẹp đẽ.<br><br>Ở hộp đêm anh không khai tuổi thật, nói chung là để người khác không nhận ra anh chỉ mới mười tám tuổi.<br><br>Anh cần một thân thể tráng kiện và phong thái từng trải, nên trong nhà đâu đâu cũng thấy đủ loại dụng cụ tập thể hình như tạ tay và con lăn tập bụng.<br>Cửa vừa mở, hai người đều sửng sốt.<br>Trần Dị mặc độc cái quần lót, tay chống đất, ngẩng đầu, mồ hôi chảy ròng ròng.<br><br>Miêu Tĩnh không chắc anh có ở nhà không, cô xách hộp bánh kem ngoảnh đầu nhìn lại, đúng lúc trông thấy những nét căng thẳng tắp từ tấm lưng xuống bắp chân và bờ mông vểnh tròn trịa.<br><br>Mặt cô thoắt đỏ lựng, vờ bình tĩnh đặt hộp bánh kem lên bàn.<br>Anh bật người dậy, động tác ung dung lộ đôi phần gấp gáp, tránh khỏi tầm mắt cô, mặc áo dài quần dài vào: “Sao mày về rồi?”<br>“Em mua bánh kem, với ít đồ ăn.” Miêu Tĩnh tháo khăn quàng cổ, “Anh ăn trưa chưa?”<br>“Chưa.” Giọng như bị nghẹt, “Mới dậy.”<br>“Em nấu cơm nhé?”<br>“Ăn đại gì đi, sao mày lại về? Chiều không có tiết à?”<br>“Tiết đầu buổi chiều là thể dục, em xin nghỉ không học, chắc tối sẽ lên trường.” Tay cô xách cái túi to, “Hôm nay là đêm Bình An, mọi người đều tặng táo cho nhau.”<br>Anh biết, hai hôm nay hộp đêm mở party và hội carnival, biểu diễn hết sức đặc sắc, cảm giác ngợp trong vàng son.<br><br>Cũng có con gái tặng anh chocolate và táo, anh không mang về mà đem chia hết cho người khác.<br>Mặc quần áo xong, Trần Dị bước ra, nét mặt vẫn như cũ.<br><br>Khi nhìn thấy hộp bánh ngọt, anh há miệng, hơi sững người song chẳng nói năng gì, xoay gót vào toilet rửa mặt.<br>Miêu Tĩnh tiện tay mua hai món khác nhau, cô hâm lại đồ ăn trong vòng nửa tiếng, xào thêm hai món nữa, nhanh thôi là có thể dọn lên bàn ăn.<br>Hai người ngồi xuống bàn, Miêu Tĩnh bưng bát đũa, lại ngập ngừng hỏi Trần Dị: “À… chắc phải ăn bánh kem trước nhỉ? Hay là ăn cơm xong rồi ăn bánh kem hả anh?”<br>“Tao biết đâu.” Anh vô tư mở hộp bánh ra, “Trước sau gì cũng bỏ vào bụng, ăn chung với đồ ăn luôn đi.”<br>Chiếc bánh kem chỉ to cỡ 15cm, vừa đủ cho hai người ăn.<br><br>Tiệm bánh còn tặng kèm nến số và mũ sinh nhật, Trần Dị nhìn Miêu Tĩnh cắm cây nến biểu thị mười tám tuổi lên bánh kem, vì thấy mũ sinh nhật trông đần quá nên anh quẳng luôn vào thùng rác.<br><br>Bật lửa kêu tách một tiếng, ánh lửa chớp lóe, hai cụm lửa phản chiếu trong bốn con mắt.<br><br><br>Miêu Tĩnh cũng không biết mình nên nói gì để làm bầu không khí sôi nổi hơn.<br><br>Mặt Trần Dị thờ ơ, chả có lấy tí hân hoan nào.<br><br>Anh thổi vù, dập tắt nến, xúc hai miếng bánh kem ra.<br>“Ăn đi.”<br>“Cảm ơn anh.”<br>Hai người vùi đầu ăn bánh kem, Miêu Tĩnh bỗng ngậm thìa: “Tuổi mười tám trưởng thành, quan trọng lắm đấy.”<br>“Ờ.”<br>“Em không mua quà sinh nhật cho anh tại đây đều là tiền của anh.” Cô nói lí nhí, “Mua đắt hay mua rẻ, không cái nào ổn cả.”<br>“Rảnh thì mua đôi giày hộ tao, chất lượng tốt một chút, để mà đá người, hàng bền vào.”<br>“…” Miêu Tĩnh trợn tròn mắt, “Đừng đánh nhau, anh đừng nói tục…”<br>“…” Khóe môi Trần Dị giật giật, chuyên tâm ăn bánh kem.<br>Hai người ăn đến đồ ăn, Trần Dị hỏi sinh nhật Miêu Tĩnh là ngày nào, cô bảo ngày 19 tháng 4.<br><br>Trong nhà dường như chưa từng có không khí sinh nhật, xưa nay Trần Dị không tổ chức sinh nhật bao giờ.<br><br>Nhưng vào sinh nhật của Miêu Tĩnh, nếu Ngụy Minh Trân nhớ thì sẽ cho cô chút tiền, để Miêu Tĩnh mua vài cái bánh ngọt.<br>Ba giờ chiều Miêu Tĩnh lên trường, cũng tầm giờ đó Trần Dị phải ra ngoài.<br><br>Cơm nước xong còn ít thời gian, hai người làm ổ trên sô pha mở tivi lên, bưng phần bánh kem ăn chưa hết lại, hai cái thìa cắm hai bên trái phải, cứ anh một miếng em một miếng thế rồi cũng hết.<br>Hai người cùng bắt xe buýt, hai tay vịn chung một cây cột, đứng sóng vai nhau.<br><br>Trần Dị cao hơn Miêu Tĩnh cái đầu, anh cúi xuống liếc người bên cạnh mình, chợt duỗi ngón tay quệt qua thái dương cô.<br><br>Miêu Tĩnh ngơ ngác ngẩng đầu.<br>Anh cong khóe môi, mút đầu ngón tay ngọt ngấy, cười đùa: “Ăn bánh thôi mà cũng làm kem dính lên tóc à? Chả phải trước khi ra ngoài con gái luôn soi gương ư? Còn mang theo cả gương lược nữa.”<br>Trời sinh con gái rất giỏi bắt lấy điểm mấu chốt.<br>“Con gái nào như thế?”<br>“Ai cũng thế.” Trần Dị nói giọng nhàn nhạt, “Đám con gái ở trường, ở hộp đêm…”<br>Nửa câu sau anh không nói, nhanh chóng mím môi.<br><br>Hộp đêm là nơi vàng thau lẫn lộn, môi trường khác hẳn với môi trường của học sinh trường trọng điểm.<br>Nét mặt Miêu Tĩnh hơi biến đổi, chớp chớp lông mi, cũng lặng thinh.<br>Hộp đêm nơi Trần Dị làm việc khá có tiếng ở đây, là sản nghiệp thuộc sở hữu của một ông chủ họ Địch, xa hoa hệt tòa lâu đài, cực kỳ lộng lẫy và hoành tráng.<br><br>Nào khán phòng, karaoke, quán bar, phòng xì gà rượu vang, cái gì cần có là có hết cả.<br><br>Đây là nơi tiếp đãi đủ mọi hạng người, nhân viên an ninh thường là quân nhân xuất ngũ, cao to thô kệch, có khí thế.<br><br> <br>Trần Dị cao mét 87, vai rộng eo thon, mặc bộ đồ tây trông vô cùng bảnh bao, từ ngoại hình đến ánh mắt đều toát lên phong thái ngang tàng, ngỗ ngược.<br><br>Anh nói dối rằng mình hai mươi mốt tuổi, tính tuy kiệm lời nhưng được cái lanh lợi.<br><br>Khi đánh bóng, uống rượu cùng người ta, anh sẽ nhìn sắc mặt và lai lịch của họ trước tiên.<br><br>Với tính quen buông thả từ nhỏ, anh chẳng có chút rụt rè, còn dẫn luôn đám Ba Tử không học hành gì vào trông bãi đậu xe, ngồi phòng camera, phòng đánh bạc, phòng trà, kiếm tiền boa để sống.<br>Miêu Tĩnh biết ngoài việc giám sát hộp đêm buổi tối, ban ngày anh còn đi học tán thủ và quyền anh.<br><br>Trong nhà có mấy ống thép mang về từ hộp đêm, anh bắt đầu tự chế gậy đánh bida cho mình, chắc là dùng đánh bóng với người ta.<br><br>Hộp đêm có phòng bida, rất nhiều người tới đó tụ tập.<br><br>Mặc dù bida là một môn thể thao quý tộc, nhưng ở những chỗ ăn chơi hạng thấp trong thành phố, phần lớn người tụ tập trong phòng bida toàn là nhân vật giới xã hội đen.<br><br>Trần Dị làm quen được với kha khá người trên bàn bóng, cá cược bida là chuyện bình thường.<br><br>Hơn nữa anh còn hút thuốc uống rượu rất dữ, trên người cũng dính mùi nước hoa.<br>Làm cô thấy hoảng sợ.<br>Nửa đêm bốn giờ, anh đỡ rượu cho người ta nên say bí tỉ, lúc về nhà đã đánh thức Miêu Tĩnh.<br><br>Thấy khuôn mặt trắng bệnh và cặp mắt giăng đầy tia máu của anh, cô thực sự không cách nào kéo anh lên giường ngủ.<br><br>Hoặc có khi suốt đêm anh chả về, mấy ngày liền không hề thấy anh thay đồ hay dấu vết về nhà lúc nửa đêm.<br><br>Cô ít gọi điện cho anh, bên anh toàn tiếng hú hét vui đùa, hoặc tiếng nhạc loạn xị bát nháo.<br><br>Chỉ có ngày nghỉ là thấy Trần Dị ở nhà, uể oải nằm dài, lười biếng hút thuốc.<br>“Hút thuốc hại sức khỏe.” Một lần hiếm hoi Miêu Tĩnh nghiêm túc nói với anh, “Hút thuốc chiếm 80% tỷ lệ những nguyên nhân gây ung thư phổi.<br><br>Hơn nữa sẽ mắc bệnh ho mãn tính, xơ cứng động mạch, động mạch vành và gan, xương cốt, chức năng sinh sản sẽ bị hư tổn, cơ thể có mùi, sớm lão hóa.”<br>“Già sớm tốt chứ sao, càng già càng quyến rũ, với lại một ngày tao tắm hai ba lần, mùi đâu ra?” Anh quàng cánh tay qua che mắt, “Mày mua cho tao cái bánh xà phòng sạch một tí, ngày nào tắm xong người cũng nhờn nhờn, nồng nặc mùi hoa, khó ngửi muốn chết.”<br>Miêu Tĩnh gãi má: “Trên kệ có xà phòng đấy mà?”<br>“Đấy là xà phòng hay nước hoa? Người ta dán vào người tao ngửi, bảo tao điệu đà ẻo lả.”<br>“Có mùi đâu ạ.” Miêu Tĩnh nâng tay mình ngửi thử, “Ai dán vào người anh ngửi cơ?”<br>“Phụ nữ thôi, mũi tinh hơn mũi chó, mùi nước hoa trên người mình đếch ngửi thấy đâu, ngửi tao thì rõ lắm.” Trần Dị cau mày, chậm chạp nhả làn khói, “Cảm ơn trời đất, may mà mày không mua xà phòng sữa cho tao đấy.”<br>Miêu Tĩnh nhíu mày, mím môi, mắt liếc xéo: “Ồ, người phụ nữ mỗi sáng gọi điện cho anh, đến đón anh đi làm đấy ư?”<br>Anh tặc lưỡi, nghĩ ngợi: “Tìm bạn gái không được à?”<br>Tay Miêu Tĩnh hơi khựng, giọng thoáng nặng nề khó hiểu: “Được chứ, tùy anh thôi.”.<br><br>"]