["<br>Đồ Lị có ấn tượng khá tốt về Miêu Tĩnh, luôn thể hiện thái độ thân thiết với cô.<br><br>Khoan nói quan hệ giữa hai anh em tốt xấu ra sao, thì việc Miêu Tĩnh được ở lại nhà Trần Dị đã chứng tỏ ít nhiều gì cách đối xử của Trần Dị với cô cũng có phần khác biệt.&nbsp;<br>Hồi cô ta và Trần Dị đang trong giai đoạn nồng cháy nhất cũng muốn dọn sang đây sống cùng anh, nhưng Trần Dị lại nói lời từ chối, anh chê phụ nữ rắc rối lắm chuyện, mắt nhìn đâu cũng thấy có vấn đề.<br><br>Cô ta hờn dỗi nắm cánh tay anh, hỏi anh có phải ngủ xong là thôi hay không.<br><br>Trần Dị nói phải, trở tay túm cô ta vặn người lại, cánh tay rắn rỏi trói lấy eo thô bạo quăng cô ta lên giường.<br><br>Cô ta chẳng nói nên lời nữa, chỉ yêu sự mãnh liệt đầy lười biếng và vô lại của anh.&nbsp;<br>Sau đó Đồ Lị cũng dẹp bỏ ý định tới ở.<br><br>Vì xung quanh toàn hàng xóm lâu năm, thấy hai người ra vào thì chỉ trỏ xì xào ngay trước mặt, bàn tán mà chả buồn che miệng, những lời chướng tai lọt thẳng vào tai Đồ Lị.<br><br>Đồ Lị nghe xong nổi cơn tam bành, bảo Trần Dị đi xử lý.<br><br>Trần Dị không mảy may để ý, miệng mọc trên người người ta, thích nói cứ nói, anh không quan tâm.&nbsp;<br>Giờ Miêu Tĩnh đã về, một đứa em gái có tương lai như thế, vừa nhìn đã biết là người thanh cao đứng đắn.<br><br>Đồ Lị mong muốn có thể lôi kéo Miêu Tĩnh về phe cánh của mình, vậy thì chuyện mai sau sẽ trở nên dễ nói hẳn.&nbsp;<br>Có điều tuy Miêu Tĩnh không khó ở chung, nhưng tính cô vốn xa cách, không ham chơi bời ồn ào.<br><br>Những buổi dạo phố, tụ tập, đi thẩm mỹ viện, hay ăn liên hoan, đi tập gym mà Đồ Lị rủ rê, cơ bản Miêu Tĩnh đều từ chối hết, nói xin lỗi, cô hơi bận.<br><br>Vì vừa mới nhận việc, có rất nhiều tài liệu huấn luyện và tài liệu kỹ thuật cần đọc, công tác cần làm quen dần, gần đây cũng tiếp xúc nhiều hơn với đồng nghiệp và lãnh đạo.<br><br>Tuy nhiên Miêu Tĩnh cũng có thể giúp đỡ, phòng gym nơi Đồ Lị công tác sắp mở một phòng nhảy, Miêu Tĩnh giúp Đồ Lị làm một bản sơ yếu lý lịch giới thiệu bản thân.<br><br>Một sinh viên ngành kỹ thuật như cô, cũng biết cắt nối biên tập video và photoshop.&nbsp;<br>Trần Dị lạnh lùng nhìn Đồ Lị vồn vã niềm nở với Miêu Tĩnh, cau mày, vẻ mặt hơi không vui và thoáng như đang kiềm chế.<br><br>Nghe thấy Miêu Tĩnh ở đầu dây bên kia nói từ chối, anh lại có chút mệt mỏi, mặt vô cảm xoa cằm: “Về sau bớt làm phiền nó đi.”&nbsp;<br>“Ăn bữa cơm thôi mà, trước khi gọi điện anh cũng đâu cản.” Đồ Lị dẩu bờ môi đỏ lầm bầm, “Con bé nói hôm nay công ty tăng ca, sẽ về muộn một chút, bảo em báo cho anh biết.”&nbsp;<br>“Ờ.”&nbsp;<br>Kết thúc đợt huấn luyện nhân viên mới, Miêu Tĩnh lập tức bước vào trạng thái tăng ca mỗi ngày.<br><br>Khu nhà máy vừa xa xôi vừa hẻo lánh, tan làm cô tự bắt xe về.<br><br>Có lúc vì thực sự quá muộn, tối khuya mười một, mười hai giờ, xe taxi cũng không muốn tới chỗ này kiếm khách, nên cô chỉ đành gọi Trần Dị đi đón mình.&nbsp;<br>Miêu Tĩnh không hề lo lắng về vấn đề an toàn khi về muộn, vì lần nào cô cũng vào app gọi xe để gọi taxi bình thường.<br><br>Lư Chính Tư cũng tăng ca cùng cô, sau khi đưa cô lên xe, cậu ta còn cố ý hỏi thăm tài xế xin số liên lạc, rồi nói chuyện trên trời dưới đất với Miêu Tĩnh suốt quãng đường đi, tận tới lúc cô về đến nhà.<br><br> <br>Trần Dị biết chuyện, chẳng nói câu nào, cô không ở công ty, thích ở nhà, thích đi đi về về tự hành xác mình, vậy thì tùy cô thôi, anh không xen vào.&nbsp;<br>Ăn bữa cơm mà tâm trí trôi mãi đâu.<br><br>Cơm nước xong, Đồ Lị muốn ra trung tâm mua sắm dạo quanh, Trần Dị đưa mấy ngàn tệ, nhưng không đi cùng.<br><br>Bây giờ đã tháng chín, đám học sinh về trường khai giảng, tiệm bida lại đông người náo nhiệt, anh phải đi trông tiệm.&nbsp;<br>Đồ Lị quàng cổ anh, hôn chụt một cái lên mặt anh, ánh mắt lả lơi: “Yêu anh chết mất.<br><br>Hay là em không đi nữa, ra tiệm bida với anh nhé? Tối mình cùng về nhà?”&nbsp;<br>Trần Dị chậm rãi nhả làn khói thuốc cuối cùng, giẫm tắt tàn thuốc, khóe môi hiện nét cười lạnh đầy hư hỏng, bóp mạnh bờ mông cong vểnh của cô ta: “Cầm tiền cái là lên cơn hứng tình ngay luôn à? Biến.”&nbsp;<br>“Không tiền em cũng hứng.” Đồ Lị cười vặn vẹo eo, biết anh khó ở lâu như thế chắc do vẫn bực vì cái tát kia của cô ta.<br><br>Đã bao ngày rồi, chẳng biết cô ta đã nói bao nhiêu là lời ngon tiếng ngọt, ít nhiều gì cũng dỗ được Trần Dị.<br><br>Nói thật thì, đàn ông cũng thích nghe lời đường mật chứ, khen anh ta lên trời xuống đất, vuốt cho thuận lông, cuối cùng sẽ đâu vào đấy thôi.&nbsp;<br>Không để Trần Dị chở, Đồ Lị tự bắt xe đi trung tâm mua sắm.<br><br>Trần Dị đánh hai ván bóng ở tiệm bida, với những kiểu tiệm bida ven đường thế này, người chơi Chinese 8 ball pool sẽ nhiều hơn người chơi snooker.<br><br>Thời gian chơi snooker khá lâu, đường bóng càng cần độ chính xác và ổn định.<br><br>Chinese 8 ball pool mạnh hơn về tính giải trí, cách chơi hấp dẫn, bank shot lại nhanh, cuộc đấu pool khiến người xem không giấu nổi sự hưng phấn.<br><br>Tay nghề chơi 8 ball pool của Trần Dị đã đạt đến trình độ quét sạch bóng xuống lỗ trong một cú đánh.<br><br>Mấy năm nay anh chơi snooker là chủ yếu, lần này đứng trước bàn bida, xung quanh là đám học sinh vây thành vòng tròn, chen chúc không còn một kẽ hở.&nbsp;<br>Mười giờ tối, Trần Dị ra khỏi tiệm bida, đứng dưới tòa nhà thấy trong nhà vẫn tối om, biết Miêu Tĩnh vẫn chưa về, bèn gọi điện thoại cho cô.<br><br>Hai anh em nói dăm câu ít ỏi, anh lại quay đầu xe, chạy tới khu khai phát.&nbsp;<br>Miêu Tĩnh và Lư Chính Tư đi ra từ khu công nghiệp, hai người vai sóng vai, vừa khua tay múa chân vừa tán dóc, cuối cùng đứng nói chuyện phiếm dưới cây đèn đường.<br><br>Hôm nay Miêu Tĩnh mặc chiếc quần bò ôm sát, áo phông trắng, giày vải bạt, thân hình tuy nhỏ gầy nhưng đường cong uốn lượn, vòng eo thon thả, mắt chứa ý cười, nét mặt rất dịu dàng, mang đến cảm giác trong trẻo của người thiếu nữ, vừa khéo xứng đôi với cậu chàng Lư Chính Tư trẻ trung tươi tắn.&nbsp;<br>Trần Dị đợi trong khoảng thời gian hút hết hai điếu thuốc, Miêu Tĩnh mới tạm biệt Lư Chính Tư, cất bước thong dong đi sang.<br><br>Lúc lên xe, cô lại trở về dáng vẻ mỏi mệt: “Chẳng phải đã nói không cần tới đón rồi à?”&nbsp;<br>“Tiện đường.”&nbsp;<br>Anh xoay vô lăng, hạ hai bên cửa sổ xe xuống.<br><br>Giờ này, tiết trời nóng nực của ban ngày đã hoàn toàn bị đẩy lùi, gió đêm mát mẻ sảng khoái, cuộc sống về đêm ở nội thành cũng vừa bắt đầu nhộn nhịp lên.<br><br>Bên khu khai phát tuy hoang vắng, nhưng đường đi thẳng tắp trống trải và yên tĩnh, từng cây đèn đường vụt qua, vô cùng dễ chịu.&nbsp;<br>“Còn phải tăng ca bao lâu nữa? Ngày nào cũng quần quật đến nửa đêm.”&nbsp;<br>Ngữ khí cực kỳ khó chịu.<br><br> <br>Không biết là khó chịu vì đêm hôm khuya khoắt lại phải làm tài xế, hay khó chịu vì một tháng được có tí tiền lương mà vẫn cứ bán mạng.&nbsp;<br>“Cũng tạm.<br><br>Hồi trước tăng ca nhiều, vì để kịp hạng mục nên hai tháng liền tăng ca đến rạng sáng.<br><br>Vị trí công tác hiện giờ còn phải quản lý nhà cung cấp, nắm chắc thời gian làm quen dần dần, sau này sẽ dễ dàng thôi.”&nbsp;<br>Cô nói nhẹ nhàng bâng quơ, giọng điệu hờ hững.<br><br>Trần Dị cau mày, nặng nề thở hắt một hơi: “Cùng là sinh viên đại học danh tiếng, có người mặc đồ công sở xỏ giày cao gót, bưng tách cà phê đi vào tòa văn phòng cao cấp, thoải mái gọi cuộc điện thoại vượt đại dương.<br><br>Có người lại mặc đồ lao động ở phân xưởng, ngày qua ngày lên WeChat đếm 15 ngàn bước*.”&nbsp;<br>*Thường ta sẽ đi khoảng 15 ngàn bước trên con đường đi làm tan làm mỗi ngày.<br>Miêu Tĩnh xoa nắn bắp chân mình, có vẻ giận, mà cũng có vẻ không.<br><br>Cô cười nhạt: “Em vui, anh quản được chắc?”&nbsp;<br>Bầu không khí trong xe cực lạnh, hai người không ai nói gì.<br><br>Anh trai sa sầm mặt, mặt lạnh tanh căng cứng, cơ bắp co rút, đúng rồi, niềm vui của cô, anh không quản được.&nbsp;<br>“Động cơ xe này hơi ồn đấy.<br><br>Anh rửa sạch cặn carbon chưa? Xem xem vòng bi có bị mài mòn không.” Miêu Tĩnh nhìn cảnh vật ngoài cửa sổ, bỗng nhiên quay đầu nói một câu như vậy.&nbsp;<br>“Xe cũ, bệnh cũ.” Anh nhớ tới gì đó, “Kỹ sư chế tạo xe biết sửa xe không?”&nbsp;<br>“Muốn em sửa xe cho anh à? Không có cửa đâu.” Miêu Tĩnh nở nụ cười, để lộ hàm răng xinh xắn trắng đều tăm tắp, âm cuối cất cao, giọng kéo dài.&nbsp;<br>Một lời nói dí dỏm như thế.&nbsp;<br>Trần Dị cười cười, mắt đen nhánh, hai tay nắm hờ vô lăng.&nbsp;<br>Tiếng gió rất lớn dội vào từ cửa sổ xe, thổi qua gò má hai người.<br><br>Miêu Tĩnh kéo luôn dây buộc tóc xuống, nhắm mắt, ngửa đầu về sau, làm tổ trên ghế hưởng thụ cơn gió mát rượi.&nbsp;<br>Những ngọn đèn vàng mờ hắt vào trong, lẳng lặng chảy tràn trên khuôn mặt trắng ngần của cô, mấy sợi tóc con lơ thơ xòa trước vầng trán trơn bóng, hàng mày mảnh dài, lông mi dày cong cong, chiếc mũi phập phồng và bờ môi nhỏ nhắn, khuôn cằm thanh tú.&nbsp;<br>Giữa những âm thanh hỗn tạp của động cơ xe, Trần Dị nghe thấy tiếng cô hít thở cực khẽ một cách chầm chậm và yên ả, anh lặng lẽ đóng cửa sổ xe, mở điều hòa.&nbsp;<br>Xe dừng bánh dưới tòa nhà, anh ngồi trong xe một lúc rồi lại ra ngoài đứng ven đường hút điếu thuốc.<br><br>Hút xong, anh kéo mở cửa bên ghế phụ, lay đầu Miêu Tĩnh, đụng tới mái tóc rủ xuống trĩu nặng của cô, tóc cô lạnh cóng: “Miêu Tĩnh, dậy đi, về nhà ngủ.”&nbsp;<br>Cô mở đôi mắt lim dim, uể oải duỗi lưng, xuống xe đi theo Trần Dị.<br><br>Anh cao lớn đi đằng trước, cô mơ màng bước theo sau.&nbsp;<br>—<br>Chuyện Miêu Tĩnh trở về, tất cả mọi người đều nghe nói từ miệng Đồ Lị.<br><br>Hay tin, Ba Tử bèn đi hỏi Trần Dị.<br><br><br>Trần Dị thản nhiên ừ một tiếng, bảo rằng cô về đi làm.<br><br>Ba Tử hớn hở xoa tay, nói hẳn nên gặp Miêu Tĩnh ăn một bữa cơm.<br><br>Trần Dị không tiếp lời, lạnh lùng liếc Ba Tử một cái: “Mày cưới vợ rồi đấy.”&nbsp;<br>“Anh Dị à.” Ba Tử sờ mũi, “Đã bao nhiêu năm rồi, tình cảm của em với Miêu Tĩnh chỉ là tình bạn thuần túy thôi.”&nbsp;<br>Bố mẹ Ba Tử ly hôn, từ nhỏ cậu ta sống cùng bà nội.<br><br>Nhà bà nội cậu ta gần nhà Trần Dị, từ bé đã quen biết Miêu Tĩnh, cấp 2 lại học chung trường, tuy nói chuyện không nhiều, nhưng lâu lâu sẽ chạm mặt nhau, quan hệ thực ra khá tốt.<br><br>Miêu Tĩnh… khi đó Miêu Tĩnh rất trầm tính, đôi mắt trông hệt hạt sương trong veo, càng lớn càng đẹp, mặt xinh dáng chuẩn.<br><br>Dù cho cô có mặc trên người bộ quần áo giá rẻ quê mùa nhất, thì vẫn có phong cách thiếu nữ rụt rè e thẹn.<br><br>Đám anh em chơi với Trần Dị hồi ấy, có đứa nào chưa từng ngó mắt sang ngắm Miêu Tĩnh.&nbsp;<br>Giờ bà nội Ba Tử đã mất, Ba Tử cưới vợ rồi sống ở nơi khác, rất hiếm khi quay về tòa dân cư tồi tàn kia.<br><br>Trần Dị không chủ động chuyện chào hỏi tụ họp, nên Ba Tử nghĩ dẫu sao cũng là hàng xóm cũ, tranh thủ thời gian ra ngoài làm việc, đi qua gặp mặt tâm sự cũng không vấn đề gì.<br><br>Thế là cậu ta bèn hẹn Miêu Tĩnh ra quán Tong Sui Po* nằm gần đó ngồi một lúc.&nbsp;<br>*Tong Sui Po theo mình tìm hiểu thì là quán phục vụ những món tráng miệng truyền thống của Trung Quốc.<br>Miêu Tĩnh nhìn dáng đi của cậu ta, có hơi kinh ngạc: “Chân anh bị sao thế?”&nbsp;<br>“Đánh nhau, bị thanh thép đâm vào, què luôn.” Ba Tử cười cười, “Ôi, cũng còn may, không bị bắt bỏ tủ là tốt rồi, vừa lòng rồi.”&nbsp;<br>“Chuyện khi nào?”&nbsp;<br>“Khoảng năm, sáu năm trước.<br><br>Lúc đấy vì tranh giành địa bàn nên mấy băng nhóm ẩu đả, có kha khá người bị bắt.<br><br>Trong số đó có cả ông chủ Trương, người đã dẫn bọn anh đi cùng.<br><br>Mà đúng đang trong kỳ đàn áp hoạt động tội phạm hình sự, nên cả lũ bị kết án.<br><br>Bọn anh coi như may, có lý lịch tư pháp mới phiền to.”&nbsp;<br>Miêu Tĩnh nhíu mày, mắt sáng trong: “Trần Dị cũng tham gia ạ? Mấy năm nay anh luôn ở cùng Trần Dị sao?”&nbsp;<br>Ba Tử cười ha ha: “Cũng không phải, sau khi ông chủ Trương rớt đài, mọi người không có việc gì làm.<br><br>Một mình anh Dị ra ngoài lăn lộn hơn hai năm mới về, sau đó kiếm được ít tiền, mở tiệm bida này, anh lại đi theo anh ấy.”&nbsp;&nbsp;<br>Bắt đầu từ hồi cấp 2, Trần Dị đã là khách quen của tiệm bida.<br><br>Khi vào trường nghề, kỹ năng chơi bóng của anh đã thuộc hàng bất khả chiến bại, hồi đó anh sống nhờ trò cược bóng.<br><br>Giờ tiệm bida mới mở được hai năm, mở cửa từ mười giờ sáng, có lúc mở đến một, hai giờ sáng mới đóng cửa.<br><br>Trần Dị và Ba Tử cùng nhau trông tiệm, cũng may nguồn thu ổn áp, về cơ bản thì hai người sẽ chia đôi lợi nhuận, xem như một sự chiếu cố mà Trần Dị dành cho Ba Tử.&nbsp;<br>“Tiệm bida nằm ngay con đường ở cổng sau trường nghề, đi rồi em sẽ biết.<br><br>Hôm nay cuối tuần, trong tiệm sôi nổi lắm.”&nbsp;<br>Ba Tử nói thế làm Miêu Tĩnh dao động, quyết định đi xem tiệm bida đó.<br><br>Sau trường nghề là con đường học sinh cũ vô cùng náo nhiệt.<br><br> <br>Gần đó còn có phân hiệu trường cao đẳng mới xây, rất nhiều người chạy tới đây chơi.<br><br>Miêu Tĩnh thấy bên đường có dựng một hộp đèn màu trắng, bên trên chỉ viết hai chữ – Tiệm bida.&nbsp;<br>Một đường cầu thang dẫn đi xuống, đại loại là kiểu cửa hàng dưới tầng hầm.<br><br>Trên đầu gắn đèn chiếu điểm, hai bên cầu thang lung linh ánh đèn neon rực rỡ đủ màu.<br><br>Đi vào trong, một cánh cửa thủy tinh hẹp mở toang, bên trong rộng rãi thoáng mát, đèn rọi sáng tỏ, căn phòng hình chữ nhật kê mấy chiếc bàn bóng xanh lá cây, bức tường sau lưng treo tấm gương khiến không gian thêm phần sáng sủa rộng lớn, bên cạnh còn xếp một hàng máy gắp thú bông màu hồng.&nbsp;<br>Tiệm rất đông khách, nam nữ có đủ.<br><br>Có hai cô em tóc nhuộm sặc sỡ, vóc dáng cao gầy trông cực hút mắt đang tới tới lui lui giúp khách xếp bóng, luyện bóng, tán chuyện cùng khách.<br><br>Chỗ quầy bar không ai ngồi, Miêu Tĩnh đứng ở cửa một chốc, trong tiệm người nào chơi của người nấy, chẳng ai chú ý tới cô.&nbsp;<br>Có mấy cô gái đứng túm tụm trước máy gắp thú bông, có lẽ là bạn gái của mấy anh chàng đến chơi bóng.<br><br>Đám con gái ôm vài con thú bông, trong tay còn thừa ít đồng xu xèng, gọi ông chủ qua, bảo thú bông chỗ này khó gắp quá.&nbsp;<br>Trần Dị sải hai bước dài từ bàn bida qua đó, điệu cười biếng nhác đầy vẻ phóng túng làm lóa mắt người nhìn.<br><br>Anh bốc một nắm đồng xu, nhướng mày cười khẩy: “Sao không bảo mình chơi dở đi? Thích con nào? Anh gắp cho các em, bao trúng.”&nbsp;<br>“Con thỏ này.”&nbsp;<br>“Con gấu này dễ thương nhất.”&nbsp;<br>“Bình tĩnh, từng người một.”&nbsp;<br>Đám con gái xúm xít lại gần anh.<br><br>Anh cúi đầu chuyên chú nhìn ô cửa kính, vừa điều khiển cần gạt, vừa nói nói đùa đùa với đám con gái chung quanh.&nbsp;<br>“Anh chủ, năm nay anh bao tuổi rồi? Cung của anh là cung gì?”&nbsp;<br>“Tính giới thiệu bạn gái cho anh hay điều tra hộ khẩu?”&nbsp;<br>“Anh có bạn gái ạ —” Cô gái dài giọng nũng nịu.&nbsp;<br>“Có đấy —” Trần Dị cười xấu xa bắt chước.&nbsp;<br>Đám con gái che miệng cười khanh khách.&nbsp;<br>“Thật à? Tiếc ghê, thế mà là hoa đã có chủ, đang định giới thiệu người yêu cho anh, bạn cùng phòng của em xinh cực, rất xứng đôi với anh luôn.”&nbsp;<br>“Xinh cỡ nào?” Trần Dị nhướng mày, nhắm chuẩn con thỏ rồi nhanh tay nhấn nút, “Nếu rất rất đẹp thì anh có thể cân nhắc thay một cô.”&nbsp;<br>“Anh chủ tệ quá đi, bạn gái anh nghe thấy sẽ đau lòng lắm.”&nbsp;<br>“Vậy các em nhớ tránh xa cặn bã một chút đấy.” Máy gắp thú bông nhấp nháy đèn màu, anh lại nhướng mày: “Thỏ của ai đây? Còn nói máy gắp thú của anh khó gắp nữa là anh kéo tóc đấy.”&nbsp;<br>“Còn con này, anh chủ, em muốn con này.”&nbsp;<br>Bên máy gắp thú rộn rã tiếng cười vui vẻ, bên bàn bida có người hết kiên nhẫn đợi.&nbsp;<br>“Ông chủ à.” Giọng nhõng nhẽo, “Sao anh chưa về nữa?”&nbsp;<br>“Đến ngay đây.”&nbsp;<br>Gắp thú bông xong, Trần Dị lại quay về bàn bóng, về với vai trò huấn luyện viên bida, biến thành một tay trêu ong ghẹo bướm lão luyện: “Luyện thế nào rồi?”&nbsp;<br>Nạp thẻ hội viên tiệm bida gói dạy đánh bóng, đương nhiên sẽ được lựa chọn huấn luyện viên mình thích.<br><br>Cô em mơn mởn tươi rói như hoa và ông chủ trẻ trung đầy nam tính, đám con trai thì chọn cô em, đám con gái chọn ông chủ, không hề hấn gì.&nbsp;<br>Trần Dị đang dạy mấy cô sinh viên đại học, anh phổ biến quy tắc trước, sau đó làm mẫu điểm đi, vị trí đứng, tư thế tay, cách cầm gậy, cách đánh.<br><br>Những câu từ chặt chẽ được thốt ra bằng chất giọng thuần khiết và mạnh mẽ của anh, đám con người vừa nghe vừa cười khúc khích.<br><br>Trần Dị cắn lưỡi cười nửa miệng, gõ đầu gậy vào bàn tay, bộ điệu bất cần đời: “Không nghe tử tế, coi chừng bị đòn.”&nbsp;<br>Đám con gái càng cười thích thú.&nbsp;<br>(còn tiếp).<br><br>"]