["<br>Xã giao bình thường – thời gian, địa điểm, người xung quanh, âm thanh, không gian, mọi điều đều thỏa mãn.<br><br>Cái chạm khẽ rồi ngay lập tức rời đi, ngón tay như hạt mưa rơi, tạm nhỏ xuống vai trong khoảnh khắc ngắn ngủi.<br><br>Tấm lưng, cánh tay, nhiệt độ và xúc cảm lặng lẽ thấm qua lớp vải quần áo, chỉ có ánh đèn màu tím mới chiếu rõ dấu vân tay.<br><br>Giọng nói và hơi thở bị lỗ chân lông hút vào.<br><br>Mùi thuốc lá, mùi đàn ông và mùi hương thanh tao thoang thoảng khuấy đục, như một sợi chỉ đen mảnh chuyển động xuyên vào bắp thịt qua làn da, hòa cùng mạch máu, lội từ động mạch chủ ngược dòng về trái tim.<br><br>Sợi chỉ xỏ cây kim bé xíu, chợt đâm trúng van tim khi người ta không chút cảnh giác, dấy lên cơn nhói đau ngưa ngứa khó xua tan.<br>Trần Dị nhanh chóng kiềm chế biểu cảm, mặt căng cứng, hàng mày và ánh mắt trở nên nghiêm nghị, đè thấp giọng, cố gắng làm ngơ vòng eo tuyệt diệu và làn da nõn nà, gương mặt xinh đẹp và khuôn cằm nhỏ nhắn giương cao, hướng dẫn cô cách nhắm bóng, chuẩn bị, dùng lực…<br>Cười cười nói nói, điều khiển gậy bóng, đi tới đi lui, tiếng ồn ào bên cạnh, tất cả hóa tấm phông nền phai mờ hư vô.<br><br>Chỉ có sợi chỉ đen kia cứ mãi quấn quanh, vì sao chẳng người nào nhìn ra dấu vết? Sợi chỉ mang màu sắc mà dấu vết bắt mắt như thế, đã trắng trợn quấn kín mít hệt kén tằm không chừa một kẽ hở.<br>Miêu Tĩnh buông gậy bóng, áy náy lắc đầu với Lư Chính Tư, quay về ghế ngồi nghỉ.<br><br>Trần Dị xoay người đi mất tăm, anh bực dọc đứng ven đường nuốt mây nhả khói.<br><br>Có cô nữ sinh mắt sáng lấp lánh nhìn anh, anh khẽ giãn hàng mày rậm, khóe môi nhếch lên thành nụ cười xấu xa, khiến cô bé thẹn thùng trốn mất.<br>Lúc trở vào phòng bida, bàn bóng trống không người, Miêu Tĩnh và Lư Chính Tư đã rời đi.<br><br>Ba Tử bảo họ ôm hai con thú bông đi rồi, đi ra phố ăn vật gần đây dạo quanh, không về nữa.<br><br>Trần Dị ừ một tiếng, ngửa đầu ngồi trên ghế nghỉ ngơi, nghe Ba Tử nói về Lư Chính Tư, nào là thanh niên trẻ mày rậm mắt to, lễ phép thật thà, rất xứng đôi với Miêu Tĩnh.<br><br>Hai mắt anh đông cứng nhìn chằm chằm trần nhà.<br><br>Ba Tử còn nhắc cuộc gọi của chị Lily, Trần Dị chê cậu ta lải nhải, bèn đuổi Ba Tử về nhà, anh ở trong tiệm yên tĩnh một mình.<br>Tối nay Trần Dị không về nhà mà ở lại tiệm bida luyện bóng.<br><br>Anh vừa nhận một cú điện, nghe bảo có cao thủ snooker đến, dừng chân mấy bữa ở thành phố bên cạnh.<br><br>Trần Dị chả buồn nghĩ ngợi, sáng sớm hôm sau đã lái xe đi luôn.<br>Câu lạc bộ được trang hoàng lộng lẫy tráng lệ.<br><br>Người hôm nay tới ắt không phải là người bình thường, xét từ điểm xếp hạng, có thể thấy cũng gọi là có tí thành tích và tên tuổi.<br><br>Ông chủ câu lạc bộ biết Trần Dị, anh không đấu giải mở rộng, nhưng thực lực trên bàn bóng không cho phép bất cứ ai khinh thường.<br><br>Có dạo nọ ông ta muốn mời gọi anh về làm cơ thủ dưới tay mình, song không có kết quả.<br><br>Người người đứng quây thành vòng tròn quanh bàn bóng, Trần Dị đứng quan sát, cực kỳ kiệm lời.<br><br>Sau cùng anh cầm gậy bóng lên sàn, tạo tư thế cực đẹp mắt, dưới ngọn đèn là khuôn mặt trẻ trung anh tuấn, trông hết sức kiểu cách.<br><br>Anh đánh một cú, cả bàn lặng im.<br> <br>Trình độ này của anh đã thuộc hạng số một số hai trong giới cơ thủ chuyên nghiệp.<br>Mấy ngày liền Đồ Lị không tìm thấy anh, hỏi Miêu Tĩnh, Miêu Tĩnh cũng chẳng biết nốt.<br><br>Trần Dị nhắn tin cho cô ta bảo anh ra ngoài vài hôm, cô ta lại đi hỏi Ba Tử, bấy giờ mới biết Trần Dị đã qua nơi khác chơi bóng.<br><br>Cô ta từng làm thu ngân ở tiệm bida, biết một năm phòng bóng thu về lợi nhuận khoảng hơn hai chục vạn.<br><br>Trần Dị chia một nửa cho Ba Tử, mười vạn còn lại cất vào túi tiền mình.<br><br>Trần Dị tiêu tiền như nước, có lần nào đi ăn nhậu chơi bời với đám bạn bè nhố nhăng mà người thanh toán tiền không phải anh, đôi lúc anh cũng nhanh chóng kiếm được tiền nhờ cây gậy đánh bóng.<br>Miêu Tĩnh hỏi Ba Tử: “Bình thường bao nhiêu tiền một ván?”<br>“Mấy ngàn cũng có, có khi là một vạn một ván.<br><br>Anh Dị biết chừng mực, không chơi quá trớn đâu.”<br>“Chơi thường xuyên chứ ạ?”<br>“Cái đấy thì không, anh ấy cũng không cho đám học sinh cược bóng ở đây.<br><br>Trường học mà, kiểm tra khắt khe lắm.”<br>Ba Tử bảo vậy, Miêu Tĩnh cũng không nói gì nữa.<br><br>Hồi cấp 2 anh đã đến phòng bóng nhỏ đánh bóng, mới đầu chỉ chơi khoảng mười, hai mươi tệ, mọi người quen cả rồi.<br>Đi bóng banh suốt một tuần lễ Trần Dị mới chịu về.<br><br>Trời trở lạnh, anh mặc áo đen, quần đen, và xỏ đôi bốt quân đội.<br><br>Trên cổ là sợi dây chuyền vàng* chả biết lấy ở đâu ra, đeo chung với miếng ngọc vuông, mang một phong cách đại ca phong trần, lần nữa lấy lại trạng thái biếng nhác bất cần đời.<br>*Kiểu dây chuyền anh ta đeo<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20230204/cho-hoang-va-xuong-16-0.png\"><br>Miêu Tĩnh nhìn sợi dây vàng anh đeo trên cổ, hỏi anh thật hay giả.<br>Trần Dị tháo sợi dây vàng xuống đặt trong tay, nặng trĩu, nhướng mày đắc chí: “Ông chủ câu lạc bộ kia cho tôi, cô bảo thật hay giả?”<br>Cô không hỏi anh chơi bóng thắng thua ra sao, nhưng nghe anh gọi điện thoại mời bạn đi hát karaoke rồi xông hơi sauna, nghĩ bụng chắc kết quả không quá tệ.<br><br>Cầm điện thoại xoay người, bắt gặp đôi mắt như nước mùa thu của cô đang chiếu vào chỗ nào vô định, anh sải bước tới ngồi trước mặt cô, cúp máy, lên tiếng hỏi: “Mấy hôm nay ở nhà thế nào?”<br>“Tốt lắm.” Cô ngồi trên sô pha gấp quần áo, hỏi anh có muốn ăn bánh kem không.<br>“Bánh kem đâu ra?”<br>“Sinh nhật Chính Tư, bọn em mua cái bánh kem, ăn chưa hết nên em xách về bỏ trong tủ lạnh.”<br>Ồ, bánh kem người khác ăn thừa, giờ đi hỏi anh có ăn không.<br>“Không ăn.”<br>Nhắc tới Lư Chính Tư, lại có chuyện nữa.<br><br>Trần Dị chống cằm, hơi híp mắt, nhếch khóe miệng: “Cô với Lư Chính Tư tốt lắm à?”<br>“Rất tốt.” Miêu Tĩnh rũ hàng mi, nhớ đến một chuyện, dịu giọng nói: “Trời lạnh, sáng sớm hơi khó bắt xe buýt, Chính Tư chạy ra chạy vào nội thành thường xuyên cũng có chút bất tiện.<br><br>Em định dọn đến ký túc xá công ty ở, buồng của em tạm để đó được không? Có lẽ cuối tuần em sẽ về ở một, hai ngày.”<br>Anh cụp mắt, lông mi dày đen nhánh, đột ngột đứng dậy, cất bước dài: “Tùy cô thôi.”<br>“Anh muốn ra ngoài à?”<br>“Có chuyện gì?”<br> <br>“Thế thì khéo.” Cô ôm quần áo vào buồng, “Đợi em thay bộ đồ, nhân tiện anh chở em một đoạn.<br><br>Hôm nay em có hẹn, tối về hơi muộn, nếu anh về sớm thì xem mà sửa đường ống máy giặt nhé, bị rỉ nước đấy.”<br>“…”<br>Miêu Tĩnh sờ chiếc khuyên ngọc trai ở vành tai, ra khỏi căn buồng, mái tóc dài được kẹp hờ hững bằng kẹp tóc, có vài sợi buông lơi xuống cần cổ thiên nga.<br><br>Áo sơ mi xanh nhạt và váy dài tới bắp chân, trông bộ quần áo có vẻ bình thường đến không thể bình thường hơn, song khi diện trên người cô lại toát lên khí chất trong sáng lãnh đạm, xinh đẹp cao quý.<br><br>Chẳng ai làm gì được, chẳng ai chạm vào được góc váy tung bay của cô.<br>Cô và Lư Chính Tư hẹn nhau ăn cơm ngoài nhà hàng.<br><br>Trần Dị đưa cô tới chỗ hẹn xong là quay đầu xe chạy đi.<br><br>Miêu Tĩnh dõi nhìn chiếc Cadillac lăn bánh đi xa, gọi một cuộc điện thoại cho Trần Dị.<br>Giọng điệu hơi mất kiên nhẫn: “Sao thế?”<br>Ban nãy trên xe hai người không nói năng gì, giờ gọi điện lại vô cùng thoải mái.<br>“Ghế sau có ô đấy.”<br>“Cần đưa về cho cô không?”<br>“Không cần đâu, bảo với anh một tiếng thôi, ô của chị Lily, trả chị ấy là được.”<br>“Ờ.”<br>Trần Dị lái xe vòng quanh thành phố, tiện đường đón Đại Dũng và bạn gái cậu ta, đợi Đồ Lị xuống lầu, cuối cùng đưa Bảo Mao đi theo.<br><br>Buổi tối họ đến một hội quán có đủ các hoạt động tiệc tùng, mạt chược, karaoke.<br><br>Hình như tâm trạng Trần Dị khá tốt, khuôn mặt ngập tràn ý cười, hào hứng phấn khởi.<br><br>Cơm nước xong, mọi người vui vẻ bên bàn mạt chược.<br><br>Trần Dị cũng đánh hai lượt, Đồ Lị ngồi cạnh đếm đồng xu chip và nã pháo* giúp anh, còn thắng rất nhiều.<br><br>Sau cùng đi hát karaoke gọi mấy thùng rượu, mọi người chơi trò chơi, tháo sợi dây chuyền vàng to khủng bố mà Trần Dị đeo xuống để kiểm hàng.<br><br>Anh bị chuốc rượu đến độ trắng bệch mặt, mắt sáng rỡ như sao, ngồi ngửa đầu trên sô pha, chậm rãi hút điếu thuốc.<br><br>Đồ Lị quàng cổ anh, in nụ hôn đỏ chót lên đấy.<br>*Nã pháo có thể hiểu là đánh ra quân bài đối phương cần để thắng.<br>Miêu Tĩnh chờ Lư Chính Tư tới, hai người tìm chỗ ăn cơm.<br><br>Gần đây có hạng mục thiết kế bộ kiện được giao vào tay Miêu Tĩnh, bản vẽ đã nộp đi, công tác thiết kế và thí nghiệm chứng thực tiếp sau cần triển khai.<br><br>Đó cũng chính là chủ đề nói chuyện của Miêu Tĩnh và Lư Chính Tư.<br><br>Kết thúc bữa cơm, Miêu Tĩnh theo Lư Chính Tư về công ty luôn, cô tăng ca thêm hai tiếng nữa để xử lý tài liệu kỹ thuật.<br>Giờ cũng hòm hòm, Lư Chính Tư bước từ ngoài vào, bảo trời đang mưa.<br><br><br>Miêu Tĩnh đứng dậy chuẩn bị về, đi cùng Lư Chính Tư ra văn phòng.<br><br>Mưa thu cuốn hơi lạnh, cơn gió thổi qua tóc và váy cô, trông nhỏ bé thướt tha, khiến kẻ khác vừa nhìn đã đem lòng thương mến.<br>“Muộn quá rồi, tôi đưa chị về.” Lư Chính Tư bung ô che mưa cho cô, móc chìa khóa xe ra, “Xe công ty đều bỏ trống, tôi có mượn một chiếc, đúng lúc chở chị được.”<br>“Cảm ơn, phiền cậu quá.” Miêu Tĩnh không từ chối ý tốt của cậu ta, “Thực sự cậu không cần tăng ca với tôi đâu.”<br>“Tôi thấy vậy tốt lắm mà, làm cùng kỹ sư Miêu tôi học được rất nhiều thứ.”<br>“Vẫn nên có thời gian riêng tư cho mình chứ, đừng học tôi, tôi hơi kiểu uốn nắn quá tay đấy.”<br>“Kỹ sư Miêu là người con gái… nỗ lực nhất tôi từng thấy, chị luôn là thế à?”<br>“Điều này nói được không nhỉ?” Miêu Tĩnh mỉm cười, “Nỗ lực là tư chất trời ban dễ đạt được nhất, cũng là cách thoát khỏi cuộc sống, hay nói cách khác là thoát khỏi phiền não đơn giản nhất.”<br>“Kỹ sư Miêu nhiều phiền não lắm ư?”<br>Miêu Tĩnh cười tươi tắn: “Chỉ là tôi khá có hứng thú với sự lựa chọn của cuộc đời thôi.”<br>Hai người chuyện trò công việc, nói về tương lai và nghề nghiệp, rồi nói tới gia đình của mỗi người.<br><br>Lư Chính Tư hỏi dò: “Người chị nói… bị bệnh nặng là Trần Dị đúng chứ?”<br>“Cậu thấy anh ấy giống không?”<br>Lư Chính Tư nhún vai, hơi mông lung.<br>—<br>Đến nhà, Lư Chính Tư và Miêu Tĩnh xuống xe, hai người che cùng một cây ô.<br><br>Cô cẩn thận nhấc tà váy, nào ngờ bên đường có chiếc xe đang đậu.<br><br>Đồ Lị và Trần Dị cũng đã về, Đồ Lị mặc bộ váy ngắn họa tiết da báo, ôm lấy Trần Dị.<br><br>Bốn người đụng mặt dưới tòa nhà.<br>Trần Dị uống kha khá, nhưng chưa tới mức say, sợi dây chuyền vàng chói lọi trên cổ đã biến đâu mất.<br><br>Anh mệt mỏi dựa hẳn vào người Đồ Lị, toàn thân lạnh lẽo u ám, mặt mày tối tăm vô cảm, làm bật lên gương mặt góc cạnh sắc nét trắng như bạch ngọc giữa mưa đêm, chất chứa một vẻ phóng túng ngông cuồng.<br>Hai chiếc ô gặp nhau, Trần Dị và Miêu Tĩnh ngẩng đầu, chạm mắt trong cơn mưa bụi dày hạt, lặng yên một thoáng, rồi lại âm thầm dời đi.<br>“Trùng hợp ghê.”<br>“Về rồi à?”<br>Trận mưa này khá to, làm ống quần ướt sũng.<br><br>Bốn người lần lượt lên tầng, Miêu Tĩnh nấu nước pha trà cho Trần Dị uống giải rượu.<br><br>Mọi người cũng uống hai ngụm làm ấm người.<br><br>Vừa đặt ấm trà xuống, không khí trong nhà bỗng dưng sôi nổi hẳn.<br><br>Đồ Lị và Lư Chính Tư tán gẫu chuyện vui hồi tối, sợi dây vàng của Trần Dị bị đám bạn phân chia hết sạch ra sao.<br><br>Cả căn nhà tràn ngập tiếng cười giòn giã của Đồ Lị.<br>Mưa to thế này, nếu tối có ai đến thì Trần Dị sẽ không từ chối, hiển nhiên Đồ Lị muốn ở lại đêm nay.<br>Không sớm nữa, Lư Chính Tư có phần lúng túng, do dự định đi, Miêu Tĩnh ngăn cậu ta lại: “Mưa to lắm, anh lái xe về không an toàn, hay là ở lại đi.”<br>Vừa dứt lời, ba người sáu con mắt nhìn chăm chăm vào khuôn mặt trơn bóng của cô.<br><br>Vẻ mặt Trần Dị hơi thay đổi, ánh mắt đơ cứng chẳng rõ cảm xúc.<br><br>Lư Chính Tư đỏ mặt, đứng bối rối, gãi gãi đầu.<br><br>Đồ Lị buông câu đùa vui hóa giải sự xấu hổ: “Nhà này thiếu mỗi bàn mạt chược, không thì đêm nay đánh thêm được mấy lượt cơ đấy.<br><br>Mọi người tìm xem, nhà có bộ poker nào không.”<br>Lư Chính Tư thuận đà vào buồng với Miêu Tĩnh.<br>Cửa buồng nhẹ nhàng khép, không khóa, để chừa một khe hở bé tí, có thể nghe thấy chút ít âm thanh trong buồng.<br><br> <br>Đồ Lị cười ngó nghía, yêu kiều nép vào người Trần Dị, xoắn lấy đuôi tóc trêu đùa khuôn mặt lạnh tanh của anh.<br><br>Trần Dị cau chặt hàng mày, đứng không động đậy, xị mặt, bực dọc hút từng ngụm thuốc.<br>“Sao anh không nói gì thế.” Đồ Lị dẩu bờ môi đỏ mọng, cặp mắt quyến rũ chớp chớp, dán sát tai anh, “Em tắm trước nhé?”<br>Anh híp mắt, miệng nhả một làn khói, lạnh lùng cong môi, không buồn trả lời.<br>Đồ Lị sung sướng đi vào phòng tắm, hỏi mượn Miêu Tĩnh sữa tẩy trang và kem dưỡng da.<br><br>Trần Dị vào buồng, Đồ Lị thấy anh chống chân lười nhác, ngồi tựa đầu giường hút thuốc, cô ta khúc khích cười liên hồi, tóc dài khẽ phất qua đầu vai Trần Dị: “Đêm nay khá thú vị nhỉ, Miêu Tĩnh cầm hai cái cốc, một hộp sữa vào buồng, còn hỏi em có muốn uống không nữa.<br><br>Giờ này ai lại đi uống sữa.”<br>Hai cánh tay cô ta khoác lên vai Trần Dị, rải những nụ hôn khắp mặt anh, tiếng nói mê hồn: “Anh không tắm à? Đợi lát nữa là phải xếp hàng vào phòng tắm đấy/”<br>Nhìn mặt Trần Dị chỉ thấy buốt giá, anh ấn bật lửa châm điếu thuốc, giọng khàn khàn ngả ngớn: “Vội gì chứ, để họ tắm trước không được à?”<br>Lòng dạ Đồ Lị đong đầy ý xuân, xoa nắn cơ ngực rắn chắc của anh, rồi thình lình cô ta “ơ” một tiếng, mắt lóe lên vẻ thích thú: “Hình như bên cạnh có tiếng gì phải không?”<br>Buồng ngủ cũ, hai căn buồng nằm cạnh nhau, cửa sát cửa, cách âm không tốt lắm.<br>“Đây là tiếng gì vậy nhỉ? Nghe có hơi thảm thiết đấy.” Đồ Lị che miệng cười khanh khách, “Không ngờ Miêu Tĩnh trông nhỏ nhẹ từ tốn thế mà cũng phóng khoáng ghê.<br><br>Hai anh đàn ông có muốn thử so tài không? Xem ai ghê gớm hơn ai? Không thì chỉ mỗi nghe thôi, hơn…”<br>Sự hung ác phẫn nộ bao trùm khuôn mặt anh, nhưng lại phải cố tỏ ra bình tĩnh tự nhiên, huyệt thái dương giật giật, đôi mắt âm u nổi tơ máu.<br><br>Anh nghểnh cổ, những ngụm thuốc hút càng lúc càng nóng vội, càng lúc càng rối loạn, cuối cùng thái độ bỗng trở nên ngang ngược, xách Đồ Lị đứng dậy: “Mặc quần áo vào.”<br>“Sao thế?” Đồ Lị khó hiểu.<br>Anh thả chân xuống giường, cơn giận dữ thể hiện qua mỗi bước chân.<br><br>Anh mở cửa sang buồng bên cạnh gõ rửa rầm rầm, âm thanh trong buồng ngưng bặt, Miêu Tĩnh hơi hé cánh cửa, cặp mắt trắng đen rõ ràng nhìn anh chăm chú.<br>Anh nghiến răng: “Cô ra đây.”<br>“Em thay đồ đã.”<br>Giọng cô có hơi khàn, mặt hiện nét mệt nhọc, đóng cửa buồng.<br>Nỗi đau như bị kim đâm lan tràn tấm lưng.<br>Miêu Tĩnh chỉ mặc chiếc váy ngủ ngắn mỏng manh, bèn tìm cái áo khoác lông thật dài khoác lên.<br><br>Cô ôm tay đi ra khỏi buồng, Trần Dị đang đợi ngoài ban công.<br>Hai mắt anh sáng quắc, cũng nguy hiểm kinh hồn.<br><br>Anh cúi đầu, lạnh lùng ngước mắt, nhìn chằm chằm từng bước cô đi tới.<br>Gió thổi bay mái tóc dài của cô, như sợi rong bèo rậm rạp dưới đáy hồ.<br><br>Đôi mắt đẹp đẽ kia mềm mại và lắng dịu, Miêu Tĩnh đứng ở ban công, tiện tay đóng cánh cửa đằng sau lại, nhẹ nhàng hỏi: “Sao vậy?”<br>Anh nghiến răng, rồi lại nghiến răng, cơ hồ muốn nghiến nát răng hàm, giọng nói cứng ngắc trầm thấp, gằn từng tiếng, đóng đinh cô tại chỗ: “Mẹ kiếp tôi đếch quan tâm mục đích cô về đây, cô ở đâu, làm cái gì, tôi chưa hề gật đầu cho cô dắt đàn ông về nhà ngủ.<br><br>Con mẹ nó cô, hoặc là dọn đi cho tôi, hoặc là ra khách sạn mà thuê phòng.”<br>Miêu Tĩnh im lặng hồi lâu, sau đó cụp mắt, khẽ mở cánh môi: “Vậy còn anh? Buồng anh cũng có người.”<br>“Tôi cũng thế.” Anh nói giọng căm hận, “Không đưa phụ nữ về nhà qua đêm.”<br>“Được.” Cô nghĩ ngợi, “Nhưng nếu anh vắng nhà thì sao?”<br>“Không được!!”<br>“Không thành vấn đề.” Cô cười cười với anh, nụ cười đó có phần ranh mãnh và mưu mô.<br>Anh nhìn điệu bộ ấy của cô, mặt cương cứng như đá, chỉ hận không thể cắn phập cổ họng cô một phát, để cô không còn cười nổi nữa.<br>Miêu Tĩnh trở về buồng, cô mở cửa buồng ngay trước mặt anh.<br><br>Chẳng biết Lư Chính Tư đã đi khỏi từ lúc nào, căn buồng ngủ không có ai ngoài cô, cùng chiếc notebook đang chiếu một tập của chương trình tạp kỹ nọ.<br>“Ngủ ngon, em ngủ đây.”<br>Đầu Trần Dị bất chợt nổ đùng một tiếng, gió tà quét dưới đất ào ào.<br>Đồ Lị nổi cơn tam bành bị Trần Dị mặt xanh mét tống về nhà.<br>(còn tiếp).<br><br>"]