["Tô Khả Tây nhìn chằm chằm ba tin nhắn kia, cô cảm giác bản thân mình đúng là phải chịu bất ngờ mà hết cả hồn.<br> Đây không phải là trả lời câu nói kia của cô chứ?<br> Mặc kệ là Lục Vũ đã từng, hay là anh khác biệt như bây giờ, Tô Khả Tây chưa từng nghĩ câu nói không có nhân phẩm này sẽ xuất hiện trên người anh.<br> Nhưng mà cô thật thích câu trả lời này.<br> Cô liếc nhìn con chó phía dưới kia.<br> Nó đang chơi cùng con mèo hoang nhỏ, còn xốc cái bụng của con mèo đùa giỡn, bốn chân co thẳng lên trời, vừa ngốc vừa đáng yêu.<br> Tô Khả Tây nhìn xuống điện thoại rồi trả lời, “Chó nhỏ cũng thích tớ.”<br> Trong lớp học.<br> Tần Thăng liếc nhìn bên ngoài, hành lang đã không có ai.<br> Vừa rồi còn thấy chị dâu nhỏ đứng đó, chẳng lẽ cứ đi như vậy sao, vậy anh Vũ chẳng phải lại thương tâm nữa sao.<br> Cậu ta lén lút quay đầu lại nhìn.<br> Lục Vũ đang chơi điện thoại, ngón tay cũng không nhúc nhích mà cứ nhìn chằm chằm màn hình, cả nửa ngày cũng không động đậy, không biết suy nghĩ cái gì.<br> Tần Thăng nhàm chán, lại chuẩn bị quay đầu.<br> Đúng lúc này, cậu ta đột nhiên thấy, lỗ tai người phía sau lại đỏ lên.<br> Gần như chỉ trong nháy mắt, Lục Vũ ngẩng đầu làm Tần Thăng vội vàng quay đầu đi rồi ngồi ngay ngắn kaji, cậu ta khẩn trương muốn chết, trong nháy mắt trở nên đứng hình.<br> Cậu ta có phải vừa nhìn thấy thứ không nên nhìn rồi không.<br> Mẹ nó, mắt cậu ta mù rồi sao?<br>……<br> Tô Khả Tây nhắn xong cái tin thì lại không thấy Lục Vũ trả lời.<br> Cô hết sức vui mừng nhìn chằm chằm màn hình.<br> Lục Vũ bây giờ chắc bị cô doạ rồi, không chừng người còn ngồi chỗ kia mà đỏ tai đấy.<br> Trước kia anh nhiệt huyết đam mê học tập, vô cùng đứng đắn, đột nhiên biến thành bộ dáng này, đối với cô thật ra cũng có chút cảm giác mới mẻ.<br> Đều nói yêu đương lâu sẽ không thú vị nữa, cô nhưng thật ra không giống người khác, một người hai tính cách, mỗi lần đều mang cho cô cảm giác khác nhau.<br> Tô Khả Tây nhớ Lục Vũ của trước kia.<br> Nếu là anh lúc trước, nếu thấy được cái tin “thích chó nhỏ” này thì chỉ sợ cả nửa ngày chỉ trả lời một câu: “Ồ.”<br> Đây tuyệt đối là việc anh có thể làm.<br> Nhưng anh bây giờ lại bắt đầu thay đối rồi, có thể chọc cô vui vẻ.<br> Cũng có thể trực tiếp biểu đạt cảm xúc.<br> Tô Khả Tây không quấy rầy anh nữa, chuẩn bị chờ tan học.<br> Cô đã sớm hỏi thăm thời gian học của Tam Trung, tiết này là tiết cuối cùng trước lớp tự học buổi tối, còn có 15 phút nữa là tan học.<br> Tô Khả Tây nhìn con chó và con mèo phía dưới một lát, rồi lại trở về hành lang.<br> Từ chỗ cô có thể nhìn thấy cảnh tượng phía sau lớp học, nhìn được luôn mấy động tác của mọi người, mà trung tâm của ánh mắt cô đương nhiên là Lục Vũ.<br> Trước kia ở Gia Thuỷ Tư Lập cô cũng chưa thấy qua bộ dáng nghe giảng của anh, hiện tại nhìn thấy còn rất hiếm lạ, hơn nữa dù có nghe hay không thì thành tích vẫn tốt như vậy.<br> Chẳng lẽ họ Lục bọn họ sinh ra toàn học bá sao?<br> Lục Trì cũng là học bá, chỉ biết mỗi đọc sách, tuy rằng thường xuyên bị Đường Nhân đùa bỡn đến cả lời nói cũng không nói đầy đủ được, ngay cả lỗ tai cũng đỏ một mảng.<br> Nói đến điểm này thì hai anh em đúng là hơi giống đấy.<br> Ấn tượng của Tô Khả Tây đối với Lục Trì đều đến từ Đường Nhân, cậu ta tuy rằng nói lắp, nhưng rất có trật tự, bị đùa giỡn nóng nảy thì sẽ thẹn thùng rồi đỏ lỗ tai.<br> Lục Vũ cũng không khác lắm, bị cô chọc hơi quá tí thì sẽ đỏ tai ngay, sau đó là một bộ dáng ‘chết không thừa nhận’, dù sao chính là một bộ dáng ấu trĩ.<br> Cứ như trẻ con vậy.<br> Cô đang nghĩ ngợi thì phía sau đột nhiên có tiếng bước chân dừng lại.<br> Tô Khả Tây quay đầu thì nhìn thấy mấy nữ sinh đứng phía sau cô, cô còn rất quen thuộc với cô gái đi đầu nữa, cô ta chính là người mà cô nhìn thấy lần trước ở nhà hàng.<br> Đây đại khái là lần đầu cô nghênh diện đụng phải Trang Nguyệt.<br> Trước đây cô chưa từng nói chuyện với cô ta bao giờ, chỉ có nhìn thấy vài lần, lần này đối phương còn chặn trước mặt cô… Dùng từ chặn chắc là rất chính xác.<br> Bình tĩnh mà xem xét thì thật sự đẹp.<br> Mỹ nữ ở Gia Thuỷ Tư Lập cũng không ít, giai nhân thanh tú lớp nào cũng có, mà đại mỹ nữ thì khối văn chiếm nhiều nhất, càng có nhiều học bá lớn lên càng đẹp, điểm danh từng người cũng dài thành một sớ, ai cũng đều có thể là hoa hậu giảng đường.<br> Mà Trang Nguyệt này, khác hẳn với phong cách của mấy cậu ấy.<br> Tô Khả Tây không thích loại phong cách này lắm, cũng không thể nói là tại sao.<br> Cô thích Đường Nhân, lúc nên phóng đãng thì sẽ không thể kiềm chế được, lúc nên đứng đắn thì đứng đắn, mà không phải loại lúc nào cũng chỉ trưng một biểu cảm.<br> Tuy rằng người bên cạnh cô ta ăn mặc trang điểm đều lộng lẫy, ánh mắt Tô Khả Tây lại chăm chú trên người Trang Nguyệt dịu dàng.<br> Nếu người đã chặn trước mặt cô rồi thì chắc là không qua được.<br> Tô Khả Tây giương mắt, “Ngại quá, có việc gì sao?”<br> Trang Nguyệt còn chưa lên tiếng thì nữ sinh trang điểm bên cạnh cô ta đã mở miệng, “Cô là gì của Lục Vũ?”<br> Quả nhiên là vì cái này.<br> Tô Khả Tây âm thầm gật đầu, “Chính là quan hệ mà các cậu nhìn thấy đấy.”<br> Hiện tại là cuối tháng 11, Trang Nguyệt mặc một cái váy xinh đẹp, vóc dáng của cô ta cũng cao càng làm tôn thêm vẻ xinh xắn.<br> So sánh với bộ đồng phục trên người Tô Khả Tây thì thật đúng là khác biệt.<br> Trong mắt mấy nữ sinh đều là ý cười.<br> Có lẽ chắc Lục Vũ rảnh rỗi vui chơi, sao anh có thể tìm loại học trò tốt mà cả ngày mặc đồng phục được chứ?<br> Khoé môi Trang Nguyệt giương lên, “Vừa rồi ngữ điệu của Bội Bội không tốt lắm, tôi thay cậu ấy xin lỗi…. Kỳ thật tôi muốn hỏi một chút quan hệ giữa cậu và Lục Vũ là gì?”<br> Cũng có nghĩa là đừng nói nhảm nhiều nữa.<br> Yêu đương thì cũng sẽ chia tay, huống chi hai người không nhất định là quan hệ yêu đương.<br> Tô Khả Tây theo bản năng liếc nhìn vách tường, bên kia chính là phòng học của lớp 1, có thể nghe rõ ràng giọng giáo viên đang giảng bài.<br> Trang Nguyệt theo bản năng nhìn theo, bổ sung nói: “Bởi vì tôi muốn theo đuổi cậu ấy.”<br> Mấy nữ sinh đều mang vẻ hóng hớt, thấy cô không trả lời thì ai nấy đều cảm thấy chắc là tự biết xấu hổ, nên ở trong lòng cười nhạo, chờ cô trả lời.<br> Tô Khả Tây chớp mắt, lông mi hơi rung.<br> Trang Nguyệt không nói nữa, nhưng thật ra nữ sinh bên cạnh cô ta bắt đầu nói chuyện: “Cô không thích hợp với Lục Vũ đâu, cô biết hết những chuyện ở Tam Trung của cậu ấy sao?”<br> Tô Khả Tây nghe nhàm chán, chỉ lắc cổ tay.<br> Cuối cùng, Trang Nguyệt cũng mở miệng lần thứ hai, “Từ khi cậu ấy chuyển tới Tam Trung thì có rất nhiều nữ sinh thích cậu ấy, không chỉ có mấy lớp khác như chúng tôi mà thậm chí còn mấy học tỷ hỏi thăm ở Tieba<b><i>&nbsp;(*)</i></b>…”<br> <b><i>(*) Baidu Tieba:&nbsp;tập trung vào hoạt động thảo luận nhóm của các thành viên (tương tự các diễn đàn). Người dùng có thể đăng kí tài khoản trên mạng xã hội này để gặp gỡ, giao lưu, kết bạn với những người cùng sở thích, chia sẻ những mối quan tâm của bản thân mình, tạo các box riêng và đăng kí quản lý cũng như xây dựng nội dung cho các box này. Đọc chi tiết tại:&nbsp;</i></b><b><i>http://genk.vn/internet/baidu-chinh-thuc-cho-ra-mat-tai-viet-nam-mang-xa-hoi-baidu-tieba-201207180400553.chn</i></b><br> Cô ta còn chưa nói xong, nhưng ý tứ đã quá rõ ràng.<br> Tô Khả Tây tán đồng gật đầu.<br> Cô đương nhiên biết Lục Vũ được chào đón thế nào.<br> Chỉ với cái gương mặt kia thì cũng đã đủ tiếu ngạo quần hùng rồi&nbsp;<b><i>(**)</i></b>, huống chi còn cái bộ dáng cà lơ phất phơ như bây giờ nữa, đúng là kiểu mấy nữ sinh nhỏ rất thích.<br> <b><i>(**) tiếu ngạo quần hùng: làm điên đảo quần chúng</i></b><br> Đương nhiên cô cũng thích.<br> “Hai người còn học khác trường, hai người…….”<br> Tô Khả Tây nghe đến nhàm chán, bèn ngắt lời của cô ta: “Cho nên cậu muốn nói cái gì? Kêu tôi rời khỏi sao? Hay bảo tôi chia tay cậu ấy? Hay là muốn tôi cút khỏi Tam Trung?”<br> “Hai cậu thật sự quen nhau sao?” Trên mặt Trang Nguyệt tuy vẫn mang ý cười, nhưng có hơi khổ sở, có thể thấy rõ ràng.<br> Tô Khả Tây cười nhạo một tiếng: “Làm sao, chúng tôi quen nhau đã một năm rồi, cậu vui vẻ chưa?”<br> Nữ sinh bên cạnh nghe vậy thì tức muốn hộc máu, miệng mắng: “Kết hôn cũng có thể ly hôn, một đứa yêu đương như cô còn nghĩ rằng có thể ở đến già sao?”<br> Tưởng rằng Lục Vũ sẽ treo cổ trên cành cây lệch tán như cô sao?<br> Rừng rậm bên ngoài còn xinh đẹp hơn nhiều.<br> Vẻ mặt của Trang Nguyệt hơi tối đi, “Mặc kệ thế nào, tôi hy vọng cậu có thể chia tay với cậu ấy, hai người không hợp đâu.”<br> Tô Khả Tây bị cô ta chọc cười, “Sao cậu biết?”<br> Thật buồn cười, bảo cô không thích hợp, chẳng lẽ cô ta lại thích hợp?<br> Cái logic chó má gì thế!!!!<br> Cô cũng không có tâm tư nói chuyện cùng cô ta, “Ngại quá, bây giờ tôi phải chờ bạn trai tan học cùng đi chơi.”<br> Thật trùng hợp, tiếng chuông tan học cũng vang lên.<br> Học sinh trong phòng học từng tốp đi ra ngoài, vừa nhìn thấy Trang Nguyệt đứng bên kia thì đều có chung ý nghĩ rằng có phải cô ta lại đến tìm Lục Vũ hay không.<br> Tần Thăng dẫn đầu đám người ra khỏi cửa sau, cậu ta cầm điện thoại, cũng không ngẩng đầu hướng phía bên kia kêu: “Chị dâu nhỏ không đi sao?”<br> Tô Khả Tây trả lời: “Ừ.”<br> Một tiếng ‘chị dâu nhỏ’ ai cũng đều nghe rõ ràng.<br> Hơn nữa câu trả lời này…. Thấy thế nào có hơi quen tai?<br> Biểu cảm của Trang Nguyệt không tốt lắm, cô ta lại lui về sau một chút.<br> Một tiếng chị dâu nhỏ cũng đã đủ rõ ràng, cô ta lúc trước còn nghĩ có khả năng nữ sinh này đơn phương thừa nhận, nhưng hiện tại….<br> Tần Thăng ngẩng đầu liền nhìn thấy Trang Nguyệt phía sau cô, nụ cười trên mặt của cậu ta cứng lại.<br> Cậu ta vội vàng quay đầu liếc nhìn, Lục Vũ mới vừa đứng lên, đang mặc áo khoác đồng phục, nhìn rất ra hình ra dáng, sau đó chớp mắt nhìn Lâm Viễn Sinh.<br> Tô Khả Tây cũng không phản ứng Trang Nguyệt mà đi về phía bên này.<br> Tần Thăng cười với cô, đi về hướng cầu thang bên kia, cũng không cho Trang Nguyệt sắc mặt tốt, sau đó thấp giọng nhắc nhở, “Tớ nghĩ lần trước cậu đã rõ………”<br> Sao lại còn tìm đến nữa?<br> Trước kia đều nói hoa hậu giảng đường Trang Nguyệt dịu dàng hiểu biết lý lẽ, hiện tại thấy thế nào cũng không giống, hay tất cả đều là giả vờ?<br> Cậu ta trước kia cảm thấy mình không thể nào hiểu được Lục Vũ, hiện tại vừa nhìn, nếu không hiểu được thì mặt trời đều mọc hướng tây rồi.<br> Trang Nguyệt chỉ nhàn nhạt liếc cậu ta một cái, ánh mắt dừng trên người Lục Vũ mới ra cửa sau.<br> Tần Thăng túm Lâm Viễn Sinh: “Tớ nghe nói siêu thị nhỏ bên ngoài đã bắt đầu bán hoa lễ Giáng Sinh rồi, chúng ta đi mua tặng chị dâu nhỏ đi, tiện thể mua đồ ngọt luôn, nữ sinh đều thích ăn ngọt.”<br> “Lễ Giáng sinh sao, không phải còn hơn 20 ngày lận hả?” Lâm Viễn Sinh trợn trắng mắt, “Cậu tặng cậu ấy đồ ngọt? Cũng không sợ bị anh Vũ tẩn cho một trận sao?”<br> “Hắc hắc hắc. Tớ thật đúng là muốn xúc tiến mối quan hệ của hai người ấy đấy, cậu xem bộ dáng lãnh đạm của anh Vũ kìa, chả hiểu tình thú gì cả.”<br> Nếu cậu ta biết việc phát sinh trước đó không lâu thì chỉ sợ có đánh chết cũng không nói vậy.<br> Tô Khả Tây đứng ở cửa sau.<br> Lục Vũ đi ra, mí mắt nâng lên, “Cậu đứng đây làm điêu khắc hả?”<br> “Cũng không biết ai vừa rồi còn học chó nhỏ nữa đấy.” Tô Khả Tây nói, sau đó duỗi tay lấy bài thi lần này từ trong ba lô ra.<br> “Nhắn sai rồi.” Sắc mặt Lục Vũ không tốt, tóc đen che giấu lỗ tai đo đỏ bên dưới, nếu không nhìn kĩ thì căn bản cũng không thấy.<br> “Phải không?” Tô Khả Tây mới không tin anh cưỡng từ đoạt lí (***), liếc nhìn Trang Nguyệt đứng xem bên kia, bỗng nhiên có hơi không vui.<br> <b><i>(***) cưỡng từ đoạt lí: vô lý cưỡng biện, không có lý nói thành có lý</i></b><br> Sao cô ta có thể không biết xấu hổ như vậy.<br> Tô Khả Tây đưa bài thi tới trước mặt anh, cười nói, “Kì thi tháng này tớ được hơn 60 điểm, cậu không hôn tớ sao?”<br> Cô chỉ vào môi của mình.<br> Lục Vũ liếc nhìn, “Không.”<br> Tô Khả Tây gật đầu, hỏi: “Thật sao? Thật sự không cho?”<br> Mới nói xong, thì anh liền nhanh chóng cong lưng cúi đầu hôn lên môi cô trước mặt mọi người, sau đó lại khôi phục bộ dáng bình thường, hai tay để trong túi quần, cứ như chưa có gì xảy ra.<br> Tô Khả Tây sửng sốt một chút, sau đó cười ra tiếng.<br> Lục Vũ liếm môi, ngữ điệu không vui: “Cười cái gì?”<br> Tô Khả Tây trả lời: “Đáng ghét.” "]