["Tô Khả Tây không mở ra mà bỏ lại chỗ cũ.","Cửa phòng bếp khép hờ, Lục Vũ ở bên trong không nhìn ra ngoài xem nên anh cũng không thấy mấy động tác vừa rồi của cô.","Cô làm bộ như không có gì xảy ra mà trở về phòng.","Đêm nay làm sao đây nhỉ, bây giờ là chiều muộn rồi, ăn xong cơm chiều thì trời cũng tối, sau đó tắm rửa xong, đến lúc đó thời gian cũng vừa hay đúng lúc.","…….Khoan đã, hình như cô không mang quần áo đến.","Tô Khả Tây suy nghĩ chắc đêm nay không có khả năng đâu.","Vì thế cô gọi điện thoại cho Lý Tĩnh.","Lý Tĩnh đưa ra một ý kiến: “Cậu có tài nguyên không? cậu đi xem thử đi, tìm mấy loại này học hỏi chắc là được đó.”","Đúng là kinh nghiệm dày dặn.","Tô Khả Tây nói, “Cậu có tài nguyên không?”","Lý Tĩnh nghĩ, nói: “Tớ có cái rắm, cậu cho rằng tớ giống cậu sao? Ngày thường tớ lên mạng xem ngôn tình H giết thời gian thôi, chứ làm sao mà có tài nguyên.”","Cách một màn hình nhưng cô vẫn có thể cảm giác được nỗi ai oán của cô ấy.","Tô Khả Tây suýt chút nữa cười thành tiếng, cô ấy không có, vậy thì cô chỉ đành tự mình tìm thôi.","Cũng may phương thức tìm kiếm của mấy nam sinh lớp 14 trước kia rất đa dạng, cô nhớ lại rồi thử, đúng thật có thể tìm ra một bộ.","Tuy rằng hình như không nổi tiếng lắm, nhưng tốt xấu gì cũng có cái xem.","Tô Khả Tây lén lút ra cửa nhìn, sau đó mới như trộm đeo tai nghe vào rồi nghiêm túc nhìn vào màn hình video.","Bộ phim “dành cho thiếu nhi” này có cốt truyện rất đơn giản, là bộ điện ảnh cấm trẻ em dưới 19 tuổi.","Bộ phim nói về mối quan hệ giữa một thiếu nữ ngây thơ cùng một ông chú có kinh nghiệm, là loại dùng để dạy dỗ tay mơ như cô, vì thế nên tiến độ cực kỳ chậm.","Tô Khả Tây xem đến thích thú.<br>……","Lục Vũ từ phòng bếp đi ra thì không nghe được động tĩnh gì.","Anh nghi ngờ đi vào phòng xem thì nhìn thấy Tô Khả Tây đang nhìn chằm chằm vào màn hình điện thoại đến thất thần, anh không lên tiếng mà lập tức đi qua.","Cả khuôn mặt của cô đỏ bừng, cũng không biết là bị gì.","Anh đi đến bên cạnh rồi mở miệng, “Cậu xem gì thế?”","Tô Khả Tây suýt chút nữa rớt tim ra ngoài, cô vội vàng tắt điện thoại.","Cô sờ gương mặt hơi nóng của mình rồi thuận miệng nói dối: “……À, tớ đang coi truyện tranh đó mà, cậu lại không xem mấy thứ này.”","Lục Vũ cười như không cười mà nhìn cô.","Tô Khả Tây trợn trắng mắt, cô mở điện thoại lên, cái giao diện thứ hai của trình duyệt vừa đúng là bộ phim Lý Tĩnh vừa rồi đề cử cho cô, sau đó cô đưa cho anh nhìn.","“Nhìn đi nhìn đi, Otome (*) đấy.”","<i><b>(*) Otome là là&nbsp;thể loại visual novel (tiểu thuyết hình ảnh) nhắm vào đối tượng chính&nbsp;là&nbsp;con gái. Mục tiêu của game, bên cạnh cốt truyện chính, là để phát triển một mối quan hệ lãng mạn giữa nữ chính (người chơi) và một (hoặc nhiều) anh chàng đẹp trai. (Xem thêm tại&nbsp;</b></i><i><b>http://gamehub.vn/hub/otome-dong-game-cho-phep-nu-game-thu-chinh-phuc-soai-ca-va-cuu-the-gioi.125113/</b></i><i><b>)</b></i>","Ánh mắt Lục Vũ lướt sơ một lượt, anh không nói gì mà lại ra phòng.","Tô Khả Tây khiếp vía vỗ ngực, sau đó cô nhắn tin cho Lý Tĩnh: “Này, tớ vừa rồi xem phim cấm suýt chút nữa bị Lục Vũ bắt tại trận.”","Lý Tĩnh chỉ trong vài giây đã trả lời, “Nhanh nhanh nhanh! Link dâu!”","Đầu tiên, Tô Khả Tây xem xong cái đoạn tình tiết trọng điểm vừa rồi, sau đó mới copy link của trang web rồi gửi qua.","Sau đó cô lại tiếp tục xem.","Nói thật bộ này cũng khá được, ít nhất cô xem cũng rất có cảm giác.","Đang xem thì trên màn hình lại hiện một tin nhắn.","Tô Khả Tây bấm vào thì thấy là tin nhắn của Lý Tĩnh, “Đã gửi tài nguyên chưa? Sao tớ còn chưa nhận được nữa?”","Cô trả lời, “Tớ gửi từ lâu rồi.”","Lý Tĩnh gửi lại mấy dấu chấm than, “!!! Sao tớ không nhận được, cậu gửi đi đâu thế? Gửi vào số điện thoại trước kia sao?”","Lúc này Tô Khả Tây mới nhìn kỹ lại, thật đúng là số điện thoại trước kia.","Lý Tĩnh học kỳ này xài 2 số WeChat, cô ấy dùng thay đổi nên vừa rồi cô gửi nhầm, sau đó cô copy rồi gửi lại, “Đúng là tớ gửi vào số trước kia.”","Đối diện lập tức an tĩnh.","Gần 1 phút sau, Lý Tĩnh gửi tin nhắn thoại tới: “Trời ơi! Cái số WeChat kia bị mẹ tớ lấy dùng rồi.”","Lúc trước số bị lấy đi mà cô ấy cũng không nói với mấy người xung quanh, dù sao cô không có nhiều bạn tốt lắm, chỉ có vài người thôi, ai biết hôm nay lại xảy ra chuyện này.","Tô Khả Tây nghe xong mấy lời này thì tay cầm điện thoại run lên xém chút nữa làm rớt.","Đúng là quá xấu hổ.","Cái link gửi đi hiện lên ảnh bìa của bộ phim điện ảnh đó, nhưng ý tứ rất rõ ràng, tuy rằng tên nước ngoài, nhưng động tác của nhân vật chính cũng có thể nhìn rõ được.","Liếc mắt một cái là có thể nhìn ra.","Lúc trước khai giảng không bao lâu thì cô còn từng nói chuyện với mẹ của Lý Tĩnh, ấn tượng cô đối với dì ấy không tệ lắm, cô cũng cảm thấy dì ấy thích tính cách thiên về bảo thủ một tí của cô.","Đột nhiên cô lại gửi qua phim “cấm trẻ em” thế này thì sợ là dì ấy muốn tức chết mất thôi.","Cô không có tâm trạng xem phim tiếp nữa mà ngược lại hết hồn chờ dì ấy chất vất.","Lý Tĩnh lại gửi tin nhắn tới, “Nhanh nhanh nhanh! Cậu tìm cách đi!”","Tô Khả Tây nhìn chằm chằm hai cái avatar giống nhau trên màn hình điện thoại, số WeChat ghi chú giống nhau, làm sao cũng không nghĩ được cách gì tốt cả.","Hiện tại đã qua vài phút nên không thể xoá kịp nữa rồi.","Cuối cùng cô nhanh trí gửi qua hai hàng chữ, sau đó mới nhắn cho Lý Tĩnh, “Được, cứu sống rồi.”","Lý Tĩnh trả lời, “? Cậu nói thế nào.”","Tô Khả Tây chụp lại hai đoạn đối thoại chỉ có 2 câu cho cô ấy xem.","“Tài nguyên lớn 0.8/ bộ.”","“Muốn biết thêm nhiều tài nguyên, vui lòng thêm vx88888.”","Thật lâu sau, Lý Tĩnh mới trả lời, “666&nbsp;<b><i>(**)</i></b>.”","<b><i>(**) 666 tiếng trung là&nbsp;牛牛牛, có nghĩa là lợi hại, ngưu bức á&nbsp;</i></b>","Người bình thường thì chắc đều cho rằng đây là quảng cáo, đây thế mà cũng coi như là một cách mà cô cũng coi như học được, đúng là lợi hại.","Tuy rằng dì ấy không trả lời, nhưng Tô Khả Tây vẫn nhẹ nhàng thở ra.<br>***","Mấy món ăn của Lục Vũ đúng là không tồi.","Nhưng cũng chỉ giới hạn có bấy nhiêu.","Hương vị đúng là bình thường, Lục Vũ không cảm nhận được nhưng đối với Tô Khả Tây ngày thường ăn mấy món ngon thì cô có thể cảm nhận sự khác biệt cực kỳ rõ ràng.","Cô cảm thấy sau này không nên để anh xuống bếp.","Vì không muốn đả kích tính tích cực của anh nên Tô Khả Tây không nói câu nào mà ngoan ngoãn ăn hết, dù sao cũng không khó ăn, chỉ là hơi bình thường thôi.","Ăn xong cơm chiều đã là hơn 7 giờ.","Tô Khả Tây chủ động đi rửa chén, đương nhiên bị Lục Vũ từ chối, tuy rằng miệng anh không nói nhưng anh không cho cô vào phòng bếp.","Cô chỉ đành quay lại phòng.","Tô Khả Tây cũng không có tâm trạng xem phim giáo dục, cô bèn tiện tay kéo tủ quần áo ra, bên trong chỉ treo vài bộ, phía dưới là nội y, bên trên chỉ có duy nhất cái áo sơ mi màu trắng của Lục Vũ.","Lần trước cô mua nội y cho anh nên lần này đổi lại là anh mua cho cô sao?","Tô Khả Tây nhớ đến cảnh tượng lúc đó thì muốn cười, cũng không biết cái túi quần lót kia đi đâu rồi, anh giục rồi hay là để mặc.","Hơn nữa, đến bây giờ cô còn chưa biết được kích cỡ của anh đâu.","Tô Khả Tây xoay tròng mắt, sau đó trực tiếp cầm quần áo vào phòng tắm.","Thuận tiện cô cũng mang điện thoại của mình vào để nghe nhạc ở bên trong, cô tắm rửa sạch sẽ thơm tho rồi mới bước ra khỏi phòng tắm.","Cô tắm không bao lâu nhưng Lục Vũ còn chưa vào phòng.","Tô Khả Tây quấn tóc lại, rồi nhẹ nhàng đi vào phòng bếp.","Lục Vũ đang đứng trước bồn rửa chén đưa lưng về phía cô, mà cô không biết bộ dáng bây giờ của cô quyến rũ thế nào.","Cô trực tiếp bước đến bên cạnh anh và hỏi: “Sao cậu chưa rửa xong nữa?”","Lục Vũ cũng không ngẩng đầu lên, vòi nước từ đầu ngón tay anh đi xuống, từng luồng nước xả xuống hai bàn tay thon dài làm Tô Khả Tây nhìn đến không chớp mắt.","Chờ cô lấy lại tinh thần thì Lục Vũ đã xoay đầu lại.","Vóc dáng của anh cao nên áo sơ mi tất nhiên cũng là cỡ lớn, mặc trên người cô cứ như quần áo của người lớn vậy, cổ áo trễ xuống, còn vạt áo thì dài hơn đùi một tí.","Muốn có bao nhiêu gợi cảm thì có bấy nhiêu.","Lục Vũ nhìn xuống là có thể nhìn thấy phong cảnh nơi cổ áo của cô.","Tuy Tô Khả Tây biết rằng bản thân mình khá được, nhưng cũng không nghĩ Lục Vũ lại không nhịn được mà trực tiếp ôm ngang eo cô lên.","Cô nhéo cánh tay anh rồi hỏi: “Ấy, tự chủ của cậu đâu rồi hả?”","Lục Vũ không trả lời.","Anh không biết tự chủ là cái quái gì, cũng chưa từng nghe qua.","Vừa đến mép giường thì Tô Khả Tây đã bị ném lên, đàn hồi tâng lên vài cái ở trên giường.","Tuy rằng cô không nặng, nhưng bị ném lên giường như vậy cũng làm vang lên vài tiếng.","Tô Khả Tây kêu lên một tiếng, cô trở mình nằm thẳng ra rồi nhìn anh, “Cậu còn chưa tắm rửa đấy, không được lên giường.”","Cô vừa cử động thì áo sơ mi vốn không dài đã bị kéo lên đến hông, lộ ra đôi chân trắng nõn trước mắt.","Một góc nội y nho nhỏ che khuất tất cả phong cảnh.","Lục Vũ vặn vẹo đầu, “Ồ.”","Nhưng anh vẫn cầm quần áo vào phòng tắm, sau đó thì vang lên tiếng nước chảy ào ào.","Tô Khả Tây cảm thấy tim mình sắp rớt luôn rồi.","Cô lại nhảy vào bộ phim giáo dục, cô quay lại khúc trọng điểm một lần nữa, cô tua đi tua lại nhiều lần, chỉ sợ lát nữa mình sẽ trở thành kẻ ngốc.","Thời gian trôi qua, cửa phòng tắm được mở ra.","Đầu tóc Lục Vũ tán loạn, tóc mái lất phất trên trán.","Tô Khả Tây nằm bò trên gường, cô đang đắm chìm trong thế giới triền miên ở tai nghe nên không nghe được tiếng mở cửa và bước chân.","Mãi cho đến khi điện thoại bị lấy đi.","Lục Vũ nghiêng đầu, tai nghe cắm vào điện thoại rơi ra, thanh âm bên trong lập tức phóng đại lên, tiếng rên rỉ của người phụ nữ càng thêm rõ ràng.","Anh dừng lại một chút, “Đây là truyện tranh mà cậu nói đấy hả?”","Mặt Tô Khả Tây đỏ ửng, cô châm chọc nói: “Cậu biết rõ còn cố hỏi, tớ đây là đang xem phim động tác giáo dục.”","“Đúng là phim hay.” Lục Vũ gật đầu, anh tắt điện thoại rồi ném lên đầu giường, “Bộ dáng không nói lí lẽ của cậu rất đáng yêu.”","Tô Khả Tây lại run lên.","Lời nói này làm cô cảm giác như xíu nữa sẽ có chuyện xảy ra.","Lục Vũ từ trên cao nhìn xuống gương mặt đỏ lựng vì xấu hổ và biểu cảm giận dữ của cô, anh hơi cúi đầu và chạm nhẹ lên môi cô.","Tô Khả Tây chớp mắt, cô lên tiếng nói: “Cậu cũng muốn làm phim hành động sao?”","Lục Vũ dời môi đi, đứng đắn nói: “Giáo dục cậu.”","Bộ dạng nghiêm túc của anh làm Tô Khả Tây cười, tay cô cũng không an phận mà sờ soạng ở trên ngực anh, sau đó tán thưởng nói: “Không tồi, không tồi.”","Lục Vũ cắn một cái trên môi cô.","Cô không mặc nội y bên trong, áo sơ mi bị kéo lên nên bên trong chính là phong cảnh vô hạn, da thịt bóng loáng xinh đẹp là thứ mà thật lâu anh chưa từng chạm vào.","Tô Khả Tây cũng không ngăn anh lại mà cứ để mặc anh.","Bên tai là tiếng hít thở càng nặng nề thêm, cô có thể nghe thấy tiếng thở dốc của Lục Vũ bên tai, còn mang theo sự ẩm nóng làm cho cô không thể tự chủ.","Cho đến lúc bàn tay của Lục Vũ đi vào thì Tô Khả Tây không nhịn được mà cuộn tròn ngón chân lại.","Cô duỗi tay ôm cô anh rồi nhỏ giọng nói, “Đồ cậu để ở cửa còn chưa lấy đâu.”","Động tác của Lục Vũ khựng lại.","Tô Khả Tây cười thành tiếng, “Tớ không phải cố ý thấy đâu.”","Động tác giục hoá đơn của anh đúng là nhanh, nhưng ai bảo anh để bịch khoai tây chiên và hộp đó chung với nhau chứ, đúng là là thất sách.","Lục Vũ nhướng mày, anh xoay người xuống giường và ra khỏi phòng.","Tô Khả Tây vội vàng cầm điện thoại lên sờ, cô liếc nhìn màn hình phim vẫn còn chưa xem xong, sau đó trực tiếp đóng cái trang web đó lại.","Cô cảm thấy lần sau mình có thể đổi phim khác xem rồi."]