["Chuyện này cũng chỉ là nhạc đệm nhỏ, sau tiết Ngữ văn chính là họp lớp.<br> Kết thúc một học kì chính là họp lớp, chủ nhiệm lớp tất nhiên dặn dò nhiều hơn, hết bài vô nghĩa này đến cái khác, sau đó thì giao bài tập nghỉ đông.<br> Sau tiếng chuông tan học, kì nghỉ đông bắt đầu.<br> Buổi tối.<br> Tô Khả Tây tắm rửa xong xuôi, cô không có gì làm mà nằm trên giường gọi điện thoại cho Lục Vũ.<br> Bên ngoài trời đã tối, đúng là thời điểm bắt đầu cuộc sống về đêm.<br> Điện thoại rất nhanh được bắt máy, tai nghe bên kia là tiếng ồn ào cộng với tiếng nhạc.<br> Tô Khả Tây hỏi: “Ngày mai cậu không đi chơi được sao?”<br> Lục Vũ trả lời, “Ừ.”<br> Tô Khả Tây biết nói nhiều thì anh cũng nghe không được, đơn giản nói thẳng: “Các cậu ở đâu, gửi định vị cho tớ đi rồi tớ đến.”<br> Cúp điện thoại xong cô liền nhận được địa chỉ định vị.<br> Là hộp đêm mới mở cũng không lâu cách nhà cô không xa, gần đây có không ít người đi, lâu lâu cô đi ngang qua cũng có thể nhìn thấy mấy người quen.<br> Đi xe vài phút là đến, đây là lần đầu Tô Khả Tây tới hộp đêm.<br> Trước đây cô sẽ không tới mấy chỗ này, hơn nữa là cô cũng không muốn tới, dù sao học sinh ở Gia Thuỷ Tư Lập ngoan ngoãn hơn nhiều.<br> Đường Nhân và cô cũng không thích mấy trường hợp như vậy lắm.<br> Đèn sáng mập mờ, một dãy ghế dài nhìn vào trong.<br> Tô Khả Tây còn chưa kịp nhìn thấy người thì cánh tay đã bị kéo lại, cô vừa muốn giãy giụa thì nghe được giọng của Tần Thăng, “Chị dâu, anh Vũ đi vệ sinh, cậu đến đây ngồi đi.”<br> Cô rút tay về, “Các cậu ở đây bay nhảy à?”<br> Tần Thăng gật đầu, “Còn không phải được nghỉ sao, đã học hành cả một học kì, đương nhiên phải thả lỏng người rồi.”<br> Ghế dài bên kia đều là nam sinh Tam Trung, tốp năm tốp ba ngồi chơi.<br> Tô Khả Tây đều nhận biết bọn họ, lúc bọn họ nhìn thấy cô buổi tối tới đây thì đều lập tức ngoan ngoãn gọi một tiếng “Chị dâu.”<br> “Chào.” Tô Khả Tây không khách sáo ngồi xuống.<br> Tần Thăng thò người qua rồi nhỏ giọng nói: “Có lẽ lát nữa anh Vũ sẽ trở lại.”<br> Phía trước không xa là sàn nhảy, hơn nữa còn có nhạc sàn, Tô Khả Tây nghe không rõ lắm, chỉ mơ hồ vài chữ.<br> Cô gật đầu tỏ vẻ đã biết.<br> Không khí hộp đêm tương đối ồn ào, nhưng khác hoàn toàn so với lúc trước, chủ yếu chỉ là một đám học sinh cấp 3, cho dù muốn làm càn không làm được đến đâu.<br> Mấy nam sinh chơi trò chơi ầm ĩ.<br> Đột nhiên có người hỏi, “Chị dâu nhỏ, chơi đại mạo hiểm không?”<br> Tô Khả Tây nhìn vài người xung quanh nóng lòng muốn thử, trực tiếp cười hỏi: “Muốn hỏi về tớ với Lục Vũ sao?”<br> Mấy nam sinh gật đầu thừa nhận.<br> Tô Khả Tây xắn tay áo, “Được, tới đây.”<br> Mới nói không bao lâu, đối diện có cô gái ngồi xuống bên cạnh Tần Thăng, giọng nói quyến rũ, “Ra nhảy không?”<br> Trò chơi này lập tức đứt gánh.<br> Tần Thăng đẩy cô ta, “Không đi.”<br> Cậu ta cũng không quen biết, nhảy cái gì mà nhảy.<br> Cô gái cười hì hì nói, “Một bài nhảy thôi mà.”<br> Gương mặt vốn dĩ đã được trang điểm kĩ càng, khi cười lên thì mặt mày càng hiện lên nét xinh đẹp, dưới ánh đèn tối tăm mờ ảo thì lại như một mỹ nhân quyến rũ.<br> Một đám thiếu niên nhỏ thế này, còn cái gì mà định lực nữa.<br> Tô Khả Tây khui đồ uống, sau đó chầm chậm uống.<br> Dưới ánh đèn xen kẽ chiếu vào trên người cô, sáng tối không rõ, chiếu vào da thịt trắng tinh, lại vuốt qua hàng mi cong.<br> Cô gái nhíu mày, nhìn về phía Tần Thăng, “Có bạn gái thì không được hả?”<br> Tần Thăng còn chưa trả lời, cô ta ngồi gần vào Tô Khả Tây, “Cũng đã đến đây rồi, ai mà không phải đến chơi chứ.”<br> Cô ta cũng không tin bản thân còn không so được với một cô nhóc.<br> Tô Khả Tây quay đầu, “Chị nói tôi hả?”<br> Cô gái cười nói, “Đương nhiên, chứ không nói với ai.”<br> “À.” Tô Khả Tây thu hồi tầm mắt.<br> Cô ta cũng không tức giận, chỉ đánh giá cô một cái rồi quay đầu nhìn Tần Thăng nói, “Muốn chơi cái gì, dẫn tôi đi với.”<br> Tần Thăng vội vàng nói, “Được được.”<br> Cô gái cũng có chút bực, nhìn đến bộ dáng không để cô ta vào mắt của Tô Khả Tây thì hừ một tiếng, “Đúng là phóng khoáng, sớm muộn gì cũng chia tay.”<br> Cô ta đứng dậy đi.<br> Mấy nam sinh bên này đều nhìn chằm chằm, chuẩn bị mở miệng phản bác.<br> Tô Khả Tây không chút hoang mang hút một ngụm đồ uống, lúc này mới nhìn cô ta, ý cười toan, “Chị gái, miệng độc như vậy sao, sợ là chồng chị cũng bị nhiễm trùng đường tiểu đấy?”<br> Nói xong, còn bày bộ dáng ngây thơ nhìn cô ta.<br> Cô gái tức muốn chết, cơ thể run lên.<br> Tô Khả Tây lại nói: “Nói nữa, cậu ta cũng không phải bạn trai tôi, có thể chia tay hay không cũng chẳng cần chị phải nhọc lòng.”<br> Cô gái một câu cũng không nói mà bỏ đi.<br> Tần Thăng trừng mắt, chạy đến nói: “Chị dâu muôn năm, cho cậu một tràng vỗ tay.”<br> Tô Khả Tây không để ý liếc cậu ta một cái, “Cậu mà cứ để cô ta nói thì tớ đều phải tấm tắc thay học muội nhỏ bé của cậu đấy.”<br> Tần Thăng vội xua tay, “Không có, tớ là không phản ứng đấy, tớ lại không thích cô ta, vừa thấy là biết hay đến tia tiểu thịt tươi đây mà.”<br> Cậu ta còn không biết mà quy mình vào nhóm tiểu thịt tươi cơ đấy.<br> Tô Khả Tây không muốn phản ứng với cậu ta.<br> Cô chờ đến nhàm chán, cũng không có tâm tư chơi trò chơi nên đi thẳng vào phòng vệ sinh.<br> Không nghĩ mới đến hành lang bên kia thì lại đụng phải Trình Bắc Dương, đối phương hiển nhiên cũng giật mình vì gặp cô ở đây.<br> Từ lần trước ở quảng trường bên kia đã là hơn hai tháng.<br> Trình Bắc Dương nhìn phía sau cô, lại thu hồi tầm mắt, “Một người sao?”<br> Tô Khả Tây đang muốn lắc đầu, đột nhiên thấy bóng người phía sau lưng cậu ta, vì thế cô giơ tay chỉ, “Đi cùng bạn trai.”<br> Trình Bắc Dương quay đầu lại nhìn thì thấy Lục Vũ nhìn cậu ta chằm chằm.<br> Ánh mắt rõ ràng như vậy thì cho dù là ở nơi tối tăm mờ ám, cậu ta vẫn có thể nhìn thấy rõ.<br> Trình Bắc Dương sờ mũi, xoay người nói với Tô Khả Tây, “Được, vậy tớ đi trước, lần sau có cơ hội thì đi chơi.”<br> Nói xong thì cậu ta cũng nhanh chóng rời đi.<br> Tô Khả Tây còn chưa kịp nói gì thì cổ tay đã bị nắm.<br> Có hơi chặt, cũng có hơi đau.<br> Cô tránh đi làm anh thả tay lỏng hơn, Tô Khả Tây trợn trắng mắt, “Tớ chỉ gặp Trình Bắc Dương thôi mà cậu làm gì thế, ghen cũng phải đúng mực chứ.”<br> Lục Vũ liếm môi không nói lời nào.<br> Tô Khả Tây rút tay về, sau đó túm quần áo của anh, “Mau quay lại thôi.”<br> Bên kia, bọn Tần Thăng không biết xảy ra chuyện gì.<br> Chỉ là mới chơi không bao lâu thì đã cảm thấy tâm trạng đêm nay của Lục Vũ không tốt lắm.<br> Bọn họ bên kia chơi thua phải uống bia.<br> “Anh Vũ, cậu đúng là không cho chúng tớ mặt mũi, chị dâu còn ở đây mà chả cho chúng tớ tí mặt mũi gì cả.”<br> “Tớ cảm thấy hôm nay tớ thua từ đầu đến cuối.”<br> “Chị dâu khuyên anh Vũ đi, đừng lạnh lùng với chúng tớ như thế.”<br> Lục Vũ không dao động.<br> Tô Khả Tây chỉ ngồi một bên cười.<br> Kết quả cả đêm, ngoại trừ anh và Tô Khả Tây, mỗi người ai cũng uống ít nhất một ly.<br> Mọi người rời hộp đêm mà vẫn còn hăng.<br> Mãi cho đến gần 11 giờ, Tô Khả Tây mới về đến nhà.<br> Dương Kỳ và Tô Kiến Minh đã ngủ, cô rón ra rón rén trở về phòng, mở cửa phòng ra liền nhanh chóng cầm quần áo đi tắm rửa.<br> Lục Vũ vẫn còn đang chậm chạp về nhà.<br> Anh suy nghĩ, đêm nay Tô Khả Tây nói chuyện với anh chưa được mấy câu.<br> Không giống như trước kia.<br> Chẳng lẽ bởi vì tên tiểu bạch kiểm kia?<br> Anh cảm thấy mình cần phải hỏi tâm trạng hiện tại của cô một tí.<br> Lục Vũ mở khung thoại WeChat, ghi rồi lại xoá, suy nghĩ nửa ngày cuối cùng chỉ nhắn có một câu, “Cậu đang làm gì thế?”<br> Không bao lâu, bên kia gửi một tin nhắn thoại.<br> Tần Thăng ở một bên nói, “Anh Vũ, chúng ta phải quẩy thêm lần nữa trước năm mới, sắp đến Tết rồi, phải chơi một lần cuối trước Tất Niên mới được.”<br> Gián đoạn như vậy, tay Lục Vũ vừa trượt, đã click mở tin nhắn thoại.<br> “Chuẩn bị đi tắm.”<br> Đi tắm?<br> Hiện tại đã tối, tắm rửa cũng rất bình thường, Lục Vũ thấy cô đã về đến nhà nhưng lại không nhắn tin cho anh.<br> Tần Thăng uống có hơi nhiều, không nghe rõ là giọng của ai mà chỉ biết là nữ sinh, cậu ta vừa nghe thấy nội dung thì thuận miệng nói: “Ấy, anh Vũ à, nữ sinh nói đi tắm đều là lấy cớ không muốn trả lời đấy.”<br> Cậu ta quơ tay, “Một lần tắm của mấy cậu ấy có thể kéo dài cả mấy ngày đấy.”<br> Trước kia cậu ta có thả thính một cô em, bảo là đi tắm rửa, kết quả lần nói chuyện tiếp theo là vào 1 tuần sau, mà chỉ 1 lần tắm rửa thì đã không thấy tăm hơi đâu.<br> Tần Thăng quay đầu nói, “Mấy nữ thần muốn đổi lốp xe dự phòng đều nói như vậy, anh Vũ nhanh đến đập nát bồn tắm của người ta đi.”<br> Lục Vũ nghe xong thì chỉ giật ngón tay, sau đó trả lời mấy chữ.<br> ……<br> Tô Khả Tây từ phòng tắm đi ra thì trực tiếp nhảy lên giường.<br> Hiện tạo đã vào đông, lạnh muốn đông cứng, cô lại không thích mở điều hoà trong phòng ngủ nên chỉ có thể dùng thảm điện.<br> Đắp chăn lên là ấm cả người.<br> Tô Khả Tây lúc này mới nhớ tới điện thoại, cô vội vàng mở màn hình thì nhìn thấy tin nhắn từ 10 phút trước của Lục Vũ.<br> -“Cậu thật sự đi tắm sao?”<br> -“Nghe nói con gái mấy cậu tắm xong là không thấy tăm hơi đâu.”<br> Còn có tin nhắn mới nhất, “Ông đây muốn đập nát bồn tắm nhà cậu.”<br> Tô Khả Tây: “…..”<br> Lục Vũ này là bị đứt dây thần kinh nào thế?<br> Cô thuận miệng trả lời, “Thân ái, tớ chỉ tắm bằng vòi sen.” "]