["Vóc dáng của Tô Khả Tây nhỏ, cuộn tròn vào cũng có hơi lớn.<br> Vị trí như vậy mà Lục Vũ ngồi gần, chân cũng đã đụng đến cẳng chân của cô, còn có thể ngửi thấy mùi mập mờ quanh đây.<br> Chỗ da thịt chạm vào lại có cảm giác không thể tả được.<br> “Cái này sạch đấy, cháu tạm mặc một đêm.”<br> Mắt bà Khâu không tốt lắm, vừa vào cửa cũng không phát hiện có dép lê ở trên đầu giường, chỉ cười tủm tỉm bỏ quần áo xuống.<br> Lục Vũ duỗi tay lấy, “Cám ơn bà ngoại.”<br> “Ngày mai bà sẽ tìm người đưa cháu về, đêm nay cứ ngủ ngon đi.”<br> “Cháu biết rồi.”<br> “Cháu đừng có không mặc áo, lạnh đấy.” Bà Khâu thích bộ dáng lễ phép này, tươi cười tăng thêm vài phần, dặn dò vài câu rồi xoay người chuẩn bị rời đi.<br> Cửa đóng lại, hai người đều thở phào một hơi.<br> Lục Vũ vừa rồi tuỳ tiện khoác trên người cái áo, chỉ che được phía trước, phía sau lưng trần trụi dựa vào đầu giường nên có hơi lạnh.<br> Tô Khả Tây nghe tiếng đóng cửa thì từ trong chăn chui ra, chỉ thấy có cái đầu, “Bà Khâu đi rồi sao, tớ muốn hít thở không khí.”<br> Ở bên trong vốn dĩ đã ngột ngạt, cô còn dán vào thân thể của Lục Vũ nên cảm thấy càng nóng hơn nữa.<br> Lục Vũ giật chân để sang bên cạnh.<br> Vừa rồi cẳng chân tinh tế ở bên chân anh, cái cảm giác này thiếu chút nữa làm anh không kiềm chế được, càng không cần nói người còn nằm bên cạnh mình nữa chứ.<br> “Ừ.”<br> Anh trả lời lung tung, rồi cầm lên cái áo khoác vừa rớt xuống, cửa bỗng nhiên bị mở ra.<br> Lục Vũ nhanh tay lẹ mắt nhét đầu của Tô Khả Tây lại vào trong, chân thì đè lên trên, trên giường nhanh chóng lộ ra một chỗ trống nhỏ.<br> Tô Khả Tây còn chưa phản ứng lại thì trên mặt đã rơi xuống chiếc khăn tắm.<br> Cô ép sát vào eo của Lục Vũ, cẩn thận lui về sau chút, rốt cuộc thở được một hơi thì nghe bà Khâu nói, “….Vừa rồi đã quên đưa cháu quần áo này.”<br> Không đợi cô thả lỏng thì đã đông cứng lại rồi.<br> “Sao lại có dép lê màu hồng ở đây?” Bà Khâu nghi ngờ nhìn, lẩm nhẩm nói, “Bà nhớ rõ trong nhà không có dép màu hồng mà?”<br> Tô Khả Tây và Lục Vũ đều căng da đầu.<br> Sau một lúc lâu, Lục Vũ mở miệng giải thích, “Vừa rồi không có dép bông, nên cháu sang nhà kế bên mượn.”<br> Anh từ phòng tắm ra xác thực có mang dép lê, lí do vậy cũng coi là chính đáng, chỉ là lúc nói mấy lời này thì lòng bàn tay anh đã chảy đầy mồ hôi.<br> Tay Lục Vũ đặt kế bên tai của Tô Khả Tây, còn nóng hơn so với tai cô.<br> Trong không gian chật hẹp đầy tối tăm khiến cho các cảm nhận trực tiếp bằng giác quan của cô đều nổi lên trên, làm cho cô suýt chút nữa nổi hết da gà.<br> Còn có cảm giác hưng phấn ẩn bên trong đó.<br> Nếu mà vén chiếc chăn lên,thì coi như đi đời.<br> Bà Khâu cảm thấy không có vấn đề gì, lại xoay người đi.<br> Bên này cùng ban công nhà họ Dương thông nhau cái cửa sổ, nghe nói đêm nay Tây Tây cũng ở đây, đôi dép này chắc là mượn của con bé, chỉ có con gái mới mang như vậy.<br> Bà nghĩ vậy, rồi đóng cửa lại.<br> Lần này hai người cả nửa ngày cũng không dám động đậy, sợ lại có ai vào nữa.<br> Thật lâu sau, Tô Khả Tây đột nhiên nhớ tới Lục Vũ bây giờ chỉ có quấn mỗi cái khăn tắm, bèn vội vàng đẩy chân anh ra, “Cậu mau mặc quần áo đi.”<br> Sợ bị nghe được nên giọng nói của cô còn đặc biệt nhỏ, giấu ở trong chăn.<br> Lục Vũ không trả lời, nhưng động tác muốn đứng dậy khựng lại.<br> Khăn tắm vỗn dĩ chỉ là buộc đại, khi ngồi xuống như vậy thì đã bị lỏng ra, bây giờ mà đứng lên thì chắc sẽ rớt ra mất.<br> Bàn tay anh để vào trong chăn, lần nữa muốn buộc chặt lại.<br> Tô Khả Tây lại không biết động tác của anh, nhìn anh vừa rồi đã đồng ý, ai ngờ bây giờ lạ cho bàn tay vào nhích tới nhích lui không biết làm cái gì.<br> Cô vừa định hỏi thì trong đầu loé lên làm cô trong nháy mắt kéo khoá miệng ngay.<br> Cô vội vàng vươn đầu từ trong chăn ra, không thể tin nhìn Lục Vũ, cũng không biết phải nói gì mới được.<br> Sau đó Lục Vũ liền vén chăn lên muốn xuống giường, anh thấy ánh mắt của cô lộ vẻ kì quái, cộng thêm khuôn mặt đỏ bừng nhìn chằm chằm anh.<br> Anh nghi ngờ hỏi, “Cậu nhìn gì đấy?”<br> Tô Khả Tây nhìn chỗ lớn lớn kia rồi nuốt nước miếng, nhỏ giọng hỏi: “….Có phải tớ quấy rầy cậu rồi hay không? Bàn tay cậu vừa mới đi vào….”<br> Cô không dám nói tiếp nữa, dù gì với cái không khí hoàn cảnh như vậy, nếu nói ra thì thật đúng là không khéo cho lắm.<br> Lục Vũ nhìn cô, anh nhíu mày, “Tốt cuộc là cậu đang nói gì đấy?”<br> Tô Khả Tây nhắm mắt lại, nói bằng bất cứ giá nào, “Thì là tự sướng đó.”<br> Lục Vũ: “….”<br> Anh ngửa đầu hít sâu một hơi, rồi lấy dép lê nhét dưới giường, lúc này mới trở lại mép giường, “Cậu suốt ngày nghĩ cái gì thế hả?”<br> Tô Khả Tây che đôi mắt lại, “Vậy bàn tay cậu đi vào làm gì?”<br> Còn có cái chỗ quan trọng kia gồ lên to đùng, rất giống như trong tiểu thuyết hay phim điện ảnh miêu tả mấy động tác đó, nếu cô hiểu sai thì cũng là bình thường thôi.<br> Lục Vũ mặc quần áo vào, hỏi lại: “Khăn tắm bị lỏng, tớ không buộc lại không lẽ kêu cậu buộc hả?”<br> Tô Khả Tây không có gì để nói, nửa ngày mới “À” một tiếng.<br> Đúng là xấu hổ thật, nếu cái này mà nói cho Đường Nhân nghe thì chỉ sợ cô sẽ bị cười cả năm mất.<br> Cô nằm sấp vào bên giường, bên tai nghe thấy tiếng mặc quần áo của anh thì tim lại không nghe lời mà đập thình thịch.<br> Đèn trong phòng không ái muội như khách sạn, ánh sáng nóng chiếu vào người còn cực kỳ chói sáng.<br> Lục Vũ thay quần áo xong thì nhìn đến Tô Khả Tây trên giường, tóc che một bên, chỗ anh bên này chỉ có thể thấy được lỗ tai đỏ hồng.<br> Mà lại cố tình đẹp đến mức muốn lấy mạng.<br> Anh ma xui quỷ khiến thế nào mà lại khom lưng qua.<br> “Cậu không thay quần áo sao, tớ xong rồi.”<br> Thanh âm buồn buồn của Tô Khả Tây trong chăn vang lên, sau đó cô quay qua bên phải nhìn.<br> Lục Vũ không kịp né tránh, nên hai người lướt qua nhau, môi nhẹ nhàng bị vuốt một cái, xảy ra đột ngột làm bọn họ đều ngây người.<br> Tô Khả Tây phản ứng lại trước.<br> Cô sờ môi, từ trên giường vén chăn ngồi dậy, sau đó vòng tay qua cổ anh kéo xuống, “Cậu muốn hôn tớ sao?”<br> Lục Vũ sửng sốt.<br> Ánh đèn chiếu xuống làm anh có thể thấy được từng sợi lông tơ trên mặt cô, sắc mặt đỏ đến mê người, ánh mắt đen láy tràn đầy tia sáng không đếm xuể kia.<br> Đầu gối của Lục Vũ quỳ trên giường, đặt cô ở đầu giường.<br> Bàn tay anh giữ cái ót của cô rồi đột nhiên hôn xuống, bên môi là đầu lưỡi cô vươn tới, nhẹ nhàng liếm làm trong lòng anh xao động.<br> Tô Khả Tây bị nắm cằm, môi cô mở ra, mặc cho động tác dữ dội của anh, sự mạnh mẽ của anh làm cô mất trí.<br> Hô hấp nóng rực phả vào trên người đối phương.<br> Không khí lạnh trong phòng cũng bắt đầu nóng lên.<br> Thật lâu sau, Lục Vũ thả cô ra, anh ngồi ở mép giường nói, “Cậu phải trở về rồi.”<br> Tô Khả Tây ghé vào giường xoa miệng, cô híp mắt nhìn anh, “Bây giờ cậu ăn được rồi thì đuổi người đi phải không, không biết thương hoa tiếc ngọc chút nào sao?”<br> Lục Vũ nghiêng mặt sang nhìn cô chăm chú, “Cậu có thể không đi.”<br> Lúc nói lời này thì vẻ mặt của anh làm Tô Khả Tây ngây dại.<br> Đôi mắt vốn dĩ sâu thẳm như đồng hồ cát dường như cất giấu cảm xúc mà cô không hiểu được, lại vô duyên vô cớ làm cô hoảng hốt, cứ như có chuyện gì xảy ra.<br> Cô lập tức từ trên giường nhảy dựng lên, sau đó bò tới cửa sổ trở về phòng mình.<br> Cho đến khi đã làm tổ trong chăn thì cô còn hằn cái hồi ức ấy như cũ.<br> Ngày hôm sau, ăn cơm xong không bao lâu thì Tô Khả Tây phải về thành phố.<br> Buổi chiều còn phải về trường tự học nên trước hết cô phải về nhà lấy ba lô và đồ, sau đó mới về trường được, cũng không mất nhiều thời gian.<br> Bên này, mỗi ngày đều có 3 chuyến xe về thành phố, chuyến buổi sáng 8 giờ, gần giữa trưa và chuyến 5 giờ tối, đêm muộn thì không có.<br> Thật ra tài xế gia đình có thể tới đón, nhưng quá phiền phức, còn không bằng tự mình đi về.<br> Lộ trình tổng cộng là 1 tiếng, chủ yếu là Tô Khả Tây muốn trở về cùng Lục vũ, hai người cùng nhau ngồi xe thì thật tốt.<br> Lúc sắp ra cửa thì Tô Khả Tây đi dạo quầy đồ ăn vặt, mua vài món đồ ăn, còn có một túi nhỏ toàn que cay.<br> Mới vừa ra cửa đã bị bà ngoại tịch thu.<br> Tô Khả Tây làm nũng, “Bà ngoại, cháu chỉ ăn một chút thôi.”<br> “Cái này có gì ngon, trong nhà có đồ ăn vặt để bà lấy cho cháu.” Bà ngoại nói xong liền về phòng lấy một túi đồ ăn vặt lớn ra.<br> Tô Khả Tây thở dài, “Nhưng cháu muốn ăn que cay.”<br> Loại que cay này trên thành phố không có, chỉ có thể tìm thấy ở mấy cửa hàng nhỏ thôi, hồi ức thời thơ ấu đấy, cô nhịn không được mà nghĩ thầm.<br> Bà ngoại không dao động tí nào, “Đừng ăn mấy thực phẩm rác rưởi này, về kêu mẹ mua cho cháu mấy thực phẩm dinh dưỡng, ngoan, lên xe cái là về tới rồi.”<br> Lục Vũ đứng bên ngoài cửa.<br> Còn hơn 10 phút là xe xuất phát.<br> Tô Khả Tây cũng không muốn làm rộn lên với bà ngoại, nên không nhắc lại nữa.<br> Hi vọng lần sau trở về còn mua được, hoặc là lát trên xe dùng điện thoại mua một cái hộp lớn giấu ở nhà.<br> Cái thực phẩm rác rưởi que cay này, trong nhà không ai cho cô ăn.<br> Trước kia lúc còn nhỏ, mỗi lần đều là cô ở ngoài ăn xong mới về, có đôi khi vừa mua đã bị bắt gặp, cũng không biết Dương Kỳ lấy công năng đặc biệt đó từ đâu ra.<br> Mãi cho đến khi ra cửa thì Tô Khả Tây cũng không thể trộm que cay từ trong tay bà nội về được.<br> Trên xe 1 tiếng, đối với ái muội tối hôm qua thì hai người khá xấu hổ.<br> Lúc không có lời gì để nói thì Tô Khả Tây bắt đầu ngủ gà ngủ gật.<br> “Anh Vũ, hôm qua sao không có tin tức gì vậy? Hôm nay lớp 7 có một tiểu học bá bị trường Nhị Trung đánh….Chúng ta đi đánh cho đám đó một trận.”<br> Lục Vũ còn chưa nghe xong một câu thì trên vai đã truyền đến tiếng hừ hừ.<br> Sợi tóc vướng lên người làm cơ thể anh hơi ngứa.<br> Anh nghiêng mặt đi, nhìn đến hàng lông mi cong của Tô Khả Tây, mũi cao, đôi môi đỏ hồng.<br> Lục Vũ quay mặt đi.<br> Lúc Tô Khả Tây tỉnh lại thì phát hiện chính mình dựa vào người của Lục Vũ.<br> Cô chớp mắt, định tiếp tục giả vờ ngủ.<br> Nhưng ngay sau đó, tài xế liền dừng xe, “Đến thành phố rồi, xuống xe ở đây.”<br> Tô Khả Tây: “….”<br> ……<br> Sau khi kết thúc tiết tự học buổi tối thì Tô Khả Tây và Đường Nhân cùng về kí túc xá.<br> “Tớ không biết lại thấy cậu ấy ở đó.” Cô kể mấy chuyện ở quê cho Đường Nhân, “Chao ôi, mặc dù chúng tớ không nói, nhưng tớ cảm thấy vẫn kỳ lạ.”<br> Nói là nói thế nhưng cô vẫn rất tin tưởng bản thân mình.<br> Đường Nhân chỉ lẳng lặng nghe mà không nói gì.<br> Trong kí túc xá thực sự yên tĩnh, chỉ có hai người các cô về trước.<br> Tô Khả Tây đi thẳng đến ban công lấy quần áo, “Tớ đi tắm trước đây.”<br> Phòng tắm vang lên tiếng nước, ánh mắt của Đường Nhân lại dừng trên giường của Tô Khả Tây.<br> Cô ấy giương giọng hỏi, “Cậu ở khách sạn sao?”<br> Giọng nói Tô Khả Tây từ bên trong truyền ra, “Không.”<br> Lúc cô xuống xe thì đến thẳng phòng học, bởi vì cuối tuần tự học nên chủ nhiệm thường xuyên kiểm tra, đếm thiếu người một cái là sẽ nhớ kĩ ngay.<br> “Vậy còn cái hộp đồ cậu để trên giường thì sao.” Đường Nhân duỗi tay lật qua, nói ra tiếng, “…. Que cay?”<br> Vừa dứt lời, phòng tắm đã được đẩy ra.<br> Trên người Tô Khả Tây còn đầy hơi nóng, liếc mắt nhìn đến cái hộp không tính lớn, ước chừng bằng 2 lòng bàn tay của cô.<br> Đường Nhân xoay người, “Que cay của cậu?” "]