["11 giờ, dì quản lí ký túc xá đã thổi còi muốn tắt đèn.<br> Thấy ký túc xá nữ còn chậm chạp chưa kịp tắt đèn thì lại nói một hồi, sau đó tự mình tắt đèn rồi mới đi.<br> Tô Khả Tây chờ dì đi rồi liếc nhìn điện thoại, vẫn không có tin nhắn nào.<br> Từ lúc cô trở về ký túc xá đến giờ đã khá lâu rồi, theo lý thì Lục Vũ hẳn phải thấy tin nhắn cô rồi mới đúng.<br> Chẳng lẽ giận rồi?<br> Cô nghĩ như vậy cũng rất bình thường, chính cô chủ động đòi đổi avatar đôi, kết quả tự mình không nói năng gì lại tự động đổi, quá lẽ hơi quá mức.<br> Nghĩ đến đây, Tô Khả Tây mím môi, chuẩn bị ra ban công gọi điện thoại.<br> Có chuyện gì mà một cuộc gọi điện không giải quyết được chứ, nếu không được, vậy thì đến Tam Trung một lần.<br> Đối diện ký túc xá đã tối đèn, chỉ còn đèn đường dưới lầu còn sáng.<br> Tô Khả Tây sau khi xác định không có giáo viên đi kiểm tra thì mới gọi điện thoại, nghe tiếng chuông rồi nhàm chán nhìn dưới lầu.<br> Đúng lúc này, một bóng hình đột nhiên xuất hiện trong tầm mắt của cô.<br> Tô Khả Tây bỗng nhiên khựng lại.<br> Cô nheo mắt nhìn bức tường, có một người đang ngồi trên tường, hai cái đùi quơ trong không khí, bên cạnh mơ hồ có thể nhìn thấy một đoạn của cái thang.<br> Người nọ cũng đang nhìn cô.<br> Đèn đường không sáng lắm nên cô không thể thấy rõ, nhưng cô lại có thể biết chắc chắn đó là Lục Vũ.<br> Tim Tô Khả Tây nhảy thình thịch.<br> Cô thiếu chút nữa căng thẳng đến nỗi ném luôn cả điện thoại, phất tay với bên kia, sau đó vội vàng đẩy cửa ban công rồi mặc áo đồng phục vào.<br> Lúc nhìn thấy Đường Nhân đang ăn chuối ở bên kia, Tô Khả Tây chạy đến nói, “Lục Vũ lại đây, tớ xuống dưới nhé, đợi lát nữa nhớ yểm trợ cho tớ.”<br> Cô ấy còn chưa phản ứng lại thì cô đã chạy rồi.<br> Trong phòng học bây giờ cũng có rất nhiều học sinh tự học, thời gian khoá cửa hành lang cũng rất muộn, dì quản lí thường là coi xong một tập phim truyện hình mới ra kiểm tra.<br> Cô sợ bị phát hiện, nên chỉ có thể sờ cầu thang trong tối mà đi.<br> Vừa ra khỏi ký túc xá thì gió lạnh đã thổi vào người.<br> Tô Khả Tây vừa liếc nhìn chỗ bức tường bên kia thì đã không có người, chỉ còn cái thang không ở đó.<br> Cô có hơi do dự, không biết người đã đi chưa.<br> Nghĩ một lát, cô vẫn đi dọc con đường nhỏ kế bên toà nhà đến chỗ đó.<br> Khoảng cách giữa toà nhà và bức tường hơi nhỏ, con đường dọc theo bức tường mà đến mặt sau của toà nhà.<br> Tô Khả Tây tới chỗ rẽ, vừa định bước ra thì đã bị người túm chặt.<br> Đột nhiên không phòng bị, tuy rằng cô đã trải qua không ít, cũng từng đánh nhau, nhưng kiểu này vẫn tương đối hiếm, trong lúc nhất thời mấy tin tức xã hội toàn bộ hiện ra trong đầu cô.<br> Cô sợ đến mức chuẩn bị nhấc chân lên đá.<br> Trong đêm tối, chân dài của người nọ kẹp lấy chân cô, sau khi tiếp xúc thì ghé sát vào tai cô và thấp giọng nói, “Là tớ.”<br> Tô Khả Tây mới dừng lại, không giãy giụa nữa.<br> Lục Vũ vùi đầu vào cổ của cô, mùi hương thoang thoảng bao quanh, gương mặt cô ửng đỏ, bàn tay đặt trên ngực anh tựa hồ cũng bị nhiễm một tầng nhiệt.<br> Cô vừa mới tắm xong nên trên người đều là mùi hương sữa tắm.<br> Tóc ngắn che khuất gương mặt của Lục Vũ, anh đột nhiên hít sâu một hơi, cảm giác cả người cũng thanh tỉnh, môi cũng sắp đụng tới da thịt mềm như bông.<br> Thật là thoải mái.<br> Qua một lúc lâu, Tô Khả Tây duỗi tay ôm anh từ phía sau, nhẹ giọng nói, “Cậu nếu khó chịu thì nói với tớ.”<br> Lục Vũ không mở miệng, lại đặt đôi môi trên hõm vai của cô.<br> Đôi môi của anh ấm áp ướt át làm trong lòng Tô Khả Tây ngứa ngáy, chịu đựng để không phát ra âm thanh nào, nhưng lỗ tai đều bắt đầu nóng lên.<br> Đợi một chút, Tô Khả Tây lên tiếng, “Tớ nhắn tin WeChat cho cậu, sao cậu không trả lời?”<br> Lục Vũ nghiêng mặt, “Quên mang rồi.”<br> Lúc anh đi cũng không nghĩ đến việc mang theo điện thoại, đang trên đường mà muốn anh trở về lấy thì trăm triệu lần cũng không có khả năng.<br> Tô Khả Tây rất muốn hỏi anh làm sao vậy, bàn tay hạ xuống thì lại bị nắm lấy, cô nhìn thấy bộ dáng mệt mỏi của anh, cũng không nói nữa.<br> Hai người đều trầm mặc.<br> “Ai ở bên đó?”<br> Một giọng nam đột nhiên vang lên cách đó không xa.<br> Tô Khả Tây giật mình, vừa nghe thấy liền biết đó là bảo vệ tuần tra tới, ánh sáng của đèn pin cũng đang chiếu đến hướng này.<br> Cô đẩy Lục Vũ, “Có người tới, chúng ta chạy nhanh.”<br> Đang nói thì bảo vệ cũng đã chạy đến bên này.<br> Lục Vũ đứng thẳng, bình tĩnh nhìn cô, “Cậu về đi.”<br> Tô Khả Tây ngửa đầu, “Không, tớ không về.”<br> Bộ dáng này rõ ràng không bình thường, cô mà về thì không biết xảy ra chuyện gì, vẫn nên đi theo thì sẽ an toàn hơn.<br> Bảo vệ cách bên này ngày càng gần, Lục Vũ kéo khoé miệng, sau đó lôi kéo cô chạy xuống dưới bức tường.<br> Ánh sáng đèn đường chiếu sáng đến đây, Tô Khả Tây mới phát hiện đầu Lục Vũ quấn băng gạc, cô bèn vội vàng hỏi, “Sao cậu lại bị thương?”<br> Lục Vũ hơi ngước mắt, “Không cẩn thận bị ngã.”<br> Lời này vừa nghe đã biết là giả, Tô Khả Tây biết anh chắc là không muốn nói nhiều, nên cũng đổi đề tài, “Cậu đã đến bệnh viện chưa?”<br> “Rồi.”<br> “Có nghiêm trọng không?’<br> “Không nghiêm trọng.”<br> Đêm nay Lục Vũ hình như phá lệ nghe lời.<br> Tô Khả Tây đứng bên cạnh anh, nhìn đến ánh đèn của toà nhà bên ngoài bức tường, đôi chân trắng nõn mơn mởn đứng trong gió.<br> Nghe thanh âm của bảo vệ phía sau, cô bỗng dưng quay đầu, “Chúng ta ra ngoài chơi đi.”<br> Lục Vũ nghiêng mặt, nhìn quần áo của cô, “Cậu như vậy có thể đi đâu?”<br> Lúc Tô Khả Tây ra vẫn còn mặc áo ngủ, chiếc áo đồng phục chỉ qua mông, hơn nửa cơ thể dưới áo ngủ Totoro có thể nhìn đến rõ ràng.<br> “Vậy tìm một chỗ ngồi trước.”<br> Lục Vũ nghĩ rồi gật đầu, “Được.”<br> Anh duỗi tay trực tiếp ôm eo Tô Khả Tây bế lên, leo lên bức tường.<br> Trước một phút bảo vệ chạy tới bên này, Tô Khả Tây ngồi ở trên, Lục Vũ lại theo sát phía sau.<br> Hai người cùng nhau leo thang xuống.<br> Mấy cửa hàng đối diện đều đã đóng cửa, một con đường chỉ còn vài tiệm bán quần áo và kinh doanh điện thoại là còn sáng đèn, ngay cả tiệm trà sữa cũng đã đóng.<br> Tô Khả Tây đi theo phía sau Lục Vũ, anh không nói lời nào, cô cũng không nói.<br> Ngẫu nhiên ngẩng đầu sẽ thấy băng gạc trên trán của anh, bên trong sợ là đã chảy máu rồi.<br> Chờ cô lấy lại tinh thần thì hai người đã tới bên ngoài một khách sạn.<br> Trước quầy tiếp tân, nhân viên đang chơi điện thoại, vừa thấy hai người trẻ tuổi thì miệng còn cắn miếng khoai, sau đó lại nhìn thấy đồng phục Gia Thuỷ Tư Lập thì biểu cảm hơi cứng lại.<br> Cô gái đã từng gặp qua Nhị Trung, nhưng chưa từng thấy nữ sinh Gia Thuỷ Tư Lập cùng nam sinh đi khách sạn cả.<br> Hơn nữa trên người nam sinh này còn có máu, lại bị thương, lại không biết là làm gì nên cô ta có hơi do dự, “Có chứng minh thư không?”<br> Lục Vũ ném chứng minh thư lên bàn, “Một phòng tiêu chuẩn.”<br> Giọng nói của anh dễ nghe, cô em gái trước bàn tiếp tân tuy gặp qua nhiều người, nhưng lỗ tai không nhịn được vẫn run lên, sau đó nhanh chóng chọn một phòng, “207, đây là chìa khoá.”<br> Hai người đi lên lầu hai.<br> Phòng rất sạch sẽ, mùi cũng không quá khó ngửi, mở cửa sổ là có thể thấy bờ sông phía sau, mặt hồ trôi lóng lánh, đủ mọi màu sắc.<br> Đặc thù duy nhất là đèn phòng rất mờ, màu vàng mơ màng pha lẫn một chút đỏ, làm tăng một chút ái muội.<br> Tô Khả Tây cất tay về, thuận miệng nói, “Vừa rồi khẳng định là hiểu lầm chúng ta có gian tình rồi.”<br> Ánh mắt cô em gái kia chỉ sợ là nghĩ hơn nửa đêm, hai học sinh lại đây thì khẳng định là làm gì bí mật không thể cho ai biết.<br> Đôi tay của Lục Vũ kê dưới đầu, anh nằm trên giường không lên tiếng.<br> Mùi máu tươi trên người còn rất nồng, áo sơ mi cũng nhăn nhúm, nhìn qua cả người cũng khó chịu.<br> Anh đứng dậy cầm một chiếc khăn lông, đi vào phòng tắm.<br> Tô Khả Tây ngồi trên giường, nghe thấy tiếng nước rì rào, nhịn không được mà nhìn xem, lại nghĩ tới cái gì, hô một tiếng, “Lục Vũ, cậu không mang quần áo, làm sao đây?”<br> Trong chớp mắt, nước bên trong đã ngừng.<br> Tô Khả Tây không nghe được câu trả lời, cô bèn cau mày suy nghĩ một lát rồi sờ áo khoác đồng phục lấy điện thoại.<br> Nhớ tới Lục Vũ không mang điện thoại, cô cầm giấy bút trên bàn, sau đó viết xuống một dòng rồi nhẹ nhàng ra khỏi phòng.<br> Thanh âm đóng cửa cũng không rõ ràng.<br> Lúc xuống dưới lầu vẫn còn thấy cô em gái ngồi đó.<br> Tô Khả Tây cũng không ngại ngùng, đi qua hỏi, “Xin hỏi ở đây có bán đồ lót không?”<br> Cô gái bị câu hỏi của cô làm kinh ngạc, ngơ ngác nói, “Ra cửa rẽ phải là có cửa hàng bán đồ ngủ, bên trong chắc có đồ lót.”<br> “Cảm ơn.”<br> Bên phải là cửa hàng quần áo nam, vẫn còn chưa đóng cửa.<br> Tô Khả Tây đi thẳng vào bên trong, khu nội y hình như nằm ở bên trong, chỉ là chờ đến khi cô nhìn mấy cái quần lót đến hoa cả mắt sau đó liền ngơ ngẩn.<br> Cô bán hàng đi tới, cũng bị tạo hình của cô làm cho kinh ngạc, rồi sau đó dời tầm mắt, vẫn niềm nở nói, “Mua đồ lót cho bạn trai sao? Có nhìn trúng kiểu nào không? Kích cỡ đại khái bao nhiêu?”<br> Cô ấy còn liên tiếp liệt kê mấy cái.<br> Tô Khả Tây bị hỏi đến ngốc.<br> Nếu là chính mình mua quần áo thì chắc chắn có thể thuận miệng mà nói.<br> Nhưng đây là ở trên người Lục Vũ, cô cũng không biết anh thích kiểu dáng quần lót thế nào, côchưa từng thấy qua, còn có kích cỡ…. Loại chuyện này Lục Vũ khẳng định không nói với cô.<br> Hai người còn chưa tới mức thảo luận mấy vấn đề này.<br> Tô Khả Tây méo mặt, chỉ vào một cái cô nhìn thấy đẹp, “Kiểu dáng, giống cái này đi.”<br> Cô bán hàng lại hỏi, “Còn kích cỡ?”<br> Tô Khả Tây do dự.<br> Nếu mua nhỏ quá thì khẳng định rất xấu hổ, hơn nữa nếu Lục Vũ không mặc vừa, buổi tối lại không thể không mặc được.<br> Nếu mua lớn, vậy xong rồi, lòng tự trong của nam sinh rất mạnh, nếu mặc bị rộng thì không chừng sẽ chịu kích thích.<br> Thấy cô không rõ lắm thì cô bán hàng chủ động mở miệng, “Có thể miêu tả dáng người cậu ấy không? Tôi có thể giúp cô ước lượng.”<br> ” 1m84, dáng người dù sao cũng khá tốt, đại khái…” Tô Khả Tây khoa tay múa chân một chút, cánh tay làm thành vòng, “Eo rộng như vậy.”<br> Cô bán hàng đang tự hỏi một chút, còn chưa trả lời thì Tô Khả Tây nói tiếp, “Khá…lớn đi.”<br> Nói xong, cô lại do dự, “Lấy mỗi size một cái đi.”<br> Cô bán hàng bị cách mua đồ lót của cô làm hoảng sợ, sau đó cũng nhanh chóng phản ứng lại, “Ồ được, vậy cô chờ một chút.”<br> So sánh với vừa rồi thì cái này tương đối kiếm được tiền hơn, sau đó cô ta cũng không dò hỏi dáng người bạn trai của đối phương nữa.<br> Tô Khả Tây sờ mặt có hơi nóng của mình.<br> Cô nhìn vào chiếc gương bên kia, vừa nhìn thì quả nhiên đã đỏ như trái gấc, khẳng định vừa rồi do lúc lựa quần lót rồi, cô cũng là lần đầu tiền mua đồ vật riêng tư thân mật cho người khác.<br> Tính tiền xong thì cô bước nhanh đi ra khỏi cửa hàng.<br> Cô xách theo cái túi đi lên lầu hai của khách sạn, hít sâu một hơi.<br> Mới vừa lấy chìa khoá mở cửa đã thấy Lục Vũ dưới người quấn một chiếc khăn lông, trên người vẫn còn vài giọt nước, anh hiển nhiên mới biết được cô ra ngoài, sắc mặt hơi khó coi một chút.<br> Cô dám ở lúc anh không biết mà trộm ra ngoài, lỡ như gặp phải tên biến thái nào…<br> Lục Vũ túm chặt cổ tay của cô, cắn răng hỏi: “Cậu đi đâu?”<br> Tô Khả Tây vội vàng trả lời, “Tớ đi mua quần áo cho cậu.”<br> Cô không nói hai chữ đồ lót, một tay khác đưa túi giấy đến trước mặt anh, bao bì chỉ có thể nhìn ra là quần áo.<br> Lục Vũ đứng ở cửa, một tay kéo cô vào phòng.<br> Cửa khép lại còn vang lên thật to.<br> Cô nhìn cơ thể trơn bóng của anh, có da có thịt, tuy rằng đã sờ qua, nhưng dưới ánh đèn mờ ảo thì nhìn đúng là kích thích, Tô Khả Tây quay mặt đi, trong lòng lại luôn nhìn hướng bên kia.<br> Tốt nhất là khăn lông đột nhiên rớt xuống.<br> Như vậy cô có thể có cơ hội nhìn lén không bị Lục Vũ biết, sẽ không có xấu hổ… Đáng tiếc không quá có khả năng.<br> Lục Vũ tuỳ ý lấy khăn lông lau người, nói: “Cậu mua cái gì?”<br> Tô Khả Tây đang nghĩ ngợi lung tung, nghe thấy lời này thì nghiêng đầu, từng bước dịch qua bên kia, sau đó nhanh chóng đặt túi giấy lên giường.<br> Lúc này mới nhỏ giọng nói, “Là cái này.”<br> <br> "]