["Học sinh Tam Trung cũng còn ở lại nhiều.<br> Đại đa số là ở khu dạy học và sân thể dục chơi điện thoại, dù sao cũng là ngày cuối cùng trước khi được nghỉ.<br> Vì thế hầu như mọi người ở trường đều nghe thấy.<br> Tần Thăng như muốn che mặt lại.<br> Trường hợp này thật không nỡ nhìn thẳng, sao anh Vũ chẳng còn bộ dáng khéo léo của trước kia vậy, đúng là ngốc mà.<br> Mấy học sinh ở lại cơ bản không nhịn được mà nhìn về phía phát ra âm thanh.<br> Bản tính con người là thích xem trò vui, đặc biệt là cái câu “Ông đây còn chưa nói chia tay” đầy mùi bát quái, tốp năm tốp ba chụm đầu vào nghị luận.<br> “Giọng ai thế?”<br> “Sao tớ nghe giọng này thật quen tai, cảm giác lúc trước đã nghe đâu đó rồi.”<br> “Đây chắc là vợ chồng nhỏ cãi nhau rồi ồn ào đồi chia tay đây mà? Hay là có việc gì, bị người khác thọc gậy bánh xe sao?”<br> Khu dạy học lầu 1 đã tụ tập không ít người.<br> Tần Thăng thở dài đứng bên kia nhìn Lục Vũ mím môi, sau đó duỗi tay tắt cái loa của nam sinh kia để lại.<br> Bây giờ cũng không thể dùng được.<br> Vừa nhìn vào, người ở đây đều biết là Lục Vũ nói.<br> Lại liên hệ với sự việc xảy ra vừa rồi, quả thật rõ ràng nhất định là Trang Nguyệt kia ba phải nói cái gì làm bạn gái của người ta giận dỗi rồi.<br> Sau đó thì ồn ào đòi chia tay.<br> Các nữ sinh thật chờ mong màn kế tiếp.<br> Chia tay là tốt nhất, dựa vào cái gì mà Lục Vũ lại bị nữ sinh không quen biết ở trường khác bắt cóc chứ, còn không bằng cứ dính tới Trang Nguyệt.<br> Cũng có nữ sinh đỏ mặt nhỏ giọng, “Tớ cũng muốn bạn trai nói như vậy nha, đúng là bộ dáng bá đạo…..”<br> Tần Thăng không biết bọn họ nghị luận, cậu ta nói: “Chị dâu không biết còn ở trong trường không, nếu nghe được có thể sẽ lại đây.”<br> Lục Vũ đè cái loa trong tay, nhưng không nói chuyện.<br> Tần Thăng tiếp tục nói, “Cậu có muốn gọi điện thoại xin lỗi không? Hay là mua hoa xin lỗi? Hay hôn một cái là có thể xong…..”<br> Lời còn chưa nói xong, cậu ta thấy Lục Vũ đặt cái loa bên miệng, giọng trầm thấp vang lên.<br> “Tô Khả Tây, tớ chưa nói chia tay.”<br> Giọng nói truyền khắp toàn bộ trường.<br>……<br> Chỗ bồn hoa bên dưới khu dạy học cao nhất.<br> Tô Khả Tây đang muốn gọi tài xế đón thì liền nghe được câu “Ông đây còn chưa nói chia tay”, giọng nói rành mạch truyền vào tai cô.<br> Bên cạnh là mấy em gái lớp 10 đang nói chuyện phiếm.<br> “Wow giọng ai thật dễ nghe, lỗ tai tớ muốn mang thai luôn rồi.”<br> “Giọng dễ nghe sao, 10 người thì hết 9 người mập mạp rồi, tớ thấy người này cũng thế thôi, nghe một chút là biết liền.”<br> “Người này là ai nhỉ, không phải ở cao nhất của chúng ta chứ.”<br> “….Tớ biết người đang nói là ai…..Chính là Lục Vũ lớp 12 đấy.”<br> Tam Trung không căng chặt giống như Nhất Trung, ngoại trừ học tập vẫn là học tập rồi không để ý đến mấy chuyện bên ngoài. Còn các nữ sinh ở Tam Trung thì thích nhiều chuyện, đối với chuyện soái ca lớp nào là rõ nhất.<br> Lục Vũ tất nhiên là đối tượng nói chuyện của mấy nữ sinh lúc đêm.<br> Có nữ sinh nói thầm, “Khẳng định chính là Lục Vũ, lần trước tớ nghe nói anh ấy ở hành lang thừa nhận có bạn gái, không biết trông như thế nào, có phải đẹp hơn Trang Nguyệt hay không?”<br> Một người khác nói, “Có lẽ chính là chơi đùa qua đường thôi.”<br> Tô Khả Tây đứng bên cạnh nghe mấy người đó nghị luận về mình, ở trong lòng phản bác: “Mấy người mới là chơi đùa ấy.”<br> Cái này cũng không công bằng với cô.<br> Đang nói, lại có âm thanh khác vang lên.<br> Mấy nữ sinh đều sửng sờ tại chỗ, giọng nói này không như vừa rồi giống như tức muốn hộc máu, ngược lại trầm thấp, chứa ý vị không rõ ràng.<br> Làm cho người khác đỏ mặt tía tai.<br> Thật lâu sau, có nữ sinh mở miệng, “Thì ra bạn gái tên là Tô Khả Tây nha….Quang minh chính đại như vậy……Tâm thiếu nữ của tớ muốn nổ tung này.”<br> Tô Khả Tây đã rời đi.<br> Ban đầu cô cũng chỉ bực mình, vừa lúc nhìn thấy Tần Thăng nên mới nói câu đó, muốn xem phản ứng của Lục Vũ làm sao, chứ cô cũng không muốn chia tay.<br> Cô mới là không cần chia tay.<br> Chỉ là trăm triệu cũng không nghĩ cô sẽ nói vậy.<br> Tô Khả Tây hít sâu một hơi, trái tim nhảy thình thịch, cảm giác câu đó như nói bên tai mình vậy.<br> Làm cô trong nháy mắt, tim muốn ngừng đập.<br> Ở khu dạy học bên này, Tần Thăng nuốt nước miếng.<br> Đầu tiên là cậu ta liếc nhìn quần chúng xung quanh bu càng lúc càng đông, đi lại gần nhỏ giọng nói: “Anh Vũ, cậu xác định chị dâu còn ở trường sao?”<br> Oanh động vậy sao.<br> Lục Vũ nghiêng người liếc nhìn cậu ta, đặt loa ở trên lan can, sau đó ngồi xổm trên đó rồi thẳng tắp nhìn về đám người bên ngoài.<br> Tần Thăng sờ mũi, cũng thẳng tắp nhìn về đám người.<br> Đại khái qua vài phút, Tần Thăng đang muốn chơi điện thoại thì liền nhìn thấy người bên cạnh động đậy.<br> Cậu ta liền nhìn theo hướng của Lục Vũ, vóc dáng dom dỏm cao, rất dễ dàng có thể nhìn thấy bóng dáng của người cách đó không xa.<br> Còn không phải là Tô Khả Tây sao.<br> Chân dài của Lục Vũ bước xuyên qua đám người, căn bản không quan tâm mấy ánh mắt bu xem của quần chúng.<br> Tần Thăng suy nghĩ một lát, sau đó quyết định vẫn là không nên đi qua làm bóng đèn.<br> “Tô Khả Tây.” Lục Vũ hô.<br> Giọng nói của anh làm bên tai tê dại, bên trong hàm chứa ý vị không rõ ràng.<br> Tô Khả Tây dừng ở bên ngoài chứ chưa đi vào.<br> Chờ Lục Vũ đứng trước mặt thì cô mới trực tiếp kéo anh chạy ra, mãi cho đến chỗ không thấy người mới dừng lại.<br> Mấy người bu xem ở khu dạy học cũng không có khả năng qua đây, nên bên này cơ bản không có ai.<br> Tô Khả Tây nhẹ nhàng thở phì phò.<br> Bộ dáng của Lục Vũ không giống như vừa chạy bộ, ANH vẫn bình tĩnh như thường, không hề chớp mắt mà nhìn chằm chằm cô, “Cậu bảo Tần Thăng nói cái gì?”<br> Tô Khả Tây há mồm trả lời, “Không nói gì.”<br> Lục Vũ cười lạnh một tiếng, “Chia tay?”<br> “Chỉ nói vậy thôi. Ai kêu cậu hấp dẫn nhiều nữ sinh như vậy.” Tô Khả Tây không có gì không thể nói, đơn giản trực tiếp mở miệng, “Trang Nguyệt làm trò trước mặt tớ, tớ bực mình có được không?”<br> Lục Vũ suy nghĩ, “Tớ không quen biết cô ta.”<br> Tô Khả Tây lại lắc đầu, nói: “Tớ đương nhiên biết, nhưng mà trong lòng không thoải mái, ai kêu cậu đường hoàng như vậy.”<br> Đường hoàng đến ma mị luôn.<br> Lục Vũ nhíu mày, bỗng nhiên cao giọng, “Vậy cậu nói cái gì mà chia tay, ông đây còn chưa từng nói chia tay.”<br> Tô Khả Tây chọc ngực anh, “Tình thú đó, cậu hiểu hay không?”<br> “Không hiểu.”<br> “….Ồ.”<br> Lục Vũ bẻ tay cô, nói: “Tớ đưa cậu về.”<br> Tô Khả Tây nào dám không nghe lời, vội vàng gật đầu: “Cũng không còn sớm, tớ phải về rồi, chút nữa tài xế sẽ đến đón tớ.”<br> Không biết lời này lại chọc trúng chỗ nào mà làm Lục Vũ lại hừ một tiếng.<br> Lúc hai người ra tới cổng trường thì đã không còn bao nhiêu người.<br> Có mấy học sinh nhìn thấy bọn họ thì cực kỳ giật mình, cũng lén đi theo, còn lén chụp hình.<br> Tô Khả Tây cũng đều mặc kệ.<br> Tài xe dừng xe ở đầu ngõ.<br> “Tớ về trước đây.” Tô Khả Tây xoay người nói với anh.<br> Lục Vũ gật đầu, không nói lời nào, biểu cảm cực kì khó coi.<br> Tô Khả Tây suy nghĩ vài giây rồi tiến lên một bước, nhân lúc anh không chú ý thì hôn một cái, sau đó mở cửa lên xe, lưu loát nhanh gọn.<br> Cô lại ấn cửa sổ xuống, cười hì hì nói, “Tớ rất thích câu lúc nãy cậu nói.”<br> Nói xong, cô lại đóng cửa xe, rồi chiếc xe đi theo hướng gió mà rời đi.<br> Thật lâu sau, Lục Vũ mới cử động, anh đặt ngón trỏ lên môi rồi đưa tới mũi.<br> Một hương vị anh đào nhẹ nhàng.<br>***<br> Ngày hôm sau, Tam Trung vẫn còn tiếp tục giải bài thi cuối kì.<br> Sau hôm nay là nghỉ đông, vốn dĩ ở đây cũng không nhiều người thích học nên tâm tư lúc này không tập trung ở học tập.<br> Tần Thăng là người dẫn đầu.<br> Hôm qua cậu ta đứng xem Lục Vũ, cảm thấy đúng là một cách thả thính, thế là về nhà cảm khái hồi lâu, sau cùng thì quyết đoán cùng học muội tới tận đêm, anh anh em em moah moah chúc ngủ ngon.<br> Cuộc sống gia đình quả thật êm ái đến thoải mái.<br> Sau khi tan học thì đột nhiên cậu ta phát hiện vị học bá môn Hoá phía trước mình có cái gối khí, sờ thật êm, còn thoải mái nữa.<br> Học bá môn Hoá tên gọi là Vương Dược Văn, học lệch rất nghiêm trọng, môn Hoá ngày thường đều có thể thi điểm tuyệt đối, nhưng mấy môn khác thì chỉ toàn kéo chân sau thôi.<br> “Này, học bá đúng là biết hưởng thụ.” Cậu ta cảm khái nói.<br> Ghế ngồi trong khu dạy học tương đối hư hỏng cả rồi còn cứng nữa, ngồi đúng là không thoải mái, có gối khí lót phía dưới đúng là đã hơn nhiều.<br> Lâm Viễn Sinh “ách” một tiếng, “Sợ là có nguyên nhân đó.”<br> Đang nói, Vương Dược Văn liền đi tới.<br> Tần Thăng chạy nhanh trở lại vị trí của mình, chờ học bá ngồi xuống mới nói, “Vương Dược Văn, cái gối này có thể cho tớ mượn một tiết được không?”<br> Vương Dược Văn xua tay, “Thật không được.”<br> Tần Thăng hiếu kì, “Sao không được?”<br> Vương Dược Văn có hơi khó nói, cuối cùng vẫn cười xin lỗi, “Cái này thật sự không được, học kì sau tớ có thể cho cậu mượn dùng.”<br> Nếu người ta đã nói vậy, Tần Thăng cũng không thể cưỡng cầu, chỉ là càng thêm tò mò nguyên nhân từ chối mà thôi.<br> Giáo viên cũng rất nhanh vào lớp, chuyện này cứ thế bị vứt sau đầu.<br> Ông ấy nói chuyện từ trước đến nay luôn chậm, Lục Vũ nằm bò phía sau ngủ.<br> Đây là tiết Ngữ Văn, quy tắc tương đối thả lỏng, anh nằm ở phòng học lúc nào cũng ngủ không yên.<br> Thình lình, một âm thanh vang lên: “Bùm—-”<br> Thanh âm này còn vang lên vài giây, mấy người đang ngủ cũng bị đánh thức, giáo viên trên bục giảng cũng kinh ngạc hết hồn, “Ai đánh rắm mà vang vậy?”<br> Lục Vũ trợn mắt, ngồi thẳng nhìn về phía trước.<br> Tần Thăng quay đầu lại nhìn thoáng qua, thấy bộ dáng híp mắt của cậu ta thì chỉ vào Vương Dược Văn, “Anh Vũ, gối khí của cậu ta bị nổ.”<br> Cái âm thanh này đúng sợ hết hồn.<br> Vương Dược Văn cũng không phải cố ý, cậu ta xấu hổ đến đỏ mặt.<br> Cậu ta đứng lên giải thích, “Không phải đánh rắm, là khí trong gối của tớ bị nổ.”<br> Thầy Ngữ Văn cũng xấu hổ, ông không nói gì, sau đó lại kéo sự chú ý của mấy học sinh lên bài thi, ai nên chơi điện thoại thì chơi, ai nên ngủ thì tiếp tục ngủ.<br> Sau khi ngồi xuống thì Vương Dược Văn có hơi khó chịu giật rớt cái lót khí.<br> “Học bá, cho mượn cây bút đỏ chút nào.” Người bàn trước quay đầu hỏi mượn đồ, nói: “Đúng rồi, sao mấy tuần trước cậu không đi học?”<br> Tần Thăng lập tức lên tinh thần, dỏng lỗ tai lên nghe lén.<br> Vương Dược Văn trả lời, “Đi bệnh viện.”<br> Bàn trước lên tiếng, hiếu kì hỏi: “Đi bệnh viện, không phải đi mổ trĩ chứ?”<br> Ngay sau đó, Tần Thăng nghe thấy giọng nói kinh ngạc của Vương Dược Văn, “…..Mẹ nó.”<br> Bàn trước vốn dĩ chỉ thuận miệng hỏi, xem phản ứng của cậu ta liền biết khẳng định là đúng, lập tức nói: “Mẹ nó, thật sao?”<br> Tần Thăng suýt chút nữa cười thành tiếng.<br> Lời này đúng là chuẩn không cần chỉnh.<br> Vương Dược Văn xấu hổ cười.<br> Chuyện này cũng chỉ 1, 2 người biết, dù gì bệnh này cũng không vinh quang cho lắm, hơn nữa vừa rồi còn có tiếng khí nổ của gối.<br> Tần Thăng bớt thời giờ quay đầu hỏi, “Anh Vũ, tối hôm qua cùng chị dâu thế nào?”<br> Cậu ta thật sự siêu cấp tò mò.<br> Tối hôm qua tiểu học muội cũng nhắc việc này với cậu ta, còn nói tâm thiếu nữ muốn nổ tung, thế nào cũng phải hỏi cậu ta cho ra lẽ, bằng không thì đừng tìm học muội người ta nữa.<br> Lục Vũ liếc cậu ta, nhích lại gần, “Cậu đoán xem.”<br> Tần Thăng cười hắc hắc, “Tớ đoán không ra.”<br> Lúc cậu ta tưởng mình không lấy được câu trả lời thì Lục Vũ đột nhiên nhếch môi cười, sau đó lại rất nhanh biến mất.<br> Cậu ta còn chưa kịp kinh ngạc thì đã nghe thấy Lục Vũ nhéo cằm, “Cậu ấy hôn tớ.”<br> Tần Thăng: “…..”<br> Ngữ điệu nhộn nhạo như nữ sinh này là có chuyện gì đây? "]