["Tô Khả Tây trợn tròn mắt, cô không nghĩ tới sẽ thế này.<br> Cô cho rằng Lục Vũ hiện tại biến thành bộ dáng chết vì sĩ diện sẽ trực tiếp làm lơ hành vi của cô, hoặc là nói một câu với ngữ điệu không tốt.<br> Kết quả bây giờ thì đến lượt cô thở hổn hển.<br> Mà anh vẫn hoàn hảo không bị tổn hao gì, một bàn tay giữ chặt gáy cô, cuối cùng dừng lại ở sườn mặt còn lòng bàn tay thì vuốt ve bên trên.<br> Khi vết chai mỏng lướt qua làn da tinh tế làm cho cô từng đợt tê dại.<br> Tô Khả Tây nhịn không được đẩy anh ra, ai dè lại bị anh dùng sức kéo lại.<br> Cuối cùng lại biến thành động tác mềm mại và nhẹ nhàng.<br> Có tiếng bước chân tới cùng với âm thanh nói chuyện.<br> Thế là Tô Khả Tây vội vàng đẩy anh ra, sửa sang lại quần áo và đầu tóc của mình.<br> Vừa mới chuẩn bị xong thì một y tá đỡ một bà lão đi tới: “Cẩn thận, khi xuống cầu thang bà nhất định phải đi chậm một chút, không cần gấp. ”<br> Hai người đứng ở đó, tránh ra để mở đường.<br> Y tá không phát hiện có gì không đúng, chỉ cho là một đôi tình nhân nhỏ đứng ở đây để gia tăng tình cảm, vì thế còn có ý tốt nhắc nhở: “Sao túi này lại rớt trên đất vậy?”<br> Lục Vũ nhặt túi lên, mặt không biến sắc, nói: “Em cầm không chắc. ”<br> Y tá không nghi ngờ, tiếp tục đỡ bà lão đi xuống lầu.<br> Cho đến khi tiếng bước chân biến mất thì Tô Khả Tây mới nghiêng đầu nhìn Lục Vũ, hỏi: “Cậu không phải nói không thích sao, tại sao lại còn hôn tớ chứ. ”<br> Lục Vũ liếc nhìn cô một cái: “Tớ thích chủ động hơn. ”<br> Đầu óc đang rối loạn của Tô Khả Tây vì lời này mà trở nên rõ ràng<br> Cô cười lạnh một tiếng.<br> Vừa rồi không phải giả vờ không quen biết cô sao, bây giờ đột nhiên lại có phản ứng, còn quyến rũ cô như vậy phải không.<br> Không nói một tiếng liền chuyển trường.<br> Không liên lạc cả kì nghỉ hè, còn đổi cả phương thức liên lạc.<br> Mẹ nó đúng là không có lương tâm.<br> Hai tháng không gặp, Lục Vũ trước mặt càng trở nên cao gầy hơn so với học kỳ trước, anh cứ đứng yên ở đó.<br> Vóc dáng đã cao lên không ít, đường cong cũng dần trở nên cứng rắn và sáng sủa hơn.<br> Dáng người anh thon dài, nhìn qua vô cùng kiêu ngạo làm người ta không thể rời mắt được.<br> Tô Khả Tây nghiến răng nghiến lợi, lại lộ ra một nụ cười tươi rói, cô đè cảm xúc mãnh liệt đi xuống: “Đã lâu không gặp.”<br> Cô nhớ đến cả kỳ nghỉ hè đều nghĩ các loại lý do giải thích dùm anh thì liền cảm thấy bản thân đúng là não tàn.<br> Có lẽ anh về quê nơi núi rừng không có mạng, hoặc là người lớn trong nhà tịch thu điện thoại và máy tính.<br> Càng nghĩ thì ngay cả cô cũng cảm thấy chỉ là dư thừa.<br> Cô đã có suy đoán ở trong lòng.<br> Sau khi khai giảng học kỳ này, cũng chính là nửa tháng trước, cô đi đến lớp 8.<br> Lúc đấy có không ít học sinh cầm sách đang sửa sang lại bàn học, giáo viên chủ nhiệm còn chưa tới nên cô nhân cơ hội mở cửa sổ đằng sau ra.<br> Cô nhìn xung quanh một loạt nhưng vẫn không thấy Lục Vũ ở bên trong.<br> Hai học kỳ này cô đều xuất hiện ở lớp tám với tần suất rất cao, mọi người đều biết hai người bọn họ yêu nhau hồi học kỳ 1.<br> Ngày đó bạn học ở lớp 8 nói cho cô một đáp án không thể tin được: “Cậu không biết sao? Lục Vũ đã chuyển trường rồi. Lúc cuối học kỳ trước đó, cũng không thi luôn.”<br> Lúc ấy Tô Khả Tây đứng đó nửa ngày không động đậy, cô nói không nên lời.<br> Bạn ngồi cùng bàn của anh còn thêm dầu vào lửa: “Tây Tây à, Lục Vũ không nói với cậu sao? Ban đầu bọn tôi cho rằng cậu ấy xin nghỉ, về sau chủ nhiệm lớp nói là chuyển trường. Hình như có nhắc tới một lần, là trường Tam Trung đó, tôi cũng không chắc lắm, nếu không cậu thử đi hỏi người khác xem?”<br> Cô không biết.<br> Không biết tí gì cả.<br> Mùi thuốc sát trùng trong bệnh viện vẫn còn nồng nặc.<br> Đầu ngón tay Tô Khả Tây nhéo vào thịt của anh, xương bả vai ở trong lòng bàn tay cô.<br> Lục Vũ cũng không kêu, chỉ có ánh mắt là tối sầm lại.<br> Tô Khả Tây thở sâu, ngẩng đầu nhìn anh, giọng điệu bình tĩnh: “Vì sao cậu muốn chuyển trường đến Tam Trung?”<br> Nếu không phải vì nghỉ hè không liên lạc, không biết anh ở đâu thì Tô Khả Tây đã chạy đi đánh anh tơi bời một trận rồi.<br> Sau khi khai giảng thì anh đến Tam Trung, nếu không được nghỉ thì cô cũng không thể rời trường học.<br> Ba trường cấp ba ở đây đều trên cùng một tuyến đường, chỉ là vấn đề khoảng cách.<br> Hơn nữa bởi vì giai đoạn khác nhau nên mỗi trường đều có danh hiệu riêng, như Nhất Trung là trường thi, Nhị Trung là chiến trường, còn lại Tam Trung có tiếng là tình trường.<br> Bên trong Tam Trung cá rồng hỗn loạn, đi vào rồi thì sẽ không như trước nữa, Tam Trung còn có tiếng là “Một người đi vào, ba người đi ra.”<br> Năm trước Lục Vũ còn là một học sinh tốt, là bảo bối trong mắt giáo viên.<br> Tô Khả Tây không rõ vì sao anh chuyển trường đi đến đó, giáo viên và lớp học ở đấy đều kém hơn mà cũng không thoải mái như Gia Thủy Tư Lập.<br> Lục Vũ chậm rãi rút tay cô ra, vào lúc cô xuất thần thì bỗng nhiên nói: “Sau này cậu không cần đi tìm tớ, tớ không tốt như vậy đâu.”<br> Anh chỉ nói một câu đơn giản không đầu không đuôi, sau đó thì không quay đầu lại mà rời đi.<br> Tô Khả Tây mơ màng: “Cái gì mà không tốt như vậy.”<br> Cô vội vàng chạy xuống lầu đuổi theo, nhưng bước chân của cô thì thua xa đôi chân dài của Lục Vũ, chờ đến khi cô đến đại sảnh thì anh đã ra ngoài cửa gọi taxi.<br> Cô vội vàng kêu lên: “Lục Vũ, con mẹ nó, cậu hôn xong liền chạy thì đúng là không phải người.”<br> Động tác Lục Vũ dừng lại một chút, sau đó lại ngồi vào trong xe.<br> Ngoài cửa bệnh viện người đến người đi, có không ít người trẻ đều nghe thấy câu cô vừa nói, vì thế ánh mắt đều nhìn cô chằm chằm.<br> Tô Khả Tây tức muốn chết.<br> Cô mắng vài câu rồi mới xoay người quay vào trong bệnh viện.<br> Không lâu sau, một cậu bé nắm tay mẹ của mình, nghi hoặc hỏi: “Tại sao anh trai kia lại quay trở lại ạ?”<br> Người mẹ trẻ tuổi nắm chặt tay cậu bé, nhỏ giọng nói: “Mẹ nói con nghe, loại không bằng cầm thú&nbsp;<b><i>(*)</i></b><i>&nbsp;</i>như vậy ngàn vạn lần không thể tin đâu.”<br> <b><i>(</i></b><i><b><i>) nguyên văn “</i></b></i><b><i>Nhân mô cẩu dạng”: dạng chó hình người (thành ngữ TQ), nôm na là chỉ hành vi và vẻ ngoài thoạt nhìn rất phong độ, quang minh chính đại, nhưng thật ra nội tâm hèn hạ, nhát chết.</i></b><br> Cậu bé ngây thơ mờ mịt gật đầu.<br> Lục Vũ không bằng cầm thú: “……”<br> *<br> Khi Lục Vũ phát hiện ra Tô Khả Tây thì cô đang ngồi co một góc ở cầu thang.<br> Cô ngồi quay lưng với anh, bả vai hơi rung.<br> Hành lang bên ngoài đèn quá sáng, mà chỗ này lại hơi tối.<br> Các cửa sổ của cầu thang được bao phủ bởi ánh hoàng hôn màu đỏ, ấm áp chiếu trên mặt đất, bao bọc bởi một lớp ánh sáng vàng.<br> Tô Khả Tây ngồi co đầu gối ở chỗ đó.<br>Cô nghe được có tiếng bước chân truyền từ phía sau đến, còn cố tình đi thật nhẹ, càng đến gần cô thì càng nhẹ, gần như là không nghe thấy.<br> Nền đất ở bệnh viện vốn dĩ rất sạch sẽ, còn có thể phản chiếu bóng người.<br>Tô Khả Tây cụp mắt nhìn thấy được một bóng dáng mơ hồ cách phía sau cô không xa ở trên gạch men sứ, đang dựa vào cửa.<br> Tên đàn ông tồi tệ?<br> Cái suy nghĩ ‘ở bệnh viện cũng không an toàn’ vừa xẹt lên trong đầu cô thì một đáp án khác lại hiện ra.<br> Tô Khả Tây đột nhiên đứng lên xoay người, lúc người ở phía sau chưa kịp phản ứng thì cô trực tiếp duỗi tay ra kéo lấy.<br> “Không phải cậu đi rồi sao? Không phải chạy rồi sao?”<br> Lục Vũ cau mày: “Cậu không khóc?”<br> Tô Khả Tây ngây người.<br>Vừa rồi là vì anh nghĩ cô khóc cho nên mới quay lại sao?<br> “Có phải là cậu rất thất vọng khi thấy tôi không khóc đúng không?” Cô duỗi chân đá anh một cái nhưng không dùng quá nhiều lực, cô hét lên: “Lục Vũ, cậu không có lương tâm, không có trách nhiệm!”<br> Bên ngoài hành lang có y tá đi qua, nghe thấy ầm ĩ ở đây thì cho rằng lại là y nháo, nền bèn chạy nhanh tới.<br> Lục Vũ nhanh tay lẹ mắt, kéo cô qua bên cạnh.<br> Tô Khả Tây không kịp phòng bị đột nhiên đâm vào ngực anh.<br>Anh bình tĩnh nói: “Kêu gì mà kêu, bên ngoài đều có người đi lại đấy.”<br> Anh vừa dứt lời thì y tá ban nãy liền đi đến, lúc cô ấy nhìn thấy là hai người thì không khỏi trợn trắng mắt.<br> Tuy nhiên, giọng nói của cô ấy vẫn nhẹ nhàng: “Ngại, đây là bệnh viện, có thể nhẹ giọng một chút không?”<br> Lục Vũ gật đầu.<br> Y tá vừa lòng rời đi.<br> Tô Khả Tây nắm lấy quần áo Lục Vũ rồi tát anh một cái, sau đó mắt cũng đỏ lên, giọng nói cũng lạnh dần: “Cậu buông tôi ra. ”<br> Lục Vũ buông tay ra.<br> Tô Khả Tây không để ý tới anh, xoay người đi ra phía bên ngoài, trong tình huống như bây giờ thì cô không muốn nói chuyện gì.<br> Lục Vũ đi theo phía sau, trước sau luôn giữ khoảng cách một cánh tay.<br> Lúc rẽ lên lầu thì anh có thể nhìn thấy mặt cô tức giận căng ra.<br> Trong lòng Tô Khả Tây rất tức giận.<br> Cô băn khoăn nhìn bộ dạng này của Lục Vũ, chẳng lẽ anh không hành động như bao người khác sao.<br> Cô lạnh lùng nói: “Cậu đừng đi theo tớ.”<br> Vốn dĩ khuôn mặt có chút trẻ con, nói một hơi xong thì có hơi phồng lên, nhìn moe cực còn rất phù hợp với vóc dáng bé nhỏ của cô.<br> Lục Vũ mạnh miệng: “Đường này cũng không phải nhà cậu mở.”<br> Cách nói chuyện vẫn thiếu đòn như vậy.<br> Tô Khả Tây nhớ đến nỗi lo sợ bất an trong hai tháng trước thì nhịn không được chẹp miệng, sự uất ức bắt đầu chiếm lấy cả người cô.<br> Cô vừa lo lắng vừa uất ức, còn lo sợ anh xảy ra chuyện gì, suy đoán nào cô cũng từng nghĩ qua nhưng rồi lại tự phủ định.<br> Nước mắt từ hốc mắt rơi xuống.<br> Lục Vũ không đoán được sẽ như vậy nên không biết phải làm sao.<br> Trên mặt anh không có biểu cảm gì nhưng trong ánh mắt lại tràn đầy hoảng loạn, một lúc lâu sau mới mím môi: “Thực xin lỗi.”<br> Không nghĩ đến vừa nói xong lời này thì Tô Khả Tây liền từ chỉ rơi nước mắt biến thành nhỏ giọng thút thít khóc, đầu càng cúi xuống thấp hơn.<br> Lục Vũ nhìn xong thì trở nên gấp gáp.<br> Trong lòng đột nhiên có một suy nghĩ tiểu nhân, nhìn cô nhỏ giọng khóc như vậy…..Làm chân anh muốn mềm luôn.<br> Hai người quen biết được một năm nhưng anh chưa từng thấy Tô Khả Tây khóc, đây là lần đầu tiên.<br> Anh rút khăn giấy ra lau lung tung lên mặt cô: “Đừng khóc.”<br> Tô Khả Tây xoay mặt đi không thèm để ý tới anh.<br> Lục Vũ cũng chuyển sang bên cạnh cô, vươn cánh tay ra lau nước mắt cho cô: “Tớ không cố ý, cậu đừng khóc nữa, được không?”<br> Cô vừa khóc thì anh liền chống đỡ không được.<br> Mềm lòng, chân cũng mềm, hiện tại cả người đều mềm.<br> Lục Vũ đè giọng thấp xuống, giống như đang dỗ một đứa trẻ vậy.<br> Giọng nói ban đầu của anh vốn đã dễ nghe, bây giờ anh thấp giọng xuống thì đúng là làm người ta luống cuống.<br> Anh nhìn cô không ngừng thút thít, trên mặt thì rối tung, khóe mắt còn hơi đỏ, cái miệng hơi giương lên.<br> Lục Vũ xoa tóc, đứng ở đó một lát.<br>Sau đó lại giận dữ mở miệng: “Cậu còn khóc nữa thì tớ sẽ đánh cậu đấy.”<br> Tô Khả Tây đẩy anh ra, tay thì lau mặt còn chân thì đá anh một cái nhưng vẫn không dám dùng sức, cô oan ức chất vấn: “Sao cậu xấu xa vậy chứ? Thế mà còn dám đánh tớ sao!”<br> “Tra nam tra nam tra nam!”<br> Cô nói liên tiếp vài câu tra nam, tức đến nỗi mặt đỏ ửng.<br> Lục Vũ nhìn chằm chằm vào đôi môi ngậm nước, sáng bóng và đầy đặn của cô.<br> Anh suy nghĩ hồi lâu, xao động đến mức khó chịu, vẫn muốn làm cho cô khóc một lần nữa, nhưng anh lại không nỡ.<br> Lục Vũ cảm thấy đầu óc mình chắc có vấn đề rồi.<br> “A!”<br>Sau đó anh nghe thấy Tô Khả Tây đứng trước mặt anh kêu lên, tiếp đó cô đưa hai tay lên: “Mau móc hai ngón tay giữa lại nào.”<br> “Làm cái gì?” Lục Vũ khó hiểu, sau đó lại bị cô nắm lấy tay sờ lên mũi, đầu ngón tay chạm phải chất lỏng.<br> Tô Khả Tây ghét bỏ buông tay anh ra.<br> Lục Vũ nhìn thoáng qua.<br> Đúng là kích thích……… Anh chảy máu mũi! "]