["Ba chữ ngắn gọn của Lục Vũ làm cả phòng im phăng phắc.<br> Âm nhạc bên kia không tắt mà cứ truyền vào lỗ tai mỗi người, nhưng cũng chẳng người nào chú ý.<br> Tô Khả Tây không nghĩ anh sẽ nói vậy nên trong lúc nhất thời cũng chưa phản ứng kịp.<br> Chờ khi cô hoàn hồn thấy vài người bên kia đều nhìn chằm chằm mình với biểu cảm cực kỳ quái lạ, nhất là nữ sinh ngồi đầu đang cau màu vui sướng khi thấy người khác gặp hoạ.<br> Tô Khả Tây cười lạnh, làm như không có việc gì buông tay ra, giả vờ kinh ngạc nói: “Ngại quá, phòng tối quá nên tôi nhận nhầm người.”<br> Sau đó, cô lập tức ngồi xuống bên cạnh Tần Thăng.<br> “Tần Thăng” Cô kêu lên.<br> Tần Thăng bị gọi đột ngột như vậy cũng theo phản xạ trả lời: “Có.”<br> Lâm Viễn Sinh lập tức phụt cười một tiếng.<br> Tần Thăng bây giờ ngơ ngẩn, khi vừa bị Tô Khả Tây đẩy qua bên cạnh thì cậu ta còn hơi oan ức chút, ai dè kết quả lại là tình huống này.<br> Tình huống gì thế này, anh Vũ có gì mà không vui chứ?<br> Tuy rằng Tô Khả Tây không ôm lấy cánh tay của Tần Thăng, nhưng ngồi xuống bên cạnh cậu ấy thì ý tứ cũng đủ rõ ràng rồi.<br> Mấy nữ sinh ban đầu căm thù nhìn cô thì đều thở phào nhẹ nhõm một hơi, rồi nở nụ cười tươi lần nữa.<br> Không khi quỷ dị trong phòng lại được khôi phục như ban đầu.<br> Đám nam sinh đối diện bị tình huống như vậy doạ mất mật, nửa ngày mới có thể hiểu được chuyện gì xảy ra, lúc này liền trêu ghẹo nói: “Đúng là có thể nha Tần Thăng.”<br> “Không đúng, không đúng, không phải.” Tần Thăng vội vàng liên tục xua tay, lời nói cũng không nói được đầy đủ, “Không phải như cậu…cậu ấy nói đâu.”<br> Cậu ta chắc sẽ bị tế chết mất!!!!<br> Mấy nam sinh nghe lời này của cậu ta thì cũng chỉ xem như là cậu ta ngại ngùng, sau đó thì lại sôi nổi trêu chọc: “Tiểu cô nương của cậu còn lại đây tìm kìa, còn bày đặt ngại gì nữa chứ?”<br> “Tiểu tử Tần Thăng cậu đúng là có diễm phúc nha.”<br> Lời còn chưa nói xong thì cửa lại được mở ra, đi vào là một nữ sinh mặc váy trắng, dáng người yểu điệu, tóc đuôi ngựa dài, nhìn qua vừa đẹp vừa nhẹ nhàng.<br> Tô Khả Tây căn bản đã thấy có vấn đề từ khi cô ta đi vào.<br> Trực giác của phụ nữ luôn luôn đúng.<br> Sau đó, nữ sinh đó đi tới, ngữ điệu lúc nói chuyện đều nhẹ nhàng và ôn nhu: “Lục Vũ, cậu cũng ở đây sao.”<br> Tất cả lực chú ý trên người Tô Khả Tây và Tần Thăng đều được dời đi.<br> Tần Thăng cũng bất chấp có Tô Khả Tây ở đây, đột nhiên xoay đầu hỏi: “Trang Nguyệt tới làm gì? Ai bảo cậu ta tới?”<br> Lâm Viễn Sinh cũng không rõ ràng lắm, “Tớ làm sao biết được? Ai mẹ nó kêu cậu ta tới.”<br> Hai người đã nói trước là đừng nói cho Trang Nguyệt rồi, thế mà ai không muốn sống lại nói thế không biết.<br> Lục Vũ không trả lời Trang Nguyệt mà chỉ nhàn nhã cắn hạt dưa.<br> Bàn tay của anh rất đẹp, ánh đèn đủ màu sắc chiếu xuống càng làm tăng thêm vẻ thon dài của ngón tay.<br> Ngay cả động tác cắn hạt dưa đều trở thành cảnh đẹp ý vui.<br> Mấy nữ sinh im lặng nhìn chằm chằm, tim càng đập nhanh hơn, sắc mặt thì lơ đãng đỏ lựng.<br> Trang Nguyệt nhìn một lát rồi dời ánh mắt đi: “Tớ không quấy rầy mọi người chứ?”<br> Người đứng ngay trước mặt nên cũng không có ai EQ thấp đến trình độ mà nói có cả, nam sinh thì luôn có lòng trắc ẩn với nữ sinh đẹp.<br> “Không có gì….”<br> “….Nếu đã tới rồi, vậy cậu ngồi bên kia đi.”<br> Mấy nữ sinh tuy rằng không hoan nghênh tình địch của mình ở đây, nhưng đều thông minh mà cười, “Đến đây cùng hát đi.”<br> Trang Nguyệt dịu dàng cười, “Không cần, tớ ngồi đây là được.”<br> Ngồi đây? Tức là muốn ngồi cạnh Lục Vũ?<br> Tất cả mọi người đều nghĩ như vậy, ngay cả trong lòng Tần Thằng cũng đang phiền phức bắt đầu nghĩ làm thế nào để đuổi cô ta đi.<br> Không nghĩ tới Lục Vũ lại không khách khí hỏi: “Ai nói cô tới?”<br> Rất rõ ràng, ý trên mặt chữ.<br> Sắc mặt Trang Nguyệt lúc xanh lúc trắng, không nghĩ tới anh không cho cô ta mặt mũi trước mặt nhiều người như vậy, đúng là làm khó cô ta.<br> Cô ta siết chặt lòng bàn tay lại, lộ ra vẻ tươi cười, “Tớ nghe mọi người nói, cho nên mới….”<br> “Nói nhiều. Chướng mắt.”<br> Trang Nguyệt tuy là người bình tĩnh, nhưng cũng bị bốn chữ kia làm tức giận. Sau đó lại thấy đám người bên kia nhìn chằm chằm cô ta với biểu cảm kỳ lạ thì sắc mặt càng lúc càng đỏ.<br> Cô ta hít sâu một hơi, vẫn lộ ra vẻ tươi cười như cũ, “Ngại quá, tớ còn có việc, tớ đi trước.”<br> Mãi cho đến khi cô rời khỏi phòng thì cũng không ai dám lên tiếng.<br> Tô Khả Tây nhìn nửa ngày, sau đó lắc người bên cạnh, “Cô ta là ai? Thích cậu sao? Cậu cũng đúng là không cho nữ sinh người ta mặt mũi mà.”<br> Lục Vũ ngồi thẳng, ngước mắt lên nhìn cô một cái, ngữ điệu chậm rì nói, “Không quen không nói chuyện.”<br> Tô Khả Tây: “….”<br> Cậu đúng thật lợi hại nhỉ.<br> Lục Vũ hừ một tiếng, lấy ra một điếu thuốc.<br> Tần Thăng nhìn qua rồi lập tức lấy bật lửa trong túi ra.<br> Còn chưa kịp bật lửa lên thì bật lửa đã bị Tô Khả Tây lấy mất, cô thuần thục mở ra, rất nhanh bật lên ngon lửa, chiếu sáng khuôn mặt nhỏ của cô.<br> Động tác Lục Vũ khựng lại.<br> Tô Khả Tây lại làm như chưa nhận ra, cô duỗi tay đưa qua rồi châm mồi hỏi, “Khi nào cậu bắt đầu hút thuốc?”<br> “Hai tháng trước.” Lục Vũ nhẹ nhàng nhả ra một vòng khói.<br> Tô Khả Tây nhíu mày không nói chuyện.<br> “Tớ đi vệ sinh.” Cô thả bật lửa lại trên bàn, lập tức đẩy cửa phòng ra.<br> Không khí bên ngoài với trong phòng không giống nhau. Tô Khả Tây đứng đó một lúc, sau đó đi vào phòng vệ sinh rửa mặt, cô nhìn chằm chằm bản thân trong gương đến xuất thần.<br> Lúc đi ra lại đụng phải Tần Thăng, “Chị dâu, cậu vừa rồi….”<br> Tô Khả Tây lắc đầu , nói: “Không có gì, bạn học của tớ ở phòng kế bên, chút nữa tớ quay lại.”<br> Tần Thăng gật đầu, “Được.”<br> Cậu ta nhìn cô đi vào phòng kế bên rồi xoay người vào phòng.<br> Bên kia mọi người đang hát, tiếng hát rung trời, thỉnh thoảng có vài nữ sinh hát tình ca nhẹ nhàng.<br> Vừa nghe đã biết hát cho ai rồi.<br> Tần Thăng cười nhạo một chút, nhưng chưa nói gì mà lập tức ngồi xuống. Cậu ta thấy điếu thuốc trong gạt tàn chỉ mới cháy được một ít đã bị dập thì nghi hoặc hỏi, “Anh Vũ à, sao cậu….”<br> Lục Vũ xoay điện thoại, không chút để ý nói, “Chất lượng không tốt.”<br> Chất lượng không tốt?<br> Tần Thăng nhìn kĩ rồi bỗng nhiên nhớ tới, nếu chất lượng của thuốc này không tốt thì chắc mấy hiệu thuốc lá tốt trên thị trường đều là hàng thấp kém mất thôi.<br> Cậu xoay tròng mắt, lại nghĩ đến một nguyên nhân rồi sau đó cười.<br> Đôi mắt Tần Thăng nhìn thoáng qua thấy bật lửa của mình trên bàn thì bỗng duỗi tay định lấy, chỉ là chưa kịp đụng tới thì đã bị Lục Vũ bên cạnh duỗi tay cầm lấy, động tác tự nhiên mà bỏ vào túi quần mình.<br> Cậu ta mất nửa ngày cũng chưa kịp phản ứng. Cho đến khi Lục Vũ nói: “Của tớ.”<br> Tần Thăng: “….”<br> Được được được, của cậu, đều là của cậu hết.<br> Còn không phải bị chị dâu cầm một tí thôi sao, sau đó đã thành đồ vật của anh rồi, còn không cho ai đụng vô nữa chứ, nếu sau này ai không cẩn thận đụng phải chị dâu thì còn phải nói gì sao?<br> Tần Thăng đã tưởng tượng đến mấy hình ảnh trong tương lai rồi.<br> Cậu ta đột nhiên nhớ tới ngày hôm qua đụng phải chuyện kia ở quảng trường. Lúc bọn họ đến thì chị dâu đã đẩy nam sinh kia ra, chỉ là nhìn động tác hai người thì chắc là đã để lại số điện thoại rồi.<br> Cậu ta để ý, biểu cảm của Lục Vũ như nuốt phải ruồi vậy.<br> Sau đó tên tiểu bạch kiểm Trình Bắc Dương cầm điện thoại ra rồi nhịn cười, chắc là đang gọi cho ai.<br> Bọn họ đoán không sai, anh ta đúng là gọi điện thoại cho người khác.<br> “….Dương Lộ, em gái cậu lớn lên thật đáng yêu nhỉ, có bạn trai chưa?”<br> Không biết đối phương trả lời gì trong điện thoại, mắt nam sinh kia loé lên rồi trả lời, “Không sao?”<br> Thật lâu sau, anh ta mới trả lời, “Em gái cậu thật dễ thương, đứng chỉ mới cao tới ngực tớ, nhìn thật muốn xoa tóc em ấy, tớ lại không phải người xấu.”<br> Khoé miệng nam sinh cong lên, tay thì đút vào túi quần đi về phía trước<br> “Tớ rất thích dạng này.”<br> Anh ta vừa nói xong câu cuối cùng thì Tần Thăng vẫn còn nhớ biểu cảm lúc đó của Lục Vũ.<br> Lạnh lùng, nhìn chằm chằm đối phương, tuy rằng không lên tiếng nhưng dựa vào sự hiểu biết của cậu ta thì rất dễ dàng biết anh Vũ đã nổi cơn thịnh nộ rồi.<br> ……<br> Nhìn đến bản thân cậu ta bây giờ thì không chừng cũng thành cái đinh trong mắt của anh rồi.<br> Tần Thăng thở dài.<br> Vợ chồng nhỏ cãi nhau thì xui xẻo nhất vẫn là mấy người anh em như bọn họ.<br> Đang nghĩ ngợi thì liền nghe thấy thanh âm không kiên nhẫn của người bên cạnh: “Năm phút.”<br> Năm phút?<br> Tần Thăng lấy lại tinh thần rồi buồn bực nửa ngày, năm phút cái gì chứ, cậu ta đang đang muốn hỏi thì đột nhiên nghe thấy ai gõ cửa vài cái.<br> Ở sau cửa là Tô Khả Tây đi vào, cô cầm theo mấy chai bia qua đây rồi cười nói, “Coi như tớ mời.”<br> Mấy nam sinh trước tiên là liếc nhìn thái độ của Lục Vũ, vừa thấy anh không ngăn căn thì lập tức trở nên ầm ĩ, mỗi người lấy một chai.<br> Vốn dĩ bọn họ không uống bia là bởi vì Lục Vũ không cho phép, vì thế chỉ có thể uống nước ngọt thôi, bây giờ có người mời khách rồi thì tất nhiên nên uống thì uống.<br> Tô Khả Tây buông túi xách xuống rồi ngồi ngay phía đầu.<br> Nam sinh có quan hệ khá tốt với Tần Thăng tò mò đến gần hỏi, “Chị gái nhỏ học ở trường nào thế, năm nay cũng học lớp 12 sao, khi nào cùng Tần Thăng….”<br> Cậu ta còn chưa còn chưa nói xong thì đã bị tiếng vỡ của ly trên mặt đất làm sợ tới mức câm nín.<br> Trong lúc nhất thời thì cả phòng chỉ còn lại tiếng nhạc.<br> Chiếc bàn thấp trước mặt Lục Vũ đã bị một chân của anh đạp ra xa, xiêu xiêu vẹo vẹo nằm trước mặt bọn họ, còn hạt dưa thì lộn xộn ở trên mặt bàn.<br> Mấy ly thuỷ tinh tất cả đều nằm trên mặt đất.<br> Do chính anh ném vỡ.<br> Tần Thăng là người đầu tiên phản ứng lại, cậu ta đẩy Lâm Viễn Sinh kêu cậu ấy chạy ra đánh vỡ sự yên lặng này.<br> Chuyện vừa rồi chắc chắc cậu bị ghi hận rồi, nếu mà cậu ta còn nói nữa thì chỉ sợ là hôm nay ngay cả cửa cũng đừng hòng ra được.<br> Tô Khả Tây ngồi bên cạnh, vừa rồi cô cũng bị doạ sợ nên tim đập loạn xạ.<br> Cô hơi mím môi, môi anh đào biến sắc có hơi trắng nhợt, cô không lên tiếng mà chỉ dùng khoé mắt liếc nhìn biểu cảm của Lục Vũ.<br> Lục Vũ vẫn như cũ dựa vào chỗ kia mà chuyển cổ tay, anh cúi đầu làm tóc mái che khuất đôi mắt, hơn nữa do tối nên cô không thấy rõ biểu cảm của anh lắm.<br> Người đối diện cũng không dám lên tiếng.<br> Lúc Lục Vũ nổi giận thì thật sự đáng sợ mà bọn họ cũng không phải lần đầu thấy, những người lúc trước chọc anh tức giận, giờ chắc vẫn còn ở bệnh viện nhỉ.<br> Chỉ là tự làm tự chịu thôi.<br> Yên lặng đúng một phút thì Lâm Viễn Sinh mới nói, “Ấy….”<br> Tô Khả Tây lại đột nhiên đứng lên, tay buông thỏng bên người nắm chặt lại, rồi ngắt lời cậu ấy, “Ngại quá, tớ còn có việc nên đi trước đây, đã làm phiền rồi.”<br> Mấy nữ sinh đều nghĩ thầm chắc cô bị doạ sợ nên chạy rồi.<br> Không nghĩ tới ngay sau đó Lục Vũ trong góc chuyển cổ tay, anh duỗi tay túm chặt góc áo cô, nói: “Không được đi.”<br> <b>SPOIL:</b><br> <i>Tô Khả Tây xoay đầu, “Anh là ai?”</i><br> <i>Cô muốn rút tay ra, “Tôi không quen cậu. Cậu cũng không biết tôi.”</i><br> <i>***</i><br> <i>Tô Khả Tây cũng bất động, lắc lắc, “Cậu còn không buông?”</i><br> <i>Lông mày Lục Vũ nhăn lại, “Không buông.”&nbsp;</i> "]