["Câu nói này nghe như bình thường nhưng Tô Khả Tây lại nghe ra được một sự oan ức.<br> Cô nhéo mặt mình, “Vậy cậu nhịn đi.”<br> Lục Vũ cực kì không hài lòng câu trả lời có lệ của cô, nhưng vẫn không nói gì, chỉ có sắc mặt không đẹp lắm.<br> Tô Khả Tây cũng không chú ý tới mà tiếp tục hỏi, “Không phải cậu đến đây chỉ để nói câu này chứ?”<br> Buổi tối muộn thế này mà anh lại bắc cây thang trèo lên lầu hai, còn nhớ rõ cầm theo thẻ vào cổng của cô nữa chứ, chẳng lẽ chỉ để nói câu này?<br> Tốt cuộc Lục Vũ cũng có phản ứng.<br> Anh móc điện thoại trong túi ra, sau đó mở màn hình giơ ngay trước mặt cô, rồi nhẹ nhàng nói, “Cậu nói muốn đón giao thừa mà.”<br> Đầu tiên là Tô Khả Tây là sửng sốt nhìn chằm chằm tin nhắn mà cô đã nhắn, sau đó không nhịn được cười, “Tớ nói là đến quảng trường đón giao thừa, chứ đâu có bảo cậu đến nhà tớ đâu.”<br> Lục Vũ nói thẳng, “Quảng trường có cái gì đẹp chứ.”<br> Tô Khả Tây bị nghẹn lời.<br> Quảng trường xác thật không có gì đẹp, nhưng không khí đón giao thừa cùng mọi người đếm ngược cũng rất vui.<br> Cô cũng muốn đón giao thừa cùng anh.<br> Lục Vũ cất điện thoại, “Cậu muốn đón giao thừa.”<br> Tô Khả Tây tự động bổ sung câu tiếp theo mà anh che dấu, cô muốn đón giao thừa nên anh mới leo thang bò lên đây.<br> Trong lòng cô lại ngọt ngào.<br> Vốn dĩ cho rằng không gặp được, hoặc là không nhận được câu trả lời của anh, ai ngờ không chỉ gặp được mà anh còn hành động như vậy nữa.<br> Tô Khả Tây liếc nhìn đồng hồ và nói: “Bây giờ mới 11 giờ thôi, qua năm mới còn rất lâu đấy.”<br> Lục Vũ không thèm để ý, “Vậy thì chờ thôi.”<br> Dù sao anh cũng rảnh cả buổi tối, chờ tí thì có là gì.<br> Điện thoại bị mấy tin nhắn của Tần Thăng quấy nhiễu cả đêm, sau đó thì đã bị anh kéo vào sổ đen, quả thật thanh tĩnh không ít.<br> “Được nha.” Tô Khả Tây cười tủm tỉm trả lời.<br> Hai người cùng nhau đón giao thừa.<br> Đây là lần đầu tiên hai người cùng nhau đón năm mới.<br> Tiếng gõ cửa vang lên.<br> Tô Khả Tây lập tức lấy lại tinh thần rồi vội vàng đẩy Lục Vũ, “Chắc chắn là mẹ tớ, cậu nhanh trốn đi.”<br> Lục Vũ hỏi: “Trốn ở đâu đây?”<br> Căn phòng này liếc mắt nhìn thì gần như không có chỗ để núp.<br> Tầm mắt anh cuối cùng dừng ở trên giường, “Chẳng lẽ tớ trốn trong chăn sao?”<br> Lần trước Tô Khả Tây trốn trong chăn của anh, dán người lên chân anh làm anh cho tới giờ cũng không quên được cảm giác lúc đó.<br> “Chắc chắn không được, lỡ như mẹ tớ xốc chăn lên xem thì sao?” Tô Khả Tây nói.<br> Cô nhìn xung quanh một lượt, sau đó chạy tới mở cửa tủ, may mắn là quần áo đều đưa đi giặt cả rồi nên bên trong cũng rất trống.<br> Lục Vũ không tình nguyện đi vào.<br> Cũng may tủ quần áo đủ cao, anh vào cũng không vướng víu đầu, Tô Khả Tây làm động tác nói nhỏ với anh, sau đó đóng cửa tủ lại.<br> Trong bóng đêm, khe hở cửa tủ làm anh có thể nhìn rõ quang cảnh bên ngoài.<br> Tô Khả Tây bới tung giường lên, sau đó mới chạy lại mở cửa rồi cười hỏi: “Mẹ, trễ thế này sao còn chưa ngủ?”<br> Dương Kỳ hỏi: “Sao đợi nửa ngày con mới mở thế?”<br> Tô Khả Tây trả lời, “Con tắm rửa xong liền lên giường nằm.”<br> “Đèn phòng tắm còn chưa tắt kìa.” Dương Kỳ liếc nhìn, nói: “Nhanh tắt đèn đi, đã nói con rồi, đừng có lãng phí.”<br> “Mẹ, mẹ tới kiếm con là việc gì sao?” Cô một bên tắt đèn, một bên hỏi.<br> Dương Kỳ hỏi lại, “Không có việc gì thì không vào được sao?”<br> Tô Khả Tây xoay người vào phòng tắm, lúc quay đầu lại nhìn thấy Dương Kỳ đứng bên cửa sổ.<br> Trong lòng cô lộp bộp một tiếng, cô còn chưa kịp xử lí nên cái thang vẫn còn ở đó, bởi vì bên kia có màn che.<br> Dương Kỳ đặt tay lên, xoay người hỏi: “Ai để cây thang ở đây thế?”<br> Sắc mặt Tô Khả Tây không quá tự nhiên, chỉ đành nói dối: “Con cũng không biết….Chắc không có trộm đâu….”<br> Nói đến đây cô cũng nói không được nữa.<br> Lời này nghe xong cũng biết là giả rồi.<br> Dường Kỳ khôn khéo như vậy còn không rõ ràng sao, bà cũng không hỏi lại mà mở miệng: “Trễ rồi, đi ngủ sớm đi.”<br> Tô Khả Tây gật đầu, “Vâng.”<br> Dương Kỳ lại nói: “Đúng rồi, ngày mai mùng 1 ở nhà không có việc, mùng 2 phải về nhà ngoại, con chuẩn bị cho tốt đi.”<br> Nhà cô có tập tục mùng 1 không ra khỏi cửa, không đi nhà người khác, còn mùng 2 về nhà mẹ đẻ, sau đó còn lại là đi thăm người thân.<br> Nhiều năm như vậy Tô Khả Tây tất nhiên nhớ kỹ: “Con biết rồi ạ.”<br> Nghe được lời này thì Dương Kỳ gật đầu: “Mẹ chỉ vào xem thôi, thời gian không còn sớm, con đi ngủ đi, ngày mai có thể ngủ nướng.”<br> Tô Khả Tây cười, cảm giác thở phào nhẹ nhõm.<br> Ai ngờ cô chưa kịp thở một hơi thì Dương Kỳ đã mở miệng, “Cháu muốn tự ra hay vẫn để dì mời ra?”<br> Trong phòng yên tĩnh đến mức có thể nghe thấy tiếng cây kim rơi xuống.<br> Tô Khả Tây có hơi thấp thỏm: “Mẹ…..”<br> Cô nhẹ nhàng gọi một câu.<br> Dương Kỳ không trả lời cô mà đánh giá nhìn trong phòng, sự yên tĩnh làm một tí động tĩnh trong phòng thôi cũng đều nghe được.<br> Tủ quần áo cách đó không xa thì được mở ra.<br> Lục Vũ từ bên trong đi ra dưới ánh nhìn chăm chú, anh sửa lại quần áo, sau đó mở miệng: “Chào dì.”<br> Biểu cảm của anh nhìn chẳng giống đêm khuya lén vào phòng con gái người ta rồi bị bắt gặp tí nào.<br> Nhìn anh đi ra thì Dương Kỳ rất bình tĩnh, cũng không có bực mình hay tức giận với con gái mình.<br> Bà cẩn thận đánh giá, sau đó mở miệng nói: “Lục Vũ đúng không, lần trước cháu cứu Tây Tây mà dì vẫn chưa cảm ơn cháu đàng hoàng, có thể mời cháu ra phòng khách ngồi không?”<br> Lần trước ở quê thì bà cũng có gặp Lục Vũ, nhưng cũng chưa nói mấy câu, lần này có thể trò chuyện một tí.<br> Tô Khả Tây muốn nói gì đó nhưng lại bị bà nắm tay.<br> Lục Vũ gật đầu, “Có thể ạ.”<br> Dương Kỳ chuyển hướng nhìn Tô Khả Tây, “Tây Tây, buổi tối con ngủ sớm một tí.”<br> Tô Khả Tây há mồm muốn nói gì nhưng hai người đã xoay người đi ra, còn thuận tiện đóng cửa phòng lại, không có ý định cho cô đi theo.<br> Tiếng bước chân dần biến mất phía ngoài cửa.<br> Tim Tô Khả Tây như muốn rớt ra ngoài.<br> Cô cắn môi, gọi điện thoại cho Đường Nhân hỏi thử, may là hiện tại Đường Nhân còn chưa gặp được Lục Trì nên vẫn còn đang rảnh.<br> Đường Nhân vừa tìm người vừa hỏi: “Cậu làm sao vậy?”<br> Tô Khả Tây nói, “Vừa rồi Lục Vũ trèo tường vào phòng tớ rồi bị mẹ tớ phát hiện, hiện tại hai người đang nói chuyện, cậu nói sau này chúng tớ có bên nhau được không?”<br> Đường Nhân kinh ngạc, “Cậu ấy trèo tường vào phòng cậu sao?”<br> Cô ấy nghệt mặt ra, chuyện này mà Lục Vũ cũng làm ra được sao?<br> Tô Khả Tây “ừ” một tiếng.<br> Đường Nhân suy nghĩ một lát rồi trả lời: “Tớ cảm thấy dì không phải là người như vậy, còn Lục Vũ cũng không làm gì quá phận, nói về thành tích cũng khá tốt, nói về diện mạo cũng không kém, cái duy nhất không tốt……”<br> Là cái gì thì cô ấy không nói.<br> Cái duy nhất không tốt, tất nhiên là gia đình của anh.<br> Tô Khả Tây cũng biết cái này. “Lần trước tớ và mẹ đến nhà bà ngoại, bà Khâu kế bên nhà thế nhưng là bà ngoại của Lục Vũ, mẹ tớ cũng biết chuyện nhà cậu ấy.”<br> Nhưng lúc đó Dương Kỳ cũng không nói gì, ngày đó cô không chịu theo về mà bà cũng không ngăn cản.<br> Tô Khả Tây mở cửa định xuống nhìn trộm.<br> Kết quả, vừa mới bước ra liền đụng phải Tô Kiến Minh ở đối diện.<br> Tô Kiến Minh cũng bị Dương Kỳ gọi, vừa lúc muốn xuống lầu thì nhìn thấy cô, sau đó liền nhắc nhở: “Tây Tây, con vẫn là đừng xuống.”<br> Tô Khả Tây ngừng ở cửa.<br> Hai người đều đã lên sân khấu, cô mà lại đi xuống nữa thì khẳng định không được, chỉ đành nôn nóng ngồi chờ trong phòng.<br>***<br> Mãi cho đến hơn 40 phút sau, cửa phòng cô bị mở ra lần thứ hai.<br> Tô Khả Tây nằm trên giường mơ màng muốn ngủ, vừa nghe được động tĩnh thì nhanh chóng từ trên giường ngồi dậy, sau đó thì nhìn thấy Lục Vũ.<br> Lục Vũ đứng đắn, mặt không biểu cảm gì đóng cửa lại, sau đó che khuất ánh đèn ngay chân cầu thang, chỉ chừa lại ánh sáng trong phòng.<br> Sau đó anh xoay người.<br> Tô Khả Tây nhìn thẳng vào anh.<br> Đôi mắt anh đen láy, hai hàng lông mi dài theo ánh đèn trên trần nhà chiếu xuống thành một vệt dài, mờ nhạt nhưng vẫn có thể nhìn rõ ràng.<br> Cô vứt đi mấy suy nghĩ vô dụng, hỏi: “Mẹ tớ nói với cậu cái gì đấy?”<br> Trực giác của Tô Khả Tây khẳng định là có quan hệ với cô, cũng nhất định có quan hệ với gia đình Lục Vũ, chắc chắn là bao gồm hai việc này.<br> Lục Vũ không nói chuyện mà trực tiếp đi tới.<br> Tô Khả Tây bước lên một bước, hỏi: “Mẹ tớ nói gì thế?”<br> Lục Vũ đột nhiên không đầu không đuôi nói, “Có pháo hoa kìa.”<br> “Cái gì?” Tô Khả Tây đột nhiên nghe anh nói một câu như thế thì chưa kịp phản ứng lại, cô dừng lại một lát rồi xoay đầu nhìn, “Pháo hoa ở đâu?”<br> Lục Vũ dẫn cô đến bên cửa sổ rồi kéo bức màn ra.<br> Bóng đêm bên ngoài đen như mực, chỉ có toà cao ốc phía xa kia còn sáng đèn, cùng với ánh sáng lập loè của pháo hoa, hợp lại thành một hình ảnh cực đẹp.<br> “Thật sự có pháo hoa kìa.” Đây cũng là lần đầu Tô Khả Tây thấy hình ảnh đẹp như vậy trong phòng mình buổi tối, vì thế cũng nhịn không được mà thất thần.<br> Đã thật lâu rồi Cô không đốt pháo hoa.<br> Bây giờ tiểu khu được quản lí rất chặt chẽ, đốt pháo trúc cũng không được, nếu có thì cũng chỉ có một hai nhà lén lút đốt thôi.<br> Cho nên nên tiếng pháo trúc mà cô nghe được thật sự cách rất xa.<br> Còn pháo hoa thì tất nhiên càng không cần suy nghĩ rồi.<br> Pháo hoa bên kia bắn không ngừng, cũng không biết có phải vẫn là nhà đó bắn hay không.<br> Tô Khả Tây xem đến si mê, cô lấy điện thoại ra bắt đầu chụp hình, cũng quên mất luôn sự tồn tại của người bên cạnh.<br> Cũng quên luôn lúc trước cô muốn hỏi cái gì.<br> Nhìn được một nửa thì đột nhiên Tô Khả Tây xoay người hỏi: “Không phải cậu bắn đấy chứ?”<br> Cô đọc trong tiểu thuyết thì mấy nam chính vì nữ chính mà vung tiền như rác, trong đó còn bao gồm tình tiết dùng hoa xếp thành tên nữ chính nữa, hay là chỉ để cho mình em xem gì gì đó.<br> Tô Khả Tây nhìn Lục Vũ chằm chằm.<br> Lục Vũ bất đắc dĩ trả lời, “Tớ không có tiền.”<br> Câu trả lời này đúng là rất hiện thực, Tô Khả Tây phụt cười, “Tớ cảm thấy cậu cũng không bắn được, nhưng đúng là đẹp, nếu cậu không nói thì chắc chắn đêm nay tớ không nhìn thấy được rồi.”<br> Lục Vũ quay đầu, không hề chớp mắt mà nhìn cô.<br> Tô Khả Tây bởi vì hưng phấn, kích động mà hai má ửng hồng một tầng mỏng làm cả người xinh đẹp hơn hẳn.<br> Anh đến gần rồi hôn lên mặt cô.<br> Chỉ một chút, rất nhanh liền buông ra.<br> Tô Khả Tây đang xem pháo hoa đến vui vẻ, đột nhiên không kịp chuẩn bị, sau đó cô vuốt mặt rồi quay đầu hỏi: “Cậu vừa rồi hôn tớ à?”<br> Còn nói nhịn cái gì chứ.<br> Lục Vũ nói: “Tớ nhịn không được.”<br> "]