["“Tại sao cậu không tới?”<br> Tần Thăng đứng cách đó không xa, vừa nghe thế thì liền trực tiếp phun một hớp trà sữa ra.<br> Trong lúc nhất thời, trong đầu cậu ta đều là câu oán giận này.<br> Cậu ta lén lút nhìn bên kia.<br> Chưa ai nói với cậu ta lúc anh Vũ ở bên chị dâu nhỏ thì ra là nói chuyện thế này đây, cứ như oán nam khuê phòng vậy.<br> Chỉ thiếu không chỉ trích cô vì cái gì không tới gặp anh thôi.<br> Ba tuần…. Đúng là không hơn không kém, chỉ sợ từ hôm trèo tường vào Gia Thuỷ Tư Lập trở về thì đã bắt đầu đếm ngày rồi.<br> Tần Thăng cảm thấy bản thân mình là chó độc thân nên đúng là không hiểu được kịch bản của mấy đôi yêu nhau.<br> Tô Khả Tây bị mấy lời của Lục Vũ làm hoảng sợ.<br> Nửa ngày cô mới hồi phục tinh thần, “Sao cậu giống oán nam khuê phòng vậy?”<br> Cô nói xong thì lại muốn chui ra khỏi ngực anh.<br> Oán nam khuê phòng? Ánh mắt Lục Vũ nheo lại.<br> Tô Khả Tây liền xui xẻo, anh hừ một tiếng rồi lại tuỳ ý động đậy, cô mới đứng được nửa người thì lại trực tiếp ngã vào lòng anh.<br> Liên tục vài lần làm Tô Khả Tây cũng biết anh đây là cố ý.<br> Cô đơn giản ăn vạ không chịu đứng dậy, nằm trên đùi anh rồi nghiêng đầu nhìn bọn họ đánh bóng rổ, lâu lâu còn vỗ tay nữa.<br> Nghe được tiếng vỗ tay của nữ sinh thì Tần Thăng liếc nhìn bên kia, cậu ta thấy hai người đang trong tư thế thân mật thì chớp mắt vài cái.<br> Không hổ danh là chị dâu nhỏ, đúng là có khác.<br> Nếu là mấy nữ sinh khác gác lên thì sợ là đến gần một thước cũng bị ánh mắt giết người mà phải bỏ đi.<br> Cậu ta còn đang nghĩ lung tung thì lại thấy Lục Vũ thình lình nhìn sang làm cậu ta sợ tới mức nhanh chóng quay đầu..<br> Lục Vũ xoay đầu Tô Khả Tây lại, “Đứng dậy, đừng dựa nữa.”<br> Tô Khả Tây không quan tâm, liếc nhìn anh một cái, “Cũng không biết vừa rồi ai không cho tớ đứng lên, bây giờ tớ không muốn đứng.”<br> Nói tới nói lui, cô vẫn đứng lên.<br> Hai người ngồi ở bậc thang sân thể dục.<br> Đã đến chiều tối, mặt trời đã lặn hẳn.<br> Tất cả ánh nắng bên này đều chuyển thành màu đỏ, chiếu lên toàn bộ sân thể dục bên kia, cứ như tắm gội cho mỗi người một tầng ánh sáng ấm.<br> Tô Khả Tây nghiêng đầu nhìn Lục Vũ.<br> Tóc đen của anh bay rối loạn, nhưng lại níu giữ lấy ánh mắt của người khác, đôi mắt đen như mực, ngũ quan xinh đẹp. Từ một học sinh tốt thành hư, ngay cả cảm giác cũng đều thay đổi, vốn dĩ là một người dáng vẻ thư sinh lại đột nhiên biến thành tuỳ tiện.<br> Nhưng vẫn làm cô động lòng.<br> Tô Khả Tây bỗng dưng thu hồi tầm mắt, lấy bài thi trong túi ra.<br> Mặt trên đấu dấu đỏ tươi bắt mắt thu hút, bài thi màu trắng lại được nhuộm thành đỏ, cầm lên cũng cảm thấy nhiệt độ nóng bỏng của nó.<br> Cô hạ quyết tâm đưa đến trước mặt Lục Vũ.<br> Trên khu dạy học có không ít nữ sinh đứng trên lan can nhìn xuống phía dưới sân thể dục rồi bàn tán xì xào.<br> “Nữ sinh kia là ai thế? Sao lại ngồi bên cạnh Lục Vũ?”<br> “Quen biết với bọn Tần Thăng, tớ mới nhìn thấy Tần Thăng đi cậu ta, cận thuỷ lâu đài (*).”<br> <i><b>(*) trong câu ‘Cận thuỷ lâu đài tiên đắc nguyệt’: ý chỉ gần quan được ban lộc, ần gũi người có thế lực nên được lợi trước</b></i><br> “Vậy sao cậu ta cứ quấn lấy bên cạnh Lục Vũ, vậy khẳng định nhờ Tần Thăng để tiếp cận Lục Vũ rồi, sớm biết vậy tớ đã làm quen với cậu ta từ hồi học kì 1 rồi.”<br> Các cô không biết Lục Vũ lúc mới chuyển tới hồi lớp 12, mấy học sinh trường Tam Trung đều như vậy, Lục Vũ thành tích tốt, lớn lên lại đẹp trai, khí thế thì áp đảo, hoàn toàn phù hợp với tiêu chuẩn của mấy nữ sinh đó.<br> Trang Nguyệt đứng bên cạnh, ánh mắt thẳng tắp nhìn chằm chằm hướng bên kia.<br> Lần trước cô ta bị mất mặt trước nhiều người ở nhà hàng thì cũng có nữ sinh này cũng ở đó, cô ta nhớ rõ ràng cô còn kéo cánh tay của Lục Vũ nữa.<br> Lục Vũ chưa bao giờ thích nữ sinh tiếp cận anh.<br> Cô ta lớn lên xinh đẹp, trong trường có không ít người theo đuổi, tận cho đến khi anh chuyển tới, ánh mắt đầu tiên cô ta nhìn thấy anh thì đã cảm thấy anh hợp với mình rồi.<br> Từ đó về sau, cô ta thường xuyên tìm cơ hội đi qua lớp 1.<br> Tuy rằng cô ta không phải mặt dày mày dạn, nhưng Tam Trung có không ít nữ sinh đều trực tiếp bị cự tuyệt, ngay cả đồ vật nữ sinh đưa cho thì anh cũng không thèm nhìn đến.<br> Theo lý thuyết, anh là người rất không có lễ phép.<br> Nhưng Trang Nguyệt lại cảm thấy anh như vậy rất có mị lực…Nếu về sau hai người ở bên nhau, vậy thì đúng là đẹp đôi mà.<br> “Chúng ta xuống nhìn đi.” Có nữ sinh đề nghị nói.<br> Tiết cuối cùng của ngày thứ sáu hàng tuần là họp lớp, như thường lệ, chủ nhiệm lớp không tới, mọi người đều được tự do hoạt động, cho nên tương đối loạn.<br> Trang Nguyệt xoay đầu nói: “Bọn họ đang chơi bóng rổ, chúng ta xuống xem cũng chả sao.”<br> Mấy nữ sinh gật đầu: “Được rồi, vừa lúc có thể đi xem nữ sinh kia là ai.”<br> Trang Nguyệt được mấy nữ sinh vây quanh, cùng đi đến sân thể dục, bên kia có không ít người nên đám cô ta cũng không gây ra nhiều sự chú ý lắm.<br> Còn chưa đi được đến bên kia, thì cả đám đã dừng lại.<br> Bọn họ rõ ràng thấy được, nữ sinh kia đặt thứ gì trong túi lên đùi Lục Vũ….<br> Trong lúc nhất thời, vài người dừng lại chờ xem trò hay, chờ Lục Vũ không kiên nhẫn ném đồ ra như thế nào.<br> Nhưng ai biết, đợi vài phút mà cũng không thấy được.<br> Tô Khả Tây nghiêng đầu, đặt bài thi lên đùi Lục Vũ.<br> Cô ngắm đôi chân dài gác trên bậc thang của anh, giọng nói rất nhỏ, “Lục Vũ, thành tích lần này của tớ giảm nhiều lắm…Rất rất nhiều.”<br> Từ khi lên lớp 12 thì thành tích của cô không bao giờ bằng học kì 2 của lớp 11 nữa.<br> Lục Vũ liếc mắt nhìn bài thi.<br> Trên đùi là tờ đáp án, mặt trên chỉ có điểm, còn sai rất nhiều.<br> Lần này lớp 12 toàn thành phố tổ chức thi tập thể, bài thi Tam Trung giống y đúc của Gia Thuỷ Tư Lập nên anh biết tất cả đề bài là gì.<br> Vì thế anh tất nhiên cũng rất rõ chỗ sai của cô ở đâu.<br> Lúc Tô Khả Tây ngây người thì anh bỗng dưng tay chỉ nơi nào đó, “Tớ nhớ rõ….Trước đây đã nói với cậu đề này rồi.”<br> “A?”<br> Tô Khả Tây vội vàng rút tờ đề thi trong túi ra, đề bài điền vào chỗ trống chính là bài lần trước anh đã nói.<br> Nghe anh nhắc nhở như vậy thì cô cũng nhớ ra.<br> Lục Vũ đã phụ đạo cho cô rất nhiều ở học kì 2 của lớp 11.<br> Thành tích của cô có thể tiến bộ như vậy cũng nhờ công lao của anh, đương nhiên cuối cùng cũng bị anh đòi lại bằng nụ hôn.<br> Sắc mặt Tô Khả Tây xấu hổ đỏ ửng, chột dạ nói: “Tớ không nhớ rõ…”<br> Lục Vũ không nói gì.<br> Cô hơi thấp thỏm, cô sợ nhất chính là vẻ mặt lúc anh phụ đạo cho cô khi đó.<br> Thật lâu sau, “Nhìn đáp án này, khẳng định cậu tính thiếu một bước.”<br> Anh nói xong rồi duỗi tay lấy cây bút chì trong túi cô ra, quen cửa quen nẻ mà bắt đầu viết trên bài thi.<br> Âm thanh xung quanh đều trở thành bối cảnh.<br> Mãi cho đến vài phút sau, cô mới biết cách giải của bài này, giống y đúc bài lần trước.<br> Lục Vũ duỗi tay muốn lật đề phía sau ra.<br> Tô Khả Tây vội vàng rút bài thi về, không cho anh xem, nghiêng đầu nhìn anh, “Lục Vũ, còn nhớ rõ lúc trước cậu nói gì sao?”<br> Lục Vũ nhăn mày.<br> Hiển nhiên anh đã quên rồi.<br> Tô Khả Tây đã hiểu, cô bĩu môi, nhắc nhở nói, “Cậu nói, mỗi lần tớ tiến bộ sẽ cho tớ hôn một cái.”<br> Câu nói này đã từ lâu lắm rồi.<br> Lúc hai người còn chưa bên nhau, cô vẫn là một học tra, còn Lục Vũ là một học bá ba tốt.<br> Còn cực kỳ bất đắc dĩ với sự mạnh dạn của cô.<br> Anh có thể chuyển đến lớp 8 hoàn toàn đều là vì điểm kiểm tra, thành tích này rõ ràng nên đến lớp thực nghiệm mới đúng, cho nên anh cực kỳ không thích mấy người có thành tích kém.<br> Lớp 8 có rất ít người thích anh.<br> Tô Khả Tây ở lớp 14, dù bên cạnh có Đường Nhân hun đúc nhưng vẫn chẳng ra gì, ngẫu nhiên thành tích lâu lâu sẽ cao hơn một tí, nhưng cả năm cũng chỉ xếp hạng 600 của khối.<br> Sau kì kiểm tra ở Gia Thuỷ Tư Lập, thì trường sẽ có mục thông báo dán danh sách 500 người đứng đầu, cũng có vài lần cô được đề tên.<br> Lục Vũ mỗi lần thấy tên cô đều nhíu mày.<br> Tô Khả Tây cực kì thích bộ dáng nhăn mày của anh.<br> Anh lớn lên anh tuấn, lại không thích cười, bộ dáng nghiêm túc nhăn mày thật sự giống ông cán bộ già, chẳng hiểu phong tình tí nào cả.<br> Nhưng cô lúc nào cũng dùng sức để đổi lấy biểu cảm đó của anh.<br> Sau đó cô biểu hiện rất tốt, vì thế Lục Vũ rốt cuộc nói: Cô chỉ cần nằm trong top 300 người, thì anh sẽ đồng ý bên nhau.<br> Tô Khả Tây đương nhiên vui vẻ.<br> Đoạn thời gian đó, cô còn đặc biệt tích cực, mỗi ngày không phải chạy tới hỏi Đường Nhân thì chính là giáo viên, tất cả mọi người đều cho rằng cô đột nhiên yêu thích học tập rồi.<br> Trên thực tế, cô chỉ là thích một nam sinh yêu học tập mà thôi.<br> Chăm chỉ đúng là không phụ lòng người, lúc kiểm tra cuối học kì cô đúng là lọt được vào top 300, tuy rằng cũng nằm sau chót, nhưng vậy cũng đủ rồi.<br> Một ngày trước khi nghỉ, cô có người yêu rồi.<br> Cũng chính là mùa đông đó, cô và Lục Vũ lần đầu hôn nhau.<br> Hai người bên nhau không bao lâu, sau có lẽ Lục Vũ phát hiện cô cực kỳ dị thường chấp nhất đối với hôn môi, nên anh cũng bắt đầu đổi phương pháp dạy học cho cô.<br> Bắt đầu là thành tích nằm trong top 50 thì sẽ được hôn một lần, để đạt được tương đối khó khăn nhưng ai cũng đều nỗ lực học tập chứ chẳng riêng gì cô.<br> Tiếp đó cô cũng cải thiện được rất tốt, vì thế điều kiện của Lục Vũ lại bị đổi thành top 20.<br> Tuy rằng lúc mới bắt đầu, Tô Khả Tây tương đối tuân thủ.<br> Sau đó thì thành tích cứ mãi đứng yên, cho nên cô liền chơi xấu, cô căn bản không quan tâm, dù sao cũng phải do bản thân mình nắm lấy cơ hội.<br> Cô thấy mỗi lần hôn thì Lục Vũ cũng rất thích thú, tuy rằng trên mặt anh cũng không nhìn ra được có vui hứng hay không.<br> Chỉ là vừa mới bắt đầu thì anh còn bất ngờ, sau khi bị phát giác thì không hành động được nữa.<br> Tô Khả Tây hoàn hồn lại cúi đầu nhìn bài thi của mình, cô nhớ tới lời nói lúc đó thì ngẩng đầu nhìn anh chằm chằm, sau đó lặp lại lần nữa, “Chính cậu nói, chỉ cần tớ tiến bộ sẽ cho tớ hôn mà.”<br> Lục Vũ “Ừ” một tiếng.<br> Sau một lúc lầu, ánh mắt anh dừng trên bài thi của cô, không chút để ý nói: “Nhưng cậu đâu có tiến bộ đâu.”<br> Đúng là đâm trúng chỗ đau của cô.<br> Tô Khả Tây cảm thấy chính mình bị thương tổn, cô mím miệng, cuốn đại bài thi vào rồi nhét vào túi bên cạnh.<br> Sau đó, cô mới xoay đầu nhìn anh, hứa hẹn: “Lần sau tớ sẽ tiến bộ.”<br> Nói xong thì cô lại bổ sung, “Cậu đừng có không giữ lời đấy.”<br> Bây giờ Lục Vũ đã biến thành bộ dáng này, ai biết được anh có chơi xấu không chứ, nếu có thì có nói cũng vô ích.<br> Ánh mắt Lục Vũ sa sầm lại, anh không nói chuyện nhưng lại vươn một tay kéo cô lại, còn một tay khác thì cầm áo khoác anh mới vừa đặt bên cạnh.<br> Áo khoảng mỏng phủ xuống che lại bóng hình hai người bên nhau.<br> Lục Vũ duỗi tay chạm vào gương mặt mềm mại của cô, sờ lên rất thoải mái, bởi vì ngồi gần nên anh còn có thể ngửi được mùi trái cây, cũng không biết từ đâu đến.<br> Anh vuốt đôi môi cô rồi sau đó hôn lên.<br> Cuối cùng anh đã biết, thì ra đó là hương vị trên môi cô. "]