["Tô Khả Tây buồn cười nói, “Được rồi, không có thì không có.”<br> Không ghen thì không ghen, miễn sao cô tự hiểu là được.<br> Lục Vũ biết cô suy nghĩ gì, anh đang định nói gì đó thì nhìn thấy Trình Bắc Dương đứng ở đằng sau, tầm mắt hai người đối diện trong chốc lát, ẩn ý trong nháy mắt chỉ hai người bọn họ hiểu.<br> Tô Khả Tây nắm quần áo của anh, “Tối nay cậu phải về sao?”<br> “Ừ.” Lục Vũ trả lời.<br> Hai người không nói gì nữa mà đứng gần hơn, còn có thể ngửi được mùi hương trên người của nhau hệt như được liên kết chặt chẽ với nhau vậy.<br> Cho đến khi có tiếng ho khan từ đằng sau thì Tô Khả Tây mới buông anh ra.<br> Cô quay đầu lại, cau mày hỏi: “Trình Bắc Dương, cậu ở đây làm gì?”<br> Trình Bắc Dương không dấu vết mà nhăn mày, còn hỏi ngược lại: “Đây là cổng chính mà, tôi ở chỗ có gì lạ chứ?”<br> Tô Khả Tây bị cậu ta hỏi làm không trả lời được.<br> Cô lại chuyển hướng về Lục Vũ, cô trộm nhéo lỗ tai rồi nhỏ giọng nói, “Tớ về trước đây, lát nữa gặp.”<br> Lục Vũ gật đầu, “Được.”<br> “Cậu ta có cái gì tốt chứ?” Trình Bắc Dương theo cô trở về, hỏi liên tục: “Tôi nhìn cũng chả thấy có gì đặc biệt.”<br> Tô Khả Tây dừng bước, “Còn gì nữa?”<br> Trình Bắc Dương cười, “Cậu không cảm thấy hai người có khác biệt rất lớn sao?”<br> “Khác biệt?” Tô Khả Tây nghiền ngẫm hai chữ này, sau đó bỗng nhiên cười, “Phải không, sao tôi không biết nhỉ?”<br> Cho dù có khác biệt, vậy thì thế nào.<br> Lần đầu tiên Trình Bắc Dương không thể nói được gì.<br> Nói lát nữa gặp, nhưng cho đến tận tối khi về nhà thì Tô Khả Tây cũng chưa gặp lại Lục Vũ.<br> Hình như nhà bà Khâu lại cãi nhau nữa, chờ cô từ trên lầu chạy xuống thì mọi thứ đã yên ắng rồi.<br> Không ai biết được bên trong xảy ra chuyện gì.<br> Lúc gần đi thì Tô Khả Tây có nhắn tin cho Lục Vũ.<br> Lần này thế nhưng anh trả lời cô rất nhanh, chỉ có một chữ ngắn gọn tỏ vẻ đã biết, còn lại anh cũng không nói nhiều.<br> Tô Khả Tây không tiện can thiệp vào chuyện này nên cô cũng không dò hỏi.<br>***<br> Không mấy ngày sau năm mới thì đã khai giảng.<br> Càng đến gần lớp 12 thì Gia Thuỷ Tư Lập quản thúc ngày càng nghiêm, nhưng bọn học sinh càng khẩn trương thì lại càng muốn chơi bời, tâm tư bắt đầu xao động.<br> Học kỳ nào cũng có kỳ kiểm tra đầu năm.<br> Mấy ngày sau Tết Tô Khả Tây không đi thăm người thân mà ở nhà ôn tập, cô muốn kỳ kiểm tra đầu năm này phải đạt được thành tích tốt hơn.<br> Vậy thì kế tiếp mới càng có nhiều tin tưởng.<br> Kỳ kiểm tra này chỉ có 2 ngày thi, các giáo viên thì tăng ca thêm giờ để chấm bài, còn sử dụng luôn các tiết tự học buổi tối, gần như là buổi chiều hoặc buổi tối ngày hôm sau là sẽ có kết quả.<br> Đây là lần đầu kiểm tra điểm mà Tô Khả Tây căng thẳng.<br> Đường Nhân chỉ vào mũi của cô: “Cậu gấp như vậy sao, không biết còn tưởng cậu định làm gì không cho ai biết đấy.”<br> Tô Khả Tây xoa mặt mình, “Tớ sợ mà.”<br> Cô sợ những nỗ lực trước đó sẽ bị đổ sông đổ biển, lại sợ mình bị mọi người ném ở phía sau.<br> Ngày thường cô luôn là người tự tin.<br> Nhưng cô chưa từng tự tin vào thành tích việc học.<br> “Tớ trước giờ không sợ trời, không sợ đất, đột nhiên bây giờ tớ lại sợ kiểm tra điểm.” Tô Khả Tây cười nhạo, cô trào phúng chính mình.<br> Rõ ràng học kỳ 1 vẫn còn bình thường mà.<br> Đường Nhân vỗ đầu của cô, “Chỉ là kiểm tra đầu năm mà thôi, có thể có cái gì chứ, còn 4 tháng nữa mới thi đại học mà, cậu đừng quá nóng nảy.”<br> “Ừ.” Tô Khả Tây gật đầu thật mạnh.<br> Trước hết chính là Ngữ văn, Tô Khả Tây nhìn chằm chằm bảng điểm rồi nhẹ nhàng thở ra, so với điểm kỳ trước thì điểm lần này tăng hơn không ít.<br> Chương trình học của lớp 12 sắp xếp mỗi môn 2 tiết liền, một ngày 4 tiết, nên cơ bản đều biết được hết điểm của đa số các môn học.<br> Giáo viên cũng sẽ không đi kiểm tra, trừ khi là học sinh giỏi.<br> Tiết hai của lớp tự học buổi tối là lúc bài kiểm tra Lý được phát.<br> Điểm trung bình môn Lý của Tô Khả Tây cực kỳ thấp, cô nhắm hai mắt hít sâu một hơi, sau đó mở bài thi ra xem, khi nhìn đến con số điểm trên bài làm.<br> Cả người cô lập tức như đóng băng.<br> Đầu của cô như bị người khác dùng búa gõ vào, hoa cả mắt, chóng hết cả mặt, căn bản làm cô không thở nổi.<br> Tô Khả Tây mím môi nhìn xuống, bởi vì trường học ra đề nên giáo viên chấm bài tương đối tuỳ ý, trên mỗi bài có ghi số điểm đạt được cho từng câu hỏi và điểm tổng của mỗi đề.<br> Rất nhiều.<br> Làm lòng cô lập tức chùng xuống.<br> Đường Nhân ngồi cùng bàn đi lớp thực nghiệm, cũng cầm bài thi đi theo.<br> “A, tớ sao lại tính sai đáp án cuối cùng rồi, mẹ nó, vất vả lắm mới bỏ được công thức đúng vào, vậy mà còn tính sai.”<br> Vu Xuân ở đằng trước nhỏ giọng kêu.<br> Tô Khả Tây chớp mắt, sau đó khép bài kiểm tra lại.<br> Mũi cô hơi ê ẩm, có cảm giác nói không nên lời.<br> Đến bây giờ đã biết điểm 3 môn, Ngữ Văn cũng tương đối tốt, môn Toán còn thiếu chút nữa, còn bài Lý vừa rồi…. Có thể nói là cực kỳ kém.<br> Tô Khả Tây đối với thành tích của mình cũng đã đoán trước được.<br> Cô xoa khoé mắt, hốc mắt suýt chút nữa chảy nước mắt, cô nhìn chằm chằm cảnh đêm đen như mực ngoài cửa sổ đến thất thần, cuối cùng cũng bình tĩnh lại.<br> Trong phòng học không có giáo viên canh, còn Ban Uỷ thì cũng không có tác dụng gì.<br> Phần lớn học sinh đều đang ồn ào, hoặc là thảo luận điểm số, sau đó kinh ngạc cảm thán, tất cả đều như bình thường.<br> “Nghỉ đông này tớ ở nhà chơi thôi, chả ôn tập tí nào, thế mà có thể được điểm này, xem ra đúng là may mắn.”<br> “Kỳ kiểm tra đầu năm có cái rắm gì mà học, ngay cả sách tớ còn không thèm cầm về nhà nữa kìa.”<br> “Nghỉ đông cậu làm bài tới đâu rồi, cho tớ mượn chép với, ngày mai là nộp đúng không? Tớ vẫn còn 3,4 chỗ trống lớn này.”<br> “……”<br> Không bao lâu sau thì chủ nhiệm lớp đi vào, trong tay của cô ấy cầm một tờ giấy.<br> Không cần nói thì ai cũng biết đó chính là điểm trung bình của từng môn.<br> Lâm Nhữ có cách xử lí khác với những người khác, cô ấy biết tuổi trẻ bây giờ tự trọng khá cao, cho nên chỉ để cho mọi người xem thành tích và xếp hạng của chính mình chứ không được xem của người khác.<br> Cũng sẽ không đọc lớn thành tích của từng người trước lớp.<br> Lớp 14 không có nhiều học sinh chịu học, lúc Lâm Nhữ rời khỏi thì Tô Khả Tây từ cửa sau đi ra và gọi cô ấy lại.<br> “Em muốn xem sao?” Lâm Nhữ nói xong thì mở phiếu điểm ra, “Thật ra nếu nói nghiêm khắc thì thành tích của em cũng không tệ lắm.”<br> Đầu tiên đập vào mắt của Tô Khả Tây chính là xếp hạng toàn trường.<br> Cô liếc mắt một cái rồi lại dời mắt đi.<br> Lâm Nhữ nhìn bộ dáng uể oải của cô thì liền sờ tóc của cô.<br> Cô ấy rất thích Tô Khả Tây và Đường Nhân, thông minh nghịch ngợm, chẳng giống mấy học sinh hư trong trường gì cả.<br> Giọng của Lâm Nhữ nhẹ nhàng, “Điểm môn Lý lúc thi học kỳ em cố gắng một tí, đến lúc đó thì xếp hạng cũng cao hơn, một điểm thôi cũng là mấy ngàn người, cô nói chắc em cũng hiểu.”<br> Tô Khả Tây trả lời, “Vâng, em đã biết.”<br> Hai người nói chuyện được vài phút.<br> Gần đến giờ tan học thì Tô Khả Tây mới trở về phòng học.<br> Hàng đầu là mấy nam sinh đang chơi trò chơi, căn bản không có cảm xúc gấp gáp chờ điểm số, so sánh với cô thì hệt như hai thế giới vậy.<br> Không chờ đến tiết ba lớp tự học thì Tô Khả Tây đã rời khỏi phòng học.<br> Còn chưa tới giờ tan học nên trên đường về kí túc xá chỉ có mình cô cùng với mấy ngọn đèn đường, yên tĩnh đến đáng sợ.<br> Cô cúi đầu đi về kí túc xá.<br> Cô tắm rửa rất nhanh, sau đó trực tiếp lên giường nằm, cô cứ nhắm mắt rồi lại mở mắt rồi lặp đi lặp lại mấy lần, trong lòng của cô cực kỳ khó chịu.<br> Cô lấy điện thoại ra, trước mắt nhoè như bị nhoè đi.<br> Tô Khả Tây lau sạch nước mắt rơi xuống, sau đó cô gọi điện thoại cho Lục Vũ.<br> Không biết lúc này anh có đang học tiết tự học buổi tối không…..Điện thoại còn chưa kết nối được thì Tô Khả Tây đã cúp máy.<br> Nhưng ngay sau đó thì điện thoại lại rung lên.<br> Trên màn hình hiện lên 2 chữ “Lục Vũ”.<br> Tô Khả Tây bắt máy.<br> Tiếng hít thở quen thuộc truyền vào lỗ tai làm cô dừng mấy suy nghĩ phức tạp lại, cả người cứ bất động.<br> “Cậu sao vậy?”<br> Cho đến khi giọng nói trầm thấp của Lục Vũ truyền tới thì cô mới đột nhiên lấy lại tinh thần.<br> Tô Khả Tây siết chặt chăn, nhỏ giọng nói: “Kỳ kiểm tra đầu năm…..Tớ làm kém lắm.”<br> Chăn bị cô kéo có chút xiêu vẹo và đầy vết nhăn.<br> “Tớ ngốc lắm đúng không.” Tô Khả Tây cao giọng hỏi.<br> Bên kia còn chưa trả lời thì cô đã nói tiếp, “Giống như tớ vậy, Vật Lý trước giờ chưa bao giờ đạt tiêu chuẩn, vì sao lúc trước tớ lại chọn ban Tự nhiên nhỉ, bởi vì tớ lười viết văn sao? Cái này chính là tự làm bậy thì không thể sống…..”<br> Chắc là có người nghe nên giọng nói của Tô Khả Tây càng ngày càng đứt quãng.<br> Có lẽ giống như bạn đang khóc mà có người đến an ủi thì bạn lại càng khóc nhiều hơn.<br> Lục Vũ ở bên đầu dây kia rõ ràng không lên tiếng, nhưng cô càng nói càng khó chịu, nghĩ đến chữ trắng chữ đen xếp hạng trên phiếu điểm kia thì lòng liền chùng xuống.<br> Cô cảm giác bản thân mình chẳng thể làm cái gì cho ra hồn cả.<br> Lục Vũ nghe xong thì mím môi mà không nói chuyện.<br> “…..Tớ đâu dạ dày.” Cuối cùng, Tô Khả Tây ấm ức nói.<br> Cô cuộn tròn trong chăn, một tay cô ôm dạ dày còn một tay cầm điện thoại, trong kí túc xá chỉ có mình cô nên đột nhiên có hơi tịch mịch.<br> Tô Khả Tây khóc một trận, sau đó lại ngủ thiếp đi.<br> ……<br> Ngón tay của Lục Vũ đặt trên bàn.<br> Hồi lâu sau, rốt cuộc anh cũng nghe thấy bên kia yên ắng lại.<br> Tiếng hít thở dần đều, sau đó tiếng nức nở cũng dừng lại.<br> Tần Thăng quay đầu lại hỏi: “Có chuyện gì vậy?”<br> Xem biểu cảm của anh Vũ, còn bộ dáng cực kỳ đáng sợ kia, chẳng lẽ chị dâu nhỏ xảy ra chuyện gì sao?<br> Lục Vũ không trả lời cậu ta mà lập tức đứng dậy rồi rời khỏi phòng.<br> Tuy đã hơn 9 giờ nhưng phòng y tế vẫn còn mở cửa, anh cầm một hộp thuốc giảm đau, sau khi đi ngang qua cửa hàng đồ ăn vặt thì dừng lại.<br> Bức tường của Gia Thuỷ Tư Lập vẫn sử dụng tốt như thường.<br> Lục Vũ dễ như trở bàn tay vào sân trường, anh tránh thoát tầm nhìn của dì quản lí kí túc xá nữ mà vào trong.<br> Vốn dĩ cửa khoá, nhưng đã bị Tô Khả Tây mở ra và che lại.<br> Dì quản túc đang đi kiểm tra, chỉ cần bà ấy quay đầu là có thể nhìn thấy Lục Vũ đi ngang qua.<br> Hành lang chỉ có đèn khẩn cấp mờ mờ ảo ảo, có hơi ghê rợn.<br> Lục Vũ biết kí túc xá của Tô Khả Tây là chỗ nào, trực tiếp yên lặng đi vào.<br> Trong kí túc xá không bật đèn, tối đen như mực, chỉ có ánh trăng từ ban công rọi vào hiện lên hình dáng chiếc giường mơ hồ.<br> Tầm mắt anh có thể nhắm đúng chỗ nhô lên ở trên giường.<br> Lục Vũ đi qua, nhìn đến lỗ tai cô bị ánh trăng chiếu vào.<br> Anh ngồi xuống trên đất, có thể nghe thấy tiếng hít thở nặng nề của cô, chắc là cô bị nghẹt mũi rồi.<br> Cho đến hồi lâu, khi bên ngoài có loáng thoáng tiếng người truyền tới.<br> Lục Vũ như mới sực tỉnh dậy từ trong mộng, anh móc hộp thuốc giảm đau với hộp kẹo trong túi áo ra rồi nhẹ nhàng đặt ở một bên gối của cô.<br> Sau đó thì anh đóng cửa kí túc xá rồi đi. "]