["Lục Vũ nghe xong hai chữ đó thì ngơ ngẩn.<br> Tô Khả Tây nhìn biểu cảm của anh thì bật cười, “Ha ha ha, tớ nói giỡn, ai bảo cậu lạnh lùng như vậy chứ.”<br> Một bộ dáng lạnh lùng, còn cố tình lần nào cũng tự vả mặt hết.<br> Lục Vũ mím môi, mặt đen xì, anh không nói lời nào mà lôi kéo cô ra ngoài.<br> Tô Khả Tây cười hì hì chọc lên ngực anh, “Muốn dẫn tớ đi đâu thế?”<br> Lục Vũ nghiêng đầu, rồi lạnh lùng cười: “Lên giường.”<br> Tô Khả Tây sửng sốt, sắc mặt cô đỏ ửng, sau đó đẩy anh ra.<br> Trong ánh mắt Lục Vũ hiện lên vẻ buồn cười.<br> Ngoài hành lang đều có thể nghe rõ ràng đối thoại của hai người bên này.<br> Đặc biệt là hai chữ cuối cùng, đúng là làm người khác phảisuy nghĩ bậy bạ, hận không thể bẻ miệng hai người ra mà hỏi tình huống cụ thể.<br> Trang Nguyệt đứng ở chỗ cầu thang, khoé miệng khẽ nhếch lên như cũ.<br> Cho đến khi hai người đến gần rồi trực tiếp làm lơ cô ta đi xuống lầu, mà mấy học sinh hóng hớt xung quanh cũng đi bớt thì cuối cùng cô ta sa sầm mặt lại.<br> ……<br> Tô Khả Tây tới khu dạy học tầng 1 rồi nhìn lên trên xem, cô chỉ: “Nữ sinh trên lầu kia có phải thích cậu không?”<br> Còn nhiều lần nữa.<br> Lục Vũ đi trong chốc lát, quay đầu lại hỏi: “Ai?”<br> Tô Khả Tây tuỳ ý, “Trang Nguyệt.”<br> “Không quen.”<br> Tô Khả Tây rất vừa lòng với đáp án này.<br> Nhiều tiểu yêu tinh như vậy, cho dù cô tự tin thì cũng cảm thấy không an toàn, huống hồ hai người cũng không phải cùng trường, hai tuần mới có thể gặp mặt.<br> Đều nói yêu xa rất khó có kết quả.<br> Tình yêu khác trường có khả năng cũng có hơi cách biệt…Tuy rằng hiện tại vẫn không cảm thấy.<br> Sân thể dục bên kia vẫn có người chơi bóng.<br> Tô Khả Tây bị đưa tới ngồi trên khán đài cao nhất, cô còn có thể nghe được Tần Thăng lớn giọng kêu.<br> Cô mở bài thi ra, “Lần này tớ tiến bộ rồi.”<br> Lục Vũ liếc mắt một cái, sau đó nhàn nhạt nói, “Đã biết.”<br> Vừa rồi đã nói rồi, lại còn hôn nữa.<br> Tô Khả Tây xê dịch lại gần anh, “Cậu giảng bài này cho tớ.”<br> Lục Vũ ngước mắt, anh duỗi tay lấy bài thi, sau đó nhìn đến mấy bài sai, rồi theo thói quen định trợn trắng mắt nhưng cuối cùng vẫn nhịn xuống.<br> Anh giảng bài rất có trật tự.<br> Tô Khả Tây nghe một hồi, sau khi nghe xong còn khen nức nở, “Quào cậu cừ ghê, đề này rất khó mà cậu có thể đơn giản làm được như vậy, còn đơn giản hơn so với đáp án nữa.”<br> Mãu cho đến khi giảng xong vài đề thì Lục Vũ rốt cuộc không nhịn được nữa, “Không được nói nữa.”<br> Tô Khả Tây cười ha ha, cũng không nói nữa mà kiên nhẫn nghe anh giảng.<br> Mãi cho đến khi trời dần tối, người trên sân thể dục cũng vơi dần, bọn họ mới chuẩn bị rời đi.<br> Hai người đi phòng y tế.<br> Bên này không có ai ở, chỉ có một cô gái nhỏ đang truyền nước biển.<br> Thấy bọn họ đi vào thì cô gái chớp mắt, “Hai người tới tìm bác sĩ sao? Ông ấy có việc xin nghỉ rồi, ngày mai mới về.”<br> Phương diện y tế ở trường học chỉ có một bác sĩ, còn có một y tá, nhưng y tá gần đây đã từ chức mà trường học còn chưa tìm được người mới.<br> Tô Khả Tây nói, “Cảm ơn cô.”<br> Cô túm cánh tay của Lục Vũ, “Vẫn nên ghé bệnh viện đổi thuốc đi, cậu lại không thể nhìn được đầu của mình, lỡ như chạm trúng vết thương thì sao?”<br> Lục Vũ cười lạnh.<br> Đại khái hơi châm biếm câu nói này của cô.<br> Tô Khả Tây gật đầu, cũng không quan tâm đến lời nói của anh mà liếc nhìn dụng cụ trên bàn, “Mấy cái này có thể dùng sao? Nếu cậu khó chịu thì để tớ thay cho cậu.”<br> Lục Vũ suy tư một lát, “Cậu làm á?”<br> Tô Khả Tây cười, “Tớ làm nhiều rồi.”<br> Trước kia cô cùng Đường Nhân đi đánh nhau, vì không thể để người lớn biết nên tự băng bó thay thuốc cho nhau là chuyện thường, cũng thành thói quen rồi.<br> Thay thuốc cũng không cần dụng cụ gì.<br> Tô Khả Tây đeo khẩu trang lên, khuôn mặt trong nháy mắt chỉ còn một nửa, đôi mắt to tròn, rất linh hoạt.<br> Cô qua bên kia rửa sạch tay, lúc này mới tháo băng gạt trên đầu anh xuống.<br> Miệng vết thương không lớn, lần trước đã đổi từ băng gạc lớn thành nhỏ, thậm chí còn giúp Lục Vũ tăng thêm một loại mị lực đặc biệt.<br> Sau khi tháo ra, vết thương liền lộ ra hẳn.<br> Vết thương ngay bên thái dương, lúc đó có mảnh nhỏ bị găm vào trong, sau khi lấy ra mới bôi thuốc cho nên vết thương khép lại tương đối lâu.<br> Tô Khả Tây hơi đau lòng nhìn chằm chằm miệng vết thương kia.<br> Có thể do cô cứ mãi nhìn nên Lục Vũ có hơi không tự nhiên.<br> Anh duỗi tay che lại miệng vết thương ở thái dương, uể oải nói, “Cậu làm không được thì nói, cái biểu cảm gì thế hả.”<br> “Biểu cảm gì chứ.” Tô Khả Tây túm tay anh.<br> Sức lực của Lục Vũ lớn, anh không định cho cô xem nên cô túm thế nào cũng không kéo xuống được, cô bèn buông tay xuống, rũ bên người, “Rốt cuộc cậu có muốn thay thuốc hay không?”<br> “Không thay.”<br> “Tớ về đây, cậu tự sinh tự diệt đi.”<br> Tô Khả Tây cũng bực mình.<br> Cô chỉ là nhìn nhiều tí thôi mà, làm gì lại thái độ vậy chứ, còn cười nhạo cô nữa, chẳng lẽ mắt anh mù nhìn không ra là cô đang đau lòng sao.<br> “Lúc trước cậu chuyển trường cái gì cũng không nói với tớ, hiện tại cũng vậy, tớ không có thuật đọc tâm, làm sao tớ biết trong lòng cậu nghĩ cái gì chứ?”<br> Cô càng nghĩ càng giận.<br> Thế là cô trực tiếp tháo khẩu trang ra, cũng không thèm nhìn anh mà đi thẳng ra ngoài.<br> Cô gái nhỏ ngồi trên giường bệnh nhìn thấy tình huống này, liền nóng nảy.<br> Điện thoại cô ấy lại hết pin nên không thể xài được, cô ấy chỉ đành ngồi hóng thị mà thôi.<br> Bộ dáng hai người vừa rồi còn ngọt ngào, cô ấy còn tưởng rằng thời gian mình ăn thức ăn chó&nbsp;<b><i>(*)</i></b>&nbsp;còn rất lâu, tốt nhất sau khi truyền nước biển xong thì kết thúc.<br> <b><i>(*) Cẩu lương: ‘thức ăn chó’ – các cặp đôi yêu nhau thường hay show các hành động thân mật, tình cảm, và các FA thường gọi đó là cẩu lương</i></b><br> Ai biết tự nhiên còn xả ra biến cố.<br> “Học trưởng anh đuổi theo đi.” Cô gái mở miệng khuyên, “Chị gái nhỏ xinh đẹp như vậy, nếu bị nam sinh khác bắt đi thì anh cứ chờ mà khóc đi.”<br> Học trưởng nổi danh trong trường này nên cô ấy cũng quen.<br> Lần trước nghe đồn anh yêu đường, còn hôn môi ở sân thể dục nữa, xem ra là sự thật.<br> Trên bàn bác sĩ có gương, nhìn vào vết thương của anh thấy mà ghê người, mặc dù nó đã khép lại nhưng nhìn vẫn ghê ghê.<br> Luôn nhắc anh một việc.<br> Lục Vũ nhìn chằm chằm mình trong gương, thân phận anh rất khác so với trước kia, thậm chí anh căn bản không xứng với cô.<br> Nhưng cho tới giờ, cô đối với anh vẫn chưa từng thay đổi.<br> Cô gái nhỏ thấy anh đứng yên thì thở dài.<br> Tuy rằng cô ấy chưa từng yêu nhưng cũng biết, cái người mà bạn gái chạy còn không đuổi theo thì cơ bản chả có vở kịch nào cả.<br> Trai tài gái sắc, đúng là đáng tiếc.<br> Cô gái đang suy nghĩ thì bỗng nghe thấy âm thanh kéo ghế, vừa ngẩng đầu lên thì đã thấy người phía trước đi mất bóng rồi.<br> ……<br> Tô Khả Tây mới đi đến sân thể dục bên kia thì đã bị bọn Tần Thăng ngăn lại.<br> Đường đi qua phòng y tế rất tối, còn đèn sân thể dục lại rất sáng, liếc mắt một cái có thể nhìn thấy lá cờ đồng phục của Gia Thuỷ Tư Lập.<br> Tần Thăng tinh mắt, vừa thấy cô đi ngang thì vội vàng nói mấy anh em tiếp đón, sau đó ôm bóng rổ chạy lên, “Sao chỉ có mình cậu vậy?”<br> Tô Khả Tây nói, “Tớ phải về nhà.”<br> Tần Thăng vừa nghe liền khẳng định có vấn đề, không biết vừa rồi có chuyện gì nên chỉ có thể hỏi: “Tâm trạng chị dâu nhỏ không tốt sao, có chuyện gì vậy?”<br> “Không có gì, cậu cứ việc chơi bóng của cậu đi, đừng có quan tâm việc của tớ.” Tô Khả Tây liếc nhìn mấy người trên sân thể dục rồi trả lời.<br> Trong lòng Tân Thăng thầm than, sao cậu ta dám để người đi chứ, vì thế cậu bèn nhanh chóng trả lời: “Lúc này mới 6 giờ rưỡi thôi, nếu không chúng ta đi mua chút đồ ăn nhé?”<br> Tháng 11 trời tối rất sớm, hiện tại không mở đèn đường thì sẽ là một mảnh đen như mực.<br> Tô Khả Tây lắc đầu, “Không cần.”<br> Tần Thăng thấy không ngăn được cô, lúc này lại tối lửa tắt đèn, Tam Trung thì ở ngõ nhỏ nên cậu ta sợ cô đi một mình có chuyện gì, vì thế bèn lén lút đi phía sau, còn thuận tiện nhắn tin cho Lục Vũ.<br> Sao đột nhiên lại cãi nhau chứ?<br> Không phải vừa rồi còn ngọt ngọt ngào ngào, làm trò thân mật trước mặt nhiều người sao.<br> Không chờ cậu ta nhận được câu trả lời thì bên cạnh đã có người vụt đến làm cậu ta hoảng sợ, “Mẹ nó là ai? Không thấy….”<br> Cậu ta còn chưa dứt lời thì bóng dáng quen thuộc của Lục Vũ làm cậu ta khựng lại.<br> Tô Khả Tây lập tức đi lên phía trước, gió thổi làm tóc bay lên.<br> Dây ba lô của cô bị người khác nắm lại, tuy lực không lớn nhưng vẫn làm cô dừng lại, cô quay đầu lại thì nhìn thấy Lục Vũ.<br> Biểu cảm cô lạnh lùng, không dao động.<br> Lục Vũ hỏi, “Phải đi sao?”<br> Tô Khả Tây vẫn không trả lời.<br> Đèn đường tối tăm chiếu xuống gương mặt nhỏ, làm cho người khác cảm thấy thêm phần đáng yêu, Lục Vũ không dám nói thêm lời vô nghĩa nữa, anh buông tay ra, “Cậu nói thay thuốc cho tớ mà.”<br> Nhắc tới cái này thì Tô Khả Tây liền bực mình, “Cậu nghe nhầm rồi.”<br> Lục Vũ thấy cô rốt cuộc cũng mở miệng, bèn đảo mắt cười, anh móc viên kẹo trong túi ra: “Này, cho cậu.”<br> “Ha hả.” Tô Khả Tây xoay đầu, đi về phía sau.<br> Lục Vũ đi phía sau cô, trộm kéo khoá kéo ba lô của cô rồi nhét viên kẹo vào.<br> Cái này là do Tần Thăng mua để dỗ tiểu học muội của cậu ta, ai dè tiểu học muội không biết ơn, mà còn đưa cho anh hơn phân nửa nhưng anh lại không thích ngọt.<br> “Cậu làm gì đấy?” Tô Khả Tây quay đầu lại.<br> “Không làm gì.” Lục Vũ trưng ra một vẻ mặt vô tội, bóng đêm hạ xuống đôi mắt sáng ngời, lộng lẫy mà bắt mắt.<br> Anh cứ nghênh ngang mà đi phía sau cô.<br> Miệng vết thương ở thái dương cứ mặc nó để lộ ra ngoài.<br> Tô Khả Tây dừng lại, rồi nhìn anh đăm đăm.<br> Lục Vũ cũng dừng lại, đối mặt với cô và nói: “Tớ muốn thay thuốc.”<br> Cứ như trẻ con muốn ăn kẹo vậy.<br> Tô Khả Tây lạnh nhạt, “Ồ.”<br> Lục Vũ cảm thấy tính tình của cô bây giờ có hơi nóng tính, lúc trước bực mình cũng không có dáng vẻ này, nữ sinh đúng là hay thay đổi.<br> Dỗ thì dỗ thôi.<br> Anh suy nghĩ một chút, sau đó móc viên kẹo trong túi ra rồi lột giấy gói, đưa đến trước mặt cô, “Ăn kẹo đi.”<br> Tô Khả Tây đẩy ra, “Ăn cái quỷ ấy.”<br> Bây giờ còn nhớ ăn kẹo, không sợ ăn đến choáng váng à.<br> Lục Vũ gật đầu, đưa tay ra sau.<br> Tô Khả Tây cho rằng anh chịu thua rồi, ai ngờ chưa kịp phản ứng thì đã bị ôm mặt, sau đó viên kẹo kia được nhét vào miệng.<br> Ngọt.<br> Tô Khả Tây đá anh một cái, “Lục Vũ, cậu có bệnh sao.”<br> Lục Vũ gật đầu.<br> Tô Khả Tây ngược lại không có đối sách gì, chỉ quay đầu không để ý tới anh.<br> Lục Vũ xoay đầu cô lại, đôi mắt tràn đầy ý cười, còn đôi môi hồng nhuận, tính khí thì đúng là nóng nảy.<br> Ngón tay anh ở bên miệng, Tô Khả Tây dứt khoát cắn một cái.<br> Lực cũng không quá lớn.<br> Lục Vũ thu tay lại, đôi mắt đen sâu thẳm, anh giơ ngón tay về phía môi cô cho tới khi đụng tới đầu lưỡi mềm mại và hơi giật.<br> Mặt Tô Khả Tây đỏ bừng, cô đẩy ngực anh ra.<br> Quá cứng, không đẩy được.<br> Lục Vũ sờ đủ rồi, vẫn chưa đã thèm mà thu tay về, anh thấy cô cúi đầu thì như thở phào một hơi, lại nhân lúc cô không chú ý mà khom lưng xuống rồi mạnh mẽ hôn lên môi cô.<br> Sau đó anh đứng thẳng người thưởng thức dư vị.<br> Một lát sau, anh mới khàn giọng nói, “Bây giờ cậu có thể đi rồi.” "]