["Tô Khả Tây nhìn anh chằm chằm, “Tớ không phải ghét bỏ cậu, tớ chỉ tò mò một chút tại sao cậu đột nhiên đến đây, hơn nữa không phải hôm nay là thứ Tư sao, cậu không học tiết tự học buổi tối sao?”<br> Lục Vũ cười lạnh một tiếng, “Cậu quản thúc được sao.”<br> “Mặc kệ cậu.” Tô Khả Tây bĩu mỗi, “Cậu đến đây chỉ là muốn nói chuyện này à, tớ đã giặt sạch đồng phục trả lại rồi.”<br> Kỳ thật cũng thể xem như chuyển phát nhanh, là cô trực tiếp tìm người đưa đại, sợ làm mọi người chú ý nên mới bỏ vào túi chuyển phát nhanh.<br> Không nghĩ tới đúng là kích thích quá.<br> Tô Khả Tây lẩm bẩm nói, “Tớ viết chơi thôi.”<br> Cô nghĩ đến mấy câu kia, bởi vì có một minh tinh trên mạng ra ngoài lúc nào cũng mang theo mền, sau đó cô ấy nghĩ cô ấy ngửi được mùi của nó, vừa lúc cô cũng đang mặc đồ của Lục Vũ.<br> Vừa lúc phù hợp nên mới tiện tay viết vài dòng, không nghĩ tới Lục Vũ lại bị trêu chọc thế, còn trèo tường gặp cô nữa chứ.<br> Trong nháy mắt, mặt Lục Vũ đen thui.<br> Hôm nay Lục Vũ vẫn mặc đồng phục, tay áo xắn cao xứng với bộ dáng kiêu ngạo khó thuần bây giờ, có một loại mị lực không nói nên lời được.<br> Đồng phục này mấy ngày trước cô vẫn còn mặc đấy.<br> Tô Khả Tây nhớ đến tờ giấy mình viết thì không tự chủ được đỏ mặt, cái chủ ý đó đúng là bẩn thỉu.<br> Cô còn chưa nói gì, thì Lục Vũ đã lên tiếng nhưng giọng điệu không tốt mấy, “Vậy…Tối thứ bảy cậu ngủ thế nào?”<br> “Đương nhiên ngủ trên giường rồi.”<br> “Cậu mặc cái gì ngủ?”<br> Tô Khả Tây lúc này mới hiểu ý của anh, trong lòng cười tủm tỉm nhưng trên mặt lại không biểu hiện gì, nói: “Đương nhiên mặc đồng phục của cậu rồi.”<br> Sắc mặt Lục Vũ đẹp hơn được chút.<br> Cô lại bổ sung, “Rất thoải mái, còn có mùi của cậu nữa.”<br> Ngay sau đó, liền nhìn thấy lỗ tai của Lục Vũ đỏ lên, cửa bên này có đèn nên cô có thể nhìn thấy rõ ràng, đỏ như máu vậy.<br> Lục Vũ ho khan một tiếng, tay để trong túi quần, lãnh đạm “Ừ” một tiếng.<br> Qua một lát, anh lại đứng đắn mắng cô, “Nữ sinh nói chuyện đừng có mạnh dạn như vậy, ai biết đối phương là người hay là chó, lần sau không được như vậy nữa.”<br> Tô Khả Tây ngơ ngác nghe, đây là ý gì hả<br> “….Nghe rõ chưa?” Lục Vũ tức giận nhìn cô.<br> Tô Khả Tây gật đầu, “Nghe rồi nghe rồi, cậu là người chứ không phải chó, tớ viết cho cậu tất nhiên biết là ai rồi.”<br> Lục Vũ trừng mắt, “Chẳng lẽ cậu còn muốn viết cho người khác hả?”<br> “Không có, viết cho mình cậu thôi.” Tô Khả Tây cười trả lời.<br> Hiển nhiên là mấy lời này làm Lục Vũ rất vui vẻ, anh ra vẻ bình tĩnh gật đầu rồi sờ lỗ tai đỏ bừng, nhẹ giọng nói, “….Cậu viết cho tớ thì không sao….”<br> Tô Khả Tây không nhịn được bật cười.<br> Lòng vòng nửa ngày, thì ra là muốn cái này.<br> Cô tươi cười nói, “Về sau tớ mà viết cho cậu nhiều một chút, chẳng lẽ ngày nào cậu cũng trèo tường đến đây sao?”<br> Lục Vũ nói, “Ha hả, cậu suy nghĩ nhiều rồi.”<br> Anh bỗng dưng móc từ trong túi ra cây bút, lại lấy một tờ giấy trắng rồi xoẹt xoẹt viết lên vài chữ, chi chít thành một đống, sau đó thì nhét vào trong tay cô.<br> Anh nhướng mày, “Cậu về rồi nhìn.”<br> “Ừ.”<br> Tô Khả Tây cũng không muốn xem, chỉ là quả thật cô rất muốn biết bên trong viết gì, không biết có phải mấy lời quyến rũ cô hay không đây.<br> Lục Vũ cụp mắt nhìn cô, ánh mắt tối đen.<br> Tô Khả Tây mặc áo khoác đồng phục ra đây, khoá kéo còn chưa kịp kéo nên vừa rồi lúc lắc tờ giấy làm áo khoác rớt xuống để lộ ra áo ngủ bên trong.<br> Phía trước áo ngủ là hình con Totoro, cổ áo hơi thấp, phần lớn đều được áo khoác che lại, bao gồm mấy thứ anh nhìn thấy được lúc ở ban công.<br> Tuy rằng không nhìn được cái gì nhưng Lục Vũ vẫn không nhịn được mà quay sang nhìn, khoé mắt liếc nhìn thấy biểu cảm không có gì của cô thì lập tức cau mày nói, “Mặc quần áo cho đàng hoàng vào.”<br> Tô Khả Tây kéo áo khoác lên, “Tớ mặc rồi mà.”<br> Váy ngủ rất ngắn để lộ ra đôi chân trắng nõn, vào buổi tối lại càng thấy mê người.<br> Lục Vũ dời tầm mắt, quay đầu nhìn thấy bên đường nhỏ có không ít nam sinh đang đi qua, chỉ liếc mắt một cái là có thể nhìn bên này.<br> Mặt anh lập tức xụ xuống, trực tiếp cởi áo khoác đồng phục dài đến đầu gối khoác lên người cô.<br> Tô Khả Tây không rõ nguyên nhân, đột nhiên chưa kịp làm gì đã bị che lại nên duỗi tay muốn cởi ra.<br> Lục Vũ nhăn mày: “Không được cởi.”<br> Nghe vậy, Tô Khả Tây cau mày chất vấn, “Cậu làm gì vậy, tớ không lạnh, mới vừa rồi tắm xong còn đang nóng đây.”<br> Phía sau vừa lúc có nam sinh đi ngang qua, Lục Vũ căn bản không kịp nghĩ đến, bèn bước lên phía trước một bước, nói: “Chân đều lộ hết ra ngoài rồi kìa, trừ tớ ra thì không ai được nhìn hết.”<br> Nhìn thấy ánh mắt không thể tin của Tô Khả Tây thì anh mới phản ứng lại chính mình vừa nói cái gì, đôi tai vừa hạ nhiệt lại đỏ lên.<br> Lục Vũ quay mặt đi, “Cậu mới rồi nghe nhầm đấy.”<br> Tô Khả Tây căn bản không nghe lọt tai, “Cậu vừa nói gì tớ đều nghe được, đừng nghĩ quỵt nợ, tớ còn không biết cậu lại bá đạo như vậy đấy.”<br> Mới để lộ chân thôi mà đã bị lải nhải như vậy rồi.<br> Tuy rằng cô cũng cảm thấy đúng là rất sảng khoái rồi âm thầm cười trộm.<br> Bước đến gần, Tô Khả Tây có thể cảm giác được hơi nóng trên người anh, sau áo khoác là áo thun tay ngắn, thân hình tuy gầy nhưng rắn chắc.<br> Trên mặt cô hơi đỏ lên, dời tầm mắt, “Tớ biết rồi.”<br> Giọng nói nhẹ nhàng, ngọt ngào, làm tim Lục Vũ như thắt lại, làm anh không thể nghĩ tới mấy vấn đề khác nữa.<br> Anh đang muốn nói chuyện thì phía sau lại có động tĩnh.<br> “Camera bên này hỏng rồi sao?” Giọng nói của Chủ nhiệm Giáo dục vang lên.<br> Người bên cạnh nói, “Đúng vậy, tôi thấy chắc là có người cố ý lấy đồ che lại, chắc là khoảng nửa tiếng trước đấy.”<br> “Thế sao còn không nhanh chạy qua, tôi muốn nhìn xem thằng nhãi ranh nào to gan lớn mật, còn dám che camera nữa, không phạt là không chừa.”<br> Cái thằng nhãi trước mặt thật sự to gan lớn mật.<br> Tô Khả Tây cực kỳ tán đồng câu nói của Chủ nhiệm Giáo dục, từ khi Lục Vũ chuyển sang Tam Trung thì khí thế bắt đầu trở nên kiêu ngạo.<br> Nhưng khi nhìn thấy Chủ nhiệm Giáo dục thì cô vẫn hơi lo lắng, “Chủ nhiệm đến rồi, cậu quay về kí túc xá trước đi.”<br> Chủ nhiệm Giáo dục này ngày thường hận không thể gặp mấy học sinh yêu sớm, còn thường xuyên đến mấy chỗ lãnh địa tình yêu để kiểm tra, cứ như trong quân đội vậy, mấy đôi yêu nhau cũng bị bắt gặp vài lần.<br> Hai ngày trước, cũng bởi vì Đường Nhân tỏ tình mà đã tức điên lên rồi.<br> Cô đang nói thì thấy bóng dáng của chủ nhiệm đã xuất hiện dưới đèn đường không xa, quét tới quét lui cả đám học sinh đi ngang.<br> Lớp 12 bây giờ có rất nhiều học sinh sẽ ở phòng học trễ hơn 20 phút tự học, cho nên trở về muộn hơi mọi người nhiều.<br> Mắt Chủ nhiệm Giáo dục sáng như đuốc.<br> Ông nhìn xung quanh một lát, sau đó đôi mắt lập tức nhắm vào một nam một nữ trước cửa kí túc xá.<br> Trễ như vậy mà còn có nam sinh đợi dưới kí túc xá nữ, còn đứng gần như vậy, khẳng định là có bí mật không cho ai biết được.<br> Sau đó Chủ nhiệm Giáo dục bước qua.<br> Tô Khả Tây vội vàng nháy mắt với Lục Vũ, “Chủ nhiệm Giáo dục qua đây kìa.”<br> Lục Vũ cùng từng gặp qua chủ nhiệm nên sắc mặt không vui mà chạy đến phía tường sau, rồi lập tức trèo qua, động tác nhanh nhẹn lại cực kỳ đẹp trai mà biến mất phía sau bức tường.<br> Đôi mắt Chủ nhiệm Giáo dục trừng lớn bước tới, chạy đến trước mặt Tô Khả Tây, hỏi: “Nam sinh vừa rồi nói chuyện với em ở lớp mấy?”<br> Tô Khả Tây kéo lại áo khoác rộng thùng thình, giả ngu nói, “Không quen ạ, cậu ta giống như nhận nhầm người, em chỉ nhắc nhở một chút, ai mà biết còn chạy sang bên kia.”<br> Cô lo lắng hỏi, “Chủ nhiệm, có phải người xấu lẻn vào hay không?”<br> Lịch sử làm phản của cô và Đường Nhân rất nhiều nên chủ nhiệm không hề tin lý do thoái thác của cô tí nào, ông đánh giá quần áo của cô lúc này rồi nghiêm khắc hỏi: “Trễ rồi, em ở đây làm gì?”<br> Tô Khả Tây tạm dừng một chút, sau đó suy nghĩ rồi thuận miệng nói dối: “Quần áo của em bị rơi xuống nên em xuống nhặt lại ạ.”<br> Trùng hợp là phía trên lầu hai lại là ban công phòng của Đường Nhân.<br> Cô ấy vừa nghe thấy xong thì liền nói, “Tô Khả Tây, cậu tìm được quần áo không? Tìm không được thì thôi, lên đây trước đi.”<br> Tối muộn rồi nên Chủ nhiệm Giáo dục cũng không chú ý là ai đang nói chuyện trên lầu, loại tình huống này cũng có chút đáng tin, vì thế ông gật đầu rồi chắp tay sau lưng nói, “Lần sau trễ rồi thì đừng xuống nữa, rất nguy hiểm.”<br> Tô Khả Tây vội vàng gật đầu, “Chào chủ nhiệm, em đi nhặt quần áo đây.”<br> Chủ nhiệm nghe vậy liền xua tay, xoay người đến bức tường phía sau kia, tỉ mỉ kiểm tra vài lần, sau khi xác nhận xong mới rời đi.<br> Chắc là do phía sau quá tối nên cũng không thấy được cây thang bên kia.<br> Trên thực tế, mỗi phòng đều có một thanh chống trộm, nên cũng không tính nguy hiểm.<br> Tường xung quanh trường cũng không xây mấy rào chắn như kính hay mấy thứ linh tinh, chỉ sợ có mấy học sinh quậy phá trèo tường sẽ xảy ra chuyện.<br> Chủ nhiệm Giáo dục đứng vài phút, sau đó đi qua kí túc xá nam.<br> Chờ ông vào kí túc xá nam xong thì Tô Khả Tây mới chạy đến bức tường phía sau, nhìn bên ngoài đen như mực rồi nhỏ giọng nói: “Lục Vũ, cậu đi chưa?”<br> Vừa dứt lời, Lục Vũ đã leo lên bức tường, từ trên cao nhìn xuống cô.<br> Cả người được ôm trong chiếc áo khoác rộng, nhìn chỉ có chút xíu.<br> Lục Vũ đột nhiên liền thở dài, anh nhớ Tần Thăng có nói mùa hè mặc quần áo vừa ngắn vừa trễ, mà chỗ đó của cô… Vừa nãy ở ban công hình như không thấy được.<br> Anh mím môi, “Cậu phải bồi bổ thôi.”<br> Tô Khả Tây buồn bực, “Cái gì? Bổ cái gì, tớ mà bồi bổ nữa sẽ tăng cân mất.”<br> So với Đường Nhân, cô cũng đã đủ nặng rồi.<br> Lục Vũ liếm môi, ánh mắt đen tối, tiếng nói róc rách.<br> “Cậu có thể ăn nhiều đu đủ vào.” =)))))))<br> Nghe nói tác dụng rất tốt, như vậy sau này anh cũng không cần đau lòng cho chính mình. (*’_ゝ｀)<br> Vừa mới đầu Tô Khả Tây còn nghe không hiểu, vài giây sau mới phản ứng lại, trên mặt Tô Khả Tây như lửa đốt, nháy mắt đỏ như cà chua.<br> “Không nói với cậu nữa, tớ về ngủ đây.”<br> Cô nói xong, bèn túm đồng phục trên vai rồi vội vã chạy về kí túc xá, tốc độ nhanh đến không tưởng.<br> Lục Vũ ghé đầu vào trên tường, khoé miệng cứng ngắc, tóc bị thổi đến rối tung.<br> Anh còn đang định xem cô có về kí túc xá chưa, trên ban công có người không thì lại thấy Chủ nhiệm Giáo dục cách đó không xa đi về hướng này, ngón tay ngoắc vài cái, “Cậu kia, đứng trên tường làm gì? Tên gì?”<br> Hùng hổ.<br> Lục Vũ xoay người nhảy xuống, Tô Khả Tây ló đầu nhìn anh ở góc ban công, cứ như con sóc nhỏ trộm đồ.<br> Thật muốn ôm vào trong ngực mà xoa. "]