["Lời vừa nói xong thì Lục Vũ lập tức muốn rút lại, anh liếm môi không muốn thừa nhận, chỉ xoay đầu nói, “Tớ đi đây.”<br> Lời vừa nói nhất định kỳ lạ lắm.<br> Tô Khả Tây từ sững sờ lấy lại tinh thần, “Không được.”<br> Lời từ chối trực tiếp như đâm vào lòng Lục Vũ, anh lập tức trừng mắt nhìn Tô Khả Tây, cả người đều không thoải mái.<br> Anh trực tiếp trả lời: “Ha hả”<br> Tô Khả Tây không dự đoán được là câu trả lời này, trợn trắng mắt, “Có gì tốt mà trào phúng, sao cậu không tự hôn đi.”<br> Sao lại phải chờ cô đồng ý chứ, chuyện như vậy cô cũng thẹn thùng lắm chứ, Tô Khả Tây nghĩ thầm.<br> Có lẽ trong lòng anh, cô chính là người da mặt dày rồi.<br> Tô Khả Tây bỗng tiến lên một bước rồi ôm lấy anh, giọng nói buồn bực hỏi: “Khi nào tớ trả lại đồng phục cho cậu đây? Ngày mai tớ phải đến trường rồi.”<br> Ở Gia Thuỷ Tư Lập thì cứ buổi chiều cuối tuần nhất định phải về trường, chủ nhiệm lớp sẽ đi kiểm tra phòng học, cho nên không thể trốn học được.<br> Cở thể cô ở trong ngực Lục Vũ, bị anh vừa vặn che khuất.<br> “Không cần.”<br> Lục Vũ đột nhiên nâng mặt cô lên, anh hơi khom lưng, lưu luyến phớt qua môi cô, sau đó vuốt ve rồi khẽ cắn.<br> Đôi môi mềm mại, lại ngọt ngào.<br> “Tây Tây còn chưa trở về sao?” Giọng Tô Kiến Minh đột nhiên từ trong truyền ra.<br> Dương Kỳ đi theo, dịu dàng nói, “Còn chưa, chắc còn chơi bên ngoài, sao hôm nay anh lại về muộn như vậy…”<br> Tiếng nói chuyện của hai người cách rất gần.<br> Tô Khả Tây hơi trợn mắt, trong lòng có chút hoảng, đừng có lúc đang hôn mà bị phát hiện nhé, vậy thì tiêu đời rồi.<br> Tô Kiến Minh hớn hở cười, sóng vai với Dương Kỳ về nhà, lúc đi ngang qua thì thấy rõ ràng cách đó không xa có hai bóng người hôn nhau, gần như không nhìn thấy mặt nữ sinh, chỉ có thể nhìn thấy hai cái bóng.<br> Thanh niên yêu đương bây giờ đúng là cởi mở hơn nhiều.<br> Ông còn sửng sốt một chút, cảm khái nói, “Năm đó anh như vậy, sau đó trực tiếp bị anh trai em đánh một trận.”<br> Dương Kỳ mím môi cười.<br> Hai người vào sân, tiếng bước chân biến mất trong phòng.<br> Tô Khả Tây thở cũng không dám thở, nghẹn muốn chết.<br> Cố tình Lục Vũ bỗng nhiên có tinh thần, hơi thở dốc cuốn đầu lưỡi của cô, mang theo sự quyến luyến, tay anh ôm chặt eo cô, không thả lỏng chút nào.<br> Tóc cô rất dày, ôm vòng quanh sườn mặt trắng nõn, vừa nín thở làm cả khuôn mặt đỏ ửng.<br> Hô hấp dồn dập, nhỏ giọng mà thở dốc.<br> Tất cả ở trong tai Lục Vũ cứ như chất xúc tác.<br> Anh buông cô ra, thấy môi cô hơi sưng đỏ thì trong ánh mắt anh có cảm xúc mãnh liệt, nhưng lại không bộc lộ ra ngoài chút nào.<br> Lục Vũ quay mặt đi, “Tớ hôn xong rồi.”<br> Tô Khả Tây, “…”<br> Chắc không phải đứa con nít ấu trĩ chứ.<br> Cô lùi về sau một bước rồi vuốt quần áo, ngẩng đầu nói, “Tớ phải về rồi, cuối tuần sau tớ sẽ đến tìm cậu.”<br> Lục Vũ rõ ràng không vui, nhưng cũng không nói gì.<br> Tô Khả Tây đột nhiên nhìn anh cười, sau đó chạy vào nhà.<br> Trên sô pha, Tô Kiến Minh đang nói chuyện phiếm với Dương Kỳ, nhìn thấy cô trở về, thuận miệng hỏi, “Về rồi sao?”<br> Tô Khả Tây tạm dừng vài giây, “Vâng. Con lên lầu đây.”<br> Mới vừa lên cầu thang, liền nghe thấy hai người đang nói việc vừa rồi, Dương Kỳ còn thở dài, “Nếu là Tây Tây, em sợ phải giáo dục con bé lại một chút.”<br> Tô Kiến Minh ở bên cạnh lập tức tiếp lời: “Nam sinh nào dám đối với Tây Tây như vậy, sau này không cần đến nhà mình nữa.”<br> Tô Khả Tây yên lặng đi chậm lại.<br> Nếu như hai người biết Lục Vũ vừa hôn cô thì chắc anh cả đời cũng không vào được của Tô gia quá.<br> Trở lại phòng, Tô Khả Tây đẩy cửa sổ nhìn xuống dưới.<br> Đèn đường vẫn còn sáng, nhưng nhìn phía bên kia đã không còn bóng người, cũng không biết sao Lục Vũ đi gì mà nhanh vậy.<br> Tô Khả Tây nhìn chằm chằm vị trí vừa rồi, rồi lại sờ môi và rơi vào khoảng không yên lặng<br> Lần đầu tiên bọn họ hôn môi là ở nơi nào nhỉ?<br> Đột nhiên trong đầu cô nảy ra một ý tưởng, kí ức chạy về lúc mới khai giảng học kì mới không bao lâu.<br> Trong lúc ăn tết, cô cũng không một lần liên lạc với Lục Vũ, sau khai giảng lại là kiểm tra đầu vào, rồi lại bận rộn mấy việc khác. Sau tiết tự học buổi tối, cô chờ không nổi mà đi lớp tám tìm anh.<br> Mỗi cuối tiết tự học, thầy giáo luôn sửa bài thi nên căn bản không ai chú ý ở lớp có thiếu ai không, đặc biệt bọn họ còn ngồi cuối.<br> Thời tiết tương đối lạnh, ban ngày còn có tuyết rơi.<br> Buổi tối tuyết ngừng, mặt đường còn đọng một tầng tuyết phủ, đi bằng đôi ủng cũng phát ra âm thanh kẽo kẹt.<br> Tô Khả Tây chạy đến cửa sau lớp tám, kéo Lục Vũ từ trong phòng ra.<br> Cô đội mũ Beret, mặt bị đông đến đỏ bừng, cô ngửa đầu nhìn anh, hỏi: “Lâu như vậy không gặp, cậu có nhớ tớ không?”<br> Lục Vũ mặc áo gió, mặt không biểu cảm.<br> Lòng Tô Khả Tây cũng lạnh một nửa.<br> Mùa đông này, trong lòng cô tràn đầy chờ mong, ai dè ngay cả một câu trả lời cũng không có làm cô đột nhiên không muốn tiếp tục như vậy nữa.<br> Cô thất vọng cúi đầu, “Được rồi.”<br> Lại không nghĩ rằng, Lục Vũ trước mặt đột nhiên giơ cái tay vừa mới bỏ trong túi quần ra kéo cô lại. Tô Khả Tây lập tức đâm vào lồng ngực anh, bao bọc trong lồng ngực cứng rắn.<br> “Tớ muốn hôn cậu.” Anh nói.<br> Ngay cả khi nói như vậy mà giọng nói của anh cũng đều lạnh nhạt, vô dục vô cầu.<br> Tô Khả Tây lúc đó còn nghĩ được gì nữa, trong lòng như pháo hoa nổ mạnh, không đợi cô đỏ mặt gật đầu thì đã bị anh ôm mặt.<br> Đôi môi lạnh đặt trên môi cô, tinh tế hôn khoé môi của cô, động tác mềm nhẹ nâng niu như đối với pha lê dễ vỡ.<br> Tô Khả Tây nheo mắt, nhón chân nắm lấy quần áo anh, lại nhịn không được duỗi đầu lưỡi liếm môi anh.<br> Kết quả lại bị anh cắn một cái.<br> Mùa đông lạnh lúc đó, hai người dẫm lên tuyết mà hôn nhau.<br> Tô Khả Tây lần đầu vui vẻ như vậy, cũng là lần đầu thấy bộ dáng cười rộ lên của Lục Vũ, cảm giác tim đập thình thịch như muốn nhảy ra ngoài.<br> Bên ngoài là tiếng chuông tan học, mấy học sinh chạy vội qua các hành lang, vang lên tiếng trò chuyện.<br> Tất cả đều làm nền cho hai người.<br> Khai giảng thứ hai.<br> Tam Trung bỗng nhiên có tin đồn rằng kí túc xá nam bị nữ sinh vào trộm, thế là lập tức mấy nam sinh đều oanh tạc.<br> Sau tiết học, tốp năm tốp ba tụ tập thảo luận, “Hay là tên trộm dẫn theo bạn gái vào?”<br> “Sợ là thừa dịp tiết tự học buổi tối rồi mới lẻn vào làm chuyện gì đó?”<br> “Có thấy nữ sinh đó trông như thế nào không?”<br> Trước kia, kí túc xá nam ở Tam Trung cho phép nữ sinh ra vào, sau lại xảy ra một chuyện.<br> Thầy giáo đôi khi sẽ đột kích kiểm tra, có một lần sau tiết tự học buổi tối không bao lâu, phát hiện có nam sinh dẫn nữ sinh vào hôn nhau, còn động tay động chân.<br> Thế là giáo viên nổi điên, lập tức mời phụ huynh hai người vào ghi tội, sau đó kí túc xá nam liền cấm nữ sinh ra vào.<br> Lần này lại có người vào, còn không biết đầu sỏ là ai.<br> Sáng sớm Tần Thăng đã nghe mọi người rầm rì, thế là lập tức chạy như bay trở về phòng học, cậu ta vỗ bàn Lục Vũ rồi đè giọng nói, “Anh Vũ, cậu đang ngồi trên đống lửa đấy.”<br> Trốn vào kí túc xá còn không phải là chị dâu nhỏ sao.<br> Lâm Viễn Sinh trắng mắt liếc cậu ta một cái, cảm thấy cạn lời với sự kinh ngạc của cậu ta, “Khi nào anh Vũ không ở trên đống lửa chứ.”<br> “Cậu không hiểu.” Tần Thăng đẩy cậu ấy ra, tiến đến bên cạnh Lục Vũ, “Anh Vũ này, lần trước cậu dẫn chị dâu vào bên kia sấy quần áo, có làm chuyện gì khác nữa không, ví dụ như…”<br> Cậu ta ái muội chớp mắt vài cái.<br> Cơ hội hiếm có này, lại trong căn phòng nhỏ đen như mực, xung quanh thì không một bóng người, đúng là nơi lí tưởng để hẹn hò.<br> Không làm chuyện gì thì đúng là có lỗi với bản thân mà.<br> Lục Vũ nghiêng người dựa lên ghế, nét mặt nhàn nhạt, hai cái đùi gác lên bàn, tư thế nhàn nhã.<br> Lúc anh nghe thấy Tần Thăng nói thì liền đảo mắt nhìn qua.<br> Tần Thăng vẫn còn đang nói với chính mình, “Chị dâu nhỏ đúng là chân nhân bất lộ tướng, tớ còn tưởng rằng cậu ấy là nữ sinh yếu đuối, ai biết đánh nhau cũng không phải dạng vừa, đúng là tuyệt phối với anh Vũ mà.”<br> Đang nói thì bên ngoài xuất hiện nữ sinh, nhìn bên trong hô, “Lục Vũ, giáo viên tiếng anh gọi cậu đến văn phòng.”<br> Tần Thăng quay đầu nhìn rồi suy nghĩ nửa ngày, đây không phải là nữ sinh khác lớp mà lớp trưởng mời sinh nhật lần trước sao, chính là đối tượng thầm mến của lớp trưởng.<br> “Ừ.” Ngữ điệu của Lục Vũ không phập phồng.<br> Lúc đi ngang qua chỗ rẽ thì anh nghe thấy giọng nói của Dương Cao, “Trời ạ, làn da cậu thật trắng, có phải do di truyền hay không?”<br> “Phải không? Tớ còn cảm thấy mình đen ấy chứ.”<br> “Không có đâu, cậu thế nào đen được, tớ đây mới là người Châu Phi này. Trang Nguyệt, cậu đẹp như vậy, thế nào còn không có người theo đuổi chứ?”<br> Vài người đang nói chuyện thì đột nhiên thấy Lục Vũ từ hành lang bên kia đi tới, thế là bèn lập tức dừng đề tài sôi nổi vừa rồi.<br> Trang Nguyệt nghiêng mặt nhìn, trong mắt hiện lên sự bất ngờ, “Lục Vũ.”<br> Lục Vũ cứ như không nghe thấy mà đi qua trước mặt cô ta, Trang Nguyệt bị làm lơ nên trong thời gian ngắn có chút xấu hổ, không biết mở miệng thế nào.<br> Đặc biệt dưới tình huống cô ta còn rất thích Lục Vũ.<br> Tần Thăng đuổi theo phía sau, thấy mấy nữ sinh nhìn bọn họ chằm chằm, biểu cảm trên mặt cũng kì quái, có chút khó hiểu, “Anh Vũ, mới có chuyển phát nhanh này, là của chị dâu gửi đấy.”<br> Cậu ta đưa cái hộp chuyển phát nhanh ra, bên trên bưu kiện còn viết: Tô Khả Tây.<br> Lục Vũ trực tiếp duỗi tay lấy, không đi vào văn phòng nữa mà xoay người trở về phòng học.<br> Tần Thăng cảm thấy chính mình bị làm lơ, nên cũng không nhìn đến mấy nữ sinh kinh ngạc ở kia mà đi theo sau hỏi, “Anh Vũ, cậu cứ lơ tớ thé sao?”<br> Lục Vũ cũng không nhìn cậu ta, “Cậu quản thúc tớ à.”<br> Kiêu ngạo như vậy, Tần Thăng nghĩ thầm, tớ nhưng đúng là quản thúc cậu không nổi.<br> Lục Vũ không thấy trên hộp chuyển phát nhanh có gì nên không tiếng động lắc thử thì thấy còn rất nhẹ, cũng không biết là gì.<br> Anh quay về chỗ ngồi, rồi cầm kéo rạch một đường.<br> Mấy nam sinh tuy ngoài mặt không nhìn, nhưng cũng lén lút liếc thử, chờ đến nhìn thấy một góc thì lập tức nghẹn đỏ mặt.<br> Sau đó thì nhìn thấy biểu tình của Lục vũ, lập tức kinh ngạc, “Anh Vũ đỏ mặt sao?”<br> Bên cạnh có người phụ hoạ, “Cậu nhìn lầm rồi, rõ ràng là lỗ tai đỏ. Trời ạ, anh Vũ còn đỏ lỗ tai sao… Cảm giác như bản thân đã biết bí mật không thể nói cho ai rồi.”<br> “Thủ pháp của chị dâu nhỏ đúng là không tầm thường….”<br> Lục Vũ thở sâu, nhìn chằm chằm đồ vật trong hộp.<br> Mẹ nó, đột nhiên thật muốn trèo tường gặp cô quá. "]