["Trong tiếng đón giao thừa cuối cùng được bao lấy bởi tiếng hét chói tai của mọi người.<br> Giọng nói của Tô Khả Tây cũng đồng thời vang lên, bị tiếng chúc mừng vui vẻ lấn át.<br> Mãi cho khi kết thúc đếm ngược, khi con số trên màn hình biến mất.<br> Lúc này Tô Khả Tây mới đứng thẳng người, đầy hứng thú hỏi Lục Vũ: “Cậu có vừa nghe tớ nói gì không?”<br> Lục Vũ nghiêng mặt nhìn cô, “Cậu nói cái gì?”<br> Tô Khả Tây vừa nghe thấy anh trả lời thì trái tim lạnh ngắt.<br> Lúc đó cô nhất thời xúc động nói ra câu đó nhưng nó cũng là lời trong lòng cô muốn nói nhất, đúng thật là cô rất chờ mong tới ngày đó.<br> Ai biết thế nhưng người ta không nghe thấy chứ.<br> Tô Khả Tây thu lại nụ cười, uể oải nói: “Không có gì.”<br> Sự uể oải của cô rất rõ ràng, giống như đoá hoa bị héo úa vậy, Lục Vũ vừa liếc mắt là có thể nhìn ra.<br> Tô Khả Tây cúi đầu, chun mũi mấy cái.<br> Lục Vũ thấy thế thì duỗi tay qua nâng mặt cô lên, bắt cô phải đối diện với chính mình, sau đó nhẹ nhàng nói: “Tớ nghe được.”<br> Tô Khả Tây không tin, bèn hỏi: “Cậu nghe thấy gì? Đừng có mà gạt tớ.”<br> Khoé môi của Lục Vũ nhếch lên, sau đó anh ghé sát vào tai cô, giọng nói trầm thấp: “Cậu nói —– bốn năm sau phải gả cho tớ.”<br> Tiếng nói của anh rất êm tai.<br> Lúc nói những lời này giống như đang thấp giọng diễn cảm đọc thơ tình, giống như ở bên tai cô nỉ non nói lời ngon ngọt.<br> Mặt của Tô Khả Tây bỗng dưng đỏ ửng.<br> Nhiệt độ theo mặt cô truyền đến tay của Lục Vũ, anh nhéo làn da mềm mại của cô và hỏi: “Tớ nghe có đúng không?”<br> Tô Khả Tây bỗng nhiên đẩy tay anh ra rồi chất vấn: “Cái gì cậu cũng nghe được, sao vừa rồi cậu bảo không nghe được chứ?”<br> Muốn hù cô chết sao.<br> Suýt chút nữa cô cho rằng mọi thứ đều đổ sông đổ bể cả rồi.<br> Lục Vũ thu tay về, anh cầm tay cô nhét vào trong túi áo mình, sau đó không để ý nói: “Cho dù không nghe được thì sau này cậu cũng phải gả cho tớ.”<br> Tô Khả Tây cũng không hề nghĩ anh sẽ nói như vậy.<br> Cô không biết nói gì, tim nhảy thình thịch như muốn rớt ra khỏi lồng ngực, nhưng vẫn bĩu môi, “Cậu tự tin với bản thân ghê nhỉ.”<br> Anh còn không biết xấu hổ mà nói vậy nữa.<br> Lục Vũ nghe thấy mấy lời này cũng không phản bác mà rất tán đồng gật đầu.<br> Thật lâu sau, anh mới cúi đầu nhìn cô: “Mấy cái lời dối lòng này không phải giống hệt như lời cậu nói hay sao.”<br> Tô Khả Tây trợn trắng mắt, “Không nói với cậu nữa, tớ phải về nhà đây.”<br> Đều đã hơn 12 giờ ròi, nếu không về thì không hay lắm, hơn nữa là đêm giao thừa nên cô cũng không muốn ở bên ngoài.<br> “Được.” Lục Vũ nói.<br> Tô Khả Tây nhìn xung quanh, cô phát hiện Đường Nhân và Lục Trì ở đằng trước đã không thấy đâu, không biết có phải về rồi không.<br> Lục Vũ khoác tay cô, cùng cô nương theo dòng người mà ra ngoài.<br> Người trên quảng trường cũng dần di chuyển, chờ tới lúc bọn họ đến đường cái bên cạnh thì trên quảng trường chỉ còn vài chục người.<br> Hai người gọi xe về lại tiểu khu.<br> Bảo vệ tiểu khu nhận ra cô, cũng đoán được đi đâu, nên hỏi: “Cháu qua bên kia đón giao thừa sao?”<br> Tô Khả Tây trả lời, “Vâng ạ, vừa mới xong.”<br> Lục Vũ đứng bên cạnh không nói lời nào.<br> Ông ấy lại hỏi: “Đây là bạn trai cháu sao?”<br> Tô Khả Tây nhìn thoáng qua Lục Vũ, “Đúng vậy ạ, bạn trai cháu đấy.”<br> Cô duỗi tay ôm cánh tay của anh, cả người cười rất vui vẻ.<br> Chú bảo vệ&nbsp; cười, cũng không ngăn hai người lại.<br> Trong tiểu khu rất yên lặng, rất nhiều nhà đã tắt đèn rồi.<br> Tô Khả Tây đi vào cổng, cô bỏ tay vào trong túi của Lục Vũ, trong túi nóng hầm hập còn có bàn tay của anh bên trong.<br> Cô nhéo mấy cái cũng có thể cảm nhận được khớp xương của anh.<br> Lục Vũ như có như không liếc cô một cái, “Cậu đừng có mà sờ bậy.”<br> Tô Khả Tây ngoài miệng nghe lời “Ồ” một tiếng, nhưng bên dưới vẫn mặc kệ lời anh nói, theo đó là niết thêm một cái.<br> “Cậu niết nữa thử xem?” Lục Vũ cắn răng nói.<br> Lục Vũ hừ một tiếng.<br> Cả người anh đều là của cô.<br> Cái này thì không sai.<br> Tô Khả Tây cười hì hì trở về nhà.<br> Lục Vũ mở cây thang ra, trực tiếp đặt dưới cửa sổ phòng cô, còn cô cẩn thận bò vào bên trong, sau đó phất tay với Lục Vũ đứng ở dưới.<br> Thời điểm cô đi vào, phòng không tắt đèn.<br> Lục Vũ gấp cây thang lại,sau đó khiêng nó đi dưới bóng đêm.<br> Tô Khả Tây còn có thể thấy bóng dáng anh biến mất ở cuối con đường, bị cây cối che khuất, cuối cùng biến mất dưới bóng đêm.<br> Nhưng bóng dáng của bạn trai như vậy làm cô thật sự như bị hãm sâu vào.<br> Tô Khả Tây đóng cửa sổ rồi nhảy lên giường.<br> Cô cảm thấy đêm nay mình phải mơ một giấc mộng xuân mới được.<br> ***<br> Ngày mồng 2, cả nhà đi xuống nhà ngoại.<br> Sáng sớm Tô Khả Tây đã bị Dương Kỳ dựng đầu dậy, “Con mặc quần áo nhanh lên, đi muộn sẽ bị kẹt xe đấy, năm trước cũng bị trễ như vậy.”<br> Cô ở trong phòng tắm nói, “Con xong liền.”<br> Tô Khả Tây liếc nhìn bản thân trong gương, cô hưng phấn đến nỗi muốn rớt tròng mắt ra ngoài.<br> Tập tục ở đây là mùng 2 về nhà mẹ đẻ, nếu như vậy thì mẹ Lục Vũ chắc cũng sẽ về, dù sao cũng là năm đầu tiên sau khi hoà hoãn quan hệ với bố mẹ để.<br> Nói cách khác, cô có thể gặp Lục Vũ rồi.<br> Tô Khả Tây nghĩ một lát rồi cười ra tiếng.<br> Dương Kỳ vào phòng tắm nhìn thấy bộ dạng đó của cô, đánh vào cái ót, “Đánh răng còn suy nghĩ cái gì, cười đến choáng váng rồi kìa.”<br> Tô Khả Tây bất mãn nói, “Mẹ đánh con sắp ngốc rồi kìa.”<br> Dương Kỳ nhàn nhạt nói, “À.”<br> Chờ bà ấy ra khỏi phòng tắm, sau đó lại thò đầu vào, “Đừng cho là mẹ không biết tối hôm giao thừa con lén ra ngoài đi chơi đấy.”<br> Tô Khả Tây lập tức đứng hình.<br> Vốn dĩ cô cho rằng tối hôm đó không ai biết, bởi vì Dương Kỳ và Tô Kiến Minh đã sớm về phòng rồi.<br> Dương Kỳ nhìn biểu cảm của cô chứ cũng chưa nói cái gì.<br> Đêm qua bà nói chuyện với Lục Vũ trong chốc lát, sau cũng đoán được hai đứa sẽ ra ngoài chơi, dù sao bà còn không rõ tính tình của con gái của mình .<br> Lúc nửa đêm, bà có qua phòng của Tô Khả Tây, bên trong sáng đèn nhưng không có người.<br> Bức màn bên cửa sổ có khe hở làm gió thổi bay lên, mà cái cây thang kia đã biến mất.<br> “Mẹ không can thiệp vào việc riêng của con, nhưng con phải tự tính toán cho tương lai của mình.”<br> Dương Kỳ nhìn cô, nhẹ nhàng sờ đầu cô, “Theo mẹ biết, thành tích của thằng bé rất tốt.”<br> Ý tứ trong lời nói rất rõ ràng.<br> Tô Khả Tây nhả kem trong miệng ra và súc miệng, sau đó đối diện với tầm mắt của bà, “Con sẽ không để mình rơi vào trường hợp như vậy.”<br> Cô sẽ không.<br> Nhưng còn một học kì kế tiếp, ai cũng không biết sẽ có gì xảy ra.<br> Dương Kỳ gật đầu, “Đó không còn gì tốt hơn.”<br> Bà dừng lại một chút, nhẹ nhàng nói: “Con là con gái mẹ, tất nhiên mẹ phải nâng niu trong bàn tay rồi.”<br> Tô Khả Tây lập tức cười, “Đương nhiên rồi ạ.”<br> Chờ bà đi rồi thì Tô Khả Tây mới xoay người nhìn mình trong gương.<br> Vừa rồi cô chưa súc miệng kĩ nên bên miệng còn dính rất nhiều bọt trắng, dính trên làn da cô làm cô còn có vẻ trắng hơn nữa.<br> Cô nhếch môi lộ ra hàm răng trắng.<br> Cô mới không ngốc như vậy.<br> Cô rất thông minh đó nha.<br>……<br> Sau khi lên xe thì Tô Khả Tây nhắn tin cho Lục Vũ, “Hôm nay tớ về ngoại đó.”<br> Lục Vũ ở bên kia không trả lời.<br> Tuy rằng Tô Khả Tây không lo lắng, nhưng cũng có hơi sợ ba của Lục Vũ, dù sao mâu thuẫn của bọn họ đã lâu rồi, trong lúc nhất thời chắc chắn không giải quyết được.<br> Hơn nữa bà Khâu và nhà họ Khâu cũng không thích Lục Dược Minh, nếu ông ta cùng trở về thì khẳng định là cãi nhau đến sáng.<br> Vậy thì năm mới nay gần như cũng không cần đón nữa.<br> Mãi cho đến khi đến nơi, thìTô Khả Tây vẫn không nhận được tin nhắn của Lục Vũ.<br> Tình huống như vậy làm trong lòng cô nhịn không được mà suy nghĩ nhiều thêm.<br> Cô không khỏi nghĩ đến sự việc phát sinh lần trước, nếu ồn ào lên thì Lục Vũ khẳng định là sẽ bị thương.<br> Mấy chú của cô cũng đã về ngoại.<br> Tô Khả Tây giẫm lên nền tuyết mà vào nhà, khoé mắt vẫn liếc mắt vào nhà bà Khâu.<br> Tuy rằng mở cửa nhưng trong phòng khách chỉ có đồ ăn trên bàn, mà không thấy một bóng người nào cả.<br> Dương Lộ nhìn thấy cô thì trực tiếp hỏi: “Lần trước Trình Bắc Dương nói ở quảng trường gặp em, có phải đúng không?”<br> Tô Khả Tây gật đầu, “Đúng vậy.”<br> “Em ….. thấy cậu ta thế nào?” Dương Lộ do dự hỏi.<br> Tô Khả Tây quái lạ nhìn anh ấy, “Em lại không quen biết cậu ta, chỉ biết có cái tên mà thôi, em mới gặp qua có một lần.”<br> Dương Lộ chột dạ cười.<br> Hai người đứng ở cửa.<br> Bé gái đi ra từ nhà bên cạnh, lúc nhìn thấy hai người họ thì cười hì hì đi tới, “Chị Khả Tây, qua nhà em ăn kẹo này, hôm nay em mới có thêm một người anh trai nữa đấy.”<br> Trẻ con là chân thật nhất, có thêm nhiều anh trai nên vô cùng vui vẻ..<br> Tô Khả Tây lập tức đoán được là Lục Vũ.<br> Xem bộ dáng này chắc không có xảy ra chuyện gì gì, nếu vậy thì tốt, cô nhéo gương mặt của bé gái, “Đợi lát nữa chị sẽ qua, em về trước đi.”<br> Dương Lộ đã trở về nhà.<br> Mới nói xong thì nhà kế bên lại có người đi ra.<br> Dáng người anh cao gầy ẩn mình trong bộ quần áo, trên mặt lạnh nhạt không có lấy một nụ cười.<br> Bé gái duỗi tay chỉ: “Đây là anh trai mới của em đấy.”<br> Con bé hưng phấn nhảy về, rất nhanh liền không thấy người đâu.<br> Tô Khả Tây nhìn Lục Vũ, sau đó lên án nói: “Tớ nhắn tin sao cậu không trả lời.”<br> Lục Vũ giải thích, “Tớ không cầm điện thoại theo.”<br> Hai người cách hơi gần.<br> Bên ngoài trời vẫn còn tuyết rơi, hai người đứng ở dưới mái hiên nhà, tuyết rơi bên chân hai người, sua đó nhẹ nhàng tan thành nước.<br> Tô Khả Tây suy nghĩ một lát, cuối cùng vẫn hỏi: “Hôm nay cậu có khoẻ không?”<br> Giọng nói cô nho nhỏ, không đứng gần thì chắc sẽ không nghe rõ, giống như đâm thẳng vào tận trong lòng anh vậy làm Lục Vũ mơ mơ màng màng.<br> Anh lấy lại tinh thần nói, “Ừ.”<br> Tô Khả Tây lúc này mới nhẹ nhàng thở ra, “Tớ về trước đây.”<br> Cô nói xong rồi xoay người đi.<br> Nhưng không nghĩ sau đó cả người cô bị vây lại, trong nháy mắt cô lùi về sau một bước rồi đâm vào lồng ngực cứng rắn phía sau.<br> So với hôn môi thì Tô Khả Tây càng thích ôm hơn.<br> Vóc dáng cô nhỏ nên mỗi lần Lục Vũ ôm thì cô luôn vùi người trong ngực anh, loại cảm giác an toàn bao phủ khắp cả người.<br> Sau đó nhịp tim sẽ tăng nhanh.<br> Chắc là do trái tim thiếu nữ mới lớn bùng nổ.<br> Mà loại này từ phía sau vây quanh làm cho cô không có sức lực để ngăn cản.<br> Hơi thở nóng ấm thổi qua lỗ tai làm nó nóng lên rồi trở nên đỏ au.<br> Nhịp tim của Tô Khả Tây lại tăng nhanh, suýt chút chân mềm nhũn nằm nhoài trong lồng ngực anh, chứ đừng nói tới những lời anh nói bên tai.<br> “Tớ thật không muốn chờ tới 4 năm.”<br> Chả muốn chờ đợi tí nào cả. "]