["Tô Khả Tây yên lặng đối mặt với câu trả lời của Lục Vũ, cô nhướng mày phản bác, \"Cái này của cậu gọi là chỉ cho châu quan đốt lửa, không cho dân chúng thắp đèn (*).\"","<i><b>(*) Chỉ cho quan châu đốt lửa, không cho dân chúng thắp đèn: chỉ mình muốn làm gì thì làm, ko đếm xỉa đến quyền lợi chính đáng của người khác.</b></i>","Lục Vũ nghiêng đầu, \"Thắp đèn cái gì chứ?\"","Tô Khả Tây quơ tay, \"Tớ vừa nói muốn hôn cậu mà cậu lại bảo tớ đi ngủ, bây giờ còn thừa dịp cúp điện thì hôn trộm tớ, đây còn không phải châu quan phóng hoả sao?\"","Lục Vũ cực kỳ bình tĩnh quay đầu rồi bật mở màn hình điện thoại.","Lúc Tô Khả Tây cho rằng anh không trả lời lại thì cô đột nhiên nghe được tiếng nói của anh, \"Tớ nói cậu ngủ thì cậu liền ngủ sao? Cậu sẽ không thò qua à?\"","\"Sẽ không.\" Tô Khả Tây ôm cục tức.","Lục Vũ cười lạnh, \"Ồ.\"","Sinh viên đi ra ngoài để xem chuyện gì xảy ra còn chưa trở về, những người khác trong phòng không muốn đợi nên sôi nổi cầm điện thoại mở đèn pin lên.","\"Chắc không lên điện nữa rồi, sách mới chỉ đọc có một tí thôi.\"","\"Tớ luôn chơi điện thoại cho đến giờ, vừa mới chuẩn bị đọc sách thì lại cúp điện.....\"","\"Trở về chơi game thôi, cái này không phải là tớ không đọc mà ông trời không muốn cho tớ học mà.\"","Nếu điện mãi vẫn không lên thì bọn họ cũng không định ở đây đợi.","Tô Khả Tây đứng lên, \"Chúng ta về đi.\"","Lục Vũ đáp, \"Ừ.\"","Trong phòng cơ bản không còn sinh viên nữa, Tô Khả Tây cùng Lục Vũ thu dọn sách vở, sau đó dùng điện thoại rọi sáng để ra khỏi phòng học.","Chỗ hành lang gần như cũng không nhìn thấy người.","Tô Khả Tây ra cửa khu dạy học, rốt cuộc cô mới nhớ tới một vấn đề, bèn quay đầu hỏi: \"Cậu làm gì cứ phải một hai chờ đến khi cúp điện mới hôn tớ vậy?\"","Đợi cúp điện hôn cô còn chưa tính, còn cứ hôn vài lần nữa chứ.","Trong thời gian ngắn như vậy, cô cũng không nhớ Lục Vũ đã hôn bao nhiêu lần, dù sao khẳng định là không ít.","Lục Vũ suy nghĩ, sau đó trả lời: \"Bởi vì ngày thường tớ phải khom lưng.\"","Tô Khả Tây ngây người, phản xạ có điều kiện đánh anh một cái, \"Cậu có ý gì hả, bây giờ chê tớ lùn đúng không?\"","Hai người bọn họ chênh lệch coi bộ cả một cái đầu.","Mỗi khi Tô Khả Tây đứng thì phải ngửa cổ lên mới có thể nhìn thấy vẻ mặt của anh.","Trên mạng gọi cái này là khoảng cách chiều cao lí tưởng, nhưng chỉ có người trong cuộc dưới tình huống này mới có thể hiểu được sự khó xử trong đó.","Hôn môi cũng phải khom lưng ngửa đầu, hai người mệt muốn chết. Tốt nhất nên tìm chỗ nào có bậc thang, như vậy ai cũng cảm thấy thoải mái.","Tuy là như thế nhưng Tô Khả Tây vẫn thấy ảnh chụp lúc trước rất đẹp.","Không biết thế nào nhưng ảnh chụp lúc sau khi thi Đại học của hai người lại hot, có vài tài khoản quảng cáo cũng rất thích nên chia sẻ.","Đặc biệt là những bloggers lấy đề tình cảm làm chủ đề.","Tô Khả Tây dù muốn truy cứu cũng tìm không ra, chỉ có vài cái tin nhắn hơi quá đáng, còn lại cô cũng không muốn quan tâm.","Lục Vũ hơi nhíu mày, \"Không có.\"","Tô Khả Tây không tin, \"Câu vừa cậu nói không phải có ý đó sao, cậu thấy không thoải mái lúc hôn tớ sao?\"","Tuy rằng biết là lời nói thật, nhưng thật khó nghe.","Lục Vũ mím môi, \"Cúp điện thì cậu không nhìn thấy.\"","Ngữ điệu lúc nói chuyện của anh rất bình thường, nhưng Tô Khả Tây lại nghe ra có hơi cảm giác ấm ức nên cô phụt cười ra tiếng.","Mới ra khu dạy học, Tô Khả Tây liền nhận được tin nhắn của Lý Tĩnh, \"Khu dạy học cúp điện rồi, cậu còn ở đó không? Tớ nghĩ cũng không lên điện được nhanh đâu.\"","Cô quay đầu lại liếc nhìn, khu dạy học là một mảnh đen nhánh.","Mà toà nhà sau nó lại từ từ sáng lên, mỗi gian phòng học gần như đều có người, giống như khu dạy học hồi cấp ba vậy.","Tô Khả Tây suy nghĩ, rồi trả lời: \"Chúng tớ ra ngoài rồi, đang chuẩn bị về, nếu cậu sợ thì đi cùng tụi tớ đi.\"","Lý Tĩnh trả lời chỉ trong giây lát, \"Thôi thôi, tớ mới không muốn làm bóng đèn đâu, cùng người đàn ông của cậu chạy nhanh đi thôi.\"","Cái xưng hô người đàn ông này làm Tô Khả Tây buồn cười.","Có phải dễ chơi như vậy đâu, cô đảo mắt nhìn Lục Vũ bên cạnh, \"Ấy, Lý Tĩnh nói cậu là người đàn ông của tớ đấy.\"","Khoé miệng Lục Vũ giơ lên, \"Nói rất đúng.\"","Tô Khả Tây chỉ có ý nói thế thôi nhưng lúc cô thấy anh không biết xấu hổ thừa nhận thì duỗi tay nhéo eo của anh một cái.","Qua một lát, cô nhẹ giọng nói, \"Tớ không muốn đi đâu.\"","Buổi tối trên đường không có ai, đúng là cơ hội tốt để gia tăng tình cảm, lãng phí như vậy đúng là đáng tiếc.","Tô Khả Tây đang chờ động tác của Lục Vũ.","Không nghĩ tới cô không chờ đến được anh cõng lên mf ngược lại nghe anh ra lệnh: \"Lại đây.\"","Tô Khả Tây cảnh giác, \"Cậu muốn làm gì?\"","Lục Vũ không kiên nhẫn nói, \"Không làm cái gì. Cậu mau lại đây.\"","Tô Khả Tây nghi ngờ đi qua bên kia, ngay sau đó trực tiếp bị ôm lên, tựa như con gấu koala vậy.","Lục Vũ ôm Tô Khả Tây dạo một vòng.","Bên tai là tiếng hét lên không kiềm được của cô, hai cánh tay nhỏ của cô ôm trên cổ anh, hô hấp cũng phả vào bên tai khiến anh không chịu đựng được.","Anh cúi đầu và hôn lấy cô.","Tô Khả Tây không kịp chuẩn bị, cơ thể cứ thể treo trên không trung, cả trọng tâm đều rơi trên người anh, cô ngửa cằm lên hôn anh, còn tim muốn nhảy ra khỏi lồng ngực.","Ban đềm trên đường không có ai, gió lạnh thổi phất phơ.","Tóc cô bay lên như muốn ngăn trở hai người chạm môi, nó xẹt qua khuôn mặt mang đến một chút ngứa ngáy.","Đây chắc là nụ hôn lâu nhất của cô.","***","Không bao lâu, kỳ thi cuối kỳ cũng tới.","Mỗi môn thi cách nhau vài ngày, mấy ngày nay không cần lên lớp, cũng không cần điểm danh nên tất nhiên Tô Khả Tây làm ổ ở chung cư.","Lục Vũ lại không giống cô, hầu hết anh đều ở trường học.","Đương nhiên, buổi tối anh sẽ trở về.","Nhưng không qua mấy ngày, Tô Khả Tây liền biến thành hơn 9 giờ sáng rời gường, tắm rửa xong cũng gần giữa trưa, sau đó thì lại ăn một bữa cơm trưa.","Buổi chiều, hai người cùng đi lớp tự học rồi buổi tối lại cùng nhau về.","Nam nữ chính phim truyền hình đang trình diễn một màn tình yêu cuồng nhiệt, bởi vì yêu xa nên video, tin nhắn, WeChat.....Đủ loại hình thức.","Gửi tin nhắn thôi mà cũng buồn nôn muốn chết.","Tô Khả Tây cắn hạt dưa xem một lát, sau đó hướng vào trong phòng tắm kêu: \"Lục Vũ, sao cậu chưa bao giờ gửi mấy tin nhắn ngọt ngào cho tớ vậy?\"","Tiếng nước trong phòng tắm ngày càng nhỏ.","Lục Vũ buộc khăn tắm đi ra.","Dáng người gầy nhưng rắn chắc của anh nhìn không sót gì, còn có thêm vài giọt nước rơi xuống, còn khăn tắm màu trắng quấn quanh eo, gợi cảm như mấy nam người mẫu trên tạp chí vậy.","Tô Khả Tây chớp mắt nuốt nước miếng.","Sắc đẹp ngay trước mặt cho nên muốn sờ ngay một cái, cô không muốn xúc động cũng không được.","Đương nhiên đây không phải là thời điểm xúc động, cô chỉ là nhìn đến nghiện thôi.","Không giống với mấy nam sinh khai trai xong thì trở nên tích cực hơn, Lục Vũ thì lại chậm chạp không làm lần hai, nhiều nhất cũng chỉ có hôn rồi chạm vào cô một chút.","Chả giống anh ngày thường tí nào.","Tắm rửa xong thì hai người lại ngồi trên sô pha xem TV.","Tuy rằng hiện tại dùng điện thoại tương đối nhiều, nhưng có nhiều lúc xem phim điện ảnh cũng hay.","Trên bàn là một bãi hạt dưa.","Tô Khả Tây ăn không dừng tay, lại không kiềm được mà uống nước, \"Tớ không ăn, tớ không muốn cắn.\"","May mà trên bàn còn quả bưởi, là do giữa trưa nay ra ngoài mua, lúc chủ quán lột vỏ mà nước chảy ròng ròng, nhìn rất non.","Cô ăn hai múi liền ngừng lại rồi dựa vào bên kia ngơ ngẩn.","Lục Vũ ở bên cạnh cô, yên lặng không lên tiếng lấy hạt dưa trên bàn trà.","Điện ảnh là một bộ phim tình yêu của nước ngoài, cốt truyện rất bình thường, gần như xem nửa phim là có thể đoán được kết thúc, Tô Khả Tây không biết vì sao điểm trên mạng lại tốt vậy nữa.","Qua một lát, trước mặt cô duỗi ra một bàn tay.","Tô Khả Tây nghi ngờ nhìn qua thì thấy nắm tay anh rồi mở ra, lòng bàn tay tất cả đều là nhân hạt dưa đã bóc vỏ.","Cô ngầy người nhìn biểu cảm không thay đổi của Lục Vũ, sau đó bỏ một đống nhân hạt dưa vào tận trong miệng, \"Cảm động quá đi thôi.\"","Lòng bàn tay của anh bị đầu lưỡi mềm mại của cô chạm vào.","Giống như liếm thẳng vào trong lòng anh, hầu kết Lục Vũ khẽ nhúc nhích, qua một lát anh mới rút tay về, sau đó giật mở ra năm ngón tay.","Anh thuận miệng nói, \"Ăn cũng không ngăn được miệng của cậu.\"","Tô Khả Tây đến bên cạnh anh, \"Cậu có thể dùng miệng làm tớ đừng nói chuyện mà.\"","Lục Vũ nghiêng mặt, cụp mắt thấy cô liếc mắt một cái thì bèn hừ một tiếng và mở miệng, \"Suốt ngày cậu suy nghĩ cái gì thế hả?\"","Tô Khả Tây nói, \"Nhớ cậu đó.\" <i><b>(Trong tiếng Trung \"tưởng\" vừa có nghĩa là 'nhớ', vừa có nghĩa là 'nghĩ')</b></i>","Lục Vũ không còn lời nào để nói, lỗ tai của anh đỏ lên: \"Ở nhà thì cậu nói chuyện bình thường vào.\"","Tô Khả Tây nghe xong câu nói một đằng nghĩ một nẻo của anh thì mặt đầy vô tội, \"Tớ nói chuyện rất bình thường mà, cậu đừng có nghĩ bậy.\"<br>......","Bởi vì ngày hôm sau là ngày thi nên hai người đều đi ngủ sớm.","Nửa đêm Tô Khả Tây bừng tỉnh mà ngơ ngẩn nhìn chằm chằm đỉnh đầu đen như mực ngốc hồi lâu, khi cô tỉnh táo lại thì giơ tay ra sờ bên cạnh.","Cô sợ đánh thức Lục Vũ nên không dám dùng sức mà chỉ chạm vào mặt anh.","Chung cư nằm xa đường cái nên buổi tối rất yên tĩnh.","Đôi mắt cô không nhìn thấy trong bóng tối, nên lỗ tai trở nên nhạy cảm hơn, cô có thể nghe thấy được tiếng hô hấp nhè nhẹ của người bên cạnh.","Cô mò xuống phía dưới, giơ tay đắp chăn cho anh.","Không đợi cô thu tay về, người bên cạnh đã nắm cổ tay cô rồi nhét vào trong chăn và đặt trên ngực mình.","Tô Khả Tây hỏi, \"Lục Vũ, cậu tỉnh rồi sao?\"","Người bên cạnh không cử động, mà cô cũng không rút tay ra được.","Động tác theo bản năng này của anh làm cho Tô Khả Tây cảm thấy cả người mềm mại.","Cô nhích lại gần bên cạnh rồi nặng nề chìm vào giấc ngủ.","Không biết làm sao mà tối nay Tô Khả Tây ngủ không yên.","Lúc cô lần nữa tỉnh lại đã nằm trong ngực của Lục Vũ, đêm mùa hè có hơi khô nóng nên trong phòng phải mở điều hoà.","Tô Khả Tây xoay người, cô cảm nhận được Lục Vũ buông lỏng tay cô ra.","Cô đối diện nhìn anh, ánh trăng ngoài ban công chiếu vào gương mặt đang ngủ của Lục Vũ.","Tô Khả Tây không thấy buồn ngủ, cô duỗi tay miêu tả ngũ quan của anh.","Thật cẩn thận.","Từ lúc hai người ở chung đến nay thì mọi ngày đều trôi qua rất êm ắng.","Tô Khả Tây cảm thấy không khác gì như ở ký túc xá, chỉ có khác là buổi tối đi ngủ có thêm người nằm cạnh,","Sau đó buổi sáng cô thường thức dậy trong ngực của anh.","Không biết qua bao lâu, cô lại cảm thấy buồn ngủ, tay cô đặt trên người anh rồi nhắm mắt chuẩn bị ngủ.","Ai ngờ không nghĩ tới người đang ngủ say bỗng ôm lấy cô, chuẩn xác hôn lên môi cô, cực kỳ nhẹ nhàng mà chạm vào.","Tô Khả Tây trợn mắt, thấy con mắt của anh anh đang nửa nhắm nửa mở.","Cô có hơi xấu hổ và giận dữ, \"Có phải cậu tỉnh dậy từ lâu rồi không?\"","Đột nhiên nửa đêm bị phát hiện mấy động tác nhỏ khiến cô xấu hổ không thôi, trước kia cô chưa từng cảm thấy như vậy.","Lục Vũ nửa ngày không trả lời.","Cho đến một lúc lâu, anh mới mơ mơ màng màng nói, \".......Mơ thấy cậu khóc.......\"","Tiếng nói vừa thấp lại như nghẹn ngào."]