["Đương nhiên Tô Khả Tây biết bàn tay này là của ai.<br> Cả năm nay, cô đã nắm không biết bao nhiêu lần.<br> Tô Khả Tây xoay đầu nhìn khuôn mặt lãnh đạm của Lục Vũ, anh cầm lấy phi tiêu rồi ném bể một trái bóng bên kia.<br> Cô vui vẻ nói: “Cậu muốn giúp tớ sao?”<br> Lục Vũ xoay đầu liếc cô một cái, “Ừ hừ.”<br> Tuy rằng giọng tương đối nhỏ, nhưng Tô Khả Tây vẫn nghe thấy, cô cười hì hì đặt ống tiêu để trước mặt anh, “Lão đại, tớ chính là tiểu đệ của cậu.”<br> Lục Vũ nhướng lông mày rồi liếm môi.<br> Mọi thứ tiếp theo tương đối kích thích. Một cái lại một cái, vô cùng chuẩn xác.<br> Mấy người bu xem bị cô ném không trúng đuổi đi giờ lại quay trở lại xem, mở to mắt nhìn Lục Vũ ném bể trái bóng.<br> Mãi cho đến tiêu thứ mười ba, mấy đứa trẻ xem náo nhiệt đều không nhịn được mà vỗ tay, hô: “Đại ca ca, cố lên.”<br> “Đại ca ca, cố lên.”<br> Tô Khả Tây mím môi cười, đứng bên cạnh anh nhỏ giọng hô, “A, anh trai nhỏ cố lên.”<br> Tay Lục Vũ khựng lại một chút, nhưng cũng nhanh chóng ném tiêu tiếp.<br> Phi tiêu bay thẳng về phía đối diện rồi tiếp tục làm bể một trái bóng nữa.<br> “Xem ra cậu sắp xong đời rồi ha ha ha.” Lâm Viễn Sinh chờ không nổi mà cười nhạo Tần Thăng, “Anh Vũ vô địch.”<br> Tần Thăng rướn cổ, “Ai.”<br> Anh chủ động ra mặt rồi, vậy đợi lát nữa có phải đến lượt cậu ta gặp nạn hay không.<br> Phi tiêu thứ mười bốn vẫn trúng đích như cũ.<br> Lục Vũ nghiêng mặt không nói gì nhưng nhướng mày nhìn Tô Khả Tây.<br> Tô Khả Tây vỗ tay cổ vũ, “Lợi hại lợi hại, siêu cấp lợi hại! Còn một cái cuối cùng, nếu trúng có thể lấy món quà lớn nhất đấy.”<br> Lục Vũ nói: “Lời này của cậu đúng là trái lương tâm.”<br> “Cậu nghĩ nhiều rồi, tớ nói thật đấy!” Tô Khả Tây vội vàng nói: “Nhưng mà…. nếu cậu không trúng cũng không sao….”<br> Cô còn chưa nói xong thì Lục Vũ đã duỗi tay lấy một phi tiêu. Có điều không nghĩ tới là anh lại chạm trúng bàn tay khác, hai người bèn khựng lại.<br> Tần Thăng đang xem vui vẻ thì lại nhìn thấy bàn tay kia, vì thế cậu ta ngẩng đầu mắng: “Người nào không có mắt thế hả? Không thấy chúng tôi đang chơi sao?”<br> Cậu ta vừa ngẩng đầu thì nhìn thấy đó chính là người đứng ở nhà vệ sinh lúc nãy. Trong lòng lập tức “lộp bộp.”<br> Cậu ta xoay người nhìn sắc mặt của Lục Vũ, quả nhiên cả khuôn mặt đều đen như đít nồi, cảm xúc kia… chắc muốn bùng nổ lắm nhỉ?<br> Tô Khả Tây không có phản ứng gì, chủ nhân bàn tay này cô thật sự không biết.<br> Cô xoay đầu nhìn thấy Trình Bắc Dương chen đến bên cạnh, khuôn mặt cười hì hì, đang híp mắt nhìn cô chớp mắt.<br> Trình Bắc Dương nói: “Để tớ thử xem.”<br> Giọng điệu anh ta lười biếng, không biết đang nói cùng Tô Khả Tây hay nói với Lục Vũ đối diện nữa.<br> “Tô Khả Tây”<br> Lục Vũ bỗng nhiên gọi cô, giọng nói trầm thấp đến đáng sợ.<br> Tô Khả Tây nhích tay, tránh xa Trình Bắc Dương ra, cô duỗi tay cầm lấy phi tiêu cuối cùng đưa cho anh: “Này, cho cậu.”<br> Chỉ là không nghĩ rằng Lục Vũ lại không cầm.<br> Cậu trực tiếp rút phi tiêu ở ống bên cạnh ra, ông chủ còn chưa kịp phản ứng thì đã thấy phi tiêu được ném ra, gần như ném đại một phát.<br> Mấy người vây xem xuynh quanh đều nhìn theo. Cuối cùng vang lên tiếng hoan hô.<br> Mấy cậu nhóc kích động la lên: “Aaa, đại ca ca lại trúng nữa.”<br> Mọi người cũng vỗ tay theo.<br> Trình Bắc Dương cầm lấy phi tiêu Tô Khả Tây đặt ở phía trước rồi ném một cái, tất nhiên vì tâm trạng rất tệ nên ném ra ngoài và rồi rơi xuống bên cạnh quả bóng.<br> Ông chủ nhìn anh, lại nhìn Lục Vũ, lên tiếng dò hỏi: “Cái này… tính như thế nào đây?”<br> Lục Vũ thu hồi tầm mắt, nhàn nhạt nói: “Không quen biết.”<br> Tần Thăng phản ứng lại cũng lên tiếng ngăn cản: “Chúng tôi tự mình chơi, cậu ta tự lấy, căn bản không tính chung được.”<br> Ông chủ cũng nhìn ra bọn họ hơi cáu giận nên cũng không hỏi lại mà đi ra phía sau ôm thú bông to cao tới, đưa qua nói: “Đây là phần thưởng của các cậu.”<br> Lục Vũ đưa một tay ôm lấy.<br> Ông chủ nhịn một hơi, buồn bực nói: “Từ lúc quảng trường xây dựng đến nay, các cậu là người đầu tiên trúng hết đấy.”<br> Đưa cho người ta mấy trăm đồng, lòng thật đau quá đi.<br> Trình Bắc Dương vẫn còn đứng bên cạnh mang theo ý cười như cũ, tựa hồ đều không bị một chút chuyện vừa rồi làm ảnh hưởng.<br> “Trình Bắc Dương.” Tô Khả Tây túm anh tasang một bên, hoài nghi nói: “Tôi và cậu không thân nhau nhỉ?”<br> “Tớ thân với anh cậu, thì cũng như thân với cậu thôi.” Anh ta cười tủm tỉm trả lời.<br> Tô Khả Tây nghiêm túc nói, “Mặc kệ cậu có ý gì, nhưng tôi không có hứng thú với cậu, cậu thân với anh tôi thì cứ việc thân.”<br> Chuyện vừa rồi anh ta đột nhiên đưa tay qua, nhìn thế nào cũng thấy không thích hợp.<br> Trình Bắc Dương không trả lời.<br> Qua một lát, anh ta nhìn về phía người đối diện, làm cái khẩu hình miệng.<br> Tô Khả Tây đã xoay người nên không thấy động tác của anh ta. Tần Thăng và Lâm Viễn Sinh tuy không hiểu ý tứ của anh ta, nhưng cũng biết đó không phải mấy lời hay ho gì, vì thế lập tức xắn tay áo muốn xông lên cho anh ta một trận, nhưng cuối cùng vẫn nhịn.<br> Lục Vũ đứng yên chỗ đó, không biểu cảm trả lời: Cút xa một chút.<br> Anh liếc nhìn chỗ Tô Khả Tây, “Lại đây.”<br> Chỉ một câu đơn giản trầm thấp, bản thân anh không cảm thấy gì nhưng người bên cạnh thì lại rất rõ ràng.<br> Bọn Tần Thăng đều biết anh Vũ đã giận điên lên rồi.<br> Ngữ điệu như vậy chỉ có lúc tức giận thì anh mới có thôi, mày nhíu chặt, mặt đen không thua gì mặt Bao Công.<br> Tên tiểu bạch kiểm&nbsp;<i><b>(*)</b></i>&nbsp;này không biết từ đâu chui ra mà dám tranh chị dâu nhà bọn họ, thật đúng là ngày thường sống quá thoải mái rồi.<br> <b><i>(*) Tiểu bạch kiểm:&nbsp; dùng để chỉ những chàng trai có mặt mũi thanh tú, trắng trẻo đẹp trai. Một nghĩa khác là chỉ con trai ham tiền.</i></b><br> Tô Khả Tây đi qua, nhỏ giọng giải thích: “Anh ta là bạn học của anh tớ.”<br> Lúc trước khi Lục Vũ còn ở Gia Thuỷ Tư Lập thì có nghe cô kể về Dương Lộ, nên chắc Lục Vũ cũng sẽ biết nhỉ.<br> Đôi mắt đen láy của Lục Vũ nhìn cô chằm chằm làm Tô Khả Tây sốt hết cả ruột.<br> Sau đó, mấy người vây xem đều la lên.<br> Tô Khả Tây trực tiếp bị Lục Vũ ôm lên rồi khiêng trên vai, động tác chỉ trong vòng một hai giây.<br> “Lục Vũ”. Tô Khả Tây hét lên.<br> Đây là ở quảng trường, mấy người xung quanh đều bị sự ồn ào bên này thu hút, vì thế mọi ánh mắt đều đổ dồn về cô và Lục Vũ, tốp năm tốp ba nhỏ giọng xì xào.<br> Lục Vũ cũng không có phản ứng, mà tay đè chặt rồi đi về phía trước.<br> Nguyên màn này làm cả bọn Tần Thăng há hốc mồm, vài người thì thầm: “Anh Vũ…. Chị dâu ở Tam Trung chúng ta sao? Hình như chưa từng nhìn thấy.”<br> Lâm Viễn Sinh cười hì hì đáp: “Chị dâu ở Gia Thuỷ Tư Lập.”<br> Cậu ta xoay đầu: “Mấy người có biết Đường Nhân không?”<br> “Biết chứ, là chị đại của Gia Thuỷ Tư Lập, là một cô gái đánh nhau rất ghê gớm.”<br> Tuy Tam Trung cách xa Gia Thuỷ Tư Lập nhưng mấy việc của các trường trung học đều biết cả, ví như là địa bàn của ai, ai là lão đại, ngay cả chuyện lông gà vỏ tỏi đều có người để ý.<br> Bọn họ đều biết Gia Thuỷ Tư Lập mẫu thuẫn với Nhị Trung đã hơn một năm nay.<br> Chuyện Đường Nhân tranh cãi với Nhị Trung, bọn họ không muốn biết cũng không được.<br> Lâm Viễn Sinh nói: “Chị dâu chúng ta chính là chị em gái của cậu ấy đấy.”<br> Mấy nam sinh không khỏi cảm khái: “Chị dâu thật lợi hại… Anh Vũ của chúng ta chỉ sợ đã quỳ rạp xuống váy của chị dâu rồi.”<br> Tần Thăng một tay ôm gấu bông cao nửa người của mình, một tay ôm gấu bông bằng nhung cao gần bằng mình mà Lục Vũ vừa đưa, yên lặng tán đồng lời bọn họ nói.<br> Vu Xuân đang ăn đồ nướng với Đường Nhân, cậu ấy nhìn người đối diện thì đột nhiên cảm thấy sao quen thế nhỉ.<br> Cậu ấy gãi gãi đầu, cuối cùng vẫn mở miệng hỏi, “Chị Nhân, cô gái mặc váy kia… hình như là chị Tây thì phải?”<br> Đường Nhân xoay đầu nheo mắt nhìn.<br> Cách đó không xa chính là một nam sinh khuôn mặt lạnh như tiền đang khiêng một cô gái đi ra khỏi đám đông, tay còn biết giữ váy của cô để không bị bay, tư thế hết sức thân mật.<br> Cô ấy lại nhìn phía trước thấy gương mặt của Tô Khả Tây đều nín đến đỏ bừng, đôi mắt nhìn tới nhìn lui, môi anh đào cứ khép khép mở mở, không biết đang nói cái gì.<br> Như có giác quan thứ sáu, hai người phía đối diện cũng nhìn qua.<br> Sắc mặt Tô Khả Tây lại càng đỏ hơn, lên tiếng: “Đường Nhân.”<br> Phát hiện tư thế của mình hơi quỷ dị nên cô nắm áo của Lục Vũ: “Cậu thả tớ xuống nhanh, nơi này nhiều người như vậy, Đường Nhân còn ở đối diện đấy.”<br> Sức lực Lục Vũ thật sự lớn nên Tô Khả Tây căn bản tránh không được, bị giam chặt chẽ trên vai anh mà cô lại không dám giãy giụa mạnh, chỉ sợ phía sau váy lại tốc lên.<br> “Các cậu không khuyên cậu ta sao?” Cô quay lại nhìn bọn Tần Thăng.<br> “Không không không.” Bọn Lâm Viễn Sinh liên tục xua tay, lùi về sau vài bước, “Anh Vũ mà tức giận thì chúng tớ còn dám mở miệng chắc.”<br> Nhìn anh tức giận thành cái dạng này, mà bọn họ còn đâm đầu vào thí nói không chừng người xui xẻo chính là bọn họ.<br> Tần Thăng từ sau con gấu bông nhô đầu ra, đồng tình nói: “Chị dâu nhỏ, chị chịu đựng chút đi.”<br> Vừa mới nói xong, liền nghe được giọng nói của nữ sinh xinh đẹp đang ăn đồ nướng bên kia: “Tây Tây, đêm nay có muốn tớ nói với dì một chút không?”<br> Tần Thăng chưa gặp qua Đường Nhân, nhưng biết tên cô.<br> Khuôn mặt Tô Khả Tây 囧<i><b>&nbsp;(*)</b></i>.<br> <b><i>(*)&nbsp;</i></b><b>囧</b><b><i>: có nghĩa là quýnh</i></b><br> Đường Nhân tuyệt đối cố ý, nếu về muộn thì khẳng định cô sẽ chết dưới móng vuốt của cậu ấy, còn thành điểm tâm của Dương Kỳ.<br> Cô hô: “Tớ về ngay —–”<br> Chưa kịp nói xong thì cả người đã bị Lục Vũ khiêng đi, ngay cả mặt của Đường Nhân cũng chưa thấy.<br> Trên quảng trường tuy rằng có nhiều người thích hóng hớt, nhưng vẫn không ai dám ra mặt.<br> Tô Khả Tây nín nhịn một hồi, cô cúi đầu không dám nhìn đám đông, cứ như vậy không nói một lời bị khiêng ra khỏi quảng trường.<br> Mãi cho đến khi ra khỏi đám đông, không còn ai nữa thì cô mới lấy lại tinh thần, “Tớ phải đi rồi, mau thả tớ xuống. Lục Vũ, cậu làm gì thế.”<br> Một bàn tay cô ôm cổ Lục Vũ, một tay khác giữ váy, sợ bị gió thổi tung.<br> Cuối cùng Lục Vũ cũng dừng lại, anh hơi nghiêng mặt, ánh mắt dừng trên cổ áo của cô.<br> Tô Khả Tây tuy không gầy, nhưng cũng có xương quai xanh, có lẽ mới vừa giãy giụa quá mức nên cổ áo bị kéo ra một chút, lộ ra một bên hõm vai trắng nõn mượt mà.<br> Anh thu hồi tầm mắt, “Không được chạy đấy.”<br> Nói xong, bàn tay đang giữ váy trên bắp chân cô buông thõng trượt xuống dưới, lấy ngón trỏ gãi bắp chân cô. "]