["Khai giảng trôi qua không được mấy ngày thì đã đến kỳ quân huấn, khi đó mặt trời vẫn nắng nóng.<br> Tô Khả Tây mang kem chống nắng từ nhà đi, cô bôi một lớp rồi lại một lớp thì mới có thể tiếp tục mấy ngày quân huấn mà không bị phơi đen.<br> Quân huấn ở Đại học và cấp ba không giống nhau, không chỉ nghiêm khắc hơn mà huấn luyện cũng nhiều hơn, thời gian càng trôi thì càng dài hơn.<br> Tô Khả Tây mặc bộ quân phục, trong lòng không ngừng kêu khổ.<br> Cũng may cô trắng hơn so với người khác, bây giờ cùng nhau phơi đen, thì cũng trở thành mức độ trắng bình thường của người khác.<br> Lúc nghỉ ngơi, cả lớp đều tìm chỗ tránh ánh mặt trời.<br> Lần này bọn họ chỉ có một lớp, nữ sinh trong lớp chỉ đủ 1 kí túc xá, còn lại là nam sinh.<br> Các nữ sinh luôn thích bàn về soái ca, vừa đúng lúc mà cũng mới mẻ.<br> “Tớ cảm thấy huấn luyện viên lớp bên cạnh khá đẹp trai đó, hơn nữa nhìn rất trẻ.”<br> “Giáo luyện lớp chúng ta cũng không kém nha, còn nhỏ hơn so với chúng ta 1 tuổi , nếu mà theo đuổi thì chính là tình chị em đó.”<br> “Ấy, trong lớp không có soái ca gì hết.”<br> “……”<br> Tô Khả Tây nghe mấy tiếng bàn luận nho nhỏ, bên tai là tiếng gió từ ven hồ thổi qua.<br> Không biết như thế nào mà đề tài lại chuyển đến trên người cô.<br> Trong lúc nhất thời, vài người đều nhìn cô và hỏi: “Tây Tây, cậu với bạn trai yêu nhau bao lâu thế?”<br> Mọi người đều biết chuyện của hai người ở buổi nhập học hôm bữa, cho dù không dạo Weibo thì nghe mọi người xung quanh nói cũng biết.<br> Tô Khả Tây suy nghĩ rồi trả lời: “Cái này hơi khó tính.”<br> Bạn cùng phòng Lý Tĩnh mặt hoảng sợ, “Chẳng lẽ dài đến mức cậu cũng không nhớ được sao?”<br> Tô Khả Tây lắc đầu, “Không phải, chỉ là trong lúc yêu nhau có mâu thuân nói không rõ, nhưng thời gian biết nhau thì hơn 2 năm rồi.”<br> Lý Tĩnh cảm khái, “Đúng là nên tìm người hồi cấp ba, nam sinh chất lượng tốt ở Đại học đều có chủ hết rồi, hơn nữa còn toàn là bạn học.”<br> Có lẽ Lục Vũ và Tô Khả Tây được cái danh hiệu cặp đôi hoàn hảo lại tương đối nổi tiếng nên trong trường không xuất hiện mấy người không có mắt.<br> Đương nhiên, đây cũng là mục đích của Tô Khả Tây.<br> Nhưng mà hiện tại hai người cùng trường nên cái danh hiệu này cũng bắt đầu thêu hoa dệt gấm có tác dụng khiến cô rất thích.<br> Thời điểm quân huấn đến giữa trưa, mười phút trước khi kết thúc.<br> Tô Khả Tây và các bạn đều vui vẻ hoan hô một tiếng rồi lập tức đi về địa điểm quân huấn của chuyên ngành Vật Lý.<br> Chuyên ngành Vật Lý so với bọn cô còn thảm hơn, bởi vì cả lớp chỉ có 2 nữ sinh, còn lại đều là nam sinh nên có tiếng là viện hoà thượng.<br> Ở chung với một đám con trai đúng là thật sự rất an toàn.<br> Bóng dáng Tô Khả Tây xuất hiện cách đó không xa, một nam sinh phát hiện ra nên bèn xoay đầu bĩu môi, “Lục Lục Lục Vũ, cô gái của cậu đến kìa.”<br> Cậu ta nói chuyện hơi bị lắp.<br> Lục Vũ trực tiếp quay mặt sang, vừa lúc đối diện với Tô Khả Tây đang đi về hướng này.<br> Xung quanh tất cả như hoá thành bối cảnh.<br>***<br> Sau khi quân huấn kết thúc thì là lên lớp bình thường.<br> Tô Khả Tây cảm thấy rất hứng thú với chương trình học mới mà giáo sư mới cũng rất hài hước.<br> Nhưng mà lên lớp được một nửa thì giáo sư đột nhiên bỏ sách vở xuống, sau đó nhìn sinh viên phía dưới và hỏi,:”Nguyên nhân lúc trước các cô cậu chọn Hoá học là gì?”<br> Cả lớp học bỗng nhiên trở nên yên tĩnh.<br> Không bao lâu, có không ít người bắt đầu đứng lên trả lời, Tô Khả Tây nghe xong, câu trả lời phần nhiều là vì thích làm thực nghiệm.<br> Cô cũng là do nguyên nhân này.<br> Thiết bị thực nghiệm của Gia Thuỷ Tư Lập không thiếu thứ gì, bởi vì mấy toà nhà phía sau lớp 12 chính là dành cho thực nghiệm, một vài toà nhà là phòng thí nghiệm Vật Lý, 2 phòng thí nghiệm Sinh, còn lại hai tầng đều cho thí nghiệm Hoá học.<br> Giáo viên Hoá học sẽ trích thời gian tiết tự học buổi tối để dẫn học sinh đi làm thực nghiệm, một tháng 2 lần nên cũng không tính nhiều.<br> Tô Khả Tây thích cái cách nhìn vào ống nghiệm, sau đó xem biến hoá bên trong, hoặc là mấy thực nghiệm khác mà sau khi giao thoa thì sẽ sinh ra các phản ứng hoá học.<br> Đủ loại đáp án đều có.<br> Giáo sư cười nói: “Một khi đã vậy thì tôi sẽ dẫn mọi người đi thể nghiệm một chút cảm giác làm thực nghiệm.”<br> Các sinh viên không tự chủ được mà hoan hô.<br> Cho dù không được làm nhưng nhìn một tí cũng tốt rồi, dù sao cũng do giáo sư tự mình làm nên chắc chắn không phải ở trình độ mà lúc trước mà bọn họ làm hồi cấp ba.<br> Dù sao sau này chắc chắn cũng phải làm.<br> Tuy rằng chuyên ngành Hoá học không phổ biến nhưng thiết bị nên có thật ra không ít.<br> Mãi cho đến lúc lên lầu 6 thì cuối cùng phòng thí nghiệm cũng xuất hiện trong tầm nhìn của mọi người, mấy cái hồ nước, cốc thử nghiệm và ống nghiệm….Đều phát ra ánh sáng.<br> Giáo sư mở cửa ra, còn sinh viên chầm chậm đi phía sau, thậm chí tiếng nói chuyện cũng nhỏ đi không ít.<br> Tô Khả Tây nhìn không chớp mắt.<br> Cô nghĩ mình quả thật rất thích chuyên ngành này.<br>……<br> Buổi tối có tiệc đón sinh viên mới.<br> Bởi vì phải đi cùng với lớp chuyên ngành, sau đó còn phải kí tên nên Tô Khả Tây chỉ có thể đi cùng mấy bạn cùng phòng.<br> Tiết mục do sinh viên mới chuẩn bị, cũng có mấy đàn anh đàn chị vì chào mừng mà tỉ mỉ chuẩn bị, tóm lại là cực kỳ náo nhiệt.<br> Bắt đầu là tiết mục ca nhạc, nghe xong thì bắt đầu nói chuyện phiếm.<br> Lý Tĩnh nhìn một lát và nói: “Nghe nói lần này Tịch Hoan được mời đến biểu diễn đó.”<br> Tô Khả Tây bóc miếng quýt cho vào miệng, lại chia cho mấy người cùng phòng, cô nghi ngờ hỏi: “Tịch Hoan? Cảm giác hình như tớ nghe qua ở đâu rồi.”<br> Tên này có hơi quen tai, giống như đã nghe qua ở đâu. Nhưng để nhớ lại thì đúng là trong nhất thời cô không nghĩ được là ai.<br> Lý Tĩnh quay đầu, nhìn chằm chằm cô, mở miệng: “Cậu gặp qua một lần rồi, lần đó chúng ta đi ngang qua phòng tập nhảy, người dạy khiêu vũ bên trong chính là đàn chị Tịch Hoan.”<br> Thấy Tô Khả Tây không nhớ nỗi nên cô ấy mở điện thoại ra, rồi tìm thông tin cho cô xem.<br> “Đàn chị Tịch Hoan rất có tiếng đó, tuy giải thưởng lần trước chị ấy đạt được không phải quốc tế, nhưng cũng xem như đứng đầu trong nước đó.” Lý Tĩnh hâm mộ nói, “Học ba lê nên chân cũng rất đẹp.”<br> Tô Khả Tây chớp mắt.<br> Cô chưa từng tiếp xúc với ba lê, nhưng cũng biết học vũ đạo rất vất vả, có thể có danh tiếng như thế thì chắc hẳn phải trả giá nhiều lắm.<br> Cô cúi đầu nhìn ảnh chụp, đúng là có thể biết đây là ai.<br> Thời gian trôi qua rất nhanh, màn trình diễn cuối cùng cũng mở màn làm thu hút sự chú ý của mọi người. Sinh viên phía dưới hiển nhiên biết được đây là gì.<br> Tịch Hoan cũng không phải học trường này, chẳng qua được mời tới thôi.<br> Trên sân khấu tối đi, sau đó có một tia sáng chiếu thẳng vào một chỗ bên cạnh.<br> Trước giờ Tô Khả Tây chưa từng ngồi dưới sân khấu xem múa ba lê, nhưng nhìn mấy sinh viên khác thì đột nhiên cô sinh ra một loại cảm giác thiêng liêng.<br> Có lẽ nhà trường không mời được cả vũ đoàn, nên màn trình diễn này là múa đơn.<br> Trên sân khấu chỉ thấy một mình Tịch Hoan đang nhảy, chùm sáng hướng theo cô ấy mà chiếu rọi…..Cuối cùng dừng lại ở hình ảnh cô ấy hơi ngẩng về phía sau.<br> Đôi tay nắm chiếc váy lụa nâng lên về phía trước, làn váy như ẩn như hiện để lộ ra đôi chân dài thẳng tắp, chiếc cổ xinh đẹp vẽ ra một độ cong duyên dáng.<br> Tô Khả Tây chưa bao giờ cảm thấy múa ba lê mà đẹp như vậy.<br> “Đúng là đẹp chết người,” Lý Tịnh nhịn không được tán thưởng nói, “Không biết ai có thể cưới được đàn chị Tịch Hoan nhỉ, ôi, chị gái nhỏ xinh đẹp vậy mà.”<br> Bữa tiệc đón người mới đến đây cũng coi như kết thúc.<br> Lễ đường rất lớn nên Tô Khả Tây không tìm thấy Lục Vũ ở đâu, chỉ đành để anh ở bên ngoài chờ.<br> Lúc đi đến nửa đường thì đàn chị đột nhiên điện thoại tới, “Tây Tây à, em nhanh đến đây đi, đến tiết mục chụp ảnh chung của lớp chúng ta rồi.”<br> Tô Khả Tây không thể từ chối nên chỉ đành đi qua.<br> Sau khi chụp ảnh chung, mọi người đều sôi nổi chào tạm biệt rồi đi.<br> Tô Khả Tây bị rơi đồ nên ở bên kia một hồi lâu, chờ đến khi cô đi ra khỏi hậu trường thì bên trong hành lang đã tối đi.<br> Sinh viên bên ngoài lễ đường đã đi hết, ánh đèn tất nhiên cũng tắt, việc dọn vệ sinh sẽ có nhân viên vệ sinh dọn dẹp vào sáng ngày mai.<br> Đi chưa được mấy bước thì bóng dáng của Tịch Hoan ở phía trước lấp ló.<br> Tô Khả Tây đang định đi qua nói chuyện thì nhìn thấy bên cạnh có một người nhảy ra, người đó rất cao, ngay lập tức che lại bóng dáng của Tịch Hoan.<br> Cô ấy giương miệng rồi lại nhắm mắt.<br> Không biết là ai, dù sao hiện tại hai người cũng đang chặn lối đi ra của cô, Tô Khả Tây định chờ bọn họ nói xong nên lấy điện thoại nhắn cho Lục Vũ, “Tớ tới liền.”<br> Cô cầm điện thoại, đang định bước về phía trước thì lại bị động tĩnh kế tiếp thình lình xảy ra làm cô phải dừng chân.<br> Bóng người kia đẩy Tịch Hoan đến ven tường.<br> Tô Khả Tây không nghe được hai người nói gì mà chỉ nhìn thấy đàn Tịch Hoan dùng chân đá nam sinh đó một cái, nhưng sau đó ngược lại bị kẹp lấy.<br> Sau đó cả người cô ấy được ôm lên.<br> Trong bóng đêm, bóng hai người ôm nhau trên vách tường hệt như uyên ương vậy.<br> Không biết qua bao lâu, người đó cũng buông đàn chị Tịch Hoan ra, sau đó lại lùi một bước.<br> Hai người bỗng nhiên bất động, ánh đèn ở hành lang phía trước bỗng trở nên sáng hơn rồi chiếu lên bóng dáng người đó.<br> Tô Khả Tây có hơi giật mình.<br> Nam sinh này lớn lên nhìn rất đơn thuần, mặt mày sạch sẽ, vóc dáng rất cao, nhưng đúng là không nhìn ra có thể làm ra động tác cường thế như vậy.<br> Câu nói bát quái của Lý Tĩnh vang bên tai cô, “Tai tiếng của học tỷ Tịch Hoan cũng rất lớn, tớ nghe nói một lần chị ấy đi dạy mà lúc trở về lại có một cái đuôi đi theo bên người.”<br> Tuy rằng chỉ hai câu bát quái ngắn gọn nhưng tin tức bên trong lộ ra cũng đủ rồi.<br> Tô Khả Tây không thể phủ nhận.<br> Người đó có thể chính là cái đuôi nhỏ lúc trở về đó.<br> Hai người không biết lại nói cái gì, nhưng cuối cùng đàn chị Tịch Hoan trực tiếp bị ôm đi.<br> Nếu không phải cô ấy giãy giụa một tí thì Tô Khả Tây cảm giác bản thân cô sẽ nhìn thấy cô ấy bị khiêng đi, bởi vì ý tứ của nam sinh kia là không để cô ấy chạm chân xuống đất.<br> Nhìn qua rất thú vị.<br> Mãi cho hai người biến mất cuối hành lang thì Tô Khả Tây mới nhấc chân đi.<br> Chờ lúc cô đi ra ngoài thì nhìn thấy bóng dáng Lục Vũ đứng ở bậc thang đi xuống, vừa nghe thấy tiếng động thì anh liền xoay người nhìn cô.<br> Tô Khả Tây đi qua rồi nhìn xuống, cô tò mò hỏi: “Vừa rồi cậu có thấy đàn chị Tịch Hoan và nam sinh khác không?”<br> Lục Vũ gật đầu, “Có thấy.”<br> “Chúng ta đi thôi.” Tô Khả Tây cảm thấy có lẽ vừa rồi mình hiểu sai, khả năng là người yêu có vẻ cao hơn khả năng là người xấu, “Vậy nam sinh kia chắc không phải người xấu chứ.”<br> “Cậu không phân biệt được sao?” Lục Vũ hỏi lại.<br> Tô Khả Tây trừng mắt, “Tớ lại không quen cậu ta, sao mà tớ biết được.”<br> Lục Vũ bỗng nhiên gục đầu xuống rồi lại ngẩng lên, anh đè cô ở trên tường, sau đó cúi người xuống, khoảng cách giữa hai người chỉ bằng một ngón tay, anh thấp giọng hỏi: “Nếu không chúng ta thử lại động tác vừa rồi xem, cậu cảm thấy đó là ý tứ gì?” "]