["Tần Thăng trái lo phải nghĩ nhưng cũng không nghĩ được tiểu yêu tinh kia rốt cuộc là ai.<br> Lục Vũ có tiếng không thích nữ sinh thì làm sao có người có thể nói chuyện hơn năm câu vớ cậu ta được, ngoại trừ người lớn.<br> Lâm Viễn Sinh trực tiếp mở miệng: “Chắc cậu choáng váng rồi. Nếu có thể mách lẻo thành công thì cậu phải gọi là chị dâu mới đúng.”<br> Vừa dứt lời thì phía sau có một giọng nói lanh lảnh vang lên: “Ai là chị dâu cơ?”<br> Tần Thăng không cần quay đầu cũng biết là Trang Nguyệt tới.<br> Trang Nguyệt là nữ thần Tam Trung của không ít người, ôn nhu hào phóng, gương mặt nhã nhặn lịch sự thanh nhã, nói chuyện thì nhẹ nhàng thanh thoát, rất hiếm khi tức giận, có thể nói tính tình cực kỳ tốt. Chẳng qua không cùng lớp với bọn họ.<br> Cậu ta đoán không sai, Trang Nguyệt cùng một nữ sinh đã đi tới.<br> “Vừa rồi… Các cậu đang nói chính là Lục Vũ có bạn gái sao?” Trang Nguyệt hỏi, trên mặt còn mang theo vẻ tươi cười dịu dàng.<br> Tần Thăng đang muốn nói chuyện thì bị Lâm Viễn Sinh ở phía sau chọc một cái.<br> “Cậu nghe nhầm rồi.” Lâm Viễn Sinh mặt không biến sắc, nói qua loa, “Chúng tớ đang nói về quả táo (*).”<br> <b><i>(*) Pinyin của quả táo là “zǎo”, còn chị dâu là “sǎo</i></b><br> “Phải không? Chắc là vậy.” Ánh mắt Trang Nguyệt hơi loé, gật đầu nói, “Sắp tới tiết tự học buổi tối rồi, đêm nay chắc sẽ có giám thị kiểm tra đó, các cậu nhanh vào đi.”<br> Giọng nói của cô ta nhẹ nhàng mà dặn dò.<br> Nói xong vài câu thì xoay người vào trong trường học, dáng người thanh thoát.<br> Nữ sinh bên cạnh cô ta lẩm bẩm: “Tớ rõ ràng nghe bọn họ nói là chị dâu mà, đúng là gạt người…”<br> Giọng nói của Trang Nguyệt càng lúc càng xa truyền tới, “Không có đâu, chắc cậu nghe nhầm… Bọn họ sẽ không vậy đâu…”<br> Lâm Viễn Sinh thu hồi tầm mắt, tức giận nói, “Cậu có phải ngốc không, cậu ta mơ ước với Vũ Ca đã lâu, chỉ thiếu nói thẳng mặt nữa thôi mà cậu còn không rõ sao.”<br> Tần Thăng lẩm bẩm nói: “Tớ đúng là không biết… May mắn tớ chưa nói gì.”<br> Nếu có chuyện gì, thế nào cũng bị đập một trận.<br> Gia Thuỷ Tư Lập cứ hai tuần được nghỉ một lần.<br> Sau khi về trường, Tô Khả Tây mỗi ngày đều phải đối mặt với sách vở, chịu đựng hai tuần thì cuối cùng cũng được nghỉ.<br> Lúc nào cô cũng về nhà cùng Đường Nhân, nhưng hôm nay suy nghĩ mãi, do dự một lát rồi lại từ chối.<br> Đường Nhân nhìn cô, cũng đoán được cô muốn làm gì. “Chú ý an toàn, có gì gọi cho tớ.”<br> Tô Khả Tây bị nhìn trúng tim đen nên mặt đỏ bừng: “Được.”<br> Đường Nhân nhìn bộ dáng cô vợ nhỏ đáng thương của cô thì buồn cười, véo mặt cô nói: ” “Còn không nhanh đi đi, sắp tan trường rồi kìa.”<br> “Làm gì, không biết xấu hổ.” Tô Khả Tây chụp bàn tay cô, “Mặt tớ đều bị cậu véo đến xệ rồi, nhìn xem hai cục thịt này.”<br> Đường Nhân nói: “Cậu là trẻ con phúng phính, đừng đổ lỗi lên người tớ.”<br> “Cậu đi, cậu đi đi đi, rời tầm mắt tớ nhanh.” Tô Khả Tây khó thở.<br> Hai người cãi nhau ầm ĩ ra khỏi cổng trường, bên ngoài đều có người lớn đến đón con, xe tư nhân xếp thành hàng dài trước cổng trường, liếc mắt nhìn cũng không nhìn thấy cuối.<br> Tài xế thả Tô Khả Tây ở cổng trường Tam Trung. Vừa xuống xe, hơi nóng phả thẳng vào mặt, cho dù mặt trời lặn đã lâu nhưng không khí vẫn oi bức.<br> Tam Trung cũng kì quái, cổng chính của trường lại nằm trong con hẻm nhỏ. Nếu không phải có tên trường thì chỉ sợ chả ai biết có đây là trường cấp 3, vị trí còn xấu hơn cả trường cấp 2.<br> Một trường cấp 3 mẫu của tỉnh lại biến thành nơi tụ tập của học sinh dở, trường học đầu tư khu dạy học, xây sân thể dục, sân bóng rổ, cho tiền thưởng cũng không hấp dẫn được mấy học sinh giỏi đến.<br> Trường công lập bọn họ không giống trường tư nhân là thời gian nghỉ học được tự mình quyết định, bọn họ tan học muộn, buổi tối còn có tiết tự học.<br> Trước đây cô cũng tới đây với Đường Nhân cho nên cũng xem như quen thuộc. Chỉ là vừa tới cổng trường Tam Trung đã thấy có hai nam sinh huýt sáo đi tới, hít mây nhả khói, cợt nhả không có ý tốt, “Đến đây tìm anh nào thế? Không bằng đi chơi với bọn anh nào?”<br> Tô Khả Tây trực tiếp làm lơ rồi đi thẳng đến hướng cổng trường. Hai nam sinh thấy cô không để ý tới bọn họ thì mạnh mẽ đạp điếu thuốc xuống đất, vén tay áo muốn đánh.<br> Tổ Khả Tây không phải chưa từng đánh nhau, hồi cấp 2 cô đi theo Đường Nhân lăn lộn, mặc dù không thể so với cô ấy nhưng hai người thì vẫn dư sức đối với cô.<br> Tâm tình cô vừa lúc cũng không tốt, vậy thì xử lý luôn một thể vậy.<br> Động tĩnh bên phía cổng trường thu hút sự chú ý của mọi người trong trường, sau đó có mấy học sinh nam đi ra.<br> Hai nam sinh không kịp động thủ, lúc quay đầu lại thì mắt biến sắc, âm thầm mắng, “Mẹ nó, hôm nay sao cậu ta lại ở đây?”<br> Hai người quay lại trừng mắt nhìn Tô Khả Tây rồi trực tiếp bỏ chạy.<br> Tô Khả Tây bị sự chuyển biến này làm buồn bực, cô nương theo ánh mắt của bọn họ nhìn vào trong. Sắc trời tối tăm, bên kia cũng không được thắp đèn nên chỉ có thể nhìn thấy bóng người.<br> Đột nhiên tiếng chuông điện thoại vang lên.<br> Cô nhìn xuống, thì là điện thoại của Vu Xuân, “Chị Tây, chị Nhân đánh nhau với người Nhị Trung, bị người khác méc, nên bị cho nghỉ học một tuần rồi.”<br> Tô Khả Tây vội vàng hỏi: “Tình huống như thế nào?”<br> Vu Xuân nói sơ một lần.<br> Gia Thuỷ Tư Lập là trường tư mới lập, đang phát triển mạnh, kế bên là bờ sông còn đối diện là trường Nhị Trung cũ đã bắt đầu xuống cấp.<br> Vốn dĩ Nhị Trung cũng là trường cao trung mẫu của tỉnh nhưng cuối cùng lại bị Nhất Trung lấy mất tên tuổi, cho nên số lượng học sinh giảm bớt, nhất là bên này nhiều nhà di dời và phá bỏ nên có rất ít người và nhiều học sinh dở.<br> Kết quả là người trường Nhị Trung thường xuyên đụng mặt người của Gia Thuỷ Tư Lập, mà cứ đụng mặt nhau thì gây ra chuyện.<br> “Mới cách đâu không lâu có một nữ sinh lớp 6 trên đường về nhà bị chặn lại, đúng lúc chị Nhân đi ngang qua nên đứng ra xử lý, ai dè người kia lại về khiếu nại.”<br> Vu Xuân tức giận: “Chỉ biết dùng mỗi chiêu này.”<br> Tô Khả Tây nghe vậy thì yên tâm, ngược lại cười, “Không có chuyện gì lớn, chị Nhân của cậu nhiều khi còn thích được nghỉ đấy.”<br> Nghỉ học một tuần chỉ là lời nói suông mà thôi.<br> Đường Nhân có khi còn rất vui vẻ, có cả tuần nhàn rỗi đi lượn vài vòng.<br> Cô cúp điện thoại, nhìn thấy hai nam sinh đang nhìn cô trước cổng trường, chắc vì hai người này nên hai nam sinh lúc nãy định động thủ với cô mới bỏ chạy.<br> Tô Khả Tây đi qua, suy nghĩ một lát rồi lễ phép hỏi: “Xin hỏi Lục Vũ lớp 12 có ở đây không?”<br> Theo như tính tình của Lục Vũ thì chắc có không ít người trong trường biết anh.<br> Tới tìm anh Vũ sao…….. Nghe nội dung điện thoại vừa rồi thì hình như từ Gia Thuỷ Tư Lập tới, chẳng lẽ thích thầm cậu ấy từ lâu rồi?<br> Lâm Viễn Sinh và Tần Thăng liếc nhau một cái.<br> Lục Vũ không thích có nữ sinh lại tìm, nhất định sẽ bày sắc mặt tốt đâu.<br> Trước đây Tần Thăng còn nghĩ tới chuyện giới thiệu một cậu em cho anh, ví như Trang Nguyệt, nhưng sau đó bị xử quá thảm, vì thế sau này cậu ta cũng chả dám có suy nghĩ này nữa.<br> Cậu ta liếc nhìn nữ sinh trước mặt, gương mặt không tệ, vì thế cậu ta xoa tóc, giả bộ đứng đắn nói: “Lục Vũ? Ai vậy? Chị gái chắc tìm nhầm rồi.”<br> Lâm Viễn Sinh yên lặng trợn mắt.<br> “Vậy sao?” Tô Khả Tây do dự một chút.<br> Lần trước ở bệnh viện đã quên hỏi số điện thoại của Lục Vũ, đúng là thất sách, có lẽ mai quay lại tìm cậu ta xem.<br> Tần Thăng đứng thẳng, “Em lừa chị làm gì.”<br> Tô Khả Tây liếc nhìn con đường hướng khu dạy học, bên trong sáng lên hai bóng đèn mờ, loáng thoáng thấy có mấy bóng người.<br> Cô gật đầu, “Cám ơn, làm phiền cậu rồi.”<br> Tần Thăng tủm tỉm cười trả lời, “Không cần khách sáo, chị gái xinh đẹp như vậy, lần sau lại ghé chơi nhé.”<br> Câu này của cậu ta nói là thật.<br> Lúc nãy cách nữ sinh này hơi xa nên không thấy rõ, lúc này nhìn gần thì rốt cuộc cũng có thể nhìn rõ ràng.<br> Cô không giống mấy người ở Tam Trung, vừa nhìn là biết được nuông chiều từ bé, nhưng có thể nhìn ra tính tình cũng tốt.<br> Cả người linh động mềm mại, làn da trắng như tuyết, khuôn mặt nhỏ bằng bàn tay vừa vặn phù hợp với cô, tròng mắt đen láy, tóc đen dài như gấm vóc ở sau lưng, vóc dáng nhỏ xinh đáng yêu, dáng người cũng đủ yểu điệu.<br> Lúc nói chuyện thig môi anh đào khép khép mở mở. Kết hợp với gương mặt nhìn cực kỳ thu hút.<br> Tần Thăng lập tức nghĩ: Mẫu này nói không chừng anh Vũ rất thích…<br> Nghĩ thì nghĩ vậy thôi nhưng cậu ta cũng không dám nói.<br> Chờ cậu ta lấy lại tinh thần thì chị gái kia đã rời đi vào con ngõ nhỏ, tư thế đi xinh đẹp đến mức cậu ta muốn vỗ tay.<br> Lâm Viễn Sinh nhìn chằm chằm phía trước, đội nhiên nói với Tần Thăng: “Tớ có dự cảm không tốt, cậu có khả năng bị xử đấy.”<br> Tần Thăng tức giận: “Cậu có thể nói lời nào tốt đẹp hơn được không hả?”<br> Đang nói thì phía sau có người tới, cậu ta nhanh chóng gọi: “Anh Vũ.”<br> Từ lần trước không cho gọi anh nữa thì cậu ta liền bỏ thêm một chữ phía trước cho nên mới không bị chửi nữa.<br> Lục Vũ đi ra khỏi bóng tối.<br> Anh nhìn hai người ở phía kia, “Đứng trước cổng trường chờ uống gió Tây Bắc hả?”<br> “Anh Vũ à, cậu đến muộn rồi, vừa rồi mới có nữ sinh đứng trước cổng trường mình bị hai tên ngốc chặn đường.” Tần Thăng nói: “Cậu có muốn ra mặt không?”<br> Xảy ra chuyện như vậy thì chắc chắn phải tẩn một trận.<br> Lúc trước bọn họ đều trực tiếp xử lý, tẩn đám đó một trận.<br> “Sau đó, nữ sinh đó nghe điện thoại, cậu đoán xem thử có chuyện gì… …Nhị Trung với Gia Thuỷ Tư Lập lại xảy ra chuyện, Đường Nhân cứu một nữ sinh, ai ngờ bị méc.”<br> Tần Thăng hứng thú bừng bừng nói: “Đúng là âm hiểm.”<br> Báo chuyện này với trường thì khẳng định không có gì tốt cả.<br> Cũng may hiệu trưởng Gia Thuỷ Tư Lập cũng là bố của Đường Nhân, mà thành tích của cô ấy cũng tương đối tốt, bằng không ít nhất sẽ bị xử phạt.<br> “Chỉ mình cậu ấy?<br> Tần Thăng nói cả đống lời còn chưa được trả lời đã nghe Lục Vũ lên tiếng, còn chưa kịp phản ứng lại thì Lâm Viễn Sinh đã trả lời thay cậu ta, “Chỉ mình cậu ấy.”<br> Tần Thăng lại nói: “Vừa rồi có nữ sinh tới tìm cậu, tớ sợ cậu bực mình nên đuổi cậu ta đi rồi.”<br> Vừa mới nói xong, Lục Vũ đột nhiên duỗi tay đập vào phía cửa sắt phát ra âm thanh nặng nề.<br> Không quá vài giây thì đã nghe được anh thấp giọng nói: “Hai đứa lúc nãy ở lớp nào?”<br> Lâm Viễn Sinh nói: “Lớp ba.”<br> Cậu ta và Tần Thăng liếc nhìn nhau, đều cảm thấy đêm nay Lục Vũ có chỗ nào đó không thích hợp, từ lúc đầu đã khác thường rồi.<br> Ý tứ cười mỉa này……….<br> Tần Thăng do dự hỏi: “Nữ sinh kia…”<br> Nói được một nửa thì Lâm Viễn Sinh liền cảm khái: “Ai, cô gái nhỏ nũng nịu như vậy, Tam Trung này loạn vậy mà.”<br> Hai người lập tức thấy ánh mắt Lục Vũ cau chặt lại, sau đó liền xoay người đi về phía ngõ.<br> Bóng dáng nặng nề, bước chân rất nhanh, cuối cùng là chạy đi.<br> Tần Thăng có thể nhìn thấy thân ảnh nho nhỏ của nữ sinh đằng trước càng đi càng xa.<br> Lại nhìn thấy Lục Vũ đuổi theo phía sau, sau đó cũng đã đuổi kịp, chẳng qua không có tiến lên mà lại trốn phía sau cột điện rồi đi theo sau, vì thế cậu ta hỏi: “Thế là làm sao… Cậu ta vì sao lại tránh ở phía sau mà không lên chào hỏi chứ?”<br> Muốn nhìn nữ sinh thì cứ quang minh chính đại chứ. Đứng sau cột điện rình thì thật sự không hợp hình tượng to lớn vĩ đại của anh Lục tí nào.<br> “Chắc cậu ấy ngại.” Lâm Viễn Sinh nhìn chằm chằm Lục Vũ đứng phía sau cột điện, sau một lúc lâu, cậu ta lại bí hiểm nói: “Cậu nghĩ ai cũng ngu ngốc như cậu sao.”<br> “Lời này tớ không thích nghe đâu đấy. Tình huống này làm tớ nhớ tới một bài hát.” Tần Thăng chầm chậm hát: “…. Để anh đưa em về nhà, để anh đưa em về nhà, cả đời đều để anh… Để anh đưa em về nhà.”<br> Tần Thăng trong trường có tiếng Đại vương ngũ âm lộn xộn trong trường, ở cổng trường có người đang đi phòng học vừa nghe thấy âm thanh thì lập tức liền bỏ chạy không thấy bóng đâu.<br> Lâm Viễn Sinh nhìn bóng hai người biến mất phía trước, lại làm mặt quỷ: “Cậu có nhớ lời tớ vừa nói không?”<br> Tần Thăng hỏi: “Nói gì?”<br> Lâm Viên Sinh đồng tình nhìn cậu ta: “Đêm nay có khả năng cậu sẽ bị xử.” "]