["Rừng cây nhỏ cái gì.<br> Vẻ mặt của Lục Vũ tự nhiên tắt điện thoại đi.<br> Giọng nói của Tần Thăng tựa hồ vẫn còn quanh quẩn ở nơi địa phương trống trải này, bị âm thanh ồn ào của mấy chiếc xe vận tải đi ngang đánh tan.<br> Anh liếm môi, ánh mắt mơ hồ dừng ở dưới, “Đi thôi.”<br> Nói xong liền đi thẳng về phía trước.<br> “Đi rừng cây nhỏ sao.” Tô Khả Tây cũng chỉ là hỏi chơi thôi.<br> Ở đây đúng là có rừng cây nhỏ, giống chỗ ở của bà ngoại cô, ngôi nhà ở phía nam và con đường nằm ở phía tây, ở giữa đều toàn là cây, gọi là rừng cây nhỏ cũng đúng.<br> Lục Vũ nói: “Muốn đi thì tự cậu đi.”<br> Tô Khả Tây lắc đầu, “Không được, không đi với cậu thì còn gì lạc thú chứ, Tần Thăng nói rất đúng đấy, cậu tốt thì tớ tốt thôi.”<br> Lục Vũ cười lạnh một tiếng.<br> Tô Khả Tây cười hì hì rồi đi theo sau anh.<br> Khoảng cách của hai người cũng không xa lắm.<br> Từ con đường này đi vào ngõ đường nhà bà ngoại hơn mười phút.<br> Cách đó không xa còn có tiếng hát ồn ào.<br> Tròng mắt của Tô Khả Tây xoay chuyển, cô túm góc áo của anh và đề nghị nói, “Chúng ta qua kia nhìn xem, hình như vui lắm.”<br> Lục Vũ cau mày.<br> Tô Khả Tây nói, “Cậu nhớ lần trước hứa gì sao, đừng nói không giữ lời, chính cậu viết đấy.”&nbsp;<b><i>(*)</i></b><br> <b><i>(*) Mọi người đọc lại chương 30 nhé!!!</i></b><br> Lục Vũ nhướng mày, “Đi thì đi.”<br> “Vậy được, chúng ta đi nhanh lên, đợi lát nữa hết rồi lại không có cái xem đâu.”<br> Đi về phoá bên kia chính là quảng trường, hiện tại còn chưa tới 10 giờ nên rất đông người.<br> Một đám người làm thành cái vòng tròn, bên trong chỉ có thể nhìn thấy ánh lửa sáng, có tiếng ồn ào và tiếng vỗ tay vang lên.<br> Vóc dáng của Tô Khả Tây nhỏ, nên không nhìn thấy bên trong.<br> Lục Vũ bị cô kéo đi dạo nguyên một vòng bên ngoài, mở miệng nói, “Cậu không thể đứng im được sao?”<br> Tô Khả Tây oan ức, “Tớ cũng muốn .”<br> Nhưng vóc dáng của cô nhỏ, chen không vào thì biết làm thế nào.<br> Khoé miệng của Lục Vũ xệ xuống, anh lập tức kéo cô trực tiếp đi vào trong, căn bản không cần đẩy thì đám người đều tự động tránh ra.<br> Tô Khả Tây dễ như trở bàn tay đi vào trong.<br> Ở trong đang có biểu diễn tạp kỹ.<br> Loại biểu diễn này ở thành phố không xem được, Tô Khả Tây chỉ mới thấy ở trên phim, nên có hơi kích động khi gặp ở ngoài đời như vậy.<br> Xung quanh đều là tiếng cảm thán kinh ngạc, “Thật sự chui vào được sao, không bị trúng lửa tí nào, thật lợi hại, còn tưởng rằng trên TV đều là giả, không nghĩ có thể chính mắt thấy.”<br> “Wow, thật lợi hại.”<br> “Mẹ, cái này có thật không thế?”<br> Tô Khả Tây xem đến mê mẩn, cuối cùng quên luôn Lục Vũ đang đứng bên cạnh.<br> Nghệ nhân biểu diễn vì để cho mọi người đều thấy được nên từ bên này lại đi tới bên kia.<br> Tô Khả Tây nhìn chằm chằm cái vòng lửa lớn kia, cô cũng muốn đi qua.<br> Nhưng lại bị Lục Vũ túm lại.<br> Người phụ nữ trung niên đứng kế bên vỗ cô, “Tối lửa tắt đèn, đừng có chạy, bạn trai cháu đều nóng cả người kìa.”<br> Người đàn ông bên cạnh còn phụ hoạ gật đầu, nhưng cũng không nói gì.<br> Tô Khả Tây bị nói đỏ cả mặt.<br> Cô xoay đầu nhìn mặt Lục Vũ có chút đen, bèn đi qua nói, “Xin lỗi nha.”<br> Lục Vũ hé mắt nhìn cô, “Ha hả.”<br> Lúc anh nói hai chữ này thì Tô Khả Tây liền biết không có việc gì.<br> Buổi biểu diễn nhảy vòng lửa cuối cùng cũng kết thúc, một trò mới lại tiếp tục.<br> Trò này tương đối đặc biệt, hai nghệ nhân tạp kỹ biểu diễn một đoạn xong rồi dừng lại nhìn về phía quần chúng, “Kế tiếp, chúng tôi sẽ mời một người qua đường cùng chúng tôi biểu diễn, tương đối an toàn. Có ai tự nguyện không?”<br> Xem thì rất hay, nhưng chân chính tham gia thì không phải ai cũng muốn.<br> Trong lúc nhất thời, cả đám gần trăm người nhưng không ai giơ tay, thật ra cũng có mấy đứa trẻ con muốn nhưng đều bị người lớn ngăn cản.<br> Dưới tình huống như vậy thì nghệ nhân chỉ có thể tự mình chọn một người, họ lấy đồng xu ra ném, dừng lại trước mặt ai thì chính là người đó.<br> Tô Khả Tây đang hóng hớt thì thấy đồng xu lại rơi xuống trước mặt cô.<br> Cô thật đúng rất nóng lòng muốn thứ, loại thể nghiệm kỳ diệu này rất hay, cũng coi như là một kỉ niệm đáng nhớ.<br> Đối phương duỗi tay mời cô qua.<br> Tô Khả Tây mới nhấc chân đã bị người bên cạnh giữ chặt.<br> Lục Vũ hung dữ nói, “Đi cái gì mà đi.”<br> Tô Khả Tây liếc nhìn hai nghệ nhân đang chờ đợi, “Tớ thử xem, thoại nhìn không có gì nguy hiểm, lại không phải nhảy qua mấy cái vòng lửa gì đó.”<br> Lục Vũ nhéo lòng bàn tay mềm mại của cô.<br> Anh lấy lại tinh thần, giọng nói cũng nhẹ hơn, “Đừng đi.”<br> Tô Khả Tây bị mê hoặc đến choáng váng, rồi đi theo anh ra khỏi vòng tròn.<br> Chờ đến khi hoàn hồn thì hai người đã đi được một đoạn, quay đầu lại chỉ có thể nhìn thấy mấy hình ảnh mơ hồ.<br> Cô bất mãn nói, “Cậu cố ý đúng không.”<br> Lục Vũ vô tội nói, “Không có.”<br> Phủ nhận gì chứ, Tô Khả Tây khẳng định anh lấy sắc đẹp của mình để dụ hoặc cô, làm cô không tham gia biểu diễn đây mà.<br> Nhưng mà cái cảm giác cũng khá sảng khoái.<br> Cô còn chưa nói gì nên Lục Vũ cứ tưởng cô không vui, bèn chủ động mở miệng, tuy rằng cũng chỉ mấy chữ ngắn ngủi, “Không an toàn.”<br> Tô Khả Tây nhếch môi, “Cậu cứ việc nói thẳng cậu lo lắng cho tớ không phải được rồi sao.”<br> Lục Vũ quay mặt đi, “Không có.”<br> “Nga, tớ biết cậu chỉ nói mát thôi.” Tô Khả Tây gật đầu, “Về sau cậu nói gì, tớ cũng sẽ coi như là ngược lại.”<br> Lục Vũ không trả lời.<br> Về nhà bà ngoại đã là hơn 10 giờ.<br> Bà Khâu và bà ngoại đang ngồi nói chuyện phiếm, nhìn thấy hai người trở về cũng không kinh ngạc.<br> Hai người cách nhau hơi gần, vừa nhìn thấy bà ngoại liền tách ra.<br> Trước đó Dương Kỳ đã nói qua, bà ngoại biết cô quay lại nên cười tủm tỉm nói, “Đã thu dọn phòng cho cháu rồi, bảo đảm ấm áp, không để Tây Tây của bà bị đông lạnh đâu.”<br> Bà ngoại vui vẻ cười ra tiếng, “Nước ấm có sẵn rồi, cháu mau đi tắm rửa đi.”<br> Ở đây có sẵn quần áo của cô, nên cũng không cần lo.<br> Tô Khả Tây trả lời, chạy lên lầu tắm rửa nhanh rồi nằm lên giường.<br> Trong nhà không có wifi, cô chỉ đành bỏ tiền mua thêm DATA, nhưng cũng không thể xài hoang hết được.<br> Qua một lát, cô nhịn không được chạy ra ban công.<br> Ban công của bên này nối liền với ban công nhà bà Khâu, chỉ cách nhau cửa sổ kính trong suốt, còn có thể mở ra.<br> Tô Khả Tây nhìn bên kia một lát.<br> Cửa phòng bên trong ban công đóng lại, đèn mở và có bóng người lờ mờ.<br> Thoạt nhìn là Lục Vũ, bởi vì cô nghe giọng nói trong điện thoại hơi giống Tần Thăng, nên chắc là không sai.<br> Lại qua một lát, bóng người bên trong lại không thấy đâu.<br> Ở đây cách âm lại kém nên cô dễ dàng có thể nghe được tiếng đóng cửa bên trong.<br> Tô Khả Tây do dự trong chốc lát, cô kéo cái ghế nhỏ qua đây rồi mở cửa sổ ra, sau đó đứng lên ghế mà bò qua.<br> Cửa sổ cũng được thiết kế không cao, đứng trên ghế cao một chút là có thể trèo qua không chút khó khăn nào.<br> Cửa ban công không có khoá, cô chỉ đẩy nhẹ là có thể mở ra.<br> Trong phòng không có ai, bên trong phòng tắm có tiếng nước, chắc anh đang tắm.<br> Trước đây Tô Khả Tây cũng ghé nhà bà Khâu chơi nên rất quen thuộc ở đây, cô nhìn thấy quần áo của Lục Vũ ở trên giường, còn chiếc lót cũng để bên ngoài.<br> Cô nhìn một lát liền đỏ mặt, bèn vội vàng chuyển tầm mắt.<br> Quần lót này hình như là cái lần trước cô mua ở khách sạn.<br> Hình như hôm nay Lục Vũ mặc cái này thì phải.<br> Khoan đã, không biết là cái này là anh sẽ mặc hay là hôm nay muốn mặc, cô cũng không phân biệt được có sạch hay không nữa.<br> Cũng không biết mấy cái còn lại sao rồi, không lẽ là ném rồi?<br> Lần đó đi ra khách sạn, cô cũng không chú ý túi quần lót rốt cuộc bị ném ở lại đó hay là được mang đi nữa.<br> Tô Khả Tây rất muốn biết kích cỡ đúng là cái nào, nhưng cô nghĩ lại, lỡ như nhìn thấy cái không nên nhìn thấy, hoặc bị Lục Vũ ra nhìn thấy, vậy chắc xấu hổ lắm.<br> Có nhảy xuống sông Hoàng Hà cũng không xoá sạch được.<br> Tô Khả Tây ngồi một bên nghe thấy tiếng nước trong phòng tắm, càng làm cô khẩn trương hơn.<br> Không biết khi nào anh mới ra đây.<br> Cô mặc áo ngủ hè, là do hồi nghỉ hè về đây nên vẫn còn giữ, chỉ hơi mỏng một chút, lộ cánh tay và chân ra bên ngoài, nên cảm thấy hơi lạnh chút.<br> Không thể để mình lạnh chết được.<br> Nhìn cái giường bên trong là biết mới, chắc là bà Khâu đã chuẩn bị sẵn, buổi sáng còn đem phơi nắng cho sạch.<br> Nằm ở trong còn rất thoải mái.<br> Tiếng nước trong phòng tắm chợt tắt.<br> Tô Khả Tây ngẩn ngơ, sau đó phản ứng lại rất nhanh, cô vội vàng dừng mấy suy nghĩ lại rồi nằm thẳng tắp lấy chăn che đầu.<br> Không bao lâu, phòng tắm được đẩy ra.<br> Lục Vũ quấn khăn tắm quanh hông, đi đến trước giường lấy quần lót, rồi lại phát hiện có chỗ không thích hợp.<br> Giường thế nào lại nổi lên khối to thế này.<br> Anh đi một vòng, liền nhìn thấy đôi dép bông tai thỏ ở đầu giường.<br> Rõ ràng.<br> Lục Vũ nhìn chằm chằm giường, “Ra đi.”<br> Trong chăn không tí phản ứng nào.<br> Anh vén chăn lên, chỉ là vén lên một tí, để gió lạnh lùa vào, rốt cuộc người bên trong không chịu nổi nữa.<br> Cố ý!!!!<br> Cánh tay Tô Khả Tây giơ lên giữ lại chăn, chỉ lộ ra cái đầu, không ngừng nháy mắt, mềm mại nói, “Tớ đến làm ấm giường cho cậu nha.”<br> Lục Vũ nổi da gà, “Cậu đừng có mà chớp mắt.”<br> “Ồ.” Tô Khả Tây gật đầu, nói: “Cậu mau mặc đồ vào đi, đứng đây rõ như ban ngày thế thì không hay đây.”<br> Định dụ dỗ cô sao.<br> Lục Vũ nhặt quần áo bị rơi xuống bên cạnh, “Cả ngày cậu suy nghĩ gì thế.”<br> Tô Khả Tây không cảm thấy bản thân mình cố ý hiểu sai, nên vẫn cãi: “Ai bảo cậu đi ra không mặc đồ vào chứ.”<br> Lục Vũ đứng thẳng đối diện với cô, gằn từng chữ, “Đây là phòng tớ.”<br> Tô Khả Tây không có lời gì để nói.<br> Cửa đột nhiên bị gõ vài cái, giọng của bà Khâu vang lên.<br> “Cháu còn thiếu cái gì không, ở đây không có quần áo của cháu, chỉ có thể mặc đỡ của ông ngoại, đều là đồ mới cả, ngày mai bà sẽ mua cái mới….”<br> Bà nói xong còn vặn chốt cửa ra.<br> Tô Khả Tây sợ tới mức ngồi dậy.<br> Lục Vũ quay đầu, ngữ điệu hơi hung dữ nói, “Cậu nhích qua bên kia.”<br> Anh nói xong, quần áo cũng không mặc, cả người bọc khăn tắm ngồi vào trong chăn, còn nhấn đầu Tô Khả Tây xuống rồi đắp chăn lên che.<br> Động tác thuần thục nhỉ.<br> Giây tiếp theo, bà Khâu mở cửa đi vào.<br> Tô Khả Tây bị nhốt ở trong chăn, động cũng không dám động, cô vừa bị nhấn đầu co rụt vào trong, gương mặt dán ở sườn hông của anh.<br> Tuy rằng cách cái khăn tắm nhưng Lục Vũ mới tắm xong nên khí nóng trên người vẫn toả ra.<br> Quan trọng nhất chính là, Lục Vũ ngồi vào trong mà chân anh còn đụng vào chân cô nữa, cảm giác đúng kì quái, nhiệt độ cũng theo đó mà tăng lên.<br> Cảm giác cả người cứ nóng lên. "]