["Tần Thăng nhìn thấy hai cái avatar thay đổi thì ngay lập tức chụp hình lại.<br> Hình xấu như vậy, thẩm mĩ quan của chị dâu nhỏ rốt cuộc là cái dạng gì, chả xứng với cái tên tiểu tiên nữ xinh đẹp.<br> Chỉ là cậu ta vẫn chưa nói ra mấy lời này, lỡ như anh Vũ bởi vì cái này mà không vui muốn xử thì cậu ta chính là người xui xẻo.<br> Dù sao cũng không phải là cậu ta xấu.<br> Mấy phút trước tiết tự học buổi tối, Lâm Viễn Sinh từ bên ngoài trở về, Tần Thăng liền đưa điện thoại như hiến vật quý cho cậu ta xem, “Nhìn này, đúng là tình cảm mà.”<br> “Có liên quan gì với cậu?”<br> Tần Thăng vừa ngẩng đầu, làm ra bộ dáng cơ trí, “Ấy, đều do tớ, tớ vừa mới thay đổi hình avatar với đàn em, sau đó lại thuận miệng nói với chị dâu nhỏ.”<br> Lâm Viễn Sinh sờ cằm, “Sao tớ cảm thấy có chỗ không thích hợp.”<br> “Không thích hợp cái rắm, lần đầu anh Vũ dùng hình đôi khẳng định sẽ không nói gì đâu, cậu ấy thẹn thùng đấy….” Tần Thăng đĩnh đạc nói.<br> “Là do cậu nói?”<br> Giọng nói của Lục Vũ đột nhiên từ phía sau vang lên làm Tần Thăng hoảng sợ kinh hồn.<br> Cậu ta vội vàng quay đầu, tranh công nói: “Đúng vậy đúng vậy, chị dâu kích động lắm, khẳng định rất muốn để hình đôi với anh Vũ đấy, cậu không cần cảm ơn tớ đâu.”<br> Lục Vũ nhàn nhạt liếc cậu ta một cái, cười một cái sau đó mở sách vở ra.<br> Tần Thăng vô hình run lên, sờ cánh tay rồi nói thầm: “Hôm nay trời trở lạnh rồi, tớ phải mặc thêm quần áo mới được.”<br> Lâm Viễn Sinh bất động liếc mắt nhìn cậu ta, Lục Vũ im lặng như bức tranh, giống như gió thổi mưa giông trước cơn bão vậy&nbsp;<b><i>(*)</i></b>, chỗ nào có vấn đề.<br> <i><b>(*) trong convert là: “Sơn vũ dục lai, phong mãn lâu.</b></i><br> Giáo viên vừa lúc cũng đến nơi.<br> Cậu ta ngồi thẳng rồi nhỏ giọng nói với Tần Thăng một câu, “Cậu cẩn thận một chút.”<br> Tần Thăng không rõ nguyên nhân nhìn cậu ta, vẻ mặt mờ mịt: “Gần đây tớ cũng đâu có đắc tội với ai, có cái gì mà phải cẩn thận chứ.”<br> Tiết tự học buổi tối này là lớp cũ.<br> Chủ nhiệm lớp môn Ngữ văn rất thích tìm người trả lời câu hỏi trong giờ học, đặc biệt gần đây còn chưa giải bài thi gần nhất, mỗi lần đều tìm người giải đề trắc nghiệm, trả lời không được thì bị bắt đứng, sau đó còn bị ông ấy mắng một trận.<br> Giải một cái đề trắc nghiệm cũng hết nửa tiết, bài thi mấy ngày còn chưa có giải xong.<br> Học sinh Tam Trung ngoại trừ mấy thành phần cá biệt muốn học tập nghiêm túc, thì còn lại đều là bánh quẩy, tâm tư căn bản không ở trên lớp học.<br> Tiết tự học đương nhiên bị biến thành buổi học chính.<br> Tần Thăng theo thường lệ cầm điện thoại chơi.<br> Trong khoảng thời gian này, bởi vì dẫn theo đàn em nên không thể xuống cấp được mà kỹ thuật còn phải 666 (giỏi, cừ), hôm qua cậu ta suýt nữa để vụt một con, may mắn còn có chút tay nghề, không thì mất hết mặt mũi.<br> Hôm nay thế nào cũng phải luyện.<br> Chủ nhiệm lớp liên tục nhìn cậu ta nhiều lần.<br> Quá đường hoàng, trước kia chỉ ngủ một chút mà thôi, hôm nay thế nhưng còn ngang nhiên chơi trò chơi trong lớp, ngay đến ông ấy cũng còn nghe được.<br> “Tần Thăng.”<br> “Tần Thăng.”<br> Tần Thăng bị Lâm Viễn Sinh đụng một cái, vội vàng ngẩng đầu, chủ nhiệm lớp đã muốn chạy tới trước mắt, ôn nhu nhìn chằm chằm cậu ta, “Vừa rồi tôi giảng đề nào?”<br> Cậu ta làm gì biết đề nào, biết cái rắm.<br> Lâm Viễn Sinh tuy là cũng thất thần, nhưng tốt xấu gì cũng nghe, vì thế thuận miệng chuẩn bị nhỏ giọng nhắc cậu ta, ai ngờ nghe được tiếng ho phía sau vang lên.<br> Cậu ta làm bộ rơi bút trên đất, khom lưng duỗi tay đi lấy, khoé liếc đến đôi chân gác trên ghế của Lục Vũ rồi không chút để ý mà nhặt bút.<br> Lâm Viễn Sinh đứng dậy, không nói chuyện.<br> Chủ nhiệm lớp lại hỏi một câu.<br> Tần Thăng căn bản không biết, bàn tay phía dưới đẩy đẩy Lâm Viễn Sinh nhưng đối phương chỉ lắc đầu, thương mà không giúp gì được. =)))))<br> Vẻ mặt cậu ta như đưa đám, chỉ có thể bị chủ nhiệm lớp mắng vài cậu, sau đó bị bắt đứng ở bảng đen của lớp học để suy nghĩ lại.<br>Lúc đi qua bàn cuối cùng thì cậu ta nhìn thấy Lục Vũ nhẹ nhàng cười một cái.<br> Mẹ nó, đúng là trêu người mà.<br> Sau khi kết thúc tiết tự học, Tần Thăng rốt cuộc cũng có thể trở về chỗ của mình ngồi.<br> Cậu ta thở ra một hơi, “Ấy, nếu không phải ông thầy biết ông già nhà tớ thì tớ đã không thèm phản ứng rồi.”<br> Sau khi cảm khái vài câu thì cậu ta lại cảm thấy mình đúng là xui xẻo.<br> Cậu ta quay đầu nhìn Lâm Viễn Sinh thu dọn đồ đạc, hỏi: “Mới vừa nãy tớ hỏi cậu, rốt cuộc cậu có biết đề nào không?”<br> Lâm Viễn Sinh dừng tay, “Cậu thật sự muốn biết sao?”<br> Tần Thăng gật đầu, vô nghĩa, cậu ta không muốn biết thì hỏi làm gì.<br> “Được rồi, cho cậu chết rõ ràng một chút.” Lâm Viễn Sinh chặn động tác muốn phản bác lại của Tần Thăng, rồi bổ sung: “Tớ biết đang nói đề nào, nhưng tớ không thể nói, bởi vì anh Vũ không cho.”<br> “Cậu nói bậy.”<br> “Không, là cậu không tự mình chú ý.”<br> Bị nhắc nhở như vậy làm Tần Thăng rốt cuộc cũng cảm thấy chỗ nào không thích hợp, rõ ràng nụ cười của Lục Vũ rất bình thường, nhưng cậu ta lại nhìn đến thấm vào người.<br> Đây mẹ nó vốn dĩ chính là cố ý doạ cậu ta mà.<br> Từ khi tiết tự học kết thúc, Lục Vũ hơn 9 giờ mới về đến nhà.<br> Trong nhà còn mở đèn, người ngồi trên sô pha hiển nhiên đợi đã lâu, vừa nghe được tiếng anh trở về thì bèn vội vàng đứng dậy, “Đã về rồi sao, mẹ đi hâm đồ ăn…”<br> Lục Vũ siết chặt ba lô trong tay, cũng không ngẩng đầu lên, “Con không ăn.”<br> Nói xong thì anh liền xoay người vào phòng rồi đóng cửa lại, cũng không có thanh âm gì nữa.<br> Khâu Hoa đứng bất động vài phút, thật lâu sau mới xoay người vào phòng bếp, đổ đồ ăn trong lồng vào thùng rác.<br> Nói đến cùng, cũng là do bà không đúng.<br> Đúng lúc này lại có thanh âm chìa khoá ở phía cửa, bóng dáng của Lục Dược Minh đi vào, ông nhìn thấy bà thì vội vàng tới hỏi: “Sao em lại khóc? Lục Vũ làm em không vui sao?”<br> Khâu Hoa lau mặt, “Không có, em vừa mới xem phim truyền hình.”<br> Lời này chẳng đáng tin tí nào nên Lục Dược Minh dĩ nhiên là không tin.<br> Ông tức hộc máu mà trực tiếp vào phòng khách, một chân đá cửa phòng, Khâu Hoa cản cũng không cản được, “Đừng mà, không có liên quan tới Lục Vũ.”<br> Cửa phòng vẫn im lìm, cũng không mở ra.<br> Bên trong không có chút động tĩnh.<br> Lục Dược Minh lại đá một cái, cửa phòng rung lên một chút, Khâu Hoa sợ tới mức ôm miệng, “Anh Minh, không liên quan đến thằng bé…..”<br> Lời nói còn chưa dứt, cửa phòng bỗng nhiên mở ra.<br> Lục Vũ mặc áo sơ mi đứng bên trong, nút thắt cổ áo đã mở, tóc lộn xộn, trên vai lại để chiếc khăn lông, “Có việc sao?”<br> Lục Dược Minh chỉ vào Khâu Hoa, “Mẹ mày đào tim đào phổi vì mày, mày còn đối xử với bà ấy như vậy? Phí công nuôi dưỡng mày nhiều năm như vậy, cho dù nuôi chó thì nó cũng biết dỗ cho bà ấy vui vẻ.”<br> Ông buột miệng nói ra một câu bén nhọn như vậy làm đau cả lòng người, cố tình chính ông hoàn toàn không biết gì cả mà cứ không ngừng nói.<br> Lục Vũ cười lạnh một tiếng, “Ông lấy thân phận gì mà dạy tôi?”<br> “Tao là bố mày đấy.”<br> “Bố tôi chết lâu rồi.”<br> Ly nước trên ngăn tủ lạnh đột nhiên bị ném vỡ, mảnh vỡ văng đầy nhà, Khâu Hoa mở to mắt, bà nhìn thấy vết máu từ trên trán Lục Vũ chảy xuống thì lập tức hôn mê bất tỉnh.<br> Lục Vũ vừa rồi né sang bên cạnh, nhưng thái dương bị trúng một chút, chính là như vậy, trước mắt mơ hồ vài giây mới khôi phục bình thường.<br> Anh sờ vết máu nhỏ giọt.<br> “Vừa lòng chưa?”<br> Thanh âm lạnh lùng như là bị tra tấn mấy ngày, đã đánh mất hi vọng trong sự chờ đợi rồi.<br> Lục Dược Minh phản ứng lại, thì cửa phòng trước mắt đã đóng lại.<br> Ông gõ mấy lần, cuối cùng cửa cũng không mở ra mà ngược lại Khâu Hoa tự mình tỉnh, “Anh Minh, anh về trước đi.”<br> Bà gọi nhiều lần, bên trong cũng không mở cửa, bà cảm thấy mình thật sự vô dụng.<br> Lục Dược Minh khó thở, “Có bản lĩnh cứ để nó chết bên trong đi.”<br> Đều là con, sao lại không ngoan ngoãn như Lục Trì chứ, sự kiêu ngạo khó thuần này không biết là học từ ai.<br> Ông đi rồi, Khâu Hoa lại bắt đầu gõ cửa, trong lòng lo lắng, “Lục Vũ, con ra đây, mẹ dẫn đi bệnh viện nhìn xem….Con đừng nhốt mình trong phòng nữa….”<br> Màn đổ máu kia thực sự doạ bà sợ.<br> Khâu Hoa cho rằng cả đêm anh cũng không chịu ra thì cửa đột nhiên lại mở.<br> Trên đầu Lục Vũ quấn băng gạc, sắc mặt có hơi nhợt nhạt, mặt lạnh nói với bà, “Mẹ làm gì đấy, mẹ về ngủ đi.”<br> Khâu Hoa lo lắng nhìn đầu anh, “Con đừng cậy mạnh nữa, chính mình tự làm không tốt, chúng ta đi bệnh viện, đừng ngoan cố với mẹ được không?”<br> Lục Vũ nhăn mày, một lúc sau mới trả lời, “Tôi tự đi.”<br> “Mẹ dẫn con đi…”<br> “Không cần.”<br> Mãi cho đến khi anh đi một lúc lâu, Khâu Hoa mới đi vào phòng anh nhìn, thấy trên bàn toàn là băng gạc thì lại đau lòng không thôi.<br> Đúng là làm bậy.<br> Điện thoại trên giường rung một tiếng, bà duỗi tay cầm lấy thì thấy có người nhắn tin WeChat, hình nền không mở được nên cũng không nhìn được là gì.<br> Vị trí của bệnh viện rất tốt, đối diện với Gia Thuỷ Tư Lập.<br> Lúc ra tới, Lục Vũ mới biết mình quên mang điện thoại, nhưng anh cũng không muốn trở về lấy.<br> Mới 10 giờ nên trên đường còn có khá nhiều người, nhìn đến vết máu trên áo sơ mi của anh, đều xì xào rồi tránh xa.<br> Một đường đến bệnh viện trong cái nhìn của mọi người.<br> Bác sĩ Trần vừa đúng lúc trực đêm, ông thấy Lục Vũ bị thương thì thở dài: “Hơn nửa đêm rồi mà cậu còn cả người đầy máu, không biết còn tưởng cậu vừa giết người xong.”<br> Lục Vũ cau mày: “Tuỳ tiện cầm máu là được.”<br> “Chuyện này là không thể, cậu bị thương ở đầu đấy.” Bác sĩ Trần nhỏ nhẹ nói, cẩn thận kiểm tra, sau đó phát hiện chỉ là bị thương ngoài da liền thở phào nhẹ nhõm, rồi lấy thuốc khử trùng cho anh.<br> Vết thương này nhìn cũng không giống như đánh nhau bị thương.<br> Bác sĩ Trần nhìn tính cách của anh, trong nháy mắt liền nghĩ tới nguyên nhân nào đó, nhà nào cũng có nỗi khổ riêng, không chừng nhìn cậu ấy không có việc gì, nhưng trong nhà lại có chuyện lớn.<br> Ông cũng không lắm miệng nữa.<br> Gần 11 giờ, mọi thứ đều xong.<br> Bác sĩ Trần thu dọn đồ đạc, dặn dò nói: “Rất nhiều thứ phải nhớ, nhớ rõ thay thuốc, đừng đụng vào nước, còn nữa đừng có để bị thương nữa, trên mặt sẽ để sẹo đấy.”<br> “Để sẹo?” Lục Vũ chà xát ngón tay rồi cười.<br> Đầu anh vẫn hơi đau, nhưng anh cũng đã quen rồi.<br> Trước kia bị còn nặng hơn bây giờ nhưng anh cũng đều chịu đựng được.<br> Nói xong, anh liền sờ túi tiền, anh đã quên không mạng điện thoại.<br> Lục Vũ cũng không ngại, anh giương mắt nhìn bác sĩ, đứng đắn nói, “Cháu không mang điện thoại, không có tiền mặt, có thể cho cháu nợ được không?”<br> Bác sĩ Trần bị bộ dáng của anh chọc cười, “Thông tin của cậu đều ở đây rồi, còn sợ cậu quỵt nợ sao, tôi trả cho.”<br> “Chú cứ ứng trước đi, ngày mai cháu sẽ trả.”<br> “Được được, cậu nói cái gì thì là cái đó.”<br> Lục Vũ ngước mắt nhìn, “Cảm ơn chu, ngày mai cháu sẽ chuyển khoản.”<br> Bác sĩ Trần còn đang muốn nói cái gì thì thiếu niên tóc đen trước mắt đã đẩy cửa phòng ra, hiển nhiên cũng không muốn ở lại.<br> Nhìn thế nào cũng rất cô đơn.<br>……<br> Tiết tự học buổi tối ở Gia Thuỷ Tư Lập đã kết thúc, khu dạy học cũng tắt đèn, chỉ có mấy phòng kí túc xá là còn sáng đèn.<br> Lục Vũ nhìn ánh đèn nhấp nháy bên kia đến ngơ ngẩn.<br> Khe hở của ngón tay kẹp điếu thuốc lá, nhả ra sương khó lượn lờ mơ hồ trước mắt, chỉ có ánh mắt vẫn phát sáng như cũ.<br> Anh bỗng nhiên nhớ tới cây thang lần trước vẫn còn ở bên ngoài tường của kí túc xá nữ, cuối cùng lại vui vẻ, may lúc trước đi không cất.<br> Sau một lúc lâu, anh dập tắt điếu thuốc, đi tới hướng bên kia. "]