["Tô Khả Tây nói rất nhỏ, chỉ có cô và Lục Vũ có thể nghe được.<br> Cô nói xong liền buông anh ra, miệng đầy ý cười mà nhìn anh, phía sau vẫn còn những những ánh mắt đang dừng trên người bọn họ.<br> Lỗ tai Lục Vũ hơi giật.<br> Qua một lát, anh mới gật đầu, “Ừ.”<br> Tô Khả Tây không mấy hài lòng với câu trả lời của anh, bèn buột miệng thốt lên, “Cậu chỉ phản ứng như vậy sao? Cậu có tính lãnh đạm hả?”<br> Nói xong lời này, thì cô đột nhiên nhớ tới mấy thanh âm nghe lén được đêm qua kia.<br> Thế là khuôn mặt sau đó cũng đỏ lên.<br> Lục Vũ đang chuẩn bị qua loa lấy lệ bỏ qua, lúc nhìn thấy cô như vậy thì nghi ngờ hỏi: “Cậu lại suy nghĩ cái gì đấy? Mặt còn đỏ như vậy?”<br> Tô Khả Tây đột nhiên lắc đầu, “Không có, không có.”<br> Chuyện này nếu mà để anh biết thì không chừng còn bị doạ cho héo, đến lúc đó lòng tự trọng của đàn ông chắc chắn không còn, hơn nữa…<br> Cái này còn liên quan đến vấn đề hạnh phúc tương lai của cô nữa đấy.<br> Mặt Tô Khả Tây vừa mới dịu bớt lại đỏ ửng lên.<br> Lục Vũ nhìn chằm chằm cô cảnửa ngày, “Cậu thay quần áo rồi vào học đi.”<br> Cô mặc áo ngủ như vậy làm mấy nam sinh bên cạnh đi qua đều có thể thấy, anh nhíu mày, hiển nhiên rất không vui.<br> Tô Khả Tây cũng không hỏi, thừa nhịp ít người, bèn nhanh chóng lại ôm anh một cái, “Cuối tuần sau nghỉ, tớ đi tìm cậu chơi nha.”<br> Sau đó lại thêm một câu ngọt ngào hơn nữa, “Moah moah.”<br> Chờ đến lúc Lục Vũ lấy lại tinh thần thì cô đã biến mất ở kí túc xá.<br> Anh nhéo lỗ tai.<br> Moah moah?<br> Sao không hôn một cái chứ?<br> Lục Vũ quay đầu kì quái liếc nhìn chằm chằm đám học sinh, cũng không hề xấu hổ mà trực tiếp xoay người trèo tường, mang theo cây thang ra khỏi trường học.<br> Cây thang này mà không lấy thì chỉ sợ Chủ Nhiệm sẽ tức chết mất.<br>……<br> Lúc Tô Khả Tây trở về kí túc xá thì mọi người đều đã đi hết.<br> Trên giường để lại một tờ giấy của Đường Nhân, kêu cô nhanh đến lớp học, ba lô của cô đã được cầm đi rồi, chỉ cần người tới là được.<br> Cô vội vàng thay đổi quần áo, chạy thẳng đến lớp học.<br> Vừa đến cửa lớp đã đụng phải giáo viên Ngữ Văn.<br> Giáo viên nghi ngờ nhìn cô đánh giá, Tô Khả Tây bị nhìn đến chột dạ, vội nói chính mình đi WC mới tránh được một kiếp.<br> Kỳ thật chỉ có cùng kí túc xá mới biết cô đi ra ngoài, nhưng người khác chắc đều không biết?<br> Nhưng thật ra trôi qua mấy tiết, lại nghe được tin tức từ Vu Xuân.<br> Cậu ta luôn thích bát quái, biết được chuyện này thì gấp không chờ nổi muốn chia sẻ cùng mọi người, “Nghe nói hai người đó trời sáng mới quay lại, sợ là đã qua đêm bên ngoài, không biết là lớp nào, nếu như bị thầy cô biết thì chắc chắn phải gặp phụ huynh chịu phạt rồi.”<br> Vu Xuân chậc chậc một tiếng, “Thật sự không biết sợ tí nào, to gan quá đi mất.”<br> Không qua một buổi sáng thì cả trường Gia Thuỷ Tư Lập đều biết có một nữ sinh ở kí túc xá trèo tường tán tỉnh cùng nam sinh, còn ôm nhau trước mặt mọi người.<br> Chỉ có điều không biết vai chính là ai?<br> Dù cho Tô Khả Tây rất nổi danh ở Gia Thuỷ Tư Lập, nhưng cũng không phải ai cũng biết cô, hơn nữa cả ba khối đều ở toà nhà bên này.<br> Lớp 12 đi học sớm trước 20 phút, lúc cô quay lại thì học sinh lớp 12 hầu như đều đã đi rồi, còn lại tất cả đều đàn em cả.<br> Tô Khả Tây nghe cậu ta cãi cọ thì trong lòng có hơi buồn cười.<br> Nếu như cậu ta biết đó là cô thì không chừng còn nói dài dòng hơn nữa.<br> Tiếng chuông học vang lên.<br> Đường Nhân lúc này mới che sách nói nhỏ với cô: “Tối hôm qua dì quản túc đột kích kiểm tra, bởi vì bảo vệ bên kia tới kiểm tra người.”<br> Bảo vệ và giáo viên điểm danh từng người một.<br> Cũng may dì quản túc có quan hệ tương đối tốt với kí túc xá của các cô, hơn nữa Đường Nhân còn nói dối dì ấy đối phương là ai, rồi giúp đỡ ém xuống, nếu không thì chắc bọn cô ăn trọn rồi.<br> Tô Khả Tây chớp chớp mắt, “Yêu cậu, tiểu bảo bối.”<br> Đường Nhân: “Ha hả.”<br> Tiết này giáo viên có việc nên thành tiết tự học.<br> Tô Khả Tây và Đường Nhân ngồi trong góc, giơ cao quyển sách che lại, sau đó đăng nhập vào WeChat đổi lại avatar.<br> Đã nói là cùng nhau xấu, mà cô lại biến hình xinh đẹp trước, trách không được Lục Vũ sẽ tức giận.<br> Cô quyết định tìm một cái avatar đôi thật đẹp khác.<br> Vu Xuân cũng đang chơi di động, nhìn thấy cô đổi lại avatar thì lại nhắn một tin: “Chị Tây, avatar xấu như vậy mà cậu cũng dùng sao?”<br> Rõ ràng còn phát WeChat trước mặt bọn họ nữa.<br> Tô Khả Tây xem thường, trả lời: “Cậu xấu, cậu không cảm nhận được vẽ đẹp của nó.”<br> Nhìn đến tin nhắn này thì Vu Xuân liền sinh ra cảm giác nghi ngờ đối với chính mình.<br> Avatar này, thật sự rất đẹp sao?<br> ……<br> Ánh mặt trời lên cao thì Lục Vũ trở về nhà.<br> Có lẽ nghe được động tĩnh nên Khâu Hoa mở cửa phòng, hai quầng thâm trước mắt có thể thấy rõ ràng, “Tối hôm qua con ngủ ở đâu? Không có việc gì chứ? Đã đi bệnh viện chưa?”<br> Lục Vũ quay đầu đi, “Không có việc gì.”<br> Khâu Hoa nghe thấy thế thì tuy rằng lo lắng nhưng cũng yên tâm hơn đôi chút: “Trên người con không có tiền, mẹ đưa con ít tiền lẻ, muốn ăn cái gì thì mua.”<br> Bà dừng một chút, “Mẹ biết con giận mẹ, nhưng đừng lấy thân thể mình ra giỡn, hơn nữa bây giờ còn đang ở thời điểm quan trọng của lớp 12 nữa.”<br> Lục Vũ không trả lời, chỉ gật đầu lung tung.<br> Khâu Hoa không nói thêm nữa, cũng không hỏi anh tối qua đi đâu.<br> Bà cũng biết mình có lỗi với đứa con trai này, có người mẹ làm kẻ thứ ba xác thật làm thằng bé khó chịu, nhưng lúc ấy một mình bà cùng với đứa con trong bụng phải sống thế nào mới được chứ.<br> Trong nhà cũng cắt đứt quan hệ cùng bà, ngay cả sữa bột cũng không mua nổi.<br> Nếu không phải gặp lại Lục Dược Minh thì bà cùng Lục Vũ chỉ sợ lúc đó đã chết từ lâu rồi, nhưng bà không nghĩ đứa con bà tự mình cực khổ sinh ra lại thành như vậy.<br> Bà tình nguyện lựa chọn làm như vậy.<br> Lục Vũ không biết suy nghĩ của bà, anh lập tức về phòng cầm điện thoại, lúc mở lên thì thấy toàn là tin nhắn.<br> Tần Thăng: “Anh Vũ, hôm nay cậu không đi học sao?”<br> Lâm Viễn Sinh, “Qua loa.”<br> Anh vào toilet, vẫn tiếp tục lướt xuống mấy tin nhắn, tất cả đều là tin nhắn hỏi anh làm sao vậy của Tô Khả Tây, còn có vì sao không trả lời tin nhắn của cô.<br> Anh đang muốn thoát ra thì lại có một tin nhắn mới: “Về nhà an toàn chưa?”<br> Kèm theo cái biểu tượng emoji.<br> Tô Khả Tây: “Đừng nghĩ không thèm trả lời, trên màn hình hiện rõ là cậu đang viết đấy.”<br> Lục Vũ xì một tiếng, lúc này mới phát hiện không biết chính mình từ khi nào đã mở khung thoại, còn đang nhấp nháy.<br> Anh trả lời dấu ba chấm.<br> Tô Khả Tây lại nhắn: “Tớ đã đối avatar rồi, cùng nhau xấu nha, cậu không được đổi đấy.”<br> Lục Vũ nhấp vào avatar của cô, đúng thật rất xấu.<br> Anh bĩu môi, trả lời: “Thật xấu.”<br> Nhưng trước màn hình lại không khống chế được mà giương khoé miệng.<br> Kết thúc kì kiểm tra hàng tháng, rốt cuộc cũng được nghỉ.<br> Tô Khả Tây đã gấp không chờ nổi muốn đi Tam Trung tìm Lục Vũ.<br> Cuối tuần này cô mang theo điện thoại nên buổi tối hai người sẽ nói chuyện phiếm trong chốc lát, tuy rằng phần lớn thời gian đều là mấy lời vô nghĩa của cô, sau đó Lục Vũ trả lời mấy chữ, nhưng cũng rất tốt.<br> Anh vốn dĩ không thích nói nhiều, chứ đừng nói gì đến tình huống đặc thù hiện tại.<br> Nhắc tới chuyện này, Tô Khả Tây rất muốn hỏi anh tại sao lại bị thương, nhưng cuối cùng vẫn không hỏi.<br> Lần trước bắt gặp anh cũng Lục Trì lớp thực nghiệm kế bên ở chung, cô dường như có một cái suy đoán, hai người chỉ sợ là có quan hệ gì đó.<br> Lục Trì bên kia là con một, Lục Vũ bên này cũng là con một, nhưng lại cùng họ Lục, chỉ sợ hai người có cùng bố.<br> Có khả năng nhất là quan hệ anh em.<br> Xe ngừng ở bên ngoài Tam Trung.<br> Tô Khả Tây lắc đầu xua đi suy nghĩ rối loạn lung tung trong đầu mà xuống xe đi vào trong.<br> Hôm nay cô tới sớm, bên trong còn chưa tan học, khu dạy học đều không có người, lúc cô đi ngang còn nghe được tiếng thầy giáo giảng bài bên trong.<br> Lớp 12/1 ở trên lầu.<br> Tô Khả Tây lên lầu.<br> Mới đến cầu thang thì cô đã nghe thấy tiếng giáo viên dạy bảo Tần Thăng: “….Tần Thăng, em đi học không nghe giảng, lại còn chơi trò chơi, tiết tự học buổi tối lần trước còn chơi chưa đủ đúng không? Hay là muốn đi văn phòng chơi cùng tôi?”<br> Tần Thăng vội vàng trả lời, “Dạ không.”<br> Giáo viên cười lạnh: “Vậy em chép bài này 50 lần cho tôi.”<br> Trong lớp học sau đó đều vang lên tiếng kêu rên.<br> Tô Khả Tây thấy thú vị nên dừng ở cầu thang không nhúc nhích.<br> Thật lâu sau, cô mới đi lên rồi lén liếc nhìn bên kia một cái, cô nhìn thấy Lục Vũ đang cúi đầu không biết suy nghĩ cái gì.<br> Ánh mắt của anh tập trung trên cái bàn, nên không thấy được cô.<br> Tô Khả tây mím môi, nằm sấp trên lan can nhìn sân thể dục phía dưới.<br> Dưới lầu có không ít học sinh đang học thể dục, có lẽ là hoạt động tự do, bọn họ đang chơi bóng rổ rất vui vẻ.<br> Bên kia khán đài có mấy nữ sinh đang ngồi.<br> Tô Khả Tây không thể tránh mà nhìn vào chỗ nào đó.<br> Lần trước ở bên đó, cô bị quần áo của Lục Vũ che lại, hai người còn trong tối hôn nhau.<br> Là kí ức cô vĩnh viễn không quên được.<br> Đến bây giờ cô vẫn còn nhớ rõ tâm trạng của mình lúc đó, tim như muốn nhảy ra khỏi lồng ngực.<br> Cô lấy điện thoại ra rồi nhìn chằm chằm khung thoại một lúc lâu, cuối cùng nhắn một tin cho Lục Vũ.<br> Tân Thăng bị giáo viên nhìn chằm chằm nên không chơi điện thoại được, chỉ đành ngồi ngơ ngẩn.<br> Cậu ta nghiêng đầu liền nhìn thấy Tô Khả Tây bên ngoài phòng học thì đôi mắt lập tức mở to, tinh thần phấn chấn mười phần, thế là cậu ta đập bàn phía sau, “Anh Vũ, cậu xem ai tới kìa?”<br> Lục Vũ buông bút, đang định mắng cậu ta thì lại nhìn thấy Tô Khả Tây đang vẫy tay với anh ở bên ngoài, còn mặc đồng phục của Gia Thuỷ Tư Lập, cười đến lòng ngứa ngáy.<br> Điện thoại trong ngăn bàn rung lên một hồi.<br> Anh mở ra là một cái tin nhắn, “Có nhớ tớ không?”<br> Tay của Lục Vũ hơi run, ngón tay thon dài gõ chữ thật sự đẹp.<br> Tô Khả Tây nhìn anh cầm điện thoại, thế là cô cũng cúi đầu nhìn điện thoại của mình, quả nhiên thấy có tin nhắn mới, “Không có, không, nhớ, cậu, tí, nào.”<br> Một chữ rồi một chữ, còn dùng dấu phẩy nữa chứ.<br> Cô thấy được đáp án như vậy cũng không ngạc nhiên, cô lại nhìn vào lớp học, anh chính là đang giương mắt nhìn cô. Tô Khả Tây ngược lại bị biểu tình của Lục Vũ chọc cười.<br> Tô Khả Tây có hơi bực, lại có hơi mệt, trả lời: “Nếu vậy tớ về đây, sau này không tới tìm cậu nữa.”<br> Cô trở lại bậc thang, nhìn mấy cái cây cao ngoài cửa sổ.<br> Bên kia có con chó nhỏ đang đi tới, trên người toàn là lông, lúc nó đi ngang qua một con mèo nhỏ bị ngã thì liền dùng miệng ôm con mèo lên.<br> Chờ con mèo nhỏ đứng lên, thì nó lại phe phẩy cái đuôi ở phía sau.<br> Tô Khả Tây nhìn nửa ngày, cảm thấy phản ứng của chúng nó thật thú vị, bèn nhắn cho Lục Vũ, “Tớ rất thích chó nhỏ đấy.”<br> Nếu không phải mẹ cô bị dị ứng thì cô đã nuôi lâu rồi.<br> Sau đó, điện thoại rung lên.<br> Lục Vũ: Gâu.<br> Tô Khả Tây còn chưa kịp trả lời, thì lại có hai tin nhắn mới đến.<br> Lục Vũ: Gâu gâu.<br> Lục Vũ: Gâu gâu gâu. "]