["Ba chữ ngắn ngủi, mà thanh âm cũng không lớn.<br> Nhưng mọi người trong phòng ai cũng nghe được rõ ràng, trong lúc nhất thời không ai kịp phản ứng, đầu óc cứ như đứng hình vậy.<br> Chắc vừa rồi bọn họ nghe lầm rồi nhỉ?<br> Tô Khả Tây vừa xoay người thì Lục Vũ cũng đứng lên, anh kéo cánh tay cô lại, giọng nói vững vàng nói: “Không cho đi.”<br> Giọng nói này còn lớn hơn vừa rồi, ngay cả người bên ngoài đều nghe rành mạch.<br> Động tĩnh vừa rồi làm Tô Khả Tây hoảng sợ, cho nên cô mới muốn đi.<br> Hai tháng không gặp, Lục Vũ xác thật không phải là người cô gặp trước kia, nên cô nhất định phải suy nghĩ thật kĩ mà không phải mù quáng đi theo.<br> Nhưng không nghĩ tới Lục Vũ lại chủ động giữ cô lại.<br> Nghĩ đến đây, Tô Khả Tây xoay người, “Cậu là ai?”<br> Cô muốn rút tay ra, “Tôi không quen cậu. Cậu cũng không biết tôi.”<br> Dựa vào cái gì lúc nào cô cũng phải nghe theo anh.<br> Trong nháy mắt, Tô Khả Tây hơi oan ức, cô hít cái mũi, sau đó phát ra âm thanh nho nhỏ, nhưng đều bị tiếng nhạc ồn ào che mất.<br> Nhưng Lục Vũ nghe được.<br> Anh có hơi hoảng sợ, sợ cô nhịn không được lại khóc, thế là anh bèn mím môi không nói chuyện.<br> Sức lực của cô chẳng qua chỉ là con kiến so với anh mà thôi, chẳng có tác dụng gì cả.<br> Tô Khả Tây kéo nửa ngày cũng không kéo ra được, vì thế cô cũng bất động, sau đó thì tay, “Cậu còn không buông?”<br> Lục Vũ nhăn mày lại: “Không buông.”<br> Còn Tần Thăng thì vẫn đang ngồi hóng hớt đến say mê.<br> Đây mẹ nó chính là đánh yêu đấy, còn làm trò trước mặt bọn họ nữa, nghiễm nhiên đã làm lơ sự tồn tại của bọn họ rồi, đối với bọn họ mà nói thì đúng là xem đến nghiện.<br> “Cậu không bỏ tôi gọi người đấy.” Tô Khả Tây khó thở, nói cũng không lựa lời: “Tôi nói cho cậu biết Đường Nhân ở phòng kế bên đấy.”<br> Đây là tính tình gì thế không biết, động một tí là giận dỗi.<br> Lục Vũ cầm cổ tay chuyển xuống phía dưới, anh vẫn giữ chặt tay cô rồi nhướn mày, “Vậy cậu bảo cậu ấy lại đây đi.”<br> Lòng bàn tay của anh nóng rực, Tô Khả Tây đá anh một cái.<br> “Mẹ nó.” Có nam sinh không nhịn được nhỏ giọng kêu.<br> Lại còn dám đá anh Vũ kìa, sợ là không muốn sống nữa rồi…. Khoan đã, nữ sinh trước mặt này có vẻ không giống với mấy nữ sinh khác lắm.<br> Quả nhiên ngay sau đó, mấy người ở đây đều thấy Lục Vũ chỉ hừ một tiếng, nhưng vẫn không có phản ứng gì.<br> Có nữ sinh nắm lấy quần áo rồi nhịn không được nói: “Cậu có phải quá đáng lắm rồi không? Lục Vũ cũng không làm gì mà sao cậu phải đá cậu ấy chứ?”<br> Người bên cạnh thì kéo cô nàng lại.<br> Lực chú ý của Tô Khả Tây bị dời đi, cô nhìn về phía nữ sinh kia rồi bỗng nhiên cười: “Cậu lấy thân phận gì chất vấn tôi?”<br> Nữ sinh cạn lời, cô ta không trả lời được nên cả mặt đều đỏ lên.<br> Lâm Viễn Sinh vẫn luôn không nói chuyện, bỗng chọt Tần Thăng một cái, đôi mắt thì sáng lên, “Mẹ nó, đột nhiên cảm thấy chị gái soái ghê ha.”<br> “Phải gọi là chị dâu.” Tần Thăng nói.<br> Tô Khả Tây không để ý tới cô nàng mà chỉ nhìn chằm chằm Lục Vũ, từng câu từng chữ nói: “Tớ phải về rồi, cậu còn không buông sao?”<br> Lục Vũ không nói chuyện.<br> Ngay lúc tất cả mọi người đều cho rằng hai người vẫn tiếp tục giằng co như vậy, thì hai người bỗng đổi tư thế.<br> Lục Vũ một tay ôm cô lên, sau đó trực tiếp đá văng cửa rồi biến mất trong tầm mắt mọi người.<br> “……”<br> Mọi người chưa kịp phản ứng.<br> Trước cửa có người đi qua tò mò hướng bên trong nhìn, lại thức thời mà rời đi.<br> Tần Thăng phản ứng lại, cậu ta chạy ra nhìn xung quanh một lát, lại phát hiện hành lang không một bóng người, hai người đó không biết đã đi đâu.<br> “Anh Vũ thật mạnh mẽ…”<br> “Rốt cuộc chị gái nhỏ là bạn gái của ai……”<br> Tần Thăng yên lặng quay về phòng, cậu ta nghe thấy câu cuối cùng thì nói thầm: “Chị gái nhỏ gì chứ……. Phải gọi chị dâu nhỏ mới đúng.”<br> Hai người vừa đi thì mấy người cũng muốn đi hóng hớt, nhưng cuối cùng nhát gan, sợ bị đánh nên trở lại phòng thở dài.<br> Mấy nhóm nữ sinh âm thầm cắn răng.<br> Từ đầu cứ nghĩ bạn gái Tần Thăng, ai biết hiện tại lại ra như vậy, muốn nói nữ sinh kia cùng Lục Vũ không có gian tình cũng không ai tin.<br> Có nam sinh đi tới, do dự hỏi: “Tần Thăng, bạn gái cậu sao?”<br> Tần Thăng cảm thấy ánh mắt cậu ta nhìn về phía mình có điểm kì quái.<br> Cậu ta suy nghĩ cẩn thận xong thì mặt lập tức tối sầm, không phải cho rằng cậu ta bị Lục Vũ đội nón xanh sao?<br> “…..” Cậu ta nhìn qua, “Cậu thấy có khả năng sao?”<br> “Không có khả năng.”<br> “Vậy còn không phải xong rồi sao. Chị dâu của tớ đấy biết không, chỉ là đang giận dỗi với anh Vũ thôi.”<br> Nam sinh đối diện nói: “Vậy Trang hoa khôi đã nhắm anh Vũ lâu như vậy, nếu để cô ấy biết….”<br> Đúng là bọn họ không nghĩ tới Trang Nguyệt đêm nay lại qua đây.<br> Không nghĩ nhất là phản ứng của Lục Vũ lúc đó, đủ trực tiếp mà cũng chẳng chừa lại mặt mũi cho ai.<br> Từ khi anh Vũ chuyển tới Tam Trung thì Trang Nguyệt thường lại đây rồi diễn vở vô tình chạm mặt, mà cố tình là ngữ điệu nói chuyện lúc nào cũng nhẹ nhàng làm bọn họ cũng ngại nói trực tiếp.<br> Đêm nay anh Vũ đúng là không cho cô ta mặt mũi, trực tiếp xé rách mặt.<br> Nhắc tới Trang Nguyệt thì Tần Thăng không khỏi nhìn về lớp trưởng, “Đã nói không để cô ta biết rồi, sao tự nhiên cô ta lại chạy tới đây, rốt cuộc có chuyện gì?”<br> Cậu ta còn cố ý dặn dò, ai dè lại xảy ra việc này.<br> Lớp trưởng cũng oan ức: “Tớ thật sự không biết sao Trang Nguyệt lại biết chúng ta đến đây, tớ căn bản không nói với cậu ta mà.”<br> “Thôi, dù sao cũng đã rồi.”<br> Một đám người cùng lớp trưởng ra tính tiền. Vừa lúc cả đám gặp được người phòng kế bên cũng đi ra, cầm đầu là nữ sinh mà Tần Thăng đã gặp ở quảng trường hôm qua.<br> Đường Nhân liếc bọn họ một cái nhưng không nhìn thấy Tô Khả Tây, vì thế trong lòng hơi lo, cô ấy bèn đi tới hỏi người phục vụ, “Tây Tây trở lại thì nói với cô ấy dùm tôi một tiếng.”<br> Anh phục vụ gật đầu, “Được, tôi biết rồi.”<br> Chờ đám người kia đi thì Tần Thăng giữ anh phục vụ lại, giống như vô tình hỏi, “Anh biết mấy cô ấy sao?”<br> Anh phục vụ cảnh giác nhìn bọn họ, xác định bọn họ là khách quen, không có vấn đề gì lớn mới trả lời, “Là khách quen ở đây.”<br> Bên cạnh nữ sinh đột nhiên hỏi, “Nữ sinh hôm nay đến phòng chúng tôi…Anh có biết cô ấy tên gì không?”<br> Mọi người đầy lòng hiếu kì, cũng không hoài nghi sao cô nàng đột nhiên hỏi vậy.<br> “Cô ấy sao.” Anh phục vụ cười, “Là bạn của nhóm nữ sinh vừa rồi, các cô ấy rất hay ghé đây, tên là Tô Khả Tây.”<br> Hai bên cũng không phải khách lạ nên anh ta cũng không sợ nói cho bọn họ.<br> Tô Khả Tây? Cho nên người vừa rồi Đường Nhân gọi là Tây Tây chính là chị dâu sao.<br> Đây là lần đầu tiên Tần Thăng nghe được tên hoàn chỉnh của Tô Khả Tây, nghe khá hay, không hổ người anh Vũ coi trọng, đúng là không giống nhau.<br> Anh phục vụ nói xong thì đột nhiên nghĩ tới cái gì, hỏi: “Tối nay không phải cô ấy vào phòng này sao, chẳng lẽ mọi người không biết?”<br> Rõ ràng cô ấy còn nói quen biết, rồi còn cầm khay đi vào mà.<br> Lâm Viễn Sinh lập tức nhanh trí nói, “Cô ấy chỉ quen với một người trong đám chúng tôi thôi, mà người khác như bọn tôi cũng tương đối tò mò.”<br> “Vậy anh có nhìn thấy cô ấy đi cùng nam sinh không?”<br> “Hình như đi về hướng đối diện.”<br> Vài người nhìn về phía ngoài, không khéo là trời đang mưa, hơn nữa còn rất lớn.<br> Các nữ sinh đều mặt mày ủ ê, lúc đi thời tiết còn đẹp, ai cũng không đoán được đột nhiên trời mưa, nên chả ai mang dù cả.<br> Bây giờ chỉ có thể gọi xe về, hoặc là đợi mưa tạnh.<br> Đúng lúc này, anh phục vụ đột nhiên chỉ hướng đối điện, kinh ngạc nói, “Không phải hai người bọn họ kia sao?”<br> Vị trí địa lí của quán Hoàng Gia này không tồi, giao thông tiện lợi, xung quanh cửa hàng gì cũng có, là một nơi ăn chơi nổi tiếng. Đối diện có vài tiệm trà sữa, còn có vô số quán ăn nữa.<br> Thường thì bọn họ đến đây hát karaoke xong thì đầy hứng thú đi tiệm trà sửa ở đối điện, cho đến nửa đêm mới về.<br> Đêm nay thì lại không được.<br> Tần Thăng thấy rõ ràng Lục Vũ cùng Tô Khả Tây đang đứng ở tiệm trà sữa đối diện chứ đâu.<br> Mưa càng ngày càng to.<br> Tô Khả Tây đứng bên ngoài tiệm trà sữa với, khuôn mặt nhăn thành một cục, cô cũng không trả lời tin nhắn của Đường Nhân.<br> Có thể là không thấy.<br> Trong tầm mắt của cô xuất hiện ly trà sữa.<br> Tô Khả Tây nhìn lên, nước mưa hắt lên trên quần áo của Lục Vũ nên có hơi ươn ướt, mái tóc trên trán anh dính lên da nhưng đôi mắt vẫn đen láy như cũ.<br> “Cậu uống đi.”<br> “Không uống.”<br> “Cậu không uống thì đừng nghĩ mà đi được.”<br> “……”<br> Tô Khả Tây nổi giận đùng đùng đoạt lấy ly trà sữa trong tay anh, đột nhiên hút một miếng rồi nhét lại vào tay anh.<br> Lục Vũ cau mày, anh vuốt tóc lại, đúng là lộn xộn.<br> Tô Khả Tây nhìn anh càng thấy đẹp trai, ngàn vạn lần dặn lòng phải khắc chế lại, chứ bằng không rất mất mặt, thế nên cô im lặng không phản ứng.<br> “Tớ phải về đây.” Sau một lúc lâu, cô mở miệng.<br> Nói xong, cô đứng dậy muốn đi, còn chưa đi được một bước đã phải thu chân về, biểu cảm tức giận cũng trở nên khó coi.<br> Lục Vũ nhìn sắc mặt cô đổi tới đổi lui cũng thấy hiếm lạ.<br> Tô Khả Tây vừa ngẩng lên đã nhìn thấy biểu cảm vui sướng khi người gặp hoạ của anh, suýt chút nữa muốn nổi khùng, vì thế cô trừng mắt liếc anh một cái, “Có cái gì buồn cười hả?”<br> Lục Vũ mở miệng : “……”<br> Anh rõ ràng không cười mà.<br> Tô Khả Tây mặc kệ anh, cô giật chân, trong lòng thì có chút khó chịu, còn nói thầm chính mình: “Ướt chân rồi, phiền phức quá.”<br> Lúc nãy cô vừa mới không cẩn thận dẫm trúng vũng nước kia nên đã bị nước đi vào giày, lại còn đều là nước bẩn.<br> Cô cực kỳ ghét nhất là mang giày ướt.<br> Ngay cả sau khi tắm rửa xong cô cũng không giống mang dép lê, cảm giác khó chịu vừa mang vớ còn phải mang giày nữa làm nàng nhịn không được mà bực bội.<br> Lục Vũ cầm một ly trà sữa rồi cúi đầu nhìn.<br> Hôm nay Tô Khả Tây mang đôi giày màu trắng, bây giờ bẩn cực kì, so với cẳng chân sạch sẽ trắng nõn thì có thể nhìn thấy điểm khác nhau ngay.<br> Anh hỏi: “Cậu khó chịu sao?”<br> “Ừ.” Tô Khả Tây trả lời: “Tớ phải về nhà tắm rửa.”<br> Cô vừa dứt lời thì Lục Vũ trước mặt đã cong lưng rồi ấn cô xuống ghế, sau đó thì duỗi tay tháo giày của cô ra.<br> Đôi vớ bên ngoài đôi chân xinh đẹp đã từ màu trắng mà úa vàng.<br> Tô Khả Tây bị nhét ly trà sữa vào tay, cô hơi giật ngón chân, đôi vớ ướt làm chân co hơi ẩm nên cô có hơi thẹn thùng.<br> Lục Vũ cởi vớ của cô ra.<br> Vóc dáng cô nhỏ nên chân tất nhiên cũng nhỏ, nằm trong tay anh có vẻ hơi lớn chút, trắng trắng mềm mềm, ngón chân còn nhích tới nhích lui.<br> Nhưng bị nước dính vào nên hơi chút ẩm ướt.<br> Chân cô bị niết trong tay Lục Vũ, lòng bàn tay ấm áp của truyền đến khắp người cô.<br> Thật là mẹ nó có độc mà.<br> Lục Vũ nhìn chằm chằm đôi chân của cô cả nửa ngày sau đó thì dời tầm mắt, anh nhét vớ vào giày rồi xách lên, tiếp đó thì đứng dậy, “Ném đi thôi.”<br> Tô Khả Tây nghe vậy thì quơ chân, nhìn anh như nhìn kẻ ngốc, “Không mang giày thì tớ đi thế nào đây? Chẳng lẽ muốn tớ bay trở về hả?”<br> Tuy Lục Vũ nói là ném nhưng trên tay thì vẫn xách theo đôi giày của cô.<br> Cô duỗi tay muốn lấy đôi giày trong tay anh lại.<br> Nhưng lại bị cánh tay của Lục Vũ ngăn lại làm cô quơ chân trên không, cô mất thăng bằng trên ghế nhỏ rồi ngã dựa lên người anh, sau đó thì giơ tay nắm lấy quần áo anh.<br> Tô Khả Tây còn chưa kịp ngồi dậy đã bị anh cõng lên.<br> Lục Vũ nói: “Cậu khó tính quá.”<br> Trước đây còn chưa ai nói cô khó tính đấy, Tô Khả Tây duỗi tay siết chặt cổ anh, cắn răng nói, “Thả tớ xuống.”<br> Lục Vũ không nghe, ngược lại hung dữ nói, “Không được nhúc nhích.”<br> Anh đột nhiên đứng dậy đi lên một bước làm Tô Khả Tây sợ tới mức vội vàng ôm lấy cổ anh, cô cũng không dám động nữa, cả nửa ngày cũng không nói chuyện.<br> “Có bản lĩnh cậu nhảy xuống đi.” Lục Vũ thuận miệng nói.<br> Mùi thơm tóc cô rũ xuống truyền tới chóp mũi của anh, làm lòng anh đúng là ngứa ngáy khó chịu.<br> Cho dù không quay đầu lại thì anh cũng biết, cô bây giờ chắc chắn đang tức tới đỏ mặt đây mà.<br> Cách đó không xa, ai nấy trong đại sảnh quán Hoàng Gia đều phát ra âm thanh không thể tin được.<br> “Tớ mẹ nói, không phải hoa mắt chứ?” Tròng mắt Tần Thăng thiếu chút nữa rơi xuống, kích động kêu, “Đây mẹ nó không phải quá cẩn thận rồi sao?”<br> “Anh Vũ của chúng ta đây là đang thả thính sao?”<br> Tần Thăng trợn trắng mắt: “Thả thính cái gì chứ, đây là cặp đôi nhỏ đang lẫy nhau đấy.” "]