["Lục Vũ dừng một chút rồi nói: “Cái việc chọn nguyện vọng này, tớ không hy vọng cậu điền sai.”<br> Tô Khả Tây cười lạnh: “Cậu nghĩ tớ sẽ điền sai sao, tớ là người sẽ lấy tương lai của mình ra đùa giỡn sao?”<br> Lục Vũ không nói chuyện, anh xách thùng nước lên và đi về nhà họ Khâu, mãi cho đến khi đứng trước cửa thì anh mới dừng lại.<br> Sau đó, lại nhìn về phía Tô Khả Tây, đối diện với cô, anh nhẹ nhàng cười, “Một khi đã như vậy, cậu điền xong rồi nói tớ.”<br> Nói xong, anh liền đi vào nhà.<br> Tô Khả Tây bị anh chọc tức đến run bần bật.<br> Cái này còn không phải sợ cô điền theo anh sao, cô ngốc như vậy à?<br> Tuy rằng biết đây là anh muốn tốt cho cô, nhưng trong lòng cô vẫn khó chịu, anh chẳng chịu nói làm cô rất bực mình.<br> Cô xoay người về nhà bà ngoại.<br> Bà ngoại thấy cô tới thì rất vui vẻ rồi bà bảo muốn đi mua đồ ăn, nhưng may mà bị cô cản lại.<br> Bà nghe thấy điểm của cô thì lại cười như con nít, “Thi tốt là được, Tây Tây thật lợi hại, về sau nhất định tiền đồ mở rộng.”<br> Tô Khả Tây cũng cười, tâm trạng rốt cuộc cũng nhẹ nhàng đôi chút.<br> Chờ bà ngoại vào phòng bếp thì cô gọi điện thoại cho Tần Thăng.<br> Tần Thăng hồi lâu mới nghe máy, “Chị dâu nhỏ, cậu đừng hỏi, tớ không nói đâu, nếu không cậu trực tiếp hỏi Lục Vũ đi.”<br> Tô Khả Tây cười lạnh, “Xem ra Lục Vũ đã nói rồi nhỉ? Thật lợi hại nha, coi tớ thành cái gì hả?”<br> Tần Thăng vội vàng giải thích, “Anh Vũ cũng là vì tốt cho cậu thôi, cậu cũng biết cái việc nguyện vọng không thể điền bậy mà, cậu cứ điền cái cậu thích đi, chắc chắn sẽ không ảnh hưởng gì đâu.”<br> Tô Khả Tây nghi ngờ nói, “Thế nên không thể nói cho tớ sao?”<br> Tần Thăng dừng một chút, cậu ta cảm thấy thật khó giải quyết, chỉ có thể yên lặng xin lỗi, “Ai, việc này tớ thật không thể giúp cậu được, chị dâu nhỏ, cậu tự mình điền trường cậu thích đi.”<br> “Khi nào tớ nói không điền chứ?” Tô Khả Tây quơ tay, bỗng nhiên nghiêm túc nói, “Tớ sẽ di tình biệt luyến&nbsp;<b><i>(*)</i></b>, tớ muốn chia tay.”<br> <b><i>(*) di tình biệt luyến: yêu một người rồi, sau đó lại ko yêu người đó nữa mà có tình yêu mới</i></b><br> Tần Thăng còn chưa kịp nói thì điện thoại đã bị cúp.<br> Cậu ta thở dài, lại nhớ tới câu cuối cùng kia, nên bèn nhanh chóng gọi cho Lục Vũ, còn may bên kia chịu nghe máy, “Anh Vũ, chị dâu nhỏ muốn chia tay, cậu thật sự không chịu nói sao?”<br> Cái kịch bản gì thế này…..Không hiểu nổi.<br> Đầu dây bên kia trầm mặc thật lâu, sau đó nhẹ nhàng nói: “Tuỳ cậu ấy, tớ sẽ theo đuổi lại.”<br> Tần Thăng bị câu nói lộn xộn tự tin của anh doạ sợ, không hiểu nổi kịch bản của hai người này tí nào, chẳng giống cậu ta với tiểu học muội gì cả…….<br> Cậu ta đành phải an ủi hai câu.<br>***<br> Tô Khả Tây vẫn ở nhà bà ngoại.<br> Cho đến ngày điền nguyện vọng cô mới ngồi xe về trường học, Lục Vũ không thể tránh mà phải ngồi cùng xe với cô.<br> Còn trùng hợp hơn nữa là 2 người ngồi cạnh nhau.<br> Vừa lên xe thì, cả 2 đều không nói gì, Tô Khả Tây cũng không muốn nói chuyện với anh, hỏi cái gì cũng không được, ngược lại làm cô thêm khó chịu.<br> Trên đường đi thì Đường Nhân nhắn tin cho cô, “Khi nào cậu đến trường?”<br> Tô Khả Tây nhìn thời gian rồi trả lời: “Dù sao cậu cũng đến trước tớ, chắc tớ đến hơi muộn, cậu điền ở thủ đô sao?”<br> “Ừ, cùng trường với Lục Trì.”<br> Nghe thấy câu trả lời của Đường Nhân thì Tô Khả Tây có hơi hoảng hốt, khoé mắt nhìn về phía Lục Vũ bên cạnh đang nhìn chằm chằm ngoài cửa sổ.<br> Cô mím môi và hắng giọng nói: “Có lẽ tớ chọn phía Nam.”<br> Dù sao cô là người phương Nam, có lẽ cô sẽ không thích ứng hoàn cảnh và thói quen ở phương Bắc, hơn nữa cô cũng có thể đi mấy địa danh nổi danh ở tỉnh bên cạnh chơi.<br> Đây vẫn là chủ đề Lục Vũ không chịu nói cùng cô.<br> Mà Đường Nhân ở trường học vừa nghe thấy câu này xong thì liền biết Lục Vũ ở kế bên cô.<br> Cô ấy và Tô Khả Tây đang nhắn tin gõ chữ bình thường, đột nhiên nghe cô nói một câu như vậy thì khẳng định là cố ý nói cho người ta nghe.<br> Đường Nhân nghiêng đầu, cô và Lục Trì đã điền xong nguyện vọng.<br> Lục Trì quay đầu lại thấy cô ấy nhìn mình thì nghi ngờ hỏi: “Cậu…..Nhìn tớ làm gì?”<br> “Cậu đẹp đó.” Đường Nhân cười hì hì nói.<br> Cô ấy suy nghĩ, mỉm cười một cái rồi cúi đầu nói với Tô Khả Tây: “Mật khẩu đăng nhập trang web của cậu là gì?”<br> Tô Khả Tây vẫn luôn mở loa ngoài, tuy rằng không lớn nhưng sau khi nghe xong câu này lại ngớ ra.<br> Cô khựng lại một lát rồi đọc mật khẩu, sau lại nói: “Cậu hỏi làm gì thế, cậu không thể điền nguyện vọng thay tớ đâu đấy.”<br> Đường Nhân chỉ nhắn lại hình meme dí dỏm là một đôi bàn tay chỉ vào cô.<br> Tô Khả Tây không hiểu, lại gửi một cái hình meme qua, sau đó cô tắt điện thoại, không khỏi nhìn về phía của Lục Vũ.<br> Anh vẫn nhìn ra ngoài cửa sổ, gương mặt nghiêng bị ánh mặt trời chiếu lên.<br> Tô Khả Tây thở dài, cô tựa đầu vào ghế ngồi, xoay mặt về bên kia, cô mệt muốn chết, chỉ muốn ngủ thôi…..Quả nhiên rất nhanh cô liền ngủ thiếp đi.<br> Sau đó cô bị đẩy nhẹ mà tỉnh giấc.<br> Tài xế xe đã dừng, hành khách trên xe cũng xuống hết, chỉ còn 2 người bọn họ ở trên xe.<br> Tô Khả Tây xoay đầu hỏi, “Cậu đẩy tớ hả?”<br> Lục Vũ phủ nhận, “Không có.”<br> “Cậu chờ đó cho tớ.” Tô Khả Tây gật đầu, nói xong mấy lời này cũng không nói gì nữa mà chỉ hừ lạnh một tiếng rồi xuống xe.<br>……<br> Lâm Nhữ vẫn luôn chờ ở trong phòng học.<br> Khi cô ấy nhìn thấy Tô Khả Tây thì thở phào nhẹ nhõm, thân là chủ nhiệm lớp, cô ấy lo lắng nhất là nguyện vọng của học sinh.<br> Thành tích lần này của Tô Khả Tây không kém, trường tốt thì cũng có thể, tuy rằng không phải top đầu, nhưng vậy là đủ rồi.<br> “Cô cứ sợ em không đến.” Lâm Nhữ cầm lấy, “Mau vào điền nguyện vọng đi, bạn học trong lớp đều điền cả rồi.”<br> Tô Khả Tây gật đầu.<br> Máy tính trong phòng học để điền nguyện vọng chỉ còn vài người.<br> Tô Khả Tây ngồi trước máy tính, cô lên trang web chủ rồi nhìn chằm chằm vào màn hình, cuối cùng hít sâu một hơi, cô điền tên trường 2 ngày trước cô chọn vào.<br> Đến lúc xác nhận thì cô lại chần chờ lần nữa.<br> Tô Khả Tây bỗng nhiên biết vì sao lúc nãy Đường Nhân lại hỏi mật khẩu trang web của cô rồi.<br> Chắc là cô ấy sẽ nói cho Lục Vũ nghe, nếu Lục Vũ biết thông tin và mật khẩu của cô, nếu không có gì sai thì sẽ điền trường học mà cô điền.<br> Tô Khả Tây gọi điện thoại cho Tần Thăng, sau đó trực tiếp hỏi: “Lục Vũ điền trường nào thế?”<br> Tần Thăng liếc nhìn người bên cạnh, cậu ta bị anh liếc một cái thì thành thật nói: “Tớ cũng không biết, cậu ấy không nói, chị dâu nhỏ, hai người……”<br> Không phải xảy ra vấn đề gì chứ.<br> Tô Khả Tây cúp máy, sau khi cô xác nhận thông tin thì không nhịn được mà chun mũi vài cái.<br> Lâm Nhữ thấy cô muốn khóc thì cứ tưởng cô lo lắng bị rớt, bèn an ủi nói: “Em đừng sợ, điểm của em có khả năng đậu rất lớn, cứ điền theo nguyện vọng đó di, tuy rằng 2 chuyên ngành đầu tiên không chắc lắm, nhưng mấy ngành sau vẫn có thể. Chỉ tiêu trúng tuyển tối thiểu của trường Đại học này trong những năm gần đây cũng khác bảng xếp hạng này lắm.”<br> Tô Khả Tây gật đầu lung tung.<br> Trường học cô điền là trường tốt nhất ở phía Nam, bởi vì điểm số của Lục Vũ chắc chắn cao hơn cô, nên rất có khả năng anh sẽ đậu vào trường đó.<br> Nhưng điểm của ngành tốt nhất thì cô chắc chắn không đủ trình độ, hơn nữa môn đó liên quan đến Vật Lý nên cô không có hứng thú mấy.<br> Còn lại thì là mấy chuyên ngành ít người học, đều là mấy môn cô thích, nếu trúng được thì vừa vào được trường tốt mà vừa là ngành mình thích, như vậy cũng tốt lắm rồi.<br> Nhưng nếu cùng trường với Lục Vũ thì là tốt nhất.<br> Nếu cuối cùng không trúng tuyển thì cô chỉ có thể vào nguyện vọng hai.<br> Nguyện vọng 2 là trường đầu tiên mà cô điền.<br> Mặc kệ nói thế nào, cho dù điền ra sao cũng không ảnh hưởng đến cô.<br> Lâm Nhữ vỗ vai cô, “Về nhà chờ tin tức đi, còn 2 tháng nữa lận, em cứ về chơi thư giãn một chút, Đại học cũng không phải chơi đùa không đâu.”<br> Tô Khả Tây xoa mặt, ngẩng đầu nhìn cô ấy: “Cô Lâm, lúc trước làm sao cô và bạn trai kiên trì được vậy ạ?”<br> Chủ nhiệm lớp và bạn trai yêu nhau cũng được khoảng 6 năm, là chuyện công khai ở trong lớp, có đôi khi bạn trai cô ấy cũng sẽ đến tìm, dịp Lễ Tình Nhân còn tặng hoa tới nữa.<br> Lâm Nhữ sửng sốt, không nghĩ cô sẽ hỏi mấy vấn đề này.<br> Cô ấy dịu dàng nói: “Cô sao, yêu nhau nơi đất khách quê người thật sự khó, chỉ là bọn cô cũng hay thường xuyên đến chỗ của đối phương, thật ra chỉ cần tin tưởng thì không có gì là khó khăn cả.”<br> Lâm Nhữ cũng đoán được: “4 năm Đại học có rất nhiều chuyện xảy ra, em không cần suy nghĩ quá nhiều, cứ thuận theo tự nhiên thôi, nếu cuối cùng không đạt được, vậy thì nó cũng đã định rồi, có yêu xa hay không thì cũng chẳng khác gì cả.”<br> Tô Khả Tây nói, “Cảm ơn cô.”<br> “Có phải là nam sinh lớp 8 lúc trước không?” Lâm Nhữ cười, “Cô nhớ thành tích của cậu ấy rất tốt, hiện tại chắc cũng không kém đâu nhỉ.”<br> Tô Khả Tây không nghĩ cô ấy cũng biết, “Thì ra chủ nhiệm đều biết cả sao.”<br> “Năm trước oanh động như vậy, làm sao cô có thể không biết được chứ?” Lâm Nhữ cười nói, “Em và Đường Nhân, hai đứa cứ hấp ta hấp tấp, cô cứ nghĩ không được nữa ấy chứ.”<br> Tô Khả Tây bị nói đến chột dạ.<br> Lâm Nhữ sờ đầu cô, “Nhưng thành tích của em có tiến bộ nên cô cũng không nhiều lời, có thể luôn tiến bộ là tốt. Em không phải sợ, tương lai ai cũng không nói được, hiện tại Internet và giao thông rất phát triển, có rất nhiều cách để gặp mặt, hơn nữa khoảng cách sinh ra cái đẹp mà.”<br> Tô Khả Tây được cô ấy khuyên một hồi, bỗng nhiên nghĩ thông suốt không ít, nhưng cô vẫn không thích Lục Vũ cái gì cũng không nói cô nghe, nên cô quyết định không nói chuyện với anh một thời gian.<br> Ít nhất cho đến khi có kết quả.<br> Cô chào Lâm Nhữ ra khỏi trường.<br>……<br> Tháng 7 là có tin tức trúng tuyển.<br> Trong khoảng thời gian này, Tô Khả Tây vẫn luôn ở nhà, chuẩn bị chờ tin tức trúng tuyển của trường, rồi lại đi ép hỏi Lục Vũ.<br> Trước một đêm tra điểm của trường thì cô lăn qua lăn lại ở trên giường không ngủ được.<br> Chờ đến khi ngủ được thì cô lại nằm mơ, trong mơ cô bị rớt xuống nguyện vọng 2, trong thành phố đó toàn là người xa lạ.<br> Chỉ có cô một mình cô độc.<br> Sáng sớm Dương Kỳ đã chờ ở dưới lầu, vừa nhìn thấy cô xuống thì chạy đến hỏi: “Con tra được chưa?”<br> Tô Khả Tây lắc đầu, “Con còn chưa đi tra nữa.”<br> “Ôi trời, sao concòn không nhanh lên, mẹ lo muốn chết.” Dương Kỳ bình thường rất khẩn trương ở thời điểm mấu chốt, đây chính là liên quan tới tương lai đó, “Con nhanh tra đi, tra xong mẹ mới thả lỏng được.”<br> Cả bữa cơm sáng, Tô Khả Tây bị mẹ giục mãi, cô không có cách nên bèn ăn xong liền lên lầu mở máy tính.<br> Dòng chữ “Đã trúng tuyển” hiện ra trên màn hình máy tính, cô mỉm cười nhàn nhạt, sau đó chụp hình gửi cho Dương Kỳ.<br> Cũng may không bị rớt.<br> Cô điền mấy chuyên ngành ít người học, cuối cùng trúng tuyển là Đại học G, chuyên ngành Hoá học.<br> Chuyên ngành Hoá học ở trong nước có ít người học, nhưng ở phía Bắc có cả một khu chuyên ngành riêng, Đại học G này cũng có thể coi như được xếp trong top ba.<br> Ai có điều kiện cũng vào trường tốt hơn nên chuyên ngành ở Đại học G cũng không quá hot, cô trúng tuyển cũng không tính ngoài ý muốn.<br> Điểm trung bình môn Vật lý của cô là thấp nhất, ngày thường cô chỉ dựa vào Hoá học và Sinh học, sau đó có Tiếng Anh để kéo điểm, thật ra cá nhân cô tương đối hứng thú với Hoá học.<br> Giáo viên Hoá học ở cấp hai và cấp ba đều là giáo viên cô rất yêu thích.<br> Lại nói tiếp, kiến thức vỡ lòng thực sự rất quan trọng.<br> Dương Kỳ dưới lầu đang vui vẻ báo tin vui với Tô Kiến Minh.<br> Tô Khả Tây nhìn điện thoại hơn nửa tiếng, cuối cùng cô vẫn gọi cho Lục Vũ.<br> Không nghĩ tới lần này anh nghe máy rất nhanh<br> Cô hít sâu một hơi, “Bây giờ cậu có thể nói cho tớ rồi chứ?”<br> Gần như là đồng thời, bên tai Tô Khả Tây truyền đến tiếng cười khẽ làm cô trong nhất thời có hơi ngơ ngác.<br> Thật lâu sau, Lục Vũ mới lên tiếng: “Thật trùng hợp, là cùng trường với cậu.” "]