["Từ nhỏ tới lớn Tô Khả Tây sợ nhất là ngứa, mà điều này Lục Vũ cũng biết rõ.<br> Lúc trước còn ở Gia Thuỷ Tư Lập thì cô chỉ cần bày trò tí là anh liền sẽ trưng nguyên khuôn mặt lạnh lùng mà chọt cô.<br> Cái loại hình ảnh này đại khái chính là một chủ nhân mặt không biểu cảm đang quấy rầy con vật cưng của mình.<br> Bắp chân bị anh cào, thế là móng tay Tô Khả Tây liền véo cổ anh, cười ha ha.<br> Mọi người xung quanh đều có biểu tình như xem đứa ngốc mà nhìn cô, đặc biệt cô còn đang bị Lục Vũ khiêng, đúng quá mức quỷ dị.<br> Cả người Tô Khả Tây khó chịu, mặt đỏ bừng, xoay đầu nhìn anh nói: “Cậu thử không thả tớ xuống xem, tớ cắn cậu đừng trách.”<br> Lục Vũ trầm tư rồi trả lời, “À.”<br> Ngữ điệu nhàn nhạt nhưng lại không có ý thả cô xuống, ngược lại còn đi thẳng về phía trước. Lúc đi đến lối đi bộ ở ngã tư đèn đỏ, thì cuối cùng anh cũng thả cô xuống.<br> Tô Khả Tây chạy cách xa anh cả mét, cẩn thận nhìn chằm chằm anh, sợ anh lại dùng chiêu này tiếp.<br> Tần Thăng ôm hai con gấu bôngm từ phía sau đi tới, nói: “Chị dâu bớt giận, anh Vũ chỉ là quá kích động thôi.”<br> Đây là lần đầu cậu ta thấy Lục Vũ nổi giận như vậy.<br> Tuyệt đối là ghen đây mà, khẳng định vừa rồi nhìn tên tiểu bạch kiểm kia gần gũi chị dâu làm tức giận rồi… Nhưng đúng là nhìn thật là sảng khoái!!!<br> Lục Vũ túm gấu bông trong ngực Tần Thăng ra rồi trực tiếp ném cho Tô Khả Tây.<br> “Không thèm.”<br> “Không muốn sao?”<br> Tô Khả Tây vội vàng ôm lấy, che hết cả người.<br> Giọng nói rầu rĩ phía sau truyền tới, “Lục Vũ, tớ phải về rồi.”<br> Tần Thăng nhanh chóng liếc nhìn sắc mặt người bên cạnh, uyển chuyển mở miệng: “Sớm vậy sao? Cậu không ở lại chơi chút nữa sao?”<br> Cô từ sau gấu bông nhô đầu ra, chỉ lộ ra một nữa, nhìn rất đáng yêu, nhưng sắc mặt giờ phút này lại hơi nghiêm túc cứng ngắc.<br> Thật lâu sau, khoé miệng Lục Vũ liền xụ xuống.<br> ……<br> Trên đường đi, Tô Khả Tây vẫn luôn ôm con gấu bông lớn làm hấp dẫn không ít người.<br> Nó hoàn toàn khác biệt với vóc dáng nhỏ con của cô, nên nhìn từ phía sau thì hơi buồn cười.<br> Tần Thăng và Lâm Viễn Sinh vẫn luôn đi theo sau Lục Vũ, nhìn anh không nói một lời đi theo cô không xa thì trong lòng lại dậy sóng.<br> Đây tuyệt đối là không yên tâm mà, bằng không sao lại như vậy.<br> Cả đường đi đều không có việc gì xảy ra.<br> Tần Thăng nhìn thấy Tô Khả Tây đi vào Li Nam Uyển thì há miệng thở dốc.<br> Li Nam Uyển là tiểu khu nổi tiếng giàu có, nhà bên trong dù ra giá cao cũng không ai bán, muốn mua cũng mua không được, cơ bản vừa mới xây xong là đã bán hết rồi.<br> Mấy người nổi tiếng trong thành phố đều ở nơi này.<br> “Không nghĩ tới chị dâu nhỏ của chúng ta chính là đại tiểu thư đấy.” Tần Thăng cảm khái.<br> Tính tình cho đến bây giờ nhìn thấy thì không hề kiêu căng tí nào mà ngược lại rất vui vẻ chơi cùng bọn họ.<br> Lâm Viễn Sinh lấy ra điếu thuốc, “Nhìn cũng biết rồi.”<br> Hai người lải nhải một hồi, lúc ngẩng đầu liền thấy Lục Vũ nheo mắt đứng trước mặt bọn họ, chỉ thiếu chưa đen mặt lại thôi.<br> Anh không kiên nhẫn nói: “Đi thôi.”<br> Tần Thăng dừng một cái, lại xoay mặt cùng Lâm Viễn Sinh nhìn nhau.<br> Cơm nước buổi tối xong thì vài người lại ghé tiệm trà sữa gần nhất.<br> Đã khuya rồi nên chỉ có cửa hàng này còn mở cửa, nhân viên cửa hàng hai mắt sáng lên, nhẹ giọng nói, “Xin hỏi cần gì ạ?”<br> Lục Vũ gọi đại một ly nước chanh.<br> Nước chanh tuy đơn điệu nhưng nhìn qua khá tốt, nhưng mà lại quá trắng (*).<br> Tần Thăng cợt nhả nói: “Vũ ca, đúng là thanh tâm quả dục nha.”<br> <b><i>(*) Tần Thăng chơi chữ với từ “素”: trắng nõn, đồng nghĩa với “ăn chay”&nbsp;</i></b><br> Lục Vũ cụp mi nhìn cậu ta, cười lạnh một tiếng: “Nói nhiều lời vô nghĩa nhỉ.”<br> “Không nói không nói.” Tần Thăng vội vàng làm động tác khoá miệng lại. Cậu ta móc hạt dưa từ trong túi ra, không chịu được nhàm chàn mà nói: “Em gái trong lớp đưa cậu cho này, đến đây ăn này.”<br> Bên cạnh có nam sinh đang đứng cùng Lâm Viễn Sinh cười nói: “Anh Vũ, ngày mai sinh nhật lớp trưởng mời khách, chúng ta có đi không?”<br> Lớp trưởng này ngày thường đều giúp bọn họ che dấu không ít lần. Lục Vũ ngước mắt: “Ừ”<br> Nam sinh nhanh chóng báo tin cho lớp trưởng, bảo đừng gọi thêm mấy nữ sinh không liên quan, miễn cho lúc đó lại khó xử.<br> Bên ngoài trời đã tối, mấy cửa hàng bên cạnh đều đóng cửa nên con đường trở nên yên tĩnh đến đáng sợ.<br> Tô Khả Tây về nhà đã là đêm khuya.<br> Cô ghé nhà Đường Nhân trước rồi chuẩn bị ít đồ từ nhà cậu ấy mang về, phải giả bộ một chút để đỡ bị càm ràm.<br> Chọn một hồi, cuối cùng chọn được một giỏ hoa quả.<br> Đường Nhân “Ô ô ô” vài tiếng, mở cửa cho cô, còn nói: “Con thỏ nhà cậu!”<br> Lục Vũ thắng được là gấu bông con thỏ cao khoảng một mét sau, lỗ tai hơi lớn rũ xuống, nhìn rất đáng yêu.<br> Tô Khả Tây ôm chặt, trong lòng rạo rực. Hai người nói vài câu rồi đi xuống lầu.<br> Không nghĩ tới vừa nhấc chân thì cửa đối diện liền mở, mẹ Đường mặc áo ngủ, dò hỏi: “Tây Tây đến sao?”<br> Tô Khả Tây ngẩn ngơ, còn chưa kịp phản ứng lại.<br> Đường Nhân hoàn hồn, vội vàng nói: “Mẹ, cậu ấy vẫn ở trong phòng con, mẹ không biết đó thôi.”<br> “Phải không?” Mẹ Đường cảm thấy nghi hoặc, bà chả nhớ rõ cái gì, chỉ nói: “Đêm nay ngủ ở đây đi, trễ thế này rồi.”<br> Tô Khả Tây vội xua tay, “Không được, mẹ con còn đang đợi, con về trước đây, ngày mai lại ghé, dì ngủ ngon.”<br> Cô vội vàng chạy xuống lầu.<br> Mẹ Đường còn đang buồn bực thì đã bị Đường Nhân đẩy vào phòng: “Mẹ mau ngủ đi, ngủ ngon.”<br> Tô Khả Tây thở phào đi ra khỏi nhà Đường Nhân.<br> Suýt chút nữa là bị phát hiện rồi, may mắn dì vẫn còn ngái ngủ nên không nhớ rõ cái gì.<br> Tô Khả Tây nhẹ chân, cẩn thận đẩy cửa vào, cô nhìn phòng khách tối đen như mực thì trong lòng thở phào nhẹ nhõm.<br> Không nghĩ vừa đi được vài bước thì đèn đã sáng lên.<br> Dương Kỳ ngồi trên ghế sô pha khoác chiếc áo, nhìn gấu bông con thỏ trong tay cô cũng không nghi hoặc gì mà chỉ đi vào bếp bưng chén canh ra, “Sao con về trễ như vậy?”<br> Bà cầm con gấu bông lớn màu trắng, “Cái này phải giặt mới được.”<br> Tô Khả Tây mới ở nhà Đường Nhân ăn bánh quy nên hiện tại đúng thật là khát, cô cầm lấy uống, “Không việc gì ạ, chơi vài lần rồi giặt.”<br> Cô cầm giỏ hoa quả đưa qua, “Đây là Đường Nhân kêu con đưa cho mẹ này.”<br> Dương Kỳ cười cười, “Vậy mai con cũng mang ít đồ qua đi, vừa hay ông ngoại con chiều nay cũng nhờ người mang vài món qua đây.”<br> Tô Khả Tây ngoan ngoãn “dạ” một tiếng.<br> Cô uống canh xong thì trở về phòng xem điện thoại, kết bạn ở WeChat đã được chấp nhận nên cô lập tức nhắn qua một tin: “Ngày mai cậu có đi đâu không?”<br> Tiệm trà sữa.<br> Lục Vũ nhìn bọn Tần Thăng nói chuyện phiếm thì trong lòng hết sức không yên.<br> Điện thoại anh vang lên một tiếng, là tin nhắn của Tô Khả Tây, anh suy nghĩ một lát rồi lại trả lời, “Không rảnh!”<br> Anh uống vài hớp nước chanh, nước đá lạnh lẽo như chạy vào trong lòng, ngọn lửa được dập tắt trong nháy mắt, anh quyết định về sau không thể gần cô quá nữa.<br> Vừa rồi anh không cẩn thận cho cô số WeChat, hiện tại thì đúng thật phiền phức.<br> Tô Khả Tây nhìn chằm chằm điện thoại tiếc hận thở dài, cô nhìn thời gian đã không còn sớm, vì thế vào rửa mặt rồi cũng ném chuyện này ra sau đầu.<br> Mãi cho đến khuya thì cả đám người Tần Thăng mới quyết định ai về nhà nấy, mẹ ai người nấy tìm.<br> “Vừa rồi, có phải anh Vũ vẫn luôn nhìn điện thoại không?” Tần Thăng đột nhiên hỏi.<br> Lâm Viễn Sinh gật đầu, nghiêng mắt nhìn, “Giờ cậu mới biết sao, đã nửa tiếng rồi, cứ cách mỗi phút cậu ta lại nhìn một lần.”<br> Tần Thăng hơi buồn nhìn bóng dáng Lục Vũ phía trước.<br> “Quan tâm chuyện gia đại sự chắc cũng không cần mẫn như vậy nhỉ?” "]