["<br>","<br>Sau một đời dài trôi qua ở thế giới trước, Tuyết Ly một lần nữa trở về không gian với gương mặt ai oán nhìn hệ thống trách cứ<br>\" Hệ thống vô dụng, ta nói trước rồi mà ! Ta muốn chết đẹp, ngươi xem đi lão bà nằm đó nào có phải ta? khó coi chết đi được!\"<br>…<br>\\[…\\] Hệ thống nên trả lời sao cho hoa mỹ nhỉ ?<br>Người ta mong sống hết đời.<br><br>.<br><br>kí chủ nhà nó lại mong die lúc tuổi còn đẹp.<br><br>.<br><br>hết thuốc chữa rồi !<br>…<br>\\[ Kí chủ muốn nghỉ ngơi hay tiếp tục\\]<br>\" Nghỉ ngơi \"<br>\\[ Có cần thanh trừ tình cảm không?\\]<br>\" Sau này ta về cứ tự động thanh trừ.<br><br>.<br><br><br>Không cần hỏi lại nữa \"<br>\\[…\\] Ò.<br><br>.<br><br>hỏi thôi mà làm gì căng !!<br><br>…<br>Sau một giấc ngủ dài trên chiếc giường mềm mại, lần nữa mở mắt cũng chẳng rõ bao lâu vì xung quanh chỉ là một màu trắng xóa không phân định<br>&nbsp;vươn vai một cái Tuyết Ly liền hừng hực tinh thần lên tiếng<br>\" Bắt đầu thôi !\"<br>Nghe được lệnh, hệ thống nhanh chóng hành động truyền tống kịch bản cho kí chủ<br>Kịch bản thế giới tiếp theo mở :<br>Thế giới này lấy bối cảnh ở cổ đại, chuyện diễn ra ở triều đình nhà Hiên, nam chủ là hoàng đế cai trị lúc bấy giờ tên là Hiên Chấn Phong lạnh lùng cao lãnh, trong tâm \"chữ nước trước chữ tình\" do vậy hậu cung ngàn giai nhân cũng không ai có thể bắt được tim hắn<br>Nữ chủ thế giới này vốn là nguyên chủ Tuyết Ly, hoàng hậu được chọn từ bé của hắn, đáng lí họ sẽ có một cuộc đời bên nhau đầm ấm tốt đẹp dẫu tình yêu không tồn tại quá phận.<br><br>Nhưng sự xuất hiện của một người&nbsp; xuyên sách Di Hân làm thay đổi tất cả, nàng ta là một nhà tâm lí học ở hiện đại, một lần vô tình đọc được bộ truyện cổ đại này kể về tình yêu \"tương kính như tân\" của Tuyết Ly và hoàng đế Chấn Phong liền sinh lòng bất mãn cho một vị quý phi phản diện cùng tên với mình, nào ngờ sau một đêm liền vô tình xuyên qua<br>Nàng ta hào hứng bắt đầu kế hoạch chinh phục trái tim của của vị hoàng đế lạnh nhạt kia mà không từ thủ đoạn kể cả hại chết biết bao mạng người, bằng tài năng cùng hiểu biết về lĩnh vực tâm lí của con người nàng ta thành công xoay chuyển vận mệnh của cả một đất nước<br>Và cái kết như định là<br><br>Hoàng đế mê luyến không buông, mặc kệ chuyện công hay tư điều thuận ý nàng ta<br>Đạp đổ nữ chủ thật sự là hoàng hậu, khiến nguyên chủ tự tử chết trong lãnh cung lạnh lẽo, mang bi thương cùng hàm oan của cả gia tộc chôn vùi vào vực sâu không đáy, thậm chí đến lúc lìa đời cũng không được chôn tại hoàng lăng mà bị Di Hân sai người ném xác ở một khu rừng đầy thú dữ, chết không toàn thây !<br>…<br>Xem qua một lượt, Tuyết Ly liền không khỏi nhún vai tán thưởng<br>Tra nam tiện nữ.<br><br>.<br><br>Rất xứng.<br><br>.<br><br>xứng để cô ngược đây !!!<br>Lâu rồi cũng chưa thấy cốt truyện gây cấn thế này , quả là một vố vui !!<br>\\[…\\] Nữ chủ lần này khủng khiếp thế mà kí chủ bảo vui ?!.<br><br>.<br><br>chết không toàn thây kìa coi cô vui không !?<br>\"…\" Dù gì tắt thở rồi toàn thây hay không, không quan trọng lắm !<br>\\[…\\] Logic não tàn thật sự!!<br>\" Thôi bớt đấu võ mồm với ta đi, mau cho ta đi làm nhiệm vụ nào !! \"<br>Thấy kí chủ nhà mình tự nhiên siêng năng đột xuất dĩ nhiên hệ thống đây mừng đến rớt lông nách liền nhanh tay chuẩn bị<br>\\[ Bắt đầu truyền tống nhiệm vụ : Phế Hậu Của Hoàng Đế \\]<br>…<br>\\[ 1 2 3 ! Truyền tống thành công \\].<br><br>"]