["<br>","<br>Lần nữa mở mắt đã là ngày thứ 2 khi mạt thế bắt đầu..<br>và Tuyết Ly cô đây vẫn ở nhà ăn ngủ đầy đủ cùng nghe lời baba ở trong nhà tịnh dưỡng đến khi căn cứ Nam Thành hoàn thành..<br>nhìn xem kìa..<br><br>ở bên ngoài náo loạn bao nhiêu lời cầu cứu vang đầy trời..<br><br>mùi máu tanh thoang thoảng trong không khí, những cuộc cải vã và đánh cướp càng làm cho lòng người lạnh lẽo<br>đáng sợ hơn cả những con tang thi đang cắm đầu giết người kia đó chính là mặt nạ tàn khốc của con người ...đang bộc lộ một cách chân thật nhất..ghê tởm nhất!<br>\\- Tuyết Ly con đang nghĩ gì mà chăm chú vậy ?<br>Ba cô từ cửa bước vào thấy con gái ngồi suy tư liền lên tiếng hỏi han<br>\\- Không có gì ..<br><br>mà sao hôm nay ba về sớm thế? căn cứ Nam Thành hoàn thành rồi hả ba?<br>Ba cô ngồi xuống thở ra, nhẹ gật gù<br>\\- Sắp rồi, hai ba ngày nữa là có thể đón người vào rồi..<br>Nhưng chính điểm này càng làm ông thêm gánh nặng, chỉ mới mấy ngày mà bao nhiêu con người xếp hàng dài đợi vào căn cứ..<br><br><br>họ cứ la hét đòi đồ ăn, không cho thì mắng chửi om sòm..<br><br>thật làm ông mệt mỏi<br>Nhà ông đúng là giàu nhưng không giàu đến nổi chu cấp miễn phí cho toàn bộ..<br><br>mà con người được một lần thì càng tham lam..<br>hzzz ..<br>Thấy baba thở dài mệt mỏi cô cũng đoán được phần nào liền nhẹ giọng an ủi<br>\\- Ba không cần quá lo lắng..<br><br>mình chỉ có thể giúp đỡ hết sức có thể thôi! Ba mềm lòng chỉ làm họ lấn tới, lúc nào nên sử dụng bạo lực thì nên thế..<br><br>thời kì này không chứa chấp những người không biết điều !<br>Ông nhìn cô con gái nhỏ bình thường được cưng chiều nhưng vẫn hiểu chuyện của mình liền thêm vui vẻ, xem đi con gái ông còn biết chia sẻ gánh nặng với ông..<br><br>mẹ nó trên trời nhìn xuống cũng vui lòng ..<br>Ông nghĩ thông liền nhiệt tình chia sẻ tình hình bên ngoài cho cô nghe, cũng không quên sẵn tiện giáo dục cho cô..<br>thật là...!cứ tưởng quay lại thế giới học đường mà nghe thầy giáo giảng bài chứ ?!<br>…<br>Màn đêm hạ xuống thật làm cô không dám ngủ! Bởi tiếng của những xác sống kia cứ kêu gào gào xung quanh..<br><br>dù biết nhà cô có vệ sĩ, an toàn rất khá nhưng cô vẫn sợ nha<br>\\[ Kí chủ có tiền đồ xíu đi !!!\\]<br>Hệ thống nó khinh bỉ lá gan của kí chủ nhà nó, thật là..<br><br>một con heo ham ngủ mà bị sợ đến không ngủ được là bạn hiểu rồi đó! Con heo đó sẽ suy nghĩ liên tục mà hệ thống nó lại chẳng thể bịt lỗ tai lại !!!!<br>\" Đồ hệ thống vô dụng chết tiệt, không cho ta bàn tay vàng còn bắt ta bình tĩnh? Bị tang thi nhai sống hồi nào không hay !\"<br>Đúng vậy ..cô chính là ám ảnh cái chết của nguyên chủ mà ăn không ngon ngủ không yên nha !!..<br>Bị ăn ..<br><br>quá đáng sợ !!<br><br>\\[…\\] Vẫn là sợ bị ăn !?<br>\"…\" Chính là quen nhai nuốt nhiều rồi nên bây giờ tưởng tượng mình bị nuốt sinh ra ám ảnh !!!<br>\\[…\\] ha ha ha..<br><br>kí chủ cũng có ngày này!<br>\"…\" Ta biết ngay ngươi muốn chỉnh ta mà !!<br>Đừng tưởng cô không biết suy nghĩ đen tối của nó !<br>…<br>Bỗng chốc nhớ ra cái gì đó ..<br>\" Ê hệ thống! \"<br>\\[ hửm?\\]<br>\" Nam chủ giờ sao rồi ? \"<br>\\[ À..<br><br>đang trong thời kì bộc phát dị năng á, mới bị tang thi tấn công hôm qua\\]<br>\" Nhanh vậy à..<br><br>\"<br>\" Còn nữ chủ ra sao ?\"<br>\\[ Đang được những nam sinh dũng cảm hộ tống nha, có nhan sắc cùng giọng điệu ngọt ngào luôn khiến tim các thiếu niên tan chảy nha !\\]<br>\\[…\\]Kí chủ học hỏi xíu đi !<br>\"…\" học hỏi thì có bàn tay vàng không?<br>\\[…\\] Mơ đi!<br><br>…<br>Sau một hồi mò mẫm thông tin từ hệ thống cô không khỏi tán phục số phận của nữ chủ Ảnh Du, một đường thẳng được trai chiếu cố nha..<br>sau còn bọc phát dị năng chữa trị siêu hiếm nữa chứ..<br>Kiểu này cô tiêu diệt kiểu gì nhỉ ?!<br>Suy tư một hồi vẫn là nên tu luyện dị năng..<br><br>mà muốn có dị năng thì có rất nhiều cách nhưng đa số điều rất nguy hiểm, chỉ có số ít người có sẵn thiên phú thì mới dễ dàng bọc phát<br>nên cô chọn cách nguy hiểm thấp mà khả năng mai mắn cao..<br><br>đó chính là giết tang thi để lấy tinh hạch<br>tinh hạch bây giờ chưa được phát hiện rộng rãi nên rất dễ thu thập..<br><br>quyết định vậy đi!<br>Nghĩ xong Tuyết Ly liền nằm trùm đầu thật kín rồi ngủ !<br>\\[…\\] Tinh hạch? kí chủ định giết tang thi?<br>Ố ô hệ thống khá mong chờ !!.<br><br>"]