["<br>","<br>Quân Niệm quay về nhà họ Quân chuẩn bị tươm tất rồi nhanh chóng hướng về xe đang đợi trước cửa đến công ty, hắn thật không muốn náng lại ngôi nhà này để thấy bất kì ai..<br><br>ai cũng làm hắn thêm phiền chán !<br>Tiến vào công ty với vẻ lạnh nhạt thường ngày nhưng vẫn thu hút bao nhiêu ánh mắt mê đắm xung quanh, hắn không để ý cứ vào tháng máy một mạch tới phòng làm việc<br>Thang máy ngừng, cửa mở hắn liền nhìn thấy cô ta Dương Ái, không tự chủ mà siết chặt bàn tay, gương mặt thanh lãnh thường ngày lại làm hắn càng thêm chán ghét!<br>Cô ta cúi đầu chào hắn như cũ đúng lễ nhưng vô tình lọt vào mắt Quân Niệm một vài dấu vết kinh tởm kia, cô ta đây vẫn còn mặt mũi đi làm? thật không biết xấu hổ!<br>Thấy vẻ mặt chán ghét của Quân Niệm, cô ta không khỏi có chút kì lạ..<br><br>đây là làm sao? bình thường không phải rất thưởng thức cô ta sao?<br>Hoang mang một hồi quay lại đã không thấy thân ảnh của Quân Niệm đâu nữa rồi, hắn chẳng màn nhìn cô ta mà một mạch tiến về chỗ làm của mình..<br><br>nhìn một màn này cô ta thật vội, rõ ràng là con cá lớn Quân Niệm này cô ta đã tra rõ cũng nắm kĩ trong lòng bàn tay mới sử dụng chiêu trò kiềm chế lớn như vậy, mới mấy hôm trước còn nhìn cô ta với vẻ mê đắm sau bây giờ thành thế này rồi!<br>Cô ta cắn chặt móng tay, liền tìm cơ hội tiếp xúc với hắn một chút..<br><br>có lẽ cô ta lạc mềm buộc chặt quá lâu nên hắn chán ?<br>Pha một ly cà phê Dương Ái liền gõ cửa tiến vào nhìn người đàn ông soái khí trước mặt mà kiềm giữ gương mẫu lạnh lùng, nhẹ giọng hơn bình thường lên tiếng<br>\\- Giám đốc, anh hôm nay đi làm trễ chắc mệt mỏi nên tôi đem cà phê vào ..anh uống đi cho tỉnh táo!<br>nghe được trong ý quan tâm kĩ lưỡng để lộ của cô ta, hắn càng thêm nhàm chán..<br><br>quả là diễn giỏi đi!<br>Quân Niệm không ngước mặt cứ liên tục gõ bàn phím máy tính lạnh giọng nói<br>\\- Không việc gì thì đừng lo bao đồng! Còn nữa cô xuống phòng tài vụ lãnh tiền đi !<br>Thật không muốn nhìn thấy gương mặt giả tạo của cô ta thêm một giây phút nào nữa!<br>\\[ Hảo cảm của nam chủ dành cho nữ chủ giảm 30, bây giờ là \\-30\\]<br>Cô ta nghe mà không tự chủ đánh rơi tách cà phê trên tay làm vang keng một tiếng vớ tan tành<br>Điều chỉnh uất ức lên tiếng<br>\\- Tôi làm sai gì mà anh lại đuổi tôi ? Tâm trạng không tốt thì trút lên nhân viên à ?<br>Cô ta chính là lớn tiếng thu hút ánh mắt tò mò phía bên ngoài, để mọi người làm chứng cho cô ta bị ức hiếp..<br>hắn vừa ngước mắt cười khẽ một cái, đúng là không biết điều!!<br><br>Hắn lấy từ tay ra một sấp ảnh được chuẩn bị từ trước để phòng con cáo già là cô ta hướng thẳng mà quăng một cái đầy sàng, trong ảnh toàn hình dâm dục thô bỉ, cô gái trong ảnh là Dương Ái cùng hàng loạt đàn ông trên giường hành động ghê tởm..<br>cô ta sốc chẳng suy nghĩ được gì liền khụy gồi tóm lẹ những bức ảnh đó giấu đi..<br><br>làm sao hắn biết được? rõ ràng cô ta che giấu rất kĩ..<br>cô ta vừa nhặt vừa run từng hồi..hình ảnh như một con điếm rẻ tiền này điều sớm vào mắt toàn bộ nhân viên..<br><br>khinh bỉ cùng mỉa mai điều hàng loạt hướng về cô ta đang chật vật dưới đất<br>hắn lười biếng đứng dậy đi đến, từng lời lãnh ý<br>\\- Nhiêu đây chắc đủ đuổi cô rồi chứ? Đời tư bẩn thỉu, công ty chúng tôi không chứa chấp loại người như cô !<br>Hàng loạt nhân viên cũng lên tiếng chấp thuận đuổi thẳng cô ta..<br><br>cô ta khóc đến mức không biết thế nào liền bò hướng đến Quân Niệm kể lể<br><br>\\- Quân ..Quân Niệm không phải như anh thấy đâu..anh phải tin em, em bị ép...!đúng vậy là có người hại em..<br>Hắn cười giễu một cái ..xem đi ti tiện đến vậy mà mày cũng muốn? lúc trước luôn một mặt ngài Quân, một tất cũng không cho hắn một tiếng ..bây giờ vừa lồi ra liền xưng hô thân mật vậy?<br>Để làm gì nha ??<br>Hắn đá cô ta ra nhìn xuống nơi cô ta vừa chạm , tàn khốc lên hai chữ<br>\\- Thật bẩn!<br>liền thẳng bước không quan tâm bước ra ngoài, không quên dặn thư ký thu dọn tàn cuộc..<br>chính là muốn cho cô ta an phận rời khỏi thì không cần..<br><br>bây giờ đắc tội với hắn thì chỉ có thân bại danh liệt thôi !.<br><br>"]