["<br>","<br>Thế là cả đội trấn định lên đường dưới sự chỉ huy của nam chủ Mặc Thần<br>Mọi người tách theo 3 đội nhỏ đi thăm dò rồi có gì gửi tín hiệu cho cả đội cùng tụ tập, cô đương nhiên theo đội của nam chủ, nữ chủ ngoài dị năng chữa trị thì khả năng chiến đấu là zero nên cũng cùng đội với cô<br>Đi được một khoảng gần chung cư xác bên bờ sông nhỏ nước chảy siết, xung quanh do để lâu mà có mùi mốc nồng nặc cùng một ít xác đã không vẹn toàn của những người đến trước<br> Tách<br> Tách<br>tiếng nước nhỏ điều điều càng làm lòng cảnh giác của mọi người thêm nâng cao, Mặc Thần trấn an mọi người liền từng bước cẩn trọng tiếng về phía trước<br> Grừ.<br><br>.<br><br>Grừ<br>một loạt tiếng la hét vang lên trong không gian tĩnh mịch<br>tiếng vèo vèo trong gió che mất tầm nhìn cũng mọi người.<br><br>.<br><br>\\- Mọi người bình tĩnh!<br>Mặc Thần lần nữa lên tiến, quả cầu lửa nhanh chóng xuất hiện trên tay hắn mang ánh sáng dẫn đường vào sâu trong lòng sông, là một đường hầm nhỏ.<br><br>.<br><br>chảy dài suốt mạch ngầm như ẩn như hiện mà biến mất<br><br>\" Aaaaaaa\"<br>tiếng la hét điên cuồng vang lên từ một dị năng giả trong đội, vừa chạm mắt chúng tôi là cái xác không ra dạng của một dị năng giả cấp 1 cùng đội.<br><br>.<br><br>từ khi nào chứ ?!<br>Mặc Thần nhăn mài thật sâu khó khăn nắm chặt tay lần nữa ngẩn đầu trấn tĩnh.<br><br>.<br><br>\\- Mọi người bình tĩnh, chúng ta ra khỏi đây trước!<br>chính là mọi việc nằm ngoài dự liệu, đường ra đã bị bịch kín, xung quanh như lặp lại mà một đường quen thuộc<br>\\- Là hệ ảo ảnh ! chúng ta lọt vào ảo cảnh rồi !<br>Đúng vậy là ảo ảnh, hệ này không nằm trong những hệ cơ bản nhưng vẫn tồn tại, chỉ là cao siêu đến mức này thì chưa từng có !<br>\" Hệ thống \"<br>\\[ Kí chủ, cô kêu mọi người cùng dùng dị năng đánh vào cùng một chỗ, ảo cảnh sẽ sụp đổ, nhưng phải hết cẩn trọng\\]<br>\" Được\"<br>Cô nhìn xung quanh đang loạn liền nhanh chóng lên tiếng<br>\\- Mọi người cùng nhau sử dụng dị năng đánh vào phía trước! nhanh lên !<br>Mặc Thần theo mắt cô hướng về phía đám người còn hoảng hốt kia vội lớn giọng<br>\\- Mọi người nghe lời em ấy, tôi đếm đến 3 cùng nhau tấn công<br>1 2 3.<br><br><br>.<br><br> đùng đùng đùng<br>hàng loạt dị năng được phóng ra tạo ra chấn động rất lớn, đưa chúng tôi một lần nữa trở lại chung cư gần bờ sông, thì ra là lọt vào ảo ảnh từ đây !<br>Quan sát thấy an toàn Mặc Thần liền bắn tín hiệu tập trung lên không, vài phút sau mọi người liền tụ họp<br>\\- Chúng ta đã hi sinh một người, tang thi này ẩn trong bóng tối giết người cho thấy trí tuệ của nó phát triển, chúng ta phải thật cẩn thận hơn nữa !<br>vài người run run người liền ra ý muốn trở về nhưng chính là không ai đủ can đảm tự tách ra khỏi đội, cộng thêm quyết định tiêu diệt bằng được tang thi cấp 5 của Mặc Thần càng làm lòng người không thể không vững<br>\" Grào.<br><br>.<br><br>Grào\"<br>tiếng động càng lớn hơn hướng về tứ phía, Mặc Thần lùi bước phân lệnh các dị năng giả cấp cao trấn thủ phía trước<br>là tang thi cấp 2 và cấp 3 đang bao quanh bằng tốc độ dị thường nhanh chóng xuất hiện bao vây lấy đám người<br>\" Có chỉ thị ?!\"<br>\\[ Đúng vậy kí chủ.<br><br>.<br><br>là chỉ thị của tang thi cấp 5 mọi người đang tìm, nó đột biến hơn như lời nam chủ nói, nó thông minh.<br><br>.<br><br>rất thông minh! Kí chủ hãy hết sức cẩn thận! \\]<br>\"…\" thật muốn chửi thề mà, tang thi thông minh hơn người thế này thật kinh khủng!<br>\\[…\\] nam mô ! cầu xin phật phù hộ cho kí chủ nhà con sống sót trở về<br>\"…\" nghe giống đưa tiễn hơn thì có !.<br><br>"]