["<br>","<br>Tuyết Ly một lần nữa quay lại không gian hệ thống, linh hồn ảm đạm thoát vẻ xa cách hơn bao giờ hết, nặng nề một mực bức ách lên tiếng <br>\" Ngươi biết trước phải không, hệ thống người biết nữ chủ sẽ hại ta tại sao không cảnh báo ta chứ ?\"<br>\\[ Kí chủ ...!cô nên bình tĩnh\\] <br>âm thanh hệ thống như cũ máy móc chứa vài phần lạnh nhạt..<br><br>\" Ha..<br><br>ngươi kêu ta bình tĩnh, rõ ràng ngươi đặc ân cho Lý Kha mà tại sao lại chấm dứt hi vọng của Quân Niệm..<br><br>\"<br>Cô cúi mặt xuống sâu giữa hai gối nghẹn ngào từng lời khó chịu<br>\" Ta không hiểu..<br><br><br>ta không hiểu nổi tại sao chứ ? nhiệm vụ chúng ta không phải là đem hạnh phúc cho nam chủ để duy trì thế giới sao? Tại sao chứ ...\"<br>\\[ Kí chủ cô không nên quá cố chấp, thế giới của Quân Niệm đã hoàn toàn sụp đổ rồi...!người tên Quân Niệm mà cô biết đã không tồn tại trong vũ trụ bao la này nữa\\] <br>Từng lời như đao thương vô tình càng làm chấp niệm trong lòng của cô càng thêm nặng nề, cô chính là..chính là không nỡ, không nỡ nhìn hắn đau khổ, không nỡ nhìn hắn bất lực đến lúc chết đi..<br>Cô chính là bị bức đến muốn hủy hoại tất cả !<br>\\[ Kí chủ..<br><br>cô không nên có suy nghĩ này, cô có thể động lòng nhưng không thể có ý nghĩ chống lại định luật của thế giới\\]<br>\" Cái gì gọi là định luật của thế giới chứ?\"<br>\\[ Chính là nhân quả, luật nhân quả..<br><br>\\]<br>\\[Lý Kha ở thế giới kia được cùng cô cuối đời hạnh phúc là do sự buông bỏ oán khí của nguyên chủ kí gửi là chủ yếu, tuy nhiên còn nhiều nguyên nhân khác nhưng dù ra sao thì đó là một phần ân tình hắn đáng có..cuộc đời hắn quá bất hạnh rồi..\\]<br>\\[ Còn Quân Niệm...!hắn ta đã tự chặt đứt vai trò của mình khi tự xác cùng nữ chủ ở kiếp trước khi cô chưa xuyên qua, nên dù ra sao thì trụ cột thế giới đã lung lay.<br><br><br>Còn một lí do khác rất ảnh hưởng đến cục diện này đó chính là oán khí của nguyên chủ, nàng ta Tuyết Ly người kí gửi thân xác cho cô làm nhiệm vụ..<br>Kiếp trước nàng ta chỉ vì yêu hắn mà chết thảm, thậm chí Quân Niệm cũng không buông tha cho gia đình cô ấy… lúc cuối đời hắn cũng chưa từng hối hận về điều đó \\]<br>\\[ Nên cái gọi là xứng đáng hay không qua nhận thức của cô cũng không thể thay thế cho một sự thật đã từng tồn tại cả !\\]<br>Tuyết Ly ngẩn đầu nhẹ thở ra..<br><br>nhân quả..<br><br>quả thật không thể chống lại !<br>\"Xin lỗi...! Giúp ta thanh trừ tình cảm đi!\"<br>\\[ Chấp niệm của con người sinh ra có khi từ những việc rất đơn giản, nhưng không nên oán vì oán hận chỉ tự hành hạ bản thân..<br><br>con đường rất dài, cái gì cũng có thể buông bỏ\\] <br>\" Ta hiểu rồi!\"<br>…<br>\\[ Tiến hành thanh trừ tình cảm\\]<br>\\[ 1 2 3 ...!Thanh trừ thành công\\] <br><br>"]