["<br>","<br>Kéo tay Nguyên Hạo được một khoảng cô liền quay qua đối mặt với cậu, kiên nhẫn nói từng lời<br>\\- Xin lỗi..<br><br>dù không biết rõ như thế nào nhưng làm cậu bị thương thế này thì đây là trách nhiệm của tôi, tôi cho phép cậu nghỉ một bữa đi bệnh viện kiểm tra đi!<br>Thấy Tuyết Ly quay người muốn đi anh liền nắm tay cô lại vội cúi đầu đỏ mặt<br>\\- Không phải lỗi của chị..<br><br>là em ..là em có ý đồ bất chính với chị !<br>nghe được lời thừa nhận của Nguyên Hạo cô không khỏi ngạc nhiên..<br><br>chính mình vô tình văng thính lung tung đi?<br>cô vội kéo tay mình ra khỏi tay cậu ấy chân thành nói<br>\\- Cậu còn nhỏ, chưa trãi quá nhiều chuyện tình cảm nên rất dễ động lòng..<br><br>tuy vậy tôi ở đây cũng thành thật xin lỗi nếu mình vô tình có hành động khiến cậu hiểu lầm..<br>lời từ chối từ cô thể hiện rõ ràng như vậy rồi cậu sao có thể không hiểu?<br>Nguyên Hạo càng cúi sâu đầu mình xuống che đi tầm mắt đang lay động..<br><br><br>lắc đầu liên tục ý bảo không sao, hít sâu một hơi mỉm cười với cô<br>\\- Không sao ..em hiểu mà! Chúng ta vẫn như trước được chứ!<br>Tuyết Ly sao có thể không nhìn ra sự cố chấp của cậu, nhưng mà đả kích liên tục không phải là phương pháp tốt cho một thiếu niên nha! Cô đầy gật đầu cười..<br>\\- Được rồi! Cậu nên đi khám đi..<br>\\- Không cần đâu chỉ là vết thương nhỏ..<br>Nói rồi cậu dứt khoát đi một mạch vào công ty mặc cho cô khuyên bảo..thật là đứa trẻ cứng đầu !<br>\\[ Kí chủ yêu dấu, nam chủ nhờ cô mà hắc hóa biến thái rồi kìa!!!\\]<br>\" Ta chính là muốn vậy! \"<br>\\[ Tại sao tại sao? \\]<br>hệ thống thật không hiểu suy nghĩ của kí chủ nhà nó nha!<br>\" Chính là đối mặt với con người thật của hắn..<br><br>thì mới hi vọng đi vào tim hắn..\"<br>Cô liền nở nụ cười giảo hoạt tiến về công ty, cô còn rất nhiều việc phải làm nha!<br>\\[…\\] Kí chủ thật nguy hiểm!!!<br>…<br>Quân Niệm về tới công ty liền sai người điều tra toàn bộ thông tin của Nguyên Hạo, hắn cầm tập hồ sơ coi kĩ một hồi liền khinh bỉ nghĩ<br><br>có chỗ nào hơn được hắn chứ? Chỉ là một thằng nhóc thôi!!!<br>Chẳng lẽ cô ấy thích những người năng động?..<br><br>Vậy hắn sẽ năng động!<br>Cô ấy thích ấm áp ôn nhu..<br>hơi khó ..nhưng hắn cũng sẽ học nha!!<br>Chỉ cần cô ấy quay lại thích hắn là được!<br>Nhưng nếu..<br><br>cô ấy cố chấp không thích hắn thì đừng trách sao hắn hủy hoại tên nhóc này..<br>nhớ lại cảnh tượng hồi nãy hắn liền bạo phát đem toàn bộ đồ vật trên bàn ném xuống<br> rầm rầm <br>tiếng động quá lớn khiến nhân viên xung quanh điều lạnh lẽo run người..giám đốc nổi điên rồi ?!<br>Quân Niệm hắn chính là không lọt mắt hành động đó ..hắn sẽ giết tên kìa nếu hắn ta dám đụng vào Tuyết Ly của hắn thêm một lần nào nữa..<br>hắn sẽ không bỏ qua..<br><br>tuyệt đối không!<br>\\[ Hảo cảm nam chủ dành cho kí chủ tăng 10, bây giờ là 80\\]<br>hắn ôm điện thoại trong tay nhìn bức ảnh đang cười của cô gái liền hạ tâm tình xuống ..<br>Tuyết Ly ..Tuyết Ly..<br><br>chính là của hắn !.<br><br>"]