["<br>","<br>Hắn láy xe đưa cô về nhà riêng của mình ở một ngoại thành xa xôi, tịch thu điện thoại của cô liền nhốt cô ở đó vui vẻ dặn dò<br>\\- Em nên ngoan ngoãn ở đây trước khi đám cưới chúng ta bắt đầu..<br>hắn cúi đầu hôn xuống môi cô vẻ mặt càng thêm tham vọng, hắn cười lớn càng cười đôi mắt càng thỏa mãn như một loài thú dữ vừa dành được lãnh địa..<br>thấy bóng hắn khuất đi sau cánh cửa phòng đóng chặt, cô liền vội tiến lại cửa muốn mở ra nhưng quả nhiên nó bị khóa kín rồi..<br><br>còn là khóa bằng vân tay..<br>Tuyết Ly quan sát một vòng liền dừng lại ở cái cửa sổ còn mở kia, nhưng đây là tầng 3 phía dưới lại là một bụi hoa hồng gai lớn, rơi xuống chắc chỉ có con đường chết thôi..<br>Bất lực ngồi gục xuống sàn ôm lấy 2 đầu gối cười giễu<br>hắn xem cô là gì? đồ chơi đi..<br>Cô ngồi thẫn thờ một lúc lâu rồi bật dậy lấy lại tinh thần ..<br>Có uẩn khúc gì đó ? lúc đầu tiếp thu kịch bản thế giới này cũng dừng lại ở lúc nữ chủ bị nhốt? Vậy phía sau có phải là kết thúc hay không chẳng phải phụ thuộc vào quyết định của cô sao?<br>Đúng vậy! Sau một hồi nghĩ rõ cô liền bình tĩnh hơn tiến hành phân giải tình trạng hiện tại, xem ra có điểm tương đồng..<br><br>đó chính là kích thích!<br><br>Kích thích tinh thần của Quân Niệm, có lẽ nam chủ đem nhốt nữ chủ lại cũng vì bắt gặp thấy nữ chủ thân thiết với nam nhân khác ?!<br>Có lẽ đây là một sự việc từng xảy ra trong hồi ức lúc nhỏ của hắn ?! có lẽ vậy nên tinh thần mới có chút vấn đề đi?<br>\\[ ting Giải mã thành công nhiệm vụ ẩn dấu\\]<br>\" Hệ thống? \"<br>cô vui mừng lên tiếng thật là không có nó cô thật nhàm chán..<br><br>còn cả bất an nữa..<br><br>hệ thống là trụ cột tinh thần của cô qua nhiều thế giới..<br><br>Dù gì cũng là không nỡ ..<br>\\[ Kí chủ đừng lo lắng, do ban nãy sức mạnh hắc hóa của nam chủ quá mạnh khắc chế mối liên hệ giữa hệ thống và kí chủ\\]<br>\" Bây giờ mọi thứ ổn rồi chứ ?\"<br>\\[ Ổn cả rồi, bây giờ bí ẩn quá khứ của nam chủ đã được mở..kí chủ muốn coi không?\\]<br><br>\" Mở đi\"<br>\\[ Kích hoạt nội dung mở : Mẹ nam chủ Quân Niệm vốn là người hầu của nhà họ Quân, sau này đem lòng ngưỡng mộ, tham vọng leo lên giường cha của Quân Niệm bị vợ cả ông ta phát hiện đuổi ra khỏi nhà<br>sau đó bà ta lang thang làm đủ loại nghề nhưng bị nhà họ Quân phóng sát liền rơi vào ngỏ cục đi quyến rũ một lão già giàu có..<br><br>nhưng không lâu liền phát hiện mình mang thai con của Quân gia, vui mừng tìm cách liên hệ với nhà đó nhưng thất bại đành ẩn nhẫn ở lại bên lão già kia..<br><br>cũng nói dối rằng mình mang thai con của lão ta..<br><br>lão ta đương nhiên mê mẩn mà tin tưởng.<br>Sau này sinh ra Quân Niệm mọi thứ vẫn như cũ tốt đẹp nhưng rồi một ngày năm hắn 2 tuổi lão ta tình cờ phát hiện được tờ giấy xét nghiệm máu của Quân Niệm giấu trong tủ kín của mẹ hắn nhằm tìm cơ hội quay lại nhà họ Quân liền nổi điên lên ngày ngày hành hạ 2 mẹ con hắn.<br>mẹ hắn một ngày không chịu đựng được nữa bỏ chốn, bỏ lại Quân Niệm ngày ngày chịu tra tấn hành hạ tinh thần của lão ta.<br><br>Một đứa trẻ thì có thể phản kháng thế nào liền bị lão ta giáo huấn liên tục ghim sâu vào hắn một câu nói \" Mẹ mày là con đàn bà lăng loàn, lòng dạ hoa tâm không chịu an phận chứa một người \"<br>thế là trong một năm dài trước khi được đón về Quân gia hắn luôn phải nghe và lập lại những câu nói đó của lão cho đến lúc ghim sâu vào tiềm thức..<br>Nên sau này khi thoát ra rồi hắn cũng không tài nào thoát được bóng ma tâm lý đó, mà nhà họ Quân cũng chẳng để tâm đến hắn đương nhiên hình thành tính cách biến thái như hiện tại, hắn căm ghét những người đàn bà trong lòng chứa bóng hình một nam nhân khác !\\]<br>Cô nhìn một lượt nặng nề thở dài..<br>quả nhiên là một chướng ngại tâm lí..nhưng cô lại không phải bác sĩ tâm lí.<br>Nhưng cái kết của cuộc đời Quân Niệm chỉ có cô mới có thể đặt dấu chấm thôi !!.<br><br>"]