["<br>","<br>\\- Chuyện cậu hiểu lầm hay lớn tiếng với tôi.<br><br>.<br><br>đã không phải là chuyện xảy ra một lần.<br><br>.<br><br>đã nhiều lần lắm rồi!<br>Ỷ vào tình cảm của cô, bao dung của cô.<br><br>.<br><br>hắn tận tay giết chết tình cảm của bọn họ.<br><br>.<br><br>từ rất lâu rồi.<br><br>Nghe những câu nói kia, lòng hắn không khỏi run lên.<br><br>.<br><br><br>Cô nói đúng, hắn luôn bằng cách nào đó làm tổn thương cô! <br>Mặc cho gương mặt thất thần của hắn chưa khôi phục, cô quay bước đi nhanh dứt khoát và tuyệt tình như chính tính cách của cô<br>Có những thứ đã không thể quay lại cũng như tình cảm của một con người, dứt ra rồi vấn vương là đều khó tránh nhưng bắt quay đầu thì không có khả năng<br>Vào lớp với hình tượng xa lạ, mang khí chất lạnh nhạt cùng ánh mắt hàn băng của cô không khỏi làm mọi người chấn động<br>Tố Như vừa thấy liền vui vẻ kéo cô ngồi xuống nói chuyện<br>\\- Wow hôm nay cậu tuyệt quá nha!<br>\\- Sao? ok chứ !<br>Thấy cô cởi mở hơn thường ngày Tố Như càng thêm vui vẻ, nghĩ lại những ngày cậu ấy bị ức hiếp không khỏi chua xót, bạn thân của cô xinh đẹp thế này tại sao phải tò te theo cái tên tuyệt tình kia chứ?<br>Vừa nghĩ thông cô càng thêm phấn khích nhớ lại nói vội cho Tuyết Ly nghe<br>\\- Ly cậu biết không, nam thần Hàn Vũ lớp bên có gửi một lá thư tình cho cậu đó nha! hôm qua mình thu xếp tuyển chọn vừa thấy nè!!!<br>Cô nàng vừa nói vừa giơ phong thư lên một cách vui vẻ, cô không khỏi bật cười ngại ngùng với sự trêu chọc đáng yêu này nha!<br>\\[! \\] Cứ thấy nghi giới tính kí chủ ngay từ giây phút ban đầu?<br>\\- Để mình đọc bạn nghe nha!<br>Thấy nhiệt tình của cô bạn thân nhà mình cô nào nỡ từ chối chứ? Và cứ thế gật đầu<br>Hừm hừm.<br><br>.<br><br>Nội dung thư như sau:<br>\\- Chào bạn học Tuyết Ly! Mình mến mộ cậu đã lâu nhưng chưa dám tỏ bày, chưa biết cậu sẵn sàng chưa nhưng mình muốn đánh liều một lần! Tuyết Ly.<br><br><br>.<br><br>mình thích cậu.<br><br>.<br><br>Nếu cậu đồng ý, hãy cho mình một cái hẹn được không ?<br>\\- Ôi đáng yêu quá đi mất!!! \\_ Tố Như tự cảm thán<br>Cô cười vội để ý cái nhìn phía nam chủ giật vội phong thư như e thẹn<br>Thiên Phong ánh mắt trừng trừng nhìn về phía phong thư trên tay cô khó chịu.<br><br>.<br><br>An Hy nhìn ánh mắt của hắn không khỏi tức giận, vì cái gì bây giờ sự chú ý của hắn lại dừng trên người Tuyết Ly?<br>\\- Phong.<br><br>.<br><br>cậu giảng cho mình bài toán này được không?<br>Giọng An Hy nhỏ nhẹ nhờ cậy, hắn nhanh quay lại trạng thái lạnh lùng quay đầu nhìn thẳng bài toán cô ta nói, cứ thế thẳng băng cảm xúc mà giảng giải<br>Thiên Phong nhất định phải là của An Hy! Cái suy nghĩ này của cô ta càng nghĩ càng lợi hại.<br><br>.<br><br>càng nghĩ càng biến thái!<br>\\[ Nữ chính có xu hướng hắc hóa nha\\]<br>\"ta sợ hãi quá nha~\"<br>\\[! \\].<br><br>"]