["<br>","<br>Đối mặt với gương mặt thiếu niên không rõ ràng lắm, cô cười nhẹ khẽ đáp<br>\\- Không sao!<br>Nói rồi cô liền theo lộ tuyến quay về nhà, chàng trai phía sau cũng nặng nề đi theo<br>\" Xem ra cô ấy chưa hết giận, dù gì cũng lớn lên bên nhau từ nhỏ mà! \"<br>Nếu như cô được suy nghĩ của nam chủ chắc cô đã quay sang đá vào mặt hắn một cái, cái gì mà lớn lên bên nhau ?<br>lớn lên bên nhau mà hảo cảm anh dành cho cô không bằng móng cái của nữ chủ lúc mới gặp nữa.<br><br>.<br><br>Bởi thấy mà chán á!!<br>\\[.<br><br>.<br><br>\\] Không sao hệ thống sẽ giữ bí mật!!!<br>Vừa định vào nhà liền thấy nam chủ tò tò định vào theo.<br><br>.<br><br>trạng thái gì đây?<br>\\- Bạn học này, cậu có phải lộn nhà rồi không?<br>Thiên Phong vô tội ngước mắt nhìn, khẽ đáp<br>\\- Không mời tớ vào nhà uống nước à?<br>Bình thường hắn đưa cô về, cô luôn mời hắn vào nhà mà ?<br>haha.<br><br><br>.<br><br>suy nghĩ của nam chủ không logic với cô nha<br>\\- Không! Nhà cậu gần đây tự về tự uống!<br>\\- Tại sao??<br>Giọng bắt đầu uất ức? uất ức cái gì, cô có đánh hắn đâu.<br><br>.<br><br>\\- Không có tại sao, nam nữ thụ thụ bất thân, cậu đã có người mình thích đương nhiên phải giữ khoảng cách với người khác giới chứ, nếu cậu chưa hiểu.<br><br>.<br><br>tôi chỉ có thể giúp cậu làm điều đó!<br>Một trận mất mát lớn ùa vào lòng hắn.<br><br>.<br><br>hắn muốn nói.<br><br>.<br><br>nhưng thôi đành ngậm ngùi đi về! Cô ấy giận thật rồi.<br><br><br>.<br><br>\\[.<br><br>.<br><br>\\] kí chủ nhà nó không biết giận đâu!<br>\\[ Hảo cảm nam chủ dành cho kí chủ tăng 15, bây giời là 50\\]<br>\\[ Dù gì cũng là thanh mai trúc mã nha.<br><br>.<br><br>\\]<br>\\[ Thanh trúc gì ở đây, cô thanh mai của hắn bị hắn chọc chết rồi!\\]<br>\\[! \\] không thể phản bác.<br><br>.<br><br>Thật ra nhiều khi cô có suy nghĩ rất tiêu cực là tại sao tình cảm của nam nữ chủ luôn đổi lấy cái kết của vai phụ kia chứ ? không thể cùng nhau sống hạnh phúc sao?<br>Thế giới này vốn không công bằng nhưng nhiều người lại muốn nó công bằng, đó là điều không thể!<br>Nhưng ai quy định cái định luật của thế giới kia chứ?<br>Không có cái gì là chắc chắn cả!<br>Nữ chủ được quyết định bởi nam chủ và ngược lại, nó phụ vào nhau.<br><br>.<br><br>Nhưng ta lại muốn một lần phá hỏng tất cả những ràng buộc đó, không có ai muốn phụ thuộc vào điều gì đó cả.<br><br>.<br><br>đó là một cảm giác rất nguy hiểm nha!<br>\\[……\\] Kí chủ thật đáng sợ.<br><br>"]