["<br>","<br>\\[Hảo cảm nam chủ dành cho kí chủ tăng lên, hiện tại là 10 \\]<br>Nghe âm thanh hệ thống cô bắt đầu rơi vào suy tư ! <br>Bởi người ta nói đúng, cái gì không có được thì lại càng trân quý.<br><br>.<br><br>\\[ Không phải ai cũng vậy đâu kí chủ \\]<br>\" Đa số thắng thiểu số \"<br>\\[! \\]<br>Thiên Phong khôi phục trạng thái rất nhanh, bình tĩnh quay lại chỗ ngồi, vừa đi ngang qua là cướp hồn bao nhiêu thiếu nữ, nói khí chất dung mạo lẫn năng lực thì nam chủ đại nhân là nhì không ai dám nhận nhất!<br>Tuy nhiên.<br><br>.<br><br>có một vấn đề đó là.<br><br>.<br><br>Kí chủ nhà nó chưa từng nhìn đến những mặt đó, hay nói đúng hơn là không thấy được!<br>Ngay từ những thế giới đầu tiên nó đã biết kí chủ nó có một chứng bệnh đặc biệt đó là \"ngại nam nhân\"! <br>Chính xác là vậy, cô không thể chứa lọt mắt bất kì nam nhân nào.<br><br>.<br><br>nghe rất kì lạ nhưng dù trong con ngươi phản chiếu hình ảnh rõ nét cỡ nào thì kí chủ vẫn không thể lọc nó về não được!<br>Do đó cô chỉ phản đoán theo các giác quan khác mà thôi, nhưng rất khéo! đó là không ai có thể phát hiện được, ngay đến nó còn phải kinh ngạc!<br><br>Cắt đứt suy nghĩ của hệ thống là sự xuất hiện nhếch nhác của nữ chủ An Hy! <br>quần áo bê bết máu, mặt nhỏ ửng đỏ hiện lên hình bàn tay.<br><br>.<br><br>phải nói cực kỳ dọa người mới đúng, bởi đối tượng chắc chắn rất ác độc!!!<br>Cả lớp dừng hoạt động lâm vào trạng thái đứng yên.<br><br>.<br><br>Nam chủ kinh ngạc vội qua đỡ An Hy giọng hoang mang lo lắng<br>\\- Cậu sao vậy, sao lại thế này?<br>Cô ta đảo mắt quanh lớp dừng lại chỗ cô liền rụt rè cúi xuống, mắt liền phủ sương, giọng khàn như muốn khóc<br>\\- Mình.<br><br>.<br><br>mình không sao!<br>\"Có cần diễn lộ liễu vậy không\"<br>Nội tâm cô không khỏi khinh bỉ, mới đây lại muốn diễn xuất nữa rồi!<br>Nhưng cả lớp dường như ngốc cũng hiểu ra chuyện, bao nhiêu con mắt tập trung vào Tuyết Ly hoài nghi.<br><br>Thiên Phong liền tức giận đi qua chỗ cô<br>\\- Cậu đã làm gì An Hy!<br>Cô nâng mắt nhìn người trước mặt cười khẽ<br>\\- Tôi có thể làm gì?<br><br>\\- Thiên Phong.<br><br>.<br><br>không phải bạn ấy đâu.<br><br>.<br><br>là tự mình ngã.<br><br>.<br><br>Cô ta tỏ vẻ hoảng hốt đi qua kéo tay hắn, giọng gấp gáp chứa sự né tránh thấy rõ.<br><br>.<br><br>\\- An Hy, cậu đừng sợ tớ sẽ lấy lại công bằng cho cậu!<br>Thiên Phong hùng hổ đứng ra muốn làm rõ, nhưng hành động chưa kịp liền nghe tiếng đập bàn từ phía Tuyết Ly<br>\\- Diễn đủ chưa?<br>Giọng cô cao, trong chứa vài khí lạnh khiến người ta không khỏi rùng mình<br>\\- Tôi nói các người rảnh rỗi nên muốn tạo kịch thì tôi không can, nhưng tôi đây không có nhu cầu tham gia hiểu chứ.<br><br>.<br><br>Vừa dứt lời cô quay người về phía Thiên Phong mặt đối mặt<br>\\- Tôi nói cậu nghe không hiểu hả, cậu lấy tư cách gì lớn tiếng với tôi, cậu cho rằng mình là cái gì mà tùy tiện hắng giọng trưng ra gương mặt cau có đó? Cậu cho bản thân là luật sư hay là thẩm phán mà giải quyết hiềm nghi? Cậu cho mình là camera hay là người có siêu năng lực thấy rõ sự thật mà tự quyết? Hả?<br>Từng lời từng lời rành mạch đến nỗi khiến toàn bộ cứng mặt không thể phản bác.<br><br>.<br><br>cả An Hy cũng lộ vài phần lo sợ<br>Đương nhiên tất cả cơ mặt của cô ta đều được cô thu vào tầm ngắm<br>An Hy ! hzz thật muốn lột mặt nạ này ra nha!.<br><br>"]