["<br>","<br>Sau khi xem một lượt kết thúc của thế giới trước cô thật sự rất vui mừng vì họ nắm tay nhau cả đời hạnh phúc, còn sinh được hai tiểu bảo đáng yêu, sau này một trong hai nhóc lại thành đôi với con gái của Tố Như và Hàn Vũ.<br><br>.<br><br>Thật sự tốt quá rồi!<br>\\[Kí chủ\\]<br>\"Hử\"<br>\\[ Cô có muốn đi tiếp thế giới sau không\\]<br>\" Cũng được nhưng mà cho ta coi cốt truyện trước đi, không vào đó tù túng lắm\"<br>\\[ Được\\]<br>Kịch bản thế giới sau mở :<br>Đây là một thế giới cổ đại, nam nhân là người nắm quyền<br>Triều đại đang nắm quyền là của nhà Triệu, hoàng đế trẻ hiện tại chỉ mới 13 tuổi tên Triệu Minh, nói hoàng đế nhưng thật chất binh quyền và thật quyền đều nằm trong tay quốc sư Lý Kha, hắn trong 5 năm giữ ghế quốc sư đã thâu tóm tất cả quyền lực về tay, sau này dưới sức ép của hắn đem con bù nhìn là Triệu Minh lên ngôi để giữ yên lòng dân<br>Lý Kha từ nhỏ đã mồ côi, cuộc sống trôi qua đầy rẫy khó khăn khiến tính cách hắn độc đoán âm trầm, tuy nhiên lần đầu gặp nữ chủ Hà Vy trong tình cảnh khó khăn được nữ chủ cứu giúp liền đem lòng ngưỡng mộ, cả đời hắn chưa từng có ai thật lòng đối tốt với hắn nên liền vì thế mà dễ dàng sinh ra tình nồng<br><br>Sau này biết Hà Vy bị cẩu hoàng đế họ Triệu là cha của Triệu Minh bức ép tiến cung làm phi, chịu đủ khổ cực hắn liền sinh ra oán khí bằng mọi giá xâm nhập vào cung từng bước từng bước lấy được sự xem trọng của hoàng đế rồi từ đó soái quyền<br>Hắn ôm cao vọng tưởng cẩn thận hướng về phía nữ chủ bồi đắp tình cảm, tuy nhiên nữ chủ lại cho rằng hắn biến thái tính tình tàn ác nên lần lượt lập âm mưu lật đổ Lý Kha, sau đó hạnh phúc bên Triệu Minh.<br><br>.<br><br>\" What?\"<br>\" Ủa vậy ai là nam chủ ?\"<br>\\[ Là Lý Kha nha!\\]<br>\" Nhưng hắn bị đạp đổ rồi kìa \"<br>\\[ Sự việc xảy ra là do hắn cho phép, do tình cảm hình thành mù quáng tuy nhiên hắn luôn nhận định Hà Vy là cô nương tốt đẹp nhất trên đời, như một vị thần nên hắn không thể xứng đáng với cô.<br><br>.<br><br>nên dù biết cô ta làm gì thì hắn vẫn nhất tâm bao che\\]<br>hzzz! <br><br>Nghe hệ thống phân giải không khỏi cảm thán, nữ chủ thế giới này đúng là bông hoa được xem trọng nha! Từ đời cha qua đời con vẫn tốt đẹp?.<br><br>.<br><br>logic này ta từ chối hiểu đi!<br>\" Rồi thân phận ta xuyên qua là gì? \"<br>\\[ Thân phận cô cũng tên Tuyết Ly là nha hoàn thân cận của nam chủ Lý Kha, đem lòng yêu nam chủ nhưng sự đời trái ngang bị nữ chủ tiện lời đạp bay sau một nốt nhạc\\]<br>Cô giơ tay xoa đầu.<br><br>.<br><br>số kiếp lênh đênh!<br>\\[ Kí chủ sẵn sàng chưa?\\]<br>\"Rồi, đi thôi\"<br>\\[ Truyền tống nhiệm vụ bắt đầu: Quốc Sư Là Lí Tưởng \\]<br>\\[ 1 2 3! truyền tống thành công\\]<br>Sau một cú sốc thời gian hỗn độn, cô nặng nề mở mắt<br>!.<br><br>"]