["<br>","<br>\"Nữ chủ thì sao, ta đây có thân phận và năng lực rồi chính là muốn đấu chết cô ta !\"<br>sau khi được hệ thống thiểu năng chậm chạp thông báo thông tin nữ chủ Ảnh Du liền biết bản thân đắc tội ả rồi, nhưng chính là bắt cô nhịn là chuyện không có khả năng, có quay lại cô chỉ hận không thể làm lớn chuyện hơn mà sẵn tiện đuổi cô ta đi luôn !<br>hứ ! sao lại có thể đáng ghét như vậy, chỉ bằng cô ta mà lại dám tranh dành đồ ăn của bản cô nương.<br><br>.<br><br>phi.<br><br>.<br><br>còn lâu nhá !<br>\\[…\\] mọi thù oán của kí chủ điều đa phần từ đồ ăn mà ra !?<br>Cô càng tức càng phải luyện tập dị năng, chỉ có lên cỡ cấp 2 cô mới yên tâm mà chưởng văng nữ chủ được!<br>Nhưng rồi sau một hồi luyện tập liền nghe ba cô gọi cô ra nhà ăn cùng ba và Mặc Thần, Tuyết Ly liền vội chuẩn bị đi, chính là con ngươi đảo một vòng liền lên kế hoạch tác chiến<br>ha ha.<br><br>.<br><br>\\[…\\] Âm mưu của kí chủ đen thui thùi lùi !!<br>Chẳng bao lâu đã thấy công chúa nhỏ trong bộ váy xanh lam từ từ bước về nhà ăn, thu hút khá nhiều ánh mắt, ông liền hừ nhẹ vui vẻ trêu chọc<br>\\- Xem ra Ly Nhi nhà ta lớn rồi, phải gả đi nha !<br><br>Cô tinh nghịch mở lời giọng uất ức nhìn baba của mình<br>\\- Con mới 19 tuổi thôi sao ba nỡ bán con đi chứ ?<br>ông nghe liền cười lớn thêm vui vẻ hùa theo dỗ dành<br>\\- Đúng đúng làm sao nỡ bán chứ !<br>Mặc Thần nhìn cô cũng cười sủng ái kéo ghế giùm Tuyết Ly<br>cả 3 ngồi ăn vui vẻ, tán gẫu những chuyện linh tinh, canh cơ hội vừa đến, baba nhìn cô hỏi thăm<br>\\- Con hôm nay thăm căn cứ có vui không?<br>\\- Cũng vui lắm ba.<br><br>.<br><br>nhưng mà chính là gặp 2 con người đáng ghét làm mất hết cả tâm trạng !<br>Thấy con gái uất ức ông liền khó chịu bảo<br>\\- Sao.<br><br>.<br><br>ai lại dám đắc tội với con !!<br>Cô bĩu môi hừ một cái đầy tức giận<br>\\- Chính là bọn họ lớn tiếng ỷ mình là dị năng giả liền ức hiếp con.<br><br><br>.<br><br>nếu không có vệ sĩ can thiệp phô ra thân phận, bọn họ nghe biết con là con gái ba mới thấp giọng xin lỗi.<br><br>.<br><br>\\- Không ngờ dị năng giả bây giờ cũng quá tự cao, xem ra phải phòng trường hợp xấu, chúng ta phải đào tạo thêm một đội ngũ tinh nhuệ trung thành mới được!<br>Mặc Thần theo ý của ba cô cũng nghiêm mặt gật đầu tán thành, Tuyết Ly tính tình thẳng thắn chính là công chúa nhỏ nên được trở che nha !<br>\\[ Hảo cảm nam chủ dành cho kí chủ tăng 10, bây giờ là 55\\]<br>Thấy kế hoạch thành công phân nửa cô liền hứng thú bông đùa với 2 người nói tiếp<br>\\- Ba biết không nhất là nữ nhân trơ tráo cướp đồ còn còn mạnh miệng nhờ gả đàn ông kia ra mặt, trông quá đáng ghét, vậy mà nam nhân kia cũng mắt mù thích cho được.<br><br>.<br><br>!! Nhưng không sao con đã dạy dỗ bọn họ rồi nên baba cứ yên tâm !<br>thấy công chúa nhà mình hoạt náo nhưng vẫn hiểu chuyện còn biết tự lấy lại công bằng cho mình ông càng thêm cưng chiều đến vui vẻ<br>\\- Con gái ngoan giỏi lắm, bọn người đó nếu còn thấy kiêu căng con cứ thẳng tay đuổi ra khỏi phải thông qua ba, con có cái quyền này!<br>Mặc Thần cũng vui vẻ góp chuyện<br>\\- Đúng vậy em cứ thẳng tay, có gì khó khăn cứ nói anh sẽ giúp đỡ !!<br>Thế là cả 3 cùng hòa vào không khí náo nhiệt trò chuyện càng thêm say sưa, chính là đạt được kết quả rồi Tuyết Ly cũng an tâm hơn !<br>\\[ Hảo cảm nam chủ dày cho kí chủ tăng 5, bây giờ là 60\\]<br>\\[…\\] Âm mưu thâm thúy quá.<br><br>.<br><br>hay lắm kí chủ, cô đúng là bậc tài diễn trò mà<br>\"…\" lời khen của hệ thống cứ làm cô ngứa tai sao sao ý !!!.<br><br>"]