["<br>","<br>\\[ Hảo cảm nam chủ dành cho nữ chủ giảm 20, bây giờ còn 50 \\]<br>\" Chuyện gì thế? \"<br>\\[ Nữ chủ An Hy hẹn nam chủ đi chơi, nhưng lại tình cờ gặp thiếu gia nhà họ Trạch, lôi qua kéo lại nữ chủ tưởng chừng bị xe mặt thật nhưng cô ta giỏi diễn một hai nói mình bị nam nhân kia bức ép..<br><br>nên nam chủ mềm lòng cứu cô ta đem về nhà trị thương\\]<br>\" Gây cấn quá ta, không được chứng kiến thật là tiếc! \"<br>\\[ Cô nhanh về đi, nam chủ đang tới nhà cô chào hỏi kìa\\]<br>\" Hắn tới làm gì? Đúng là rảnh rỗi, ta lại càng không muốn về, cho hắn chờ mọc rong luôn\"<br>\\[…\\] Kí chủ chắc chắn có âm mưu!<br>Quả nhiên nói là làm, cô thả chậm cước bộ kéo dài tới 2 tiếng sau mới về tới nhà<br>Vừa vào cửa liền bắt gặp ánh mắt đen của ai đó<br>\\- Cậu đã đi đâu?<br>Giọng hắn lạnh lộ rõ giận dữ, hắn ngồi chờ cô thật lâu vậy mà cô một thái độ cũng không cho hắn, mẹ cô đối với hắn cũng không nhiệt tình như trước đây..thấy hắn liền ai oán lên thẳng phòng ..<br>Cô lười quay đầu tiện chân vào bếp rót nước liền nhẹ giọng hờ hững<br>\\- Tôi đi đâu không nằm trong phạm vi cậu có thể quản !<br>\\[ Hảo cảm của nam chủ dành cho kí chủ tăng 5, hiện tại 75\\]<br>\\- Tại sao?..<br><br><br>tại sao chúng ta lại trở nên xa lạ thế này?..tại sao cậu đối xử với tôi như thế?<br>Kí ức dư thừa của nguyên chủ hiện về, cảm xúc đau khổ kia y như trước lúc chết Tuyết Ly cũng đã hỏi hắn những câu như thế, nhưng mà ...!cô không nhận được câu trả lời nào cả, ôm mối tình đơn phương một đời mà rời khỏi cõi đời<br>Vành mắt cô đỏ qua sang gắt giọng đáp trả<br>\\- Cậu hỏi tôi tại sao? Cậu lấy tư cách gì chứ, lấy tư cách gì mà luôn bắt tôi như con hề hướng về phía bạn, lấy tư cách gì xúc phạm chân tình mười mấy năm của chúng ta..chính cậu..chính cậu đã đạp đổ nó..<br><br>cậu đã đạp đổ cảm tình bao năm..<br>Cô càng lớn giọng chỉ trích thì nước mắt theo đó cũng rơi dài liên tục, cô ngước mặt vừa cười vừa khóc<br>\\- Cậu..cậu coi tôi là gì chứ?..<br><br>tôi thậm chí còn không bằng An Hy cậu mới gặp? Cậu thậm chí tin tưởng cô ta vô điều kiện thay vì lắng nghe người lớn lên cùng cậu từ nhỏ..cậu trách tôi..trách tôi sao..cậu không có tư cách đó..tôi không cần cậu nữa, cút đi ..đi<br>Cô ngồi gục xuống khóc thảm thiết, hắn đứng đó nghe từng hồi oán trách vành mắt cũng đỏ toang,hắn cúi đầu giọng run run như sắp khóc muốn ôm lấy cô gái trước mặt nhưng rồi thu tay vỗ về lưng cô, giọng nhỏ khàn khàn<br>\\- Xin lỗi..<br><br>xin lỗi..<br><br>xin lỗi..<br><br><br>cậu đừng khóc, cậu..đánh mình đi, đánh mình thoải mái hơn..đừng khóc ..đừng khóc nữa ..xin cậu<br>\\[ Hảo cảm nam chủ dành cho kí chủ tăng 15, hiện tại 90\\]<br>\\[ Hảo cảm nam chủ dành cho nữ chủ giảm 30, hiện tại 20\\]<br>Mặc cho hắn dụ dỗ thế nào cô gái trước mặt vẫn gào khóc đau thương, hắn càng nhìn càng đau, càng nhìn càng khó chịu..<br>Hắn đau..xin cô đừng khóc nữa, là lỗi của hắn, tất cả là tại hắn<br>Mẹ cô vừa xuống lầu thấy cảnh này liền tức giận kêu bảo vệ lôi hắn ra khỏi nhà, chạy nhanh về phia con gái yêu vỗ về<br>\\- Con gái ngoan đừng khóc ..ngoan nha..ngoan<br>Cô nhìn mẹ mình thút thít nhỏ dần ôm lấy bà<br>Bà ấy ở đây thật tốt, cảm xúc dư của nguyên chủ cũng dần nhẹ ra mà tan biến<br>...<br>Thiên Phong bị chặn ngoài cửa nôn nóng lo lắng cả buổi nhưng rồi cũng bất lực quay về..<br>Thật tồi tệ!<br>Hắn là một thằng tồi tệ!<br>Hắn hối hận..<br><br>hối hận vì không tin Tuyết Ly của hắn, nhớ lại những lúc cô ấy bất lực giải thích mà hắn chẳng thèm nghe..<br>càng nghĩ càng đau..<br>…<br>Ha..<br>hắn cười khổ từng bước nặng nề về nhà<br>Hắn không có tư cách oán cô ấy..<br>Tất cả cục diện hiện tại là một tay hắn tạo dựng..<br>tất cả là lỗi lầm của hắn....<br><br>"]