["<br>","<br>Cảm xúc con người chính là thứ khó nắm bắt nhất trên thế giới này ...<br>…<br>Một ngày dài trôi qua phá lệ nặng nề, cô trở về nhà nằm thẳng lên giường ngủ chẳng để tâm gì nữa, thẳng đến tối tầm 9h liền có tiếng chuông cửa ngân vang<br>Gì đây? Ai lại rảnh rỗi đến giờ này?<br>Cô mang tâm tình bực dọc quay ra mở cửa, ló đầu là một thanh niên một thân áo sơ mi trắng, nở nụ cười ấm áp tương phản với gương mặt lạnh lùng càng làm không khí thêm phần ngưng động ..<br>\\- Quân Niệm?<br>cô mở miệng thăm dò kĩ lần nữa, cái nụ cười sáng sủa kia không thể nào ngựa trị trên gương mặt than của hắn được!!!<br>thế giới loạn mất thôi?!<br>\\- Là anh..<br><br>anh mua đồ ăn khuya cho em nè !<br>vẻ mặt cô nhìn hắn càng thêm quái dị, đây là thay đổi đột biến trong truyền thuyết sao?<br>rùng mình một cái..quá là đáng sợ đi!<br>nhưng vẫn phải đối mặt với hắn hờ hững nói<br>\\- Tôi không cần, anh mang về đi!<br><br>Ngay khi cô vừa định đóng cửa hắn liền nhanh tay chen vào trong nhà tự nhiên đi tới ghế sô pha ngồi xuống, nhìn cô mặt dày lên tiếng<br>\\- Anh biết em chưa ăn, mau lại đây ăn, nhịn đói không tốt cho đường ruột !<br>đè nén tức giận suy tư một hồi..<br>ừm..cũng hợp lý đi..<br><br>cô đành miễn cưỡng đi qua ngồi xuống đối mặt hắn, định nói gì đó nhưng lại bị tên đáng ghét trước mặt cướp lời trước<br>\\- Em chắc chắn cũng rất khát đi ? để anh vào bếp làm nước cho, em cứ ăn từ từ trước đi!<br>Một cái vèo tức tốc bay vào bếp, đây là trạng thái gì nha? Sự đặc ân này khiến cô lo sợ !<br>Quân Niệm trong bếp mím mím môi lo lắng, hắn chính là sợ cô nhất quyết đuổi hắn về..<br>hắn đã học tất cả các bí quyết cua gái hết rồi..tổng kết lại chỉ có một câu<br>\" Đẹp trai không bằng chai mặt\"<br>đúng vậy nhất định khiến cô ấy hồi tâm chuyển ý!<br>Sau một hồi nhìn chàng trai tất bật chăm lo, cô cũng dịu dàng hơn bảo hắn lại ngồi ăn chung cho vui ..<br><br>thế là hắn nở nụ cười như mặt trời vui vẻ nhanh tới ngồi xuống ăn cùng cô<br>hắn mua một phần gà nướng cùng gà rán, còn có nước ngọt cô thích uống nhất..xem ra điều tra cũng khá kĩ đi?<br><br>thế là hai người vui vẻ cùng nhau ăn, nói vui vẻ thật chất là một người tập trung ăn, một người ngồi nhìn đến vui vẻ!<br>Xong xuôi cô ra ý tiễn khách nhưng ai ngờ tên vô lại này lại bày tỏ uất ức nhìn cô đáng thương<br>\\- Anh bị ông nội đuổi rồi, không có nơi nương tựa nữa..<br>\\=\\=..<br><br>nói dối không chớp mắt luôn vậy chàng trai!<br>\\- Anh có thể đi mướn khách sạn ở!<br>cô thẳng thừng vạch ranh giới với hắn, Quân Niệm đảo mắt một vòng liền có kịch bản tiếp tục ra vẻ đáng thương, mắt long lanh nhìn cô chớp chớp..<br>Cô xin thua với sự quyến rũ của trẻ thơ này, thế là đành bất lực chui vào phòng nhường cái sô pha cho hắn<br>hắn cười đắc ý chiến thắng liền suy nghĩ kế hoạch tiếp theo, chính là lẻn vào phòng Tuyết Ly ôm cô ngủ..<br><br>nghĩ thôi cũng thấy rất tuyệt rồi!<br>Chuyên gia đã nói \" Các cô gái sáng sớm điều mong mình nằm trong lòng chàng trai mình yêu mà tỉnh giấc nha\"<br>nên hắn phải triển khai thôi!<br>thế là nửa đem có ai đó rình mò lên giường cô ngủ, ôm lấy thân thể không phòng bị liền bị mùi hương dịu nhẹ cùng thân thể mềm mại của cô làm cho cứng đơ..<br>thật ấm! hắn nghĩ vậy liền hôn lên trán cô một nụ hôn bình an rồi hạnh phúc chìm vào giấc ngủ..<br>\\[ Hảo cảm nam chủ dành cho kí chủ tăng 10, bây giờ là 90\\]<br>…<br>Cái kết là sáng hôm sau có một cô gái la thất thanh thẳng chân đạp cho tên biến thái một trận bầm giập !!<br>\\[…\\] hệ thống từ chối cho ý kiến về sự bạo lực của kí chủ !!.<br><br>"]