["<br>Hàn gia.<br>Trong phòng khách, một bên là ba của Hàn Phi, còn một bên là ông Lương ba của Lương Đan, hai người nói chuyện cực kỳ vui vẻ.<br><br>Còn có Lương Đan, hôm nay cô ta cũng theo ba mình đến đây mục đích chỉ muốn gặp Hàn Phi.<br>“Bác trai, anh Hàn Phi không có ở nhà sao?”<br>Ông Hàn đang nhâm nhi tách trà nóng, nghe Lương Đan hỏi, liền nói: “Không có, sáng nay thằng bé có hẹn, nên ra ngoài từ sớm rồi.”<br>A! Lương Đan kinh ngạc, bình thường cô ta rất hay lui tới đây chơi, cũng rất được lòng ba mẹ của Hàn Phi.<br>Lương Đan lại hỏi: “Vậy bác có biết anh ấy đi cùng ai không? Có phải người anh ấy hẹn còn dẫn theo một đứa bé.”<br>Lương Đan cho là Hàn Phi vẫn còn cố chấp qua lại với Dương Tinh Vũ.<br>“Không có, thằng bé không có nói là đi với ai, chỉ nói đi một lát sẽ về, à nó bảo còn dẫn thêm bạn về gặp mặt.” Ông Hàn vui vẻ nói, mấy năm qua, con trai của ông thật sự vất vả, để có được cơ ngơi như bây giờ, Hàn Phi đánh đổi bao nhiêu là mồ hôi nước mắt.<br>Mẹ của Hàn Phi mất sớm, hai ba con ông sống nương tựa lẫn nhau, hiện tại cơ ngơi đã vững, con trai ông cũng nên thành gia lập thất rồi.<br><br>Chỉ là ông không biết con trai ông sẽ chọn đối tượng nào, nếu là Lương Đan thì không có gì tốt hơn, vì ba của Lương Đan là bạn tốt của ông.<br> <br>Ông biết rõ tâm ý của Lương Đan đối với con trai Hàn Phi của ông, nhưng mà Hàn Phi nó có thích con bé không?<br>Thấy con gái tình tình nôn nóng, ông Lương nghiêm nghị quát: “Đan Đan, có chừng mực một chút, tánh tình như vậy, ai dám cưới con.”<br>“Ba” Lương Đan xụ mặt, cô ta được nuông chiều từ bé, nên không coi ai ra gì, thích làm gì thì làm nấy.<br>Không một ai dám quản cô ta.<br>Đang lúc ba người nói chuyện vui vẻ thì từ ngoài cửa lớn, Hàn Phi đi vào.<br><br>Mà theo sau anh, còn có thêm cả một cô gái nữa.<br>Thấy hai người đi vào, ông Hàn và ông Lương hơi ngạc nhiên, mà phản ứng kinh ngạc nhất chính là Lương Đan, vừa thấy người đi phía sau Hàn Phi là ai, cô ta nhất thời đứng phách dậy, một giọng kiêu căng.<br>“Lưu Nguyệt, chị tại sao lại đi theo anh Hàn Phi?”<br>Cô gái đi theo sau Hàn Phi chính là Lưu Nguyệt, sáng nay cô nhận được điện thoại của Hàn Phi, nói một lát anh qua chở cô đến nhà anh lấy tài liệu của một số nhân viên vừa mới gia nhập công ty.<br>Lưu Nguyệt năm nay vừa tròn 28 tuổi, thua Hàn Phi 3 tuổi.<br><br>Cô là một cô gái không tính là mỹ nữ như Lương Đan hay Dương Tinh Vũ, nhưng tính tình cô hoà đồng, lại chăm chỉ làm việc, làm trưởng phòng nhân sự của Hàn thị nhưng cô chưa bao giờ cậy thế hiếp người, lúc nào cũng giúp đỡ người khác, luôn bênh vực kẻ yếu trong công việc.<br>Vì vậy, mọi người ở Hàn thị rất yêu quý cô giống như Dương Tinh Vũ vậy.<br>“Tôi theo Hàn tổng về lấy tài liệu.” Lưu Nguyệt đáp, sau đó cúi người chào ông Hàn, “cháu chào chủ tịch, Lương tổng.”<br>Ông Hàn cười hiền hoà nhìn Lưu Nguyệt, “Tiểu Nguyệt đến đấy à, ngồi xuống uống một chén trà với ta.” Nói rồi ông nhìn Hàn Phi, trách mắng, “Phi à, con bóc lột sức lao động của nhân viên vừa thôi, hôm nay là cuối tuần, còn bắt con bé đến nhà lấy tài liệu.”<br>Đối với Lưu Nguyệt này, ông Hàn cũng xem như là quen thuộc.<br><br>Bởi vì ông thường thấy Lưu Nguyệt theo Hàn Phi đến nhà dưới mục đích là công việc.<br>Thấy riết cũng thành quen.<br>Hàn Phi nhìn ba mình, lại nhìn sang ông Lương sau cùng là không vui mà nhìn Lương Đan, anh nói: “Ba, con còn có việc, không nán lại lâu.”<br>Sau đó kéo tay Lưu Nguyệt, “Lưu Nguyệt, đi với tôi lên trên.”<br>Lưu Nguyệt còn chưa kịp phản ứng đã bị anh lôi đi, mà Lương Đan thấy một màn nắm tay kéo đi như vậy, cô ta liền nổi đoá, cô ta còn chưa có được Hàn Phi nắm tay một lần nào đâu.<br>“Anh định đi đâu, còn mang chị ta đi cùng?” Lương Đan lớn tiếng chất vấn.<br><br>“Lưu Nguyệt là người yêu của tôi, vì sao không thể đi cùng?” Hàn Phi nổi cáu hỏi ngược lại, sắc mặt anh lạnh xuống, bàn tay to lớn vẫn nắm chặt bàn tay nhỏ của Lưu Nguyệt không buông ra.<br>Mà một câu này của Hàn Phi làm cho không khí bỗng im bặt, yên tĩnh đến lạ lẫm.<br>Lương Đan khó có thể tin được, sao Lưu Nguyệt lại là người yêu của Hàn Phi, chẳng phải chỉ hơn một tuần trước anh ta còn khăng khăng thích Dương Tinh Vũ sao, hiện tại sao lại có thể là Lưu Nguyệt?<br>Cô ta không tin, Hàn Phi dù thích ai đi nữa cũng không có thích cô ta?<br>Ông Lương và ba của Hàn Phi thì im lặng cũng không nói gì, chuyện thanh niên yêu đương, thật rối rắm.<br><br>Mà người bị đả kích nhiều nhất chính là Lưu Nguyệt.<br>Cô như bị sét đánh, dưới chân như có nam châm hút lại, đứng yên không nói nên lời.<br>Hàn Phi anh ấy vừa nói gì, ai là người yêu của anh ấy?<br>Là Lưu Nguyệt cô sao?<br>Không thể nào, có nằm mơ cô cũng không dám nghĩ đến chuyện làm người yêu của anh, đúng vậy, từ lúc được tuyển vào Hàn thị, Lưu Nguyệt cô đã thích anh!<br>Thích từ rất lâu rồi, nhưng mà cô chỉ là đơn phương mà thôi, cô cũng rất mong anh có thể biết tâm ý của cô, biết cô thích anh nhiều đến như thế nào?<br>Nhưng mà anh biết sao? Anh không biết, không biết cô thích anh, ngay cả khi anh từng nói anh muốn theo đuổi cô em đồng nghiệp của cô là Dương Tinh Vũ, Lưu Nguyệt cô cũng vẫn chỉ thích anh.<br>Thích một người không có nghĩa là phải có được, thế nên khi cô biết Hàn Phi đặc biệt có ý với Dương Tinh Vũ, cô cũng cố giấu cảm xúc của mình vào trong lòng nơi sâu nhất, mà chúc phúc cho anh.<br>Thế nhưng đến hôm nay, anh vì sao lại nói như vậy, vì sao anh lại bảo cô là người yêu của anh, anh không thích Dương Tinh Vũ nữa sao? Hay là bây giờ vì có Lương Đan ở đây, nên anh dùng cô để làm lá chắn, khiến Lương Đan tức giận.<br>Cô biết thân phận mình, thế nhưng lúc này Hàn Phi thật quá đáng, anh như vậy, khiến cô ngay cả muốn làm bạn với anh cũng không được.<br>Lương Đan đan càng nhìn càng không tin, chất vấn Hàn Phi, “Hàn Phi, anh có phải cố tình chọc tức em hay không, trước là Dương Tinh Vũ, bây giờ là Lưu Nguyệt, anh đừng dùng họ để khích em, em không từ bỏ anh đâu, em sẽ không vì vậy mà từ bỏ đâu, anh đời này chỉ có thể kết hôn với em.”<br> <br>Lưu Nguyệt cúi đầu, hai mắt thoáng hơi nước, hơi nhoà đi, quả nhiên là như vậy.<br>Hàn Phi thật sự chỉ xem cô là một lá chắn, để anh không bị Lương Đan kia quấy rầy mà thôi.<br>Lưu Nguyệt chua xót trong lòng, sao lại như vậy, cô chua xót phản đối âm thầm, Hàn Phi, sao anh lại coi tôi là lá chắn cho anh chứ? Anh đừng coi tôi là lá chắn chứ?<br>Cố nén nước mắt, cô bỗng giật tay mình ra khỏi tay Hàn Phi.<br><br>Cúi đầu chào hai người lớn: “Chủ tịch, Lương tổng, cháu xin phép.”<br>Dứt lời, cô xoay người chạy khỏi cửa lớn.<br><br>Mà Hàn Phi bị phản ứng của Lưu Nguyệt làm giật mình tỉnh ngộ.<br>Mình vừa làm gì thế này? Sao lại kéo theo Lưu Nguyệt vào chuyện của mình?<br>Nhìn đến bàn tay trống rỗng vừa bị Lưu Nguyệt hất ra, Hàn Phi bỗng thấy bản thân như vừa mất đi thứ gì đó.<br>Có phải anh sai rồi không, không kịp nghĩ, anh xoay người chạy theo Lưu Nguyệt, tuyệt đối không thể để cô hiểu lầm anh, anh thật sự không có ý làm cô tổn thương….<br><br>"]