["<br>Rời khỏi nhà, Kỷ Thiên bất ngờ gặp một cái vấn đề nữa, ngay tại cổng lớn.<br><br>Đó là cái đám vệ sĩ lúc chiều thấy anh đi vào, lúc này thấy anh đi ra, còn đổi một thân quần áo khác, cái lúc này liền muốn thể hiện mà định làm khó Kỷ Thiên.<br>Hắn bước tới chặn đường Kỷ Thiên, lớn giọng nạt nộ, “Này cậu kia, có thấy tối không, còn muốn đi đâu?”<br>Kỷ Thiên nhìn cái đám vệ sĩ này, trong lòng muôn vàn là chán ghét, người có tư cách nói chuyện với anh còn chẳng có mấy ai đâu.<br>Bọn họ lại là cái thá gì?<br>“Bản thiếu gia tôi đi đâu, còn phải báo cáo chon các người?” Kỷ Thiên đi tới, lạnh nhạt đáp.<br>Đám vệ sĩ nhìn nhau, liền kinh ngạc.<br><br>Đây còn chẳng phải là cái tên trai bao lúc chiều khép nép năn nỉ bọn họ xin vào nhà sao? Bây giờ thế nào lại trở thành thiếu gia, tên cầm đầu vệ sĩ bỗng nhiên bật cười, khinh thường nhìn Kỷ Thiên mà nói: “Cái gì, nói đùa đấy à thằng nhãi kia, mày mà là thiếu gia, thì chắc tao đây là ông chủ ở đây đấy.”<br>Hắn nói rồi cợt nhả mà cười với đám đàn em, bọn kia cũng hùa theo cười cợt châm chọc Kỷ Thiên.<br><br>“Vậy sao?” Kỷ Thiên hai tai tựa tiếu phi tiếu mà đút vào túi quần, đôi mắt âm hiểm nhìn chằm chằm vào đám vệ sĩ kia, khiến cho bọn họ bị anh nhìn thấu lại vô thức tự giác mà lùi lại phía sau vài bước.<br><br>Bản năng cho bọn họ biết, sắp có thứ đáng sợ xảy đến.<br>Kỷ Thiên đang rất bực bội trong lòng, còn chưa có chỗ đến phát tiết, vừa hay bọn người này tự tìm đến, nếu vậy thì anh đây cũng không cần khách sáo làm gì nữa, mượn bọn họ chơi cho đỡ chán vậy.<br>“Đây là bọn mày tự mình tìm đấy.” Kỷ Thiên lạnh lẽo mà nói.<br>Dứt lời, thân ảnh của Kỷ Thiên lao vụt vào đám vệ sĩ, hay tay vung quyền, chân đạp cước đánh cho đám vệ sĩ kia túi bụi.<br>Mỗi một quyền, anh đều dùng lực rất nặng, từng cái thanh âm binh binh bốp bốp vang lên nghe mà lạnh người, chưa đầy nửa giờ đồng hồ, cái đám vệ sĩ đã bị Kỷ Thiên đánh cho nằm la liệt trên đất, r.ên rỉ vì đau đớn.<br>Càng nhớ đến cảnh tượng mâm cơm kia, ha ha một nhà ba người, một nhà ba người, Kỷ Diên, nếu như ngày xưa, ông cũng đối tốt với mẹ tôi một chút thì bà ấy có lẽ đã không phản bội ông…<br> <br>Tên vệ sĩ cầm đầu thân thủ rõ ràng rất khá, vậy mà chỉ đánh với Kỷ Thiên trên mười quyền, đã bị anh cho nằm sấp xuống đất, bên mắt phải của hắn lãnh đủ một quyền của anh, xưng lên đỏ bầm, Kỷ Thiên phủi tay, lạnh nhạt nói: “Toàn là phế vật, còn muốn làm vệ sĩ của nhà họ Kỷ?”<br>Tên vệ sĩ kia nghe được cái lời kia của Kỷ Thiên, dù hắn đang nằm trên đất nhưng lại không cam lòng, hắn không nghĩ rằng Kỷ Thiên lại có thân thủ đáng gờm như vậy.<br>Nhưng mà thân thủ nhanh thì thế nào, có nhanh bằng súng trong tay hắn sao?<br>Tên này tay thò vào túi quần, lôi cái khẩu súng ra, nhắm đầu Kỷ Thiên bắn tới, nhưng mà ngay khi hắn muốn bóp cò, thì một tiếng súng khác đã vang lên trước khoảnh khắc đó.<br>“Đoàng!”<br>Chỉ thấy bàn tay của tên vệ sĩ kia đang nắm khẩu súng bị trúng đạn, máu me be bét.<br>“Áaa!” Hắn hét lên đau đớn.<br>Thân ảnh của ông Kỷ xuất hiện ngay từ phía xa, phát súng kia là do vệ sĩ thân cận đang đi bên cạnh ông vừa nổ súng.<br>“Các người muốn làm gì con trai ta?” Ông Kỷ lên tiếng, thanh âm lạnh ngắt.<br><br>Một giây trước, nếu như vệ sĩ của ông không ra tay, có phải ông đã vĩnh viễn mất đi đứa con trai ruột thịt rồi không?<br>Bọn người này không biết Kỷ Thiên là con trai duy nhất của ông sao?<br>Bọn vệ sĩ nằm trên đất, nghe được cái thanh âm lạnh ngắt kia, lập tức cố hết sức bò lồm cồm dậy, phủ phục xuống đất, “Ông chủ, ông chủ, tha cho chúng tôi.”<br>Ông Kỷ nheo mắt nhìn đám vệ sĩ, lại nhìn đến mẹ con Kỷ Văn, Lý Ngọc Nghi khiếp sợ khi thấy bàn tay máu me đỏ lòm của tên vệ sĩ kia.<br><br>“Lão Kỷ à.” Bà ta run lên, lắp bắp mở miệng.<br>Ông Kỷ lạnh lùng, “Lý Ngọc Nghi, bà nghĩ thế nào lại dám để bọn nó đụng đến tiểu Thiên, nó là đứa con trai độc nhất của tôi, bà muốn chết à?”<br>“Lão Kỷ, không phải đâu, tôi không biết, tôi chỉ là, chỉ là…” bà ta sợ đến mức không dám nói tiếp, cúi đầu run rẩy.<br>Kỷ Thiên cười mỉa mai, nhìn xem bà ta sợ đến xanh mặt như thế kia, vậy mà lại có gan dám đòi tranh tài sản cơ đấy.<br>Nực cười thay, bà ta dường như đánh giá thấp lão cha già của anh rồi, ông ta là trùm xã hội đen, máu lạnh vô tình, muốn mùa rìu qua mắt ông ta, còn không xem bản thân đã đủ trình chưa?<br>“Ba, con đi đây, ngày mai, con muốn bọn họ cút khỏi đây.” Kỷ Thiên nói rồi thản nhiên đi ra cổng lớn trước bao nhiêu cái con mắt của đám vệ sĩ, cậu ta, cậu ta vậy mà là con trai độc nhất của ông chủ.<br> <br>Chết rồi, lần này chết thật rồi, làm sao đây, đụng ai không đụng, lại đi đụng vào con trai nhà người ta.<br>Cả đám lại xúm lên, bò lồm cồm theo Kỷ Thiên, con mịa nó, kẻ thức thời mới là trang tuấn kiệt.<br>“Cậu chủ, cậu chủ, cậu tha lỗi cho bọn tôi đi, tôi thề sẽ đi theo cậu, trung thành với cậu.” Đám vệ sĩ nhào tới lạy lấy lạy để với Kỷ Thiên.<br>Kỷ Thiên nhìn đám bọn họ, có chút buồn cười, cái đám vệ sĩ này, cũng khá khá giống đám đàn em của anh năm đó đó chứ, lúc anh bắt đầu đặt chân vào giang hồ, đánh nhau với bọn đàn em của anh lúc đó, cũng la liệt như bây giờ vậy, đám người này giống chúng nó thật sự biết điều lắm.<br>Anh dừng chân, xoay người nhìn bọn họ, tên nào tên nấy đều bị anh đánh cho mặt sưng vù như mặt heo, lúc này lại dùng cái bản mặt kia để cầu xin anh, buồn cười thật chứ? <br>“Được thôi, vậy để xem biểu hiện của các người.” Kỷ Thiên nói xong, liền lên xe của mình lái đi.<br><br>Đám vệ sĩ kia ngẩn ra một chút, bỗng nhiên có một tên vội la lên với đám bạn, “con mịa, tụi mày đi theo cậu chủ mau, đi mau lên.” <br>Thế là nguyên cái đám vệ sĩ nhao lên, nhảy vào xe tư nhân nhà họ Kỷ dành cho vệ sĩ lái theo xe của Kỷ Thiên.<br>Cuối cùng chỉ còn lại mẹ con Kỷ Văn, ông Kỷ và tên đại vệ sĩ cầm đầu với bàn tay vẫn đang chảy máu không ngừng.<br><br>Hắn lúc này ân hận không dứt, lẽ ra nhìn vào dáng dấp Kỷ Thiên, hắn phải đoán ra thân phận của anh rồi mới phải.<br><br>Chỉ có là chủ nhân của căn nhà này, khí thế mới thản nhiên như vậy.<br>Là hắn ngu có mắt không thấy thái sơn rồi.<br><br>Ông Kỷ nhìn tên vệ sĩ, lại nhìn bà Ngọc Nghi và đứa con trai nuôi Kỷ Văn, ông thở ra có chút bất lực.<br>Là ông bất lực với tính cách của Kỷ Thiên.<br>Nhưng cuối cùng, nó vẫn là con trai duy nhất của ông, Kỷ Văn có tốt đến đâu, làm sao bằng giọt máu đào của ông.<br>“Hai người trở vào nhà đi, ngày mai Trần Quản gia sẽ đưa mẹ con các người đến biệt thự khác, không cần lại ở đây nữa.” <br><br>“Lão Kỷ à.<br><br>Ba à?” Cả hai mẹ con Kỷ Văn đều không hẹn mà gọi ông Kỷ.<br>“lời tôi không lặp lại lần thứ hai, đừng để Kỷ Diên tôi nói nhiều.” Ông Kỷ nghiêm nghị lạnh lùng lên tiếng.<br>Hai mẹ con Ngọc Nghi và Kỷ Văn tức đến nổ mắt, rời khỏi căn biệt thự này, chính là đồng nghĩa với việc bọn họ mất đi một nửa quyền hạn rồi.<br>Kỷ Thiên, thằng oắt con chết tiệt, Lý Ngọc Nghi nghiến răng nghiến lợi, tao nhất định sẽ cho mày chết, đừng hòng tranh cướp với con trai tao.<br>Ông Kỷ đi vào.<br><br>Tâm tư nặng trĩu, cái khúc mắc giữa hai cha con ông, bao giờ mới có thể gỡ được…<br>…<br>Quán nhậu vỉa hè, huyện Vân Sơn.<br><br>Buổi tối, có mấy cái quán cóc là đông người, đã số là dân nhậu tụ tập ăn uống với nhau.<br>Trời vào đông, được uống rượu hâm nóng, ăn thịt xiên nướng thì còn gì bằng.<br>Kỷ Thiên lái xe đến nửa con phố, anh đương nhiên biết cái đám vệ sĩ kia vẫn bám theo anh, anh cũng chẳng buồn cắt đuôi, mặc cho bọn họ theo sau.<br>Đậu xe lại bên lề đường, anh lấy điện thoại ra, lúc này hơi giật mình khi nhận được một cái tin nhắn từ một số điện thoại lạ.<br>Nội dung tin nhắn cũng không dài lắm.<br><br>Chỉ có mỗi một hàng chữ, “Ông chủ Kỷ, ngủ ngon.” <br>Anh biết là ai nhắn cho anh rồi.<br><br>Cô cảnh sát kia, không ngờ lại chủ động nhắn tin cho anh.<br>Gan phết!<br>Nhìn đồng hồ mới hơn tám rưỡi đêm, Kỷ Thiên bật cười, giờ này mà chúc ngủ ngon, ngủ sớm như vậy, bảo sao cô nàng này mãi ê sắc ế muôn năm như vậy.<br> <br>Anh mở giao diện tin nhắn lên, liền nhắn lại, “thiếu uý Diệp, có rảnh uống với tôi một ly không? Tôi đang rất đau lòng nè?”<br>Nhắn xong tin nhắn kia, Kỷ Thiên cất điện thoại, lái xe đến cuối hẻm, dự định sẽ tìm một cái quán nhậu nào đó, ổn ổn một chút, uống cho quên buồn.<br>Phát súng khi nãy, anh biết là Kỷ Diên nói người của ông ra tay, nhưng lại dặn họ chừa lại mạng cho tên vệ sĩ kia, cũng đúng, ở đây là tỉnh S, giết người chính là đi tù.<br><br>Xã hội đen sao có thể giữa ban ngày ban mặt giết người.<br>Nhưng mà nhìn xem thái độ của ông ta với thằng con trai mới kia đi.<br><br>Chính là không nỡ đuổi nó đi.<br><br>Hứ không đuổi thì thôi, Kỷ Thiên anh cũng không cần ở đó, anh cũng chẳng thiếu mấy đồng lẻ của ông già đâu.<br>Cùng lục đó tại nhà họ Diệp, Diệp Yến vừa định nhắm mắt vào ngủ một giấc ngon lành, lại nghe điện thoại rung rè rè, báo tin nhắn đến.<br>Gần chín giờ rồi, ai mới nhắn tin cho cô, hay là ông chủ Kỷ nhỉ.<br>Diệp Yến cầm điện thoại lên xem, lập tức kinh ngạc, quả đúng là Kỷ Thiên.<br><br>Ban nãy cô lấy hết can đảm mới dám chủ động nhắn tin chúc ngủ ngon, cũng không dám mong anh sẽ nhắn lại.<br><br>Chỉ là không ngờ anh thật sự nhắn lại.<br>Nhưng mà sao lại rủ cô đi uống rượu, còn nói là đau lòng, là đau lòng chuyện gì?<br>Diệp Yến hơi tò mò, còn xen lần chút lo lắng.<br><br>Cô đối với Kỷ Thiên mới gặp có ba lần, nhưng chưa đến mức để anh rủ cô đi uống rượu bầu bạn chứ.<br>Với lại bây giờ cũng muộn, ra đường thật bất tiện.<br>Diệp Yến nghĩ một lát, quyết định đi ngủ, ngày mai cô còn công việc, hơn nữa, nam nữ mà uống rượu ban đêm thế này, cô không chắc sẽ có loại tình huống gì xảy ra..<br><br>"]