["<br>Hàn Phi một đường đuổi theo Lưu Nguyệt ra tới cổng lớn của biệt thự nhà anh.<br>Lưu Nguyệt chạy tới đài phun nước thì dừng lại, cô đưa tay quệt đi nước mắt vừa mới ứa ra.<br>Hàn Phi khốn kiếp, Lưu Nguyệt đau lòng chỉ muốn khóc lớn.<br>Cô thích anh lâu như vậy, anh thì sao, không thích cô tại sao đem cô ra để chọc tức Lương Đan.<br>Nếu không phải vì lý trí ngăn lại, có lẽ lúc nãy, Lưu Nguyệt cô liền tát thẳng vào mặt Hàn Phi, mắng anh không có quả tim.<br>“Tiểu Nguyệt.”<br>Hàn Phi vừa chạy tới, hổn hển mà gọi, phải chạy theo một đoạn dài như vậy, thở gấp cũng chẳng phải chuyện lạ.<br>Lưu Nguyệt vừa nghe tiếng của Hàn Phi, cô giật mình hoảng sợ lập tức muốn bỏ chạy tiếp, cô không nghĩ Hàn Phi vậy mà đuổi theo mình.<br>Còn đuổi theo cô, còn muốn cô đóng kịch cùng anh ấy sao?<br>Nhưng mà Hàn Phi nào có để cho Lưu Nguyệt chạy dễ như vậy.<br><br>Cánh tay hữu lực túm tay cô, kéo lại ôm vào trong ngực.<br>“Anh buông tôi ra! Anh làm gì vậy? Tôi không phải lá chắn của anh.” Lưu Nguyệt hai mắt đỏ hoe dữ tợn trừng Hàn Phi.<br>“Không buông, sao phải buông?” Hàn Phi một câu lạnh lùng hỏi ngược lại.<br> <br>Lưu Nguyệt, người phụ nữ bên cạnh anh suốt năm năm, làm đồng nghiệp, làm cấp dưới, làm bạn với anh.<br><br>Chỉ có làm người yêu là anh chưa bao giờ nghĩ đến.<br>Chỉ là vì cô quá mức quen thuộc với anh, nên từ sâu trong lòng anh cho đó là điều đương nhiên.<br><br>Lúc gặp được Dương Tinh Vũ, anh nghĩ đó là tình yêu, nhưng cuối cùng là anh đơn phương nghĩ nhiều.<br>Mà Lưu Nguyệt một mực ở bên cạnh anh bao lâu, anh lại không xem cô là người quan trọng, cho đến hôm nay, khi anh lần đầu nắm bàn tay nhỏ kia của cô, anh thấy lạ lẫm, cảm xúc khó nói nên lời.<br>Mà lúc bị cô buông tay, anh liền cảm thấy bản thân mình sắp bị bỏ rơi.<br>Lúc ở trước mặt ba người là ba anh, ông Lương và Lương Đan, Hàn Phi thừa nhận lời anh nói quả nhiên là có nửa phần vì để làm cho Lương Đan hết hi vọng, còn một phần kia chính là sự thật.<br>Sự thật anh cũng có chút cảm giác dần thích Lưu Nguyệt rồi.<br>Anh thật sự cũng nghĩ đến sẽ từ từ chấp nhận sự xuất hiện của Lưu Nguyệt trong trái tim anh.<br><br>Nhưng mà anh lại vô tình dùng sai cách.<br>Anh tự tin mình làm chủ được mọi thứ, nói ra như vậy Lưu Nguyệt sẽ không để bụng, nên nửa câu cũng không nói cho Lưu Nguyệt biết, tâm tư của Lưu Nguyệt, anh biết, nhưng thấy cô chưa bao giờ quá phận nên anh cũng nghĩ có lẽ cô chỉ xem anh là bạn.<br>Không nghĩ đến sẽ làm cô tổn thương.<br>“Hàn tổng, xin lỗi anh, là tôi ảo tưởng trèo cao.” Lưu Nguyệt dãy ra không được, bất lực mà nói.<br>Hàn Phi nhíu mày, nhưng hai tay vẫn ôm Lưu Nguyệt không buông, nhưng sợ cô đau anh không dám ôm chặt, anh nhẹ giọng, có chút u buồn nói: “Là anh sai, không nghĩ đến cảm nhận của người con gái làm bạn với anh bấy lâu là em.”<br>Lưu Nguyệt im lặng không nói.<br>Hàn Phi thấy cô im lặng, trong lòng có chít xoắn xuýt, “tiểu Nguyệt, trả lời anh một câu được không?”<br>“Tôi biết anh chưa bao giờ thích tôi.” Lưu Nguyệt hít sâu một hơi, “Vậy nên Hàn tổng, anh thả tôi đi đi.<br><br>Tôi không muốn làm lá chắn cho ai cả.”<br>“Không được.” Hàn Phi lắc đầu, dường như bỏ tay ra thì cô sẽ biến mất.<br>“Hàn Phi!” Lưu Nguyệt lạnh giọng, “nếu anh không thích tôi, thì đừng nói gì cả, hoặc là, anh đừng lôi tôi vào chuyện của anh.<br><br><br>Tôi không nợ anh, càng không muốn dây dưa với Lương Đan.”<br>Dứt lời cô đẩy mạnh anh ra, vì sợ cô tổn thương, sực lực khiến cô bị đau, Hàn Phi không dám ôm chặt, nên vừa bị Lưu Nguyệt đẩy mạnh một cái, cả thân hình lảo đảo về sau va mạnh vào đài phun nước gần cổng.<br>Rầm!!<br>A!! “Tiểu Nguyệt… em..”<br>Khuôn mặt Hàn Phi nhăn lại vì lưng bị đập mạnh vào thành si măng, suýt nữa thì chịu không được.<br>Rõ ràng bị đau, nhưng vẫn cắn răng chịu đựng.<br>Lưu Nguyệt hoảng hồn, không nghĩ tới Hàn Phi bị cô đẩy ngã, vội vàng bước tới kéo anh lại, “Anh có sao không? Xin..lỗi”<br>Hàn Phi nhịn đau, tiện tay lại kéo Lưu Nguyệt vào ngực, “Em ăn bao nhiêu cơm vậy, sức lực lớn như thế?”<br>Lưu Nguyệt xụ mặt, “Không liên quan đến anh.” Cô nói rồi buông tay muốn đi.<br><br>Nhưng mà lần này Hàn Phi mạnh mẽ giữ cô lại.<br>Đầu anh cúi xuống, nhìn cô, “tiểu Nguyệt, anh thích em” nói xong liền hôn xuống.<br>Ứm!! Lưu Nguyệt trợn mắt, không thể tin, cô bị Hàn Phi cưỡng hôn, khoảng cách gần như vậy, cô nhìn thấy lông mi anh rất dài, đen nhánh, người anh thơm mùi bạc hà xen lẫn mùi thuốc lá quen thuộc.<br>Cô bị ăn hôn rồi!<br>Lúc Hàn Phi rời khỏi môi Lưu Nguyệt, cô vẫn chôn chân tại chỗ, một dạng ngây ngốc.<br>Cô đang làm gì? Cô đang ở đâu?<br>Hàn Phi nói gì, nói anh ấy thích mình, thích mình…<br>Lưu Nguyệt lẩm bẩm trong đầu, Hàn Phi nhìn biểu cảm phát ngốc của cô gái, anh có chút buồn cười, đừng nói là cô gái này còn chưa biết hôn là gì đấy.<br> <br>Từ lúc Lưu Nguyệt vào Hàn thị, năm năm làm việc cùng Hàn Phi, anh biết cô, quen thuộc tính cách cô, cô cái gì cũng giỏi, chỉ quá ngốc.<br>Thích anh tại sao không nói, muốn bên cạnh anh, lại giả bộ như không quan tâm, luôn ở phía sau giúp anh làm mọi thứ, ngay cả tình cảm cũng muốn làm cố vấn cho anh.<br>Cô quá cao thượng, cao thượng đến ngu ngốc.<br><br>Tình yêu của cô đơn thuần, giấu kín, không muốn để cho ai biết, cho đến hôm nay, anh mới nhận ra.<br>Nhận ra, tình yêu của anh không ai khác là cô, mà cô thích anh còn nhiều hơn là anh thích cô.<br>Vậy mà cô còn muốn cố chấp phủ nhận.<br>“Anh thích em.” Hàn Phi nói.<br>Lưu Nguyệt không dám tin vào tai mình, cô sợ mình nghe lầm.<br><br>Vẫn im lặng cúi đầu xấu hổ, đỏ mặt.<br>Hàn Phi cười nhẹ, nụ cười ấm áp, “Anh thật sự thích em.” Anh vén lọn tóc mai nâu xoăn của cô ra phía sau, “xin lỗi… vì hiện tại anh mới nhận ra..”<br>Đúng vậy, bây giờ anh mới nhận ra, anh thích Lưu Nguyệt, nhưng mà mọi thứ chưa bao giờ là muộn, nếu như kịp thời phát hiện….<br><br>"]