["<br>Hôm sau.<br>Cuối cùng phiên toà cũng được mở ra.<br><br>Ba nghi phạm được ba nhân viên cảnh sát dẫn ra đứng hầu trước toà.<br>Tại phiên toà, người bị hại là Dương Tinh Vũ, còn có cả mấy nạn nhân bị bắt chung với Dương Tinh Vũ đã được cảnh sát cứu ra sau đó.<br><br>Ba người Lâm Lạc Nhi, Lương Định, Trạch Cao lần lượt đứng vào cái chỗ dành cho phạm nhân.<br>Lâm Lạc Nhi hai tay bị còng, nhưng đôi con người đỏ ngầu vì khóc, lại không ngừng nhìn về phía Phong Tử An và Dương Tinh Vũ.<br>Kỷ Thiên lúc này ngồi bên cạnh Phong Tử An, khẽ huých vai anh một cái, “Này, tôi nói chứ cậu cũng ác quá, người ta thích cậu như vậy, lại nỡ lòng để cho người ta ngồi tù?”<br>Kỷ Thiên nói rất nhỏ, Phong Tử An lườm anh ta, ánh mắt như muốn giết người, rằng cậu câm miệng không được à, cứ phải lắm lời.<br><br>Thế nhưng Dương Tinh Vũ ngồi bên cạnh làm sao có thể giả điếc không nghe, cô không mặn không nhạt, quay sang: “Ồ, Kỷ đại ca cũng biết thương hoa tiếc ngọc? Tử An, anh mang cô ta ra, làm vợ bé của anh đi.”<br>Phong Tử An ho lên sặc sụa, anh không dám nghĩ Dương Tinh Vũ lại nói thế.<br><br> <br>Vội vàng vỗ tay cô, “Anh không có mà.”<br>Dứt lời quay qua trợn mắt với Kỷ Thiên, “Cậu đừng có phát biểu linh tinh trước mặt vợ tôi.”<br>Khụ khụ..! Kỷ Thiên ho mấy cái, anh ta không có nghĩ đến con nhỏ ghệ của Phong Tử An cũng chua phết, chẳng qua chỉ là nói vui mà.<br><br>Nhìn xem tên Phong Tử An kìa, mới có một câu mà rúm lại rồi, đội luôn vợ lên đầu, con mịa nó nếu mà là anh ta, còn lâu mới vậy.<br>Hàn Phi và Lưu Nguyệt ngồi một bên cũng chỉ có thể lắc đầu.<br>Lúc này vị thẩm án cũng đã có mặt.<br><br>Nhân chứng lần lượt trình bày hết bằng chứng phạm tội của ba người.<br>Trạch Cao, Lâm Lạc Nhi cùng Lương Định, chỉ có thể đứng đó nghe thẩm vấn tuyên án cho bản thân bọn họ.<br>Vị thẩm phán sau khi xem xong bằng chứng, liền đứng lên, thanh âm vang lên uy nghiêm, tuyên án ba người.<br>“Trạch Cao, buôn bán trên cảng trái phép, buôn người, cố ý mưu sát, âm mưu gái mại ***, toà tuyên án, tù chung thân.”<br>“Lâm Lạc Nhi, cố ý gây thương tích, bắt cóc trẻ con, thông đồng với Trạch Cao mua bán gái mại ***.<br><br>Toà tuyên án, tù chung thân.”<br>“Lương Định, thông đồng với Lâm Lạc Nhi, nhiều lần không hối cải, nhưng do không phạm phải tội cố ý giết người, toà tuyên án, năm năm tù giam.” <br>Kết thúc ba lời tuyên án, mọi người trong phiên toà liền thở phào một hơi.<br>Ba người bị mang đi, Lâm Lạc Nhi uất hận nhìn Lương Định, mọi người thấy Lương Định nói gì đó với cô ta khá lâu, sau đó chỉ thấy Lâm Lạc Nhi bật khóc nức nở.<br>Không ngừng nói: “Lương Định, là em sai rồi, sai rất nhiều, xin lỗi, xin lỗi…xin lỗi!!”<br>Thanh âm của cô ta nhỏ dần nhỏ dần rồi mất hút sau cánh cửa nhà giam.<br>Ở trong tù đến cuối đời, tha hồ có thời gian để suy nghĩ đến những chuyện mình làm.<br>Cuối cùng cũng kết thúc rồi.<br><br>Làm ác phải gánh nghiệp, không có ai ngoài bản thân gánh nghiệp của mình.<br>…<br><br>Phiên toà bắt đầu lúc chín giờ sáng, kết thúc sau một tiếng rưỡi, toà tuyên án, Lâm Lạc Nhi và Trạch Cao bị án tù chung thân.<br><br>Còn Lương Định, tội đồng loã, phạt năm năm tù.<br>Đây có lẽ là kết quả tốt nhất.<br><br>Phong Tử An cùng Dương Tinh Vũ rời về trước.<br><br>Hàn Phi và Lưu Nguyệt cũng một đường sau đó không có nán lại toà án bao lâu.<br>Chỉ có Kỷ Thiên là còn dần dà chưa muốn về, anh đương nhiên đang tìm cái thân ảnh mà mấy hôm nay, trong mơ anh ta cũng thấy…<br>Đáng tiếc, Kỷ Thiên không biết, ngày hôm nay cũng là ngày Diệp Yến đi xem mắt.<br>Chờ mãi cũng không thấy bóng dáng cô cảnh sát xinh đẹp, anh đành thui thủi ra về, trong lòng thầm nghĩ, chắc là không có duyên rồi.<br>Không lẽ kiếp này ông trời chỉ định cho anh ta FA sao chứ?<br>…<br>Trên xe, Phong Tử An nói với Bạch Hải đang lái xe.<br>“Bạch Hải, đến cục dân chính đi.”<br>“Vâng thưa cậu chủ.” Bạch Hải lái xe một đoạn, tới ngã ba liền rẽ phải đến thẳng cục dân chính tỉnh S.<br>Dương Tinh Vũ hơi ngạc nhiên, “Anh đưa em tới đó làm gì?”<br>Cô cũng không phải không biết ý tứ của Phong Tử An, nhưng cũng không cần gấp gáp vậy chớ?<br> <br>Con cá mập này!<br>Phong Tử An kéo cô vào ngực, nói: “Đương nhiên là đăng ký kết hôn, tránh cho đêm dài lại mộng, anh sợ em bị người khác cướp mất.”<br>Dương Tinh Vũ bật cười, nghĩ Phong Tử An anh là con nít à, giống như kẹo chắc lại sợ người khác cướp.<br>Phong Tử An hôn nhẹ lên trán Dương Tinh Vũ, dịu giọng nói: “Không cho em cười, anh chính là nhỏ mọn như vậy, em sớm trở thành vợ anh ngày nào, thì anh yên tâm ngày ấy.”<br>“Được, được, được, nghe anh hết.<br><br>Phong tổng nói cái gì cũng đúng.” Dương Tinh Vũ xuôi theo.<br><br>Đối với người đàn ông này, cô không có cách nào từ chối anh.<br>Có lẽ ngay từ lần đầu gặp gỡ, cho đến cái đêm định mệnh đó, cuối cùng chân chính bên nhau, cô đều được ông trời định sẵn là đã thuộc về Phong Tử An.<br>Chỉ cần là anh, cô đều nguyện ý cùng anh đi qua tất cả.<br><br>Anh nói với cô, dù có chuyện gì, dù cô không phải là người năm đó, anh vẫn sẽ lựa chọn cô, dù cô là mẹ đơn thân, anh vẫn cứ thích cô, cũng chỉ muốn cô gả cho anh, vậy nên, người đàn ông như Phong Tử An, kiếp này Dương Tinh Vũ cô phải đốt đuốc đi bao nhiêu dặm đường cô mới tìm thấy anh…<br><br>"]