["<br>…<br>Sáng hôm sau.<br>Bầu trời còn hơi tối nhưng trong lành, khí trời vào đông lành lạnh khiến cho người ta chỉ muốn rúc hoài trong chăn mà ngủ.<br>Bên trong khách sạn, căn phòng mà Diệp Yến thuê, trên giường lớn, cô gái vẫn còn buồn ngủ đang nằm mê man trong ngực người đàn ông, dường như lâu rồi cô chưa có giấc ngủ ngon như vậy.<br>Người đàn ông đã thức tự bao giờ, anh đang một mực chăm chú nhìn người thiếu nữ đang ngủ ngon lành trong lòng anh.<br>Diệp Yến, rốt cuộc cô ấy cũng thuộc về mình rổi!<br>Kỷ Thiên nghĩ thầm trong đầu.<br><br>Chỉ là bây giờ làm sao nói với cô ấy về thân phận của mình bây giờ, còn có cả chuyện mẹ con Lý Ngọc Nghi kia, nếu như đã xác định để Diệp Yến ở bên cạnh anh, vậy thì nhất định phải dọn dẹp sạch sẽ những kẻ làm khó cho người anh yêu.<br>Anh nhìn cô gái, trong lòng vậy mà lại có chút sợ hãi, mối quan hệ của hai người quá nhanh chóng, anh sợ chóng đến, cũng chóng đi.<br>“Ưm…” Cô gái bất giác trở mình, tiện tay ôm lấy cái thứ ấm áp bên cạnh mình.<br><br>Mà cái cô cho là ấm áp kia chính là anh chàng Kỷ Thiên mà hôm qua cô tự mình đưa đến miệng hùm.<br>Vén cái mền nhẹ nhàng lên, Kỷ Thiên lấy làm thoả mãn khi nhìn thấy một vệt đỏ tươi chói mắt.<br>Quả nhiên Diệp Yến là lần đầu tiên.<br><br>Vậy mà cô nguyện ý trao cho anh.<br>Tối qua, Kỷ Thiên có uống rượu, nhưng anh không có say hoàn toàn, nên đương nhiên nhớ được mình làm những cái gì.<br>Đúng lúc này, bên ngoài có tiếng ồn ào vang lên khiến cho cô gái giật mình mở mắt, tỉnh táo ngay lập tức.<br>Đang ôm người đẹp trong tay, tự nhiên lại bị làm phiền, Kỷ Thiên nhíu mày, nhìn về phía cánh cửa, chửi thề, mịa kiếp mới sáng sớm không biết người nào lại ồn ào như vậy, làm hỏng cả không khí.<br>Diệp Yến không có quan tâm ai đến, điều cô quan tâm lúc này là trên người cô lại chỉ có mỗi cái áo sơ mi, lại còn là áo của Kỷ Thiên.<br>Má ơi làm bậy rồi, cô tối qua có phải bị uống lộn thuốc rồi không?<br>Diệp Yến tròn mắt nhìn cái tên nam nhân bên cạnh, mà tay cô còn đang ôm người ta ngon lành, cô cảm thấy khiếp sợ, một xíu thì hét toáng lên, nhưng ngay lập tức lại bị Kỷ Thiên ôm lại, che miệng cô, anh ra hiệu cho cô.<br>Suỵt!!!<br>Hai người ngầm hiểu ý nhau, yên lặng nhìn về phía cánh cửa.<br> <br>Bên ngoài cửa, một tốp người khoảng năm tên, mặc đồ đen.<br><br>Camera xung quanh bị bọn họ trực tiếp dùng súng cách âm bắn nát.<br><br>Còn có bảo an lúc phát hiện đã bị xử ngay tại chỗ.<br>Vì trời còn chưa sáng hẳn, nên khách thuê phòng vẫn chưa ai buồn thức dậy.<br>Tốp người bên ngoài trao đổi cùng nhau cái gì đó, Diệp Yến và Kỷ Thiên ở bên trong không nghe rõ lắm, nhưng cả hai người đều không hẹn mà cùng chuyển sang tư thế phòng bị, giống như cùng cảm nhận được nguy hiểm sắp đến gần.<br>Kỷ Thiên lấy tấm mền lớn kéo đến cho Diệp Yến, “em mặc đồ trước đi.”<br>Diệp Yến nhìn tấm chăn lớn, đỡ trán, “Này, anh đưa cái này, tôi mặc kiểu gì?”<br>Cô không hiểu nổi, này mà tên kia cũng cho là quần áo được!<br>Kỷ Thiên tuột xuống giường, trên người anh mặc mỗi cái quần nhỏ, Diệp Yến nhìn cái thân hình rắn chắc kia, bỗng nuốt ực một cái, xấu hổ quay đi, tối qua bọn họ mãnh liệt như vậy, bây giờ nghĩ tới cô còn đang mông lung, nhìn xem anh tự nhiên như thế trước mặt cô, mặc mỗi cái quần nhỏ thế kia, là sợ cô không biết anh lợi hại thế nào à?<br>“Quần của em này!” Kỷ Thiên cũng không có lớn tiếng, đưa cái quần của Diệp Yến cho cô.<br><br>Tuy tối qua lúc xong chuyện, anh ôm cô đi tắm nước ấm, nhưng vì quá muộn, cô cứ thế mặc áo anh rồi trèo lên giường ngủ lúc nào không hay.<br><br>Bây giờ nhìn lại quần áo mình, thật không muốn mặc lại chút nào.<br>Kỷ Thiên thấy Diệp Yến do dự, “em mặc áo của anh đi, anh còn áo khoác.”<br>Cuối cùng Diệp Yến không muốn cũng phải mặc lại cái quần của cô.<br><br>Hai người mặc lại quần áo ổn đâu đấy, mới từ trên giường tiến về phía cửa kia, qua cái lỗ nhỏ nhìn ra bên ngoài.<br>Nhưng kỳ lạ, lại không thấy một bóng người nào.<br><br>Kỷ Thiên lập tức cảnh giác.<br>Trực giác của anh thôi thúc anh phải làm điều gì đó, nếu không cả hai cùng nguy hiểm.<br>Đúng lúc Kỷ Thiên chỉ kịp lùi lại phía sau chắn trước người Diệp Yến thì cửa bị mở khoá từ bên ngoài.<br> <br>Năm tên áo đen ập vào, tên cầm đầu chĩa súng về phía hai người họ không chần chờ mà nổ súng.<br>“Diệp Yến cẩn thận!” Kỷ Thiên quát lớn, lấy cả thân hình để ôm Diệp Yến.<br><br>Mà Diệp Yến lại theo bản năng của một thiếu uý cảnh sát luôn lấy mạng con tin làm đầu, cô thuận thế xoay người, lập tức đổi vị trí của cô sang cho Kỷ Thiên.<br>Tiếng “lách cách” vang lên hai lần nghe chói tai, chỉ nghe thấy Diệp Yến tiếng rên của Diệp Yến cố nén đau.<br>“Aaa!!..” Cô đau đớn, nơi vai trái với vùng lưng trúng hai phát đạn, máu theo đó tứa ra, ngấm hết ra cái áo sơ mi trắng của Kỷ Thiên mà Diệp Yến đang mặc trên người.<br><br>Cô khó khăn chịu đựng đau đớn, quỵ xuống tại chỗ, máu chảy từ nơi đạn bắn ra không ngừng.<br>Diệp Yến đau đớn, nghĩ ông trời có phải trêu cô không, tu ba mươi năm không xảy ra chuyện, mới hoàn tục ngày đầu liền bị đại khai sát giới.<br><br>Đúng là chết tiệt mà!<br>“Diệp Yến!!!” Kỷ Thiên gầm lên, nhìn tên cầm đầu vừa nổ súng kia.<br><br>Khốn kiếp!!! Dám đụng đến người phụ nữ của tao sao, mày tới số rồi.<br>Tên cầm đầu dường như không quên cái nhiệm vụ, hắn được người ta trả tiền để giết người đàn ông này, nếu không phải vừa nãy con nhỏ kia đỡ hai phát súng kia, hẳn là viên đạn trúng tim rồi.<br>Nhưng không sao, thoát một lần còn thoát được lần hai sao? <br>Tên cầm đầu dương súng, muốn bắn tiếp, nhưng mà còn đang lên cò lạch cạch thì thân ảnh của Kỷ Thiên đã xuất hiện trước mặt hắn.<br><br>Bàn tay thon dài của Kỷ Thiên giống như có nội lực, nắm ngay đầu họng súng bẻ ngược vào trong, ngón tay bóp cò của tên cầm đầu vì bị bẻ ngược lại, tay không làm chủ được mà bóp cò, tiếng lách cách lại vang lên, nhưng người ăn đạn lại là người đang sở hữu súng, tên cầm đầu kia không nghĩ đến người đàn ông này thân thủ còn nhanh nhẹn như vậy, nhưng mà hắn chỉ có thể nghĩ đến đó thôi, bởi vì viên đạn bắn ra kia, ở cự ly cực gần trong gang tấc, đã găm vào giữa trán của hắn ta.<br>Một cái chết không kịp trăn chối.<br>Bốn tên còn lại khiếp sợ khi, lần này kẻ chĩa súng không còn là bọn hắn nữa mà là Kỷ Thiên, anh gầm lên giận dữ, “ai sai bọn mày đến, biết điều thì khai ra.”<br>Bốn tên kia khiếp vía, lắp bắp: “Là ông chủ…ông chủ..xin cậu tha cho chúng tôi.” <br>“Ông chủ nào?” Kỷ Thiên lên cò, giận dữ tra hỏi.<br><br>“Ông chủ Kỷ…Diên, chúng tôi nhận tiền của ông ta.” Bọn người lắp bắp kẻ nói người tâu.<br>Kỷ Diên?<br>Là ba của anh sao? Kỷ Thiên bỗng cảm thấy nhói đau trong lòng.<br><br>Kỷ Diên, ông quả thật làm tôi quá thất vọng, ông thật sự muốn giế.t chết tôi sao?<br>Đám người nhìn thái độ lung lay của Kỷ Thiên.<br><br>Liền biết bọn họ thành công làm xong chuyện mà người kia giao rồi.<br>Tối hôm qua…<br>Bọn họ được người trả tiền để giết Kỷ Thiên.<br><br>Nếu như thành công, sẽ trả gấp đôi, nếu như bị lộ, liền đổ hết mọi tội lỗi cho Kỷ Diên chính là ba của Kỷ Thiên, nhằm chia rẽ quan hệ cha con họ.<br>Mà kẻ kia không ai khác chính là Kỷ Văn.<br><br>Đứa con nuôi thay thế Kỷ Thiên của Kỷ Diên.<br>Hắn ta thuê sát thủ với số tiền lớn, mục đích muốn giế.t chết Kỷ Thiên.<br><br>Sau đó giá hoạ cho cha anh, chỉ cần cha con anh bất hoà, vậy thì gia sản kia nghiễm nhiên thuộc về hắn.<br>Chỉ là hắn đánh giá quá thấp Kỷ Thiên rồi.<br><br>Hơn cả, Kỷ Thiên chính là một tên lì lợm, còn liều lĩnh.<br><br>Rơi vào thế hạ phong, bốn người kia biết trước sau gì cũng chết nên làm y như lời của Kỷ Văn dặn dò.<br>Kỷ Thiên đang định nổ súng giết hết bọn họ, lại bị Diệp Yến gọi lại, “Kỷ Thiên, đừng giết người, anh sẽ đi tù đấy.”<br>Kỷ Thiên dừng lại, anh mới sực nhớ, Diệp Yến là cảnh sát!<br>Nhưng mà, anh là đại ca xã hội đen, thế giới ngầm làm sao có hai từ nhân đạo.<br><br>Ta không giết người, người sẽ giết ta.<br>Mặc kệ cô can ngăn, Kỷ Thiên không chút do dự tiễn hết bốn tên kia lên đường trước mặt cô gái mà anh yêu thương.<br> <br>Diệp Yến, nếu biết anh là người như vậy, em có còn yêu anh không?<br>Kỷ Thiên buôn súng, tựa vào tường, có chút chán ghét bản thân mình.<br>Diệp Yến nhìn khoảnh khắc Kỷ Thiên nổ súng, cô dường như nhận ra, bản thân hình như bỏ qua cái gì rồi, đúng vậy cô không hiểu gì về người đàn ông này hết.<br><br>Vậy mà…<br>Cô có phải là sai rồi không?<br>Thất vọng cùng đau đớn trên vết đạn mang lại, Diệp Yến gượng đứng dậy, từng bước đi tới chỗ bàn nhỏ, lấy điện thoại ra, gọi cho bạn cô tới.<br>Gọi điện thoại xong, cô nói với Kỷ Thiên, “Anh đi đi.”<br>Kỷ Thiên khó tin mà nhìn Diệp Yến.<br><br>“Em không bắt tôi sao?”<br>“Cút!” Diệp Yến tức giận quát.<br><br>Tên đàn ông này đúng ngu ngốc, anh ta không biết giết người là phạm pháp sao? Năm mạng người, cho dù là họ muốn giết mình trước nhưng vẫn là chưa thực hiện được hành vi, ngược lại là anh ta, máu lạnh vô tình giết năm người một lúc, quá ác độc.<br>Một người máu lạnh vô tình như vậy, có thể yêu được ai đây?<br>“Diệp Yến à, anh…em nghe anh giải thích được …” Kỷ Thiên sợ hãi vội vàng muốn lao tới đỡ Diệp Yến, lại bị cô đẩy ra.<br>“Anh…cút! Tôi không yêu một kẻ sát nhân!” Diệp Yến lạnh lùng nói.<br><br>Máu nơi sau lưng nhỏ giọt tong tong xuống thềm.<br>Nhưng cô không chút để tâm, đôi mắt cô nhìn Kỷ Thiên lạnh nhạt lại tuyệt tình khiến anh cảm thấy nhức nhối.<br><br>Tim đau như bị giày xéo bởi dao cùn, kẻ sát nhân, ha ha, kẻ sát nhân! <br>Đúng rồi, anh giết người thì bị cho là kẻ sát nhân, vậy nếu hôm nay đổi lại là người khác giết anh thì sao?<br>Không có đáp án, người như anh thì lấy tư cách gì mà có được hạnh phúc.<br>Dăm ba cái danh nghĩa đại ca được đàn em gọi, chẳng qua cũng chỉ là danh xưng thôi.<br>Rời bỏ tất cả, anh còn lại cái gì?<br>Ba mẹ bỏ nhau, khiến niềm vui đoàn tụ của anh tan vỡ, cha con lật mặt, mẹ con chia cắt, đến nay khi anh ngỡ rằng tìm được chân ái đời mình thì lại bị cho là kẻ sát nhân!<br>Nực cười, con mẹ nó đúng là quá buồn cười, buồn cười đến chảy nước mắt….<br><br>"]