["<br>…<br>Nửa năm sau.<br>Thái Lan, tại một làng chài nhỏ nằm gần ven biển.<br><br>Đứng từ bãi biển xa xa còn có thể thấy thấp thoáng mấy cái dãy mái chùa màu vàng kim bắt mắt.<br>Trên bờ biển, một người phụ nữ mặc chiếc đầm bầu màu đen hoa văn màu vàng đang từng bước nhẹ nhàng đi bộ, sắc mặt an nhàn hít thở không khí mặn mùi muối của biển.<br><br>Trên tay còn xách theo một cái túi nhựa, có rau củ xanh, dưa chuột cà chua…còn có cả thịt tươi.<br>Không ai khác, người phụ nữ này chính là Diệp Yến, cô ở Thái Lan, nơi làng chài ven biển này đã được non nửa năm.<br>Ngày đó, ban đêm khi đặt chân đến Thái Lan, cô lạ nước lạ cái, cũng may cô cũng học qua tiếng Thái, nên về mặt giao tiếp cũng không quá khó xử.<br>Tính cách nhanh nhẹn lại hoà đồng, rất nhanh Diệp Yến đã xin vào được một quán bán tạp hoá nhỏ gần khu dân cư ở tỉnh này.<br><br>Bà chủ ở quán tạp hoá này là một người phụ nữ goá chồng, có một đứa con gái và một đứa con trai.<br><br>Đứa con gái của bà đã có chồng, nhưng hai vợ chồng họ lại ở trong thành phố, không ở với bà, còn lại đứa con trai tầm 15,16 tuổi, nó bị mắc chứng ăn cắp vặt, thích lấy đồ của người khác.<br><br>Gặp được Diệp Yến, liền đặc biệt dính người, coi Diệp Yến như chị gái, còn gọi luôn Diệp Yến là chị “Kin”.<br>Bà chủ gặp được Diệp Yến thấy cô lanh lợi, lại hiền lành, nên bà nhận cô vào làm, giúp bà buôn bán.<br><br>Nhân tiện dạy học cho Por, con trai bị chứng bệnh ăn cắp vặt của bà.<br>Bởi vì nó mắc bệnh, nên bà không cho nó đến trường, đến lúc thiếu niên cũng chẳng biết chữ nào, suốt ngày chỉ chăm chăm đi ăn cắp vặt đồ cá nhân của người ta.<br>Cứ thế trôi qua hơn một tháng, Diệp Yến vừa bán hàng giúp bà chủ, vừa dạy chữ cho Por, sau đó, cô rồi mới biết bản thân mình có thai.<br><br>Cái thai đã gần hai tháng, như vậy tính từ đêm đó nó là của Kỷ Thiên, vì cô chỉ có anh là người đàn ông duy nhất.<br><br>Diệp Yến lúc đó vừa vui mừng vì cô rốt cuộc cũng có thứ của Kỷ Thiên thuộc về cô.<br> <br>Nhưng lại lo sợ vì không biết mang thai đối với phụ nữ chưa chồng lại là như thế nào.<br><br>Ở xứ này, đất khách quê người, cô thật sự có thể sinh con ra sao?<br>Diệp Yến từng nghĩ đến chuyện trở về đi tìm Kỷ Thiên, nhưng lại cảm thấy bản thân có lỗi với anh, là cô đuổi anh đi trước, vậy thì làm sao có thể khiến người ta quay lại với mình.<br>Cứ vậy, cô do dự, rồi cuối cùng quyết định không về nữa, cùng lắm thì một mình cô nuôi con, cô có tay có chân, cô không tin bản thân không nuôi nổi con mình.<br>Cho đến tận lúc này, cái thai đã được sáu tháng, bụng nhỏ ngày nào mới đến đây còn phẳng lý bây giờ cũng vượt mặt rồi, nhưng Diệp Yến lại không cảm thấy có gì là không tốt, thậm chí còn cảm thấy may mắn, chí ít cô không được ở bên Kỷ Thiên, thì cô vẫn còn có đứa con của anh.<br><br>Xem như là quà tặng của anh cho cô đi.<br>Chiều nay, vẫn như mọi ngày Diệp Yến vào chợ mua rau củ quả về nhà cho bà chủ.<br><br>Buổi tối nấu cơm, chúc mừng cho nhà bà chủ vừa khai trương thêm một tiệm tạp hoá khác.<br>Đi gần hết bờ biển, Diệp Yến từ xa mới nhìn thấy một cái đám đông chừng mười mấy người, cái đám này chửi nhau rất hăng, nếu đứng lại mà đếm câu chửi thề có lẽ chất đầy mấy cái xọt cũng nên.<br>Thật là còn muốn đi dạo thêm một chút, rút cuộc mất hứng ghê.<br><br>Diệp Yến cũng không nhìn lâu cái đám người, cô rẽ phải, nhanh chóng đi vào bên trong làng.<br>Nhưng mà đi chưa đầy năm, bảy bước… một cái thanh âm từ xa vang lên làm cho cô ngẩn người, đôi chân không tự giác mà đứng lại, xoay đầu nhìn về hướng thanh âm kia.<br>Rất nhanh, một cái thân ảnh làm cô kinh sợ, đến nỗi rơi luôn cái túi rau củ xuống đất, kêu “bịch” một tiếng.<br>Miệng Diệp Yến không thốt nên lời.<br>Kỷ Thiên!<br>Diệp Yến lùi lùi về sau, thân hình mang bầu của cô hơi nặng nề, cô dụi dụi con mắt, lại định hình nhìn lại một lần nữa, vẫn là người đó, thân hình đó, khuôn mặt đó…<br>Cô tuyệt đối không quên!<br>Là Kỷ Thiên, tại sao anh ấy lại ở chỗ này.<br>Diệp Yến hốt hoảng, vội vàng nhặt cái túi rau củ đang rớt đầy trên bãi cát lại, sau đó đứng lên định vụt chạy, lại nhớ tới bản thân đang mang bầu, liền thả chậm bước chân, nhưng trong tâm lại xoắn xuýt như xe ăn cướp.<br>Cô sợ gặp lại anh!<br>Phía bên này, đúng là Kỷ Thiên đang đi tới, anh đang có chuyến công tác ở đây, là đi gặp khách hàng cũng là chỗ quen biết của ba anh, làm một cái giao dịch ở đây, tiện thể dò la tin tức của Diệp Yến.<br>Vừa lúc nãy ở cây xăng anh ra ngoài nghe điện thoại, không để ý nên bị một cậu thanh niên móc túi.<br><br> <br>Cái đám đàn em của anh cước bộ chạy đuổi theo thằng nhãi kia vì xe ô tô không được phép chạy vào làng chài nhỏ, bọn họ đuổi mãi đến đây thì tóm được cậu ta.<br>Kỷ Thiên cũng chạy tới sau, vừa lúc lên tiếng thì Diệp Yến bên này đi tới cũng nghe thấy.<br><br>Nhưng chỉ có cô thấy anh, còn anh vì đang muốn tra hỏi cậu nhóc móc túi kia, nên mới không để ý thấy một bà bầu đang loay hoay nhặt đồ rồi muốn chạy.<br>Cứ vậy, Diệp Yến liền mỗi lúc đi xa chỗ Kỷ Thiên đang đứng kia.<br>Lúc anh ngước mắt lên nhìn xem xung quanh thì bất giác thấy bóng lưng của người phụ nữ ở phía xa, anh hơi mơ hồ mà lẩm bẩm, Yến Yến, có phải em không?<br>Bóng dáng xa dần rồi mất hút, Kỷ Thiên cũng không bận tâm, anh nhìn cậu thiếu niên chỉ mới độ 15,16 tuổi này, hơi nhíu mày, liền hỏi:<br>“Sao cậu lại đi móc túi người ta, không sợ chết sao?” <br>Cậu thanh niên mặt đỏ bừng, quật cường nói: “Không có đồ ăn mới chết.”<br>Ồ! Kỷ Thiên cười lên có chút hứng thú, đến cái nơi như này, lại cũng có tuổi trẻ ngáo đá máu mặt, thú vị thật.<br>“Có ngại nói vài câu chuyện không?” Kỷ Thiên nói với cậu thiếu niên.<br>“Tôi đói lắm, không ăn no thì không nói nổi.” Cậu thanh niên có lý chẳng sợ nói, cùng lắm thì bị đánh một trận bầm dập thôi.<br>“Vậy mày có muốn ăn đòn no không?” Đàn em thân tín của Kỷ Thiên đang túm đầu cậu thiêu hù doạ, “Lúc đó, đòn no thì có thể nói rồi.”<br>Cậu thiếu niên hung hăng mà trừng mắt với đám Kỷ Thiên, “Có ngon thì anh đánh tôi đi, chị Kin nói, đàn ông dám chơi dám chịu, tôi lấy đồ của anh, tôi trả lại anh, anh có ngon thì đánh chết tôi, chị Kin không bỏ qua cho anh.”<br>Kỷ Thiên hơi buồn cười với cái lý lẽ cùn của cậu thiếu niên này, vừa cướp, lại còn to miệng hăm doạ, ở đâu ra vậy, anh hơi hiểu một chút tiếng thái, nên biết được cậu thiếu niên này còn có chị gái tên là Kin.<br>Đúng là rất có hứng thú.<br><br>“Dẫn tôi gặp chị của cậu xem?” Kỷ Thiên bất chợt dùng tiếng thái nói chuyện khiến cậu thiếu niên sửng sốt.<br>“Anh biết tiếng Thái…?” Cậu thiếu niên hỏi ngược lại, cũng quên là bản thân đang bị người ta bắt được.<br>Kỷ Thiên đáp: “Biết một chút, đủ để nói chuyện với chị Kin nhà cậu.”<br>“Anh đừng có làm hại chị ấy, chị ấy đang có em bé, khổ sở lắm, chồng chị ấy chết rồi, anh đừng doạ chị ấy sợ.” Cậu thiếu niên nói một tràng, làm đám đàn em của Kỷ Thiên chẳng hiểu mẹ gì.<br><br>Chỉ có Kỷ Thiên hiểu câu được câu không, nhưng anh nghe ra được, cái người phụ nữ tên Kin kia là đang có thai.<br>Ngay lúc Kỷ Thiên còn chưa biết làm sao để giải quyết cậu thiếu niên này thì thanh âm của người phụ nữ phía sau vang lên.<br>“Por!!”<br><br>Đám người giật mình, bao gồm cả Kỷ Thiên đều quay lại cùng nhìn về phía thanh âm vừa vang lên kia.<br>Đám đàn em của Kỷ Thiên thì ngạc nhiên khi thấy một bà bầu mặc cái váy đầm bầu màu đen hình hoa văn màu vàng, nhìn qua rõ là người khác xứ.<br>Không phải người Thái!<br>Duy chỉ duy nhất Kỷ Thiên là người kinh hãi.<br><br>Cái người đứng trước mặt anh kia, không ai khác chính là Diệp Yến, là người anh ngày nhớ đêm mong suốt nửa năm nay.<br>Ông trời ơi, có phải Kỷ Thiên con vẫn còn nằm mơ chưa tỉnh hay không?<br>Hơn nửa năm nay, anh tìm cô khắp nơi, nhưng cô cứ như bốc hơi khỏi thế gian, anh nhờ Phong Tử An dò la bên bác của Phong Tử An, nhưng cục trưởng Phong rõ ràng biết nhưng lại không giúp, còn nói muốn thể hiện chân tình, vẫn là tự mình tìm ra.<br>Kỷ Thiên lúc đó muốn điên lên vì không tìm được Diệp Yến.<br><br>Sau đó ba anh xuất viện, anh mới lại có thời gian tiếp tục tìm kiếm cô.<br>Lần này đến Thái Lan công tác, khồn nghĩ đến, thật không nghĩ đến anh lại tìm được cô.<br>“Diệp Yến, là em sao?” Kỷ Thiên giọng hơi run run, hỏi người phụ nữ đang mang thai cái bụng vượt cả mặt, “Em…làm sao em…?”<br>Kỷ Thiên nhận ra Diệp Yến, vì vui mừng nên còn chưa nhận ra cô có thai, đến khi định hình lại, nhìn cái bụng tròn xoe kia, anh kinh hãi, không biết nên hỏi thế nào?<br>Mà Diệp Yến lúc này lại không biết nói gì, ban nãy cô định là đi nhanh về nhà, nhưng chẳng biết vì lý do gì, lại quay ngược trở lại, kết quả biết được đám người Kỷ Thiên đang túm được Por, con trai bà chủ.<br><br>Bí quá cô đành lên tiếng, cô không muốn người của Kỷ Thiên làm tổn thương đến Por.<br><br>Cô coi Por như em trai ruột vậy.<br><br>“Chị Kin.<br><br>Anh này nói muốn gặp chị!” Por vùng ra khỏi cái đám đàn em của Kỷ Thiên chạy tới chỗ Diệp Yến.<br><br>“chị Kin, em sợ họ lắm.”<br>Diệp Yến xoa đầu cậu thiếu niên, “Không sao, Por mang đồ về nhà trước nhé.” Cô nói rồi đưa cái túi đồ cho Por mang về, cậu thiếu niên cũng ngoan ngoãn nghe theo.<br>Cậu nhóc kia đi rồi, Diệp Yến mới nhìn Kỷ Thiên, anh vẫn như vậy, không chút thay đổi, chỉ là không biết tâm của anh, liệu có còn dành cho cô…?<br>“Kỷ thiếu gia vẫn vậy, anh đi đâu cũng hùng hổ doạ người như vậy, quả nhiên cậu ấm có khác.” Diệp Yến buông một câu kia xong, đám đàn em của Kỷ Thiên sắc mặt khó coi mà nhìn nhau, cái đám người hôm nay đi cùng Kỷ Thiên không có ai từng gặp Diệp Yến nên căn bản không biết cô là người Kỷ Thiên luôn tìm.<br>Lúc này thấy cái bà bầu này buông lời miệt thị cậu chủ nhà mình, có chút tức giận, nếu cô gái này mà không có bầu, bọn họ sẽ cho cô ta biết thế nào là đẹp mặt.<br>Kỷ Thiên vẫn không ngừng nghĩ đến mấy cái lời nói của cậu thiếu niên kia.<br><br> <br>Chị Kin nói chồng chị ấy chết rồi.<br><br>Diệp Yến, mới nửa năm, em kết hôn lúc nào?<br>Diệp Yến nhìn Kỷ Thiên, cô hơi áy náy, cuối cùng chỉ đành quay đi, cô còn mong cái gì, nếu như anh còn thương cô, thì đã không do dự như vậy…<br>Nhưng mà ngay cái lúc Diệp Yến quay lưng đi thì cả thân hình mập mạp tròn trĩnh vì cái bụng bầu kia của cô liền được Kỷ Thiên ôm trọn.<br>“Yến Yến, trở về với anh đi!” Kỷ Thiên chôn mặt vào hõm vai sau gáy của Diệp Yến, nỉ non.<br>Diệp Yến lập tức cứng đờ, mà cái đám đàn em của Kỷ Thiên mặt cũng nghệt ra, ngu luôn.<br><br>Cậu chủ nhà họ, con mịa nó uống lộn thuốc rồi phải không, tự nhiên lại ôm một bà bầu giữa chợ như vậy?<br>Đây là đâu? Bọn họ đang ở đâu thế này?<br>“Anh…bỏ tay ra.” Diệp Yến gỡ tay của Kỷ Thiên, muốn đi.<br>“Không bỏ, đánh chết anh cũng không bỏ.” Kỷ Thiên khư khư mà ôm chặt cái thân hình mũm mĩm của Diệp Yến.<br>Nửa năm rồi, anh nhớ cô muốn chết, mặc kệ cô lấy ai, người đó cũng chết rồi đi, lúc này anh chỉ muốn bên cô.<br><br>Chỉ muốn cô thuộc về anh một lần nữa.<br>Ai cũng đừng hòng ngăn cản.<br>Diệp Yến nhắm mắt hít sâu một hơi, cô muốn thử anh một lần cuối, nếu như anh vẫn còn yêu cô, vậy thì anh nhất định sẽ chấp nhận đứa bé.<br><br>Còn không thì xem như cô và anh không có duyên phận.<br>Diệp Yến nói: “Nhưng mà tôi là mẹ đơn thân, đứa bé…anh có thể…”<br>Lời còn chưa nói hết, cô đã bị Kỷ Thiên mạnh dạn xoay cả người lại, anh nhìn cô với ánh mắt đầy nhớ mong cưng chiều, anh nói: “Vậy thì, mẹ đơn thân à, em có bằng lòng gả cho anh không? Chỉ cần em muốn, đời này của Kỷ Thiên chỉ có em là vợ, chỉ có đứa nhỏ là con.<br><br>Anh chấp nhận.”<br>Dứt lời anh ôm cô, hôn xuống môi cô, một nụ hôn thắm thiết.<br>Diệp Yến nghe cái lời kia, trong lòng như có dòng nước ấm chảy qua.<br><br>Kỷ Thiên người đàn ông này, ngày đó cô quyết định trao thân cho anh, chính là không có nhìn lầm anh.<br>Cô để cho anh hôn, thuận thế dùng hai cái cánh tay trắng nõn ôm chặt tấm lưng rộng đầy phong trần của người đàn ông, tận hượng cái ôm của anh, nụ hôn của anh, trong lòng thầm nói.<br>Đồ ngốc, từ lúc em cho anh trái cấm, thì em đã đồng ý gả cho anh rồi!<br>Giữa bãi biển buổi chiều, hoàng hôn dần trốn xuống đáy đại đương, hai bóng người ôm nhau mãi chưa rời, mặc kệ ai nhìn, ai chỉ trỏ, trong mắt bọn họ lúc này, chỉ có đối phương…<br><br>"]