["<br>…<br>Một tuần sau.<br>Phong Tử An và con gái nhỏ cuối cùng cũng chờ được đến ngày xuất viện, mà Dương Tinh Vũ cũng phải trở lại công việc, vì Lưu Nguyệt thật sự chịu hết nổi.<br><br>Phải cầu cô trở về công ty.<br>Phong Tử An có chút khó chịu khi Dương Tinh Vũ phải trở lại làm việc, Hàn Phi kia bóc lột sức lao động của bảo bối nhà anh mấy năm trời còn chưa đủ sao, mới chỉ có một tuần thôi, đã năm lần bảy lượt muốn kéo cô về rồi.<br>Hàn Phi xót vợ hắn làm việc bù đầu ngập mặt, vậy Phong Tử An anh thì không chắc?<br>Làm xong thủ tục ngày mai xuất viện cho Phong Tử An với Thiên Thiên, lúc này Dương Tinh Vũ đã quay trở lại, trên đường đến hành lang, lúc bước vào thang máy, liền bắt gặp một người phụ nữ tuổi tầm gần năm mươi, nhưng nhìn qua rất trẻ, thậm chí rất tôn quý xinh đẹp, bà ta mặc một chiếc váy dài cách tân kín cổ bằng nhung màu đen, trên cổ còn có đính đá kim xa rất đẹp.<br><br>Nước da của người phụ nữ này được bảo dưỡng rất tốt, mịn màng không kém Dương Tinh Vũ là bao.<br>Thấy Dương Tinh Vũ đi vào cùng thang máy với mình, người phụ nữ trung niên kia liền chủ động đứng sang nhường một chỗ lại cho cô.<br>Dương Tinh Vũ gật đầu tỏ vẻ cảm ơn, cầm giấy tờ cũng đứng vào chỗ đã được nhường.<br> <br><br>Nhưng mà cô còn chưa kịp đứng vào chỗ kia thì bên ngoài, thanh âm một cô gái khác vang lên.<br>“Bác gái, sao người lại ở đây? Thật lâu rồi mới thấy bác?”<br>Dương Tinh Vũ cùng người phụ nữ kia vừa nhìn tới người đi vào liền nhận ra là ai.<br><br>Dương Tinh Vũ hơi sửng sốt, là Lâm Lạc Nhi?<br>Cô ta ở đây làm gì? Đến thăm ai sao? Hay là…<br>Dương Tinh Vũ suy nghĩ nhưng không định nhận mặt Lâm Lạc Nhi, cô cũng không đứng vào chỗ mà người phụ nữ kia mới nhường cho cô, cô đứng sâu vào bên trong thang máy.<br><br>Cô không muốn nhận mặt cô bạn gái khẩu phật tâm xà này.<br>Khác với Dương Tinh Vũ, người phụ nữ kia vừa nhìn thấy Lâm Lạc Nhi mới lên tiếng chào hỏi lại có chút không vui, hai đầu chân mày của bà khẽ nhíu lại.<br>“Xin lỗi, tôi với cô hình như không quen biết.” Người phụ nữ lên tiếng, ngữ khí lạnh nhạt rõ ràng là không vui.<br>Mà Lâm Lạc Nhi lại vờ như không nghe thấy lời bà nói, nhanh chân bước vào thang máy, đứng luôn vào chỗ lúc nãy bà nhường cho Dương Tinh Vũ.<br><br>Lại lên tiếng, một dạng rất thân thiết, “Ấy, bác gái à, sao bác lại nói vậy, anh Tử An bị bệnh, anh ấy muốn cháu đến thăm anh ấy, nhưng cả tuần nay, bận bịu quá, hôm nay mới đến thăm.<br><br>Bác đừng xa lạ với cháu mà tội cho cháu.”<br>Dương Tinh Vũ kinh ngạc, Lâm Lạc Nhi vừa nói gì, Phong Tử An nói cô ta đến thăm anh sao? Nói lúc nào, sao cô chẳng biết, Lâm Lạc Nhi này đang nói dối sao, hơn một tuần nay, cô ở bên cạnh chăm sóc cho anh với con gái, nửa câu nhắc đến Lâm Lạc Nhi cũng chẳng có.<br>Lấy đâu ra mà bảo cô ta đến thăm, nói dối trắng trợn đến vậy, thật không biết xấu hổ.<br><br>Hơn nữa, Lâm Lạc Nhi lại gọi người phụ nữ kia là bác gái, như vậy bà ấy chính là…<br>Ba ấy là Phong phu nhân, mẹ của Phong Tử An.<br><br>Dương Tinh Vũ liền khiếp sợ, lại có chút lúng túng, không nghĩ đến lại gặp được mẹ của Phong Tử An ở đây, lại còn vào cái tình huống này, cô cũng còn chưa kịp chào hỏi một tiếng.<br>Thật không trách cô được, cô thật sự không biết mẹ của Phong Tử An lại đến, hơn nữa nhìn bà lại trẻ đẹp như thế, Dương Tinh Vũ lập tức như á khẩu, đứng phía sau, không dám nói lời nào.<br>Đúng thế.<br>Người phụ nữ này chính là bà Phong, hôm qua Tần Uyên Quân có nói ngày mai Phong Tử An xuất viện, cô còn nói với bà hôm nay đến thăm Phong Tử An đi, bà sẽ thấy mặt con dâu tương lai.<br>Nghĩ đến chuyện Tần Uyên Quân nói, chẳng lẽ con dâu lại là Lâm Lâm Lạc Nhi này sao?<br>Bà Phong nhìn Lâm Lạc Nhi, có chút ngờ vực, nhưng cuối cùng bà cũng vẫn là dịu giọng xuống, “Con trai tôi gọi cô đến?” Bà tuy rất ghét cô gái tâm cơ này, nhưng trước kia vì ba cô ta có ơn với chồng bà, nên chuyện cô ta gài bẫy con trai bà, nhưng không thành công, bà cũng không muốn đuổi tận giết tuyệt, hiện tại nếu như là con trai bà chủ động vậy thì bà cũng không tiện ngăn cản.<br>“Cô biết phòng của Tử An ở đâu sao?” Bà Phong lên tiếng hỏi Lâm Lạc Nhi.<br>“Vâng, cháu có người bạn làm ở bệnh viện này, nên mới biết.” Lâm Lạc Nhi vui vẻ đáp, một dạng vô cùng thân thiết.<br>Dương Tinh Vũ nghe Lâm Lạc Nhi nói, cảm thấy buồn cười, cô ta có bạn ở đây, đúng là nói xạo không chớp mắt, chuyện năm đó, cô chưa có bằng chứng nếu để cô biết chính là Lâm Lạc Nhi làm, cô tuyệt sẽ không tha cho cô ta.<br>Vì chuyện bốn năm trước khá nhạy cảm, là chuyện không vui, nên lúc Tần Uyên Quân ở đó, Phong Tử An và Dương Tinh Vũ đều không có đề cập đến, hơn nữa nếu Tần Uyên Quân nói không thì không được, không có bằng chứng, thì không thể gán tội cho cô ta.<br>Năm đó nhà họ Phong cũng chỉ nghe Tần Uyên Quân thuật lại, mà cũng chưa xảy ra chuyện gạo nấu thành cơm của Phong Tử An và Lâm Lạc Nhi nên nhà họ Lâm chỉ bị cảnh cáo đuổi khỏi Ninh Thành mà thôi.<br>Hiện tại qua lâu như vậy, đã sớm quên rồi.<br>Bà Phong không mặn không nhạt nói: “Vậy chúng ta tới thăm Tử An xem, cái thằng này, nói sao cũng không được, khi không còn muốn chuyển đến đây sống, ở đây thì có cái gì tốt.”<br>Lâm Lạc Nhi thấy bà Phong nói chuyện với mình, liền cười lên nhẹ nhàng, “Bác nói đúng, anh Tử An trước giờ tính cách đều thẳng thắn như vậy, bất quá anh ấy đều rất tốt.<br><br> <br>Cháu rất thích anh ấy.<br><br>Thật nhớ thời gian trước kia ở bên cạnh làm bạn với anh ấy.”<br>Nói cái lời này, Lâm Lạc Nhi cố tình cao giọng để Dương Tinh Vũ nghe thấy, lúc bước vào thang máy, cô ta rõ ràng đã nhìn thấy Dương Tinh Vũ, nhưng lại vờ như chẳng quen biết, chỉ là cô ta không nghĩ đến Dương Tinh Vũ vậy mà cũng không chủ động bắt mặt làm thân với mình.<br>Bà Phong lãnh mạc nhìn Lâm Lạc Nhi, “Cô Lâm, cô cũng đừng nghĩ đến chuyện trước kia, con trai tôi nó bây giờ chẳng qua vì thấy ba cô năm đó giúp ba nó một chút ân tình, nên xem cô là bạn thôi, còn muốn nó mang cô về làm con dâu tôi, cô mơ cũng đừng mơ.” Nói rồi bà dứt khoát không để ý đến Lâm Lạc Nhi nữa.<br>Nếu không phải vì con trai bà, bà đã sớm cho con nhỏ tâm cơ này đẹp cái mặt.<br>Muốn làm con dâu bà đúng thật là mơ mộng.<br>Thang máy nhanh chóng lên tới tầng trên cùng.<br><br>Rồi mở ra.<br>Ba người lần lượt đi ra…..<br><br>"]