["<br>…<br>Nhà họ Kỷ.<br>Chiều hôm đó, Kỷ Thiên quyết định trở về nhà cũ của Kỷ gia một chuyến, lâu lắm mới về nước, anh cũng không định cứ vậy mà không quan tâm đến lão cha già của anh.<br>Xe hơi đậu ở cổng lớn, Kỷ Thiên đứng trước cái cổng biệt thự cao ngất, nơi này hơn mười năm rồi kể từ ngày hôm đó, anh hôm nay mới đặt chân trở về.<br>Cũng không biết lão cha già của anh có khoẻ mạnh như ông vẫn nói hay không? Thời gian anh lăn lộn ở nước ngoài, kể cả có đôi lúc đi đi về về trong nước, anh cũng không có trực tiếp gặp mặt ba của anh.<br><br>Chuyện năm đó giống như trở thành khúc mắc trong lòng anh vậy, anh không muốn phải đối diện với người đàn ông đó thế nào.<br>Ông là ba anh, là người che chở cho anh, nhưng cũng là người bóp nát hạnh phúc gia đình của bọn họ năm ấy.<br>Câu chuyện về anh lúc trưa anh kể cho Diệp Yến nghe có vài chuyện anh không nói thật cho cô biết.<br><br>Dù sao thì, chuyện xấu trong nhà mang ra ngoài không tốt cho lắm.<br>Kỷ Thiên đứng suy nghĩ một hồi, do dự không biết có nên vào hay không? Đúng lúc này, có một chiếc xe hơi cũng vừa hay chầm chậm tiến vào cổng lớn của biệt thự.<br>Vệ sĩ bên trong vừa nhìn thấy chiếc xe kia, liền nhanh chóng mở cổng, Kỷ Thiên đứng tựa vào cửa xe, nhìn theo cái chiếc xe hơi kia.<br><br>Vì chiếc xe kia thuộc loại xe hơi thể thao, không có mui, nên anh đương nhiên nhìn thấy người ngồi trên xe.<br>Vậy mà lại là một cậu thanh niên nhìn qua nhỏ hơn Kỷ Thiên sáu bảy hay tám tuổi gì đó.<br> <br><br>Trên xe còn có một người phụ nữ hơn bốn mươi, ăn mặc kiểu cách rất sang chảnh, nhìn qua liền biết là kiểu người rất biết hưởng thụ.<br>Hơn mười năm, xem ra cái nhà này thay đổi không ít rồi!<br>Có vẻ như hai người trên xe kia chính là mẹ con.<br>Kỷ Thiên lúc này mới từng bước mà tiến tới, anh cũng không có đường đột đi vào, rất lịch sự mà bấm chuông cửa.<br>Mấy vệ sĩ ban nãy mở cửa cho chiếc ô tô kia, lúc này nhận ra nơi cổng chính đột nhiên xuất hiện thêm một người nữa.<br><br>Mới hung hăng mà đi tới, quát lớn.<br>“Này người kia, ở đâu tới, có hẹn với ông chủ hay không?” Một tên vệ sĩ nhìn qua có vẻ là đội trưởng đội vệ sĩ ở đây lên tiếng quát Kỷ Thiên.<br><br>Chà! Kỷ Thiên hơi nhướn mày, xem ra, vệ sĩ trước đây cũng bị đổi hết rồi, hơn mười năm, tâm người còn lạnh, huống chi là cảnh vật đây, chẳng trách bọn họ không nhận ra anh, sợ ra những người ở đây trước kia đều đã bị nghỉ hưu hết rồi.<br>Trước mắt đám vệ sĩ này toàn là ma mới hết rồi.<br>Nên mới không biết, anh mới là chân long chân chính ở nhà họ Kỷ.<br>Lần này về nước anh vẫn chưa nói với lão già.<br><br>Không biết trong nhà đã xảy ra cái gì, hai con người khi nãy quá xa lạ trong con mắt của Kỷ Thiên.<br>“Ông Kỷ Diên có ở đây hay không?” Kỷ Thiên lịch sự hỏi, anh không định lật mặt ngay lúc này với cái đám không biết trời cao là gì.<br> <br>“Không có, đi đi giùm.<br><br>Hôm nay tâm trạng bà chủ không tốt, cũng không rảnh mà tiếp khách ngoại lai, ở đâu đến thì cút về đấy đi.” Tên vệ sĩ khí thế hung hăng quát vào mặt Kỷ Thiên.<br>Ồ! <br>Cũng thú vị ghê.<br><br>Kỷ Thiên bỗng nhiên nóng lòng muốn biết rốt cuộc là ở nhà họ Kỷ đã xảy ra cái loại drama gì?<br>“Bà chủ nhà các anh có hẹn với tôi nha.” Kỷ Thiên lập tức đổi sang cái giọng điệu hơi cợt nhả, thanh âm hơi ôn nhu mà nói, nếu lúc này Diệp Yến mà nhìn thấy, khẳng định sẽ ghép anh với hình mẫu mấy cái tên trai bao của làng chơi.<br>Kỷ Thiên cũng cảm thấy khá là khâm phục thái độ lật mặt của mình.<br>Tên vệ sĩ bán tín bán nghi, chuyện bà chủ hay đi sớm về khuya, hay có mấy anh trai nhìn ngon mắt đưa về chính là chuyện không lạ lẫm gì đối với bọn họ, vì ông chủ thường xuyên vắng nhà, nên mọi chuyện đều do bà chủ quản lý.<br>Vậy nên nếu bà ta có gì này kia, cũng không ai có quyền lên tiếng, hoặc can thiệp, nếu không sẽ bị phạt rất nặng.<br>“Chậc…tôi nói này người anh em, tôi thật sự là có hẹn với bà chủ các anh, tôi khi nãy chính là chờ bà ấy về đó.<br><br>Các anh cho tôi vào nhà đi.” Kỷ Thiên một dạng năn nỉ.<br>Cuối cùng tên vệ sĩ kia cũng “thương hại” mà cho Kỷ Thiên vào bên trong.<br><br><br>Đặt chân vào bên trong, Kỷ Thiên cảm thấy có chút buồn cười, anh đường đường chính chính là cậu chủ của cái ngôi biệt thự này, cuối cùng là sao đây, anh xin người ta vào, haha, loại chuyện này mà đồn đến tai đám thuộc hạ của anh, phỏng chừng mấy thằng đó cười tuột quần luôn.<br>Nhún vai một cái, Kỷ Thiên ngang nhiên đi vào khuôn viên quen thuộc.<br><br>Đài phun nước, sân tennis, vườn hoa tulip mẹ anh thường ngồi trên xích đu, tất cả đều còn nguyên vẹn, nhưng mà mẹ anh vĩnh viễn không trở về nữa, cũng không biết là bà còn sống hay đã….<br>Kỷ Thiên dằn lòng mình xuống, hít mũi một cái, quá khứ rồi, nó quá xa xôi để anh dùng chân đuổi theo rồi tìm lại.<br>Anh hiện tại lúc này chính là quan tâm, hai cái người kia là thế nào với lão cha già Kỷ Diên của anh.<br>Cuối cùng cũng đặt chân lên bậc thềm lớn vào sảnh biệt thự.<br><br>Đúng là hoài niệm!<br>Nơi anh từng lớn lên, lúc này lại có bóng dáng của khách vãng lai?<br>“A Thiên!” Thanh âm một người phụ nữ già nua vang lên ngay phía sau Kỷ Thiên.<br>“Hu hu hu, A Thiên, cái thằng này, con cuối cùng cũng biết đường về nhà rồi hả? Con mà còn không về, thì chúng ta già trẻ sẽ ra đường ở hết đó.”<br>Kỷ Thiên giật mình quay đầu, trước mắt anh chính là thân ảnh quen thuộc, người phụ nữ kia không khác gì người mẹ thứ hai của anh, vú Trần.<br>“Vú Trần, là người sao?” Kỷ Thiên cảm thấy thật xúc động khi người đầu tiên anh gặp lại là người phụ nữ đã cùng anh lớn lên từ bé này.<br>“Đúng vậy, là vú đây, cái thằng này, đi là biệt tích luôn hà, có còn biết đến ba con, đến chúng ta nữa không?” Vú Trần lên tiếng trách móc.<br>“Ba con, ông ấy có nhà không?” Kỷ Thiên hỏi ngược lại, “Với cả, trong nhà có thêm nhân khẩu, ông ấy lại không nói gì với con hết!”<br>Vú Trần xúc động nhìn cậu chủ nhà bà hơn mười năm mới gặp lại, cậu chủ trưởng thành rồi, cao to, anh tuấn quá, hơn nữa trầm ổn rất nhiều.<br><br> <br>“Haizz ya, A Thiên à, con tại sao lại về lúc này, trong cái nhà này, có chỗ nào là không đặt đao, cài súng, ý của vú Trần chính là trong nhà toàn tai mắt của người lạ, hiện tại cậu chủ trở về, chính là nguy hiểm.<br>“Vú à, đây là nhà con, con thích về lúc nào thì về lúc ấy, ai dám cản.” Kỷ Thiên thái độ dường như đã thay đổi dần trở nên âm trầm.<br>Kỷ Diên, xem ra cái người ba này của anh, từ chuyện năm đó, đã không còn là một người ba mẫu mực mà anh biết nữa rồi.<br>Liên lạc với ông ta bao lâu, chẳng qua chính là cha con ràng buộc mà thôi.<br>Ngay cái lúc Kỷ Thiên muốn hỏi thêm vú Trần mấy câu, thì từ trên cầu thang, người thanh niên và người phụ nữ kia, đi xuống dưới cái nhìn sợ hãi của vú Trần.<br>“Hay cho một bà già lắm miệng, bà đang gọi ai là cậu chủ vậy hả, bà không biết trong cái nhà này, con trai tôi mới là cậu chủ duy nhất không?” Thanh âm người phụ nữ kia tràn đầy tức giận, tựa như dao bén cứa đến da thịt của vú Trần làm bà hơi co rúm lại.<br>Từ ngày người phụ nữ kia về đây, người hầu trong nhà bị đuổi gần hết, vú Trần là người ông Kỷ tín nhiệm, cũng là vợ của Trần quản gia, nên người phụ nữ kia mới không dám động đến bà, nhưng mỗi lần Trần quản gia và ông Kỷ rời đi công việc, thì người phụ nữ kia liền lên cơn điên.<br><br>Kiếm chuyện, thậm chí còn sang tay muốn đánh bà.<br>Kỷ Thiên nhìn đôi mẹ con đang đi xuống, cậu trai kia nhìn qua là biết chẳng phải loại ngon lành gì, dài lưng tốn vải, chỉ biết hưởng thụ.<br>Anh chửi thề trong lòng, con mẹ nó cái lão cha già nhà anh rốt cuộc làm sao lại rước cái loại người này vào nhà, ông ta dư tiền quá, không có ai tiêu giùm, nên mang hai cái con hàng này về để sài tiền cho ông ta sao?<br>Người phụ nữ kia mắng vú Trần, sau đó giương cái đôi mắt cay độc nhìn chằm chằm vào Kỷ Thiên.<br>Bà ta nhìn, xong liền chấn động, bởi vì cái chàng trai trước mắt này, đúng là cực phẩm.<br><br>Ngoại trừ vết sẹo kia, thật sự là đẹp, tuấn tú hơn bao nhiêu người bà ta từng gặp!<br>Vài ngày trước, bà ta có nghe lão già Kỷ Diên nói Kỷ Thiên Kỷ Thiên gì đó, là con trai của ông ta, chẳng lẽ là người này.<br>Nếu đây thật sự là con trai của lão già đó, vậy Kỷ Văn nhà bà ta phải làm sao đây?<br>Tài sản nhà họ Kỷ không thể để lọt vào tay Kỷ Thiên, nếu như đã xuất hiện, vậy thì bà ta cũng không ngại câu con cá lớn này…<br><br>"]