["<br>Một giờ sau, nhân vật chính cuối cùng cũng xuất hiện vẫn là Phong Tử An một thân âu phục tôn quý, sắc mặt cao ngạo lạnh lùng dẫn theo một cậu nhóc đi vào trong sảnh chính của trung tâm bữa tiệc.<br>Mọi người vô cùng vinh hạnh vì hôm nay mới chính thức được gặp gỡ vị tổng giám đốc trẻ tuổi tài ba này.<br>Phong Tử An dẫn theo cậu nhóc Tử Khang đi vào rồi, vài ba cái cô tiểu thư thiên kim khác có phần tiếc nuối, cũng không biết cậu nhóc kia có phải là con của anh không, các cô chính là ước gì cái ánh mắt của anh nhìn đến bọn họ một lần.<br>Nhưng mà Phong Tử An hoàn toàn làm bọn họ triệt để mất hết hi vọng khi anh mang theo Tử Khang đến đây, chỉ cần có cậu nhóc đi cùng, đào hoa anh cũng bớt đi được một mớ.<br>“Cậu, cậu dùng con làm lá chắn cho cậu?” Tử Khang đang nắm lấy cái bàn tay thon dài của Phong Tử An, cậu bé có chút không vui nói.<br>Phong Tử An nhìn cậu nhóc đang xụ mặt, liền nói: “Tử Khang, con có thương Thiên Thiên không?”<br>Cậu nhóc Tử Khang phản ứng ngay tức thì, “Đương nhiên là có, ai dám đụng đến em ấy, con sẽ không bỏ qua cho người đó.”<br>Phong Tử An cười với cậu nhóc một nụ cười nhẹ, liền nói tiếp: “Vậy thì đúng rồi, nếu con thương con bé, vậy thì phải giúp ba nó cản lại mấy thứ hoa đào bên đường, nếu không, mẹ của Thiên Thiên là mợ con sẽ buồn, mà cô ấy buồn, thì Thiên cũng sẽ buồn theo.”<br>Tử Khang nghe Phong Tử An nói xong, liền ngẫm nghĩ, rồi dường như hiểu ra cái gì, liền gật đầu một cái đáp ứng với Phong Tử An, “Được, vì Thiên Thiên, cái gì con cũng làm.”<br>Phong Tử An xoa đầu cậu nhóc, “Tốt lắm, là đàn ông, chúng ta phải biết bảo vệ người phụ nữ của mình, đừng để họ bị tổn thương.”<br>Cậu nhóc Tử Khang tin như thật mà đồng ý với cậu mình.<br><br>Phong Tử An cười nhẹ rồi cứ vậy dẫn cậu bé đi thẳng vào bên trong.<br> <br>Mà một bên Nam Cung Doãn thấy thế chỉ có thể lắc đầu, mịa nó Phong Tử An, tên khốn này ngay cả cháu của hắn, hắn cũng bịp.<br>Tên này đúng là ma quỷ, chỉ vì không muốn cho Dương Tinh Vũ hiểu lầm một chút, hắn cũng không ngại lừa thằng nhỏ để nó cản đào hoa cho hắn.<br>Đúng là cá mập vừa hung ác, lại gian mạn đến từng milimet.<br>Ngay cả con nít cũng dụ được.<br>Nhưng mà Dương Tinh Vũ kia thật có phúc, Phong Tử An chọn cách của hắn để yêu thương một người phụ nữ, bảo vệ cô ấy, cho cô ấy một điều tốt nhất, vậy còn Nam Cung Doãn anh thì sao?<br>Anh thật sự có thể tự mình bảo vệ một người con gái khác sao, với cả sẽ có một người con gái nào giống như Dương Tinh Vũ tình nguyện tin tưởng mình trong mọi chuyện sao?<br>Còn có Uyên Quân, đối với cô gái tinh nghịch còn hơi hướng trẻ con kia, anh thật sự có thể chấp nhận được sao?<br>Đúng vậy, người thì có thể giống người, nhưng tính tình thì lại không bao giờ có thể giống nhau được cho dù chỉ là một chút.<br>Nam Cung Doãn miên man mà đứng đó suy nghĩ, lúc này không để ý đến trong cái bữa tiệc này, vậy mà còn có sự xuất hiện của mấy vị khách không mời mà đến.<br><br>Chính là Lương Đan, tiểu thư nhà họ Lương.<br>Còn có Lương Định với Lâm Lạc Nhi, bọn họ không được mời đến bữa tiệc, nhưng không biết là vô tình hay cố ý lại có mặt ở nhà hàng này.<br>Chuyện lần trước thất bại, Lâm Lạc Nhi khó khăn lắm nhờ vào Lương Định mới thoát được một kiếp, mãi cho đến hôm nay mới dám ra khỏi nhà.<br>Cô ta đến đây cùng Lương Định ăn trưa, không nghĩ đến lại có thể gặp được Phong Tử An ở đây, vừa nãy lúc nhìn thấy anh đi vào, Lâm Lạc Nhi cứ vậy mà nhìn theo rồi tiếc hận trong lòng, lần nào muốn tiếp cận Phong Tử An, cũng là thất bại.<br>Hiện tại cô ta đã là người phụ nữ của Lương Định, không thể có tư tâm gì, nhưng thù cũ hận mới đều do Dương Tinh Vũ mà ra, thứ cô ta không có được thì Phong Tử An cũng đừng mơ thuộc về Dương Tinh Vũ khốn kiếp kia.<br><br>Nghĩ vậy, Lâm Lạc Nhi lấy điện thoại ra, lén lút gửi đi một cái tin nhắn cho một số điện thoại nặc danh.<br>[Tôi đưa địa chỉ cho anh, chỉ cần Phong Tử An chết, bao nhiêu tiền tôi đều cho các người.]<br>Tin nhắn được gửi đi xong, Lâm Lạc Nhi vờ như không có gì xảy ra, nói chuyện với Lương Định, “Định à, em đi toilet chút nha.”<br>“Đi đi.” Lương Định gật đầu lấy ra điện thoại.<br>Lâm Lạc Nhi tính toán đi toilet xong, sẽ rời đi luôn, sau khi rời đi thì nói lại với Lương Định sau cũng được, cô ta không muốn để bọn người của Phong Tử An phát hiện ra cô, cũng không muốn cho Lương Định biết.<br>Đàn ông như Lương Định, thật chẳng có gan làm việc lớn.<br>Mà Lương Định không biết ý nghĩ kia của Lâm Lạc Nhi, hắn lại đang toan tính một cái ý định khác.<br><br><br>Lần này tại tỉnh S, một hợp đồng lớn của hắn lại bị Phong thị giành mất, hắn tuyệt đối không muốn nhịn nữa, tuy ông Lương ba của hắn đã cảnh cáo rằng đừng đụng đến nhà họ Phong, đừng gây chuyện với Phong Tử An, nhưng Lương Định không chịu, dự án lần này quá nhiều tiền, lên đến vài chục tỷ, hắn sao có thể nhịn Phong Tử An.<br>Không thể nhịn nữa.<br><br>Tất cả đều là tiền, là tiền, hắn không thể không làm gì đó để cảnh cáo Phong Tử An.<br>Phong Tử An là tên đáng chết.<br>Hắn lấy điện thoại ra, gọi cho một người, “Kỷ Thiên, anh có thể giúp tôi làm một chuyện không?”<br>Đầu giây bên kia, giọng một người đàn ông vang lên, thái độ lãnh đạm khó dò, “Lương Định, tôi nể tình cậu từng cứu con trai tôi một lần, nên xem như trả ơn cậu, nói đi, có chuyện gì?”<br>“Anh giúp tôi bắt một đứa bé tên Thiên Thiên, tôi đưa địa chỉ cho anh.<br><br>Anh chỉ cần bắt nó đi, xử lý sao thì tuỳ anh.” Lương Định nói, đôi mắt hiện lên tia ngoan độc.<br>“Được, tôi đáp ứng cậu.<br><br>Chỉ lần này, xong coi như tôi không quen cậu.” Đầu dây bên kia, Kỷ Thiên lạnh lùng nói, Kỷ Thiên biết Lương Định là một tên làm ăn rất biết nhìn người, hắn biết theo lên, theo xuống, gió chiều nào che chiều đó đương nhiên, nếu so về thủ đoạn, vậy thì lại không được quang minh lỗi lạc cho lắm, cái loại chuyện bắt cóc để uy hiếp đối thủ của mình này, quá nhạt nhẽo, đôi khi còn để lại sơ hở.<br>Nếu so về điểm này, Lương Định chính là thua xa một người bạn rất thân của Kỷ Thiên…<br>Điện thoại đã cúp, Lương Định yên tâm mà ngồi ăn cơm, hắn đương nhiên không muốn đánh rắn động cỏ.<br><br> <br>Việc nhờ Kỷ Thiên bắt cóc con gái của Phong Tử An chỉ là để cảnh cáo Phong Tử An mà thôi.<br><br>Để Phong Tử An biết điều một chút, bỏ cái tính cao ngạo khinh người quá đáng kia đi…<br>Đại tiệc đã bắt đầu, lúc này Hàn Phi và Lưu Nguyệt cùng Dương Tinh Vũ cũng đã tới.<br><br>Hàn Phi mở cửa xe đi xuống, cùng Lưu Nguyệt đi vào trước.<br><br>Còn Dương Tinh Vũ ôm Thiên Thiên phía ghế sau, mất mấy phút cô mới xuống xe ôm theo bé con Thiên Thiên, tiến vào bên trong bữa tiệc.<br>Dương Tinh Vũ đoán không sai, khoảnh khắc cô ôm con gái tiến vào đại sảnh nhà hàng, thì liền có hàng trăm cái ánh mắt đổ dồn về phía hai mẹ con cô.<br>Bọn họ tất cả đều mắt chữ A, miệng chữ O mà nhìn hai người một lớn một nhỏ đang tiến vào nhà hàng.<br>Bọn họ thấy gì trước mắt kia, thiên kim xinh đẹp, mĩ nhân xinh đẹp như ngọc này là của nhà ai… <br>Cô ấy đi lạc à?<br><br>"]