["<br>Rất nhanh đã đến ngày mai.<br><br>Vì Dương Tinh Vũ đã đồng ý đến Thiên Thiên trở về với nhà họ Phong tĩnh dưỡng nên ngay chiều hôm qua, cô bé đã được bà Phong điều người đến đón cả hai bà cháu về biệt thự nhà họ Phong ở Ninh Thành.<br>Vậy nên sáng nay, lúc Phong Tử An xuất viện, chỉ có Dương Tinh Vũ cùng đi với anh, Phong Tử An cũng không khỏi thầm cảm ơn mẹ anh, dù là vô tình hay cố tình thì bà cũng đã mang Thiên Thiên đi, không gian anh với Dương Tinh Vũ sẽ có nhiều thời gian ở bên nhau hơn.<br>Hai người họ chỉ mới vừa nhận nhau, vẫn cần chút thời gian bồi dưỡng tình cảm.<br>Ra khỏi sảnh bệnh viện, đã thấy Bạch Hải đang đứng cạnh xe chờ Phong Tử An.<br><br>Dương Tinh Vũ để ý không có thấy Bạch Hiên khó chịu kia đi cùng, cũng không biết là do bản năng của phụ nữ hay không, nhưng Dương Tinh Vũ cảm thấy hình như Bạch Hiên nọ có ý gì đó với Phong Tử An.<br><br>Chỉ là cô không tiện hỏi anh mà thôi.<br>Vừa thấy Phong Tử An đi ra, Bạch Hải vội bước tới, cúi người, “Cậu chủ, tôi đến đón cậu với cô Dương.”<br>Phong Tử An đi tới, Dương Tinh Vũ đi phía sau, liền nghe thấy anh lạnh lùng nói với Bạch Hải, “Được rồi.<br><br>Mở cửa xe đi, sau này, gọi cô ấy là mợ chủ.”<br>Mợ chủ? Bạch Hải có chút lúng túng.<br><br>Mới có chưa đầy nửa tháng, cậu chủ thật sự đã đoạt được người về tay rồi.<br>Bạch Hải và Bạch Hiên là người làm ở nhà họ Phong.<br><br>Trừ ở công ty ra, bình thường sẽ gọi Phong Tử An là cậu chủ.<br>Thấy Bạch Hải nhìn mình, Dương Tinh Vũ có chút xấu hổ, gượng cười cười, “cậu Bạch.”<br>Thấy Bạch Hải còn lề mề, Phong Tử An trầm mặt, “Còn không mau mở cửa, chưa đầy nửa tháng, cậu bị già đi à, tay chân cũng luống cuống.”<br> <br>Bạch Hải vội vàng mở cửa xe, “Vâng cậu chủ.<br><br>Chúng ta về nhà cũ ạ?”<br>“Ừ.<br><br>Về thẳng nhà cũ.” Phong Tử An lạnh nhạt mà ừ một tiếng.<br><br>Dương Tinh Vũ không biết nói gì cho phải, mà Bạch Hải chỉ gật đầu, răm rắp mà làm theo.<br>Tính cách của Phong Tử An, Bạch Hải đương nhiên hiểu.<br><br>Chính là ngoài lạnh trong nóng.<br><br>Làm thuộc hạ có niên hạn khá lâu cho Phong Tử An, Bạch Hải đương nhiên nhìn ánh mắt của Phong Tử An mà liệu việc.<br><br>Chỉ là lần này gặp phải Dương Tinh Vũ, nên Bạch Hải liền có chút chưa thích nghi mà thôi.<br>Chỉ nửa tháng trước, cậu ta còn gặp cô gái này với vai trò là trợ lý bên Hàn thị, đùng một cái liền trở thành mợ chủ của mình.<br><br>Lúng túng cũng không có gì là lạ.<br>Chợt cậu nghĩ đến cậu em trai của mình và mấy người ở Phong gia, nếu mà Bạch Hiên với đám người kia biết được cái người mà cậu có ác cảm, người mà bọn họ đồn thổi đoán già đoán non bây giờ trở thành mợ chủ của bọn họ, liệu Bạch Hiên sẽ cảm thấy thế nào nhỉ?<br>Thật mong chờ cái bộ mặt của thằng nhóc đó sẽ méo xẹo đến mức nào? Cả đám người kia nữa, tốt nhất là kinh ngạc đến rớt mắt ra ngoài luôn đi.<br>Bạch Hải vừa nghĩ vừa khởi động xe, đưa Phong Tử An và Dương Tinh Vũ đến nhà cũ của Phong gia.<br><br> <br>Vừa xác nhận liền đem người về thị uy, cậu chủ cũng đỉnh thật.<br>Làm đến mức này, đủ thấy vị trí của cái vị mợ chủ tương lai này trong lòng cậu chủ là to như thế nào.<br>Xe chầm chậm lái khỏi bệnh viện, hoà vào làn xe trên đường, một đường hướng Ninh Thành mà đi rồi mất hút.<br>…<br>Ninh Thành<br>Nhà cũ Phong gia bên này, lại ầm ĩ lên một trận vì sự xuất hiện đột xuất của Thiên Thiên.<br>Lúc này bên trong sảnh, mấy người họ hàng đại diện mỗi nhà đều mang người thừa kế đến, cũng không biết tin tức ở đâu, đám người này biết được bà Phong mang cháu nội, người thừa kế tương lai trở về.<br>Từ chú đến bác, họ ngoại họ nội đều tụ về đại sảnh nhà họ Phong.<br><br>Tất cả bọn họ đều bất mãn về sự xuất hiện vô căn cứ của Thiên Thiên, càng cho là bà Phong bị lừa gạt, mang thứ con hoang bên ngoài về đây, thấy sang bắt quàng làm họ.<br><br>Cho rằng Phong Tử An thật sự làm bậy, lại dám nhận một đứa con không có huyết thống về nhà họ Phong.<br>Lúc này, ông Phong ngồi ở ghế chính của gia chủ, còn lại từ phía ông đổ đi chính là mấy vị cấp cao ở nhà họ Phong.<br><br>Bao gồm cả nội ngoại hai bên, mấy người này hiện tại còn là cổ đông của Phong thị.<br>Nhưng lại dưới quyền của ông Phong, hơn nữa còn phải chịu tác động của Phong Tử An, trong cổ phần của Phong thị, Phong Tử An giữ hơn 50% cổ phần.<br><br>Còn lại là chia đều ra các chi nhánh.<br><br>Tất cả đều là họ hàng của nhà họ Phong.<br><br>Một người đàn ông tuổi trạc tuổi ông Phong, tướng mạo nhìn qua lại trẻ hơn ông Phong, ngồi ở vị trí ghế đầu tiên bên tay phải ông Phong, lúc này lên tiếng: “Anh họ, thằng Tử An thật hồ đồ, nó không biết bây giờ bên ngoài lừa lọc rất nhiều sao, tuổi trẻ bốc đồng, làm sao biết cô gái kia tốt xấu, lại có thể mang đứa con rơi về nhà.” Người này là em họ của ông Phong.<br>“Phải đấy, anh họ, Tử An nó thật sự hấp tấp, cô gái kia là mẹ đơn thân, làm sao xứng với nó, không biết nó trúng bùa mê hay sao, lại có thể để chị dâu họ mang đứa tiện chủng kia về.” Vợ của người đàn ông này cũng chen vào, nói tiếp chồng của bà ta.<br>“Đúng, đúng rồi, mẹ đơn thân thì có cái gì tốt, đều rất tâm cơ thủ đoạn.<br><br>Còn dùng đến cả con gái để lợi dụng.” Một người phụ nữ khác bên kia cũng lên tiếng.<br><br>Nghe tiếng thôi cũng đủ biết người phụ nữ này chanh chua cỡ nào.<br>“Phải đấy, phải đấy, đều không xứng, chúng tôi không chấp nhận cái thứ đầu đường xó chợ bước vào nhà họ Phong.” Có mấy người hùa theo mà nói.<br>Ông Phong khá nhức đầu, lại hết sức khó chịu vì ngh được mấy cái lời này, tối qua vợ ông trở về, còn mang theo một cái cục sữa nhỏ đáng yêu vô cùng, bà nói đó là cháu ruột của bọn họ, ông lúc đầu còn bán tín bán nghi, nhưng sau khi nghe vợ tường thuật lại mọi chuyện năm đó, còn cho ông xem sợi dây chuyền của ba ông để lại cho Phong Tử An con trai ông, ông liền tin.<br>Vào lúc này, khi nghe hết những cái lời dơ bẩn của đám họ hàng này nói về cháu nội với con dâu tương lai của ông, ông liền tức giận quát lớn, “Câm miệng hết cho tôi.” Giọng điệu của ông vô cùng hung ác.<br>“Ai còn dám hô to gọi nhỏ, lập tức rời khỏi nhà tôi.” Ông Phong sầm mặt nói.<br><br>“Tôi còn chưa chết, ai cho các người hô mưa gọi gió ở nhà tôi? Không nói lý liền cút khỏi đây.<br><br>Không tiễn!”<br>Cả đám gần hai mươi người đều lập tức câm miệng.<br><br>Không dám hó hé, nhưng rõ ràng là không có chịu phục.<br>Cúi đầu, nhưng không khuất phục..<br>Người phụ nữ có giọng chanh chua kia lại lên tiếng, “Ài dà, anh rể, sao anh không nghĩ kĩ xem, thứ phụ nữ lợi dụng cả con gái để trục lợi, làm sao có thể tốt? Chẳng qua là á, ham tiền của nhà chúng ta thôi.” Người này chính là chị em bà con bên nhà bà Phong.<br><br>Chính xác thì đây là dì họ xa của Phong Tử An.<br>Họ xa mà bắn tỉa bảy năm không tới, đến đây để góp vui mà thôi.<br><br>Nói trắng ra là nghe xúi dục rồi đến tìm kế li gián.<br>Ông Phong cười nhạt, “Vậy sao, dì Tứ, cô lại còn đi nói người ta, cô lại cứ không nhìn lại con trai cô, cưới tới ba con vợ rồi đấy, ba đứa con dâu kia của nhà cô lại không phải loại hám của?”<br> <br>Người phụ nữ kia cứng họng, cúi đầu xấu hổ vô cùng, đeo mo vào cũng không giấu nổi cái mặt xấu hổ của mình.<br>Ngay đúng lúc này, bà Phong từ trên lầu đi xuống, trong tay còn ôm theo Thiên Thiên.<br><br>Cô bé khuôn mặt vừa khỏi bệnh tuy hơi tái nhợt, nhưng đôi mắt lại rất sáng ngời, tinh anh, hai bím tóc đen bện lại.<br><br>Trên người mặc chiếc áo bông trắng tinh, sợi dây chuyền trên cổ lấp lánh.<br><br>Mặt dây chuyền nổi bật, đặc biệt chói mắt hiện ra trước mắt đám người họ hàng.<br>Ông Phong liền đứng dậy, “Nào, mau đưa Thiên Thiên cho tôi.” Lúc này ngữ điệu của ông hoà hoãn lại không ít.<br><br>Nào có bộ dạng tức giận hung ác khi nãy.<br>Bà Phong nhìn cái đám người này, một dạng khinh thường, nếu như không có con trai bà chèo trống Phong thị, bọn họ còn có cơm để mà ăn? Có áo để mà mặc, có tiền để cho mấy cái bà vợ ăn không ngồi rồi mà đi đánh mạt chượt, đi shopping?<br>Ở đây mà lên mặt dạy đời người khác, không ngại mất mặt?<br>Ôm Thiên Thiên đến tay, ông Phong nói: “Đây là cháu gái của tôi, tuần sau, tôi sẽ làm tiệc tẩy trần cho con bé, các người muốn đến, thì đến.<br><br>Không muốn đến, Phong mỗ này cũng không mời.”<br>Ông bế Thiên Thiên cùng ngồi lên ghế gia chủ của ông, cô bé ngược lại thấy nhiều người như vậy, lại không hề sợ hãi mà chỉ nhìn chằm chằm từng người một, ghi nhớ lại những người đã nói mấy câu châm biếm nọ, bé không biết họ có phải nói mẹ hay không, nhưng nếu là người tốt thì không bao giờ nói lời xấu xa.<br>Mà nếu như nói xấu mẹ, Thiên Thiên tuyệt đối sẽ không bỏ qua, sẽ mách lại ba ba chuyện này, để ba ba xả giận cho ma mi.<br>Đám người nhìn cô bé, chính xác là nhìn sợi dây chuyền kia, con bé này vậy mà lại đeo kỷ vật tượng trưng cho quyền lực của gia chủ nhà họ Phong.<br>Phong Tử An, thằng ranh kia quả nhiên là có ý muốn chiếm hết tài sản của Phong thị.<br>Trong đám họ hàng ở đây, rất nhiều người ôm tâm tư đem con gái đưa tới cho Phong Tử An, nhưng lần nào cũng là thất bại, hư bột hư đường, cuối cùng mục đích đều không đạt được.<br>Bây giờ thì hay rồi, lại để cho một thứ dân dã bên ngoài hưởng lợi.<br><br>Bọn họ đương nhiên không cam tâm…..<br><br>"]