["<br>Cái đám người đang ngồi dưới đất nhốn nháo hết cả với nhau.<br><br>Bọn họ làm sao biết hôm nay thế mà lại bị rơi vào cái cuộc tranh đấu này.<br>Tất cả chỉ vì ham vui một chút, nghe lời cái lão già béo kia, lúc này mọi người nhìn đến lão già họ Trạch, không khỏi mong rằng lão ta sẽ cái vị đại ca họ Kỷ gì kia cho ăn hành đi.<br>Già như vậy rồi, còn bon chen.<br><br>Lão Trạch nghe Kỷ Thiên nói ra giá gấp ba, liền nói: “Kỷ thiếu, cậu đang đùa tôi à, cậu lấy đâu ra nhiều tiền thế đưa cho tôi đây, xin lỗi cậu, tôi đây tuy nhiều tuổi nhưng chưa hồ đồ.”<br>Kỷ Thiên cười như không cười mà nghĩ, con mịa ông, không hồ đồ mà để người khác chõ móm vào chuyện làm ăn của ông chi vậy.<br>“Chút tiền lẻ mà thôi, tôi không thiếu đâu, nhất là đối với lão Trạch ông đây, thì lại càng phải nể mặt chứ?” Kỷ Thiên nói.<br>Lâm Lạc Nhi bỗng chen ngang, “Hứ, tôi thấy anh chính là lừa đảo, một tên cướp như anh, lấy cái đếch gì có nhiều tiền như vậy, phỏng chừng lại quỵt nợ cũng nên.”<br>Hứ! Kỷ Thiên cười nhìn Lâm Lạc Nhi lười trả lời cô ta, con ả này thật là mồm miệng đủ bén, còn chưa có ai dám ăn nói kiểu đó với Kỷ Thiên anh ta đâu.<br>Không cho một bài học thì không được rồi, chưa thấy quan tài chưa đổ lệ mà.<br><br>Bỗng nhiên, Kỷ Thiên hai mắt híp lại, anh xé gió lao đến phía Lâm Lạc Nhi cùng Lương Định đứng chung, thanh âm “vù vù” vang lên hoà với gió đêm, thanh ảnh của Kỷ Thiên chớp mắt đã vụt xa, chỉ với một cái xoay người, tay anh cướp được súng của tên đàn em phía trước cô ta, Lâm Lạc Nhi và cái đám người hầu như không kịp phản ứng, động tác của Kỷ Thiên có thể nói nhanh như cắt, cái lúc mà Lâm Lạc Nhi định thần lại, thì cô ta đã bị một cái họng súng đen ngòm chĩa thẳng vào người.<br> <br>“Anh muốn làm gì?” Lâm Lạc Nhi khiếp đảm đứng bất động, một chút nhúc nhích cũng không dám, trong lòng sợ hãi tựa như sóng biển gầm thét dữ dội.<br>Lương Định hoảng hồn, không nghĩ đến tên này lại nhanh nhạy như vậy.<br><br>Lại rất vô sỉ!<br>“Anh đừng làm liều, giết người là phạm pháp đấy.” Lương Định cố trấn tĩnh mà hù doạ Kỷ Thiên.<br>Nhưng mà, lời đe doạ này chính là chẳng có ý nghĩa gì đối với Kỷ Thiên.<br>“Hahahaha…”Kỷ Thiên cười đến ghê rợn, anh ta nói: “Giết người phạm pháp, hay cho câu giết người phạm pháp.”<br>Anh đưa tay túm lấy cái cần cổ trắng của Lâm Lạc Nhi, từng chút bóp mạnh, “Thế nào là giết người phạm pháp? Hả?” <br>Đám thuộc hạ mà Lương Định và Lâm Lạc Nhi mang theo một tên cũng không dám manh động trước cái hành động điên cuồng của Kỷ Thiên.<br>Kỷ Thiên nhìn Lâm Lạc Nhi bằng ánh mắt khinh thường, miệng lưỡi thì bén lắm, nhưng nhìn xem, còn không phải sợ đến sắp vỡ mật rồi.<br>Một tay Kỷ Thiên bóp cổ Lâm Lạc Nhi, một tay anh dí họng súng sát vào thái dương cô ta, anh gằn từng chữ, “Lâm Lạc Nhi, đúng là cái tên đẹp, nhưng con người cô lại bẩn không chịu nổi.” <br>Anh nhìn Lương Định nói, “Lương thiếu, tôi nể cậu đã cứu tôi một lần, nhưng cậu một tấc lại leo lên một tấc, cậu nói tôi giết người là phạm pháp, vậy thì trả lời cho tôi, cậu bắt cóc con nít, bắt cóc phụ nữ, bắt tay với bọn buôn người, lại là phạm cái gì?”<br>Lương Định cứng họng không trả lời được.<br>Mà nhắc đến dụ buôn người, lão già họ Trạch lại khiếp đảm xanh mặt.<br><br>Lão ta đương nhiên còn có một cái phi vụ khác, buôn rượu chỉ là giả, buôn người mới là thật.<br>“Ấy ấy, Kỷ đại ca, cậu đừng có nóng, có gì từ từ bàn, ha, mọi chuyện dễ bàn ha.” Lão Trạch lại xuống nước, lão sợ đổ bể mọi việc, vừa nói vừa liếc xéo Lương Định, thầm mắng Lương Định phế vật, bảo sao lại thua bởi tay Phong Tử An.<br><br>Kỷ Thiên lúc này mới cười lạnh nhìn lão già đầu hói đang xuống nước một lòng muốn lấy lòng mình, anh chán ghét nói: “Lão Trạch, ông đúng là trở mặt còn hơn tôi lật bánh ấy.<br><br>Bây giờ mới xuống nước cầu xin tôi, không cảm thấy muộn rồi à?”<br>Lão Trạch nghe thấy cái giọng điệu kia của Kỷ Thiên, đôi mắt già nua của ông ta híp lại, nheo mắt mà nhìn Kỷ Thiên.<br><br>Sắc mắt lão già cũng thay đổi, ông ta nói: “Kỷ Thiên, nếu hôm nay cậu dám động đến Lâm Lạc Nhi, vậy tôi sẽ cho nổ luôn con tàu này, chúng ta cùng chết chung.”<br>Nổ!<br><br>Cái chữ “nổ” này vừa thốt ra từ miệng lão già thì bao nhiêu là cái ánh mắt đổ dồn về phía ông ta.<br>Kỷ Thiên không ngờ lão bụng phệ này lại còn có hậu chiêu, khốn kiếp, tưởng rằng lật ngược tình thế rồi, không nghĩ lại bị lật ngược lại.<br>Được, được lắm, coi như huề.<br>Kỷ Thiên thả Lâm Lạc Nhi, đẩy mạnh cô ta về phía Lương Định, anh lạnh giọng, “Tốt nhất là câm cái miệng chó cái của cô lại.<br><br>Nếu không, cho dù hôm nay có mười cái lão già họ Trạch, ông đây cũng quyết cắt lưỡi cô cho cá ăn.”<br>Lâm Lạc Nhi thở hổn hển, xanh mặt mà nép vào ngực Lương Định, cũng may lão già họ Trạch ra tay tương trợ, bằng không sợ là toi mạng với tên đàn ông mắt sẹo điên này rồi.<br>Lão già họ Trạch biết đây là thời cơ tốt, lập tức nháy mắt bọn thuộc hạ.<br><br>“Chúng mày đợi câu gì nữa, tóm hết mấy đứa nó lại đi, có mấy con gà chọi thôi, có gì đáng sợ.”<br>Kỷ Thiên không nghĩ vậy mà lão khốn kia chơi mình một vố.<br><br>Thằng già đầu hói này, anh nổi nóng, con mẹ ông, ông tưởng chỉ người của ông biết đánh đấm thôi chắc!<br>“Tụi mày, đánh chết lão đầu hói cho tao.” Kỷ Thiên tức giận, hét lớn.<br>Thế là đánh nhau nổ ra, tiếng đạp bịch bịch, tiếng đấm bộp bộp vang lên liên tục.<br><br>Theo sau đó, Kỷ Thiên là người xung phong đầu tiên, bởi vì người của lão Trạch khá đông, Kỷ Thiên đánh mãi, vẫn chưa tiến lại được chỗ lão ta.<br><br> <br>Mà đàn em của anh ta, dù giỏi võ, đánh đấm cũng quen, nhưng bên kia người đông, thật phiền phức lớn.<br>Kỷ Thiên một cước đạp bay một tên vừa cầm dao găm lao đến, anh chửi tục, “Cái con mịa mày, giờ nào mà còn chơi dao gắm hả?”<br>Tên kia bị đạp bay, va vào vách tàu, rớt xuống, hộc máu, ngất luôn.<br><br>Bọn người của lão Trạch nhìn mà khiếp, không có dám tiến lên nữa, trực tiếp lui lại, có một tên không sợ chết, hắn cầm súng lục ngắn muốn bắn vào đầu Kỷ Thiên, nhưng mà tay còn chưa lên cò, đã bị Kỷ Thiên bắt lấy súng, đám đàn em của Kỷ Thiên, “Anh Thiên, đập chết nó đi, chơi lén ha mày?”<br>Tên kia bị cướp súng vẫn ngơ ngác, chẳng hiểu gì, đứng đơ luôn…<br>Kỷ Thiên cười khinh thường, túm đầu hắn, “Cũng dũng cảm lắm đó, có muốn làm em tôi không?”<br>Tôi…tôi…” nói nửa ngày, hắn ngất luôn.<br>Cuộc ẩu đả tạm ngừng, khi mà lão Trạch lần này lại giơ lên một cái remod điều khiển, “Kỷ Thiên, mày dừng tay lại, không tao liền cho nổ tung..”<br>Kỷ Thiên lúc này đang hăng máu, căn bản đếch thèm quan tâm đến, anh ta gầm lên như cọp, “Con mẹ ông, ngon bấm đi, bấm đi, bớt hù con nít cho tôi, bâm đi, bấm nhanh chết nhanh.<br><br>Bấm đi, ngay và luôn…”<br>Lão già họ Trạch nhìn Kỷ Thiên, lão ta không ngờ hôm nay gặp phải một tên khó chơi, đã lì lại còn liều…<br><br>"]