["<br>Thấy thái độ nghiêm túc của Phong Tử An như thế, vị bác sĩ già chỉ có thể gật đầu đồng ý.<br>Ông đứng lên, “Vậy chúng ta qua bên phòng kế để kiểm tra, nếu thích hợp, liền tiến hành phẫu thuật.”<br>Phong Tử An gật đầu, cũng đứng dậy.<br><br>“Được.”<br>Hai người cùng đi đến phòng kiểm tra.<br>…<br>Lúc này bên phòng 302, khu dưỡng sức.<br>Dương Tinh Vũ từ trong hôn mê tỉnh lại.<br><br>Đôi mắt to tròn lại mang đầy mệt mỏi dần mở ra.<br><br>Trần nhà màu trắng, cô là đang ở đâu thế này?<br>Thiên Thiên, Thiên Thiên đâu rồi!<br>Dương Tinh Vũ giật mình ngồi bật dậy, miệng gọi lớn, “Thiên Thiên!”<br>“Này, chị còn yếu đó, đừng có ngồi ngay dậy vậy chớ?” Tần Uyên Quân vừa thấy Dương Tinh Vũ ngồi bật dậy, liền nhắc nhở.<br>Dương Tinh Vũ thấy Tần Uyên Quân, lập tức tiến vào trạng thái cảnh giác, nhìn chằm chằm Tần Uyên Quân, “Cô là ai?”<br>“Tôi là Tần Uyên Quân, không phải là ai!” Tần Uyên Quân đáp, bàn tay thon nhỏ vuốt tóc mái đang rủ xuống mắt, “Chị xinh đẹp, chị không nhớ giọng của em à?”<br> <br>Dương Tinh Vũ cau mày, nhìn cô gái ăn mặc rất thời thượng trước mặt mình, đánh giá một phen, lại lục lọi trong trí nhớ một phen xem có từng gặp ở đâu không? Nhưng kết quả là không có ấn tượng.<br>“Tôi không quen cô, cũng không có nghĩa vụ phải nhớ giọng cô, ở đây là đâu? Con gái tôi đâu?” Dương Tinh Vũ thanh âm sắc lẻm với Tần Uyên Quân.<br>Mà Tần Uyên Quân nhìn thấy giọng điệu này của Dương Tinh Vũ, cô cảm thấy bản thân thật sự tạo nghiệp rồi.<br>Cô nếu như thật sự nói ra chuyện đó cho chị gái xinh đẹp này biết, liệu chị ta có cắt cổ mình luôn không?<br>Bộ dạng dữ dội gay gắt như kia mà.<br>“Chị là bạn gái anh Tử An à?” Tần Uyên Quân thấp giọng hỏi.<br><br>Cô nàng hơi cúi đầu, nói càng nhỏ hơn, “Tối qua, lúc nói chuyện điện thoại là tôi không đúng lắm, xúc phạm đến chị, xin lỗi.”<br>Dương Tinh Vũ nghe được hai từ xin lỗi từ một cô gái xa lạ, liền có chút không quen cho lắm.<br><br>“Xin lỗi, nhưng mà tôi thực không biết cô, tôi không dám nhận lời xin lỗi của cô.<br>Dương Tinh Vũ càng nghe cô gái này lải nhải càng cảm thấy phiền phức, cái gì mà điện thoại, cái gì mà xúc phạm, cô cũng không bị ai…<br>Khoan đã, tối qua? Nói chuyện điện thoại sao?<br>Dương Tinh Vũ bỗng tỉnh táo, sắc mặt liền trầm xuống, không nghĩ đến lại gặp được bạn gái Phong Tử An ở đây?<br>Quả là mỹ nữ!<br>Nhưng mà cô hiện tại không rảnh để nói chuyện tầm phào với cô nàng này.<br>Cô còn phải đi xem con gái cô.<br>Dương Tinh Vũ xuống khỏi giường, “Ngại quá, tôi không nói chuyện tiếp được, phiền cô tránh đường chút.<br><br>Tôi phải tìm con gái tôi.” Cô nói với Tần Uyên Quân đang đứng chắn ở cửa.<br>“Không được, chị không thể đi, anh Tử An đã dặn, nếu chị tỉnh lại, tôi phải chăm sóc cho chị tử tế, bằng không tôi phải đi xung hỉ cho người ta đó.” Tần Uyên Quân mặt nhăn nhó nói, dù vậy, vẻ mặt ngây thơ vẫn rất xinh đẹp.<br>“Cô bị xung hỉ thì liên quan gì tôi.” Dương Tinh Vũ tức giận, thanh âm rõ ràng mang chút chán ghét.<br><br>“Tôi cũng không cần Phong Tử An quan tâm.” Giọng cô càng ngày càng lạnh, “Anh ta có bạn gái là cô rồi, thế mà lại nhờ bạn gái mình quan tâm người khác, không cảm thấy buồn cười à.”<br>Tần Uyên Quân nhức đầu, liền đỡ trán, “Xin lỗi, nhưng mà chị có phải hiểu lầm cái gì không? Hôm qua đúng là tôi có nói chuyện hơi quá, nhưng tôi không có nói tôi là bạn gái anh Tử An.” Cô vừa nói vừa xua tay, “Chị hiểu lầm anh ấy rồi phải không, anh ấy là anh họ của tôi, cái đó hơn bốn năm nay, anh Tử An còn chẳng có đụng đến một cô gái nào.<br><br>Mà chị chính là người khiến anh họ tôi tưởng là đường tăng rồi lại phải phá giới đấy.”<br>Anh họ sao? Dương Tinh Vũ hơi sững sốt, thế nên là từ đầu đến giờ.<br><br>Chỉ có cô là tự giận, tự làm mình buồn phiền, khó chịu?<br>Người ta là anh em họ với nhau, cô lại tưởng là người yêu, cuối cùng tự biến mình thành trò cười trong mắt người ta.<br>Xấu hổ để đâu cho hết.<br>Dương Tinh Vũ hai má chợt ửng hồng.<br><br><br>Xấu hổ quá đi mất.<br>Thấy bộ dáng của Dương Tinh Vũ, Tần Uyên Quân liền phì cười, cô gái trước mắt cô đúng là rất xinh đẹp, còn có chút ngốc ngốc thì phải, nhưng là vẻ ngoài chị ta thật sự rất chín chắn.<br><br>Không giống Tần Uyên Quân cô, trẻ trâu thấy rõ.<br>“Cái đó…chị ở lại nghỉ ngơi đi.” Tần Uyên Quân mở lời phá bỏ không gian hơi ngượng ngập trong căn phòng.<br>“Tôi..” Dương Tinh Vũ xấu hổ mở miệng, “xin lỗi khi nãy có thái độ không tốt.”<br>Tần Uyên Quân cười xoà, “Không sao, chị là người anh họ để ý, nên tôi không đắc tội chị được.” Tần Uyên Quân một lần nữa đỡ Dương Tinh Vũ ngồi lại giường, giọng nhẹ nhàng, “Anh Tử An dặn là nếu chị tỉnh lại thì bảo chị không cần lo lắng chuyện con gái, anh ấy sẽ lo thay cho chị.”<br>Dương Tinh Vũ ngập ngừng, do dự, “Nhưng mà anh cô không phải ba con bé, tôi thật sự…”<br>“Ai dà, chị đừng lo, anh tôi nói được là làm được.<br><br>Chị cứ tin ảnh một lần đi.” Tần Uyên Quân chém đinh chặt sắt nói.<br><br>Thầm nghĩ, chị đẹp gái lo cái gì nha, kia con gái nhỏ của chị còn chẳng phải là con gái của anh họ tôi sao?<br>Thế nào lại không giúp được đây!<br>Cuối cùng, Dương Tinh Vũ đành ở lại, cô cũng muốn thử tin Phong Tử An một lần, người đàn ông mà lần đầu tiên cô nhìn thấy đã chạm đến đáy tim cô.<br>Một bên này là phòng kiểm tra, làm xét nghiệm rất nhiều mẫu.<br><br>Phong Tử An thầm nôn nóng trong lòng ngồi chờ.<br><br>Anh không hiểu sao trong lòng lại có chút mong chờ, nếu như thật sự Thiên Thiên là con gái của anh, vậy thì còn gì bằng.<br>Sự thật này quá đối bất ngờ với anh, nhưng nó không làm anh bỡ ngỡ, ngược lại chính là mong chờ.<br>Mong chờ bé con Thiên Thiên gọi anh một tiếng là ba.<br><br> <br>Mong chờ Dương Tinh Vũ gọi anh một tiếng là chồng.<br>Như vậy thì dù cho kết quả hiến tuỷ có trả giá là cái gì, anh đều toại nguyện.<br>Lại chờ thêm một lát, bác sĩ cũng quay lại, “Cậu Phong, sau tất cả lượt làm kiểm tra, tuỷ của cậu thích hợp với cô bé đến 99,9%.”<br>Phong Tử An kinh hỉ, “Thật sao?” Anh kích động vội vàng đứng dậy, nắm lấy đôi bờ vai của vị bác sĩ, “Ông nói thật chứ?”<br>Vị bác sĩ kia nào biết Phong Tử An kích động là vì anh rút cuộc cũng xác định được Thiên Thiên chính là con gái anh.<br><br>Mà ông chỉ cho rằng, kết quả tốt khiến Phong Tử An vui mừng mà thôi.<br>Hiến tuỷ mà nếu gặp được tuỷ thích hợp thì còn gì bằng.<br>“Vậy lại đợi một lát, chúng ta tới phòng phẫu thuật.” Bác sĩ nói.<br>Phong Tử An gật gật đầu, “Được, được.” Anh vô cùng kích động, tâm tình của anh lúc này chỉ bằng hai từ vui vẻ thì không thể diễn tả hết được.<br>Dương Tinh Vũ là cô gái năm đó, Thiên Thiên là con gái của anh.<br><br>Là con gái của hai người họ.<br><br>Phong Tử An kích động, trên trán viết rõ ba từ “mừng như điên”, anh chợt lôi cái túi nhỏ ở túi áo ra, vẫn là sợi dây chuyền kia, đôi khuyên tai bông mai bé xíu kia, là vật tuỳ thân mà Dương Tinh Vũ đeo cho con gái.<br>Nếu như không có kỷ vật này, Phong Tử An thật sự không dám tin.<br>Khẽ vuốt v e đôi khuyên tai bé xíu hình bông mai kia, Phong Tử An thầm nhủ trong lòng, Thiên Thiên, Thiên của ba, ba sẽ cứu con, ba và con cùng vượt qua lần phẫu thuật này nhé!.<br><br>"]