["<br>Người ta nói, không đánh không quen biết, hiện tại Phong Tử An tên này có phải là dùng chiêu này với cô không?<br>Dương Tinh Vũ nhìn Phong Tử An chằm chằm.<br><br>Hận không thể nhìn chết anh ta luôn đi.<br>Phong Tử An biết Dương Tinh Vũ vì lời nói của hai ông bà cụ kia làm cho dịu xuống, anh liền mỉm cười, kiên nhẫn nói:<br>“Em nhìn đủ chưa, nhìn nhiều thêm nữa tôi cũng chỉ đẹp hơn thôi, không có xấu đi chút nào đâu.”<br>A! Tên tự mãn này.<br><br>Tự mình khen mình.<br>Dương Tinh Vũ lườm Phong Tử An, “Anh còn chút sĩ diện nào không vậy?”<br>Phong Tử An tay giữ cửa xe, thân hình cao lớn đ ĩnh đạc dựa vào bên hông xe, lắc lắc cái chìa khoá, nở nụ cười: “Có sĩ diện, nhưng mà vì em, sĩ diện liền vứt.”<br>“Anh…”<br>Dương Tinh Vũ á khẩu, hỏi đến vậy rồi mà anh ta vẫn trả lời là sĩ diện có thể vứt.<br><br>Tên này thật sự không phải là tổng tài lạnh lùng quyết đoán gì đó.<br>Cô nên gọi anh ta tổng tài vô sỉ thì hơn.<br><br>Không có chút liêm sỉ nào, bị chửi như vậy mà còn cười được.<br>Phong Tử An thấy cô không phản đối, cũng không tức giận như lúc nãy, liền nói: “Vào trong xe rồi nói tiếp được chứ, em không thể cứ ôm Thiên Thiên như vậy.”<br> <br>Dương Tinh Vũ giật nảy, cô quên mất còn có Thiên Thiên, vội vàng ôm bé con, nhỏ giọng hỏi, “Thiên Thiên, mẹ không làm con sợ chứ, mẹ xin lỗi, là mẹ to tiếng để con sợ.”<br>Cô bé Thiên Thiên khi nãy quả có chút sợ hãi, cô bé sợ mẹ sẽ bị chú đẹp trai mắng, nhưng mà lời bé nghe được toàn là mẹ bé mắng chửi người ta, làm gì để người ta mở miệng câu nào.<br>Bé thấy thật có lỗi với chú đẹp trai nha, bé không có cơ hội vượt lên bênh vực chú, dù sao bé vẫn sợ mẹ sẽ giận bé nhiều hơn.<br>Không có chú thì mẹ vẫn thương bé, nhưng mà nếu không có mẹ, bé sẽ buồn lắm.<br><br>Bé cuối cùng chỉ muốn mẹ thôi.<br>“Thiên Thiên không sao? Thiên Thiên cần mẹ.” Cô bé tròn mắt nói.<br><br>Hai tay ôm cổ Dương Tinh Vũ thật chặt.<br>Dương Tinh Vũ chua xót, nếu mà cô biết ba con bé là ai vậy thì tốt quá.<br><br>Con bé sẽ không phải sợ hãi, mà cô cũng không phải vất vả một thân một mình.<br>Nhưng mà cô bị người ta hại mới có Thiên Thiên, chẳng biết mặt mũi là ai, ngoài duy nhất là nhặt được kỷ vật bị đứt kia.<br><br>Thì cái gì cũng mờ mịt.<br>Nghĩ đến sợi dây chuyền kia, cô liền có chút thắc mắc mãi đến giờ, cũng không biết chủ nhân của nó là ai, liệu có còn sống hay là đã…<br>Thanh âm non nớt lại vang lên.<br>“Mẹ đừng giận chú nữa.” Thiên Thiên thủ thỉ bên tai mẹ, đây là bé chỉ giúp chú đến đây thôi.<br>Đoạn sau đó Thiên Thiên lại ngây ngô nhìn lại Phong Tử An, chu miệng nhỏ, “Chú đẹp trai đừng có ăn hiếp mẹ con nữa.”<br>Phong Tử An thầm than trong lòng, ta ăn được, hiếp được mẹ con miếng nào sao?<br>Anh gật đầu, “Không có.<br><br>Chú không có ăn…” Anh nghĩ nghĩ sau đó liền sửa thành, “chú không bắt nạt mẹ con.”<br>Cuối cùng Dương Tinh Vũ lại liếc Phong Tử An một, sau đành nhân nhượng vào trong xe ngồi.<br><br>Dù sao cũng không thể ở đây mãi, trước cửa công ty nếu để ai đó thấy, cô không biết phải giải thích làm sao!<br>Vả lại cô không muốn con gái cô buồn.<br><br>Chỉ là không muốn làm con gái buồn thôi, chứ chẳng có liên quan gì đến tên cá mập vô sỉ kia!<br>Phong Tử An thoả mãn khi thấy Dương Tinh Vũ rút cuộc cũng phải vào trong xe, thật là đặc biệt, cũng không phải là quá cố chấp, dù sao lần này cũng là anh có lỗi trước, tự ý đón con gái người ta lại không nói tiếng nào.<br>Bị mắng cũng thật vừa tội.<br>Phong Tử An mỉm cười vòng qua bên kia mở cửa, ngồi vào ghế lái.<br><br>Hai người một ôm con gái ngồi sau, một làm tài xế tình nguyện, cả hai người đều vì đứa bé mà im miệng, cũng không khác một gia đình nhỏ thực thụ như đôi ông bà cụ kia nói bao nhiêu.<br><br>Chiếc ô tô đen bóng chầm chậm mà rời khỏi khu vực trụ sở Hàn thị.<br>Bên trong xe vui vẻ thế nào, thì lúc này bên ngoài cổng lớn Hàn thị khi nãy sau khi chiếc ô tô rời đi liền thấy một bóng dáng xinh đẹp.<br>Lâm Lạc Nhi, hai tay siết chặt đến móng tay cũng đâm vào da thịt.<br><br>Ánh mắt cay độc như rắn rết nhìn theo chiếc xe vừa lái đi.<br>Làm sao lại là cô ta, sao lại là Dương Tinh Vũ?<br>Phong Tử An, người năm đó cô ta mơ ước mãi không được tại sao lại đi cùng Dương Tinh Vũ?<br>Còn có một đứa con! Tiện chủng kia đâu ra chứ?<br>Năm đó, chẳng phải Dương Tinh Vũ đã ngủ với một lão giám đốc già sao?<br>Năm đó chính là Lâm Lạc Nhi tự mình bỏ thuốc cho Dương Tinh Vũ để cô ngủ với lão giám đốc họ Trạch, mục đích muốn ông ta giúp mình có một chân làm thư ký trong Phong thị.<br><br>Ông ta đồng ý, mà tối đó người Lâm Lạc Nhi thuê được cũng đưa Dương Tinh Vũ vào căn phòng xa hoa kia rồi quay lại mới nhận tiền thù lao của cô ta.<br>Nói là đã thấy lão già họ Trạch đi vào.<br>Nhưng vì sao, hôm nay Dương Tinh Vũ lại đi cùng với Phong Tử An.<br>Còn có con nhỏ tiện chủng kia chắc là của lão già kia cũng nên.<br><br>Vậy mà sao Phong Tử An không biết.<br><br>Hoặc là Dương Tinh Vũ nói dối!<br>Chẳng lẽ Phong Tử An vẫn chấp nhận được thứ dơ bẩn như vậy? Phong Tử An anh thật sự mù mắt rồi.<br>Nói đến đây phải kể đến hơn bốn năm trước.<br>Lâm Lạc Nhi chính là con gái của nhà họ Lâm, trước đây được đến làm khách ở nhà Phong Tử An.<br>Cô ta vừa gặp đã thích Phong Tử An đến cuồng.<br><br>Nhưng mà người đàn ông này lại lạnh lùng, lãnh đạm thờ ơ đến tuyệt tình, ngay cả một nửa ánh nhìn cũng không cho cô ta.<br> <br>Dại quá hoá liều, cô ta chỉ có thể dùng chiêu gạo nấu thành cơm để Phong Tử An và nhà họ Phong chịu trách nhiệm.<br><br>Vì nhà họ Phong trên dưới đều rất có gia giáo, sẽ không làm ra loại chuyện chối bỏ trách nhiệm, nếu như có thể làm mợ chủ của nhà họ Phong, vậy thì một bước lên tận mây xanh.<br>Ai mà không có khao khát cuộc sống vinh hoa sang giàu, nhà lầu xe hơi, mà Lâm Lạc Nhi thì càng không ngoại lệ.<br>Nhưng cuối cùng mọi chuyện lại hư bột hư đường hết.<br><br>Tất cả đều do con nhỏ Tần Uyên Quân, em họ của Phong Tử An.<br><br>Nếu không phải con nhỏ đó giúp đỡ, Phong Tử An đã là người của Lâm Lạc Nhi cô ta.<br>Rất tiếc là Lâm Lạc Nhi lại không giám đụng vào Tần Uyên Quân , mà sau đó vụ việc bị vạch trần, cả nhà họ Lâm bị Phong thị dùng thế lực đuổi khỏi Ninh Thành.<br>Bọn họ còn cảm thấy may mắn vì Phong Tử An chưa đuổi cùng giết tận.<br><br>Bằng không làm gì có mạng mà tìm nhà.<br>Đến nay gần năm năm qua đi, rút cuộc đã có thể lại một lần nữa quay lại, nhìn thấy Dương Tinh Vũ, nên Lâm Lạc Nhi cũng vì chuyện xưa mà chột dạ.<br>Nhưng lúc này cô ta đối với Dương Tinh Vũ chính là oán ghét.<br>Tại sao mình sạch sẽ thì bị chê bẩn, còn Dương Tinh Vũ bị nhiễm bẩn, thì anh ta lại coi trọng, mắt anh ta bị mù sao?<br>Chắc chắn đã bị Dương Tinh Vũ lừa bịp! Phải để anh ấy biết sự thật.<br>Lâm Lạc Nhi không tin, nếu cô ta phanh phui sự thật về Dương Tinh Vũ với Phong Tử An, anh ta còn có thể thích Dương Tinh Vũ..<br><br>"]