["<br>Bốn năm sau.<br>Tập đoàn Hàn thị, văn phòng ceo.<br>Cộc cộc cộc! Dương Tinh Vũ gõ cửa, “Hàn tổng cho gọi tôi.”<br>“Vào đi.” Thanh âm từ bên trong phòng vọng ra, giọng trầm ấm rất dễ nghe.<br>Đẩy cửa bước vào, Dương Tinh Vũ cúi người, “Hàn tổng, anh cho gọi tôi.”<br>“Ừ.” Người đàn ông được xưng là Hàn tổng kia từ trên ghế dựa đứng lên nét mặt tươi cười, nói: “Được rồi, Tinh Vũ, cũng bao lâu rồi còn gọi anh là Hàn tổng này, Hàn tổng nọ, nghe xa cách quá.”<br>Ách…!<br>Dương Tinh Vũ nhướn mày, được rồi, đối với người đàn ông này, cô thật sự không thể quá xa cách với anh.<br><br>Tổng giám đốc tập đoàn Hàn thị Hàn Phi.<br><br>Người đã giúp đỡ cô rất nhiều trong thời gian qua.<br>“Anh gọi em là có chuyện gì, em còn chưa có làm xong dự án đâu.” Dương Tinh Vũ tự nhiên ngồi xuống ghế đối diện với Hàn Phi.<br>“Đương nhiên là có chuyện thì mới gọi em rồi.” Hàn Phi đi tới tủ lớn kéo cánh cửa lấy ra một bản ký kết.<br><br> <br>“Chúc mừng em từ hôm nay trở thành trợ lý của anh.”<br>Hả? Trợ lý?<br>Dương Tinh Vũ sửng sốt, càng là vui mừng, cô hôm nay vậy là được thăng chức.<br><br>Làm việc hơn hai năm ở tập đoàn Hàn thị, không một người nào bác bỏ sự chăm chỉ và nghiêm túc trong công việc của cô.<br>Vậy nên lúc này thành quả cuối cùng cô được làm trợ lý của Hàn tổng.<br><br>Không phải vì anh quan tâm giúp đỡ cô mà cho cô thăng chức.<br><br>Mà là vì năng lực của bản thân cô, một điểm duy nhất mọi người rất khâm phục Dương Tinh Vũ chính là cô có tinh thần trách nhiệm và kỷ luật rất cao.<br>Tuy nhiên, trong môi trường làm việc có người yêu mến thì cũng có người ghen tị.<br><br>Vì vậy lần thăng chức này, khẳng định sẽ có nhiều thêm người ghét mình đi, Dương Tinh Vũ thầm nghĩ.<br>“Cảm ơn anh đã tin tưởng em.” Dương Tinh Vũ tươi cười sau đó hơi cúi người cảm ơn Hàn Phi.<br>Hàn Phi cười cười, cũng không nói nhiều, chỉ nhẹ gật đầu, “Ừ, làm tốt công việc, tương lai của em còn rộng mở.”<br>“Vâng.” Gật đầu một cái, Dương Tinh Vũ xoay người rời khỏi văn phòng của Hàn Phi.<br><br>Nói đúng hơn là muốn trốn cho nhanh.<br><br>Cô sợ anh sẽ lại đề cập đến vấn đề kia.<br>Hơn hai năm trước lúc gặp được Hàn Phi, Dương Tinh Vũ lúc ấy quả thực đang rất khó khăn, con gái cô còn chưa được một tuổi, cô vừa phải nuôi con bằng số tiền tiết kiệm, vừa bôn ba tìm công việc mới, nộp đơn xin việc bao nhiêu công ty, nhưng không ai dám nhận vì họ nghĩ sinh viên ra trường như cô không có kinh nghiệm làm việc.<br>Cho đến lúc cô cảm thấy nản lòng, thì may mắn thay cô gặp được Hàn Phi, cô nhớ rất rõ khi đó anh nói, anh sẽ tạo một cơ hội duy nhất cho mỗi người đầu quân vào Hàn thị, nhưng nếu không vượt qua được kiểm nghiệm thì mất cơ hội.<br><br>Chính vì vậy, Dương Tinh Vũ mới có cơ hội thể hiện tài năng của cô.<br>Cho đến hôm nay đạt được thành tựu so với bản thân đề ra mục tiêu ban đầu cũng không hề nhỏ.<br><br>Làm việc cho Hàn Phi hơn hai năm, anh thường chỉ bảo cô, chia sẻ kinh nghiệm cũng như cách quản lý cho cô rất nhiều, có lúc còn quan tâm cô khiến bao nhiêu chị gái xinh đẹp trong công ty phải ghen tị.<br><br><br>Nếu như vậy mà cô còn không biết tâm ý của anh, vậy thì cô chính là kẻ ngốc.<br>Nhưng nếu biết thì làm được gì, cô không cha không mẹ, là một cô nhi, không có gia thế, không giàu có, hơn nữa còn là một bà mẹ đơn thân, vậy thì lấy điều kiện gì để xứng với anh.<br><br>Lấy cửa gì để quấn chặt anh không buông?<br>Cô không muốn làm vật cản trở tình cảm của anh, bởi vì anh quá tốt.<br>Hàn Phi thấy cô gái nhỏ chạy trối chết, chỉ biết nhìn theo lắc đầu, vốn định hôm nay nhân ngày thăng chức của Dương Tinh Vũ, anh cũng sẽ chính thức nói ra tâm ý của mình cho cô biết, không nghĩ đến cô nàng chạy nhanh thật.<br><br>Nhưng không sao, đời còn dài, cô thoát anh hôm nay, không thoát được tương lai.<br>Anh lại không tin, anh làm việc ở gần cô lâu như vậy, cô lại không động tâm với anh dù chỉ một chút!<br>Dương Tinh Vũ dĩ nhiên không biết được ý nghĩ kia của Hàn Phi, cô lúc này vừa thoát được một kiếp hoa đào liền đưa tay lên vuốt ngực, sợ chết cô rồi.<br>Thật sự nán lại một chút, còn không biết sẽ từ chối làm sao, mặc kệ sau này, hiện tại trốn được lúc nào hay lúc nãy.<br><br>Chợt nghĩ đến cô được thăng chức làm trợ lý đặc biệt.<br><br>Dương Tinh Vũ bỗng nhiên không vui nổi, như vậy chẳng phải mỗi ngày đều đụng mặt Hàn Phi sao?<br>Vậy phải làm sao? Cô không muốn từ bỏ cơ hội này, nhưng cô cũng không muốn nợ kiếp đào hoa nha, hiện tại chỉ muốn một lòng nuôi bảo bối của cô mà thôi.<br><br>Chuyện nam nữ, cô không muốn nhắc đến.<br>Bên ngoài văn phòng ceo chính là bộ phận làm việc của Dương Tinh Vũ và mọi người.<br><br> <br>Thấy cô vừa đi ra, cả đám liền nhôn nhao.<br><br>Lưu Nguyệt bước vội tới, vỗ lên vai cô “bép” một cái.<br><br>“Cô nhóc, em được thăng chức rồi hả?”<br>“Chị này, em không phải cô nhóc nha, em lớn rồi.” Dương Tinh Vũ phồng má phản bác.<br>“Ồ, ồ, lớn rồi, lớn rồi, nhưng vẫn nhỏ hơn chị nha, sao hả sếp Hàn lần này cho em vị trí nào, có phải là rất đặc biệt không?” Lưu Nguyệt hào hứng viết đầy lên mặt mà bát quái.<br>“Ha..” Dương Tinh Vũ ỉu xìu, đúng rồi, rất đặc biệt, mỗi ngày phải làm việc ở gần anh ấy, cô làm sao mà trốn đây, thật là…<br>“Cũng không có gì, chỉ là làm trợ lý thôi.” Dương Tinh Vũ đáp lời rồi đi về nơi làm việc, mặc kệ Lưu Nguyệt lại bắt đầu theo thói quen khoe khoang tài năng của cô như mấy lần trước.<br><br>Làm chung với Lưu Nguyệt bao lâu, cô cũng quan với tính cách của Lưu Nguyệt rồi.<br><br>Cái miệng lúc nào cũng đi trước cái người…<br>Mọi người ở bộ phận đều chúc mừng lần lượt cho Dương Tinh Vũ lần này được thăng chức, duy nhất chỉ có một người thiếu nữ ở phía bên kia đối diện với văn phòng ceo của Hàn Phi là không vui vẻ gì.<br>Người này chính là Lương Đan, cô chủ nhà họ Lương, yêu thích Hàn Phi nên chủ động xin vào Hàn thị làm việc, chỉ là không nghĩ đến, cô ta bị Dương Tinh Vũ bất ngờ xuất hiện cướp mất hào quang….<br><br>"]