["<br>Lưu Nguyệt nhìn đôi nam nữ đang đứng trước mặt bọn họ, quả là đẹp đôi, nhưng mà sao lại có vẻ như kém duyên thế nhỉ.<br>Bọn họ vốn không quen hai người này.<br><br>Thế nào lại đến chào hỏi như là quen nhau bao nhiêu lâu thế.<br>Lưu Nguyệt hỏi nhỏ Dương Tinh Vũ, \"Tinh Vũ, em quen cậu trai này sao?\"<br>Dương Tinh Vũ nói nhìn Trương Minh Vỹ, cô có chút cảm thấy người này có chút quen, xong lại không thể nhớ chính xác đã từng quen biết hay không?<br>\"Xin hỏi, tôi và anh quen biết nhau sao?\" Dương Tinh Vũ nhìn Trương Minh Vỹ hỏi.<br><br>Nét mặt ngây thơ của cô thật không nhìn ra là có một chút nào giả bộ cả.<br>Cô thật sự là nhìn không quen người đàn ông này.<br>Từ Hải Lam nói: \"Minh Vỹ đi thôi, chắc là nhầm người, cô gái mà anh từng nói với em hình như không khổ sở như thế này đâu, người phụ nữ này có con rồi, hơn nữa...\" cô ta nhìn Dương Tinh Vũ bằng cặp mắt khinh thường, \"Nhìn cô ta như vậy, chắc chỉ là làm công bình thường mà thôi, người cũng giống người mà.\"<br>Trương Minh Vỹ đương nhiên không tin, Dương Tinh Vũ là người con gái đầu tiên hắn tỏ tình, làm sao lại nhìn không rõ, làm sao lại quên được kẻ khiến hắn gặm nhấm bao nhiêu là oán hờn về một mối tình không có hồi kết.<br> <br>\"Dương Tinh Vũ, tôi là Trương Minh Vỹ, chúng ta từng học chung thời đại học.\" Trương Minh Vỹ nhìn thẳng Dương Tinh Vũ mà nói.<br>Hắn chính là muốn cô nhìn rõ, hắn đã thay đổi thế nào, bốn năm qua đi, hắn bây giờ đã là phó tổng của Từ thị, mà Dương Tinh Vũ cô thì lại vẫn chỉ là một nhân viên bình thường lo bữa nay, chạy bữa mai.<br>Trương Minh Vỹ?<br>Dương Tinh Vũ lúc này mới nhớ ra, cô nhìn Trương Minh Vỹ, bỗng nhiên cười một cái, \"Chà, bạn học Trương, thế nào hôm nay mới được gặp lại, sao vậy, cậu vẫn chưa quên được tình đầu đơn phương à?\"<br>Dương Tinh Vũ làm sao lại không biết câu nói của hai người trước mặt này đang châm chọc cô.<br>\"Đúng vậy, là tôi từng thích cô, nhưng thật may vì lúc đó cô đã từ chối tôi, nên tôi mới được như bây giờ, còn cô, vẫn là như thế, không khá lên nổi.\" Trương Minh Vỹ khoanh tay trước ngực, khinh thường nói.<br>Lưu Nguyệt lúc này làm sao nhịn nổi nữa, cô nghe qua mấy câu nói chuyện qua lại của Dương Tinh Vũ và Trương Minh Vỹ, liền có chút hiểu rồi, tên đàn ông này đúng là chỉ được cái mã, so với Hàn Phi, còn chẳng bằng năm phần chớ đừng nói đem so với Phong Tử An nha.<br>\"Này cậu kia, cậu là khách mời đến đây thăm quan, có thiếp mời hay không?\" Lưu Nguyệt lớn tiếng nói, cô ở Hàn thị bây giờ, chính là dưới Hàn Phi trên cả đống người, lời của cô là có uy nhất.<br>\"Chúng tôi là bạn của Phong tổng, không cần thiếp mời.\" Từ Hải Lam cao ngạo nói.<br><br>\"ha.<br><br> <br>Bạn của Phong tổng?\" lưu Nguyệt bỗng sờ sờ cái cằm xinh đẹp của mình, nói: \"Cô quen Phong tổng nào thế?\"<br>\"Chính là Phong Tử An.<br><br>Tổng tài của tập đoàn Phong Thị bậc nhất Ninh thành.\" Từ Hải Lam có lý chẳng sợ.<br>Cô ta đúng là có quen biết Phong Tử An lúc còn ở nước ngoài, nhưng chẳng qua là chào hỏi nhau một câu xã giao mà thôi, chứ bạn bè gì? Trong lòng cô ta hiểu rõ, làm bạn với Phong Tử An còn khó hơn lên sao Hỏa.<br>\"Vậy cô có biết Tinh Vũ là...\" Lưu Nguyệt còn chưa nói hết liền bị Dương Tinh Vũ che miệng cô lại, \"Chị Nguyệt, không nên.\"<br>Nói rồi Dương Tinh Vũ lắc đầu, ôm Thiên Thiên đang chăm chú gặm bánh bao nhỏ vào lòng, chẳng quan tâm đến hai người Trương Minh Vỹ và Từ hải Lam nữa.<br><br>Cô không thích dùng đến danh tiếng của người yêu cô để làm màu cho bản thân, cô cũng không muốn mang những phiền phức nhỏ nhặt đến cho anh.<br><br>Lưu Nguyệt bĩu môi, lườm hai người kia, \"được rồi, bạn của Phong tổng, mời vào bên trong tự nhiên tham quan, đừng đứng ở đây làm màu như cá vàng nữa ha, đi dùm đi dùm.\"<br>Trương Minh Vỹ và Từ Hải Lam bị đuổi như đuổi tà, bất mãn vô cùng, nhất là Từ Hải Lam, cô ta đường đường là một tổng giám đốc của Từ thị, làm sao có thể đứng đây hứng mũi chịu sào từ hai con nhỏ quê mùa này được chứ?<br><br>\"Cô kia, cô nói lại lần nữa xem, cô có tin tôi khiến cô bị nghỉ việc ngay hôm nay hay không?\" Từ Hải Lam đôi mắt sắc sảo nhìn Lưu Nguyệt cảnh cáo.<br>Lưu Nguyệt nhún vai một cái, \"Ây dô, tôi sợ quá đi mất, ngon thử làm xem, ai mất mặt còn chưa biết đâu, muốn cho tôi nghỉ việc, hứ, cô...chưa đủ trình!\"<br>\"Cô..\" Từ Hải Lam cừng họng không biết nên nói sao, Trương Minh Vỹ kéo tay cô ta về phía sau, \"Chị gái này, ăn nói có chừng mực, chị chỉ là nhân viên nhỏ ở đây, ăn nói lớn lối như thế, không sợ bị quăng đi chén cơm à?\"<br>\"Hứ, ai dám quăng bát cơm của tôi đi, cậu hù tôi đấy à, cái gì nhỉ...\" Lưu Nguyệt gõ nhẹ cái thái dương của mình, \"À, Trương phó tổng, nói cho cậu biết, đừng có nhìn ai bề ngoài rồi tiện đặt cái hình nền cho người ta, không chừng cậu mới là người bị quăng chén cơm đấy.\"<br>Dương Tinh Vũ nhìn Lưu Nguyệt hổ báo mà cãi, cô cũng cạn lời, loại chuyện cãi lộn kiểu này, Lưu Nguyệt đúng tài nhất, nếu là cô, cô cũng cãi không lại, cô nhìn xong chỉ có thể cười trừ.<br>Trương Minh Vỹ thật sự không thể xuống tay với phụ nữ, hắn lớn tiếng cảnh cáo, \"Dương Tinh Vũ, cô là người có học, lại đi giao du với loại người như vậy, cô đúng là làm tôi thất vọng, lúc trước là tôi nhìn lầm cô nên mới kết bạn với cô.\"<br>Dương Tinh Vũ nghe cái lời kia, bất giác cau mày, tên điên này nói cái gì vậy, cô giao du với ai cần đến lượt hắn quản chắc, còn nữa, cái gì mà nhìn lầm, cô còn chưa thèm nhìn hắn một lần thì hắn lấy cái gì mà nhìn lầm cô, này đúng là loại trẻ con, ngu từ trong ra ngoài.<br>Cô đứng phắt dậy, ôm Thiên Thiên cho dì kia coi, nói bà ôm bé con đi chỗ khác, sau khi hai bà cháu đi rồi, Dương Tinh Vũ mới tức giận, trầm giọng lên tiếng, \"Trương Minh Vỹ, anh có thôi đi không? Tôi không biết vì cái gì anh và cô gái này lại đứng đây dây dưa mãi không thôi, tôi đâu có nợ các người, các người cảm thấy bản thân còn chưa đủ kém duyên à, tự dưng đến, tự nhiên châm chọc, lại tự biên tự diễn các kiểu, không thấy phiền sao, làm ơn đi, đã làm chức vụ cao đến thế, thì đừng có mãi cắn hoài không buông, người lớn một chút đi, sao cứ như con nít ba tuổi đòi kẹo mãi thế, mời hai người đi khỏi không gian chỗ này, tôi cảm thấy không ngửi nổi cái mùi này nữa.\"<br>\"Cô...\" Trương Minh Vỹ đứng trơ ra, lại không thể phản bác được lời cô nói, hắn càng nghĩ, càng cảm thấy bản thân thua kém cô gái này, dù quyền lực có cao hơn cô, tiền kiếm hơn cô, nhưng khi đứng trước mặt cô, hắn lại cảm thấy bản thân thật sự thua thiệt..<br>Từ Hải Lam đứng phía sau Trương Minh Vỹ nhìn Dương Tinh Vũ, nếu nói không so sánh không đau thương thì là nói xạo, cô gái kia trước mặt cô ta quả thật xinh đẹp như vậy, đàn ông nhìn vào mà không động lòng thì không phải là đàn ông.<br>Cô ta không đẹp bằng Dương Tinh Vũ nọ.<br>Nhưng loại phụ nữ xinh đẹp bề ngoài toàn là bình hoa di động, chẳng có gì tốt, chỉ dùng nhan sắc mà quyến rũ đàn ông thôi, còn lại chẳng có gì cả.<br><br>Từ Hải Làm nghĩ xong liền khinh thường nói:<br> <br>\"Đúng là người hợp người, loại con gái như cô, cũng chỉ có thể kết bạn với loại đanh đá kia mà thôi.\" Từ Hải Lam nói Dương Tinh Vũ và Lưu Nguyệt chính là kiểu vật họp theo loài.<br>Lưu Nguyệt làm sao lại không nghe ra, Tinh Vũ có thể nhịn được, còn cô thì không!<br>\"Con điên kia, mày nói ai là loại gì hả?\" Lưu Nguyệt đanh đá nói, cô thật sự muốn tát cho cô ả ăn mặc sang chảnh mà lại nói lời bẩn kia một cái tát thật kêu kia.<br>\"tôi nói cô đấy, đồ đàn bà đanh đá.\" từ Hải lam đương nhiên không muốn thua thiệt.<br><br>\"Con điên này...\" Lưu Nguyệt định lao đến đập cho từ Hải Lam một trận, lại bị Dương Tinh Vũ kéo lại, \"Chị Nguyệt, đừng gây chuyện ở đây, chị không nghĩ cho anh Phi sao?\"<br>\"Mẹ nó..\" Lưu Nguyệt xù lông, tức mà thở hổn hển.<br><br>Ráng nhẫn xuống, lại không động tay nữa.<br><br>Chờ xem.<br><br>tí nữa cho bọn mày biết thế nào là vả mặt...<br><br>"]