["<br>Trong phòng khám chỉ có nữ bác sĩ và Dương Tinh Vũ, lúc này sau khi nói chuyện với Dương Tinh Vũ xong, thấy cô gái dường như bị lung lay ý định, nữ bác sĩ kia mới ngồi trở lại ghế, ôn tồn nói tiếp:<br>“Thật ra, làm mẹ vui biết bao nhiêu, một mình nuôi con thì có gì xấu, cô cũng không nhờ vả ai bất cứ cái gì, vậy thì tại sao lại quan tâm đ ến lời họ nói.”<br>Dương Tinh Vũ lau nước mắt, “Cảm ơn bác sĩ …tôi sẽ không bỏ đứa bé nữa, sẽ chấp nhận tất cả.”<br>Nữ bác sĩ xua tay, “Không cần cảm ơn, tôi cũng không giúp được, chỉ là đưa ra lời khuyên, tôi ở đây làm cũng khá lâu, nhưng có được mấy cô gái sẽ thay đổi quyết định giống cô vào phút chót.<br><br>Cố lên, không gì là không có hướng giải quyết, chỉ là bản thân muốn giải quyết theo hướng nào thôi.”<br>Dương Tinh Vũ một lần nữa cảm ơn rồi nhanh chóng rời khỏi phòng khám.<br><br>Cuối cùng vẫn là không làm.<br><br>Như vậy cũng tốt, thà chấp nhận tất cả để đối mặt một lần, còn hơn là phải đau khổ day dứt suốt cả đời.<br>Ra khỏi phòng khám, tâm trạng nặng nề dường như có một chút nhẹ nhõm, có phải cô đã dừng lại sai lầm đúng lúc không, cảm giác cũng không giống như hôm qua lo sợ không thôi, ngược lại chính là có chút mong chờ.<br>Mặc kệ sau này thế nào, Dương Tinh Vũ cô cũng sẽ vượt qua tất cả, cô sẽ làm tốt một bà mẹ đơn thân.<br>…<br>Buổi trưa công ty YN.<br> <br>Tại căn tin, một đám nhân viên tụ tập với nhau ăn cơm trưa.<br><br>Một người đàn ông bê một cái khay đến góc bàn gần cửa sổ ngồi xuống, còn chưa kịp ăn đã có một nam nhân viên khác tới họp bàn.<br>“Này,Vỹ à, hôm nay thế nào không thấy người đẹp cùng trường của cậu đi làm nha?” Anh chàng có tên Tư Phong vừa cười vừa hỏi.<br>Người đàn ông vừa được Tư Phong đặt câu hỏi chính là Trương Minh Vỹ, bạn cùng khoa với Dương Tinh Vũ, cũng là người thích cô từ lâu, chỉ có điều anh ta chưa dám thổ lộ cùng cô.<br><br>Càng không biết vì lý do gì từ lúc tạm biệt ở bữa tiệc chia tay lần đó, Lâm Lạc Nhi kia biến mất không thấy, mà Dương Tinh Vũ càng là lẩn tránh anh ta.<br>Hai người họ vô tình cùng vừa xin vào công ty này làm việc cũng đã hai tháng, vậy mà anh ta vẫn chưa một lần nói chuyện được với Dương Tinh Vũ.<br><br>Mỗi lần thấy anh ta thì cô liền chạy.<br>“Tôi không biết, hôm qua cô ấy được sếp cho nghỉ phép một ngày, cô ấy vẫn chưa đi làm sao?” Trương Minh Vỹ có chút ngạc nhiên hỏi Tư Phong.<br>“Ừ, không thấy đi làm, mà chẳng phải cậu nói thân với em ấy lắm mà, sao lại không biết người ta vì sao nghỉ thế?” Tư Phong tiếp tục bát quái.<br>“Không biết thì không biết, cậu hỏi làm gì? Đừng nói là cậu cũng có ý gì với cô ấy rồi đi.” Trương Minh Vỹ hơi trầm giọng đáp.<br><br>Anh ta có chút không thích mấy tên thanh niên ở công ty này, từ lúc nhìn thấy Tinh Vũ vào làm, tên nào tên nấy liền xun xoe hẳn lên, có tên còn mạnh dạn mời hẳn cô ấy đi ăn tối, thật làm anh ta tức chết.<br>Chậc… không nói thì thôi làm gì căng.<br><br>Tư Phong bĩu môi, “Thôi thôi, ăn cơm ăn cơm, không hỏi nữa, không giành phụ nữ với cậu.”<br>Trương Minh Vỹ cũng chẳng để ý đến Tư Phong, yên tĩnh ăn cơm.<br><br>Không hiểu sao anh ta có loại dự cảm không tốt, giống như kiểu sẽ không còn được gặp lại cô gái xinh đẹp đó nữa.<br><br>Học cùng khoa, Dương Tinh Vũ được coi như là hoa khôi của khoa, lúc ấy anh ta đã phải lòng cô.<br><br>Vốn một lần khi còn học anh ta đã trực tiếp ngỏ lời, nhưng cuối cùng lại bị Dương Tinh Vũ từ chối, cô nói còn đang đi học, sau này còn đợi sự nghiệp ổn định mới nghĩ đến chuyện quen bạn trai.<br>Khi đó Trương Minh Vỹ liền nhủ lòng sẽ chờ, cuối cùng cũng đợi được đến lúc ra trường, hai người hiện tại đã đi làm, chính là thời cơ tốt nhất, anh tuyệt đối sẽ lại không để lỡ.<br>Chiều nay tan làm, phải đến chỗ cô ấy xem thế nào.<br><br><br>Tự nói trong lòng như thế, Trương Minh Vỹ ăn cơm cùng Tư Phong xong liền trở lại làm việc.<br><br>Anh ta thật mong thời gian qua hết để gặp Dương Tinh Vũ.<br>…<br>Phòng trọ của Dương Tinh Vũ.<br>Lúc này đã là 3 giờ chiều, Dương Tinh Vũ đang thu dọn hành lý.<br><br>Cô chuẩn bị rời khỏi chỗ này, đến một chỗ khác sinh sống và chuẩn bị cho kế hoạch nuôi con sau này.<br>Đồ đạc cũng không có gì nhiều, chỉ có thể mang theo quần áo với một chút ít vật tư cá nhân.<br><br>Một bên quần áo đã thu xong, Dương Tinh Vũ mở cái tủ nhỏ cạnh giường, một khung ảnh nhỏ, một chiếc vòng tay còn có một cuốn sổ tiết kiệm.<br><br>Cô lấy hết bỏ vào túi xách nhỏ đeo bên người.<br>Kiểm tra lại xem còn xót thứ gì không, Dương Tinh Vũ phát hiện thế mà trong tủ nhỏ của cô từ khi nào lại xuất hiện thêm một sợi dây chuyền.<br>Nhìn qua vật này rõ ràng là dây chuyền của đàn ông.<br><br>Dương Tinh Vũ sửng sốt một chút rồi mới nhớ ra, nó chẳng phải là lúc ở cái căn phòng xa hoa kia, cô nhặt được nó trên giường sao.<br><br>Nó không phải của cô thì chính là của cái người đàn ông đã lấy đi lần đầu tiên của cô.<br><br> <br>Sợi dây đã bị đứt, có lẽ do khi đó quá là mạnh bạo nên giằng đứt cũng nên.<br>Cái người đàn ông kia là ai, Dương Tinh Vũ không biết, hiện tại nghĩ lại, liệu anh ta có phải cũng là người bị hại không, nhìn kỹ lại sợi dây, cô thấy trên mặt dây chuyền chỉ có khắc một chữ Phong.<br><br>Trong lòng liền đánh bộp một cái giật mình, Phong sao? Tập đoàn Phong thị?<br>Không đâu, không đâu, Dương Tinh Vũ liên tục phủ định trong đầu.<br><br>Ở cái đất Ninh Thành này, họ Phong chỉ có một, nhưng theo hiểu biết của cô, nhà họ Phong há có thể để cho cậu chủ nhà họ phải phóng đáng như thế?<br>Bỏ đi, nếu cô đã quyết định làm mẹ đơn thân, vậy thì quan tâm làm gì đến cái tên đàn ông thối kia ăn cô xong liền bỏ mặc cô mà không chịu trách nhiệm.<br><br>Cô mới không cần cái loại người như vậy.<br>Tốt nhất là cầu cho hắn ta sau này không lấy được vợ, không thì vợ hắn sẽ khổ.<br>Nhưng mà sợi dây chuyền này nhìn qua cũng rất đáng tiền, mặc kệ thế nào, cứ để đó, tới lúc cần liền bán, số tiền này cũng đủ cô xoay sở một thời gian…<br>Ở một trang viên nào đó của nhà họ Phong, người đàn ông trẻ tuổi đang ngồi gần cửa sổ chìm trong suy nghĩ của bản thân bỗng nhiên ắt xì một cái rõ to.<br>Chậc…không biết ai đang chửi anh nữa….<br><br>"]