["<br>…<br>Nhà họ Lâm.<br>Trong phòng khách, Lâm Lạc Nhi đang ngồi vắt chéo chân trên ghế sofa chờ tin tức của băng đầu gấu tỉnh S.<br><br>Kết quả chờ hơn cả một ngày một đêm cũng không có lấy nửa điểm tin tức.<br>Ngược lại nhận được tin xấu từ công ty của ba cô ta.<br>Cổ phiếu Lâm thị rớt giá nghiêm trọng.<br>Lâm Tín Xuyên ba của Lâm Lạc Nhi vừa từ ngoài cửa lớn bước vào, sắc mặt u ám đến cực hạn.<br><br> <br>Lại nhìn thấy con gái một dạng nhàn nhã, ông ta không chỗ phát ti3t chợt nổi điên.<br><br>Còn chưa vào tới đã lớn tiếng mà chửi.<br>“Lâm Lạc Nhi, mày rốt cuộc có phải con gái tao không? Tại sao lần nào cũng là mày làm hại cả nhà họ Lâm, nhìn xem chuyện tốt mày làm, nhà họ Lâm sắp không còn chỗ để ở rồi.” Lâm Tín Xuyên trừng mắt lớn tiếng, sự tức giận của ông ta quả nhiên không có gì làm hạ xuống được.<br>Lâm Lạc Nhi đang nôn nóng về vụ việc kia liên quan đến Phong Tử An, hiện tại không có tin tức của đám người nọ làm cho cô ta có chút hoảng sợ, không lẽ cả bọn đã bị Phong Tử An xử lý rồi?<br>Chìm trong suy tư, nên lời mắng chửi của Lâm Tín Xuyên một chữ cũng không lọt vào tai Lâm Lạc Nhi chút nào.<br>“Mẹ nó!” Lâm Tín Xuyên thật sự hết nhẫn nại, ông ta bước nhanh tới, tiện tay dùng lực rất mạnh túm luôn cổ áo của Lâm Lạc Nhi lên, giọng hung ác, “Mẹ kiếp mày có nghe tao nói không hả? Tai mày điếc hả?”<br>Lâm Lạc Nhi bị túm cổ bất ngờ, liền hoảng hồn, “Ba, ba làm gì vậy, ba điên rồi.”<br>“Ha, mày còn biết tao là ba mày.” Lâm Tín Xuyên gằn lên.<br><br>Giọng càng lúc càng lạnh, “tao hỏi mày, mày mấy ngày qua đã làm cái gì? Rút cuộc mày lại làm gì động chạm đến nhà họ Phong đúng không, mày có biết hiện tại, nhà Nam Cung cũng một chân ủng hộ nhà bọn họ không?”<br>Thư ký Lâm Tín Xuyên là một người phụ nữ tầm ba mươi lăm tuổi, mái tóc xoăn, nhìn qua rất mặn mà, nhìn thấy Lâm Tín Xuyên như vậy vội đi tới giữ ông ta, can lại, “Lâm tổng, cô chủ chắc không biết gì đâu? Ông đừng nóng như vậy, bệnh của ông vốn không tốt.”<br>Lâm Lạc Nhi bị buông ra, liền thở gấp, có chút sợ hãi, nhưng vừa nhìn đến thái độ thư ký, ánh mắt có chút chán ghét, bỗng thanh âm mỉa mai vang lên: “Đúng là hồ ly tinh.”<br>“Mày nói cái gì?” Lâm Tín Xuyên càng điên hơn giận tím mặt, hai tay chợt ôm ngực.<br><br>“Mày nói ai hồ ly tinh, mày nhìn mày bây giờ xem có giống hồ ly tinh không mà nói người khác.”<br><br>Lâm Tín Xuyên tức giận để muốn nổ phổi, “Năm đó, nếu không tại mày với mẹ mày ngu xuẩn còn muốn tính kế con trai nhà họ Phong, thì công ty nhà họ Lâm không đến bước đi vào ngõ cụt, phải vay chỗ này, vá chỗ kia.” Còn chưa chửi hết, ông ta tiếp tục phun tiếp, “Mẹ của mày cũng là thứ ăn hại, bà ta ngoài việc tiêu tiền của tao thì không làm nên tích sự gì, còn hùa theo mày làm trò khỉ ngu xuẩn.”<br>Lâm Lạc Nhi cười khẩy, đối với tên cha già nhu nhược không có tiền đồ này, cô ta quả thật khinh thường.<br><br>Ông ta sống lại không có chút nào ý cầu tiến, suốt đời chỉ biết nịnh nọt, cô ta không như vậy, nếu muốn đạt được thứ mình muốn, thì sẽ không từ bất kỳ thủ đoạn nào.<br>“Ha, Lâm Tín Xuyên, ông im đi, ông có tư cách gì nói mẹ tôi, nếu không phải của cải mẹ tôi để lại cho ông, ông thì làm được quái gì, ông bám váy vợ, lại còn tự cho mình là hay ho, ông có quyền gì mắng mẹ tôi, mắng tôi, ông đấy chính là ở chung với hồ ly lâu ngày, đến ngu rồi.”<br>“Mày, nói lại một lần nữa xem?” Lâm Tín Xuyên trợn mắt, thẳng tay giơ lên, chỉ nghe một tiếng “bốp” giòn tan.<br>Má phải trắng nõn của Lâm Lạc Nhi liền in luôn một bàn tay năm ngón, nhìn qua dữ tợn.<br>Sức không lại, liền bị đánh té khuỵu xuống đất, Lâm Lạc Nhi oán hận nhìn người đàn ông là ba mình ngay trước mắt, không dám đáp lại nửa tiếng nào nữa.<br>Lâm Tín Xuyên lúc nổi điên, cũng không kém một gã vũ phu tàn bạo là bao nhiêu.<br>Nữ thư ký kia nhìn một màn cha con cãi vã, liền đứng một bên nhìn xem, trong lòng cười như không cười, đúng là cha nào con nấy, không có chút tốt đẹp.<br><br> <br>Hai người cứ cãi nhau cho tốt, tốt nhất là con từ cha, cha từ con luôn cũng được, như vậy bản thân mình còn nhanh chóng về báo cáo kết quả tốt cho cậu chủ.<br>Ngay khi một màn cãi vã này còn chưa đi đến đâu, thì cảnh sát lập tức từ ngoài cửa lớn đi vào.<br>Thấy ồn ào, cả Lâm Tín Xuyên và Lâm Lạc Nhi hai cha con ông ta đều không nghĩ có cảnh sát đến.<br>Mà khi vị đội trưởng cảnh sát kia lên tiếng, thì Lâm Lạc Nhi nhất thời rơi vào sợ hãi, người nọ nói, “Cô Lâm Lạc Nhi, chúng tôi nghi ngờ cô có liên quan đến vụ cố ý giết người và sử dụng hung khí trái phép trên đường cao tốc khu Vân Thuỷ, mời cô theo chúng tôi về đồn để điều tra.<br>Lâm Tín Xuyên nghe được tin này, lập tức mặt huyết sắc cũng không còn, hai mắt không thể tin nổi.<br>Con gái ông ta rút cuộc còn giấu ông ta làm bao nhiêu chuyện ngu xuẩn, mà Lâm Lạc Nhi thì lại lo sợ không thôi, chẳng lẽ Phong Tử An chết rồi, cô ta chỉ thuê bọn người kia làm hại Dương Tinh Vũ mà thôi, còn nhắc bọn họ không được làm hại Phong Tử An, không lẽ…<br>Càng nghĩ Lâm Lạc Nhi càng khiếp sợ, mà cảnh sát trưởng lại không để cô ta đứng đó suy nghĩ thêm gì, lập tức còng hai tay đưa cô ta về cục cảnh sát tỉnh S.<br>Nếu như thật sự liên quan đến Lâm Lạc Nhi, chuyến này ngồi bóc lịch mười mấy năm, đó là lẽ đương nhiên.<br><br>"]