["<br>Ngày hôm sau.<br>Buổi sáng, Phong Tử An đặc biệt dậy sớm để chuẩn bị.<br><br>Hôm nay nhà họ Phong làm tiệc tẩy trần cho cháu gái bốn tuổi Thiên Thiên, sau đó là tuyên bố con dâu tương lai của nhà họ.<br>Mọi việc đã được ông Phong và bà Phong căn dặn quản gia và người hầu chuẩn bị thật kỹ.<br><br>Thiếp mời được phát đi hết, sau khi khách mời đến cũng phải kiểm lại xem có đi đủ hay không.<br>Ở Ninh Thành, nhà họ Phong đừng đầu về mảng kinh doanh.<br><br>Có thể nói nhà họ chính là cá mập làm chủ một vùng đại dương xanh cũng không ngoa.<br>Trang viên nhà họ Phong được kết hoa, giăng đèn, từng tốp vệ sĩ bốn người, rồi lại bốn người đều đứng vào vị trí của mình để làm nhiệm vụ.<br><br>Tránh để xảy ra chuyện ngoài ý muốn trong bữa tiệc.<br>Bên trong phòng, Dương Tinh Vũ đang thắt tóc cho con gái.<br><br>Cô bé Thiên Thiên được mẹ thắt tóc, đôi mắt to tròn lóng lánh như sao nhìn vào trong gương hỏi mẹ.<br>“Mami, có phải qua hôm nay thì ba sẽ ngủ cùng mẹ với con không?”<br>Dương Tinh Vũ nhìn cô con gái, lắc đầu: “Không thể ngủ cùng, vì ba còn chưa kết hôn cùng mẹ.”<br>“Vì sao ba còn chưa kết hôn với mẹ.” Cô bé lại hỏi.<br>“À…thì…”Dương Tinh Vũ không biết nên trả lời làm sao, chuyện năm đó vì phát sinh quan hệ ngủ cùng nên mới có Thiên Thiên.<br><br>Nhưng năm đó là vì bị tác dụng của thuốc mà thôi, tình cảm rõ ràng là hai người xa lạ.<br> <br>Hiện tại bởi vì cô và Phong Tử An còn chưa có kết hôn, nên không thể ngủ chung.<br><br>Hơn nữa tuy hai người đã xác định mối quan hệ, cũng biết cả hai chính là người trong mộng của mình từ thủa bé, nhưng để chắc chắn, thì nhất định cần đăng ký kết hôn.<br>Dương Tinh Vũ còn chưa biết nên nói sao thì Phong Tử An đẩy cửa bước vào, vừa hay nghe được câu hỏi của Thiên Thiên, anh liền đáp ngay không do dự, “Hôm nay, sau bữa tiệc, ba sẽ đưa mẹ con đi đăng kí kết hôn, và sau đó sẽ kết hôn giống như Thiên Thiên nói rồi.”<br>“Woa, vậy thì tốt quá.” Cô bé nhìn mẹ, “Đúng vậy hả mẹ.” <br>Dương Tinh Vũ nghe vậy, không nỡ làm con gái buồn liền gật đầu.<br><br>“Ừ, đến lúc đó, Thiên Thiên nhà chúng ta có ba rồi.”<br>Cô bé nghe mẹ nói, liền vỗ vỗ tay, vui vẻ rời khỏi mẹ, “Mami, con muốn tìm anh Tử Khang.”<br>“Được, đi đi con, kẻo ngã nhé.” Dương Tinh Vũ nhắc nhở con gái.<br><br>Cô bé ngoan ngoãn gật đầu, xong liền chân ngắn mà chạy đi, còn vài tháng nữa là đến sinh nhật của Thiên Thiên, Dương Tinh Vũ cảm thấy dường như bé con của cô lại lớn lên không ít.<br>Trẻ con vô lo vô nghĩ, lớn nhanh cũng là chuyện bình thường.<br>Căn phòng lớn chỉ còn lại Phong Tử An và Dương Tinh Vũ.<br><br>Lúc này cô mới hỏi anh, “Sao mới sáng sớm đã đến chỗ em, anh rảnh lắm sao, còn nhiều thứ cần anh chủ trì đó.”<br>Phong Tử An ngồi xuống cạnh giường, bỗng duỗi tay kéo Dương Tinh Vũ tới ôm vào trong ngực mình, khuôn mặt cũng vùi vào nơi hõm cổ của cô, thì thào, “Anh nhớ em quá.”<br>Phong Tử An thật sự thấu hiểu được cái câu châm chọc của Tần Uyên Quân, chính là tuy ở bên mình, nhưng chỉ có thể nhìn lại không thể ăn.<br>Dương Tinh Vũ bất giác đỏ mặt, “anh chẳng phải ngày nào cũng thấy em sao, nhớ cái gì?”<br>“Nhìn em thì không đủ, với lại còn không được gần em bao nhiêu.” Phong Tử An hờn giỗi nói.<br>Rõ ràng cô ở ngay trong nhà anh, nhưng lại không ở cùng phòng với anh.<br><br>Ở ngay trước mắt anh, lại không thân mật trực tiếp được.<br><br>Anh biết da mặt cô mỏng, nếu anh trực tiếp thể hiện, đảm bảo cô liền giận anh.<br><br>Phong Tử An ước gì Dương Tinh Vũ mặt dày vô sỉ như anh vậy, chính là cả ngày muốn bám lấy cô, vậy thì mới được.<br>Bằng không dù là cưới cô về rồi, anh vẫn là lo được lo mất.<br>Dương Tinh Vũ nhìn cái giọng điệu kia của Phong Tử An, rõ ràng là một tổng tài lạnh lùng đáng ghét, thế nhưng trước mặt cô, lại như một đứa trẻ con vậy.<br>Nhõng nhẽo mà đòi kẹo.<br><br>Cô nhìn khuôn mặt anh trong gang tấc, bất giác cúi mặt xuống, hôn lên má anh một cái.<br>Một cái thơm này khiến Phong Tử An có chút ngây ngẩn.<br><br>Dương Tinh Vũ chủ động!<br>Nhưng mà chỉ vậy thôi sao mà đủ.<br><br>Con người chính là không bao giờ biết đủ, Phong Tử An cũng vậy, chỉ thơm lên má, cái này đúng là kinh hỉ, nhưng lại ít quá, anh muốn chính là nhiều hơn, nhiều hơn.<br>“Không đủ..” Phong Tử An cằn nhằn, hai cánh tay hữu lực ôm trọn thân thể nhỏ nhắn của Dương Tinh Vũ.<br><br><br>“Chụt.” Dương Tinh Vũ lại thơm má bên kia của Phong Tử An.<br><br>“Vậy là được rồi.”<br>“Không đủ.” Phong Tử An khẳng định, anh dùng sức ôm cô vào lòng, bất giác tiến tới, dùng môi anh mà khoá môi cô lại.<br>Nụ hôn này lại đến một cách bất ngờ, thật lâu lại thật sâu.<br><br>Dương Tinh Vũ hai má phút chốc đỏ bừng.<br><br>Muốn thoát ra, nhưng lại không thể, nụ hôn của Phong Tử An như có ma lực mà quấn chặt lấy cô.<br><br>Trên người anh hương thơm thanh mát, làn môi anh đụng chạm môi cô lại lành lạnh, ướt át, muốn thoát lại chính là không nỡ.<br>Hai người quấn lấy nhau trên chiếc ghế, vì biết rõ vị trí của nhau trong lòng đối phương, nên cả hai ai cũng khồn muốn rời.<br><br>Cả người Dương Tinh Vũ như bủn rủn, hết sức chỉ có thể tựa vào Phong Tử An, lúc này anh mới tha cho cô.<br>Dương Tinh Vũ đôi mắt ướt át mà nhìn Phong Tử An rồi nói: “Vậy đã đủ chưa?”<br>Phong Tử An bất giác liếm nhẹ môi mình, “Chỉ tạm đủ thôi.”<br>“Chính là dư rồi.” Dương Tinh Vũ cáu giận nói.<br><br>Cô chính là bị Phong Tử An lừa đi.<br><br>Bị dụ dỗ.<br><br>Nói hôn một chút, anh hôn cô lại đến mềm người.<br><br>Xấu xa.<br>“Không đủ chính là không đủ.” Phong Tử An cười tà mị, nhìn Dương Tinh Vũ, “Sau này mỗi ngày đều như mỗi ngày, vậy mới đủ.” Anh vuốt ve mái tóc mềm của cô, nói càng nhỏ, “không phải em cũng là rất thích sao? Hửm?”<br> <br>“Anh…” Dương Tinh Vũ không thể phản bác.<br><br>Cô đập vào cái tay của anh đang ôm eo cô.<br><br>“Được rồi, mau bỏ em ra.<br><br>Nhìn cũng nhìn rồi, hôn cũng hôn rồi, ôm cũng ôm rồi, vậy còn nhớ nữa sao?”<br>Phong Tử An càng ôm chặt, “Nhớ, đương nhiên là nhớ.” Anh bất giác cúi xuống cắn nhẹ vào bả vai cô một cái khẽ nói: <br>“Trừ phi anh không còn trên thế giới này, bằng không chính là mỗi ngày đều sẽ nhớ em.”<br>Dương Tinh Vũ lập tức che miệng Phong Tử An, “Không được nói bậy, gì mà không còn trên thế giới này chứ, thật là…”<br>Phong Tử An cười hì hì.<br><br>Lại ôm Dương Tinh Vũ một chút sau đó mới đứng lên, “Vậy anh đi nha, em mau thay đồ đi.<br><br>Lát nữa gặp.”<br>Dương Tinh Vũ gật đầu, “Đi mau đi.”<br>Phong Tử An luyến tiếc sau cùng mới nhấc chân rời khỏi phòng.<br>Dương Tinh Vũ bất giác thở ra một hơi, cô cuối cùng vẫn là không nói ra được cái cảm giác bất an trong lòng mình ra cho Phong Tử An nghe.<br>Nỗi bất an đó đến từ sâu trong lòng, cô sợ buổi tiệc này sẽ không như ý.<br><br>Muốn nói với anh, lại sợ anh lo lắng, thêm một việc không bằng bớt một việc…<br><br>"]