["<br>Chung cư Cố Viên, sáng hôm sau.<br>Lúc Dương Tinh Vũ từ trên giường mở mắt ra một lần nữa thì mặt trời đã lên cao tít.<br><br>Cũng may hôm nay là cuối tuần nên cô mới can đảm ngủ nướng như vậy.<br>Vừa mới ngồi dậy, mùi thơm đồ ăn vậy mà truyền vào mũi.<br><br>“Thơm quá!”<br>“Mẹ, ăn sáng thôi.” Cô nhóc Thiên Thiên giọng trong veo gọi mẹ.<br>Dương Tinh Vũ nhìn quanh, sau lại nhìn đến chiếc bàn nơi con gái cô đang ngồi, chỉ thấy một bàn đầy ắp đồ ăn, nhưng mà không có ai nữa cả ngoại trừ con gái xinh xắn của cô.<br>Phong Tử An đâu rồi? Trong căn phòng nhỏ chỉ còn lại hai mẹ con cô, người đàn ông hôm qua cãi nhau với cô lúc này đã đi rồi.<br>Không có một dấu tích nào của anh ta để lại.<br><br>Anh ta thật sự không có hảo cảm với mình.<br>Nhưng mà một bàn đồ ăn kia là như nào vậy?<br>“Thiên Thiên, chú ấy đâu rồi?” Dương Tinh Vũ có chút uể oải bước xuống khỏi giường, cũng may hôm qua có Phong Tử An ở cạnh nên cô mới qua khỏi.<br> <br>Bằng không lại không biết làm thế nào nữa.<br>“Chú ấy đi từ sáng rồi.” Thiên Thiên vừa cúi đầu ăn cơm vừa đáp lời mẹ.<br>Đi rồi! Vậy mà đi rồi, đúng là cái đồ xấu xa mà, đi mà cũng không nói tiếng nào, cô còn chưa kịp cảm ơn cho đàng hoàng, vậy mà anh ta lại đi mất.<br>“Mẹ mau ăn cơm đi, đồ ăn chú Tử An mua, ngon lắm.” Thiên Thiên giục mẹ.<br>“À, được.” Dương Tinh Vũ vươn vai một cái, “Thiên Thiên đợi mẹ một chút.”<br>Để bé con ngồi lại ăn cơm, Dương Tinh Vũ đi vào toilet rửa mặt.<br><br>Lúc vào cửa, cô nhìn thấy một mẩu giấy nhỏ được dán trên gương.<br><br>Trong đó chỉ có một dòng chữ, “Tôi phải đi rồi, cơm cũng gọi cho cô, ăn nhiều vào chút, hi vọng lần sau gặp lại, cô sẽ đầy đặn hấp dẫn hơn một chút.”<br>Đọc xong hàng chữ kia, mặt Dương Tinh Vũ liền đen.<br><br>Đúng là con cá mập mất nết nhất thế giới, cái gì mà đầy đặn hấp dẫn thêm một chút.<br>Cô đúng là điên rồi mới muốn cảm ơn cái tên kia đàng hoàng.<br><br>Anh ta nhìn thấy cơ thể cô, còn chạm vào, dù biết là giúp đỡ, nhưng vẫn là đụng chạm, vậy nên người bị thiệt là cô chứ!<br>Nhìn xuống cơ thể mình, Dương Tinh Vũ liền phát cáu, “Aaaa… cái tên chết bằm Phong Tử An, bà đây không đầy đặn, không hấp dẫn chỗ nào chứ? Tôi có lép cũng không đến lượt anh phê bình, nhìn cho đã xong còn nhận xét.” Dương Tinh Vũ lầm bầm.<br>Ai cần anh ta nhận xét!<br>Đúng là khốn kiếp, đừng để tôi gặp lại anh, bằng không tôi cho anh biết thế nào là không đầy đặn, không hấp dẫn.<br>Dương Tinh Vũ chửi vạn lần trong lòng.<br>Đánh răng xong, Dương Tinh Vũ ăn cơm sáng cùng con gái, hôm nay chủ nhật, cô quyết định đưa bé con đi trung tâm thương mại một vòng, mua thêm đồ cho con gái.<br><br>Tiện thể chọn đầm dạ tiệc cho bản thân.<br>Vì sắp tới cô còn có một buổi tiệc phải tham gia cùng Hàn Phi.<br>Đồ ăn đúng là ngon thật.<br><br>Quả là người có tiền, đồ ăn của Phong Tử An gọi đến toàn là những món giá trên trời.<br><br>Đây cũng là lần đầu Dương Tinh Vũ ăn đồ ăn được mua từ bên ngoài về.<br><br>Lại còn được mua về từ một nhà hàng nổi tiếng nhất tỉnh S.<br><br>Thật sự rất ngon, tên kia mặc dù tính tình có chút bi3n thái, nhưng mà rất chu đáo.<br><br>Chỉ riêng việc anh ta coi con gái cho cô từ tối qua đến giờ thôi, đủ thấy anh ta là người rất tỉ mỉ, chỉ là Phong Tử An…<br>Anh ta đã có cô gái nào theo đuổi hay chưa?<br>…<br>Đúng 9 giờ, mẹ con Dương Tinh Vũ rời Cố Viên đến trung tâm thương mại lớn nhất của tỉnh S.<br>Lúc xuống lầu, bước ra khỏi thang máy, Dương Tinh Vũ liền cảm thấy có gì đó không đúng, ánh mắt của tất cả mọi người trong Cố Viên này tại sao lại nhìn cô với vẻ kỳ quái như vậy?<br>Cô hôm nay cũng ăn mặc như bình thường, con gái cô cũng vậy, không có gì khác, vậy thì bọn họ nhìn mẹ con cô chăm chăm như vậy là vì cái gì?<br>Còn chưa ra hết đường tới cổng lớn.<br><br>Dương Tinh Vũ đã nghe được một bà cô lớn tiếng: “Thật đúng là giả bộ đáng thương, được đại gia đưa về tận nhà, mua đồ ăn ngon, lại còn trả tiền nhà cho cả một năm, thế mà còn bày ra vẻ khiêm tốn.”<br>Lời này chưa đả động đến Dương Tinh Vũ, cô không chắc người bị bà cô kia xoi mói là mình, nên quyết định không nói gì, chỉ dẫn con gái tiếp tục đi tới cổng lớn.<br>Nhưng mà còn chưa đi được hai bước đã nghe bà cô kia nói tiếp: “Tội cho Cố Kha, ngày nào cũng cuốn lấy nó, đấy, nó có biết quý trọng đâu, cái thứ mẹ đơn thân ấy sao mà tốt đẹp được, ham giàu, hám lợi, thấy ai có tiền thì bám vào như đỉa ấy.”<br>Cố Kha chính là con trai của bà Cố, bà chủ căn chung Cố Viên này.<br><br> <br>Cố Kha là một người tốt, dù ngoại hình nếu so ra với Hàn Phi và Phong Tử An thì anh ta xem như dự bị mà thôi, nhưng Dương Tinh Vũ rất quý trọng Cố Kha, cũng xem anh ta như anh trai, nhưng nếu nói cô bám lấy Cố Kha thì chính là không thể nào.<br><br>Cố Kha rất tốt, nhưng kiểu đàn ông không có chính kiến như Cố Kha, nếu lấy về làm chồng, sẽ khổ.<br>Hơn nữa, bản thân Dương Tinh Vũ không nghĩ sẽ đi thêm bước nữa.<br><br>Cô có Thiên Thiên là đủ rồi.<br>Lúc này, cô đã biết đại gia mà bà cô kia nói là ai, mà người đang bị bàn tán kia chính là cô, nhưng vậy thì sao, cô quen rồi.<br>Phong Tử An cũng bị dính líu vào đám tiếu của cô, những con người có lẽ đã thấy anh rời đi sáng nay, anh ta vậy mà còn trả tiền nhà giúp cô, nhưng mà ai cần anh ta giúp chứ, cô mới không cần anh giúp.<br><br>Cô có tay chân, có thể tự nuôi con, không cần đến ai cả.<br>Bốn năm nay không có người đàn ông nào làm chỗ dựa, cô thậm chí còn chẳng biết ba của Thiên Thiên là ai, cô nợ con bé một câu trả lời, nhưng cô chưa bao giờ làm trái lương tâm mình.<br>Cô không làm sai gì cả, sai ở chỗ là không biết xu nịnh những thứ người ghen ăn tức ở kia thôi…<br>Cô không thẹn với chính mình, cô chỉ cần con gái bình bình an an sống bên cô là đủ, còn miệng thiên hạ bẩn ra sao, cô không quan tâm.<br>Ai có miệng thì người ấy nói….<br><br>"]