["<br>Tất cả mọi người bao gồm ông bà Phong, Tần Uyên Quân, Nam Cung Doãn, Hàn Phi và Lưu Nguyệt, đều không dám tin được cái câu nói vừa rồi chính là phát ra từ miệng Phong Tử An.<br>Nhưng biết thế nào, lời đã nói ra rồi, không thể giả điếc như không nghe.<br><br>Dương Tinh Vũ cảm thấy như bị sụp đổ.<br><br>Nhưng mà bên tai cô vẫn vang lên câu nói bên tai của Phong Tử An, rằng “Tin tưởng anh..”<br>Cô bỗng ngẩn ra.<br>Đúng vậy, phải tin tưởng anh ấy.<br><br>Nếu đã chọn tin tưởng, vậy thì dù là có xảy ra tình huống gì, cũng phải tin tưởng Phong Tử An.<br>Dương Tinh Vũ cố gắng đè nén cái cảm giác khó chịu trong lòng xuống.<br><br>Lùi về sau đại sảnh cùng đi với Bạch Hải.<br><br>Bà Phong nhìn thấy Dương Tinh Vũ rời đi, trên tay bà đang ôm bé con Thiên Thiên, nghĩ đến cái cục sữa nhỏ đáng yêu này nếu như không phải cháu ruột của bà thì phải làm sao?<br>Con trai bà đã nói như vậy, vậy thì bà làm sao được đây.<br><br>Dù không muốn trong lòng, nhưng bà Phong chỉ có thể ôm theo Thiên Thiên rời đi sau đó.<br>Ông Phong có chút tức giận nhìn con trai, ông tức giận vì anh dựng chuyện lừa gạt ông và vợ ông, biến họ trở thành trò cười.<br>“Các vị, chuyện xấu trong nhà không nên phơi bày, các vị hãy trở về đi, hôm khác Phong Tử Diệu tôi bồi lại.” Ông Phong nói xong, cũng phất áo rời vào nhà.<br><br> <br>Một dạng muốn tiễn khách.<br>Lâm Lạc Nhi lúc này cười lên thật đắc ý, không ngờ Khương Nhĩ kia thật sự làm tốt, nhìn xem Phong Tử An anh cũng chỉ là tên ngu, ngay cả hàng thật hay giả còn không biết.<br><br>Đúng là bị cái đẹp che mờ mắt mà thôi.<br><br>Chuyện sau đó, Khương Nhĩ kia chỉ cần làm tốt vai trò mợ chủ của nhà họ Phong là được rồi, đến lúc đó, Lâm Lạc Nhi tôi còn không sợ nắm được hết nhà họ Phong sao?<br>Mọi người nghe lời ông Phong, đang định rời đi, kết quả thì khỏi cần nói cũng biết rồi, nếu Phong Tử An đã lên tiếng đuổi cái cô Dương Tinh Vũ xinh đẹp kia, vậy thì chính là thừa nhận cô gái đang đứng ở kia rồi.<br><br>Ngay khi mọi người chuẩn bị xoay bước rời đi thì thanh âm trầm lạnh của Phong Tử An lại vang lên.<br><br>“Chờ đã.”<br>Mọi người lại bị cái thanh âm trầm lạnh này làm cho bước chân vô thức mà dừng lại.<br>Phong Tử An chân dài bước từ bục cao đi xuống về phía Khương Nhĩ có khuôn mặt giống Dương Tinh Vũ kia.<br>Mà Lâm Lạc Nhi vừa nhìn thấy hành động này của Phong Tử An, trong lòng liền dấy lên một loại lo sợ không tên.<br><br>Bàn tay bất giác đổ mồ hôi ướt, siết chặt cái túi nhỏ trong tay.<br>Khương Nhĩ đứng đó, nhìn thấy Phong Tử An đang đi về phía mình, trên người đàn ông này toát lên vẻ cao quý uy nghiêm tột bậc.<br><br>Nét anh tuấn, lạnh lùng, thân thủ siêu phàm, quyết đoán của Phong Tử An ở cái lần chạm mặt tối đó khi anh đưa Dương Tinh Vũ về ở Cố Viên, đã khiến Khương Nhĩ vừa gặp đã yêu.<br>Cô ta nhớ mãi bóng dáng lúc đó của Phong Tử An, bao nhiêu lần tìm cách muốn tiếp cận anh, nhưng lại không có cách nào, cho đến khi được một cô gái lạ tên Lâm Lạc Nhi bày kế cho.<br><br>Vậy nên hôm nay, cô ta mới có cơ hội đứng ở đây.<br><br>Dương Tinh Vũ thật tốt số, bằng cái khuôn mặt kia, lại có thể câu dẫn đàn ông tốt đến vậy.<br><br>Lúc vào đại tiệc này, chính vệ sĩ đã cho cô ta qua cửa cũng vì cô ta sở hữu cái khuôn mặt giống Dương Tinh Vũ, đơn giản vì vệ sĩ lầm tưởng Khương Nhĩ là mợ chủ tương lai của bọn họ.<br>Nên Khương Nhĩ một bước dễ dàng đi vào bữa tiệc.<br><br>Mới có cơ hội mà được nhìn Phong Tử An ở khoảng cách gần như vậy.<br><br>Không chỉ vậy, còn được Phong Tử An chính miệng thừa nhận thân phận.<br>Trong lòng Khương Nhĩ run lên vì vui sướng, không ngờ lại dễ dàng như vậy.<br><br>Cô ta vui đến cười có chút lớn, bộ dạng chẳng có chút khí chất nào, mọi người nhìn cái biểu cảm của Khương Nhĩ, lại lâm vào cảnh khó hiểu tập hai.<br>Cô gái này, cười thôi mà cũng vô duyên như vậy, nào có khí chất của một vị tiểu thư, khác xa cái cô Dương Tinh Vũ kia.<br>Phong Tử An lúc này đã đến đứng trước mặt Khương Nhĩ.<br><br><br>Dáng người anh cao ngất khiến cô ta phải ngước mắt lên mà nhìn.<br>Khương Nhĩ nhìn người đàn ông này, cô ta khao khát bao lâu, ao ước bao lâu rồi, cuối cùng cũng được nhìn anh, được lao vào vòng tay anh.<br>Người ở gần ngay trước mắt, Khương Nhĩ bất giác dang tay định nhào vào lòng Phong Tử An, lại bất giác bị ánh mắt rét lạnh của anh doạ sợ.<br><br>Bất giác mà dừng lại cái ý định thân mật trong đầu kia.<br>Phong Tử An nhìn thẳng xuống Khương Nhĩ, đôi con người bất giác trở nên hung ác, kiểu như nếu cô dám đụng vào người tôi, tôi liền giết chết cô.<br>Khương Nhĩ bất giác sợ hãi, như bị nam châm hút xuống tại chỗ, chân cũng không nhấc lên được, uy áp của Phong Tử An quá đáng sợ.<br><br>Phong Tử An bỗng nhiên nói: “Cô tên gì?”<br>“Tôi…” Khương Nhĩ bỗng nhiên bị hỏi tên, không biết trả lời làm sao? Chuyện này cô ta chưa từng bàn với Lâm Lạc Nhi.<br>Nên trả lời sao đây?<br>Còn chưa biết nói sao, đã nghe Phong Tử An lớn tiếng ra lệnh, “Tất cả vệ sĩ của Phong gia, bao vây mọi lối đi trong trang viên, một người cũng không để lọt.”<br>Hả?? <br>Đám người xôn xao, khiếp sợ.<br><br>Sao lại như vậy chứ.<br><br>Có người hoảng sợ, có người bất mãn, có người lại bình thản xem xem tiếp theo chính là xảy ra cái loại chuyện gì?<br>Phong Tử An lại nhìn đến Khương Nhĩ, giọng càng lạnh, “Sao nào, ngay cả tên mình cũng không nhớ à?”<br>Khương Nhĩ khiếp sợ, bất giác cúi đầu, đảo cái ánh mắt sợ hãi nhìn xung quanh mà tìm bóng dáng Lâm Lạc Nhi.<br>Làm sao đây? Làm thế nào đây?<br>Người đàn ông này quá đáng sợ, chỉ mỗi ánh mắt của anh ta thôi, khiến cô ta bủn rủn tay chân rồi.<br><br>Hơn nữa khí thế áp bức này của Phong Tử An thật sự muốn mạng Khương Nhĩ.<br>Phong Tử An lại một lần nữa lên tiếng, “Cô bị câm?” Anh bỗng cười lạnh, “Lúc nãy không phải nói hăng lắm sao?”<br>Khương Nhĩ sợ đến mặt bắt đầu tái đi, “Tôi…tôi…Khương…Khương Nhĩ.”<br> <br>“À, Khương Nhĩ?” Phong Tử An lạnh lùng mà mỉm cười, nụ cười lạnh lẽo giống như thần chết vừa tìm được kẻ chuẩn bị về chầu diêm vương.<br>Mọi người nhìn thấy cái bộ dạng lúng túng của Khương Nhĩ kia, hoàn toàn dấy lên nghi ngờ, này thật sự là cô gái mà Phong Tử An chọn sao? Tất cả mọi người ở cái đất Ninh Thành này, có ai không biết ánh mắt của Phong Tử An cao đến mức nào?<br>Cô gái mà anh ta trọn nào lại có cái khí chất phèn như vậy?<br>Đúng là xấu hổ thay.<br><br>Có mấy vị tiểu thư đến dự tiệc nhìn thấy Khương Nhĩ như vậy liền có chút cười trên nỗi đau của người khác.<br>Phẩm chất kém sang như vậy, còn muốn làm con dâu nhà họ Phong?<br>Thật buồn cười.<br>Phong Tử An hai tay đút vào túi quần, lạnh giọng hỏi thêm Khương Nhĩ, “Cô… có biết năm đó, tôi đã mất đi đồ vật gì không?”<br>Lại thêm một câu hỏi hóc búa.<br><br>Lâm Lạc Nhi đứng xa xa gần Lương Định bỗng cảm thấy lạnh run.<br><br>Không ổn rồi, cô ta căn bản không biết năm đó như thế nào, Phong Tử An mất đi đồ vật gì?<br>Cô ta không biết, vậy Khương Nhĩ biết sao? Con ranh Khương Nhĩ kia phỏng chừng ăn nói lung tung, coi chừng kế hoạch đổ bể, cô ta sẽ bị vạch trần mất.<br>Nếu như để Phong Tử An vạch trần ở đây, cuộc đời cô ta liền xong.<br>Phong Tử An thật sự quá thâm sâu, không nghĩ đến anh ta còn có thể làm đến mức này.<br><br>Lâm Lạc Nhi cô ta quá nông cạn rồi, nghĩ một lại không nghĩ mười.<br>Lần này, không chừng không thoát được nạn….<br><br>"]