["<br>Buổi chiều cùng ngày, Trương Minh Vỹ đến phòng trọ của Dương Tinh Vũ để tìm cô, anh ta còn chẳng kịp về nhà chỉ sợ không còn gặp cô nữa.<br>Đáng tiếc anh ta vẫn là quá muộn.<br>Khu phòng trọ buổi chiều khá nhiều người, vì giờ này chính là giờ tan ca.<br><br>Công nhân ai cũng về nhà sum vầy bên gia đình.<br>Bước vào bên trong, Trương Minh Vũ lập tức gây chú ý, hấp dẫn ánh mắt của tất cả mọi người sống tại khu này.<br><br>Vóc dáng của anh ta không tính là quá cao, nhưng cũng thuộc loại típ đàn ông có cơ thể hoàn mĩ, lại mang một khuôn mặt anh tuấn hiền lành, vậy nên khi vừa đặt chân vào đây, lập tức anh ta được chào đón.<br>“Ây dô, chàng trai trẻ à, cậu ở đâu tới đây đấy? Đến tìm ai vậy?” Một bà cô trung niên vừa thấy Trương Minh Vỹ đi vào liền chặn lại hỏi.<br>“Chào thím, tôi tìm Dương Tinh Vũ, cô ấy có ở phòng trọ ở đây không?” Trương Minh Vũ lịch sự hỏi thăm.<br>“Ấy, thế cậu là gì của con bé đó?” Bà cô kia vẻ mặt bát quái nhìn Trương Minh Vỹ hỏi.<br>“Tôi là bạn của cô ấy, hôm nay cô ấy không đi làm, nên tôi đến tìm.” Trương Minh Vỹ vừa đáp, đôi mắt lại không ngừng tìm kiếm thân ảnh xinh đẹp kia, chỉ mong thấy cô giữa đám đông người này.<br>Ài…!! Một tiếng thở dài vang lên phía sau anh ta.<br> <br><br>“Con bé đó, nó chuyển phòng rồi, không ở đây nữa.” Thanh âm của bà cụ già vừa từ cổng đi vào sau Trương Minh Vỹ, bà nói rồi lại nhìn cái bà cô kia không vui mà tiếp: “Thím Âm, biết cái gì thì nói cái đấy, sao lại hỏi ngắn hỏi dài, thật là…”<br>“Ây, cụ à, cụ cứ đùa, tôi thấy cậu ấy tuấn tú vậy, muốn biết cô gái nào trong xóm trọ chúng ta phải lòng ấy mà.” Bà cô kia phân bua.<br>“Thôi vào nhà đi, cái tật xun xoe mãi chẳng bỏ.” Cụ bà nghiêm khắc răn dạy, nhìn qua giọng điệu, bà rõ ràng là người kiểu có đức cao vọng trọng trong cái khu này.<br>Bà cô kia bị mắng liền xụ mặt, chỉ có thể bỏ đi, lúc này chỉ còn lại Trương Minh Vỹ và bà cụ.<br><br>Bà nói: “Nếu giờ cậu ra bến xe, may ra còn kịp, con bé mới rời đi hồi chiều, nó bảo còn phải mua vé gì đó.<br><br>Hẳn là về quê của nó.”<br>“Cháu cảm ơn bà.” Trương Minh Vỹ chỉ kịp cảm ơn rồi xoay người rời khỏi khu phòng trọ.<br><br>Anh ta lo lắng quả không có sai, từ cái tối liên hoan đó, dù là bao nhiêu cách, Dương Tinh Vũ vẫn cố lánh mặt anh.<br><br>Giờ phút này, anh ta chỉ muốn tìm được cô thật nhanh, muốn biết cô đã xảy ra chuyện gì.<br>…<br>Tại bến xe tỉnh S.<br>Dương Tinh Vũ còn đang mua vé tàu, có lẽ là chuyển đến một cái huyện khác trong tỉnh S là được.<br><br>Dù sao cô cũng chẳng có bà con thân thích, ở đâu thì cũng là nhà, có bằng tốt nghiệp loại giỏi, kinh nghiệm làm việc cũng ổn, vậy nên sẽ không lo không tìm được việc làm.<br>Hơn nữa, sau này bình an, cô sẽ không cô đơn, cô còn một bé con trong bụng kia mà.<br><br>Cô sẽ vì nó mà cố gắng.<br>Mua vé xong, cô ngồi xuống băng ghế nghỉ chân, cả người có chút mệt mỏi, cả ngày hôm nay cô thật sự chỉ ăn được một ít cháo, có lẽ bởi thai nghén, nên cô ăn không vào.<br><br>Còn đang mải suy nghĩ, chợt một thanh âm kéo cô ra khỏi dòng suy nghĩ, “tiểu Vũ, có phải cô không?”<br>Dương Tinh Vũ giật mình quay lại, liền thấy được thân ảnh quen mắt.<br>Trương Minh Vỹ?<br>Anh ta đến đây làm gì? Đừng nói là đuổi theo mình đấy nhé.<br><br>Còn đang tự hỏi, thì Trương Minh Vỹ đã đã đứng trước mặt cô.<br>“Dương Tinh Vũ, cô định đi đâu vậy, sao lại không nói tiếng nào, cô định chơi trò biến mất với tôi sao?” Trương Minh Vũ có chút tức giận mà chất vấn.<br>Dương Tinh Vũ khẽ nhíu mày, tên điên này, nói vớ vẩn cái gì vậy, mình đi đâu còn phải báo cáo cho anh ta biết, mình có liên can gì với anh ta đâu, càng huống hồ mình và anh ta cũng chỉ là bạn bè cùng khoa bình thường, anh ta làm gì vậy chứ?<br>“Tôi đi đâu cũng không liên quan đến cậu.” Dương Tinh Vũ lạnh lùng đáp.<br>“Sao lại không liên quan, tôi thích cô mà, tôi có thể lo cho cô mà.” Trương Minh Vỹ lý lẽ hùng hồn nói.<br>Dương Tinh Vũ bật cười, cái loại lý lẽ cùn gì vậy? Cô đứng dậy, chỉ tay vào ngực của Trương Minh Vỹ, động tác nhẹ đẩy anh ta cách xa cô hai mét, lãnh đạm nói: “Trương Minh Vỹ, để tôi nói cho cậu biết hai điều.”<br>Cô khoanh tay trước ngực, đáp: “Thứ nhất, tôi không thích đàn ông bằng tuổi.<br><br>Thứ hai, tôi không thích cậu, trước đây là vậy, bây giờ cũng vậy, sau này mãi mãi cũng sẽ như vậy.”<br>Dứt lời, Dương Tinh Vũ quay người kéo hành lý ra nơi đỗ tàu xe đợi, chẳng mảy may chút nào để ý đến phản ứng ngây ngốc của tên kia.<br>Thật ra cô biết Trương Minh Vỹ thích cô, trước kia anh ta tỏ tình với cô, cô ít nhiều cũng có chút tình cảm, nhưng chỉ là nhất thời thôi, hiện tại cô đã có đứa bé, cô hoàn toàn không muốn lại vì cô mà trễ nãi tương lai của anh ta.<br> <br><br>Anh ta tốt như thế, vậy thì hãy để cho một cô gái tốt khác nhận lấy.<br>“Dương Tinh Vũ, tôi có thể lo cho cuộc đời của em mà.” Trương Minh Vỹ không cam lòng gọi lớn.<br>Thật là còn đổi cả xưng hô nữa, lớn hơn bao nhiêu chứ? Dương Tinh Vũ bực mình, cô quyết định cắt triệt cái hi vọng của tên này, dưới ráng chiều còn vài tia màu vàng nhạt, cô gái quay lại nở nụ cười nhàn nhạt, nhưng thanh âm lại thập phần lãnh đạm xa cách.<br>“Không cần anh lo, tôi có tay có chân, có thể tự làm bất kỳ chuyện gì mà không cần nhờ vả ai, cuộc đời của tôi tôi tự mình làm chủ.”<br>Nói xong Dương Tinh Vũ quay đầu đi, xe lúc này cũng vừa đến, cô xách vali lên xe, một chút cũng không lưu luyến.<br><br>Càng không nhìn đến Trương Minh Vỹ một lần.<br><br>Thà để anh ta đau ngắn còn hơn đau dài.<br><br>Tương lai của cô, cô tự mình đi tiếp mà không cần ai cả….<br><br>"]