["<br>Dương Tinh Vũ tỉnh táo lại đã là hơn hai giờ sau, xuân dược không còn tác dụng, thật là tốt.<br>Dù vậy, nhưng hiện tại nhìn xem hai người họ lại rơi vào tình cảnh khó xử.<br><br>Quần áo của Dương Tinh Vũ đã rách hết.<br><br>Cô nhìn cái chiếc váy bị xé toạc mà hàm muốn rớt tới đất.<br>Thầm mắng Phong Tử An, bạo lực, váy cô cũng không phải loại vải quá tầm thường, vậy mà bị anh thuận tay xé toạc như vậy.<br>Tên đàn ông này nếu như không bị thương thì sức anh còn đến mức nào?<br>Dương Tinh Vũ đỏ mặt không dám nghĩ tiếp.<br>Mà Phong Tử An một bên nãy giờ ngồi bên cạnh cô, quần áo cũng mặc vào rồi, chỉ chăm chăm mà nhìn cô gái của anh.<br>Đúng là đẹp thiệt mà!<br>Phong Tử An cảm thán từ tận tâm của mình, dĩ nhiên mấy cái biểu cảm vừa rồi của Dương Tinh Vũ, anh thu hết cả vào mắt mình.<br>“Anh…xin lỗi nha.” Phong Tử An hơi cúi đầu nói nhỏ, bộ dạng lúc này của anh không khác cún con nhận lỗi là bao.<br>Dương Tinh Vũ dở khóc dở cười.<br><br>“Xin lỗi chuyện gì?”<br>Phong Tử An tiến lại, đưa tay kéo cô gái nhỏ vào lòng, lấy áo khoác của anh mặc vào cho cô, “thì áo của em ấy, anh lỡ tay…anh”<br>Phong Tử An còn định nói thêm thì bị Dương Tinh Vũ ngăn lại, “anh đừng nói nữa, rách cũng rách rồi, hơn nữa…”<br> <br>Dương Tinh Vũ bỗng im bặt khi mà bên trên chợt vang lên thanh âm “đoàng, đoàng”<br>Là tiếng súng nổ!<br>Nét mặt Phong Tử An chợt trầm xuống.<br><br>Anh ôm chặt Dương Tinh Vũ ở trong lòng, anh biết rất rõ một khi đặt chân lên con tàu này, nhất định sẽ có ẩu đả.<br>Với tính tình của Kỷ Thiên, đánh nhau chỉ là chuyện sớm muộn.<br>Đúng như Phong Tử An dự đoán.<br>Phía bên trên tàu lúc này loạn thành một đoàn…<br>Một tiếng trước đó, khi Lưu Nguyệt đã được Hàn Phi giữ ở bên cạnh an toàn thì Kỷ Thiên cũng trực tiếp lật mặt với lão già họ Trạch.<br>Chuyện là cuộc nói chuyện của lão Trạch và Kỷ Thiên vốn đã vào hồi kết, cũng đã đạt nên cái thoả thuận, nhưng Lương Định và Lâm Lạc Nhi lại xuất hiện, dẫn đến hợp tác thất bại.<br>Mà sau khi Kỷ Thiên nhận được tin tức của Hàn Phi, thì trực tiếp lật bàn luôn.<br>Lão già họ Trạch bị bẽ mặt trước bao nhiêu người, nào còn cái vẻ cung cung kính kính đối với Kỷ Thiên giống như lúc đầu.<br>“Kỷ Thiên, cậu đừng khinh người quá đáng.<br><br>Tôi và cậu đều là dân làm ăn, cần gì vì người ngoài làm khó nhau.” Lão Trạch mặt tức giận khó giấu, nói với Kỷ Thiên.<br>Kỷ Thiên cười lạnh, “Im miệng cho tôi, nói cho ông biết, Kỷ Thiên tôi hành tẩu trong giới ngầm đến bây giờ, tôi cũng biết phải đền bao nhiêu máu đấy.”<br>Anh chỉ mặt Lương Định và Lâm Lạc Nhi, lại nói với lão Trạch, “Lão Trạch, ông nói xem, chuyện làm ăn của tôi với ông, ông cũng không ngại để ruồi bọ bu vào kiếm trác.”<br>Kỷ Thiên vẫn chưa có dừng lại, anh ngồi chễm trệ trên cái ghế sofa lớn, chân bắt chéo, nhìn nhìn Lương Định, “Ài, cậu Lương à, hôm nay tôi không nghĩ lại gặp cậu ở đây nha, thế nào, lâu ngày mới gặp, lại không chào hỏi một cái?”<br>Anh nhìn Lâm Lạc Nhi, liền cười khinh thường nói: “Xem ra khẩu vị của Lương thiếu cũng mặn quá, hàng như vậy cũng ăn được, ha ha.”<br>Kỷ Thiên là đại ca xã hội đen, miệng lưỡi kiểu nào mà anh không có, chỉ là có muốn nói hay là không thôi.<br>Lương Định một bên làm sao không nghe ra được Kỷ Thiên đang nói móc hắn, lúc này định mở miệng thì lại bị Lâm Lạc Nhi ngăn lại, cô ta nói nhỏ với hắn, “Định, đừng vội, cá còn chưa cắn câu, lão mập này chẳng qua là mồi nhử của chúng ta mà thôi, anh phải nhịn.”<br>Lương Định tức đến gân xanh nổi lên, bản thân hắn bị sỉ nhục thì thôi đi, ngay cả Lâm Lạc Nhi cũng bị Kỷ Thiên chiếu cố mà cho một câu trào phúng, hắn thật sự thật sự chưa từng hiểu rõ về Kỷ Thiên mà.<br>Con người này, vừa ác vừa hiểm.<br><br>Từ ngoài vào trong, không có chỗ nào là hiền lành như vẻ tuấn tú của anh ta.<br>Mặt người dã thú là thật.<br><br>Đặc biệt lật mặt nhanh còn hơn lật bánh tráng.<br><br>Đúng là tên điên.<br>Nói khích không được, Kỷ Thiên thầm tán thưởng cho Lâm Lạc Nhi, anh đây cũng là lần đầu đụng phải loại phụ nữ tâm cơ đầy một bụng như thế, loại phụ nữ như vậy, nếu muốn hại người thì thật sự khó mà đề phòng.<br>Nhưng mà anh cũng không phải là không có cách.<br><br>Chọc không được cô ả, thế anh lại không chọc nổi người còn lại à?<br>“Lương thiếu, cậu đúng là tâm thật sâu, cậu biết không, tôi đây cũng là lần đầu thấy một người như cậu, cậu nói xem nếu như tôi đem cái chuyện cậu nhờ tôi bắt cóc con gái Phong Tử An cho hắn biết, thì không biết là hắn sẽ xử lý cậu thế nào?”<br>Lương Định hoài nghi nhìn Kỷ Thiên khi mà nghe được lời kia, “Anh có ý gì?”<br>“Chính là ý trên mặt chữ đấy, nói cho cậu biết, tôi làm việc chỉ nhận tiền, không nhận tình, cậu giúp tôi một lần, tôi trả cậu một lần, hiện tại hắn đã cứu được con hắn, tôi cũng không nợ cậu.<br><br>Nhưng mà…”<br>Nói đến đây, Kỷ Thiên bỗng đứng phắt dậy, anh lạnh lùng nhìn Lương Định.<br>Lương Định thấy Kỷ Thiên đứng phắt dậy liền cảnh giác vội chắn trước Lâm Lạc Nhi.<br><br>Mà lão già họ Trạch đứng đó, liền cũng không dám manh động, để cho cái đám thuộc hạ của lão ta đứng chắn phía trước.<br>Lão ta đương nhiên còn muốn hưởng thật nhiều lạc thú trên đời kia.<br>Không muốn chết sớm.<br>Lương Định trầm mặt xuống, “Kỷ Thiên, anh đừng được đằng chân lên đằng đầu, tôi nể anh mà thôi, đừng quá đáng.”<br>Kỷ Thiên cười lớn: “Ha ha ha.” Giọng Kỷ Thiên bỗng lạnh tanh, “Thằng khốn, mày hại ông đây mất hết cả mặt mũi với Phong Tử An, mày có biết Phong Tử An là gì với tao không, là bạn, là bạn rất thân đấy, vậy mà mày lại thuê tao đi bắt cóc con gái hắn?.”<br>“Mày nói xem, chuyện này có hài không? Có hài không?” Kỷ Thiên gằn từng chữ.<br>Lương Định và Lâm Lạc Nhi khiếp sợ, không nghĩ đến lại còn có chuyện như vậy, như vậy thù lại càng thêm thù rồi.<br>Lâm Lạc Nhi thầm than hỏng bét, nếu như lại để Phong Tử An biết cô ta là người bắt cóc Dương Tinh Vũ đem lão già họ Trạch để trao đổi.<br><br>Vậy không biết Phong Tử An sẽ làm đến mức nào?<br>Kỷ Thiên lúc này không thích vòng vo, “Sao hả, bị câm hay sao mà không trả lơid được, mày hay cô ta trả lời xem nào, hay mày nói xem mày có nên bị ăn đòn không?” Vừa nói, Kỷ Thiên nhanh như cắt vụt một cái xông tới chỗ Lương Định, túm lấy cổ áo của hắn, đấm mạnh một quyền vào bụng của Lương Định.<br>Chỉ nhẹ “bụp” một tiếng, thì tiếng súng cũng theo đó vang lên.<br>Lương Định chịu đòn phải lui lại phía sau, khoé miệng máu tươi rỉ ra.<br> <br>Lâm Lạc Nhi hoảng hồn, “Định à, anh có sao không?”<br>Lương Định lắc đầu, quệt máu nói: “Không sao.”<br>Ngoài miệng thì nói không sao nhưng bên trong lại đau đến muốn nứt cả lục phủ ngũ tạng.<br>Khốn kiếp!<br>Ra tay thật mạnh.<br>Hai tiếng súng kia là của đàn em Kỷ Thiên nổ ra, mục đích chỉ hù doạ mà thôi, thế nhưng là vì chỗ này mở party, nên đã trực tiếp đánh động vào mọi người trên tàu.<br><br>Tuy không có bắn trúng ai, nhưng cả đám lại lâm vào hoảng sợ.<br>Hiện tại con tàu đã đi ra khá xa bờ.<br>Mà lúc này, ẩu đả cũng đã nổ ra.<br>Khắp nơi là người, đa phần vì hoảng sợ mà chạy loạn hết cả lên.<br>Kỷ Thiên đương nhiên mặc kệ, làm loạn lên mới tốt.<br><br>Anh thích náo nhiệt.<br><br>Chơi vậy mới vui.<br>Hôm nay phải chơi cho thật vui, chơi cho thật sảng khoái trước khi rửa tay gác kiếm hoàn lương….<br><br>"]