["<br>Cục cảnh sát tỉnh S.<br>Bên trong phòng tạm giam, Lâm Lạc Nhi đang không khỏi nôn nóng lẫn sợ hãi.<br><br>Chuyện này đi quá xa giới hạn của cô ra rồi.<br>Chỉ mong tên đại ca kia sẽ không khai cô ta ra.<br><br>Có như vậy cô ta mới có thể ra ngoài, mới có thể tính tiếp được kế hoạch.<br>“Lâm Lạc Nhi, có người bảo lãnh cho cô.” Một nhân viên cảnh sát trực phòng giam lạnh nhạt đi vào thông báo.<br>“Tôi được bảo lãnh rồi?” Lâm Lạc Nhi vừa ngạc nhiên, vừa có chút khiếp sợ, “Là ai đã bảo lãnh cho tôi vậy?” Cô ta nửa ngờ nửa tin hỏi nhân viên cảnh sát.<br>“Là một người họ Lương, đi đi ra đi, ở đây cũng không chứa được cô, cô cũng may đấy, lại còn có người bảo lãnh cho.” Viên cảnh sát có chút khinh thường mà nói bóng gió Lâm Lạc Nhi.<br>Cửa được mở ra, Lâm Lạc Nhi đi nhanh ra cửa, đúng là trời giúp cô ta.<br><br> <br>Không biết họ Lương là ai, chỉ cần cô ta ra ngoài thôi, mọi chuyện đều dễ dàng.<br>Còn chuyện báo đáp, cũng không phải không được, lão cha già ngu xuẩn của cô ta còn không biết cô ta đã thế chấp cả cái căn biệt thự kia rồi, bây giờ cô ta không thiếu tiền.<br>Ra tới cửa, thì Lâm Lạc Nhi thấy một người đàn ông nhìn qua tầm ba mươi tuổi, còn có cả một cô gái ăn mặc rất sành điệu, nhìn cô ta xinh đẹp không thua kém Dương Tinh Vũ bạn cũ của Lâm Lạc Nhi là mấy.<br>Hai người này có nét tương đối giống nhau, rõ ràng là hai anh em.<br><br>Hoặc là hai chị em.<br>Lâm Lạc Nhi còn đang trong suy đoán thì cô gái kia đã bước tới, lên tiếng hỏi, “Cô là Lâm Lạc Nhi bạn cũ của Dương Tinh Vũ phải không?”<br>Lâm Lạc Nhi hơi ngạc nhiên, cô gái này là ai sao lại biết Dương Tinh Vũ? Còn nữa vì sao lại bảo lãnh mình ra ngoài.<br>“Cô là…” Lâm Lạc Nhi dò hỏi.<br>“Tôi là Lương Đan.” Cô gái lên tiếng đáp, một dạng làm như rất thân.<br><br>Đúng vậy, đã bảo lãnh và đang đứng trước mặt Lâm Lạc Nhi chính là Lương Đan, mà người đàn ông đi cùng cô ta chính là Lương Định.<br><br>Con trai duy nhất của ông Lương.<br>Lâm Lạc Nhi nhìn qua người đàn ông kia, cũng thuộc dạng mỹ nam không thua Phong Tử An là bao nhiêu, nhưng liệu có thể giúp cô ta đấu lại Phong Tử An hay không?<br>Lương Định nhìn Lâm Lạc Nhi từ xa, khẽ cười một cái, sau đó lên tiếng: “Đan Đan, trở về trước đã.”<br>“Được.” Lương Đan chợt kéo tay Lâm Lạc Nhi, giọng trong trẻo tựa như rất thân thiết, “Lạc Nhi, cô đi về với chúng tôi đi, anh trai tôi rất tốt đấy.”<br>Lâm Lạc Nhi nhìn Lương Đan, lại nhìn Lương Định, trong lòng không nhịn được mà cười mỉa một cái, chắc lại là thứ ngu đần không sài được.<br>Nhưng không sao, dù sao cũng cứu cô ta một bàn, vậy thì cứ bố thí một chút thân thiết, chuyện gì cũng vậy, nếu có lợi cho bản thân, cớ sao không làm.<br>Có kẻ tình nguyện làm con chốt thí cho mình, vậy thì phải tận dụng con cờ thí này cho thật tốt.<br>Lâm Lạc Nhi ngoài mặt vừa tỏ ra biết ơn, mặt khác lại làm như mình rất đáng thương nói: “Cảm ơn hai vị, nếu không có hai người tôi thật không biết nên làm thế nào.<br><br><br>Tôi thật sự là bị hãm hại.”<br>Lâm Lạc Nhi vừa đi theo Lương Đan và Lương Định, kể mọi chuyện cho hai người họ nghe, nhưng cô ta lại không có nói bản thân mình chính là kẻ thuê đám đầu gấu kia.<br>Nghe ra như thế, Lương Định càng cảm thấy cô gái mà Lương Đan kết giao này đúng là số khổ.<br><br>Mà anh ta lại không biết bản thân bị Lâm Lạc Nhi lợi dụng, từ từ biến anh ta thành một con cờ, để đối phó với một kẻ vô cùng nguy hiểm nhất Ninh Thành, Phong Tử An.<br>Ra khỏi cục cảnh sát, ba người lên xe tiến về khu trung tâm thương mại lớn nhất tỉnh S.<br><br>Lương Đan vì muốn kết giao với Lâm Lạc Nhi, cũng không ngại vung tiền ra mua chuộc.<br>Lương Đan chính là muốn lợi dụng Lâm Lạc Nhi để gây khó dễ cho Dương Tinh Vũ và Lưu Nguyệt thôi.<br><br>Nhất là Lưu Nguyệt kia, vì cớ gì cô ta yêu Hàn Phi như vậy, mà anh ta lại vì con khốn Lưu Nguyệt mà gạt bỏ cô ta ra ngoài.<br>Hàn Phi đúng là một thằng ngu lại còn mù.<br>Lương Đan vì không nuốt được mối hận này xuống nên muốn tìm người hợp tác.<br><br>Mà người cô ta nhắm đến chính là Lâm Lạc Nhi, vài ngày trước cô ta điều tra về Dương Tinh Vũ, liền biết Lâm Lạc Nhi là bạn thời đại học của Dương Tinh Vũ.<br> <br><br>Mà Lâm Lạc Nhi kia vô cùng ghét Dương Tinh Vũ bởi vì Dương Tinh Vũ đã cướp Phong Tử An của cô ta.<br>Mà Lưu Nguyệt và Dương Tinh Vũ chính là chị em bạn thân, nếu một trong hai người có chuyện, chắc chắn người còn lại sẽ không đứng khoanh tay mà nhìn.<br>Nếu một tên mà diệt được hai nhạn, vậy càng tốt, cả Dương Tinh Vũ lẫn Lưu Nguyệt, đều là đồ phụ nữ chướng mắt, không có khí chất.<br>Vậy nên Lương Đan mới tìm đến Lâm Lạc Nhi, hợp tác với cô ta, chính là cách hữu hiệu nhất để Lương Đan hất Lưu Nguyệt ra khỏi tay Hàn Phi.<br><br>Nhiều hơn nữa còn có thể loại bỏ luôn Dương Tinh Vũ, con nhỏ đáng ghét cướp mất hào quang của cô ta.<br>Lâm Lạc Nhi hoàn toàn không biết loại ý nghĩ xấu xa này của Lương Đan.<br><br>Mà Lương Đan cũng không biết chính mình định lợi dụng người ta, lại không ngờ bản thân đã bị lợi dụng ngay từ đầu.<br>Chẳng qua ai cũng không ngờ được, ác giả chính là ác báo….<br><br>"]