["<br>Phong Tử An nhìn chằm chằm Lương Định.<br><br>“Còn không bảo người của mày nhanh chân chút?”<br>Lương Định lập tức gọi hai cái tên vệ sĩ kia, mang Dương Tinh Vũ bị hôn mê tới chỗ Phong Tử An đang đứng.<br><br>Anh hai tay đón lấy người còn hôn mê.<br><br>Khẩn trương mà ôm người vào trong ngực.<br>Còn may chưa có chuyện gì xảy ra, nếu Dương Tinh Vũ mà có bị gì, phỏng chừng anh sẽ không để Lương Định và Lâm Lạc Nhi rời khỏi nhà họ Phong mất.<br>“Cút khỏi nhà họ Phong, sau này đừng để tao thấy mặt.” Phong Tử An lạnh lẽo mà đuổi người.<br>Lương Định vội lệnh cho hai tên vệ sĩ kia mang theo Lâm Lạc Nhi rời khỏi nhà họ Phong.<br><br>Hắn đương nhiên không muốn ở lại lâu, hôm nay kết nên thù oán ở đây, hoàn toàn không phải điều hắn muốn.<br><br>Có điều Phong Tử An hại hắn mất mặt với bao nhiêu người như vậy, chuyện này còn chưa xong đâu.<br> <br>Phong Tử An, rồi mày sẽ phải hối hận vì chuyện hôm nay.<br><br>Lương Định âm thấm oán độc mà nhìn Phong Tử An rồi rời đi dưới con mắt của bao nhiêu người.<br>Phong Tử An ôm Dương Tinh Vũ trong lòng, ánh mắt xót xa, cô chỉ mới ở bên anh bao lâu, vậy mà đã trở thành cái gai trong mắt người khác, là anh khiến cô rơi vào nguy hiểm.<br>Tinh Vũ à, anh phải làm thế nào mới tốt!<br>Lúc này trong cái đám người nhốn nháo, mới có người dám lên tiếng, “Phong tổng à, có thể thả chúng tôi về chưa?”<br>Mọi người nín thở chờ Phong Tử An lên tiếng, lúc này anh mới bình tĩnh lại không ít, anh lời ít ý nhiều: “Các người có thể về, nên nhớ, miệng để ăn, không phải để nói.”<br>Nói xong câu kia, Phong Tử An ôm theo Dương Tinh Vũ còn hôn mê tiến vào trong đại sảnh nhà mình.<br><br>Nam Cung Doãn và Tần Uyên Quân cũng đi theo sau.<br><br>Bên ngoài chẳng còn lại ai, khách mời đến xem kịch hay xong lại quay về, hôm nay đúng là mãn nhãn, bữa tiệc hôm nay quả là đặc sắc.<br>Có người tiếc nuối, có người đắc ý, có người lại sợ đến xanh mặt.<br>Từng người một rời khỏi trang viên nhà họ Phong<br>Nửa giờ đồng hồ sau, không gian lại trở nên yên tĩnh.<br><br>Một bữa đại tiệc không ngờ lại trở nên như vậy, không có từ nào để diễn tả hết được cái tâm trạng của mọi người ở nhà họ Phong lúc này.<br>Ông bà Phong còn ngồi ở đại sảnh chờ Phong Tử An đi xuống để mà nói rõ cái chuyện này.<br><br>Chuyện giả mạo, ông Phong hết sức bất mãn, nếu như Dương Tinh Vũ lừa gia đình ông, lừa con trai ông thì sao?<br>Nếu vậy cô gái này thật đáng sợ.<br><br>Khi nãy có mấy người họ hàng đã nói ra nói vào bên tai ông rồi, bảo ông hồ đồ quá vội vàng khi mà làm ra cái đại tiệc này.<br>Hai ông bà lo lắng nhìn nhau, xong không biết nên làm gì mới tốt.<br><br>Vẫn là phải chờ một lời giải thích từ con trai họ.<br><br><br>“Ba, loại chuyện này tại sao lại xảy ra, chẳng phải ba đã điều người kiểm tra cẩn thận rồi sao? Thế nào mà người của Lương Định lại trà trộn vào đội vệ sĩ nhà chúng ta?”<br>Phong Tử An từ trên lầu đi xuống, giọng không lạnh không nhạt mà hỏi.<br><br>Anh đương nhiên không có trách ba anh làm việc còn thiếu sót, nhưng chuyện này suýt nữa thì vượt tầm kiểm soát của anh.<br>“Tử An, là mẹ, là mẹ.” Bà Phong thấy bộ dạng thâm trầm của con trai, trong lòng hơi run lên, nếu mà hôm nay con dâu bà thật sự có chuyện, thằng con trai này của bà hẳn sẽ lật tung cái nhà này mất.<br>“Mấy ngày trước, vệ sĩ mà chúng ta cử để gác thiếu mấy người, mẹ mới nói với ba con là tuyển thêm vài người để gác.” Bà Phong có chút xoắn xuýt nói, “Không nghĩ đến lại để kẻ xấu lợi dụng..”<br>Ông Phong lại không nói gì, âm trầm mà nhìn đứa con trai của ông, mà Phong Tử An cũng im lặng, ba anh quả thật là sơ xuất, vì cái buổi tiệc này mà lại qua loa đến vậy, dù là kiểm tra nghiêm ngặt, kết quả vẫn là để xảy ra chuyện không nên có.<br>“Tử An, con nói cho ba biết, có phải lúc ở nước ngoài, con đắc tội với kẻ nào?” Ông Phong lúc này mới lên tiếng, trong thanh âm xen lẫn chút tức giận.<br>Phong Tử An đáp: “Đắc tội, con không đắc tội ai cả, ba à, con trai ba chỉ là có thù tất báo mà thôi.”<br>“Con…” Ông Phong tức giận đập bàn một cái, “Con đừng tưởng ta không biết, Lương Định kia nếu không phải con làm gì hắn, hắn cũng sẽ không gây chuyện, còn nữa có phải Tinh Vũ cũng đắc tội ai không, con bé chỉ mới đặt chân vào nhà ta, lập tức bị người khác dòm ngó.<br><br>Hơn nữa, nó có phải là lừa gạt con, lừa gạt nhà chúng ta không?”<br>Phong Tử An cũng không thua, “Ba, ba còn không hiểu sao, xã hội này, mình không phòng người, người liền hại mình, tên họ Lương kia, ở nước ngoài xém chút ăn chặn hai mối làm ăn lớn của nhà chúng ta, con chỉ dạy dỗ hắn mà thôi.<br><br>Còn về Tinh Vũ, cô ấy hoàn hảo như vậy, bị ghen ăn tức ở, cũng là đương nhiên.<br><br>Cô ấy bị hại, không lạ gì.”<br>“Con…” ông Phong suýt tức chết.<br><br>“Vậy chuyện giả mạo là thế nào? Tinh Vũ có thật sự là cô gái mà con từng có quan hệ?”<br> <br>Phong Tử An đau đầu nhíu mày, thì ra ba anh còn canh cánh chuyện này, thật sự không hiểu nổi, ông không giống mẹ của anh, lúc nào cũng chỉ tin tưởng mỗi con trai bà mà thôi.<br>“Ba tự xem.” Phong Tử An cầm lấy giấy tờ ở bệnh viện, có cả giấy xét nghiệm máu đưa cho ông Phong.<br><br>“Ba, nếu ba chọn giao lại tài sản cho con kế nghiệp, thì ba hãy tin tưởng con trai của ba đi, đừng nghe gió thổi bên tai nữa.”<br>Anh mệt mỏi đứng dậy, xoay người muốn đi, nhưng suy nghĩ cái gì đó, lại nói: “Ba, con xin lỗi vì to tiếng, nhưng mà ba nên cảm ơn Tinh Vũ vì bốn năm trước, người lên giường với con trai ba là cô ấy, là con trai ba nợ cô ấy, nếu như bốn năm trước là Lâm Lạc Nhi, con nghĩ nhà họ Phong chúng ta đã sụp đổ từ lâu rồi.<br><br>Chuyện hôm nay cũng do một tay Lâm Lạc Nhi bày ra, ba có biết cô ta còn mua người khác, khiến người ta đi phẫu thuật ra một cái khuôn mặt giống Tinh Vũ không? Thủ đoạn bẩn thỉu như vậy, còn là người sao?”<br>Nói xong, anh rời đi.<br><br>Ông Phong và bà Phong khổ sở nhìn nhau, lại nhìn đến mấy cái tờ giấy xét nghiệm, còn có cả mẫu thử DNA, trong đó kết luận hai mẫu thử giống nhau đến 99,9%.<br>Thiên Thiên đúng là có máu mủ với nhà họ Phong.<br>Phong Tử An không quan tâm đến ba mẹ anh nghĩ gì, anh lúc này nhanh chân trở về phòng của mình, chuyện hôm nay khiến anh thật sự lo sợ, nếu anh không suy nghĩ thấu đáo, thì cô có thể mất mạng rồi.<br>Lương Định kia không phải tên vừa.<br>Phong Tử An âm thầm siết chặt nắm đấm, thề với lòng sẽ không để cho người anh yêu tổn thương thêm một lần nào nữa….<br><br>"]