["<br>Đúng nửa giờ sau, Phong Tử An cũng nấu xong nồi cháo, nhìn qua món gạo luộc này cũng không tệ.<br><br>Chỉ là không biết cô ấy có ăn nổi không?<br>Còn đang tự hỏi thì bên ngoài có tiếng gõ cửa vang lên.<br><br>Phong Tử An liền biết là nhân viên bên nhà hàng mang đồ ăn đến.<br><br>Anh không có tháo tạp dề xuống, mà trực tiếp đi ra mở cửa.<br>Bên ngoài, nhân viên nhà hàng vừa thấy Phong Tử An mở cửa liền có chút kinh hãi.<br><br>Anh ta đương nhiên nhận ra người đàn ông này, người này chính là khách quen của nhà hàng, cũng là bạn thân của ông chủ anh ta.<br>Nhưng mà vì cớ gì lần này lại gọi đồ ăn nhanh, hơn nữa còn ở chỗ cái chung cư nhỏ hẹp thế này.<br>Còn đang đứng ngẩn ra vì suy nghĩ, nhân viên kia đã nghe thanh âm lạnh ngắt của Phong Tử An.<br>“Này cậu, cậu không định đưa đồ ăn cho tôi sao?” Thanh âm lạnh ngắt như nước đá.<br><br>Vẫn một bộ dạng cao lãnh lạnh lùng khi tới nhà hàng kia mà.<br> <br>“A..<br><br>của ngài đây.” cậu nhân viên giật mình, vội đưa đồ ăn qua.<br><br>Phong Tử An nhận lấy hộp đồ ăn, liền ngắn gọn: “Gửi lời hỏi thăm của tôi đến ông chủ của cậu.”<br>Sau đó, rầm một cái, cửa đóng vào.<br><br>Mặc cho nhân viên kia bên ngoài đứng ngẩn ra.<br><br>Cậu ta bị doạ cho sợ không đi được.<br>Mà bên trong Phong Tử An cũng không quan tâm đ ến cậu nhân viên kia có bị doạ hay không, anh mang đồ ăn tới bàn ngồi, nhẹ giọng gọi: “Thiên Thiên, đồ ăn của con.”<br>Nếu như mà cậu nhân viên kia nghe được cái thanh âm lúc này khẳng định cậu ta sẽ cho rằng, người này tuyệt đối không phải người đàn ông khi nãy.<br>Cô bé Thiên Thiên đã thay bộ đồ gấu teddy rất dễ thương, hai chân nhỏ ngắn đi tới ngồi xuống bên cạnh Phong Tử An, lúc này đã chín giờ hơn, Phong Tử An chỉ có thể cho bé con ăn súp thịt bằm.<br><br>Còn lại cơm thì anh ăn.<br>“Chú ơi, thơm quá.” Thiên Thiên nhìn bát súp nóng hổi tuy có thể không ngon bằng mẹ bé nấu, nhưng mà có vẻ rất thơm.<br><br>Bé nhanh tay lấy thìa sau đó hay tay kính cẩn chắp vào, đầu hơi cúi, giọng trong veo.<br>“Chú ơi ăn thôi.<br><br>Thiên Thiên mời chú.” Bộ dạng rất lịch sự, nho nhã.<br>Phong Tử An nhìn một phong thái này không khỏi cảm thán một cái, còn bé thế này đã được mẹ dạy cẩn thận, cũng không hồ nháo xông xáo ăn uống như bao đứa trẻ mà anh biết qua.<br>Phong Tử An chỉ nhẹ gật đầu, sau đó ăn cơm với Thiên Thiên, một lớn một nhỏ ăn đến ngon lành, không có để ý đến người nằm trên giường kia từ trong cơn mê man mơ hồ thấy được trong phòng có thêm một người.<br>Lại qua một giờ sau, ăn xong rồi, cô bé Thiên tự giác vào phòng mẹ tự ngủ, trước khi vào còn không có quên chúc chú đẹp trai ngủ ngon.<br>Mà Phong Tử An sau khi ăn xong, liền tới bếp múc cháo sẵn ra bát.<br><br>Sau đó dọn dẹp mọi thứ như cũ mới trở lại chiếc ghế bên cạnh giường của Dương Tinh Vũ ngồi đó lấy điện thoại ra bàn giao một số việc.<br>A…!<br>Dương Tinh Vũ mệt mỏi mở hai mắt, trán vẫn còn nóng bừng, tay chân thì nặng trịch, không nhấc được, đã bao lâu rồi cô mới bị cơn sốt hành hạ như thế này.<br><br>“Nước!”<br>Dương Tinh Vũ thều thào.<br><br>Nhìn thấy được bóng dáng người trước mắt, hơi kinh hoảng, là anh ta.<br><br>Cô hơi hoảng sợ liền muốn ngồi dậy.<br>Phong Tử An thấy cô động liền vội đứng dậy, “Làm gì đó, nằm yên đấy.”<br>“Sao…sao anh lại ở nhà tôi.” Dương Tinh Vũ sợ hãi nhưng vẫn trấn định, cô gắng cho mình tỉnh táo, “Anh làm gì con gái tôi rồi?”<br>Phong Tử An nghe được câu hỏi này, sắc mặt liền có chút đen.<br><br>Làm gì là làm gì? Đầu óc cô gái này bị sốt liền đần luôn sao? Có làm gì thì làm mẹ nó chứ anh còn chưa có đến mức muốn làm hại trẻ con.<br>“Cô bị sốt, hôn mê, tôi đưa cô về.<br><br>Con bé ngủ rồi.” Một câu nói của anh liền giải đáp hết nghi vấn của Dương Tinh Vũ, cũng xoá bỏ bớt đi phần nào sự sợ hãi của cô đối với Phong Tử An.<br>“Anh tên là gì, tôi còn chưa biết tên anh? Sau này còn cảm ơn.” Dương Tinh Vũ khó khăn nói.<br>“Tôi họ Phong, tên Tử An.” Phong Tử An nói.<br>Phong Tử An? Phong thị?<br>Phong Tử An ở Ninh Thành, người này là Phong Tử An duy nhất kia sao?<br>Dương Tinh Vũ khiếp sợ, cô dùng hết sức ngồi dậy, trán nhăn lại, bật thốt ra: “Anh…anh…cái con cá mập…?”<br>Nhưng mà nói tới đây, cô bỗng bịt miệng nhỏ cúi đầu, chết rồi, lỡ mồm rồi.<br><br> <br>Lần này tiêu tùng rồi.<br>“Cá mập gì?” Phong Tử An khó hiểu nhìn Dương Tinh Vũ, cô gái này ăn nói linh tinh cái gì vậy.<br>“Anh..<br><br>anh..anh…cá… mập..” Dương Tinh Vũ bỗng nhiên líu lưỡi.<br><br>Nói cũng khó khăn, hai mắt nhìn Phong Tử An, mồ hôi đổ ra, cơn sốt gần như biến mất tiêu.<br>Phong Tử An nhíu mày, nhưng vẫn kiên nhẫn dặn dò, “Cô vừa tỉnh, uống nước đi.”<br>Vừa nói anh vừa đặt ly nước ấm vào tay Dương Tinh Vũ.<br>Cô uống nước để lấy lại bình tĩnh, hai tay tiếp ly nước từ tay Phong Tử An còn có chút run run, ông trời thật biết trêu cô, ban chiều vừa nói xấu anh ta, vậy mà bây giờ đã gặp.<br><br>Hơn nữa còn ngồi nhờ xe anh ta, bây giờ anh ta lại còn giúp cô, đưa cô về nhà.<br>Cô phải làm sao bây giờ?<br>Có khi nào con cá mập đang ở trước mặt cô đây bỗng nhiên nổi điên rồi cắn cô một cái không?<br>Cô rất sợ cá mập đó nha….<br><br>"]