["<br>Bỏ qua những lời bàn tán kia, Dương Tinh Vũ mang theo con gái đến trung tâm thương mại.<br>Mà những người kia thấy cô không có lên tiếng thì cũng chẳng làm gì được.<br><br>Đúng vậy, người ta im lặng không phải vì người ta sợ, mà vì người ta mới không thèm để ý đến bọn họ mà thôi.<br>Trong mắt Dương Tinh Vũ, những kẻ chuyên bới móc vặt lá kiếm sâu sẽ không là gì đối với cô cả.<br>Taxi chạy chầm chậm trên đường, sau cơn mưa trời lại trong xanh, giống như cuộc đời Dương Tinh Vũ cô vậy, qua những ngày gian khổ tăm tối thì sẽ có những ngày vui ấm áp sau này.<br>Tỉnh S là một trong hai tỉnh vừa có diện tích vừa phát triển nhất ở Ninh Thành.<br><br>Đó cũng là lý do vì sao năm nay Phong thị đặt chân đến đây để phát triển công ty.<br>Nhắc đến Phong thị, Dương Tinh Vũ không khỏi nhớ đến Phong Tử An, anh ta hình như còn chưa biết tên của cô.<br>Nhưng có lẽ sẽ sớm biết thôi.<br><br>Mặc dù cô thật sự không thích tính cách bi3n thái, lãnh đạm của tên kia, nhưng mà sẽ còn gặp lại anh ta, bởi vì Hàn thị đang hợp tác với Phong thị.<br>Trung tâm thương mại tỉnh S có tới 25 tầng, là một trung tâm nhất nhì tỉnh S.<br><br>Điều đặc biệt chính là ở trung tâm này, không giới hạn khách tới là tầng lớp nào, dù là thượng lưu hay cấp thấp chỉ cần có tiền, liền có thể đặt chân vào.<br> <br>Tầng cấp ở đây không đại diện cho người mua, mà tiền mới đại diện, người càng có tiền thì càng được chào đón.<br>Mở cửa taxi, hai mẹ con Dương Tinh Vũ tản bộ vào trung tâm thương mại.<br><br>Hai bên đường vào trung tâm trồng cây xanh rất nhiều còn có cả hoa cây kiểng.<br>Trung tâm thương mại được chia làm ba khu, có ba cửa lớn để ra vào.<br><br>Dương Tinh Vũ dẫn Thiên Thiên đi vào lối chính giữa.<br><br>Cô bé Thiên Thiên lần đầu được mẹ đưa đến nơi to lớn thế này, cô bé đặc biệt thích thú, hai mắt đen to lóng lánh dáo dác nhìn xung quanh, nhìn mọi người tấp nập ra vào…<br>“Mẹ ơi, nhiều người quá!” Thiên Thiên phấn khởi.<br>“Thiên Thiên thích chứ?” Dương Tinh Vũ vừa hỏi liền cúi người xuống ôm bé lên.<br>“Mẹ, con tự đi được.” Thiên Thiên môi nhỏ dẩu lên yêu cầu.<br><br>Cô bé không muốn mẹ mệt.<br>“Để mẹ ôm Thiên Thiên, ở đây nhiều người, dễ bị lạc.” Dương Tinh Vũ nói rồi thơm cô bé một cái.<br>Thiên Thiên gật đầu, hai tay ngắn mũm mĩm ôm lấy cổ mẹ.<br><br>Cũng thơm lên má Dương Tinh Vũ một cái.<br>Hai mẹ con vui vẻ vào đến trung tâm.<br><br>Trước cửa lớn của trung tâm có hai cô nhân viên tiếp tân đứng chào khách.<br>Dương Tinh Vũ vừa bước vào cửa, liền nghe tiếng chào hỏi của tiếp tân.<br>“Chào quý khách, chúc quý khách một ngày vui vẻ.” Cả hai nhân viên một câu giống nhau.<br>Dương Tinh Vũ nhẹ gật đầu, mà Thiên Thiên lại nhìn hai cô gái tiếp tân kia, bỗng nhiên tay nhỏ vẫy vẫy, “chúc hai chị xinh đẹp vui vẻ nha.”<br>Lời bé con trong veo, nghe vào có ai không thích, hơn nữa còn được khen xinh đẹp có ai mà không thích nha.<br>“Ây dô, bé con đang yêu quá à!” Hai cô nhân viên suýt xoa mà khen, nhưng mà mẹ con người ta đã đi xa rồi.<br>Dương Tinh Vũ rất hãnh diện vì con gái của mình, cô bé đáng yêu biết nhường nào, Thiên Thiên chính là bảo bối của cô.<br><br>Không biết ba của Thiên Thiên là ai, nhưng nhìn con bé xem, nó đáng yêu xinh đẹp như vậy, hẳn là ba nó cũng không có xấu.<br>Đến khu thời trang, Dương Tinh Vũ thả bé con xuống, hai mẹ con liền đi vào giữa các gian hàng treo quần áo để lựa.<br><br><br>Ở đây có rất nhiều mẫu mã của những nhãn hàng nổi tiếng nhất Ninh Thành.<br>Dương Tinh Vũ trước chọn vài cái đầm công chúa cho con gái, cô dự định mua cho Thiên Thiên trước rồi mới chọn đầm của mình sau cùng.<br>Một cái, hai cái, ba cái… Dương Tinh Vũ xem rất tỉ mỉ, con gái dù sao cũng không thể quá lôi thôi, huống chi còn là con gái bảo bối của cô.<br>Cô chọn được ba cái đầm công chúa nhỏ đều là màu hồng nhưng kiểu dáng khác nhau.<br><br>Đều dành cho Thiên Thiên.<br>Chọn đồ cho con gái xong, cô mang theo ba chiếc đầm kia và con gái đến gian hàng đầm người lớn lựa váy cho mình.<br>Vừa bắt tay lựa chiếc đầu tiên, Dương Tinh Vũ liền nhìn thấy một người quen, một người mà cô không gặp suốt từ ngày ra trường trong buổi tiệc liên hoan đó, Lâm Lạc Nhi.<br>“Lâm Lạc Nhi.” Dương Tinh Vũ cất giọng gọi.<br>Mà cô gái đang quay lưng về phía Dương Tinh Vũ vừa nghe được thanh âm của cô liền quay mặt lại.<br>Quả nhiên là cậu!<br>Dương Tinh Vũ gặp lại Lâm Lạc Nhi, nhìn cô ta bây giờ khác rất nhiều.<br><br>Thậm chí thân hình biến chuyển phải nói nhìn qua khá là bốc lửa.<br>Tóc Lâm Lạc Nhi nhuộm màu vàng chanh, mặc một chiếc body bó sát đỏ rực.<br><br>Làn da được dùng mỹ phẩm nhìn qua mịn màng, phải nói cô ta lúc này rất đẹp.<br>Không còn là Lâm Lạc Nhi mà Dương Tinh Vũ quen biết ngày trước.<br>“Sao lại là cậu?” Lâm Lạc Nhi sững sờ lại có chút hoảng sợ mà nhìn Dương Tinh Vũ.<br>“Tại sao không thể là tôi, cậu không muốn gặp lại tôi đến vậy.?” Dương Tinh Vũ bước vội đến, “Từ hôm đó cậu đi đâu, tại sao tôi liên lạc cho cậu không được.”<br> <br>“Không có gì, tôi không nghĩ sẽ gặp cậu ở đây.” Lâm Lạc Nhi có chút khó chịu nói, “Chẳng có gì để nói cả, xem như tôi chưa gặp cô đi.”<br>Dứt lời cô ta đi rất nhanh, giống như bị ma đuổi.<br><br>Nhìn cũng không nhìn, chỉ biết đi thẳng về phía trước chối chết.<br>Dương Tinh Vũ còn chưa kịp hỏi thêm câu nào thì bóng dáng của Lâm Lạc Nhi đã biến mất giữa biển người.<br>Cô có chút ngẩn người mà nhìn theo hướng đi vừa rồi của Lâm Lạc Nhi, rất tiếc người không thấy nữa.<br>Vẫn là không hỏi được gì, năm đó chính Lâm Lạc Nhi là người đưa rượu cho cô, sau đó Lâm Lạc Nhi cũng là người đưa cô về, nhưng tại sao sau đó mọi chuyện xảy ra trên người mình, Dương Tinh Vũ không biết gì, chỉ biết mình mất đi lần đầu, không biết là ai làm, liền chỉ có sợ hãi, lúc đó cô khóc đến hai mắt xưng vù, vừa sợ vừa lo nhưng không ai giúp cô, quãng thời gian đó là những ngày tháng đen tối nhất đời cô.<br><br>Mà bắt nguồn những chuyện này đều là từ Lâm Lạc Nhi.<br>Cô rất muốn hỏi cô ta năm đó đã xảy ra chuyện gì?<br>Dương Tinh Vũ ngây ngẩn một lúc, liền giật mình vì bàn tay cô đang được một bàn tay nhỏ nhẹ nắm lấy.<br>“Mami, mẹ đừng sợ, mẹ còn có Thiên Thiên.” Cô bé Thiên Thiên vừa nhìn thấy biểu cảm vừa rồi của mẹ, cô bé liền lo lắng nắm lấy tay mẹ an ủi.<br>Dương Tinh Vũ nghe vậy, cảm thấy vô cùng ấm áp, phải rồi, cô còn có Thiên Thiên.<br><br>Cô còn có bảo bối này cơ mà.<br>Không việc gì phải sợ hay lo lắng, vì Thiên Thiên là bầu trời của cô….<br><br>"]