["<br>Bệnh viện…<br>Phong Tử An và Hàn Phi vậy mà cùng một lúc đều trở lại bệnh viện, hai người chạm mặt nhau tại cửa phòng hồi sức.<br>“Phong Tử An, có chuyện gì vậy, tại sao nói tôi quay lại?” Hàn Phi khó hiểu mà chất vấn Phong Tử An.<br>Phong Tử An không trả lời, trực tiếp lao vào mở cửa phòng bệnh, nhưng là khung cảnh bên trong khiến anh kinh hoàng.<br>Hàn Phi bước theo sau Phong Tử An, cũng vừa vặn nhìn thấy cảnh tượng trước mắt, trên giường có rất nhiều máu, chiếc bàn nhỏ cạnh giường bệnh bị hất tung, hoa quả trên bàn rơi đầy đất, còn có đồ vật trên giường lộn xộn, camera theo dõi trong phòng bị bắn nát, hai cô gái đã không còn ở trong phòng, bọn khốn kia căn lúc y tá không trực liền ra tay.<br>Phong Tử An siết chặt nắm đấm đấm mạnh vào cửa, ầm một tiếng, tấm kính vậy mà xuất hiện một vết nứt lớn tựa như mạng nhện.<br>“Lưu Nguyệt, Tinh Vũ, hai người họ khi nãy…”<br>Hàn Phi sắc mặt tối sầm, lập tức bị Phong Tử An túm chặt cổ áo, anh gằn giọng, “Hàn Phi, chẳng phải tôi bảo anh trông coi sao, anh lại bỏ đi, để Lưu Nguyệt ở lại, một cô gái thì có thể bảo vệ ai hả? Bảo vệ được ai hả?”<br>Hàn Phi không thấy Lưu Nguyệt, trong lòng cũng điên lên không kém, gạt phăng tay của Phong Tử An ra, “Con mẹ cậu điên cái gì, Tinh Vũ của cậu mất tích, Lưu Nguyệt thì còn đây sao, cô ấy cũng bị bắt đi luôn rồi, cậu ở đây nổi nóng với tôi làm gì?”<br>Hàn Phi đẩy mạnh Phong Tử An một cái, khiến cả người Phong Tử An đập mạnh vào tường, Phong Tử An bị đẩy mạnh, vết thương vừa mới khâu cảm thấy như bị nứt toạc, đau đến thấu não, “Khốn kiếp, đúng là lũ khốn kiếp.<br><br>Lại dám chọc đến Phong Tử An tao.”<br> <br>Anh nói xong, liền tức giận bỏ ra ngoài, con gái bị bắt cóc, cháu trai cũng bị liên luỵ, hiện giờ lại thêm người anh yêu nhất bị mất tích, anh còn có thể bình tĩnh sao?<br>Phong Tử An anh chính là bị điên rồi.<br><br>Hàn Phi thấy vừa này bản thân có hơi quá đáng vì ra tay đẩy Phong Tử An, trên người cậu ta bị thương, mà anh lại quên mất.<br>Anh vội chạy theo Phong Tử An, “Này, cậu có cách gì hay không? Tôi muốn cứu Lưu Nguyệt.”<br>Phong Tử An tức giận, “Muốn cứu người của anh, anh tự mình, đừng dựa vào tôi.<br><br>Tôi không bao giờ tín nhiệm lần thứ hai với một người làm tôi thất vọng.”<br>Phong Tử An chính là nói Hàn Phi khi nãy vì sao lại có thể để Lưu Nguyệt ở lại một mình như vậy, anh đã dặn anh ta phải ở lại, thế nhưng Hàn Phi lại rời đi ngay lúc mấu chốt, hai cô gái làm sao có sức phản kháng.<br><br>Chưa kể kẻ kia chắc chắn rất hận Tinh Vũ, nếu như cô có mệnh hệ nào, anh sẽ ân hận suốt đời.<br>Trách Hàn Phi một, anh lại tự trách bản thân mười, nếu như không phải anh cố chấp không mang cô theo, cô cũng sẽ không xảy ra chuyện.<br>Phong Tử An, mày đúng là thằng ngu nhất mà.<br>Hàn Phi đi theo sau Phong Tử An, anh rất không thích thái độ của anh ta, nhưng cuối cũng vẫn trấn tĩnh mà nói: “Cậu đừng có như vậy, thêm một người không phải sẽ tốt hơn sao? Hơn nữa, Lưu Nguyệt và tôi vốn không nên bị dính vào truyện này, vì ai mà chúng tôi cũng bị lôi vào vòng tranh đấu của cậu chứ?”<br>Phong Tử An nghe xong, tức giận càng tăng lên, “Hàn tổng, nếu anh muốn theo tôi cứu Người của anh, thì anh bớt nói mấy câu khó nghe như vậy.”<br>Anh rảo bước đi, giọng lạnh nhạt, “Đúng vậy, không liên quan đến các người, các người không nên bị lôi vào chuyện này, vậy thì anh và Lưu Nguyệt bạn gái anh, sau chuyện này, đừng đến quấy rầy Tinh Vũ nữa, tốt nhất là không gặp lại cô ấy.”<br>Đúng là bạn với bè, Phong Tử An cảm thấy đau nhói thay cho Tinh Vũ của anh, gặp hoạn nạn, không nghĩ đến Hàn Phi lại có thể nói ra lời như vậy.<br><br>Uổng công mới đó anh còn khen ngợi hai người họ..<br>Đúng là mắt anh chắc có vấn đề rồi.<br>Hàn Phi cứng họng, lời Phong Tử An nói ra, tức thật anh lại không sao phản bác được, đúng vậy, nếu như anh nói đúng, vậy anh và Lưu Nguyệt sao có thể là bạn hữu của Dương Tinh Vũ đây?<br>Đúng là quan tâm sẽ bị loạn mà, anh cũng chỉ vì lo cho cô gái của anh thôi, trong cái phòng bệnh kia, máu văng ra nhiều như vậy, hai người họ, có thể là lành ít dữ nhiều rồi.<br>… <br><br>Trở lại bên này, khu nhà hoang Vân Sơn.<br>Lúc này, Bạch Hiên và hai đứa bé đã bị đem vào căn nhà hoang, bên trong, còn bị trói cả vào một cái cột bê tông lớn.<br>Mùi ẩm mốc xông lên khiến Thiên Thiên khó chịu, ho lên khụ khụ.<br>Lúc này Bạch Hiên cũng bị tạt nước cho tỉnh, tay chân của cậu bị trói chặt, một chút cử động cũng không được.<br>Thấy cậu chủ nhỏ và cô chủ nhỏ bị trói vào cái cây cột nhỏ hơn phía đối diện, Bạch Hiên gọi, “Cậu chủ nhỏ, cô chủ nhỏ.”<br>Tử Khang hé mắt nhìn thấy Bạch Hiên đã tỉnh, ban nãy khi đám đàn em của Kỷ Thiên mang bọn họ xuống xe, Tử Khang đã lén dặn dò Thiên Thiên giả bộ nhắm mắt vào, mặc kệ bọn người này, đối với đám bắt cóc tống tiền kiểu này, càng không phản kháng, chúng đương nhiên càng mặc kệ nạn nhân, chỉ cần lấy được tiền thì xong.<br>Vậy nên hai đứa nhỏ lúc này nghe Bạch Hiên gọi, mới nhẹ hí mắt nhìn xung quanh.<br>“Anh Tử Khang, ở đây thúi quá.” Thiên Thiên ghét bỏ nói.<br>Tử Khang quay sang nhìn cô nhóc, nói: “Không sao, đợi chúng ta về nhà, sẽ không phải ngửi mùi khó chịu nữa.”<br>Bạch Hiên nhìn bộ dạng của hai đứa nhỏ, lại nhìn đến bản thân, liền muốn khóc, mẹ kiếp đường đường là vệ sĩ hàng đầu thân tín của Phong Tử An, lại bị chụp thuốc mê, còn bị trói gô như cái đòn bánh tét, mặt mũi để đâu bây giờ.<br>Tử Khang nhìn Bạch Hiên, lại quan sát chung quanh, “Chú Bạch Hiên, chú sao rồi, chú có cầm theo di động không?”<br>“Không có, bị rơi mất rồi.” Bạch Hiên đáp.<br>Tử Khang hơi nhíu mày, vậy thì làm sao mà liên lạc được bây giờ.<br><br>Trước hết phải thoát khỏi nơi quái quỷ này đã.<br>Nghĩ nghĩ, Tử Khang bỗng nhiên cúi đầu nói nhỏ vào tai Thiên Thiên.<br> <br>Cô bé nghe xong, mặt hơi ửng đỏ, nhưng vẫn gật đầu đồng ý.<br><br>Bạch Hiên khó hiểu nhìn hai đứa bé, cậu biết cậu chủ nhỏ rất thông minh, nhưng mà trong cái tình hình này, ra được chỗ này là một vấn đề nan giải.<br>Với cả hai đứa bé còn quá nhỏ, cậu Tử Khang dù đã hơn bảy tuổi, nhưng mà vẫn không phải là người lớn.<br><br>Sao có thể đấu lại mấy tên đô con ngoài cửa kia đây.<br>Còn đang suy nghĩ làm sao, thì Bạch Hiên bỗng thấy cô bé Thiên Thiên nói với cậu ta và Tử Khang, “Được, chú Bạch với anh Tử Khang xem Thiên Thiên diễn đây.”<br>Nói đoạn, cô bé hai cái má bắt đầu xụ xuống, mắt rưng rưng, rồi bỗng nhiên, <br>“Oa!!!!!” Cô bé quả nhiên khóc ầm lên, vừa khóc vừa ho..<br>Oa….oa….!!!! <br>Phải nói là khóc rất ghê, giống như bị ai đánh đau lắm thì phải, Tử Khang nhìn cái bộ dạng khóc ăn vạ của Thiên Thiên, cậu nhóc xém phì cười, nhưng nén cười, chờ động tĩnh của cô bé lần này ảnh hưởng đến bọn người ở bên ngoài..<br>Mà Bạch Hiên thì trố mắt nhìn, chả hiểu mô tê gì cả…<br><br>"]