["<br>Còn ba ngày nữa là đến bữa tiệc.<br>Nhà họ Phong lúc này nhộn nhịp hẳn lên.<br><br>Khắp trang viên lúc này đều kết đèn giăng hoa, lau dọn sạch sẽ mỗi nơi mỗi ngóc ngách từ trong ra ngoài đều bóng loáng, sạch tinh tươm.<br><br>Bà Phong lần này vậy mà trực tiếp “thị sát” cái công việc dọn nhà này.<br>Vì chuẩn bị cho bữa tiệc, Phong Tử An đặc biệt gọi điện thoại cho Hàn Phi nói rằng, phải để Dương Tinh Vũ nghỉ thêm một tuần nữa.<br><br>Mà Hàn Phi nghe được cái tin này thì không khỏi váng đầu.<br>Phong Tử An khốn nạn kia, cướp nhân viên của anh một cách trắng trợn.<br><br>Nhưng là sau đó anh lại hoà hoãn không ít, vì để Dương Tinh Vũ nghỉ, Phong Tử An đặc biệt cử Bạch Hiên đến làm thay công việc cho Hàn Phi.<br><br>Bạch Hiên ban đầu còn khó chịu trong lòng, vì cái gì mà cậu chủ u mê Dương Tinh Vũ đến vậy, cô ta có cái gì tốt?<br>Nhưng đến khi Bạch Hiên không tình nguyện đến Hàn thị làm thay công việc của Dương Tinh Vũ, cậu ta lúc này mới cảm thấy thật là nể Dương Tinh Vũ.<br>Khối lượng công việc mà Hàn thị dành cho chức vụ trợ lý của Dương Tinh Vũ phải nói là khủng bố.<br><br>Bạch Hiên làm việc mà thấy choáng váng mặt mày, suốt một ngày liền còn chẳng có thời gian mà ăn mà uống, ấy vậy mà Dương Tinh Vũ làm lại rất trôi chảy.<br>Bạch Hiên là trợ lý của Phong Tử An, cậu ta là một người rất cuồng công việc, nhưng mà lượng công việc như này cũng quá sức rồi đi.<br> <br>Cậu ta làm được bốn ngày liền gần như kiệt sức, gọi điện với Bạch Hải, than vãn đủ kiểu.<br><br>Bạch Hải lại chỉ có thể nói, em trai à, cố gắng đi ha, xem như em đền tội cho việc dám khinh thường mợ chủ nhà chúng ta.<br><br>Bạch Hiên chỉ có thể kêu khóc trong lòng.<br><br>Dương Tinh Vũ chính là ma quỷ, một lượng lớn công việc như thế, bị bóc lột sức lao động như thế, vậy mà vẫn có thể hoàn thành tốt.<br><br>Bảo sao cậu chủ lại có thể bị thuyết phục bởi cô ấy.<br>Bạch Hiên lúc này hoàn toàn tâm phục khẩu phục.<br><br>Không còn dám có thành kiến với Dương Tinh Vũ nữa.<br>“Nhanh lên nhanh lên, mấy cái chậu cây này, xếp lại có hàng có lỗi vào.” Bác quản gia chỉ tay năm ngón mà dặn dò cái đám người hầu.<br>“Chỗ kia, chỗ kia, chỗ kia nữa, đều phải lau chùi sạch sẽ vào.<br><br>Bà chủ mà thấy không sạch, liền trừ lương mỗi người.” Bác quản gia lại tiếp tục chỉ tay năm ngón.<br>Bên trong phòng Phong Tử An, lúc này anh đang chăm chú mấy cái váy dạ hội mà anh vừa đặt riêng cho Dương Tinh Vũ, theo số đo của cô.<br><br>Việc đặt áo váy theo số đo này thật sự không làm khó được Phong Tử An, bởi vì thân thể Dương Tinh Vũ, ôm anh cũng ôm rồi, nhìn anh cũng nhìn rồi, há có thể không biết.<br>Tất cả áo váy đều được mang đến tận nhà.<br>Gần hai mươi cái váy dạ hội đều được treo trên giá, đặt trong phòng lớn.<br><br>Phong Tử An nhìn rồi lại nhìn, cái nào nhìn qua, anh đều nhíu mày.<br>Sao mấy cái loại áo váy này lại hở hang thế chứ? Nếu mà để Dương Tinh Vũ mặc mấy cái váy này, vậy thì cái đám đàn ông được mời đến trong bữa tiệc lại chẳng phải lúc nào cũng chăm chăm mà nhìn vợ anh à?<br>Cô gái của anh, chỉ mình anh được nhìn.<br>Bất cứ người nào cũng đừng mong nhìn thấy.<br>Phong Tử An liếc mắt đến cái giá treo một bộ váy màu tím nhạt hoa oải hương gần ngay bàn làm việc của anh, đưa tay lên miết miết cái cằm đẹp của mình, anh âm thầm gật đầu một cái.<br>Chiếc váy này màu có màu tím nhạt của hoa oải hương, lại may theo kiểu cổ phục xen lẫn chút hiện đại, điều quan trọng là chiếc váy này kín đáo hơn mấy cái váy kia.<br>Đúng lúc này, cửa phòng được gõ nhẹ.<br>“Tử An, em vào được không?” Bên ngoài thanh âm kia đúng là Dương Tinh Vũ.<br><br>Cô vừa đi cùng bác Lý đón Tử Khang với Thiên Thiên từ nhà trẻ về.<br>Từ lúc đến nhà họ Phong vào ba ngày trước, ba mẹ của Phong Tử An đặc biệt thích cô, từ lễ nghĩa, đến gia giáo, dù cô là cô nhi, nhưng mà lại hiểu chuyện, đối nhân xử thế rất hoà ai, dễ gần lại vui vẻ, nhanh nhẹn, hơn nữa đơn thuần mộc mạc, ông bà Phong cực kỳ thích điểm này.<br><br>Với cả Dương Tinh Vũ lại không ba không mẹ, chuyện này dù có chút tiếc nuối, nhưng lại là cái tốt, bởi vì không phải nhà gái nào cũng đều không có tư tâm.<br><br>Giả sử phải cưới một người con gái khác cho Phong Tử An, chắc chắn thế nào mà nhà bên kia lại không đòi hỏi, phỏng chừng còn ngấp nghé gia sản nhà họ.<br>Nhưng mà Dương Tinh Vũ lại không như vậy, cô không cha mẹ, không có gia thế, nói thế nào cũng chẳng có uy hiếp gì đến nhà họ Phong, hơn nữa còn sinh cho nhà họ một đứa cháu gái xinh xắn như vậy.<br><br>Ông bà Phong sao có thể không vừa lòng?<br>Cô con dâu này, đúng là chuẩn không cần chỉnh.<br>Phong Tử An bên trong vọng ra thanh âm ôn nhu: “Em vào đi.”<br>Dương Tinh Vũ mở cửa bước vào bên trong, đây là lần thứ ba Dương Tinh Vũ đặt chân vào căn phòng này, mỗi lần bước vào, đều có một loại cảm giác vi diệu khó mà nói được.<br>Ở nhà họ Phong, tất cả người hầu đều không được phép đến gần phòng của Phong Tử An, ngoại trừ mẹ và ba anh.<br><br>Tính Phong Tử An rất sạch sẽ, đồ của anh, bất kỳ ai cũng không được đụng vào, ngay cả căn phòng này, cũng là tự anh dọn dẹp.<br><br>Dương Tinh Vũ là người thứ ba được phép vào đây.<br>Bên trong phòng, Dương Tinh Vũ nhìn thấy áo váy mà choáng ngợp, “Mấy cái váy này là thế nào vậy?”<br>“Đều cho em cả.” Phong Tử An khoăn tay tựa lên tường gần cửa sổ nói.<br>“Hả, cho em sao?” Dương Tinh Vũ kinh ngạc, nhiều váy như vậy, cô mặc khi nào mới hết, hơn nữa mấy cái váy này căn bản cô cũng không thấy có cái nào hợp, mặc vào chẳng để lộ hết thịt thà ra ngoài à, ghê chết.<br>Phong Tử An nói: “Là anh mua để em mặc trong tiệc tẩy trần của con gái chúng ta.<br><br>Em có thể chọn một cái, tất cả đều theo số đo của em.”<br>Dương Tinh Vũ trợn mắt đẹp mà nhìn Phong Tử An, “sao anh biết số đo của em thế?”<br>Phong Tử An cười gian tà, đi tới chỗ Dương Tinh Vũ đang đứng, nói nhỏ: “Dĩ nhiên là biết, cái gì anh nhìn thấy, hay nhắm trúng, đều nhớ rất rõ ràng, một ly cũng không trật.” Vừa nói, anh vừa dùng cái ngón trỏ thon dài chỉ vào ba vòng trên người Dương Tinh Vũ.<br>Cô khiếp sợ trong đầu mà nhìn Phong Tử An, vậy trí nhớ của anh cũng biế..n thái quá đấy.<br><br> <br>Hai người họ có tiếp xúc thân mật cũng chỉ một lần chính là lần mây mưa của bốn năm trước.<br>Không hiểu anh sao có thể biết rõ thế, chợt nghĩ đến cái lần đầu tiên cô được anh thay đồ ngày ấy bị dính mưa, hai má của Dương Tinh Vũ chợt nóng lên, đỏ bừng.<br>Cô xấu hổ, tên này chỉ nhìn thấy mà cũng đoán được, trừ phi anh đụng chạm rồi, đúng là bi.ến thái.<br>Phong Tử An cười xấu xa, “Sao hả, xấu hổ sao?”<br>Dương Tinh Vũ lườm Phong Tử An, “Đúng, xấu hổ.<br><br>Không như anh, không biết xấu hổ.”<br>Phong Tử An bật cười, nụ cười của anh rất đẹp, cuốn hút đến lạ, nhưng Dương Tinh Vũ lại là người duy nhất nhìn thấy cái nụ cười đẹp đẽ này.<br>“Mau chọn một cái.” Phong Tử An dục Dương Tinh Vũ.<br>Dương Tinh Vũ vỗ vỗ hai cái má, lại nhìn lại một lượt, cuối cùng vậy mà lại chọn trúng cái váy đầm mà trước đó Phong Tử An đã nhắm trúng cho cô.<br><br>Chiếc váy có màu tím nhạt của hoa oải hương.<br>Phong Tử An bất giác cảm thấy ngọt ngào trong lòng, cô gái của anh vậy mà lại chọn giống y như anh.<br><br>Hai người có thần giao cách cảm hay không nhỉ?<br>Dương Tinh Vũ không biết suy nghĩ này của Phong Tử An, cũng không biết cái váy cô chọn trúng cũng là cái anh dự định cho cô mặc.<br>Đơn giản là bởi vì, chiếc váy này kín đáo không để lộ ra quá nhiều phần trên thân thể.<br>Hơn nữa cô đã nhìn nhận Phong Tử An là người đàn ông của cô, vậy nên thân thể của cô, chỉ có thể để cho một mình anh được nhìn thấy…<br><br>"]