["<br>Trời dần tối…<br>Bên bờ cảng Vân Sơn, thuyền tàu chở cá của ngư dân cập bến rất đông.<br>Dương Tinh Vũ và Lưu Nguyệt cùng bị nhốt trên một chiếc tàu rất lớn.<br><br>Bên dưới khoang tàu này hình như chở rượu, Dương Tinh Vũ loáng thoáng ngửi thấy mùi rượu.<br><br>Vì hơi tối nên cô không nhìn rõ lắm, chỉ có thể suy đoán chiếc tàu này buôn rượu.<br>Hơn nữa rất có thể đây là một tàu buôn hạng lớn ở Ninh Thành.<br>“Shh…” Dương Tinh Vũ bỗng nhăn nhó vì đau, vết chém bị trúng bằng dao nhỏ ở tay phải thật là đau, tuy chỉ là cứa qua nhưng máu vẫn không ngừng rỉ ra.<br>Đau lại xót.<br><br>Phong Tử An, anh đang ở đâu vậy, có biết em sợ lắm không? Dương Tinh Vũ oán trách Phong Tử An đã không mang cô theo.<br><br>Nếu anh mang cô theo, cô sẽ không bị bắt đi.<br><br>Cô không biết kẻ mang cô đi là ai, chỉ nhớ lúc cô vừa vặn tỉnh lại, liền thấy Lưu Nguyệt bị một tên đàn ông lạ mặt cưỡng chế, cô lúc đó liều mạng dùng dao gọt hoa quả đâm tới tên kia để cứu Lưu Nguyệt, không nghĩ đến tên kia lập tức có đồng bọn xông vào giúp đỡ, cô và Lưu Nguyệt chỉ là phụ nữ, vốn không thoát được.<br>Kết quả cô bị bọn kia làm cho bị thương nhẹ, hai người họ bị cưỡng ép hít phải thuốc mê, bất tỉnh.<br><br>Hiện tại tỉnh lại lại phát hiện bản thân bị nhốt trên một chiếc tàu.<br>Không chỉ vậy, chiếc tàu này rõ ràng là đang chuẩn bị ra biển rồi, chỉ là chưa xuất phát, vì Dương Tinh Vũ nghe được bên trên, mấy tên thuỷ thủ nói chuyện, rằng bọn hắn còn chờ mấy đại nhân vật nào đó chưa có đến.<br>“Chị Nguyệt, chị Nguyệt..” Dương Tinh Vũ thấp giọng gọi Lưu Nguyệt cũng đang bị trói hai tay bên cạnh.<br> <br>Lưu Nguyệt cựa mình, cũng tỉnh, phát hiện tay chân bị trói, liền sợ hãi, “Cứu tôi với, có ai không?”<br>Dương Tinh Vũ cao giọng, “Chị Nguyệt, là em đây, chị bình tĩnh một chút đi.”<br>“Tinh Vũ.” Lưu Nguyệt nghe được thanh âm quen thuộc, mới bình tĩnh lại, không có lớn tiếng mà kêu cứu nữa.<br>Dương Tinh Vũ nói: “Chúng ta bị nhốt ở dưới khoang tàu, tàu này buôn rượu.”<br>“Hả?” Lưu Nguyệt ngạc nhiên, “Tinh Vũ à, sao em biết?”<br>Dương Tinh Vũ nói: “Thì em ngửi thấy mùi rượu mà, hơn nữa, chị nhìn xung quanh chỗ chúng ta đi, toàn rượu là rượu kìa.”<br>Lưu Nguyệt lúc này mới thật sự không hoảng sợ nữa, định thần lại mà nhìn đến không gian đang chứa bọn họ, có hơi tối, nhưng có vô số thùng carton giấy chứa đồ.<br>Mà mấy vô số các thùng carton này bên trong chính là chứa rượu chai.<br>Lưu Nguyệt nhìn nhìn, quên mất cái nỗi lo sợ của bản thân, hai mắt sáng rực lên, “Tinh Vũ, em có thích uống rượu không?”<br>Dương Tinh Vũ hơi trợn mắt, khá kinh ngạc khi mà nhìn thấy cái loại biểu cảm này của Lưu Nguyệt, cô nói: “Em có biết một chút về các loại rượu, nhưng em không thích uống.”<br>Lưu Nguyệt bất giác chép miệng, “Nếu mà chị sở hữu cái kho rượu này, chị mở một quán bar, làm bà chủ luôn, không có làm chân chạy việc cho Hàn Phi đâu.”<br>Dương Tinh Vũ lắc đầu, “Chị tưởng mở quán bar dễ thế à, chí ít phải có chút máu mặt thì mới làm chủ quán bar được.”<br>Cô nói Lưu Nguyệt như vậy chính là vì khi nãy không biết cái người nào vừa tỉnh lại liền la lối kêu cứu om sòm.<br>Cũng may chỗ dưới này cách âm khá tốt, dường như bọn bắt cóc cũng chưa nhớ tới hai người họ.<br>Lưu Nguyệt nghe Dương Tinh Vũ nói, có chút tiếc nuối.<br><br>Nhưng vẫn nói: “Biết vậy, nhưng chị vẫn thích mở một quán bar, ở đó làm việc cũng tự tại hơn nhiều ấy.”<br>Dương Tinh Vũ lắc đầu, “Vậy chị nhắm hai chúng ta có thể thoát khỏi đây không, em với chị lúc này không khác cá nằm trên thớt là bao đâu.”<br>A..! Lưu Nguyệt nhìn lại, quả nhiên mặt xụ xuống, lúc này mới không có lại nhắc đến rượu chè gì nữa, chợt nói, “Tinh Vũ, tay em sao rồi, không chảy máu đó chứ?”<br>Dương Tinh Vũ nói: “Không sao, em cũng không biết, lúc tỉnh lại thì vết thương có hơi đau, máu chỉ rỉ ra một chúc, không biết bọn người kia bôi lên thuốc gì cho em nữa, cầm máu rồi.”<br>“Vậy thì tốt.” Lưu Nguyệt bất giác thở phào, xong lại có chút bất lực, nỗi sợ hại ẩn chứa trong đáy mắt lại trực trào ra ngoài.<br><br> <br>“Làm sao đây Tinh Vũ, chúng ta có thoát được không?”<br>Dương Tinh Vũ hơi cau mày, xong vẫn trấn định nói: “Có lẽ không sao đâu, bọn người kia nếu muốn giết chúng ta, thì đã ra tay từ lúc đầu rồi.”<br>Lưu Nguyệt nghe Dương Tinh Vũ nói, cô biết cô em bạn thân này chỉ là đang cố trấn tĩnh cho cả hai thôi, họ không biết chuyện gì sẽ xảy đến tiếp theo.<br>Dương Tinh Vũ nhìn lên khoảng không mờ mịt dưới khoang tàu, trong lòng thật loạn.<br>Cô đang suy nghĩ đến từng việc một kể từ khi cô gặp lại Phong Tử An.<br><br>Anh và cô nhận nhau, xác định quan hệ thì cũng là lúc xảy ra chuyện.<br>Từng chuyện một, từng chuyện một nối tiếp nhau xảy ra, giống như bị ai đó từng bước sắp đặt mọi thứ vậy.<br>Đầu tiên cô gặp lại Lâm Lạc Nhi, sau đó Phong Tử An dẫn cô đến nhà hàng, rồi anh bị nhân viên nam kia giả vờ đụng chạm.<br><br>Kế đến, lần đó anh đánh nhau với ai? Lại bị thương nặng đến như vậy? Lần đó liệu có phải vì cô nên anh mới đánh nhau với người ta không?<br>Tiếp đó trong bữa tiệc tẩy trần, cô lại bị Khương Nhĩ giả mạo, suýt nữa lại sinh ra chuyện, sau đó mọi chuyện lắng xuống, thì tại tiệc doanh nghiệp cấp cao, Khương Nhĩ lại một lần nữa xuất hiện muốn giết chết cô.<br><br>Chuyện đó làm Phong Tử An bị thương, dẫn đến chuyện Con gái cô bị bắt cóc, hiện tại, cô cũng không may bị bắt đi luôn.<br>Loại chuyện này thật sự chỉ có một lý do để giải thích, đó chính là cô đã gây thù với ai rồi, người kia rõ ràng là hận cô thấu xương, chỉ muốn dồn cô vào chỗ chết.<br>Nhưng kẻ đó lại không để cho cô chết một cách dễ dàng, chính là muốn từ từ dày vò cô, khiến cô sống không bằng chết.<br>Dương Tinh Vũ nghĩ lại nghĩ, rốt cuộc cũng không nghĩ ra được kẻ đó là ai, là Lâm Lạc Nhi sao?<br>Nếu là cô ta? Vậy thì vì cái gì? Vì Phong Tử An à?<br>Dương Tinh Vũ nghĩ nghĩ cho rằng nếu quả thật Lâm Lạc Nhi vì Phong Tử An mà ghim thù lên người cô thì cái này không thoả đáng chút nào.<br>Vì một người đàn ông tâm không đặt ở trên người mình mà làm ra loại chuyện hết đường quay đầu thì đúng là tồi tệ.<br><br>Không còn gì để nói, nếu vậy thì đúng là một kẻ điên.<br><br>Dương Tinh Vũ bỗng nhiên cảm thấy thật lạnh trong lòng, nếu thật sự là Lâm Lạc Nhi, cô nhất định sẽ không bỏ qua cho con nhỏ thần kinh đó.<br>Đúng cái lúc này, bên trên lại vang lên thanh âm của một cuộc trò truyện của một nam một nữ.<br>Dương Tinh Vũ nhíu mày, thanh âm kia rõ ràng là Lâm Lạc Nhi, cô tuyệt không nghe lầm.<br><br>Ở dưới khoang tàu ám, cô cố gắng nghe thật kỹ câu chuyện của hai người phía trên.<br>Lưu Nguyệt dường như cũng nhận ra gì đó, liền rơi vào trầm mặc, cũng dỏng tai mà nghe.<br>Thanh âm của người đàn ông nghe qua thật như đã nhiều tuổi, nhưng trong lời nói, lại nghe ra *** tục không chịu được.<br>“Cô Lâm, thật lâu nha.<br><br>Gái mười tám biến lớn, nhìn mà mãn nhãn.” <br>“Hứ, ông có mặt mũi gọi cô Lâm, lão Trạch, năm đó không hiểu sao, Phong Tử An lại có thể bỏ qua mạng chó của ông?” Thanh âm chanh chua mang đầy hương cay nghiệt đáp lại kia rõ ràng là Lâm Lạc Nhi.<br>Không sai chút nào.<br><br>Dương Tinh Vũ nghe mà trong lòng chợt nôn nóng.<br><br>Lại có chút sợ hãi không tên dần dần trỗi dậy.<br>Người đàn ông kia lại nói: “Còn không phải do tôi phúc lớn mạng lớn, cô Lâm, cô nên biết, tôi với cái chuyện xưa như trái đất đó, vốn không có liên quan, tất cả là do cô, tự làm tự chịu.”<br>“Ông..” Lâm Lạc Nhi tức giận đến nghiến răng, nghiến lợi, lão già khốn kiếp, nếu không phải lão ta có chỗ lợi ích, cô ta đã nói Lương Định cho lão chết tươi.<br>Đúng không sai, người đàn ông này chính là Giám đốc Trạch, lão đàn ông bụng phệ năm đó Dương Tinh Vũ suýt chút nữa thì bị ngủ cùng.<br>Lão ta của hiện tại đã là một tay buôn rượu cực kỳ nổi tiếng tại khu Vân Sơn này, nơi này không thuộc địa bàn của Phong Tử An hay nhà Nam Cung, càng không thuộc phạm vi kiểm soát của Tần gia.<br><br>Thế nên lúc lão ta bị Phong Tử An dồn vào chỗ chết, thoát được một kiếp, chỉ có thể lân la ở vùng biển này kiếm trác.<br><br> <br>Ông trời có mắt để lão ta gặp vận may, lừa được một tay buôn rượu, bằng vào thủ đoạn, lão ta ăn trọn cái cảng rượu này.<br><br>Hiện tại mặt mũi ở trên cao, làm sao có thể để Lâm Lạc Nhi năm đó vào mắt.<br>Lần này nể mặt Lâm Lạc Nhi, cũng là vì cô ta nói sẽ tặng cho lão ta một cái món quà béo bở.<br><br>Nên lão ta, mắt nhắm mắt mở mà cho cô ta mặt mũi thôi.<br>Ông trùm buôn rượu, há có thể để một con nhãi ranh như Lâm Lạc Nhi chỉ tay năm ngón.<br>Cuộc nói chuyện của Lão già họ Trạch và Lâm Lạc Nhi vẫn tiếp tục.<br>“Lão Trạch, ông nhớ được con hàng năm đó tôi cho ông?” Lâm Lạc Nhi hỏi.<br>Lão già họ Trạch hơi hí mắt nhìn Lâm Lạc Nhi, “Cô nói ai…?”<br>“Chính là cô ta, cô gái năm đó trượt khỏi miệng của ông!” Lâm Lạc Nhi nói.<br>“cô có ý gì?” Lão già họ Trạch vẫn nửa tin nửa ngờ.<br>“không có ý gì, chỉ muốn lão Trạch ông vui sướng chút, năm đó ăn trượt, bây giờ ăn thật, tôi dâng cô ta lên tận miệng ông.” Lâm Lạc Nhi đắc ý nói.<br>Lão già họ Trạch nhìn Lâm Lạc Nhi như nhìn một động vật lạ, con ả này qua bao nhiêu năm lại có thể ác hơn cả khi xưa, giang sơn dễ đổi bản tính không rời, ác vẫn là ác, nhưng vậy càng tốt, loại người như vậy, hợp tác làm ăn mới không có bị thiệt.<br>“Được, nếu cô Lâm đây có thành ý như vậy, vậy thì thành giao.<br><br>Lợi ích của cô trước đó bàn với tôi, tôi thoả mãn cô.” Lão già họ Trạch sảng khoái nói.<br><br>Cô gái năm đó đúng hàng cực phẩm, rất tiếc lại không ăn được.<br>Lão nói xong, liền rời đi, đám thuộc hạ phía sau cũng răm rắp đi theo.<br><br>Thật một dạng oai như cóc.<br><br>Lần này mồi đến miệng, tuyệt không để mất, Lâm Lạc Nhi đúng là lại tặng cho ông ta một món quà thật béo thật bở….<br><br>"]