["<br>…<br>Ba ngày sau.<br><br>Toà án tỉnh S cuối cùng cùng có lệnh triệu tập tất cả nhân chứng lẫn nghi phạm trong vụ án buôn người ở cảng Vân Sơn.<br>Nghi phạm chính là ba người Lâm Lạc Nhi, Lương Định, và Trạch Cao.<br><br>Chính là cái lão già họ Trạch béo bụng năm đó thoát chết dưới đao của Phong Tử An.<br>Phong Tử An và Dương Tinh Vũ từ sớm đã được bác của anh gọi điện nói là cần hai đứa xuất hiện trong phiên toà.<br><br>Còn có Hàn Phi và Lưu Nguyệt, cả Kỷ Thiên, những ai liên quan đều được gọi đến tham dự phiên toà xét xử này.<br>Phong Tử An đồng ý với bác của anh dẫn Dương Tinh Vũ đến tham dự phiên toà.<br><br>Trước khi phiên toà diễn ra hai ngày, Phong Tử An mang theo Dương Tinh Vũ đến trại tạm giam để gặp Lâm Lạc Nhi và Lương Định.<br>Đây cũng là ý của Dương Tinh Vũ, đương nhiên Phong Tử An cũng không có ngăn cản cô vợ nhà mình.<br><br>Đợi xong chuyện này, hai người họ dự định sẽ tổ chức hôn lễ vào cuối năm.<br> <br>Tránh cho đêm dài nhiều mộng.<br>Trại tạm giam, Lâm Lạc Nhi lại một lần nữa nhìn thấy Dương Tinh Vũ bình bình an an xinh đẹp bên Phong Tử An.<br>Đôi con ngươi tràn ngập oán hận nhìn đôi nam nữ đang ngồi trước mắt cô ta, nhưng đối mặt với cô ta chính là cặp mắt sâu u của Phong Tử An.<br>Trong lòng Lâm Lạc Nhi tự nhiên run lên theo bản năng, rõ ràng cách một tấm kính dày, nhưng Lâm Lạc Nhi vẫn có thể cảm thấy sát khí do Phong Tử An mang lại.<br><br>Dường như anh còn rất căm thù cô ta, có lẽ từ lúc này cô ta đã triệt để không còn chút hy vọng nào với Phong Tử An nữa.<br>Nhưng đâu đó trong lòng, vẫn là không cam tâm, cô ta không cam tâm.<br>Người đàn ông tốt đẹp như Phong Tử An, tại sao lại không thuộc về cô ta.<br>Nhân viên cảnh sát kết nối điện thoại cho Lâm Lạc Nhi.<br><br>Dương Tinh Vũ cầm điện thoại lên, thản nhiên đối mặt với Lâm Lạc Nhi.<br>“Thế nào Lâm Lạc Nhi, so với cảm giác tự do tự tại, hiện tại cô thích cảm giâc bị cầm tù hơn nhỉ?” Dương Tinh Vũ bình thản mà nói.<br>Nhìn qua tấm kính dày trong suốt, Dương Tinh Vũ không biết Lâm Lạc Nhi có bao nhiêu là oán ghét cô, chỉ muốn bóp chết cô lúc này cho hả dạ.<br><br>Cô ta nói: “Dương Tinh Vũ, cô không được đắc ý mãi đâu, rồi có một ngày, Phong Tử An chơi chán cô rồi, sẽ vứt bỏ cô như một món phế phẩm mà thôi.”<br>Dương Tinh Vũ cười như không cười, “Vậy sao, tôi thì không lo nhiều như cô, tôi chỉ cần biết hiện tại tôi ở bên anh ấy, vui vẻ cùng anh ấy, tương lai thì cứ để tương lai đến.<br><br>Còn cô, có vẻ như cô sẽ chẳng có cơ hội để nhìn thấy Phong Tử An bỏ tôi đâu.”<br>Lâm Lạc Nhi giận đến tái mặt, cô ta biết không thể nói lại Dương Tinh Vũ, chỉ có thể nuốt hận trong lòng, “Dương Tinh Vũ, cô đợi đấy, chờ tôi ra được khỏi nơi này, cô sẽ không thoát khỏi tay tôi.”<br>Dương Tinh Vũ cười, “Ồ, vậy tôi mỏi mắt mong chờ ngày đó nha.<br><br>Nói cho cô biết, Tử An nhà tôi đã cho cô vào tù một lần, thì cũng có thể tống cô vào tù một lần, cô yên tâm mà hưởng thụ từ từ đi.”<br>Đoạn Dương Tinh Vũ nhìn Phong Tử An, nói: “Anh…có muốn trò chuyện với bạn gái hụt của anh không?”<br>Phong Tử An nhìn Dương Tinh Vũ, liếc cô một cái, cầm điện thoại kia, cúp máy cái rụp, gõ nhẹ lên trán cô một cái, “Em nói bậy bạ gì đó, Phong Tử An anh cả đời này chỉ có em là bạn gái, sau này chỉ có mình em là vợ.<br><br>Kiếp sau hay kiếp sau nữa, anh đây cũng chỉ là của mình em.”<br>“Thật không?” Dương Tinh Vũ nghi ngờ nhìn anh.<br>Phong Tử An nở nụ cười, nghịch lọn tóc mai của Dương Tinh Vũ, “Trăm lời đều là thật.” <br><br>Dứt lời, anh nắm tay Dương Tinh Vũ, mười ngón đan xen rời đi trước ánh nhìn của Lâm Lạc Nhi.<br><br>Cô ta nhìn theo hai người, nước mắt không cam tâm ứa ra, giá như, giá như năm đó cô ta không làm loại chuyện kia, vậy thì…<br>Kết quả có khác với hiện tại không?<br>Nhưng mà cuộc đời không có thuốc hối hận, một lần nhúng tràm, cả đời là dơ bẩn.<br>Phòng giam Lương Định.<br>Phía bên này, bởi vì ông Lương ra sức bào chữa cho Lương Định, lại suốt một đêm đứng ở cửa nhà họ Phong cầu cạnh xin tha cho con trai ông ta, cuối cùng, Phong Tử An vẫn là nể mặt người cha kia mà không kiện Lương Định, mọi chuyện là do Lâm Lạc Nhi bày ra, hắn chỉ mang tội đồng loã, có lẽ lãnh án vài năm sẽ ra tù.<br>Đối diện với Phong Tử An, Lương Định không biết nên nói cái gì cho phải, là hận, hay là áy náy, căm ghét hay là tự ti bản thân mãi mãi không vượt qua Phong Tử An.<br>“Hôm qua, ba của cậu, chủ tịch Lương đã đến gặp tôi.” Phong Tử An ngừng một chút mới nói: “Ông ấy xin tôi đừng kiện cậu.”<br>Lương Định cúi đầu không biết nên nói gì, hắn im lặng, chuyện lần này hắn đi quá xa rồi, hắn bị yêu đương làm mù mắt, hại ba hắn mất mặt.<br><br>Còn phải mang thân già đi cầu xin cho hắn.<br>“Phong Tử An, xin cậu tha cho ba tôi, mọi chuyện để mình tôi chịu, cậu đừng làm tổn hại đến ông ấy.<br><br>Có chuyện gì nhắm vào tôi là được.” Lương Định gấp gáp, đứng cả lên, một dạng muốn cầu xin Phong Tử An.<br>Phong Tử An cười, thản nhiên nói: “Lương Định, cậu nói tôi có gì cứ nhằm vào cậu, thật là hay, cậu đang đùa Phong Tử An tôi sao? Tôi không giống cậu, ngay cả con nít cũng xuống tay được, loại hạng như cậu, lấy điều kiện gì mà thương lượng cầu xin tôi.”<br>“Vậy cậu muốn làm gì, Phong Tử An, đừng quá đáng, tôi dù có vào tù, cũng không sợ cậu, cùng lắm thì cá chết lưới cũng rách mà thôi.” Lương Định nói.<br>Phong Tử An cười nhạt, “Nực cười, đến giờ này tôi cũng không hiểu vì sao ba của cậu lại không quản mưa gió mà đến cầu xin tôi, loại con cái như cậu, thật không đáng để ông ta làm như vậy.<br><br>Lúc làm ra những loại chuyện kia, cậu có nghĩ bản thân mình quá đáng hay không? Bắt cóc con gái tôi, cố tình hợp tác với bọn buôn người hãm hại vợ tôi, nhiêu đây thôi cũng đủ để cậu ngồi tù vài chục năm rồi, còn muốn cá chết lưới rách với tôi?”<br> <br>Lương Định cứng họng, mấy cái lời nói kia của Phong Tử An như dao nhọn đâm vào tim hắn một cách trí mạng.<br>Là hắn sai, sai ngay từ đầu.<br>Sai một ly, đi ngàn dặm.<br>Đến khi quay đầu, đã không thể với lấy quá khứ sai lầm nữa.<br>Phong Tử An đứng dậy, mới nói tiếp: “Ngày mai phiên toà sẽ mở ra một lần để tuyên án tất cả, cậu tốt nhất nói đúng sự thật, đừng có lại không biết tốt xấu nhận hết tội của bọn người kia về bản thân cậu.<br><br>Đôi lúc cậu đánh đổi, nhưng chưa chắc người ta đã công nhận đâu.”<br>Nói xong, Phong Tử An liền nhan chóng rời khỏi phòng tạm giam Lương Định.<br><br>Một đi cũng không có quay đầu lại nhìn.<br>Dương Tinh Vũ đứng chờ anh ở bên ngoài.<br><br>Thấy anh vừa ra thì nhẹ nhõm cả người.<br><br>Cuối cùng thì ác giả ác báo, người tạo nghiệp sẽ khó sống…<br><br>"]