["<br>Nhà của bà chủ bán tạp hoá buổi tối dùng cơm tự nhiên có một đống người.<br>Diệp Yến giới thiệu Kỷ Thiên với bà, Kỷ Thiên cúi đầu đầy biết ơn nói: “Cảm ơn dì thời gian qua đã chiếu cố cho vợ cháu.”<br>Cậu thiếu niên Por ăn cơm cũng không khỏi tò mò nhìn Kỷ Thiên, cậu không nghĩ đến cái anh trai ngầu lòi này lại là…<br>Bỗng nhiên Por cất tiếng hỏi: “Anh này, anh là chồng của chị Kin hả, chẳng phải chị Kin nói anh…ưm..”’<br>Por còn chưa có nói hết cái câu đã bị Diệp Yến chặn miệng, “Por, em ăn cơm đi.”<br>Kỷ Thiên thì lại biết thừa cậu thiếu niên đang định nói cái gì, anh nhìn cô cười cười, mọi người tiếp tục ăn cơm.<br>Không khí vui vẻ hiếm thấy.<br>Tối muộn thì dùng cơm xong, Kỷ Thiên dẫn theo Diệp Yến ra bờ biển, ở bên bờ biển còn có mấy ngư dân đang kéo lưới chưa kịp về nhà.<br>Anh kéo cô ngồi xuống bãi cát, bởi vì cô mang bầu, đứng lên ngồi xuống hơi khó khăn, Kỷ Thiên nắm tay cô, “Chờ chút ngồi lên đùi anh này.”<br>Diệp Yến hơi xấu hổ, thân hình cô lúc này mũm mĩn, ngồi lên chân anh, khác nào cực hình cho anh, “Không cần đâu, em ngồi dưới cát cũng được.”<br>Nhưng mà Kỷ Thiên nhanh tay hơn đã kéo cô vào lòng, hai cánh tay ôm trọn bà bầu.<br><br>Lúc này Diệp Yến mới hỏi, “Anh không hỏi em về đứa bé làm sao có hả?”<br>Kỷ Thiên nhìn cô, ấn một cái hôn lên trán Diệp Yến, mới đáp: “Không quan trọng, chỉ cần em bên anh là đủ rồi.”<br>Diệp Yến cúi đầu, cười nói: “Thật ra, đứa bé… là con của anh.”<br>“Hả?” Kỷ Thiên bất giác ngẩn người, “em nói cái gì?”<br>Diệp Yến nắm lấy cái bàn tay của Kỷ Thiên đặt lên bụng tròn của mình, nhẹ nhàng nói: “Bảo bối này là con của anh.”<br>“Hả??” Kỷ Thiên vẫn chưa tin vào cái lời kia, anh im lặng chốc lát, bỗng hét toáng, xém chút ôm Diệp Yến nâng cô lên quay tròn, “Thiệt hả, Yến Yến à, là thiệt hả?”<br>Không nghĩ đến bản thân anh mịa nó lại mạnh thế, còn đỉnh nữa chứ, một phát trúng liền, Kỷ Thiên không khỏi tự hào về bản thân vạn lần.<br>Diệp Yến lườm anh, “Chứ anh nghĩ là của ai, cái thai sáu tháng rồi, đừng nói là anh nghĩ em kết hôn với ai nha.”<br>“Ừ.” Kỷ Thiên gật đầu, “là cậu em trai hờ kia của em nói, cái gì mà chồng chị Kin chết rồi, chị ấy một mình khổ lắm.”<br>Diệp Yến cúi đầu rúc vào ngực anh, “Ừ, ngày đó anh đi một nước, anh ở trong lòng em sớm chết rồi.”<br>Kỷ Thiên xoa đầu cô gái, “Đồ ngốc, vì anh thương em, nên em nói anh đi hướng tây, anh sẽ không đi hướng đông.<br><br>Anh chỉ nghe mỗi em.”<br>Diệp Yến bật cười, “Ngốc chết, em nói anh đi chết, anh cũng đi à?”<br> <br>“Không do dự.” Kỷ Thiên gật đầu.<br>Hai người nói chuyện tựa vào nhau ngắm biển buổi tối, trên biển, từng ánh đèn của thuyền ngư dân thắp sáng một vùng.<br>Kỷ Thiên nói: “Yến Yến, về Ninh Thành với anh nha, ở đây điều kiện khắc nghiệt, không tốt cho em và con.”<br>“Vậy anh để em nói với Por và dì Chun đã nha.” Diệp Yến nói.<br>“Ừ, em chào họ một tiếng, ngày mai theo máy bay tư nhân của anh, trở về nhà cùng anh, ba đang mong con dâu là em lắm.”<br>“Ba anh biết hết rồi sao?” Diệp Yến có chút lo lắng, tự nhiên trở thành con dâu ông trùm mafia, cảm giác đúng thật vi diệu.<br>“Ừ, anh xử lý ổn thoả hết rồi, những kẻ làm tổn thương chúng ta, đều nhận đủ.” Kỷ Thiên chắc chắn nói.<br>Diệp Yến nhắm mắt lại, yên ổn tựa vào vai anh, thật may vì cuối cùng cô vẫn có thể ở lại bên cạnh người đàn ông này.<br>Gió biển thổi nhẹ man mác, làm người ta dễ chịu đến kỳ lạ…<br>Sáng hôm sau, Diệp Yến từ biệt mẹ con bà Chun và Por để trở về Ninh Thành với Kỷ Thiên.<br>Cô đi nửa năm, rốt cuộc cũng trở về.<br>Lúc ngồi trên máy bay tư nhân trở về, ngồi bên cạnh Kỷ Thiên, Diệp Yến vẫn cảm thấy bản thân như rơi vào thiên đường, có phải là đang mơ hay không?<br>Nếu là mơ vậy thì giấc mơ này quá tuyệt!<br>Bọn họ về đến Ninh Thành đã là chiều tối, lúc này, Kỷ Thiên nhận được cuộc gọi từ Phong Tử An, mời anh đến dự tiệc sinh nhật lần thứ tám của cháu trai hắn, tiện thể làm một cái party bạn bè hội tụ gặp mặt lâu ngày.<br>Bảy giờ tối, trang viên nhà Phong Tử An sáng rực, anh cùng bà xã là Dương Tinh Vũ tự tay bày Party trong sân lớn.<br>Bạn bè thân thích đều tới đủ, còn thiếu mỗi Kỷ Thiên.<br><br>Lần này chờ Kỷ Thiên từ Thái Lan về, Phong Tử An mới đặc biệt tổ chức cái tiệc này, mục đích cũng muốn Kỷ Thiên tìm được người vừa ý.<br>Nhưng mà điều bất ngờ đã xảy ra.<br>Lúc hơn bảy rưỡi tối, người hầu chạy vào, “cậu chủ mợ chủ, Kỷ thiếu đến rồi.”<br>Phong Tử An dẫn theo Dương Tinh Vũ lúc này đã mang thai được tám tháng, cả hai người cùng đi ra đón Kỷ Thiên ở cổng.<br>Dương Tinh Vũ nói: “Ây da, anh đừng có đi nhanh vậy chớ, em đi kịp anh sao?”<br>Phong Tử An giật nảy, quay người lại, cười hì hì, “Xin lỗi bà xã, anh quên.”<br>Dương Tinh Vũ liếc anh một cái, “hứ, lúc anh làm nhiệm vụ, không quên, không trượt phát nào?”<br>Phong Tử An cưng chiều xoa cái bụng rất lớn của Dương Tinh Vũ, “anh xin lỗi mà.”<br>Dương Tinh Vũ nhìn cái bàn tay của Phong Tử An đang xoa trên bụng mình, lầm bầm, “Hứ, anh còn xoa tay, hai đứa nhỏ sẽ lì cho coi.”<br> <br>Phong Tử An cười, dẫn bà bầu Dương Tinh Vũ đi tiếp ra đón Kỷ Thiên.<br>Vừa lúc Kỷ Thiên mở cửa xe, nắm tay Diệp Yến đi ra ngoài, hai bà bầu vừa chạm mặt, liền ngẩn người.<br>Dương Tinh Vũ tò mò: “Kỷ Thiếu, đây là…”<br>Kỷ Thiên gãi gãi đầu, “Ầy, chuyện dài lắm, nói tóm lại là tôi, đã hết FA rồi.”<br>“Hơ hơ, vậy chúc mừng!!” Dương Tinh Vũ không tin nổi, tên họ Kỷ này vừa đi Thái về, lại mang theo một cái bà bầu, nhìn cái bụng bầu của cô gái kia qua chắc thua cô tầm một hai tháng gì thôi.<br><br>Dương Tinh Vũ bầu tám tháng lại còn là song thai, nên bụng cô lớn hơn bình thường.<br>Diệp Yến nhìn Dương Tinh Vũ, đương nhiên nhận ra, lúc này mới đến trước mặt Phong Tử An, “Cậu Phong, đã lâu không gặp.”<br>Phong Tử An nhìn Diệp Yến, liền nhận ra, “Cô biết quay về rồi hả, thật là, nếu còn không về, tôi cưới vợ cho hắn.”<br>Diệp Yến cúi đầu cười trừ, mà Kỷ Thiên nói: “Hứ ông đây mới không thèm cưới vợ, tôi có vợ, đến con cũng có rồi đấy.”<br>Phong Tử An cười vui vẻ, “Được rồi, vào đi thôi, Nam Cung Doãn bọn họ ở bên trong hết rồi, chỉ chờ mỗi cậu thôi đấy.<br>Kỷ Thiên gật đầu, cẩn thận dắt tay Diệp Yến đi vào, bên này Phong Tử An cũng chẳng khác Kỷ Thiên là bao.<br>Lúc đi vào đại tiệc, Hàn Phi Lưu Nguyệt, Tần Uyên Quân, Nam Cung Doãn, còn có hai anh trai của Dương Tinh Vũ cũng có mặt.<br>Bọn họ nhìn hai cái tên đàn ông là Phong Tử An và Kỷ Thiên trước mắt kia mà không nhịn được cười, đúng là trời sập rồi mới thấy hiếm.<br>Hai cái tên này ngày thường ai nhìn thấy cũng lạnh lùng hung ác như tu la vậy, thế mà vừa gặp vợ một cái, con mịa nó liền đội cả vợ lên đầu.<br>Nào còn cái dáng vẻ tổng tài lạnh lùng mà người ta vẫn thấy.<br>Trên sân khấu, Nam Cung Doãn đặc biệt làm một cái bánh kem cực lớn cho cậu nhóc Tử Khang.<br>Lúc này hai đứa nhỏ đang loay hoay bên cái bánh, mắt tròn mắt dẹt mà mê say nhìn cái bánh khổng lồ kia không chớp mắt.<br>Đám người trò chuyện vui vẻ, nói đủ thứ chuyện trên đời.<br><br>Vợ chồng Phong Tử An ngồi cạnh Kỷ Thiên và Diệp Yến.<br>Hai cái bà bầu ngồi gần nhau, nên càng có nhiều chủ đề để nói chuyện.<br>Dương Tinh Vũ cười hỏi: “Diệp Yến, cô có nghén lắm không, có biết giới tính đứa nhỏ chưa?”<br>Diệp Yến đang bưng cái chén đựng đầy ắp đồ ăn, nào tôm, nào nấm, nào thịt bò, Kỷ Thiên cứ vậy gắp đầy ụ lên một bát cho cô.<br><br><br>Cô nhìn cái bụng bự gấp đôi bụng mình của Dương Tinh Vũ, lắc đầu: “Cũng không nghén lắm, chỉ thèm ngọt nhiều chút thôi.”<br>Dương Tinh Vũ ồ lên, Lưu Nguyệt lúc này cũng kéo Tần Uyên Quân đến gia nhập hội chị em.<br><br>Cô nói với Diệp Yến: “Tinh Vũ em ấy mang thai đôi, nên ăn cái gì cũng đôi đôi đôi ấy, hihi.”<br>Diệp Yến ngẩn người, bảo sao bụng của Dương Tinh Vũ lại bự như vậy, thì ra có hai cục cưng luôn.<br><br>Phong Tử An kia đúng mạnh thật đấy chớ.<br>Tần Uyên Quân nhìn cái bụng của Dương Tinh Vũ lại nhìn đến cái bụng hơi bé hơn của Diệp Yến, cười nói: “Hai chị đã biết trai gái rồi chưa, hay là hai chị kết thân làm xui với nhau đi.”<br>Dương Tinh Vũ nghe câu này của Tần Uyên Quân, hơi ngẩn ra, “Tiểu Quân, nhưng chị có tới hai cậu con trai đó, với cả chưa biết Diệp Yến là bầu bé trai hay gái mà?”<br>Diệp Yến mỉm cười cũng không giấu diếm, “Tôi bầu bé gái”<br>Tần Uyên Quân vỗ đùi cái bép một cái, “Vậy càng tốt nha, chị dâu, nữa chị sanh, đứa nào ra trước liền định hôn ước với con của chị Diệp Yến luôn.<br><br>Môn đăng hộ đối nha.”<br>Đúng cái lúc này, Phong Tử An và Kỷ Thiên cũng vừa đi tới, Kỷ Thiên vừa nghe được cái lời nói của Tần Uyên Quân liền nói: “Hứ, tiểu Quân, nói cho em biết, Tử An ấy, cậu ta mà muốn làm xui với anh, của hồi môn cũng không có ít đâu, sợ cậu ta không đủ tiền để hỏi con gái anh về làm vợ cho con trai cậu ta đâu.”<br>Phong Tử An liếc hắn, “Chỉ sợ ai kia không dám gả con gái đi đấy.<br><br>Nếu cậu muốn, tôi để con trai tôi trải thảm đỏ từ nhà tôi đến nhà cậu rước con bé về.”<br>Hai tên đàn ông bắt đầu đổi chủ đề, từ làm ăn chuyển luôn sang chuyện định hôn ước cho con cái.<br><br>Thao thao bất tuyệt mà khoe tiền!<br>Trong khi hai nhân vật chính là Dương Tinh Vũ và Diệp Yến còn chưa nói tiếng nào.<br>Kỷ Thiên sảng khoái nói: “Được nha Phong Tử An, cậu nhớ đấy, đến lúc đó đừng có mà lật lọng.<br><br>Tôi sẽ đòi tiền cưới cho con gái tôi còn hơn nhà họ Tô mua con rể đấy!”<br>Phong Tử An hất mặt cười: “Đương nhiên, nhất ngôn cửu đỉnh.”<br>Kỷ Thiên tiếp lời, “Tứ mã nan truy.”<br>Cứ thế hai tên đàn ông tự ý đập tay lập ra chuyện định hôn ước cho con mình.<br>Dương Tinh Vũ nhìn Phong Tử An, cô cũng chỉ đành cười trừ, tên này từ khi lấy cô, càng ngày càng thể hiện cái tính tình ngạo kiều rõ ràng.<br>Với cả, cô là mang thai đôi, người ta có mỗi đứa con gái, gả cho đứa nào thì được.<br> <br><br>Hơn nữa còn là chuyện của tương lai, tương lai ra sao còn chưa biết được.<br>Phong Tử An nhìn thấy Dương Tinh Vũ như đang suy nghĩ cái gì, anh lúc này mới nói: “Mệt rồi phải không, đi vào thôi, anh đưa em đi nghỉ ngơi.”<br>Dương Tinh Vũ thuận theo gật đầu.<br><br>Bụng cô thật sự rấy nặng nề.<br>Mọi người biết cô mệt nên khi Phong Tử An dẫn cô vào trong, cũng không có ai tiện đi theo.<br><br>Tiếp tục ăn uống nói chuyện rôm rả cả một khuôn viên.<br>Phong Tử An cùng Dương Tinh Vũ đi vào bên trong.<br><br>Phía sảnh lớn trong nhà yên tĩnh hơn một chút, lại đi một đoạn liền có thể từ cửa phụ để ra bên ngoài vườn hoa hồng bên cạnh nhà.<br>Ở bên ngoài vườn hoa lúc này, dù là buổi tối nhưng đèn lại được thắp sáng trưng, còn đủ màu, nên khung cảnh cũng theo đó mà rực rỡ hẳn lên, còn có vẻ như rất lãng mạn.<br>Phong Tử An tự tay kéo cái ghế lười rộng ra sát vườn hoa, giúp Dương Tinh Vũ nằm tựa an ổn trên đó, sau đó mới nắm tay nhẹ xoa bóp tay chân cho cô.<br>“Có đỡ chút nào chưa?”<br>Dương Tinh Vũ nhìn anh, lại kéo anh lên ngồi cùng mình.<br><br>“đỡ nhiều rồi, anh thật tốt.”<br>Phong Tử An cười, hôn nhẹ lên trán Dương Tinh Vũ , “Anh cũng chỉ tốt với mình em thôi.”<br>Cô nghe anh nói, cười híp mắt, nhẹ tựa vào vai anh.<br><br>Nghĩ đến cuộc đời cô tựa như một cơn mộng vậy, từ bi thương đến phiền muộn, hạn phúc có, tủi hờn cũng có, nhưng cuối cùng…<br>Khổ tận cam lai!<br>Hai bóng người ngồi trên ghế dựa vào nhau, mặc kệ bên ngoài ồn ào, mặc kệ sau này sóng gió, hay bình an, thì hai người họ vẫn sẽ cùng nhau đi đến già, răng đã long, đầu đã bạc, thì em vẫn là vợ của anh, anh cũng vẫn sẽ là chồng của em đời đời kiếp kiếp…<br>Phong Tử An mỉm cười mà nghĩ.<br><br>Sau này khi con trai con gái anh trưởng thành, anh cũng sẽ không ngại ngần mà kể cho chúng nó nghe…<br>Anh đã từng theo đuổi, đã từng yêu thương một bà mẹ đơn thân…chính là mẹ của các con bây giờ…<br>———————the end———————<br><br>"]