["<br>Một tuần sau, tập đoàn Phong thị.<br>Phòng Ceo.<br>Phong Tử An đang xem tài liệu khảo sát sắp tới cho công trình bên tỉnh S.<br><br>Từ hôm rời khỏi nhà của Dương Tinh Vũ, anh ngủ thôi cũng thấy cô.<br>Thật mịa nó anh chắc bị điên rồi!<br>Phong Tử An vậy mà cảm thấy bản thân cũng có lúc không có tiền đồ như vậy.<br><br>Cuộc sồng thường ngày, nếu không phải người quan trọng, gặp qua một lần, anh sẽ không nhớ đến.<br>Nhưng mà cô gái kia…<br>Đúng lúc này, bên ngoài cửa, Bạch Hải gõ cửa.<br>“Phong tổng, anh cho gọi tôi.”<br>“Việc tôi nói cậu làm, đã xong chưa?” Phong Tử An đi thẳng vào chuyện.<br>“Xong rồi, thông tin đều ở đây.” Bạch Hải vừa nói vừa đem một tập tài liệu đưa tới trước mặt Phong Tử An.<br>“Được rồi, cậu ra ngoài trước đi.” Phong Tử An nói xong, liền cầm tập tài liệu mở ra xem ngay.<br>Bạch Hải đi ra ngoài, có chút tò mò, không hiểu vì sao, đã ký kết hợp đồng rồi mà sếp còn điều tra thông tin trợ lý của người ta làm gì?<br>Nhìn vào thông tin đầu tiên, Phong Tử An hơi sững sờ.<br> <br>[Dương Tinh Vũ, sinh ngày 25 tháng 1.<br><br>25 tuổi.<br><br>Lớn lên tại cô nhi viện.]<br>Cô ấy là cô nhi sao?<br>Phong Tử An nhìn rồi lại nhìn.<br>[Tốt nghiệp đại học A, khoa quản trị kinh doanh, loại giỏi.]<br>Không tồi, không tồi!<br>Sau đó nữa là một loạt thông tin về Dương Tinh Vũ, cô làm gì, ở đâu, giao du với ai đều có không sót một chi tiết.<br>Ngay cả chuyện Dương Tinh Vũ làm mẹ đơn thân cũng bị tra đến không sót một chữ.<br>Phong Tử An khẽ vuốt cằm, Bạch Hải làm việc rất có hiệu suất.<br><br>Đối với Dương Tinh Vũ, anh vừa gặp cô liền có chút thấy quen thuộc, nhưng lại như rất xa lạ, anh không biết bản thân mình từng thấy cô ở đâu, đã gặp qua lần nào hay chưa, nhưng từ lần gặp đó, anh có cảm giác, anh và cô gái này nhất định đã chung đụng ở đâu.<br>Nhưng mà nhớ mãi vẫn không ra.<br>Bên phía tỉnh S đã bắt đầu cho xây dựng chi nhánh của Phong thị.<br><br>Nếu như muốn gặp lại cô, anh buộc phải đến đó thị sát công trình.<br>Phong Tử An tựa vào ghế suy nghĩ, không biết nên lấy lý do gì để gặp được Dương Tinh Vũ.<br><br>Anh nghĩ hay là mình chuyển tới tỉnh S ở luôn, như vậy tiện gặp mặt.<br>Còn đang suy nghĩ thì bên ngoài lại có người đẩy cửa vào.<br>Nhìn thấy người bên ngoài vào, Phong Tử An vui vẻ, “Mẹ, sao mẹ đến đây?”<br>“Mẹ còn không thể đến thăm con trai mẹ sao?” Bà Phong có chút không vui nói.<br><br>Từ hôm ở tỉnh S về, con trai bà đã một tuần không có nói chuyện hỏi thăm bà, bà hỏi thì anh lại viện lý do bận việc, cuối cùng bà chỉ có thể đến tận đây.<br>Phong Tử An đứng dậy, khẽ cười, “Mẹ, sao có thể nói vậy, con bận việc mới không về thường xuyên như trước.”<br>Bà Phong lườm con trai, “Bận gì, chẳng phải con có cấp dưới sao, bọn người kia nhận lương của con xong thì ngồi không à? Còn không để cho con có thời gian về nhà?”<br>Phong Tử An đỡ trán, anh thật không hiểu ba của anh làm gì ở nhà, không làm ở công ty nữa thì phải quản người yêu của mình đi chứ, suốt ngày để bà ấy chạy đến đây làm phiền anh.<br>Đau đầu không thôi.<br>“Tử An, có phải con đang quen ai bên ngoài.” Bà Phong nhìn con trai nghi ngờ hỏi.<br><br>Phong Tử An kéo mẹ mình đến ghế sofa ngồi, anh rót trà cho mẹ.<br><br>“Quen ai, con trai mẹ vẫn là cô đơn.<br><br>Không có ai yêu.”<br>“Nói bậy, chỉ cần con muốn, Ninh Thành này không thiếu người muốn làm con dâu của mẹ.” Bà Phong bĩu môi nói.<br>“Mẹ, con còn trẻ, chưa nghĩ đến chuyện đó đâu.” Phong Tử An kiên nhẫn.<br><br>Đối với mẹ, anh rất thương yêu kính trọng bà, mặc dù anh lạnh lùng lãnh đạm với người ngoài, nhưng không ai biết anh đối xử với người thân rất tốt.<br>“Còn trẻ gì chứ, anh đùa với mẹ anh sao, năm nay nữa anh đã là 30 rồi.<br><br>30 rồi đấy.” Bà Phong vừa nói vừa tỏ ra bi thương, “Mẹ và ba con mong được bế cháu nội kìa.” Bà nói như sắp khóc đến nơi, “Con xem, chúng ta sắp xuống lỗ rồi đấy.”<br>“Được rồi, mẹ, không phải là con không muốn quen, nhưng mà con trai mẹ…” Phong Tử An thở dài, “Con còn không có đủ sức hấp dẫn với người ta.”<br>“Cái gì?” Bà Phong đột nhiên nhảy dựng, “Phong Tử An, là cô gái nào mắt mù vậy hả, Tử An nhà ta anh tuấn phong độ lại có tiền như vậy mà còn không đủ hấp dẫn sao?”<br>Phong Tử An gật đầu, “Thật đó mẹ, cô ấy còn chẳng buồn gọi điện cho con.”<br>Đúng là như vậy, ngày đó rõ ràng anh để lại số điện thoại cá nhân cho cô bé Thiên Thiên, dặn là phải đưa cho mẹ, chẳng biết cô bé có chuyển hay chưa, nhưng mà đến bây giờ, anh vẫn chưa nhận được cuộc gọi nào là do Dương Tinh Vũ gọi đến.<br>Bà Phong nghi ngờ, “Tử An, con nói cho mẹ biết, ngày đó Tử Khang nó về nhà, có nói con đưa một cô gái xinh đẹp về, còn giúp đỡ người ta, có phải không?”<br>Phong Tử An gật đầu, “Phải.”<br>“Cô ấy có con gái rồi, tên là gì nhỉ?” Bà Phong vỗ vỗ trán, “À, Thiên Thiên.”<br>“Đúng vậy.” Phong Tử An cũng không có phủ nhận.<br>“A…” Bà Phong giật nảy, “Vậy còn muốn quen cô gái đó sao? Cô ấy đã có con, có gia đình rồi đấy.”<br>“Cô ấy không có gia đình, chỉ là mẹ đơn thân.” Phong Tử An nói.<br> <br>“Vậy càng không được.” Bà Phong mặt không vui, bà không biết tâm tính cô gái kia như thế nào, lỡ như tiếp cận con trai bà chỉ vì tiền vậy Tử An nhà bà sẽ khổ sao?<br>“Có gì không được, mẹ, người đừng chỉ đánh giá qua hoàn cảnh người ta.” Phong Tử Anh trở nên nghiêm túc nói.<br><br>“Mẹ chưa nhìn thấy người ta, sao có thể nói không được.”<br>Thấy sắc mặt con trai lạnh xuống, bà Phong nhất thời không dám phát hoả, tính khí của anh, không phải ai cũng có thể dỗ được mỗi khi anh tức giận, bà dịu giọng, “Tử An, lỡ mà cô gái kia cố tình tiếp cận con..<br><br>vậy thì…”<br>Phong Tử An cắt ngang, “Mẹ, con và cô ấy chẳng qua mới gặp một lần, còn chưa biết người ta có để ý con hay không, con đơn thuần chỉ giúp người ta thôi.”<br>Anh cau mày, sau đó nói, “Huống chi, tối đó, con còn muốn hiến thân, cô ấy còn không thèm nhìn một cái..”<br>Bà Phong ngớ ra, sau đó phụt cười, “Haha, Phong Tử An, con trai mẹ mà cũng có lúc thảm như vậy, xem ra ánh mắt cô gái kia cũng quá cao rồi đi.”<br>Bà không nghĩ đến còn có loại tình huống này, cô gái kia vậy mà lại còn chẳng thèm nhìn con bà một cái, bà thật muốn nhìn mặt một chút nha.<br>Thấy mẹ không nói gì, Phong Tử An nói tiếp, “Vậy nên, mẹ đừng nói chuyện này nữa.<br><br>Con và cô gái đó chỉ là có duyên gặp mặt mà thôi.”<br>Anh còn chưa có cơ hội gặp lại người ta, chứ đừng nói là mang về nhà ra mắt.<br>Lần đầu tiên anh cảm thấy nhan sắc của mình đúng là vô dụng, thật sự không thể nào cũng chỉ dựa vào mặt để kiếm cơm….<br><br>"]