["<br>…<br>Nhà hàng Ti gôn.<br>Trời vào đông, từng làn gió nhẹ thổi mấy cái lá còn xót lại trên cây rụng xuống đất.<br>Diệp Yến ngồi tại một chiếc bàn trong nhà hàng nhìn cái khung cảnh có chút tiêu điều của khí trời.<br>Cô thở dài một hơi, hôm nay đã là lần xem mắt thứ mười ba rồi.<br><br>Cô năm nay ba mươi tuổi, không một mảnh tình vắt vai, chỉ bởi vì cô là cảnh sát.<br><br>Mẹ kế cô nói, năm nay mà còn ê sắc ế, thế thì đừng có về nhà họ Diệp gặp mặt tổ tiên.<br>Nữ nhi ngoại tộc, gặp mặt tổ tiên cái quái gì chứ? <br>Bà ta còn chẳng phải lo đau đáu sản nghiệp nhà họ Diệp sẽ bị cô cướp khỏi tay con gái bà ta?<br>Diệp Yến khinh bỉ mà cười một mình, cô cũng là thuận theo lão cha già của cô thôi, chứ còn bà mẹ kế kia lại tính là cái gì.<br>Lão cha già của cô không có con trai, lấy hai cái bà vợ là mẹ cô và mẹ kế cô là Lý Tiên, thì mỗi bà lại chỉ sanh cho ông ta mỗi đứa con gái.<br>Kiếm thằng con trai để nỗi dõi tông đường cũng không có.<br><br>Diệp Tình, em gái cùng cha khác mẹ với Diệp Yến.<br><br>Cho dù chung huyết thống của cha, nhưng Diệp Yến chưa một lần công nhận đứa em gái này.<br><br>Mải suy tư, Diệp Yến không biết có một đôi nam nữ từ bên ngoài đi vào.<br><br> <br>Trùng hợp lại còn ngồi ngay cái bàn đối diện với cô.<br>Diệp Yến vừa quay sang đã nhận ra ngay cô gái kia vậy mà lại là con em gái cùng cha khác mẹ của cô, Diệp Tình.<br>Nhắc tào tháo, tào tháo liền xuất hiện, linh phết!<br>Người đàn ông đi với Diệp Tình nhìn qua đúng chuẩn một tên nhà giàu mới nổi, trên cổ hắn đeo cái dây chuyền vàng bản to như ngón cái.<br>Diệp Yến nhìn mà nhún vai, đeo thế kia chẳng sợ gãy cổ hả trời! Cô nghĩ thầm nhưng cũng không có lên tiếng, chỉ lặng thinh tiếp tục chiêm ngưỡng cái cảnh sắc ngoài trời.<br><br>Hôm nay cô nghỉ phép, nên tiện đi xem mắt, chỉ là lúc này, đối tượng xem mắt sao còn chưa có xuất hiện, chắc không phải vì phát hiện cô làm cảnh sát nên chạy luôn rồi chứ!<br>Diệp Yến chán nản, gục mặt lên bàn, bất giác nghe được cái thanh âm bao chua của Diệp Tình.<br>“Ấy dô, đây không phải là chị gái tôi sao, ấy mẹ ơi, chị đi xem mắt thế nào rồi, chắc không phải lại bị cho leo cây đó chớ, hố hố hố…” Diệp Tình châm chọc thành quen.<br>Bởi vì cô ta ấy thay bồ như thay áo, mà chị gái hờ này lại liên tục bị leo cây, đàn bà mà tướng vũ phu, ai mà dám lấy.<br>Diệp Yến ngước khuôn mặt ngạo khí, thanh lãnh lên nhìn Diệp Tình, cô cũng chẳng chịu thua, cười nói: “Ừ, bởi vậy cho nên tôi đây vẫn là một thân trinh nguyên, chứ không như cô, nát banh từ trong ra ngoài.”<br>“Chị…” Diệp Tình tức đến đen mặt, “Chị nói lại tôi xem..”<br>Diệp Yến sửng cồ, “Sao hả, tôi chính là nói, cô từ trong ra ngoài… như tương!”<br>“Chị, chị, chị….” Diệp Tình tức đến sắp khóc đến nơi, lần nào cũng vậy, trước mặt Diệp Yến cô ta đều thua.<br>Bí quá, Diệp Tình mới nói: “Hứ, vậy chị cứ giữ cái thân trinh nguyên ấy đi, chó cũng chẳng thèm ngủ với chị nữa là, tôi ấy à sắp kết hôn rồi, mà chị cuối năm còn không có người yêu để ra mắt ba mẹ, thì chị cuốn xéo khỏi nhà đi là vừa.”<br>Diệp Yến khinh thường đáp, “Tôi chỉ có ba, không có mẹ, đừng có gán ghép lung tung, còn nữa, cho dù tôi có bị đuổi khỏi nhà, chỉ bằng năng lực của tôi, cả đời cơm no áo ấm, không như cô, bám cạp quần đàn ông, đến lúc bị vứt bỏ, thì như rẻ rách lau chân thôi.”<br>“Đồ điên, aaa…” Diệp Tình tức đến giậm chân bỏ đi.<br><br>Tên đàn ông của cô ta bên kia chẳng biết chuyện gì xảy ra, chỉ lén nhìn về phía Diệp Yến một cái, xong liền để lại tiền thanh toán rồi phủi mông chạy theo Diệp Tình.<br>Diệp Yến nhìn theo, tự nhiên nổi cả da gà, đúng là buồn cười, tự kiếm chuyện xong tự vả…<br>Chờ đến nửa giờ sau, Diệp Yến thật sự hết kiên nhẫn, cũng quá trưa luôn rồi, đối tượng xem mắt mà ba cô giới thiệu, xem ra lại chạy rồi.<br> <br>Ngay cái lúc Diệp Yến định đứng lên ra về thì từ bên ngoài cửa lớn, tiến vào một tốp người.<br><br>Người đàn ông đi đầu tiên tầm tuổi cô, dáng người cao ráo, anh ta đeo kính râm, mặc một bộ vest màu trắng, chậm rãi tiến đến chỗ cô đang ngồi.<br>Người đàn ông kia là đối tượng xem mắt của mình à!<br>Diệp Yến tự hỏi, cũng âm thầm đánh giá cái người đàn ông này, tướng tá khá là chuẩn, cao hơn cô một cái đầu, khoảng 1m80, nhìn qua chắc là ông chủ giàu có.<br>Nhưng mà nhìn xem mấy người đi phía sau anh ta, cũng quá phô trương rồi đi, nếu thật sự người kia là đối tượng xem mắt của cô, vậy thì chẳng có tâm tí nào, cô cũng đâu phải cọp cái chớ, mang theo vệ sĩ nhiêu chi vậy trời?<br>Khoảng cách còn cách năm bước chân, người đàn ông kia đứng lại, nhìn Diệp Yến, mà Diệp Yến lúc này cũng đang đứng lên, cũng nhìn chằm chằm người đàn ông kia.<br>“Cô là Diệp Yến?” Người đàn ông đứng đó lên tiếng hỏi.<br>Diệp Yến nhíu mày, đứng xa như thế rồi hỏi, làm như cô sắp ăn thịt anh ta đến nơi không bằng, nghĩ thì nghĩ vậy, nhưng cô vẫn miễn cưỡng gật đầu, không có phủ nhận.<br><br>“Đúng vậy, tôi họ Diệp, tên Yến.” Cô lịch sự đáp.<br><br>Hôm nay Diệp Yến mặc một cái chân váy jean dài, xẻ tà tới đầu gối, cô mang dày thể thao hiện đại, áo thun trắng ngắn, bên ngoài khoác một cái áo jean cùng màu với chân váy.<br>Nhìn khá là đơn giản.<br>Người đàn ông kia tháo cái mắt kính xuống, đưa cho vệ sĩ phía sau cầm, Diệp Yến đương nhiên nhìn thấy cái loại hành động kia, trong tâm cô hơi bất mãn, chỉ có mỗi cái kính, còn đưa cho người khác cầm giúp, xem ra, lại là một tên cậu ấm dài lưng tốn vải rồi.<br>Này nếu như lấy về, còn chẳng phải bảo cô làm ôsin cho anh ta à!<br>Có mỗi cái kính còn lười cầm, vậy còn biết làm cái gì?<br>“Cho hỏi anh là…?” Diệp Yến hơi nghi ngờ hỏi.<br>“Tôi là Châu Sinh, tôi đến để hẹn hò với cô.” Người đàn ông giới thiệu.<br>Châu Sinh, là con trai của Châu Kiệt, ông chủ của cửa hàng vàng bạc đá quý lớn nhất Tỉnh S.<br><br><br>31 tuổi, hiện đang là giám đốc kinh doanh cho công ty đá quý của nhà họ Châu.<br>Ồ! Diệp Yến cảm thán trong lòng, thảo nào, nhà giàu thế kia, ra ngoài mang theo nhiều vệ sĩ thế, cũng không có gì lạ.<br><br>Một cái nhẫn kim cương anh ta đeo cũng xây được mấy cái căn hộ rồi.<br>“Vậy anh ngồi đi.” Diệp Yến cũng tự nhiên, cô chẳng có vì chuyện nhà Châu Sinh giàu có mà ham hố nịnh nọt, tiền với cô ít nhiều không quan trọng, quan trọng là người nắm giữ nó sẽ thế nào thôi.<br>Châu Sinh cũng không ngại mà đánh giá Diệp Yến từ trên xuống dưới.<br><br>Anh ta hôm nay được mẹ dặn dò là phải đi xem mắt, nếu không sẽ phải kết hôn theo đối tượng mà mẹ anh ta chọn.<br>Hai người ngồi đối diện, Diệp Yến lại cảm thấy khá ngột ngạt vì phía sau ghế ngồi của Châu Sinh, vệ sĩ cứ đứng đó, như thế này thì nói chuyện yêu đương kiểu gì?<br>“Cái đó…à thì tôi nói trước nhé!” Châu Sinh cũng khá lịch sự khi mở lời, anh ta nói: “Cô Diệp, cô là đối tượng xem mắt của tôi, nếu cô đồng ý chúng ta sẽ thử hẹn hò, sau đó nếu hợp sẽ kết hôn.<br><br>Nhưng mà tôi có một điều kiện có được không?” <br>Diệp Yến cũng không nghĩ nhiều, “Được, anh cứ nói.”<br>Châu Sinh hít một hơi, mới nói: “Nếu sau này cô lấy tôi, cô phải từ chức cảnh sát, không làm nghề đó nữa, chỉ ở nhà nội trợ thôi, tiền mỗi tháng tôi cho cô tiêu vặt dư dả không xuể, đó là điều kiện của tôi.”<br>Diệp Yến nghe xong, khó mà tin được.<br><br>Lần thứ mười ba rồi đấy, thật là, cái đám đàn ông này có thật sự muốn kết hôn với cô không vậy, tại sao người nào cũng chung cái ý định đó, họ nghĩ sao mà ai cũng muốn bảo cô từ chức bỏ nghề, ai cũng có lòng yêu nghề nghiệp, cô cũng không ngoại lệ, bảo cô từ bỏ làm cảnh sát, chẳng bằng bảo cô chặt đi hai cánh tay của mình.<br>Châu Sinh này thật sự nghiêm túc muốn cưới cô sao?<br>“Thế nào, nếu cô đồng ý, tôi sẽ cưới cô ngay lập tức.<br><br>Mọi chi phí kết hôn tôi đều lo hết.” Châu Sinh nói.<br>Diệp Yến nhìn chằm chằm Châu Sinh, một lát sau cô bỗng cười lớn, “Ha ha, giám đốc Châu, lời nói ra như bát nước đổ đi khó mà hốt lại.<br><br> <br>Giám đốc Châu, anh có thể tay không ra về.”<br>Châu Sinh thoáng giật mình, bởi vì anh ta nhận ra hàn ý trong mắt Diệp Yến.<br><br>Chỉ nhìn thôi, liền khiến người khác cảm thấy lạnh hết sống lưng.<br>“Ý cô là sao?” Châu Sinh hỏi.<br>Diệp Yến tựa vào cái ghế, vắt chéo chân nói: “Chính là ý trên mặt chữ đấy, tôi đây sẽ không kết hôn với anh, mời giám đốc Châu mang người của anh về cho.”<br>Châu Sinh kinh ngạc, “Cô không muốn kết hôn sao, cô cũng không còn trẻ.<br><br>Tôi không lấy cô, ai mới lấy cô?”<br>Nực cười thế nhỉ? Bộ không có anh lấy thì tôi ế hết đời chắc.<br><br>Diệp Yến bật cười, “tôi muốn kết hôn với ai, làm gì, còn trẻ hay không, đều không liên quan đến anh.<br><br>Phiền giám đốc Châu rời khỏi tầm mắt tôi.<br><br>Cảm ơn.”<br>“Cô…” Châu Sinh cứng họng, lần đầu tiên anh ta thấy có kẻ chê tiền, lấy được anh ta có bao nhiêu là cô gái mong muốn kìa.<br>Cô gái này lại còn chê bai thẳng mặt, đúng là xấu lại còn chảnh!<br>“Hừ, vậy tôi cũng mong cô Diệp đây sớm lấy được chồng, đừng để thành gái già rồi, cún cũng không cưới cô.” Châu Sinh châm chọc mà nói.<br>Diệp Yến nén giận, cười một cái, nói: “Cảm ơn giám đốc Châu, tôi cũng chúc cho anh lấy được cô vợ xinh đẹp, mong cô ta biết hưởng thụ chút, sớm ngày cho anh táng gia bại sản, không còn một xu dính túi, xin kiếu!”<br>Châu Sinh nghe xong mà tức muốn dập mật, “ Diệp Yến, cô đợi đó, cô sẽ hối hận cho xem.”<br>Dứt lời, anh ta đứng dậy rời đi, cái đám vệ sĩ còn muốn thay anh ta trút giận, thì lại bị anh ta quát, “Tụi mày cút theo theo nhanh lên, đụng vào con nhỏ đó làm gì hả, nó là cảnh sát đấy, muốn hộc máu mũi, đổ máu miệng à?”<br>Đám vệ sĩ nghe xong, đề ba chạy nhanh nhất có thể, Diệp Yến nhìn theo khinh thường nghĩ, đồ chết nhát thế mà cũng đòi lấy vợ cảnh sát…<br><br>"]