["<br>Cùng lúc đó bên phía nhà họ Phong.<br>Cậu nhóc Tử Khang sau khi được tài xế đưa về thì lên thẳng phòng nhóc.<br><br>Mà ông bà Phong không thấy con trai trở về thì ngạc nhiên.<br><br>Đây là lần đầu tiên Tử An không có về nhà.<br>Từ trong thư phòng, một người đàn ông tuổi khoảng hơn 50, mái tóc hơi điểm hoa râm, nét mặt uy nghiêm, đôi mắt sắc sảo vẫn còn rất minh mẫn nhìn thấy bác Lý đang quay người rời đi liền gọi lại.<br>“Lão lý, Tử An nó không về nhà?” Ông Phong hỏi rồi đi tới sofa ở sảnh ngồi xuống.<br><br>Trông ông có vẻ không vui cho lắm.<br>Ngay lúc đó, một người phụ nữ khoảng hơn 40 cũng từ trên lầu đi xuống, bà có nước da được bảo dưỡng rất kỹ, mịn màng như thiếu nữ, đôi môi hơi đỏ màu cam đào, nhìn qua không ai nghĩ bà đã hơn 40.<br><br>Đây chính là bà Phong, mẹ của Phong Tử An, thấy chồng hỏi vậy, bà cũng hỏi y chang, “Tử An nó đi đâu, sao không về nhà với Tử Khang?”<br>Bác Lý vội quay người đứng lại kính cẩn cúi đầu, “thưa ông bà, cậu Tử An có việc bên ngoài, dặn tôi đưa cậu Tử Khang về trước.”<br>Ồ! Ông Phong khẽ nhướn mày, “việc bên ngoài là việc gì?”<br> <br>Bà Phong cũng chen vào, “Đúng vậy, có việc gì? Tôi chỉ nhờ nó đón Tử Khang về có một ngày thôi, nó liền không về nhà nhìn mặt bà già này.”<br>Bác Lý khó xử, việc cậu chủ tự nhiên ra tay anh hùng giúp mĩ nhân giữa cơn mưa thật sự là hiếm vô cùng.<br><br>Làm tài xế cho nhà họ Phong bao nhiêu năm, ông biết rất rõ bản tính cậu chủ nhà ông.<br>Cậu chủ không thích phụ nữ tâm cơ, càng là không giao tiếp bất kỳ cô gái nào làm khách ở nhà họ Phong.<br><br>Có một lần ông nhớ đối tác của ông chủ có một cô con gái rất xinh đẹp, đến nhà họ Phong làm khách chơi mấy ngày.<br><br>Khi đó cậu chủ còn chưa có đi nước ngoài.<br><br>Cô gái kia gan to bằng đâu vậy mà dám đánh chủ ý lên người cậu chủ, lén bỏ thuốc cho cậu chủ để leo lên giường cậu chủ, kết quả bị phát hiện, cả nhà người kia phải biến khỏi Ninh Thành mãi mãi.<br>Mà từ đó, bà chủ cũng không còn dám đem cô gái nào về giới thiệu mai mối gì cho cậu chủ nữa.<br>Cho đến mãi hôm nay, bác Lý mới lại thấy cậu chủ tự mình giúp đỡ mà còn tận tình lo cho mẹ con người ta.<br>Bác Lý còn chưa biết nên nói thế nào thì lúc này cậu nhóc Tử Khang cũng vừa từ trên lầu xuống.<br>“Ông ngoại, bà ngoại, cậu bỏ đói con, cậu lo cho dì xinh đẹp.” Cậu nhóc chu mỏ nói, cậu vẫn còn rất không vui vì cậu Tử An không cho nhóc ở lại với Thiên Thiên.<br>Hả? Lo cho dì xinh đẹp?<br>Bà Phong vội phóng lại lên cầu thang, kéo tay dẫn Tử Khang xuống sofa ngồi cạnh ông Phong để hai ông bà tiện dò hỏi một phen.<br>Đây quả thật là một tin tức tốt.<br><br>Con trai ông bà cuối cùng cũng đi tìm gái rồi.<br>Mặc kệ đối phương là ai, trước tiên phải kêu nó bắt về nhà, xem mặt mũi thế nào đã, để ông bà thuận nước mà đẩy thuyền.<br>Nhà họ Phong cần đón con dâu về nhà.<br>Cậu nhóc Tử Khang không nghĩ ông bà không có giận, vậy mà lại còn hỏi thăm cậu gặp được dì xinh đẹp kia như thế nào, cậu có làm gì không?…<br>Cậu nhóc bỗng nhiên cảm thấy mình đi cáo tội là sai lầm rồi.<br>Bác Lý cúi người mới nói: “Bà chủ, cậu Tử An lúc đó đỡ cô gái kia xong thì lên chung cư, nói tôi không cần đợi, nên tôi về trước.”<br>Bà Phong phấn khởi: “Ấy, thế nó còn ôm cả con gái người ta cơ à.<br><br><br>Vậy là nó không có ghét phụ nữ.”<br>Ông Phong tiếp lời: “Đấy em xem, anh đã nói là thằng Tử An, nó không có bài xích phụ nữ đâu.<br><br>Chẳng qua là không đúng đối tượng thôi.”<br>Từ cái sự kiện bốn năm trước đó, Phong Tử An con trai của ông bà đặc biệt ghét phụ nữ, sau đó liền đi nước ngoài bốn năm mới quay trở lại.<br><br>Mặc dù lần đó cô gái kia vẫn chưa đạt được ý đồ, nhưng mà lại để lại một ký ức không tốt đẹp trong đầu Phong Tử An.<br>Từ đó anh ghét phụ nữ vô cùng.<br>Lần này nghe được con trai không có bài xích phụ nữ nữa, trái tim ông bà mới được thả xuống.<br>“Ông ngoại, bà ngoại, cậu bỏ mặc con, lại đi lo cho phụ nữ bên ngoài đấy.” Tử Khang nhăn nhó, rõ ràng là cậu vô tâm, quan tâm người ngoài, không thương cháu trai mình.<br>Bà Phong vội vuốt v e mái tóc cậu nhóc, “Ầy, Khang Khang, bà ngoại nói cho con nghe, cậu con ấy, biết lo cho một cô gái là một chuyện tốt đó con.<br><br>Sau này cậu lấy mợ về, sẽ sinh cho con một cục sữa nhỏ để chơi với Khang Khang, như vậy không tốt sao?”<br>“Con mới không cần, con chỉ cần Thiên Thiên thôi, em ấy mới tốt.” Tử Khang dõng dạc nói.<br>“Thiên Thiên, Thiên Thiên nào?” Ông Phong ngạc nhiên hỏi.<br>“Thiên là con gái dì xinh đẹp.” Tử Khang thật thà nói, “Cậu chính là đưa dì xinh đẹp và Thiên Thiên về nhà.”<br>Bỗng nhiên không gian liền yên tĩnh khi cậu nhóc Tử Khang nói xong câu kia.<br>Chuyện gì thế, cô gái mà Tử An đụng chạm lại có con rồi, không chỉ vậy con gái cô ấy lại còn biết Tử Khang? Ông Phong rất hụt hững, cô ấy có con gái rồi, vậy thì Tử An nhà ông lại dính líu vào làm gì?<br>Bà Phong hai tay ôm lấy vai cậu nhóc, vẻ mặt đầy không tin hỏi: “Khang Khang, con nói cho bà ngoại nghe xem, a dì xinh đẹp cậu con đưa về là có con rồi sao?”<br> <br>“Đúng vậy, a dì rất xinh đẹp, con gái Thiên Thiên của dì ấy cũng rất xinh đẹp, con rất thích em ấy, em ấy học cùng trường với con.”<br>Bác Lý nhận ra được cảm xúc tụt dốc của ông bà chủ, vội nói: “Ông bà chủ, chắc cậu chủ đơn thuần là giúp người thôi.<br><br>Mà tôi thấy cô gái kia dường như cũng không thích cậu chủ cho lắm.”<br>“Cậu con tự mình đa tình, a dì mới không có thích cậu.<br><br>Cậu khó tính.” Cậu nhóc Tử Khang nói.<br>Bà Phong không trả lời bác Lý, ông Phong mới lên tiếng: “Vậy cô gái kia không có gia đình sao, sao Tử An lại đi giúp cô ta.”<br>Bác Lý nói: “Lúc ấy, chúng tôi cho cô ấy đi nhờ xe, đến chung cư cũng không thấy người nhà cô ấy đón, hình như là một mình nuôi con.<br>Ông bà Phong rơi vào im lặng, không nghĩ đến con trai ông bà lại dính vào một người phụ nữ đã có con.<br><br>Nếu vậy thì không tốt chút nào.<br>Không thể được, nhất định phải ngăn chuyện này lại.<br>Dù là ai cũng được, nhưng nếu là người phụ nữ bị gãy gánh giữa đường, vậy thì thật không tốt...<br><br>"]