["<br>Một tuần sau…<br>Một căn nhà cao cấp gần tập đoàn Hàn thị đã được Phong thị mua đứt dưới danh nghĩa Phong Tử An.<br>Căn biệt thự này nằm cách toà nhà Hàn thị 2 cây số.<br><br>Chủ nhà vừa xây xong một tháng, nhưng vì Phong Tử An mua với giá trên trời gấp đôi số tiền ban đầu bỏ ra, nên chủ nhà liền bán.<br>Bỗng nhiên lời được một khoản vậy cớ sao không làm?<br>Mà Phong Tử An không thiếu nhất chính là tiền.<br>Xung quanh căn biệt thự là hàng rào trắng, trồng đầy hoa leo tường vi, đẹp mà thơ mộng.<br><br>Ở bên trong còn có hồ bơi, phòng tập thể hình, sân tennis.<br>Giữa vườn hoa kiểng còn có đài phun nước rất lớn.<br><br>Xung quanh trang viên phía sau trồng toàn hoa hồng.<br>Bên trong phòng khách, một mình Phong Tử An đang ngồi trước máy tính làm việc rất chăm chú.<br><br>Căn biệt thự rộng lớn, nhưng không có lấy một giười giúp việc, vì anh không thích bị làm phiền, ngay cả Bạch Hải, Bạch Hiên đều không biết Phong Tử An đã mua căn biệt thự này.<br>Dĩ nhiên anh theo đuổi người anh thích thì không cần phải cho ai biết.<br><br>Kể cả có là ba mẹ anh cũng không được.<br> <br>Phong Tử An suy tính khá nhiều ngày, đến cuối cùng vẫn là chuyển đến tỉnh S.<br><br>Anh quyết định phải gặp lại cô gái kia, cô gái có cá tính khá đặc biệt tên là Dương Tinh Vũ.<br>Vài ngày trước vì đợi rồi đợi cũng không thấy người ta gọi điện cho mình, nên Phong Tử An chỉ đành hành động.<br>Không thể cứ ngồi đoán già đoán non, khỉ thật, từ khi nào mà anh phải làm đến bước này chứ?<br>Nhìn đồng hồ trên tay, đã hơn bốn giờ chiều, Phong Tử An đứng dậy, mang theo một chiếc áo khoác dài qua gối, nhanh chóng lên xe lái khỏi biệt thự.<br>Nên đi đón Thiên Thiên dùm cô ấy trước đã? Tự mình quyết định như vậy, Phong Tử An một đường chạy đến ngôi trường mầm non lần trước mà cháu anh Tử Khang cũng đang học ở đấy.<br>Chỉ là đón Thiên Thiên thì không cần cho Tử Khang biết, tránh cho thằng nhóc lắm lời lại về cáo với người lớn nhà anh.<br>Ông bà lại lải nhải, rất phiền.<br>Đến cổng trường, đúng giờ tan lớp, bình thường Dương Tinh Vũ sẽ đón trễ Thiên Thiên tầm 15 phút, nên cô giáo mầm non cũng đồng ý trông Thiên Thiên đến lúc Dương Tinh Vũ đến đón cô bé.<br>Hôm nay cũng không ngoại lệ, đúng giờ tan lớp, cổng trường đã mở, các ba các mẹ vào đón con mình, chỉ có vài người là chưa đón con, trong đó tính cả Dương Tinh Vũ.<br>Phong Tử An cẩn thận lái xe của anh vào trường.<br>Mà từ trong trường, cô giáo mầm non của Tử Khang nhanh chóng nhìn thấy chiếc xe lần trước đến đón Tử Khang.<br>Đây là lần thứ hai chiếc xe này lại đến, không lẽ lại là người đàn ông đẹp trai kia đến đón cháu trai, như vậy chẳng phải là lại được cơ hội nhìn mặt anh ta sao?<br>Nhưng mà cô giáo này lập tức vỡ mộng vì anh chàng đẹp trai cô mơ mộng không có đến lớp mình, mà là lúc bước xuống xe, anh liền sải bước đến lớp các bé nhỏ tuổi hơn.<br>Cô giáo kia nhìn thấy liền tò mò, anh ấy có con học ở đây sao?<br>Như vậy mình liệu có thể…<br>Phong Tử An không biết ý nghĩ của cô giáo kia.<br>Anh vào khu vực trông bé nhỏ nhất, hỏi cô giáo trưởng.<br>“Xin hỏi, tôi đến đón con gái.” Phong Tử An nhìn cô giáo trông trẻ ở lớp phòng cuối cùng, lịch sự hỏi thăm.<br>Cô giáo ở đây thấy người đàn ông này vừa đẹp trai, lại lịch sự thì không khỏi mắt nhìn tim đập.<br>“Anh… con gái anh tên gì?” Cô giáo này coi như là còn có chút tiền đồ, chưa đến nỗi bị nhan sắc làm cho u mê.<br>Thấy phản ứng của cô giáo kia, Phong Tử An có chút chán ghét, loại ánh mắt của những người phụ nữ như vậy, anh còn lạ gì?<br>Trong công việc, thường có những bữa tiệc, mà những bữa tiệc thì không thiếu mĩ nữ, mà những cô gái kia đều chung một loại ánh mắt khi nhìn anh đó là hám sắc, hám lợi, lẫn tư tâm…<br>“Con bé tên là Thiên Thiên.” Phong Tử An không mặn không nhạt.<br>Nghe tên Thiên Thiên, cô giáo kia thoáng giật mình.<br><br>Người đàn ông này là ba của bé Thiên Thiên.<br>Nhưng là thời gian qua, cô ta không có thấy người đàn ông này đến đón con gái bao giờ, có nhầm lẫn gì không?<br>Còn đang phân vân thì phía sau cô giáo, một bé con trắng như cục sữa lon ton phía sau cô ta, cô bé thò mặt ra, “Daddy.”<br>Một tiếng này, làm cho cả cô giáo và Phong Tử An kinh ngạc, mà Phong Tử An quá nửa là sửng sốt, sửng sốt thành kinh sợ, kinh sợ thành vui mừng.<br>Thiên Thiên vừa gọi anh là gì? Chính là daddy đấy!<br>Phong Tử Anh nhanh chóng đưa hai tay ra, “Thiên Thiên, chúng ta về đón mẹ con.”<br><br>Cô bé Thiên Thiên đã đeo sẵn cái ba lô con gấu ở phía sau, liền nhanh chóng lao vào lòng Phong Tử An.<br><br>Cô bé rất vui mừng vì được gặp lại chú đẹp trai.<br>Anh ta thật sự là ba của Thiên Thiên sao?<br>Cô giáo còn muốn hỏi thêm gì đó thì lại đón được ánh mắt lạnh băng của Phong Tử An, rằng nếu cô mà hỏi thêm xem, tôi cho cô xong đời liền.<br>Phong Tử An bế cô bé lên, một dạng cưng chiều, một tay ôm bé, một tay xách ba lô con gấu.<br><br>Xoay người đi anh để lại một câu ngắn gọn, “Cảm ơn cô chăm sóc tốt con gái tôi.”<br>Sau khi anh đi rồi, cô giáo kia vẫn còn ngây ra.<br>Cô ta vì sao lại cảm thấy người đàn ông này ẩn ẩn có một nét gì đó rất đáng sợ, không giống vẻ đẹp anh tuấn của anh ta bên ngoài.<br>Phong Tử An cẩn thận ôm cô bé ra tới xe.<br><br>Để bé ngồi vào ghế phụ, mà anh vòng qua ngồi ghế lái, lúc ngồi vào trong xe, “Thiên Thiên, lúc nãy, con gọi ta là daddy sao?” Phong Tử An vừa nhẹ giọng vui vẻ kích động hỏi.<br>“Phải ạ.” Cô bé Thiên Thiên gật đầu, sau đó làm ra vẻ như suy nghĩ, xong liền nói: “Nhưng mà bây giờ con phải gọi chú đẹp trai bằng chú thôi.”<br>“Ồ,” Phòng Tử An có chút hụt hẫng nhưng mà vẫn thấp giọng, thanh âm nhẹ nhàng, “Vậy vì sao khi nãy lại gọi ta là daddy?”<br>Cô bé Thiên Thiên hơi cúi đầu, hai má của bé có lúm đồng tiền rất sâu, có hơi xấu hổ, “Con không muốn cô giáo thích chú đâu?”<br>A! Phong Tử An ngớ ra, khó hiểu: “Vì sao không muốn cô giáo thích chú nha, chú đẹp trai mà.”<br>Thiên Thiên càng nghe càng xụ mặt, hai má nhỏ phụng phịu, “Vì chú thích mami con mà, chú không được thích cô giáo!”<br>À! Thì ra là như vậy!<br>Phong Tử An bất giác nở nụ cười, anh không nghĩ bé con còn bé như vậy mà cũng đáo để phết.<br>Còn biết qua mặt cả người lớn, gọi anh là daddy trước mặt cô giáo là vì ngăn đào hoa giúp anh.<br><br>Trẻ con nhìn cảm xúc ra được của người lớn thường nhạy cảm hơn nhiều.<br><br> <br>Cho nên Thiên Thiên biết cô giáo nhìn anh nhiều một lúc thì nghĩ là cô giáo thích anh.<br>Bé con này sao lại thông minh vậy?<br>Hơn nữa, con bé lại còn muốn “ghen” giúp mẹ nó, Dương Tinh Vũ, con gái em đúng là có tâm.<br><br>Phong Tử An thầm tán thưởng.<br>Anh còn đang chìm trong chút suy nghĩ thì lại nghe Thiên Thiên nhỏ giọng, “Chú ơi, thật ra, con đưa sđt cho mẹ rồi, nhưng mẹ không nhận.”<br>“Chú thích mẹ con không?” Thiên Thiên hỏi tiếp.<br>Phong Tử An im lặng không nói được tiếp, vẫn đề này nên để mẹ của con hỏi không phải sẽ tốt sao? Con xem, cô ấy mẹ con còn chẳng nhận số điện thoại của chú kia mà!<br>Cô bé có chút buồn buồn, lại nói, đôi mắt to tròn bỗng ngước lên nhìn Phong Tử An, “Thật ra, con biết chú con chưa thích mẹ con lắm.” Cô bé lại có chút mong đợi nói: “ Nhưng mà nếu chú làm ba của Thiên Thiên thật sự, vậy thì tốt lắm..”<br>A!!<br>Phong Tử Anh bất giác kinh ngạc, trong tim liền như có một thứ cảm xúc gì đó không rõ dần dần lan tràn.<br>Nó làm anh có chút đau, lại như nghẹn ngào không biết bấu víu vào đâu để xác định, anh không biết thứ cảm giác kia từ đâu mà có, nhưng anh lại không giải thích được.<br>Chỉ cần nhìn thấy cô bé, anh liền muốn ra sức bảo vệ.<br><br>Cũng muốn nhận con bé và mẹ nó làm người thân của anh.<br>Chỉ là anh chưa can đảm, cũng chưa có cơ hội để làm…<br>Không có nghĩ đến hôm nay anh được nghe lời mong muốn này từ Thiên Thiên.<br>Trẻ con không phải lôi chuyện này ra để nói đùa, mà tâm tư cục sữa nhỏ trước mắt anh lúc này, thật sự muốn anh làm ba của bé….<br><br>"]