["<br>Khách sạn Khải Hoàn.<br>Diệp Yến lúc này đưa được Kỷ Thiên về đến khách sạn của bạn cô đã là gần 12 giờ khuya.<br>Bởi vì Kỷ Thiên từ lúc nhận ra cô, liền đặc biệt như cún nhỏ, dính người.<br>Anh cứ khư mà ôm cô, không chịu buông ra, một hai bắt cô đưa anh về.<br><br>Ai anh cũng không có đụng vào mình ngoài Diệp Yến.<br>Vậy nên lúc này kết quả chính là Diệp Yến phải một mình dìu cái tên chết bầm này vào khách sạn của bạn cô quản lý.<br><br>Chứ nếu mà đưa vê nhà cô, phỏng chừng còn sinh thêm nhiều chuyện khác.<br>Lúc này nơi quầy đăng ký cũng chẳng có bao người, vì lúc trên taxi, Diệp Yến đã nói trước với bạn cô là sẽ đến, nên khi vừa thấy cô, nhân viên tiếp tân liền nhận ra, cô nhân viên này hơi ngạc nhiên, vì bình thường Diệp Yến ở đây đều chỉ có một mình.<br>Hôm nay chị ấy còn mang theo một anh đẹp trai kìa?<br>Chị Yến chẳng lẽ cuối cùng cũng không tu nữa rồi.<br><br>Diệp Yến đương nhiên biết hai cô nhân viên này, nên cũng không quan tâm họ xì xào cái gì.<br><br>Cô cứ vậy đưa Kỷ Thiên lên phòng mà trước đây cô mỗi lần cô làm nhiệm vụ thường hay ở.<br>Bóng dáng của Kỷ Thiên và Diệp Yến khuất sau thang máy thì Diệp Tình phía sau cũng vội đi vào.<br>“Cho tôi đặt phòng.” Diệp Tình vội vàng vừa nói vừa nhìn theo hướng Diệp Yến và Kỷ Thiên đi.<br>Hai nhân viên nhìn Diệp Tình, có chút ngạc nhiên cũng không rõ vì sao cô gái này lại có chút đáng ngờ.<br>“Xin lỗi, chị cho chúng tôi lấy giấy tờ tuỳ thân.” Em gái nhân viên bên trái quầy đăng ký nói.<br>“Giấy tờ tuỳ thân gì, tại sao cô gái lúc nãy có cần giấy tờ gì đâu, các cô định kiếm chuyện với khách hả.” Diệp Tình có chút nóng vội, không phải cô ta không biết muốn thuê khách sạn cần phải có chứng minh thư.<br><br>Nhưng vì ban nãy ra nhà vội đi theo Diệp Yến, nên cô ta không có mang theo gì cả, vậy nên lúc này mới bị chặn lại.<br> <br>“Xin lỗi chị, chị Yến là bạn của quản lý chúng tôi, nên chị ấy được quyền không cần đăng ký.” Em gái nhân viên bên này trả lời.<br>Diệp Tình ngớ ra, tức chết cô ta rồi, nếu không lên được vậy thì làm sao mà bắt gian Diệp Yến được.<br>Cô ta cắn răng xoay người ra khỏi cửa lớn khách sạn, hai cô nhân viên nhìn theo Diệp Tình, cười mỉa mà thì thầm với nhau, đúng là cái đồ tiểu thư chanh chua.<br>Nhìn giàu có đấy, mà ngay cái đơn giản nhất cũng không biết, đi thuê khách sạn mà không mang theo chứng minh thư?<br>Đúng là não tàn hết nói nổi.<br>Diệp Tình ra khỏi khách sạn, cô ta nắm cái máy ảnh, trong lòng đầy không cam, nếu không có cách này, thì cô ta có cách khác, Diệp Yến, tôi nhất định dìm chị xuống tận đáy xã hội này.<br><br>Mang theo trai vào khách sạn, còn bày đặt đoan chính cái gì?<br>Chị đợi bị dư luận dìm chết đi!<br>Mà lúc này Diệp Yến làm gì còn thời gian quan tâm đến cái suy nghĩ dơ bẩn kia của Diệp Tình, cô đang không biết nên làm thế nào với Kỷ Thiên.<br>Anh uống say, nhận ra cô, nhưng lại không làm chủ được hành động của bản thân.<br><br>Cửa phòng vừa đóng lại, Diệp Yến một thân tỉnh táo, một thân học võ vậy mà lại thua bởi một tên đàn ông say rượu.<br>Đằng sau cánh cửa khép lại, Kỷ Thiên vậy mà ôm chặt cô gái đè cô vào cửa, cánh môi mỏng của anh bất ngờ ập đến, dán lên đôi môi của Diệp Yến.<br>Một cái hôn môi này, Diệp Yến cảm thấy váng đầu, uỳnh một tiếng như sấm nổ.<br>Cái quái gì vậy, cô bị cưỡng hôn rồi, mà người hôn cô lại là người mới chỉ vừa quen biết cô.<br>Hai mắt cô trợn lớn, bị Kỷ Thiên hôn mà không cơ bất kỳ sự phản kháng nào.<br>Môi anh lành lạnh, hôn lên môi cô, cảm giác lạnh, ướt át, hơi rượu phả vào hết cả vào mặt cô, làm cô cảm thấy nóng bừng.<br><br>Ngoài thì lạnh, trong lại nóng bừng.<br>Cảm giác lần đầu tiên bị người khác giới dán vào người, Diệp Yến cảm thấy bản thân như rơi vào một cái lò sưởi.<br>Thật là nóng!<br>Mà Kỷ Thiên lúc này lại không giống như Diệp Yến, anh không phải chưa từng tiếp xúc với các cô gái.<br> <br><br>Nhưng chuyện làm quá giới hạn cho phép như lúc này thì anh lại chưa bao giờ làm.<br>Một thằng đàn ông hơn 30 tuổi đời, lại chưa từng hôn bất kỳ một cô gái nào, có cún nó mới tin.<br>Nhưng Kỷ Thiên anh chính là như vậy, từ lúc bôn ba bên ngoài, hạng phụ nữ nào anh chưa từng gặp, nhưng tiếp xúc thân mật như này thì đây chính là lần đầu tiền của anh.<br>Anh không khác gì hoà thượng hơn ba mươi năm hoàn tục sau khi xuống núi trải đời.<br>Vậy nên nụ hôn của anh trong cơn say vụng về, cắn cả vào lưỡi của thiếu nữ, nhưng trong cơn mê mang, anh cảm giác được người thiếu nữ này, không bài xích anh.<br>Nếu người ta không bài xích, vậy thì anh thuận nước đẩy thuyền thôi, trong đầu Kỷ Thiên vẫn nhớ rất rõ ràng, người đưa anh về là Diệp Yến, chỉ cần là cô, anh không cần đề phòng gì cả, bởi vì, anh hình như đã phải lòng cô rồi.<br>Về phần Diệp Yến, cô lúc này lại cứ không thể phản kháng, bởi vì so với thân hình cao lớn của Kỷ Thiên thì dáng dấp của cô lại chẳng là gì cả.<br>Hơn nữa, từ rất sâu trong tâm trí của Diệp Yến, cái ý định đáng sợ ngày càng lớn dần, giống như một đám mây đen to lớn dần dần phủ lấp mặt trời.<br>Ý nghĩ muốn được làm người phụ nữ của người đàn ông mang tên Kỷ Thiên này.<br><br>Diệp Yến chưa từng tin vào cái gì gọi là tiếng sét ái tình, nhưng cái lúc này, nụ hôn ướt át của Kỷ Thiên làm cho cô vô thức tin rằng, tình yêu mang tên tiếng sét ái tình là có thật.<br>Vừa gặp đã thích đã yêu là có thật, yêu nhau từ cái nhìn đầu tiên là có thật.<br>Hai cánh tay nhỏ của Diệp Yến khẽ khàng mà vòng tay thuận theo ôm lấy tấm lưng dài rộng của Kỷ Thiên.<br><br>Cắt hai lớp áo, hai thân thể dán vào nhau dựa vào trên cửa.<br><br>Hôn đến quên trời đất.<br>Không bài xích, không đắn đo, không suy nghĩ, Diệp Yến cứ vậy thuận theo từng cái động tác của Kỷ Thiên.<br><br>Nụ hôn kéo dài cho đến khi Kỷ Thiên ôm trọn Diệp Yến tới chiếc giường lớn trong phòng.<br><br><br>Đèn trần sáng rực phía trên chiếu xuống, chứng kiến toàn bộ từng ho.an ái trên giường.<br><br>Kỷ Thiên lúc này mời dời đôi môi của Diệp Yến, chống hai tay xuống nệm, để cô nằm dưới thân thể đã để trần của anh, đôi mắt màu hổ phách chỉ còn một con chân chính, nhìn lấy thân thể có chút run rẩy của người thiếu nữ trước mặt.<br>Nàng lúc này vừa bị anh hôn để xấu hổ, e thẹn cúp mí mắt không dám nhìn anh, dáng vẻ xinh đẹp e ấp này như một đoá phù dung mới nở, chờ người đến hái.<br>“Diệp Yến, em mở mắt nhìn tôi.” Kỷ Thiên nuốt cái cảm giác khô khốc trong lòng, anh lúc này lại tỉnh táo vô cùng, kịp dừng lại hành vi của bản thân.<br>Tựa như anh chưa từng say! Đúng vậy, anh không có say, với anh mà nói, ngàn ly không say là thật, chẳng qua anh chỉ muốn xem Thiếu uý Diệp là có bao nhiêu tình cảm dành cho anh.<br>Anh không ngại lừa nàng, nếu nàng đến, chứng tỏ nàng là thích anh.<br><br>Bởi vì nếu như không thích, sẽ không ai rảnh mà đi tới cái quán nhậu như vậy để đưa anh về.<br>Lúc này, anh cưỡng hôn cô vì anh yêu thích cô là thật, muốn thử lòng cô cũng là thật, anh đương nhiên muốn cô gái này phải tình nguyện, nếu là nàng miễn cưỡng thì anh sẽ thả nàng đi.<br>Từ nay về sau, không gặp lại.<br>Kỷ Thiên là người như vậy, chuyện anh muốn làm, thì phải làm cho bằng được, mà còn phải nhanh nhất có thể.<br>Cái chiêu gạo nấu thành cơm này cũng không tồi, bằng chứng là Diệp Yến vậy mà lại không bài xích anh, còn đưa anh đến đây, lúc anh hôn cô, cô dường như rất thích.<br>Diệp Yến lúc này không còn bị hôn nữa, nhưng lại bị thân thể Kỷ Thiên khoá ở trên, dù là cô còn mặc nguyên quần áo, nhưng vẫn là xấu hổ chết đi được.<br>“Anh…” Diệp Yến lúc này mới thu hết can đảm nhìn lại Kỷ Thiên.<br>Kỷ Thiên nghiêm túc hỏi, “Em không phản kháng sao? Đồ ngốc!”<br>Diệp Yến nhìn vẻ mặt anh tuấn của Kỷ Thiên, vết sẹo kia nơi con mắt phải, đáng sợ lại đáng thương, bất giác cô không đáp lại, mà bất ngờ, hai tay ôm cổ của Kỷ Thiên kéo khuôn mặt anh sát tới mặt cô, cô nâng khuôn mặt lên, đôi môi đỏ anh đào nhẹ nhàng hôn lên vết sẹo kia một cái, một nụ hôn này làm Kỷ Thiên run rẩy, trái tim thình thịch đập vô tình trật một nhịp.<br>“Em…?”<br>“Làm bạn trai của tôi đi!” Diệp Yến thẳng thắn nói.<br>Lần này đến lượt Kỷ Thiên hơi khiếp vía.<br><br>Anh không phải loại đàn ông nhút nhát gì, thế nhưng mà phụ nữ thẳng thắn như Diệp Yến lại làm anh có chút cảm thấy bản thân mình hèn nhát rồi.<br>Cái lời tỏ tình này, nó phải là câu thoại của anh mới đúng nha.<br>“Em đây là thật lòng?” Kỷ Thiên nhìn chăm chú cô gái dưới người anh, chỉ cần cô dám khẳng định một câu thôi, anh sẽ đánh dấu cô ngay đêm nay, vĩnh viễn cũng không cho cô rời khỏi anh!<br>“Thật!!!” Diệp Yến gật đầu, bá đạo một lần nữa kéo Kỷ Thiên buộc anh phải ôm trọn lấy cô, đôi môi nhỏ kề sát tai của anh, nhẹ nhàng câu dẫn mà nói: “Kỷ thiếu gia, anh không tin, hay là anh không được!”<br>Kỷ Thiên nhíu mày, cô cảnh sát này, đúng là bá khí.<br>Lại còn nói anh không được, nếu đã vậy, anh sẽ cho cô biết đàn ông “không được” như anh sẽ cho cô trải nghiệm gì!<br> <br>Lập tức Kỷ Thiên lao vào Diệp Yến như một con thú đi săn gặp được con mồi quý hiếm!<br>Đôi môi anh rà soát hết nơi cần cổ trắng ngần của cô, cánh tay anh mạnh mẽ từng cái động tác tiễn hết quần áo trên người của Diệp Yến.<br>Phút chốc không mảnh vải trên người, cả thân thể Diệp Yến xấu hổ, đỏ hồng, bị ánh đèn pha lê phía trên bóc trần hết trong mắt Kỷ Thiên.<br>Anh ngắm nhìn thân thể người thiếu nữ dưới thân mình, da cô trắng, nơi vùng ngực trái, vậy mà có một vết sẹo cỡ nửa tấc, nhìn đáng sợ.<br><br>Kỷ Thiên không hỏi tới nó, chỉ nhẹ nhàng dùng môi hôn lê, đầu lưỡi tê dại ướt át mát xa nơi cái vết sẹo kia.<br>“Anh…!!” Diệp Yến hơi sợ hãi.<br><br>nhưng mà lúc này đã muộn rồi.<br>Thỏ đến miệng hùm, còn mong chạy?<br>Kỷ Thiên nhìn cô, cười lên tuấn tú, lại ôn nhu nói: “Đừng sợ, cảnh sát thì không được sợ, yên tâm, qua đêm nay, em vĩnh viễn là người của tôi rồi, không một người nào có thể chọc đến em.”<br>Dứt lời nụ hôn mãnh liệt của Kỷ Thiên một lần nữa rơi xuống trên cơ thể của Diệp Yến.<br>Cô lúc này không kháng cự, bởi vì trong lòng cô, một bóng hình đã dần dần được lấp đầy.<br>Một thân xử nữ của cô, lại cứ thế bị một người đàn ông vừa gặp đã yêu xâm chiếm.<br>Diệp Yến nửa tâm tư đặt trên người Kỷ Thiên, cùng thân mật với anh, nhưng cô còn e ngại, cô sợ anh phản bội cô, đại loại tình một đêm chẳng hạn.<br>Nhưng mà đúng lúc này, Kỷ Thiên mạnh mẽ xâm chiếm vào vùng đất quý hiếm, nơi mà chưa có một ai khai phá.<br><br>Cơn đau bị xé rách từ từ khiến Diệp Yến ứa nước mắt, còn đau hơn cả bị đạn bắn.<br><br>Nhưng mà lúc này quay đầu đã không kịp nữa rồi.<br>Diệp Yến cong người, cố gắng không để miệng rê.n rỉ ra tiếng, cô không phải loại phụ nữ dễ bị kho.ái cảm làm cho mờ mắt, nhưng nước mắt nơi khoé mi lại nói lên tất cả.<br>Cô bị đau rồi!<br>Kỷ Thiên nhìn cô ứa nước mắt, anh xót không thôi, nhưng đao đã rút, sao có thể thu lại, anh cúi người hôn tới khoé mắt của thiếu nữ, ôn nhu an ủi, “nghe lời anh, thả lỏng đi, chịu một chút, một lát sẽ không đau nữa.”<br>Diệp Yến khép mắt, không đáp lại lời anh, thân thể theo bản năng tin tưởng lời người đàn ông đang xâm chiếm cô mà thả lỏng, để anh thoải mái mà khai hoang vùng đất màu mỡ là cô.<br>Từ lúc này…<br>Cô đã chân chính thuộc về Kỷ Thiên, người đàn ông chỉ vừa gặp đã yêu trong một ngày.<br><br>"]