["<br>Lúc này vệ sĩ bên ngoài của ông Kỷ nghe thấy động tĩnh lớn bên trong, liền xông vào, thấy vậy, bọn họ lao tới túm chặt Lý Ngọc Nghi, còn trói cả Kỷ Văn lại.<br>Kỷ Văn hét lên, “Thả tao ra, thả tao ra, tao là cậu chủ ở đây đấy, chúng mày muốn chết phải không?”<br>Người vệ sĩ thân tín của ông Kỷ lúc này tiến tới trước mặt Kỷ Thiên, “cậu chủ, xin cậu mang ông chủ đến bệnh viện đi, ở đây, tôi sẽ thay cậu xử lý.”<br>Kỷ Thiên gật đầu, liền ôm ba anh, cùng mười vệ sĩ khác đi ra cổng lên xe đưa ông Kỷ đến bệnh viện cấp cứu.<br>Còn lại người vệ sĩ thân cận của ông Kỷ và mẹ con Lý Ngọc Nghi, mẹ con bà ta còn đang bị mấy vệ sĩ khác giữ chặt, không ngừng gào lên, “Lũ chó bọn mày thả tao ra ngay, có biết tao là cậu chủ ở đây không?”<br>Kỷ Văn không nghĩ mọi chuyện hắn sắp xếp cuối cùng lại hư bột hư đường như vậy, Kỷ Thiên không chết, người sắp chết lại là lão già kia.<br>Người vệ sĩ lúc này đi tới trước mặt Kỷ Văn vẫn luôn miệng nói mình là cậu chủ.<br><br>Anh ta thật sự nhìn không nổi cái thằng ẻo lả này ở đây lớn lối, bọn họ suốt đời chỉ nhận một ông chủ là Kỷ Diên, một cậu chủ là Kỷ Thiên, đâu ra còn cái loại hàng giả thay thế này.<br>Ông chủ thu nhận cái loại này chẳng qua chỉ để thay thế làm bia đỡ cho cậu chủ thôi, vậy mà còn tưởng bản thân thật sự là cậu chủ ở đây rồi cơ đấy.<br>Anh ta tiến tới, bàn tay to bóp lấy cần cổ đang gân lên của Kỷ Văn, lạnh lùng nói: “Câm miệng, mày thì là cái thá gì mà đòi làm cậu chủ ở đây, cậu chủ nhà họ Kỷ chỉ có một mình cậu Thiên thôi có biết chưa, loại như mày không xứng.”<br>Dứt lời, người vệ sĩ này bóp mạnh một cái, chỉ nghe một tiếng “rắc rắc” Cả thân hình của Kỷ Văn không tự chủ mà xụi lơ, nằm bẹp xuống thềm, Lý Ngọc Nghi khiếp đảm, “Tiểu Văn, tiểu Văn, mày mày, dám giết con trai tao, mày mày mày…”<br>Người vệ sĩ lạnh lùng nhìn bà ta, “Chết sao, đâu có dễ như vậy chứ, tôi bất quá chỉ cho con bà sống không bằng chết mà thôi.<br><br>Còn bà hừ…đợi bóc lịch cả đời đi.”<br>“Mày…aaaa, mày….Kỷ Diên, tôi nguyền rủa ông chết không nhắm mắt, chết không nhắm mắt…!!!aaaa”<br>Người vệ sĩ chán ghét lạnh nhạt mà nói: “Tụi mày đem bà ta đến đồn giao cho cảnh sát đi, mang cả thằng phế vật này đi, xử lý cho tốt vào.”<br>Bọn thuộc hạ dưới trướng người vệ sĩ kia gật đầu lôi theo hai người kia đi.<br>Từ giờ trong Kỷ gia, sẽ không còn ai ỷ thế hiếp người làm mưa làm gió nữa.<br> <br>Tiếng la hét của mụ điên dần xa, vệ sĩ mang bà ta đến đồn cảnh sát, nếu ông chủ chẳng may qua đời, bà ta chắc chắn phải chết, hoặc là ông chủ tai qua nạn khỏi, bà ta chỉ có một kết cục chính là ngồi tù bóc lịch cả đời.<br>Còn về Kỷ Văn, hắn sống hay chết đều không còn ý nghĩa gì cả, sống, chắc chắn là người thực vật, còn chết, vậy thì sẽ mang theo nuối tiếc ôm hận mà chết!<br>Lòng không thanh thản!<br>….<br>Bệnh viện X.<br>Chiếc ô tô dừng trước cổng bệnh viện, ôm ba mình xuống xe, đặt lên băng ca, mà nước mắt Kỷ Thiên đã nhoà hết cả hai mắt.<br>Từng cái lời nói của ba anh lúc ở trong xe trên đường tới cấp cứu, vẫn còn vang lên trong đầu Kỷ Thiên.<br>Kỷ Thiên cho ba xin lỗi, năm đó là ba và mẹ hại con!<br>Là ba và mẹ chưa làm tròn bổn phận.<br>Là ba ích kỷ không nghĩ đến cảm nhận của mẹ con và con.<br>Tất cả là lỗi của ba, là lỗi của ba, tiểu Thiên tha thứ cho ba được không?<br>Bác sĩ với nhân viên y tá chạy ra, đẩy băng ca vào, Kỷ Thiên nắm tay ông Kỷ vốn đã hôn mê từng bước chạy theo, miệng không ngừng gọi, “Ba, ba ơi, ba ơi!!!”<br>Nhưng đáp lại anh chỉ có tiếng động của bánh xe lăn của xe băng ca, cùng tiếng đốc thúc của bác sĩ với y tá, mà thanh âm của ba mình, Kỷ Thiên không nghe được.<br>Tới phòng cấp cứu, Kỷ Thiên bị giữ lại bên ngoài, đám vệ sĩ ngăn anh lại, “Cậu chủ, cậu bình tĩnh đi.<br><br>Ông chủ sẽ không sao đâu.”<br>Kỷ Thiên quỵ xuống đất, ôm mặt khó khăn mà nức nghẹn.<br>Con người ta lúc mất đi rồi mới biết trân trọng, nhưng có người thì không là quá muộn, vẫn có thể làm lại, hoặc có người lại không thể lấy lại nữa.<br>Quá khứ là thứ xa vời mà con người dù có cố gắng đến đâu cũng không thể quay lại lấy được nó.<br>Quá khứ của anh, hơn mười năm sống trên đời, anh chưa một lần trở về thăm ba anh, chưa một lần hỏi han ba anh có khoẻ không? Mỗi lần liên lạc, hoặc là chuyện làm ăn, hoặc là hợp đồng đấu thầu, còn lại giữa anh và ba mình một chữ nghĩa tình cảm cha con hoàn toàn là xa xỉ.<br> <br>Giây phút này Kỷ Thiên mới cảm thấy bản thân đáng chết, đáng chết vô cùng, tuổi trẻ bồng bột làm đau lòng cha mẹ, trưởng thành rồi vẫn là không giúp gì được cho ba anh, ngược lại còn gián tiếp hại ông rơi vào hiểm cảnh.<br>Nếu ba anh có mệnh hệ nào, anh sẽ ân hận suốt đời.<br>Kỷ Thiên ngồi trên cái băng ghế, tinh thần suy sụp thấy rõ.<br>Chưa đầy hai ngày, một đống chuyện buồn như thúng úp lên đầu anh.<br><br>Anh cũng là con người, không phải thần thánh, cũng biết hỉ nộ ái ố, làm sao có thể máu lạnh vô tình mà không để ý.<br>Đầu tiên là mẹ anh, mất tích suốt hơn mười năm, đến Diệp Yến, cô gái mà anh cứ nghĩ rằng sẽ ở bên cạnh anh, lại tự tay đuổi anh đi, không một chút xót xa nào, càng chẳng cho anh cơ hội chịu trách nhiệm với cô, còn có ba anh, người đàn ông tưởng như máu lạnh vô tình, đến cuối cùng lại dùng chính bản thân mình để đỡ dao cho anh.<br>Kỷ Thiên, mày là thằng tồi, một thằng tồi nhất thế gian.<br>Một thằng tồi không có một ai quan tâm…<br>Từng giây từng phút trôi qua, tựa như cực hình đối với Kỷ Thiên.<br><br>Đúng lúc này, từ phía xa, tiếng đế giày cộp cộp vang lên khiến đám vệ sĩ giật mình quay lại nhìn.<br>Người đi tới là một người đàn ông cao lớn, khuôn mặt sắc lạnh bao phủ, nhìn thấy cái bộ dạng đau khổ chán đời của Kỷ Thiên, thanh âm vừa nghiêm nghị, nhưng lại nghe ra toàn bộ là cảm thông.<br><br>Không ai khác chính là bạn thân của Kỷ Thiên, Phong Tử An.<br>“Thằng ngu này, xảy ra chuyện lớn như vậy, cậu còn không biết gọi cho tôi sao, tôi không đáng để cậu nhờ vả à?” <br>Cái đám vệ sĩ lập tức nhận ra người tới là à, cả bọn súm lại, cúi đầu cung kính, “Cậu Tử An.”<br>“Được rồi, mọi người về cả đi, chỗ này có tôi rồi.” Phong Tử An nói.<br>Đám vệ sĩ nghe xong, lui hết ra theo nhau trở về.<br><br>Kỷ Thiên nghe ra thanh âm quen thuộc, lập tức tỉnh táo lên một chút, “Tử An, có phải tôi sai rồi không, hận ông ấy như vậy, có phải là tôi quá đáng không, ông ấy, ông ấy…”<br>Phong Tử An vỗ vỗ vai Kỷ Thiên, “Yên tâm đi, bác sẽ không sao đâu, sẽ tốt cả thôi.”<br>Kỷ Thiên xoa xoa cái khuôn mặt của mình cho tỉnh táo, rốt cuộc lấy lại bình tĩnh, mới nói: “Nhiều chuyện xảy ra quá, nên mới không nói cho cậu, cậu còn phải giải quyết nhiều chuyện, tôi mặt mũi đâu mà nhờ cậu chứ?”<br>Phong Tử An nhàn nhạt đáp: “Cái thằng này, nếu coi tôi là bạn thì đừng có nói mấy cái lời khách sáo vậy, từ từ sẽ tốt thôi.”<br>“Ừ” Kỷ Thiên vô thức gật đầu.<br>“Cậu tính khi nào sẽ tổ chức lễ cưới.” Kỷ Thiên bâng quơ hỏi.<br>Phong Tử An đáp, “có lẽ là cuối năm đi, đợi Tinh Vũ ổn định bên Hàn thị xong, tôi và cô ấy đến nhà hàng của Doãn làm lễ cưới, đến lúc đó, cậu nhất định phải mang theo bạn gái đến đấy.”<br>Kỷ Thiên gật gật đầu, “ừ” một tiếng.<br><br>Trong lòng lại không khỏi nhớ đến Diệp Yến.<br><br>Không biết cô lúc này ra sao rồi, có ổn không, trúng hai phát đạn, chẳng biết đã cấp cứu chưa.<br>Càng nghĩ, Kỷ Thiên càng tự trách sao lúc đó lại quá hồ đồ bị cô đuổi liền đi.<br>“Tử An, tôi nhờ cậu một chuyện được không?” Kỷ Thiên hít mũi nói.<br>Phong Tử An nhìn Kỷ Thiên, “Chuyện gì?”<br>“Tôi có quen một cô bạn gái, cô ấy hình như là cảnh sát làm dưới trướng bác của cậu, cậu tìm cách cho tôi liên lạc với cô ấy được không?”<br>Phong Tử An nghĩ nghĩ, chợt nhớ đến đúng là dưới trướng bác anh, có hai thiếu uý cảnh sát, một nam một nữ, mà nữ cảnh sát kia hình như tên Yến gì đó.<br>Chẳng lẽ tên bạn này của anh nhìn trúng vị thiếu uý kia rồi?<br>Phong Tử An không có hỏi thêm Kỷ Thiên, chỉ gật đầu đáp ứng, “Được, tôi sẽ giúp cậu liên lạc xem sao?”<br>Hai người đàn ông lặng lẽ ngồi chờ phòng cấp cứu mở cửa…<br>Thời gian cứ thế trôi qua tựa như thế kỷ.<br>…<br>Đêm khuya, nhà họ Diệp.<br> <br>Diệp Yến ngồi bên bàn nhỏ, trong đầu nhớ đến sắc mặt u buồn thẫn thờ của Kỷ Thiên lúc sáng.<br><br>Có lẽ anh thật sự rất thất vọng về cô rồi đi.<br>Cô làm như vậy với anh có phải là quá đáng lắm không?<br>Mở điện thoại lên, Diệp Yến định là nhắn một cái tin nhắn đến cho Kỷ Thiên, nhưng suy nghĩ một hồi cô lại không dám nhắn nữa, cô không có dũng khí nhắn cho anh, càng chẳng có tư cách làm chuyện đó.<br>Người ta còn chưa ngỏ lời cô làm bạn gái người ta đi.<br>Sầu não, đau nhói, cả tinh thần lẫn thể xác, Diệp Yến lúc này chỉ muốn rời khỏi chốn này, chính xác hơn là cô muốn chạy trốn.<br>Tiếng gõ cữa bất giác vang lên, “Diệp Yến, chị ngủ chưa, tôi có chuyện muốn bàn với chị.”<br>Nghe được thanh âm đáng ghét kia, Diệp Yến cau mày, “Đã khuya vậy rồi, con ranh kia còn đến làm gì?”<br>Diệp Yến mặc kệ, cô đang khoá trái cửa, chẳng rảnh để mở.<br><br>Muốn làm cái trò mèo chó gì thì cứ việc.<br>Nghĩ vậy Diệp Yến thẳng tay tắt đèn phòng.<br><br>Lên giường nhắm mắt lại, chẳng quan tâm đến người bên ngoài đang tức đến đen mặt.<br>Diệp Tình vốn dĩ muốn trao đổi với Diệp Yến, nếu Diệp Yến chịu nhường lại cổ phần mà ba cho đem lại cho Diệp Tình, thì cô ta sẽ nương tay không làm lộ chuyện mà cô ta biết.<br>Nhưng mà thái độ của Diệp Yến lần này trực tiếp làm Diệp Tình điên lên, cô ta nghiến răng nghiến lợi, “Con ranh chó chết, chưa thấy quan tài chưa đổ lệ, chờ đó đi, để xem sáng mai chị còn vênh váo như vậy nữa hay không?”<br>Diệp Tình rời đi, Diệp Yến bên trong hai mắt mở to mà nhìn trần nhà.<br><br>Cô đang có dự định sẽ ra nước ngoài một chuyến.<br><br>Chỉ là, nếu rời đi, có phải mãi mãi cô sẽ không gặp lại Kỷ Thiên nữa…<br><br>"]