["<br>Cô gái mặc đồ đen kia, đi như chạy đến chỗ Phong Tử An và Dương Tinh Vũ đang đứng.<br><br>Mọi người có người nhìn thấy cô gái này lạ lẫm, lại không biết cô ta là ai, nên chẳng ai để ý đến làm gì.<br>Chắc là khách đến ăn nhà hàng này, đi nhầm thôi, vệ sĩ ở ngoài hôm nay cũng không có nhiều lắm, nên mới để cô gái này đi lạc cả vào đây.<br>Chỉ là không ai nghĩ đến, khi mà khoảng cách giữa cô gái bịt kín mặt kia và nơi Phong Tử An đang đứng cùng Dương Tinh Vũ chỉ còn chưa đầy mười bước chân, thì cô ta bỗng hét lớn, lao nhanh tới, giọng đầy oán hận, cay độc.<br>“Dương Tinh Vũ, đi chết đi!” Cô gái kia vừa hét lên vừa lôi từ trong tay ra một con dao thái vừa nhọn lại sắc bén, hướng phía sau lưng Dương Tinh Vũ mà đâm rất nhanh tới, còn dùng hết tất cả sức lực mà đâm về phía trước.<br>Không một ai nghĩ đến sẽ có biến cố xảy ra.<br>Phong Tử An là người phản ứng đầu tiên, anh hoàn toàn bất ngờ khi có kẻ điên hét lên, lại còn muốn giết Dương Tinh Vũ.<br><br>Hai tay anh chỉ kịp ôm lấy Dương Tinh Vũ xoay mạnh một cái, nửa cái xoay người, tấm lưng của Phong Tử An liền hứng múi chịu xào.<br>Chỉ nghe “phụt” một tiếng, cây dao thái trong tay cô gái kia cắm sâu vào sau lưng Phong Tử An.<br><br>Sau đó thuận theo tay người cầm nó, lại thật nhanh mà bị rút ra.<br> <br>Máu tươi theo đó mà ngấm thật nhanh ra ngoài, loang lổ cả hết âu phục phía sau lưng.<br>Dương Tinh Vũ khiếp sợ, “Tử An à!”<br>Một nhát dao trí mạng như vậy cứ thế cắm vào sau lưng anh, nhưng mà Phong Tử An rất nhanh mặc kệ, anh đẩy Dương Tinh Vũ ra chỗ xa cô gái bịt mặt kia, nhanh chóng xoay người, nhanh như cắt, túm được tay cô gái kia còn đang bị doạ sợ lẫn tiếc nuối vì người cô ta đâm trúng không nghĩ đến lại là Phong Tử An.<br>“Khốn kiếp, cô là ai? Dám hại Tinh Vũ.”<br>Cô gái kia giãy dụa, miệng không ngừng hét lớn, “chết đi, cùng chết hết đi, Dương Tinh Vũ sao mày không chết đi, tao không có hạnh phúc, mày cũng đừng mơ có được, ha ha ha, ha ha ha, chết đi, chết đi.”<br>Phong Tử An tức giận đến gân xanh trên trán cũng nổi, vết thương sau lưng thật đau, thật nhức, đâm sâu như thế, nếu là vết dao này đâm trúng Dương Tinh Vũ, vậy cô còn đứng trụ như anh được sao?<br>Khốn kiếp, đồ đàn bà điên.<br><br>Phong Tử An hai mắt nổi lên ác độc, đỏ lừ, ra tay vặn một cái, chỉ nghe tiếng “Răng rắc” vang lên giòn tan.<br>“Áaa!!!” Cô gái bịt mặt hét lên thê thảm vì tay cầm dao của cô ta đã bị Phong Tử An một chiêu bẻ gãy.<br>Mọi người lúc này đương nhiên hiểu chuyện gì xảy ra.<br><br>Chính là có người muốn giết chết Dương Tinh Vũ, vợ sắp cưới của Phong Tử An.<br>Nam Cung Doãn cùng Hàn Phi đều một lời, “Phong tổng/ Tử An.”<br>Hai người cùng bước nhanh đến chỗ Phong Tử An, chế trụ lại cô gái bịt mặt kia, Nam Cung Doãn lột cái khẩu trang đen của cô ta ra, mọi người ở đây bất giác hít vào một ngụm khí lạnh.<br>Cả khuôn mặt của cô ta, trừ hai con mắt, tất cả vùng da đều bị lở loét, có chỗ còn đang chảy cả mủ, ai nấy bịt mũi, có mấy cô gái còn bịt miệng mà nôn thốc nôn tháo ngay tại chỗ, tại vì khuôn mặt kia quá ghê tởm.<br>Nói trắng ra chính là đã bị huỷ đi dung nhan, thật kinh hãi.<br><br>Đám người lập tức tránh xa cái nơi mà Phong Tử An vừa xảy ra xô xát với cô ả kia.<br>Cô ta nằm rạp dưới đất, mặt bị biến dạng, miệng vẫn chưa câm được, hét lớn, “Dương Tinh Vũ, Khương Nhĩ tao có chết cũng không tha cho mày, là mày hại tao ra nông nỗi này, là mày hại tao thành quỷ như vậy, là mày, sao mày không chết theo tao đi, ha ha ha, mày nhất định sẽ không sống tốt, ai ở bên mày, nhất định đều sẽ không tốt đẹp, không tốt đẹp, tao nguyền rủa mày không có kết quả tốt.<br><br>ha ha ha!” <br>Dương Tinh Vũ sợ hãi, là Khương Nhĩ, vậy mà lại là Khương Nhĩ.<br><br><br>Nhưng cô lập tức trấn định, cũng không có để ý đến Khương Nhĩ đang chửi rủa ra sao, cô vội bước nhanh tới đỡ Phong Tử An.<br>“Tử An, Tử An, anh sao rồi, bị sao rồi?” Dương Tinh Vũ xoắn xuýt lại sợ hãi hỏi Phong Tử An.<br>Thân thủ của Phong Tử An rất tốt, nhưng vì cô gái kia hành động từ phía sau, lại bất ngờ khiến anh không kịp trở tay nên tình huống vừa rồi, anh không thể không đỡ dao cho Dương Tinh Vũ.<br>Sắc mặt của Phong Tử An lúc này tái nhợt, anh vì mất máu mà hơi loạng choạng, phía sau máu chảy ướt hết âu phục, nhỏ tí tách xuống thềm gạch trắng, nhìn thật đáng sợ.<br>“Anh không sao? Vết thương nhỏ thôi.” Phong Tử An cười nhẹ an ủi Dương Tinh Vũ.<br>Cô ôm anh, nức lên, “Đồ ngốc, sao lại làm thế, sao lại đỡ dao cho em, anh còn có cách khác kia mà, Phong Tử An anh có gì là không làm được kia chứ, hức hức.”<br>Phong Tử An dựa vào vai Dương Tinh Vũ, hơi khó nhọc mà nói, “Ngốc, anh cũng là con người bằng xương, bằng thịt, không phải thánh nhân, làm sao có nhiều lựa chọn khác trong tình huống bất ngờ như vậy chứ.”<br>Anh hít sâu một hơi, “Anh không muốn em chịu bất kỳ tổn thương nào, nếu vì có thêm hai hay ba cái lựa chọn khác, mà lại khiến em bị thương, vậy anh thà chọn cách này, dù anh chết cũng không muốn em bị làm sao cả.”<br>“Anh có thể mà, hức hức..” Dương Tinh Vũ nức nở.<br><br>Hai bàn tay cô ôm sau lưng anh nhuốm đầy máu.<br>Phong Tử An cảm thấy bắt đầu hoa mắt, có chút không chịu nổi, “Đừng khóc, lúc nãy cũng vì quá bất ngờ, nên anh không có lựa chọn khác.<br><br>Em đừng lo, anh không sao mà..mau…báo…cảnh sát đi.”<br>Nói dứt lời, hai mắt của anh nhíu chặt lại, ngất lịm, chìm vào hôn mê vì mất máu.<br> <br>Dương Tinh Vũ hét lớn, “Tử An, Tử An.! ” cô trên mặt toàn là nước mắt, nhưng cũng không quên lời anh dặn, liền nói lớn với Hàn Phi, “Anh Hàn Phi, Nam Cung Doãn mau gọi cứu thương, cả cảnh sát nữa.”<br>Hàn Phi cũng khiếp sợ vội vàng, lấy điện thoại ra, gọi cấp cứu.<br>Mà Nam Cung Doãn cũng thật nhanh đã báo cảnh sát, chính là bác của Phong Tử An.<br><br>Cảnh sát trưởng tỉnh S.<br>Rất nhanh cảnh sát và xe cứu thương đã tới, Dương Tinh Vũ cùng Hàn Phi và Lưu Nguyệt cùng đưa Phong Tử An đến bệnh viện.<br>Còn Nam Cung Doãn giúp Phong Tử An lo chuyện còn lại, giải tán đám đông, cùng Bác của Phong Tử An đưa Khương Nhĩ đến đồn để điều tra.<br><br>Động cơ gây án của cô ta lần này cần được làm rõ.<br><br>Sự việc xảy ra quá bất ngờ, mọi người chỉ có thể đưng trơ mắt mà nhìn, cũng cảm thấy khiếp sợ vì hành động của Phong Tử An, người đàn ông này lại dám dùng thân mình cản dao.<br>Có được mấy người dám lựa chọn như vậy chứ, đúng là đáng nể thật…<br><br>"]