["<br>Ở bên dưới, Phong Tử An và Dương Tinh Vũ yên lặng đợi tình hình, lúc này nếu đi lên, khẳng định sẽ bị đạp trúng.<br>Bởi vì phía trên, người đang chạy loạn cả lên, bọn họ chỉ vì muốn thoát khỏi chỗ hỗn loạn này.<br>“Tử An, làm sao bây giờ?” Dương Tinh Vũ lo lắng nói, cô lúc này mặc áo khoác của anh, lại thắt thêm cái đai lưng vào, thập phần kín đáo.<br><br>Bởi vì áo khoác của Phong Tử An là loại áo khoác dài qua đầu gối, nên khi nó được mặc trên người cô, lại chỉ như một cái váy dài mà thôi.<br>Nhìn qua lại còn có một chút hợp cách.<br>Cô vừa nói vừa đứng lên, nhưng là lại một cái vấn đề nữa tới, hai chân của cô lúc đứng lên, vậy mà chẳng còn chút sức nào!<br>Eo đau, chân bủn rủn, tên đàn ông thối này.<br><br>Dương Tinh Vũ nhăn mặt thầm oán trách Phong Tử An.<br>Mà Phong Tử An đang nghe nhìn tình hình phía trên, vừa thấy Dương Tinh Vũ muốn đứng lên liền ngăn lại, ôn nhu nói: “Đừng có vội đứng lên, em còn sức à?”<br>Dương Tinh Vũ xấu hổ lườm anh một cái, “Còn sức cái khỉ ấy, anh…còn không phải tại anh hả, đúng là đồ c.ầm thú..” Cô lầm bầm ai oán, rõ ràng là không vui chút nào.<br>Phong Tử An liếc nhìn cô, chợt phì cười, cô gái của anh lại bắt đầu xù lông rồi.<br><br>Nhìn cô cố gắng đứng lên, anh bỗng nghĩ, lần sau tốt nhất là không cho cô xuống giường luôn mới tốt, để cô biết anh uy mãnh cỡ nào.<br>Dương Tinh Vũ không biết cái ý nghĩ kia của Phong Tử An, cô cố đứng cho vững, sau đó cùng anh chờ đợi tình hình phía trên.<br> <br>Phong Tử An vội đỡ Dương Tinh Vũ, anh lúc này lo nhiều hơn là an tâm.<br><br>Kế hoạch cuối cùng của bọn họ là giải quyết tất cả thật êm đẹp.<br>Chỉ là, sợ rằng sẽ có biến số khác mà thôi, Phong Tử An thầm suy tính trong đầu.<br>Lúc này, bên trên còn chưa có hết loạn.<br><br>Người của lão già họ Trạch thế mà lại đông thật.<br><br>Vừa nghe tiếng súng, liền lập tức từ các khu vực xung quạn trên boong tàu tập hợp, bảo vệ lão ta ở giữa.<br>Lâm Lạc Nhi và Lương Định lần này cũng mang không ít người tới.<br><br>Nhìn xem lần này bọn họ cũng mang đủ vốn liếng, không tin không đấu lại Kỷ Thiên kia.<br>Trừ phi, lần này Phong Tử An xuất hiện, bằng không một con kiến cũng đừng mong lọt.<br>“Đoàng đoàng!” Lại hai tiếng súng nổ ra, lần này cũng chỉ là cảnh cáo, là thuộc hạ của lão già họ Trạch nổ súng, lão ta ra vẻ bề thế của một ông chủ quản con tàu này, lớn giọng cảnh cáo, “Tất cả nếu muốn toàn mạng, lập tức im hết cho tôi.”<br>Một người, hai người, ba người… dần dà từng người nghe nhau, khiếp sợ ngồi xuống hết cả trên khoang tàu, không dám nhúc nhích, cuối cùng chỉ còn ba đám người là đang đứng, thứ nhất chính là người của lão già họ Trạch, thứ hai là đám người Lâm Lạc Nhi và Lương Định, còn lại chính là Kỷ Thiên và đàn em của anh ta.<br>Nhìn qua, nhóm của Kỷ Thiên ít người hơn hẳn hai đám người nọ.<br><br>Anh ta thầm mắng, chết tiệt mịa nó rồi.<br>Nếu như bọn gà này cùng nhau hợp lại, hai chơi một không chột cũng què.<br><br>Kỷ Thiên lầm bầm, “Con mẹ nó, hai chơi một à, chơi lớn vậy?”<br>Tên đàn em thân tín bên cạnh ghé vào tai anh ta nói: “Đại ca, tụi nó hai đánh một, tụi mình làm sao bây giờ?”<br>Kỷ Thiên liếc cậu ta, thấp giọng “Còn cần cậu nhắc, chỉ sợ các cậu, chuyến này theo tôi, lành ít dữ nhiều rồi.”<br>“Đại ca, tụi em thề chết trung thành với đại ca, con mịa nó, thích đánh thì chiều à, dù sao sau này cũng không được đánh nhau nữa, đại ca, anh đi đâu, tụi em đi đấy.” Tên đàn em phía sau Kỷ Thiên lớn giọng, cậu chàng này bộ dạng rất hăng máu, như một con gà chọi không sợ bị cắt tiết!<br>Kỷ Thiên “phi” một tiếng trong lòng, con mẹ các cậu, tôi đi đâu các cậu theo đấy, đi nhà xí cũng đi theo vào luôn sao?<br>Nói thì nói vậy, Kỷ Thiên vẫn rất nể đám đàn em của anh ta, đầu óc mấy đứa đó rõ ràng là có chút ngốc, nhưng rất hết mình vì tình nghĩa chưa bao giờ vì lợi ích trước mắt mà từ bỏ anh em.<br>Nhìn hết xung quanh, vẫn chưa phát hiện thấy Phong Tử An, Kỷ Thiên bắt đầu sốt ruột, chửi vạn lần Phong Tử An.<br><br>Mịa nó, giờ này còn chưa thấy tăm hơi, Kỷ Thiên anh ta mang hai thằng đàn ông đến, một đứa là Phong tổng Phong đại thiếu gia, một đứa là Chủ tịch Hàn thị, thế mà con mịa nó hai tên kia để mặc ông đây đứng giữa một bầy chó dữ thế này!<br>Các người phải bảo vệ vợ, thế thì tôi không cần bảo vệ à, tôi cũng phải giữ lại cái mạng già để nối dõi tông đường cho nhà họ Kỷ đấy?<br><br>Kế hoạch cuối cùng của Phong Tử An và Kỷ Thiên với Hàn Phi chính là, nếu thoả hiệp được với lão Trạch thì tốt.<br><br>Vừa cứu được người, lại vừa có thể giúp Kỷ Thiên có mối làm ăn.<br>Không nghĩ đến biến số xảy ra chính là còn có Lương Định và Lâm Lạc Nhi.<br>Kỷ Thiên tức giận ném cái ánh mắt giết người về phía Lương Định.<br><br>Nếu không phải thằng ranh con này, cả con ả kia nữa, vụ việc đã có thể êm đẹp rồi.<br>Lão già họ Trạch lúc này nhìn Kỷ Thiên với gần mười đứa đàn em phía sau, lão ta khinh thường nói: “Sao đây, Kỷ đại thiếu, Kỷ đại ca à, lên voi xuống chó mà thôi.”<br>Kỷ Thiên cười nhạt, “Cái gì gọi là lên voi xuống chó, không biết chơi chữ thì im mẹ miệng giùm.<br><br>Đã ngu chữ, lại còn giả bộ uyên bác!”<br>Đám đàn em Kỷ Thiên nghe anh ta chửi vậy, liền ôm bụng cười phụt phía sau, bọn họ đương nhiên không có sợ đánh đấm, cũng không có sợ chết, đối với ân oán giang hồ, sống nay chết mai là chuyện bình thường.<br>Bọn họ có thể tiếp đón tử thần bất kỳ lúc nào đều được.<br><br>Trái lại là bọn người kia, nhìn thì doạ người thế thôi, nhưng tên nào tên nấy đều thuộc loại ham sống sợ chết!<br>Cái gọi là trung thành, không màng sống chết, chỉ có tình nghĩa thật sự thì mới hiểu được đạo lý vì yêu, vì nghĩa mà hi sinh.<br>Lão già họ Trạch khinh thường nhìn Kỷ Thiên, cười hố hố, “Ầy dà, Kỷ đại ca à, cậu nói đúng nha, cái loại người không kiến thức như tôi đây lại sống dai vô cùng đấy.” Lão già cười đến gian ác, khiến đám người nổi hết da gà da vịt, lại nghe lão ta nói: “Ngược lại là cậu, đường đường là bang chủ gì nhỉ… ấy thế mà như cá nằm trên thớt rồi.”<br>Kỷ Thiên cười như không cười, “Lão Trạch, tôi vẫn là cái lời kia, nếu ông đồng ý, lô hàng rượu lần này, tôi mua chắc rồi, tiền có thể gấp ba giá ban đầu cho ông.<br><br>Thế nào?”<br>Lương Định và Lâm Lạc Nhi sửng sốt khi nghe Kỷ Thiên nói ra cái điều kiện kia.<br> <br><br>Hắn ta là đại ca xã hội đen, giàu vậy luôn hả.<br>Không nghĩ tên này vô sỉ vậy, dùng tiền để chơi.<br>Lão họ Trạch kia, là một cái lão già vừa mê gái, còn mê cả tiền, mà mê tiền chính là sở thích của lão.<br>Này đúng là mời gọi trắng trợn!<br>“Lão Trạch, đừng tin lời hắn, hắn nói láo, hắn làm gì có nhiều tiền đến vậy?” Lương Định nói.<br><br>Lâm Lạc Nhi một bên cũng chen vào, “Đúng vậy lão Trạch, ông chớ tin lời hắn ta, hắn chỉ cố kéo dài thời gian chờ Phong Tử An ra tay tiếp ứng hắn mà thôi.”<br>Kỷ Thiên bất giác cười lớn, nhìn Lâm Lạc Nhi nói: “Cô gái, cô đúng là buồn cười, lão Trạch không tin lời tôi, chẳng lẽ tin lời cô, nếu lão ta mà còn chần chờ, chẳng cần đợi Phong Tử An ra tay, tôi…hôm nay, cũng ra tay làm thịt ông ta.”<br>“Nói quá không biết ngượng.” Lâm Lạc Nhi khinh thường.<br>Kỷ Thiên cười nhạt, “ha, tôi cần gì nói quá, cô, tốt nhất là đừng để lọt vào tay Phong Tử An lần này, nếu không đời cô coi như tàn…”Kỷ Thiên vừa nói vừa đưa cái tàn thuốc hút xong ném xuống sàn, dẫm nát bẫy.<br><br>“… như nó vậy.”<br>Nhìn cái thái độ không chút sợ hãi của Kỷ Thiên, ngược lại còn có chút điên rồ, đám người của lão Trạch và Lương Định bất giác cảm thấy lạnh hết sống lưng.<br>Chắc là do bọn họ nghĩ nhiều, hoặc là trời tối trên biển, lành lạnh mà thôi….<br><br>"]