["<br>Chi nhánh Phong thị, toà nhà chuẩn bị được khán thành.<br>Hàn Phi bận rộn tiếp đón mấy vị khách quý, còn phía lễ tân Dương Tinh Vũ và Lưu Nguyệt đang chuẩn bị hết thảy các nghi thức cho lễ khán thành, đây là chi nhánh của Phong thị, được xây dựng dựa trên đề án thiết kế của Hàn Phi.<br><br>Nên buổi khán thành hôm nay, Phong Tử An cũng là nhân vật quan trọng nhất, hơn nữa tham dự lần này còn có khá nhiều nhân vật tiếng tăm lẫy lừng ở Ninh Thành, để có cái vinh hạnh này, đủ biết Hàn Phi cũng là người đàn ông đáng nể.<br>Cũng bởi vì vậy mà Lưu Nguyệt và Dương Tinh Vũ mới đích thân làm mọi thứ, không thể giao cho bất kỳ ai, sợ lại xảy ra sơ xót.<br>“Tinh Vũ, em còn chưa ăn cơm, mau ăn đi, nếu để Phong tổng biết chị và Hàn Phi bạc đãi em, phỏng chừng anh ta sẽ đốt cả công ty luôn quá.” Lưu Nguyệt bộ dạng nửa đùa nửa thật nói.<br>Cái khay đồ ăn kia sáng nay được người của nhà hàng Nam Cung đưa tới, còn đặc biệt dặn dò nói Dương Tinh Vũ phải ăn liền.<br>Phong Tử An quả nhiên chu đáo vô cùng, nhưng bản tính thì… quá lãnh đạm, Lưu Nguyệt vẫn là không có dám có cái suy nghĩ làm bạn bè quen biết với anh.<br>Dương Tinh Vũ bật cười nói, “Làm gì tới mức đó chứ, sao chị lại sợ Phong Tử An như vậy, anh ấy bình thường mà.” <br>Lúc mới gặp anh, Dương Tinh Vũ đương nhiên không có cái suy nghĩ này, cô thậm chí nghĩ anh chính là một con cá mập đại hung ác, ăn thịt người.<br><br>Tính tình thì biến thái xấu xa không ai bằng, nhưng hiện tại từ khi hai người xác định quan hệ, rồi khi sống chung cùng anh mấy tháng nay, cô biết anh là người đàn ông rất tốt, bản tính anh tuy lạnh lùng, nhưng trong tâm anh, lúc nào cũng thương cô, quan tâm cô và con gái của họ hết mực.<br>Phong Tử An là người không biết dùng lời nói hay làm vừa lòng người khác, nếu để lấy lòng người khác, anh chính là chọn cách hành động trực tiếp.<br>Nhìn cái khay cơm còn nằm kia, cô chưa ăn, nhưng lại cảm thấy ấm lòng hết sức, vì cuối cùng từ nhỏ cho đến bây giờ, cô mới được một người thật sự quan tâm cô.<br>“Ây da, em nghỉ chút rồi mau ăn cơm đi.” Lưu Nguyệt nôn nóng, “Em còn không ăn, một lát, hắn đến, sẽ cho là chị và Hàn Phi bóc lột vợ hắn.<br> <br><br>Chị sợ hắn nổi nóng, lại nhe răng nanh cá mập, sợ chết đi được.” <br>Dương Tinh Vũ cười cười, nghĩ đến biểu cảm của Phong Tử An lúc nãy khi gọi điện cho cô, rõ ràng anh biết cô chính là nói dối anh, nhưng mà anh lại không có trách cô, đối với anh, cô là giới hạn cuối cùng, là thịt đầu tim của anh.<br><br>“Một lát nữa em sẽ ăn, dù sao mình cũng không có tham gia nghi thức cắt băng khán thành mà chị.” Dương Tinh Vũ nói.<br>“Rồi, rồi…” Lưu Nguyệt rốt cuộc chỉ có thể bỏ qua.<br><br>Bản tính cố chấp này của Dương Tinh Vũ, hình như mãi chẳng sửa được.<br>Mà Phong Tử An kia quả nhiên cũng có đủ kiên nhẫn với cô em bạn thân này của cô thật.<br>…<br>Đúng giờ.<br><br>Bên ngoài cái sân chi nhánh rộng cả nghìn mét vuông, xe hơi từng chiếc nối đuôi nhau mà tiến vào cổng lớn của chi nhánh.<br><br>Đàn ông mặc âu phục, từng tốp ba người, bốn người đi vào bên trong thăm quan chi nhánh mới này của Phong thị.<br>Tập đoàn Phong thị mở chi nhánh này chủ yếu chính là sàn đầu tư cho các dự án ở tỉnh S.<br> <br>Dĩ nhiên mấy khâu tuyển quản lý, nhân viên, giám đốc đều phải qua Phong Tử An, được anh kiểm tra một lần, phê duyệt sau đó mới được nhận vào làm.<br>Làm xong mấy cái hình thức để cắt băng rôn, lúc này Dương Tinh Vũ và Lưu Nguyệt mới nghĩ đến chuyện ăn sáng.<br>Lúc này gọi là ăn trưa thì đúng hơn.<br><br>Bởi vì đã quá chính giờ sáng.<br>Dương Tinh Vũ mở khay cơm, khay có bốn ngăn, bên trong có hai cái bánh bao nhỏ nhân thịt, một chén súp, một bát xào thập cẩm, còn lại là hai viên bánh đậu xanh hạt sen.<br>Nhìn quả thực là ngon, Dương Tinh Vũ đương nhiên ăn không có hết, cô chia cho cả Lưu Nguyệt, hai người cùng ngồi tại bàn nhỏ của phòng tiếp tân để ăn.<br>Mới ăn được một nửa thì tình huống khá là đặc biệt xảy ra.<br><br>Bên ngoài, mấy doanh nhân, giám đốc có tiếng đã tới cửa lớn, có người thì đi vào thẳng bên trong, người thì nhìn qua chỗ Dương Tinh Vũ và Lưu Nguyệt, xong cũng chỉ là nhìn mà thôi.<br>Bất giác có hai cái thân ảnh cũng từ cửa lớn chi nhánh bước vào.<br><br>Một người đàn ông và một cô gái, người đàn ông mặc âu phục màu xám, đeo cà vạt đỏ, mà cô gái đi cùng anh ta cũng mặc bộ đầm công sở, sang chảnh không kém.<br><br><br>Người đàn ông vừa đi bất giác có chút sửng sốt, liền dừng bước chân lại, khi nhìn thấy thân ảnh của Dương Tinh Vũ.<br><br>Người phụ nữ đã từ chối anh ta từ bốn năm trước, lúc này đang ở trước mặt anh ta.<br>Dương Tinh Vũ, không nghĩ đến chúng ta còn gặp lại nhau!<br>Người đàn ông trong lòng có chút cay nghiệt khi nói lên câu kia.<br><br>Đúng vậy anh ta là Trương Minh Vỹ, bạn học của Dương Tinh Vũ, từng làm chung với cô ở công ty NY.<br>Ngày đó Trương Minh Vỹ tỏ tình với Dương Tinh Vũ bị cô thẳng thừng từ chối, không khác gì tạt cho một gáo nước lạnh.<br>Tâm của anh ta liền lạnh, cũng sinh ra oán hận đối với cô.<br><br>Cũng vì vậy, anh ta bằng vào sự nỗ lực lẫn may mắn, liền quen biết được con gái của chủ tịch công ty NY, hiện tại đã làm đến chức phó tổng, mà cô gái đang đi cùng anh ta, chính là Từ Hải Lam, tổng tài của Từ thị, công ty NY.<br>Từ Hải Lam cũng là vợ sắp cưới của Trương Minh Vỹ.<br><br>Này cũng đồng nghĩa, Từ thị đã là của Trương Minh Vỹ một nửa.<br>Trương Minh Vỹ dù dù đã qua bốn năm vẫn không có quên được cái chuyện cũ, anh ta thật sự hận Dương Tinh Vũ vì sao anh ta tốt như vậy, mà cô lại từ chối.<br>Bốn năm mới gặp lại, Dương Tinh Vũ, cô ta chẳng qua vẫn là thấp kém như vậy.<br>Nhìn xem quần áo trên người cô ta, đúng là chức trợ lý quèn, làm công xong lại ăn vội ăn vàng như thế, cô ta đúng là khổ cực mãi không hết.<br>Trương Minh Vỹ đánh giá Dương Tinh Vũ trước mắt như vậy, anh ta hoàn toàn không biết cô là vợ sắp cưới của Phong Tử An, người đàn ông mà Từ Hải Lam từng nhắc đến.<br> <br>Lúc này gặp lại Dương Tinh Vũ, đúng là không bằng làm rõ một chút.<br><br>Anh ta vừa định tiến lên, thì lại thấy một cảnh tượng khác, trước mắt chính là có một bé con mũm mĩn trắng sữa chạy tới chỗ Dương Tinh Vũ, phía sau có một dì chừng bốn mươi tuổi chạy tới, miệng liên tục gọi, “Cô chủ nhỏ của tôi ơi, đừng chạy lung tung sẽ bị lạc.”<br>Cô bé kia chính là Thiên Thiên, sáng nay Dương Tinh Vũ ôm con bé theo, chủ yếu là vì Phong Tử An mấy ngày bận tối mặt, không có thời gian chơi với con bé, nên hôm nay, cô đưa bé tới đây, một lát sẽ để con bé đi dự tiệc với anh luôn.<br>Dì kia chính là Lưu Nguyệt quen biết nên nhờ bà trông giúp một chút.<br><br>“Mami, con đói.” Thiên Thiên chạy tới chỗ Dương Tinh Vũ, gọi bằng cái giọng nũng nịu, siệu đáng yêu.<br>Mà một cái lời kia của bé con đập thẳng vào lỗ tai của Trương Minh Vỹ.<br>Bước chân của anh ta một lần nữa không có tiến lên, trong đầu suy nghĩ đủ thứ, Dương Tinh Vũ vậy mà còn có cả con rồi, đúng là thời gian chẳng chờ một ai, chẳng biết chồng cô ta làm nghề gì, ngay cả con cũng chẳng cho đi học nổi, khổ sở như vậy, thế mà bốn năm trước còn làm kiêu từ chối mình.<br><br>Trương Minh Vỹ chợt cảm thấy có chút may mắn, nếu mà ngày xưa, anh ta lấy loại thấp kém như Dương Tinh Vũ, có phải bây giờ cũng bị cái thấp kém của cô ta làm cho kém sang không?<br>Nghĩ đến Từ Hải Lam đang đứng bên cạnh, Trương Minh Vỹ bỗng cảm thấy thật hãnh diện, anh ta tự tin hẳn lên, nắm lấy cái bàn tay nhỏ của Từ Hải Lam, kéo cô ta đi tới chỗ Dương Tinh Vũ và Lưu Nguyệt đang ngồi ăn cơm.<br>Khi mà dừng lại trước mặt Dương Tinh Vũ và Lưu Nguyệt, Trương Minh Vỹ làm ra cái hành động phủi phủi bụi trên vạt áo, bất giác khinh thường mà lên tiếng: <br>“Cô Dương, thật lâu mới gặp lại.”<br>Dương Tinh Vũ đang đưa bánh bao nhỏ cho Thiên Thiên, nghe cái giọng nói chứa mấy phần địch ý kia, cô ngước đôi mắt xinh đẹp lên, nhìn một cái, sau đó đáp lại cái ánh nhìn chờ mong câu trả lời của Trương Minh Vỹ chính là một bốn chữ cụt ngủn.<br>“Tôi không quen anh.!”<br>Trương Minh Vỹ không nghĩ đến mình lại bị làm lơ như thế, có chút xấu hổ, loại tình huống khiến người khác khó xử thế này, cũng chỉ có Dương Tinh Vũ mới làm được….<br><br>"]