["<br>Cô bé Thiên đã đi vào phòng, chỉ còn lại Phong Tử An và Dương Tinh Vũ.<br><br>Cuối cùng anh chỉ có thể làm.<br>Bằng không nếu để người mặc đồ ướt như vậy, Dương Tinh Vũ e là không hết sốt được.<br><br>Phong Tử An đứng dậy, anh tìm quanh xem trong nhà cô có tủ thuốc cá nhân hay không, mất một lúc liền tìm được, lấy được thuốc hạ sốt liền mang tới giường miễn cưỡng mãi mớt đút thuốc cho cô uống được.<br><br>Mà Dương Tinh Vũ sau khi nuốt viên thuốc xuống, liền nhíu mày.<br>Cô mơ màng cảm thấy có bàn tay rất mát lạnh bóp má cô.<br><br>Còn cho cô ăn cái gì rất đắng.<br><br>Chỉ là lúc này, cô sốt cao nên khó mà mở mắt ra nổi, cả người như chìm trong băng.<br>Miệng nhỏ khẽ run, “lạnh…lạnh quá.”<br>Phong Tử An nhíu mày, nhìn bộ đồ cô bé Thiên Thiên đưa cho anh, lại nhìn một thân quần áo ướt chưa cởi của Dương Tinh Vũ, anh thở dài, nhắm mắt làm đại.<br>Thuốc đã uống rồi, phải thay áo.<br> <br>Có câu, “phi lễ chớ nhìn” Phong Tử An quả thật nghiêm túc mà tuân thủ câu nói này.<br><br>Anh cởi áo khoác ngoài cho Dương Tinh Vũ xong liền quay đi hai tay bắt đầu cởi đến áo trong.<br>Nhưng là không nhìn có thể thay quần áo cho người ta sao?<br>Hai bàn tay không có mắt.<br><br>Làm sao mà thấy đường? Phong Tử An nhìn không dám nhìn chỉ đành từng chút lần mò cởi từng cúc sao sơ mi, thật sự làm khó anh.<br>Một cúc, hai cúc, ba cúc, cởi đến chiếc thứ tư, tay liền vô tình va chạm vào thân thể mềm mại lại nóng rực của Dương Tinh Vũ.<br>Lần đầu tiên đụng chạm da thịt một người phụ nữ, mà còn là vừa gặp mặt, Phong Tử An liền thấy mặt nóng cả lên.<br><br>Tâm cũng theo đó mà nhảy theo.<br>Khốn thật, anh vì cái gì lại có loại phản ứng này, phải ẩn nhẫn, anh chỉ giúp người ta thay đồ mà thôi.<br>Nhưng mà cứ không nhìn mà lần mò mãi như vậy, bằng muốn mạng anh mà.<br><br>Phong Tử An dứt khoát nhanh gọn lẹ.<br>Quay người lại anh nhìn thẳng vào Dương Tinh Vũ, anh không tin mình không làm được.<br><br>Nhưng mà khi nhìn rồi anh mới biết anh mới không có tiền đồ, làn da của Dương Tinh Vũ rất trắng.<br><br>Thân hình cô gợi cảm đường cong chỗ nào ra chỗ nấy, dù là mẹ một con nhưng nếu cô không mang con ra đường, sẽ không ai biết cô đã có con, vì cái thân hình này mảnh mai quyến rũ, quá đẹp.<br>Phong Tử An cảm thấy cả người khô nóng.<br><br>Nếu như thân thể này mà nằm dưới anh, biểu cảm của cô ấy khi phải van xin, nỉ non sẽ là thế nào?<br>Bộp một tiếng.<br><br>Phong Tử An vỗ mạnh vào mặt, Phong Tử An ơi là Phong Tử An, mày đang nghĩ cái quái gì vậy, mày đang giúp người ta, sao lại có loại ý nghĩ cầm thú vậy được.<br><br>Phải nhanh tay, bằng không anh không kiên trì được mất.<br>Cuối cùng lí trí cũng thắng tất cả, anh miễn cưỡng đã thay được quần áo cho Dương Tinh Vũ.<br>Có thể nói là tạm ổn.<br><br>Thay đồ cho cô xong, Phong Tử An đứng lên đi về phía phòng bếp, quyết định thử nấu cháo cho Dương Tinh Vũ ăn.<br><br>Bị sốt ăn cháo mới tốt nhỉ.<br>Nhìn gian phòng bếp, Phong Tử An không khỏi chép miệng mà khen một câu cho Dương Tinh Vũ, quả nhiên cô gái này rất chu đáo, trong nhà dù nhỏ, nhưng lại không thiếu một chút tiện nghi nào.<br><br>Chỉ cần mở tủ lạnh thôi liền biết cô có bao nhiêu là tỉ mỉ.<br>Đồ ăn các loại thực phẩm tươi sống đều được chất ngăn nắp trong tủ lạnh, có lẽ cô ấy cũng nấu ăn không tệ.<br><br>Phong Tử An nào có biết, Dương Tinh Vũ không chỉ biết nấu ăn thôi đâu, mà là cô nấu siêu ngon.<br><br>Cô rất yêu thích nấu ăn, đặc biệt nấu cho con gái cô ăn.<br>Đun lên nước nóng, Phong Tử An cởi áo khoác ngoài ra vắt luôn lên ghế ở bàn ăn, bắt đầu công tác chăm sóc cho Dương Tinh Vũ.<br>Nước sôi anh đem pha thành nước ấm, sau đó lại lấy khăn đắp lên trán cho cô, lúc này Phong Tử An mới thật sự nhìn rõ khuôn mặt của Dương Tinh Vũ, cô có cặp chân mày mỏng nhưng đen nhánh, đôi mi dài cong như cánh bướm.<br><br>Mũi khá cao, khuôn mặt trái xoan hơi gầy nhưng cũng không làm mất đi nét duyên dáng, đôi tóc mai dài đen mượt.<br><br>Da cô rất trắng, đặc biệt đôi môi nhỏ kia, nhìn không ra có chút nào tì vết, nhưng hơn hết là Dương Tinh Vũ không hề trang điểm, cô thật sự có một khuôn mặt mộc xinh đẹp thuần khiết.<br>Cô ấy thật là đẹp.<br>Đây cũng là lần đầu tiên Phong Tử An khen một cô gái.<br>Nhìn cũng nhìn rồi.<br><br> <br>Nhưng cuối cùng cũng không phải của anh, hoặc là nói, anh chỉ đơn thuần giúp người, sau tối nay cũng chẳng còn gặp lại.<br>Đứng lên khỏi giường, Phong Tử An lần nữa vào bếp, chuẩn bị nấu cháo.<br>Cô bé Thiên Thiên lúc này lại một lần nữa chui ra khỏi phòng, thấy Phong Tử An đang đeo tạp dề, loay hoay trong gian bếp, một dạng cao ngất, nhưng lại rất tỉ mỉ thái thịt, thái hành, cô bé nhìn không chớp mắt.<br><br>Sau đó liền lên tiếng: “Chú đẹp trai ơi, chú thật giỏi.”<br>Phong Tử An đang thái thịt nghe được câu kia liền giật mình.<br><br>Quay lại liền nhìn thấy cục sữa nhỏ đang nhìn anh, biểu cảm ngây ngô đáng yêu.<br>“Không có giỏi, chú nấu rất dở.” Phong Tử An thoải mái đáp.<br>“Không sao, nấu dở có thể học, mẹ con nấu ăn rất ngon.” Thiên Thiên nói như an ủi, cái môi bé xinh chu lên: “Không thì chú có thể học mẹ con, mẹ con dạy chú.”<br>Phong Tử An bật cười, “Không cần đâu, chú không cần học mẹ cháu, cũng không muốn học.” Anh đáp lời cô bé, thật ra một người như anh trăm công ngàn việc làm sao có thời gian nấu ăn, lại còn học nấu ăn? Đúng là xa vời.<br>Hôm nay gặp được hai mẹ con cô gái này, hẳn chỉ là duyên, mà anh chỉ tiện tay giúp thôi.<br><br>Hơn nữa anh còn chưa biết cô gái này tốt hay xấu, nếu xinh đẹp chỉ là bề ngoài vậy thì anh không mong gặp lại.<br>Phong Tử An anh ghét nhất là phụ nữ tâm cơ….<br><br>"]