["<br>Dưới khoang thuyền chỗ này chỉ chứa toàn rượu là rượu, muốn thoát ra ngoài, chỉ có thể mở cửa ở trên, thì mới ra ngoài được.<br><br>Nhưng cửa bên trên đã bị khoá lại, căn bản không thoát ra được.<br>Trừ phi có người mở từ phía trên.<br><br>Hai cô gái đứng dậy tìm khắp cái khoang bên dưới thuyền, càng nhìn Dương Tinh Vũ càng chắc chắn đây chính là tàu buôn rượu.<br><br>Ngay loại rượu hiếm nhất cũng có.<br>Nhưng lúc này, tìm được đường thoát ra vẫn là đúng nhất.<br><br>Hai người đi về phía cuối khoang tàu, quả nhiên có một cầu thang dấn lên phía trên, nhưng thật không may, chỗ này cửa để lên trên cũng bị khoá.<br>Dương Tinh Vũ siết chặt nắm tay, Lâm Lạc Nhi, con nhỏ hèn hạ, vậy mà chơi chiêu độc như vậy.<br>Cũng không biết có phải vì bên dưới không có thông thoáng, hay do nhiệt độ thời tiết, mà Dương Tinh Vũ cảm thấy cả người có cảm giác nóng ran khó chịu.<br>“Chị Nguyệt, chị có thấy nóng không?” Dương Tinh Vũ hỏi Lưu Nguyệt đang bên cạnh mình cũng đang loay hoay tìm cách mở cửa.<br> <br>Lưu Nguyệt nghe thấy cái câu hỏi này, lập tức nhìn sang Dương Tinh Vũ, bàn tay đặt lên trán cô em bạn thân, “Em bị sốt à, chỗ này nếu mà còn ở thêm chút nữa, sẽ lạnh đóng băng luôn chớ đùa.”<br>“Lạnh sao?” Dương Tinh Vũ hơi nghi hoặc hỏi.<br>“Ừ.” Lưu Nguyệt gật đầu.<br><br>“Em sao vậy?”<br>Dương Tinh Vũ lắc lắc đầu, “Không có gì, em cảm thấy hơi nóng, không có lạnh.”<br>Lưu Nguyệt nhìn kỹ Dương Tinh Vũ, bất giác giật nảy, “Tinh Vũ, mặt em sao vậy, đỏ bừng luôn kìa.”<br>Dương Tinh Vũ hơi hoảng hốt, “Có sao?”<br>Cô đưa hai cái bàn tay áp lên má mình, cũng giật nảy, “Em không sốt mà, sao lại nóng đến đỏ mặt được hả chị?”<br>Lưu Nguyệt cũng không biết trả lời làm sao, liền nói: “Tinh Vũ, em thấy trong người thế nào?” Nghĩ nghĩ cái gì đó, bất giác Lưu Nguyệt hỏi nhỏ Dương Tinh Vũ.<br>“Này, Tinh Vũ à, em…với Phong tổng, đã từng ấy chưa?”<br>Dương Tinh Vũ hơi nhíu mày, có chút không biết nên nói với Lưu Nguyệt làm sao, nếu chưa ấy với nhau, vậy Thiên Thiên của bọn họ từ trên trời rơi xuống chắc?<br>Thấy Dương Tinh Vũ nhíu mày, Lưu Nguyệt lại nói: “Chị không nói chuyện trước đây, chị chính là hỏi từ khi hai người xác nhận, đã …ấy chưa?”<br>Dương Tinh Vũ không suy nghĩ khẳng định lắc đầu một cái, “Chưa.”<br>Lưu Nguyệt bất giác phụt cười, “Hắn ta nhịn được luôn hả? Hắn không được?”<br>Dương Tinh Vũ đẩy vai Lưu Nguyệt, “Chị này, đừng có nói nhảm, không được mà tụi em lại có baby sao?”<br>Ừ ha! Lưu Nguyệt hơi hơi vuốt cằm, bỗng nói: “Tinh Vũ, em thử nhắm mắt lại xong nghĩ đến Phong Tử An đang kho.ả thân xem sao?”<br>Dương Tinh Vũ trợn mắt, quên đâu đánh nhẹ Lưu Nguyệt, “Chị, chị đùa em à, đang cái lúc này, chị nói em có tâm trạng sao?”<br>Lưu Nguyệt thế nhưng rất nghiêm túc, nói: “Chị không có giỡn đâu, khi không khí đang lạnh, em lại cảm thấy nóng, nhưng lại không sốt, vậy chắc chắn trên người em có vấn đề rồi.”<br>Thấy Dương Tinh Vũ còn trần chừ, Lưu Nguyệt hối, “Nhanh đi, đừng có xấu hổ thế, có phải chưa thấy bao giờ đâu.”<br>Dương Tinh Vũ nhíu mày càng chặt, cái câu có phải chưa nhìn thấy bao giờ đâu khiến cô nhớ đến cái lần chiều mưa đó Phong Tử An đưa cô về, khi đó anh thay đồ cho cô, cũng không biết là lúc đó khi thấy cô không mặc đồ, tên đó có hộc máu mũi không?<br>Lúc đó đúng là duyên định mà, người đàn ông ngủ với cô lại là anh.<br>Nghĩ nghĩ, liền nhớ đến mấy lần anh cẩn thận giữ chừng mực mà hôn mình, nụ hôn anh thật sâu, thật nồng nàn khiến cô trải qua rồi lại muốn lần nữa.<br><br>Dương Tinh Vũ bỗng chốc nghĩ rồi lại nghĩ đến Phong Tử An không ngừng.<br>Cô tự nhiên rất muốn cùng anh…<br><br>Cả người Dương Tinh Vũ bỗng chốc hồng lên, cảm giác nóng lợi hại kéo đến còn nhiều hơn lúc nãy.<br><br>Cảm giác khô nóng này là gì?<br>Rất nhanh, một hiện tượng khiến Dương Tinh Vũ khiếp sợ mà nói:<br>“Chị Lưu Nguyệt… em…” cô nói mà hai tay vô thức lần mò tới núi đôi của cô, cả người khó khăn bắt đầu không còn chút sức lực, dựa vào vách gỗ, mê man, giống như vừa hít phải thuốc phiện.<br>Lưu Nguyệt khiếp sợ… “Tinh Vũ, có Phải em…trúng dược gì rồi không?”<br>Dương Tinh Vũ nghe được chứ có chữ không, mơ màng, “Dược gì…em không biết… em khó chịu quá…” cô ghé sát vào vách gỗ, tìm cái mát mẻ để xoa đi cái khô nóng trong người, nhưng rất tiếc không đủ.<br>Dương Tinh Vũ co quắp người, miệng rê.n rỉ, “Em muốn…Phong Tử An…em muốn anh…muốn anh….”<br>Lưu Nguyệt hoảng sợ, này đúng không sai đi đâu được, Dương Tinh Vũ chắc chắn bị trúng dược rồi.<br>Nhưng là bị hạ lúc nào? Không lẽ…<br>Lưu Nguyệt vội nhớ tới trên tay Dương Tinh Vũ có vết dao nhỏ rạch trúng, vội tiến gần đến, kéo ống tay áo lên, miệng gọi Dương Tinh Vũ không ngừng, “Tinh Vũ, Tinh Vũ, em tỉnh táo lại đi..”<br>Nhìn trên cánh tay, cái vết dao ngỏ rạch hơn một gang tay kia dù đã cầm máu nhưng xung quanh vết thương lại xưng lên, có một loại bột trắng trắng xanh xanh còn chưa tan hết.<br>Chính là nó!<br>Lưu Nguyệt khiếp sợ nhưng vẫn cố trấn tĩnh, lấy khăn tay trong túi áo khoác của cô ra, lau đi hết cái lớp bột kia, lập tức máu lại rỉ ra.<br>Lưu Nguyệt thấy vậy, lại khiếp sợ, “Đây lại là cái quái gì vậy..”<br>Dương Tinh Vũ mê man, thần trí lúc tỉnh lúc mê, cô nghe thấy Lưu Nguyệt nói cô bị trúng dược, nhưng lại không biết là loại gì..<br>Là xuân dược sao?<br>Trong lòng Dương Tinh Vũ vô cùng sợ hãi, nhưng lúc này cô lại không thể kiềm chế bản thân để ngừng nhớ đến chuyện kia.<br> <br>Cô rất nhớ Phong Tử An, chỉ muốn ôm anh lúc này, hôn anh lúc này, cho thoả khát vọng của cô lúc này…<br>Nhưng lúc thần trí tỉnh táo một chút, cô lại hoảng sợ vì nếu như Phong Tử An không tìm được cô thì sao?<br>Cô sẽ rơi vào tay ai, ai sẽ giúp được cô, nghĩ đến điểm này, Dương Tinh Vũ chợt cắn chặt răng, giơ cánh tay vốn bị thương kia lên..<br>Cố gắng tìm được miểng chai bể khi nãy hai người dùng để cắt dây trói.<br><br>Một giây, hai giây… tìm được rồi! Dương Tinh Vũ dùng hết lí trí cắn chặt răng lần thứ hai, lấy cái miểng thuỷ tinh kia, cứa mạnh lên tay.<br>Một đường cứa vào làn da non mịn, máu chảy xuống, mùi máu tươi khiến Dương Tinh Vũ thanh tỉnh một chút.<br>Mà Lưu Nguyệt nhìn thấy vậy, liền sợ hãi giữ tay Dương Tinh Vũ , “Tinh Vũ, sao lại tự làm thương mình, em điên rồi.”<br>Dương Tinh Vũ dùng chút sức lực, thanh tỉnh, lại cứa thêm một đường, nói với Lưu Nguyệt, “Chị Nguyệt, em không có lựa chọn, em rất yêu anh Tử An… vậy nên em chỉ muốn em trái tim cũng như thân thể em thuộc về một mình anh ấy, nếu như không giữ được thanh tỉnh để chờ Tử An đến cứu, vậy thì em thà mất máu mà chết, chứ không muốn bản thân em bị người khác chà đạp.”<br>Lưu Nguyệt nghe xong, bật khóc.<br><br>Không biết nên làm thế nào cho phải, cũng đúng, yêu một người sâu đậm, vậy thì chỉ muốn bản thân mình thuộc về người đó, bao gồm cả thể xác lẫn tâm hồn.<br>Tất cả chỉ nguyện dâng hiến cho một người ấy mà thôi…<br><br>"]