["<br>Tần Uyên Quân ngồi ngây ngốc không biết có nên nói cho Phong Tử An biết sự thật hay không?<br>Thật không biết nếu như người anh họ này biết được, thì sẽ có phản ứng như thế nào!<br>Hoặc là nếu như chị gái này biết được năm đó chính là cô giúp anh họ mình “mượn người giải dược” vậy thì mịa nó cả hai người họ có làm thịt cô hay không?<br>Cô chỉ có một cái mạng nhỏ này thôi.<br>Sở dĩ Tần Uyên Quân nhận ra Dương Tinh Vũ là cô gái năm đó, bởi vì trí nhớ của Tần Uyên Quân rất tốt, hơn nữa, với vẻ ngoài quá xinh đẹp của Dương Tinh Vũ, chỉ cần nhìn một lần, cô liền ấn tượng.<br><br>Năm đó Dương Tinh Vũ bị uống thuốc mê, không biết gì cả, mà Tần Uyên Quân thì chỉ nghĩ làm thế nào để giúp anh họ cô giải dược.<br><br>Không nghĩ đến sẽ làm hại người khác.<br>Hiện tại bây giờ gặp lại, Tần Uyên Quân liền áy náy.<br><br>Không biết phải nói làm sao?<br>Phong Tử An không biết thái độ lẫn những suy nghĩ dài miên man của cô em họ, anh đắp mền lên cho Dương Tinh Vũ cẩn thận, sau đó mới quay lại gọi Tần Uyên Quân, “Tiểu Quân.”<br>“Hả?” Tần Uyên Quân giật bắn, đúng là có tật thì giật mình, “Anh họ, anh đừng có thể lại hù người thế không hả?”<br> <br>Có lẽ làm việc xấu, hiện tại nghiệp tới rồi.<br><br>Tần Uyên Quân than khóc trong lòng.<br>“Em bị gì vậy, anh hù em lúc nào?”<br>“Vừa xong đấy.” Tần Uyên Quân cố gắng không để lộ sơ hở.<br>Phong Tử An nhìn phản ứng của em họ, có hơi nhíu mày, con nhỏ này có tật giật mình à, nhìn nó xem, ăn cũng để rơi xuống đất.<br>“Em chăm sóc Dương Tinh Vũ giúp anh một lát, con gái cô ấy còn cấp cứu bên kia, anh phải qua đó xem thế nào.” Phong Tử An dặn dò.<br>Con gái gì? Tần Uyên Quân bỗng nghệt mặt ra.<br><br>Mẹ ôi năm đó Phong Tử An anh họ cô…<br>Nói vậy thì cô gái tối hôm qua gọi điện, cô gái nằm đây, và cô gái của hơn bốn năm trước chính là một người rồi…<br>Chị gái xinh đẹp mà cô mượn để giải thuốc giúp anh họ hiện tại đang nằm lù lù trước mặt cô.<br>Tần Uyên Quân càng khiếp sợ, vậy chẳng phải đứa bé kia là cháu họ của cô đi?<br>Trời phật ơi, hôm nay con chưa nằm mơ nữa.<br><br>Tần Uyên Quân hai tay chắp lại, vái vái.<br>Phong Tử An nhìn thấy Tần Uyên Quân như vậy, “Em đàng hoàng cho anh, lớn từng đấy, còn không ra dáng, coi chừng không con ma nào lấy em.”<br>“Anh..<br><br>im đi.” Tần Uyên Quân bỗng bĩu môi, “Em không muốn thôi, nếu thích, có hàng tá cậu ấm theo em đấy.”<br>Phong Tử An lườm một cái, cười mỉa: “Sời, chừng nào chính mắt thấy, còn không chỉ là nói xuông, nói không không có tác dụng.”<br>Anh đứng lên, giọng nghiêm nghị hơn, “nhớ đấy, chăm sóc cho cô ấy tử tế, bằng không anh nói chú Tần gả em cho Doãn.”<br>“Biết rồi” Tần Uyên Quân muốn xù lông lên, “Anh mơ đi, tên Doãn thối kia còn lâu mới lọt vào mắt em.”<br>Phong Tử An không đáp lại, lạnh lùng quay đi, trở lại văn phòng của bác sĩ trưởng cấp cứu khi nãy.<br>…<br>Tại phòng bác sĩ, Phong Tử An ngồi đối diện với vị bác sĩ già.<br><br><br>Ông lập tức đưa qua một số giấy tờ làm xét nghiệm của Thiên Thiên cho Phong Tử An.<br>“Đây là kết quả kiểm tra của con gái anh, con bé bị chứng bạch cầu, rất may là chỉ ở giai đoạn đầu.<br><br>Không khó để chữa trị.” Bác sĩ từ tốn nói.<br>Phong Tử An suy nghĩ một lát, liền nói: “Vậy điều trị bằng cách nào, nhưng phải thật an toàn.”<br>Bác sĩ nhìn anh, trả lời: “Có hai cách, cách thứ nhất chính là tự ghép tuỷ.<br><br>Chúng tôi sẽ viết báo cáo lên bệnh viện trung ương, ở đó có thiết bị y tế rất tốt, sẽ lấy một phần tuỷ của con gái anh, sau đó ghép phần tế bào nhỏ bạch cầu kia vào để tự sản sinh ra hồng cầu khác.”<br>Phong Tử An gật gật đầu.<br><br>“Vậy có nguy hiểm không? Khả năng là bao nhiêu?”<br>Ngẫm một lúc, bác sĩ lại nói: “Phương pháp này không khả quan lắm, vì con gái anh còn nhỏ, sức đề kháng khá kém.<br><br>Nên khó thực hiện.”<br>Phong Tử An hơi nhíu mày, “Vậy còn phương pháp thứ hai?”<br>“Phương pháp thứ hai chính là dùng tuỷ người khác.” Vị bác sĩ chầm chậm nói rất tỉ mỉ.<br><br>“Phương pháp này cần người nhà phối hợp, hoặc là anh, hoặc là vợ anh làm kiểm tra xem tuỷ có phù hợp với bé không? Nếu tuỷ phù hợp, độ thành công là 90%.”<br> <br>Phong Tử An nghe xong, lập tức nói: “Nếu vậy thì cứ làm theo phương pháp số hai.”<br>“Ai là người sẽ làm kiểm tra? Vợ anh đã tỉnh chưa, có thể nói cô ấy làm kiểm tra trước.” Bác sĩ vừa nói vừa nhìn Phong Tử An, ông thấy anh một thân băng bó, nếu thật sự phải hiến tuỷ, khả năng mất máu nhiều, ông không chắc có di chứng hay không?<br>Phong Tử An đáp, “Để tôi hiến tuỷ.<br><br>Vợ tôi cô ấy rất yếu, còn chưa tỉnh lại, ông cứ làm kiểm tra cho tôi trước vậy.” So với việc cả người bị thương, Phong Tử An càng quan tâm đ ến chân tướng hơn.<br><br>Nếu như tuỷ của anh phù hợp với Thiên Thiên, vậy thì chân tướng chỉ có một, con bé là con gái anh.<br>Anh biết sợi dây chuyền kia chắc chắn là do Dương Tinh Vũ nhặt được vào đêm đó.<br><br>Cô có lẽ là bị hại, Thiên Thiên chính là kết quả của hai người trong đêm mê man ấy.<br>Dù hai người đều không biết đối tượng là ai, nhưng Thiên Thiên có mặt trên thế giới này là sự thật, mà sợi dây chuyền trong tay Dương Tinh Vũ chính là bằng chứng tốt nhất.<br>Hiện tại anh cần kiểm tra bước xét nghiệm hiến tuỷ này, nếu thành công, anh liền đường đường chính chính ở bên cạnh hai mẹ con Dương Tinh Vũ, cô sẽ không còn là mẹ đơn thân nữa.<br>Hoặc là…<br>Nếu như tuỷ của anh không phù hợp, vậy thì anh vẫn sẽ yêu thương cùng che chở cho hai mẹ con họ hết đời..<br><br>"]