["<br>Mọi người trong đại tiệc đều nhìn Lương Định và Lâm Lạc Nhi giống như hai sinh vật lạ.<br>Hai người này điên rồi sao, lại dám đấu với Phong Tử An.<br><br>Có biết Phong Tử An là loại người nào sao? Anh ta chính là cái loại người thù dai, có thù tất báo, lại tuyệt tình không khoan dung cho bất kỳ kẻ nào dám chống lại anh ta.<br>Lương Định nhìn Phong Tử An, hắn đương nhiên biết nếu không lật mặt với Phong Tử An thì không được, liền thay đổi sắc mặt mà nói: “Phong Tử An, đừng có làm điều quá đáng, bằng không cậu sẽ hối hận.”<br>Phong Tử An cười lạnh, “Hối hận, Lương Định, tôi chưa bao giờ biết hối hận là gì, đặc biệt với loại phụ nữ bẩn thỉu sau lưng anh, thì tôi lại càng không hối hận.<br><br>Anh biết điều một chút, giao cô ta cho tôi, bằng không, nhà họ Lương đừng hòng tìm được chỗ tốt ở Ninh Thành.”.<br><br>Đoạn Phong Tử An ra lệnh cho vệ sĩ của nhà anh, bao vây quanh Lương Định và Lâm Lạc Nhi.<br><br>“Bắt hai người họ lại.” Phong Tử An lạnh lùng nói.<br>Vệ sĩ nghe lệnh, tiến đến muốn túm lấy Lâm lạc Nhi, lại bị Lương Định ngăn lại.<br> <br><br>“Các người đừng hòng ai mang cô ấy đi.’’ Dù biết được lâm lạc nhi là loại người gì, nhưng tình cảm của Lương Định đối với cô ta tám phần là thật, vừa nhìn thấy Lâm Lạc Nhi lần đầu tiên, thì hắn đã thích cô ả rồi.<br>Phong Tử An chán ghét, “Lương Định, là tôi cho anh đường lui, anh lại cứ muốn tiến vào, anh muốn chết cùng cô ta, tôi cho anh toại nguyện.”<br>“Cậu..” Lương Định tức đến suýt cắn lưỡi, “Được, được lắm, Phong Tử An, cậu nếu như muốn Dương Tinh Vũ gặp chuyện, vậy thì cứ thử đụng đến người phụ nữ của tôi xem? Đụng vào tôi thử xem?”<br>Phong Tử An vừa nghe được ba từ Dương Tinh Vũ từ miệng Lương Định, chân mày khẽ nhíu lại, “Anh có ý gì?”<br>Lương Định bất giác cười một cái, quả nhiên như hắn đoán, Phong Tử An thật sự coi trọng người phụ nữ kia.<br><br>Cũng may trước khi đến đây hắn đã đề phòng mà chuẩn bị hậu chiêu rồi, bằng không lúc này khó thoát.<br>“Để cho tôi và Lâm Lạc Nhi rời khỏi đây, bằng không…” Lương Định cười lên hung ác, “Tôi cũng cho cô gái họ Dương kia ăn đủ.”<br>Phong Tử An thoáng nhíu mày, anh không ngờ tên Lương Định này lại chơi trò bẩn đến vậy, lại ngang nhiên đụng đến người phụ nữ của anh.<br>Lương Định dám đứng ở đây để bàn điều kiện với anh, chứng tỏ một điều Tinh Vũ gặp nguy hiểm rồi.<br><br>Phong Tử An đoán không sai, từ lúc Bạch Hải dẫn theo Dương Tinh Vũ đi khỏi nhà họ Phong đến nhà riêng của Phong Tử An ở Ninh Thành thì người của Lương Định cũng đã âm thầm đi theo sau xe của họ.<br>Âm mưu này, Phong Tử An hoàn toàn đã lường trước, anh cũng âm thầm cử người đi cùng Bạch Hải, chỉ là bây giờ tin tức còn chưa báo về, khiến anh thật sự lo lắng.<br><br>Chẳng lẽ thật sự xảy ra chuyện rồi.<br><br>Anh còn đang suy nghĩ thì bên ngoài, một vệ sĩ quần áo bị rách hết một ống tay, còn bị dính máu, hớt hải chạy đến chỗ Phong tử An.<br><br>Nói nhỏ vào tai của anh cái gì đó.<br>Chỉ thấy nghe xong người vệ sĩ kia nói thì sắc mặt của Phong Tử An càng khó coi, âm trầm đến đáng sợ.<br>Khốn kiếp!<br>Lương Định nhìn cái biểu cảm của Phong Tử An, hắn ta biết phần thắng của mình cao hơn rồi, nhưng ai biết được, mọi chuyện lại không như hắn nghĩ, chỉ thấy nhoáng một cái, Phong Tử An đã xuất hiện trước mặt hắn, một cú đấm rất nhanh bay thẳng đến mặt của Lương Định, còn may thân thủ của Lương Định cũng không tính là quá tệ, may mắn thoát được một đấm, nhưng lại để ra khoảng trống phía sau, chính là Lâm lạc Nhi không có một ai cản phía trước cô ta.<br>“Phốc” một tiếng, chỉ thấy bàn tay thon dài của Phong Tử An đã túm chặt được cái cần cổ xinh đẹp của Lâm Lạc Nhi.<br><br><br>“Anh…Định…cứu…em” Lâm Lạc Nhi bất ngờ bị Phong Tử An bóp lấy cổ, mặt đỏ bừng, khó khăn nặn ra từng chữ cầu cứu Lương Định.<br>Lương Định hoảng hốt, không nghĩ Phong Tử An lại còn có thân thủ tốt như vậy, “Phong Tử An, mày dừng tay ngay.”<br>Đám người đến dự tiệc há hốc mồm mà nhìn, không ngờ còn xảy ra xung đột thế này, đám phụ nữ con gái khiếp vía lên, hét la om sòm, sợ đến túm tụm lại với nhau, bọn họ muốn chạy khỏi cái chỗ này ngay tức khắc, nhưng lại bị người của Phong Tử An còn chặn ở bên ngoài, không có ra được.<br>Phong Tử An đương nhiên không quan tâm đến đám người kia hỗn loạn thế nào, anh bây giờ chỉ quan tâm cô gái của anh, không nghĩ đến người của anh cử đi để bảo vệ cô lại bị thất thủ, ngay cả Bạch Hải cũng bị đánh còn nửa cái mạng, chỉ kịp báo cho vệ sĩ vào thông báo cho anh.<br><br>Tức giận chính là, bọn người kia lại dám ra tay trong địa bàn của anh, Lương Định được lắm, mày thành công chạm đến giới hạn của tao rồi.<br>Phong Tử An sắc mặt âm trầm, bàn tay to lớn càng siết chặt cần cổ của Lâm Lạc Nhi, khiến cô ta sắc mặt dần trở nên tím tái vì nghẹt thở.<br>”Lương Định, nói người của mày thả vợ tao ngay, bằng không tao giết cô ta xong, tao sẽ giết luôn mày.”<br>“Giết người là phạm pháp, mày dám’’ Lương Định vô thức lùi lại, giọng điệu hăm doạ.<br>“Ha, có gì không dám, Phong Tử An tao nếu như ngay cả người mình yêu cũng không bảo vệ được, vậy sống có ý nghĩa gì?’’ Anh cười gằn, “nếu vợ ta thiếu một sợi tóc, hôm nay, nhà họ Phong là mồ chôn của hai đứa chúng mày.”<br>Phong Tử An lúc này hoàn toàn tức giận triệt để, mất hết kiểm soát.<br><br>Ai muốn động đến anh cũng được, nhưng dám động vào người yêu của anh, anh sẽ để bọn họ chết.<br>Lương Định vốn dĩ giành được thế chủ động, hiện tại chỉ trong vài phút ngắn ngủi, hắn ta lại một lần nữa rơi vào thế bị động.<br><br>“Được, được, tôi nghe cậu, thả Lạc Nhi ra trước đi.” Lương Định lùi rồi lại lùi, hắn định kéo dài thời gian, nhưng là Phong Tử An sẽ để cho hắn làm như vậy sao?<br>Đương nhiên là không!<br> <br>Anh lúc này đã không khống chế được cảm xúc của chính mình, trong mắt anh, chỉ ngập trán tức giận, “Thả người?” Phong Tử An gằn lên, “Mày nghĩ tao là con nít ba tuổi à? Lập tức nói người của mày, mang vợ tao về đây, nếu không, mày với cô ta, đều chết.”<br>”Được được được.” Lương Định chỉ có thể thoả hiệp, đành phải đợi cơ hội lần sau.<br><br>Hắn lôi điện thoại từ trong túi, gọi đi.<br><br>Sau khi hắn cúp điện thoại thì không khí lại rơi vào giằng co, Phong Tử An, dùng tay đánh ngất Lâm Lạc Nhi, khiến cô ta nằm sõng soài xuống mặt đất, “Căn giữ cô ta.” Phong Tử An ra lệnh.<br>Mọi người trong cái bữa tiệc đều nhìn rõ mồn một sự việc vừa rồi, ai cũng biết chắc chắn sau hôm nay, hai nhà Phong Lương chắc chắn chỉ có thể là kẻ thù.<br>Hơn mười lăm phút sau, quả nhiên từ cổng lớn, Dương Tinh Vũ còn đang hôn mê được hai tên vệ sĩ mang vào, hai tên kia đúng là người của Lương Định.<br><br>Còn về Dương Tinh Vũ, cô rõ ràng là bị đánh thuốc mê.<br><br>Hiện tại chẳng biết chuyện gì đang xảy ra.<br>Mọi người khiếp sợ, không ngờ hôm nay đi dự tiệc tẩy trần, lại giống như vừa xem một buổi hí kịch vậy, mà nội dung cái vở kịch này cũng quá là máu chó rồi….<br><br>"]