["<br>Một tháng sau, Ceo Hàn thị.<br>Trong phòng làm việc, ngồi trên ghế dựa, Hàn Phi hơi nhíu mày khi nhìn vào dự án lần này.<br>Phía đối tác của mình vậy mà lại là Phong thị.<br><br>Phải nói rằng, khắp Ninh Thành này, có công ty nào mà lại không ao ước được hợp tác một lần với Phong thị.<br><br>Nhưng là để đạt được loại hợp tác lâu dài cùng tập đoàn Phong thị, hoặc là trả cái giá rất đắt, hoặc là không hợp tác.<br>Nghe danh tổng giám đốc vừa mới nhậm chức của Phong thị là một tay khó tính, nổi tiếng lạnh lùng cao ngạo, tên là Phong Tử An vừa từ nước ngoài trở về sau bốn năm.<br><br> <br>Tên Phong Tử An kia tuy tuổi tác còn trẻ nhưng lại làm việc rất quyết đoán, thủ đoạn lại cực kỳ tàn độc, chỉ trong nửa năm ngắn ngủi hắn tiếp nhận chức tổng giám đốc của Phong thị, cái vũng nước đục trong Phong thị cũng được hắn lọc cho trong.<br><br>Tay chân trong Phong thị bây giờ đều là của hắn.<br><br>Phải nói bầu trời Phong thị to lớn đều một tay hắn che.<br>Lần này e có chút phiền phức rồi.<br>Một bên Dương Tinh Vũ ngồi đối diện với bàn làm việc của Hàn Phi, nên biểu cảm của anh lúc này, cô đều nhìn rõ.<br>“Hàn tổng, anh sao vậy?” Dương Tinh Vũ hỏi.<br>Hàn Phi nghe tiếng của Dương Tinh Vũ mới thu hồi sắc mặt, nhẹ giọng đáp: “Cũng không có gì, chỉ là dự án lần này của chúng ta có liên can tới Phong thị, gặp chút khó khăn ấy mà.”<br>Dương Tinh Vũ chống cằm, biểu cảm có chút đáng yêu, “Hàn tổng cũng có lúc cảm thấy khó khăn sao?”<br>Hàn Phi bị biểu cảm và câu nói của cô gái nhỏ làm cho phì cười, anh cười đáp: “Cũng không hẳn, đây là lần đầu anh gặp khó khăn nha.”<br>“Ồ.” Dương Tinh Vũ ồ một tiếng, “Vậy Phong thị kia chắc hẳn là một củ khoai nóng, nên muốn cầm ăn cũng thấy khó khăn hả anh?” Cái này cô nửa thật nửa đùa hỏi anh, cô cũng biết ở cái giới thương trường này đấu đá ác liệt cỡ nào, cá lớn nuốt cá bé, kẻ nào không mạnh, thủ đoạn không khéo liền rớt.<br>“Là củ khoai gì chứ, cô nhóc à, Phong thị chính là con cá mập hung ác đấy, làm chủ một vùng hải dương.” Hàn Phi nói như vậy cũng đúng, thật ra trước kia khi Phong Tử Diệu còn làm Ceo tiền nhiệm của Phong thị, không ít đối tác được ông giúp đỡ, phải nói nếu được Phong thị nâng đỡ thì không khác gì như cá gặp nước, mà hiện tại bây giờ khác rồi, tổng giám đốc tân nhiệm anh còn chưa có gặp hắn qua một lần, đối mặt với tên tổng gián đốc trẻ tuổi Phong Tử An này, anh vừa có một loại ngưỡng mộ hắn, vừa có một loại khó ưa một chút, không xét về nhan sắc, chỉ riêng tài năng của Phong Tử An trong lĩnh vực này, nếu hắn xưng đệ nhất, thì sẽ không có ai dám xưng đệ nhị.<br>Anh thích tài năng của Phong Tử An, nhưng lại khá ghét phong cách làm việc của hắn, hắn quá thẳng tay, đuổi cùng giết tận với bất kỳ đối thủ nào dám cản đường hắn.<br>Nghe Hàn Phi ví Phong thị là một con cá mập, Dương Tinh Vũ có chút sợ sợ, lại có chút buồn cười, theo như cô biết thì Phong thị nửa năm trước đây vừa thay đổi vị trí Ceo, tổng giám đốc chính là Phong Tử An con trai duy nhất của Phong Tử Diệu, cũng là người thừa kế của Phong thị, anh ta vừa từ nước ngoài trở về.<br>Vừa trở về được nửa năm liền đã nhậm chức Ceo, vậy thì thực lực anh ta rất cao chứ không phải chuyện đùa.<br><br><br>Hơn nữa người đàn ông kia phải rất thâm sâu khó lường, bởi vì tuy nổi danh nhưng ít có ai thấy được khuôn mặt của anh ta xuất hiện trên báo chí, dù cho là báo lá cải hay báo kinh doanh trang chính thức cũng vậy.<br>“Chúng ta được đề nghị hợp tác hả anh?” Dương Tinh Vũ hỏi.<br>“Không phải, là bên chúng ta đấu thầu thắng mấy công ty khác, nên quyền được hợp tác với Phong thị lần này thuộc về chúng ta.” Hàn Phi từ tốn trả lời.<br><br>Đối với Dương Tinh Vũ, từ lúc cô làm trợ lý cho anh, anh ngày càng tỏ ra thân thiện, quan tâm cũng như ân cần giảng dạy kinh nghiệm cho cô nhiều hơn, tâm ý như vậy, Dương Tinh Vũ không nhận thì mới gọi là ngốc.<br>Thế nhưng cô có thể tiếp nhận sao, hơn nữa cô còn biết được Lương Đan rất thích Hàn Phi, có lần cô nói bóng gió với Hàn Phi về Lương Đan, nhưng Hàn Phi chỉ nói lảng chuyện khác cho qua.<br>“Vậy lúc nào mới gặp bên đối tác?” Dương Tinh Vũ lại hỏi.<br>“Chiều nay.” Hàn Phi đáp, “Hai giờ chiều, em cùng đi với anh, sẽ có thêm thư ký Tiêu đi cùng nữa.”<br>Tiêu Tuấn chính là thư ký riêng bên người Hàn Phi.<br><br> <br>Cũng là thân tín nhất của anh.<br>“Ừm.” Dương Tinh Vũ gật đầu, “Vậy em chuẩn bị tài liệu một chút, chiều nay cùng anh đi gặp con cá mập kia… à không, gặp đối tác Phong thị.” Cô nói lộn liền bụm miệng phụt cười.<br>Hàn Phi cũng bật cười theo, “ Em vậy mà dám coi người ta như cá mập thật, cẩn thận cá mập nuốt chửng em, đến xương cũng không còn!”<br>Dương Tinh Vũ nhoẻn miệng cười: “Cá mập thì sao chứ, cũng chỉ là bá chủ một vùng có được không, huống chi còn chưa gặp kia mà, em không tin em không thuyết phục được con cá mập kia?”<br>“Được rồi, chuẩn bị đi, chiều nay chúng ta thu phục nó.” Hàn Phi cũng cưng chiều mà hùa theo cô gái nhỏ.<br><br>Mặc kệ thế nào, anh thích cô, thì chyện gì cũng sẽ giúp, sẽ thoả mãn cô vô điều kiện.<br>Còn chuyện cô có đáp lại tình cảm của anh hay không, anh tin tưởng sẽ có ngày cô mở lòng mình….<br><br>"]