["<br>Gần 11 giờ khuya.<br>Phòng của Diệp Yến vẫn sáng đèn.<br><br>Cô vì nghĩ đến Kỷ Thiên nên không thể ngủ nổi.<br>Vì cái quỷ gì mà cô lầm lạc đến bước này, mới chỉ có ngồi ăn cơm với người ta một lần thôi, lại có thể nhớ dáng vẻ người ta.<br>Diệp Yến ơi là Diệp Yến, mày đúng là con nhỏ cảnh sát không có tiền đồ.<br>Đồng hồ trên tường vẫn không ngừng tích tích trôi qua từng giây, trong lòng Diệp Yến càng là nôn nóng, có phải mình từ chối Kỷ Thiên rồi nên anh ấy cũng không cần mình nữa không?<br>Cũng phải, cô chẳng qua chỉ là một cô cảnh sát thô lỗ, bạo lực, mị lực nào mà thu hút của người ta?<br>Đúng lúc chuông điện thoại của Diệp Yến vang lên làm cho cô giật mình.<br>Lại nhìn vào điện thoại, rõ ràng là số của Kỷ Thiên.<br><br>Anh vậy mà gọi cho cô.<br>Diệp Yến vội vàng ngồi bật dậy, hít sâu một hơi mới đưa tay nhấn nút nghe, “Alo.”<br>Giọng Diệp Yến vậy mà xen lẫn chút xấu hổ, nhưng mà đáp lại cô bên kia đầu dây không có phải là Kỷ Thiên, ngược lại là giọng một người đàn ông, nghe qua có vẻ còn nhỏ tuổi hơn cô, “Chị dâu, chị dâu, chị qua đón đại ca tụi em về, anh ấy xỉn quá, đi hết được rồi.”<br>Diệp Yến tròn mắt, cái quỷ gì vậy, này có phải nửa đêm có người trêu cô đúng chớ.<br>“Chị dâu à, anh Thiên ói luôn rồi, chị giúp tụi em với.<br> <br><br>Đại ca, đại ca, anh chịu khó chút nha.” Tên đàn em bên kia nghe điện thoại hình như rất gấp gáp, “Ấy, chị dâu, chị mau lên đi, tới quán nhậu cuối phố Vân Sơn nha.” <br>Sau đó chỉ còn là tiếng tút tút tút…<br>Diệp Yến ngẩn ra, Kỷ Thiên uống say, không về được, rồi cái gì mà…<br>Chờ đã..chị dâu nào?<br>Trong lòng Diệp Yến hơi sựng lại, cô bắt đầu nghi ngờ đến rất nhiều chuyện liên quan đến Kỷ Thiên.<br>Nhưng mà lúc này hình như không phải nghĩ mấy cái chuyện này, Diệp Yến bỗng lao khỏi giường, nhanh chóng thay vào bộ đồ khác, đi giày rồi mở cửa rời đi.<br>Chỉ là quá vội vàng, nên ngay khi Diệp Yến rới đi, cô không biết, có một người nữa cũng lặng lẽ đi theo cô.<br><br>Không ai khác chính là Diệp Tình.<br>Cô ả đương nhiên còn tức tối vì buổi chiều nay, ông Diệp đứng về phía của Diệp Yến mà không phải cô ta.<br>Thật may cô ta để ý Diệp Yến suốt buổi tối, quả nhiên Diệp Yến có vấn đề, khuya như vầy còn tất ta tất tưởi chạy ra ngoài kiểu kia, chắc chắn là có gì mờ ám.<br><br>Cô ta nhất định phải làm cho Diệp Yến bẽ mặt lần này, phải để cho ba biết, ai mới là con gái ngoan.<br>Diệp Yến ra khỏi cổng nhà, liền bắt taxi đến cái địa điểm mà tên đàn em khi nãy nói với cô.<br>Kỷ Thiên này thật là, uống rượu thôi mà, có cần phải say đến mức không đi nổi chứ, tốt nhất là như vậy, nếu mà anh lừa tôi, tôi sẽ cho anh biết tay.<br> <br>Diệp Yến ngồi trên taxi, hoàn toàn không biết mình bị Diệp Tình bám theo.<br>Mà Diệp Tình ở phía sau, lại vô cùng hả hê, quả nhiên là Diệp Yến có vấn đề, để tôi xem lần này chị còn gì để chối cãi.<br>Một lát sau, taxi dừng trước cái quán nhậu mà Kỷ Thiên tới trước đó.<br>Diệp Yến gửi tiền tài xế, liền bước xuống xe, nhìn vào quán bên trong.<br><br>Quán nhậu này không có lớn lắm, nên cô nhanh chóng tìm thấy thân ảnh của Kỷ Thiên giữa một đám đàn ông thanh niên.<br>Diệp Yến đi vội tới, gọi lớn: “Kỷ Thiên.!”<br>Đám người nghe được cái thanh âm thanh lãnh, vang tới, liền giật mình quay ra nhìn, chỉ thấy một người phụ nữ xinh đẹp, mặc áo khoác dày, chân đi dày bốt đen, tóc đen để xoã, buổi tối gió lạnh thổi vào tóc cô, bay bay nhìn qua có chút mị hoặc.<br>“Chị, chị…chị dâu tới kìa.” Một tên đàn em nhao lên, cậu ta chính là người lấy được điện thoại của Kỷ Thiên xong liền gọi cho Diệp Yến, cậu ta cũng không định gọi cho Diệp Yến, nhưng cuối cùng vì thấy cái tên lưu của Diệp Yến được lưu trong danh bạ máy của Kỷ Thiên chính là “Diệp yêu dấu” cho nên cậu ta đoán cái tên “Diệp yêu dấu” này là người quan trọng với đại ca của mình, liền thay mặt đại ca mà cầu cứu luôn.<br>Kết quả không nghĩ đến, “Diệp yêu dấu” kia lại đến thật, không chỉ vậy còn là một cô gái.<br><br>Cả bọn quay sang nhìn chằm chằm Diệp Yến.<br><br>nhưng mà cô cũng chẳng có vì việc bị nhìn chằm chằm mà ngại ngùng, thứ cô quan tâm lúc này chính là cái tên đàn ông đang gục đầu trên bàn kia.<br>Tên này thật là, nhìn xem bộ dạng kia, chắc là uống hết bao nhiêu rượu rồi.<br><br>Diệp Yến từng bước đi tới, đám người dạt sang hai bên không tự chủ mà nhường đường cho cô.<br><br>Cô cúi đầu chào lịch sự, sau đó liền đi tới chỗ Kỷ Thiên.<br>“Kỷ Thiên, anh tỉnh lại cho tôi.” Diệp Yến kéo tay Kỷ Thiên.<br><br>Người đàn ông đang say rượu, hai chân mày nhăn lại, ngước mắt nhìn cái người vừa nắm tay mình.<br>“Cô là ai, đừng có động vào tôi.” Kỷ Thiên xua tay.<br><br>Lại gục xuống bàn muốn ngủ.<br>Diệp Yến nhìn bộ dạng say như chết của Kỷ Thiên, con ma men này, sao lại để thành bộ dạng này chứ, đâu phải chuyện gì to tát đâu, đau lòng thì uống vào sẽ hết à?<br>“Sao anh ấy uống nhiều như vậy, các người còn để anh ấy uống?” Diệp Yến nhìn đám người liền lạnh lùng hỏi.<br>Bọn đàn em nhìn Diệp Yến, biết cô gái này chắc cũng không phải dạng vừa, liền cúi đầu, mắt nhìn mũi, mũi nhìn chân, im hết như hến.<br>Chỉ có một tên đàn em đánh bạo, nói: “Chị dâu ạ, chị đưa anh ấy về đi, tụi em không có gan đưa anh ấy về khi đang say rượu đâu.”<br>Diệp Yến nghe cái tên đàn em này nói, cứ một câu chị dâu, hai câu chị dâu, gọi cũng thuận miệng ghê, cô quát hắn, “Chị dâu cái đầu cậu, tôi chỉ là bạn của anh ấy thôi, các người không đưa anh ấy về được, tôi đưa về được chắc?”<br>Bọn người nọ ngao ngán lắc đầu, không phải bọn họ không biết, Kỷ Thiên mà say rượu thì có mà trời xuống lo liệu.<br>Mỗi lần Kỷ Thiên uống rượu, bọn họ chie có nước chuồn cho nhanh, nếu không muốn bị đòn đến tàn phế.<br>Diệp Yến còn đang định hỏi tiếp thì bỗng nhiên, Kỷ Thiên đứng bật dậy, một quyền định đánh về phía cô, nhưng mà Diệp Yến lại cũng không phải quả hồng mềm, cô là thiếu uý, thiếu uý đấy.<br>Vù một cái, chỉ thấy thân ảnh của Diệp Yến lùi về sau bốn bước tránh được một quyền kia của Kỷ Thiên.<br>“Waooo!!” Bọn đàn em ồ lên, lần đầu tiên mới thấy được có được một người né được cú đấm của đại ca nha.<br> <br>Con mịa nó ngầu quá!!!<br>Diệp Yến lùi về phía sau, lập tức phải dùng toàn lực đỡ tiếp một cước bằng cái chân dài của Kỷ Thiên, mũi giày của anh lia tới trước mặt cô, Diệp Yến phải dùng cả hai tay bắt được cái chân của Kỷ Thiên, dùng lực bẻ tới, cô lạnh giọng mắng người, “Chết tiệt, họ Kỷ kia, anh mượn rượu làm bậy hả, tỉnh lại cho tôi.”<br>Đẩy lui được thân hình cao lớn của Kỷ Thiên, Diệp Yến nhanh tay chộp được ly nước lọc lớn ở bàn, tạt mạnh vào mặt Kỷ Thiên? “kỷ Thiên, tỉnh cho tôi.”<br>Rào!!! Cả khuôn mặt của Kỷ Thiên lãnh đủ ly nước kia.<br><br>Ướt mem.<br>Bọn đàn em của Kỷ Thiên sợ ngây người, mà Kỷ Thiên dường như thanh tỉnh một chút, anh nhận ta một thân ảnh quen thuộc, hình dáng kia anh thực sự muốn ôm, nhưng còn e ngại nên chưa thể ôm được.<br>Nhưng sao lúc này, hình dáng kia lại ở đây, gần trước mắt anh như vậy?<br>Mình đang nằm mơ sao?<br>Kỷ Thiên ngừng động tác, cả người lắc lư, siêu vẹo đi tới chỗ có cái thân ảnh quen thuộc đang đứng.<br>Anh lẩm bẩm, “Diệp yêu dấu” là em hả?”<br>Dứt lời, cả thân hình cao lớn của Kỷ Thiên đổ vào vòng tay của Diệp Yến.<br>Gục đầu trên vai cô ngon lành, hai mắt nhắm nghiền, tựa như bờ vai cô, là điểm tựa an toàn mà bấy lâu nay anh vẫn luôn tìm kiếm.<br>Bên trong đây vừa đánh nhau, vừa ầm ĩ, liền không hay biết toàn bộ màn đánh nhau vừa rồi được ghi lại toàn bộ.<br><br>Diệp Tình cầm cái máy ảnh, cười âm hiểm, ôm ấp một thằng đàn ông ở quán nhậu như kia, còn đánh nhau, tiếp theo, chắc chắn sẽ con màn đặc sắc hơn chờ cô ta ghi lại nhỉ?<br>Diệp Yến, tốt nhất là qua ngày mai, chị đừng có hối hận vì dám chọc giận tôi…<br><br>"]