["<br>Rất nhanh đã đến cuối năm.<br>Hôn lễ của Phong Tử An và Dương Tinh Vũ cuối cùng cũng được diễn ra tại nhà hàng lớn nhất của Nam Cung Doãn.<br>Nhà hàng nằm ở trung tâm tỉnh S, nên khi mà cái tin tức tổng giám đốc Phong Tử An của tập đoàn Phong thị cử hành hôn lễ vừa được tung ra, liền có không ít nhà báo phóng viên tới để săn tin.<br>Lễ cưới thế kỷ của Phong Tử An, người thừa kế duy nhất của tập đoàn Phong thị, ai lại bỏ qua cái lần chiêm ngưỡng nhan sắc thật sự của Phong tổng cùng cô dâu xinh đẹp của anh kia chứ.<br>Lấy được tin tức lần này, cũng có thể xem là một loại đặc ân mà Phong Tử An dành cho phóng viên nhà báo, bởi không phải lần nào anh cũng xuất hiện trước công chúng để cho người ta săn hình.<br>Chẳng qua lần này là ngoại lệ, bởi vì anh muốn cho cả thế giới biết, Phong Tử An anh cưới được mỹ nhân vừa đẹp lại tài giỏi nhất nhì Ninh Thành.<br>Chín giờ sáng, xe hơi đậu chật cả cái khuôn viên nhà hàng của Nam Cung Doãn.<br><br>Từng tốp ba người, năm người nhộn nhịp đi vào quảng trường hôn lễ.<br>Ở cổng lớn, đừng đoá hồng đỏ rực được xếp kín cả cổng cưới, từ đó vào đến lễ đường, tất cả đều là hoa hồng.<br>Bởi vì Dương Tinh Vũ thích nhất hoa hồng, nên Phong Tử An mới đặc biệt chuẩn bị hôn lễ với nhiều hoa hồng như vậy.<br>Đương nhiên cái chuyện này đối với một số người lại hết sức cảm thấy Phong Tử An chính là sến sẩm vô cùng.<br><br>Khách mời đặc biệt hôm nay không ai khác chính là Kỷ Thiên, Hàn Phi, Lưu Nguyệt và Tần Uyên Quân, còn có cả Nam Cung Doãn.<br>Hàn Phi và Nam Cung Doãn làm phù rể cho Phong Tử An, chỉ có Kỷ Thiên là không làm, Kỷ Thiên có hỏi thì Phong Tử An lại nói vì cậu chưa có người yêu, nên không được làm phù rể.<br>Lúc này vừa thấy Hàn Phi và Nam Cung Doãn đứng sóng vai với Phong Tử An, Kỷ Thiên bất mãn, chửi thề, được lắm tên Phong chết bầm, cậu dám bơ ông đây, để coi trong cái tiệc cưới của cậu, họ Kỷ tôi không tin không cua được gái!<br>Trong phòng trang điểm, Dương Tinh Vũ đang được Tần Uyên Quân và Lưu Nguyệt sửa soạn cho cô.<br>Bộ váy cưới trắng tinh khôi đính 153 viên kim cương nhỏ xíu nơi cổ áo trải tới vòng eo khiến Tần Uyên Quân xuýt xoa.<br>“Chị dâu à, đẹp quá à!” Tần Uyên Quân đôi mắt như đèn pha soi khắp người Dương Tinh Vũ khiến cô xấu hổ đỏ cả mặt.<br>“Này, tiểu Quân, em đây là đang khen cái váy đầm đẹp, hay là Tinh Vũ nhà chúng ta đẹp?” Lưu Nguyệt hỏi.<br> <br>Tần Uyên Quân cũng không có do dự đáp liền: “Đương nhiên là cả hai rồi.<br><br>Anh Tử An nhà em có phước lắm mới lấy được chị dâu á.”<br>Dương Tinh Vũ búng nhẹ cái trán của cô em họ bên chồng, “Ây da, tiểu Quân nhà chúng ta cũng đâu có kém gì chị.” Đoạn Dương Tinh Vũ lại quay sang đánh giá Lưu Nguyệt một phen, hôm nay Tần Uyên Quân và Lưu Nguyệt làm phù dâu cho cô, hai người này nhan sắc cũng không thua kém cô bao nhiêu.<br>Hai cô gái phù dâu trong hai chiếc đầm trắng nhìn vô cùng xinh xắn.<br><br>“Tiểu Quân à, em không tính kết hôn với Doãn sao, em cẩn thận không khéo người khác phỗng tay trên của em đó.” Dương Tinh Vũ nói.<br>Tần Uyên Quân bĩu môi, “Hứ, em mới không kết hôn vội như vậy, em còn muốn chơi cho đủ, lấy chồng chính là đeo gông vào cổ đó.”<br>Dương Tinh Vũ lắc đầu khẽ cười, cô nhóc này còn trẻ con quá, cũng không biết nếu anh tràng Nam Cung Doãn kia mà nghe thấy cái lời kia thì lại có loại phản ứng gì.<br>Bỗng nhiên một sự cố nhỏ bất ngờ xảy ra, đèn phòng trang điểm đột nhiên phụt một cái tắt toàn bộ.<br><br>Ba cô gái hoảng hốt, vội xúm lại với nhau, Dương Tinh Vũ nắm chặt tay của Tần Uyên Quân và Lưu Nguyệt, trong căn phòng đột nhiên xuất hiện một mùi hương rất thơm.<br>“Mùi gì mà thơm quá!” Tần Uyên Quân hít hà, “Chị sài nước hoa gì vậy chị dâu?”<br>Dương Tinh Vũ vội quát lớn, “Lưu Nguyệt, tiểu Quân, mau bịt mũi lại.”<br>Nhưng vẫn là quá muộn, dù ba cô gái đã nhanh chóng đưa tay lên bịt mũi lại, nhưng kỳ lạ, mùi hương kia vẫn không ngừng lan tràn vào khoang mũi, thơm nức, dù thơm nhưng lại không ngờ là thuốc mê.<br>Ba cô gái hít vào chưa đầy mười giây đã vô thức chìm vào hôn mê.<br><br>Không còn biết gì nữa, lúc này có một nhóm ba người phụ nữ nhìn qua rõ là mặc đồ vệ sĩ tiến vào, phía sau là một chàng trai nhìn qua cực kỳ anh tuấn, anh ta đeo một cặp kính gọng vàng, đôi mắt sắc lẻm xuyên qua màng kính trong suốt nhìn chằm chằm cô gái xinh đẹp trong chiếc váy cưới đính kim cương lấp lánh.<br>Anh ta mở miệng, thanh âm thanh lãnh, “Các người mang con bé đi đến địa điểm mà anh trai tôi đang chờ đi.<br><br> <br>Ở đây tôi tự có sắp xếp.”<br>“Vâng, nhị thiếu.” Ba nữ vệ sĩ kia cùng lên tiếng.<br><br>Sau đó tiến đến ôm theo Dương Tinh Vũ rời đi.<br>Bỏ lại Tần Uyên Quân và Lưu Nguyệt còn hôn mê.<br>Không một ai biết bên trong phòng trang điểm đã xảy ra sự cố.<br>Bên ngoài, lúc này cực kỳ náo nhiệt, khách khứa đã đến vô cùng đông đủ.<br><br>Phong Tử An hồi hộp chờ đợi giây phút cô dâu của anh tiến vào lễ đường, phải biết anh đã chờ giây phút này biết bao lâu.<br>Bé con Thiên Thiên mặc đầm công chúa màu trắng giống y chang mẹ của bé, chỉ khác của bé chính là phiên bản thu nhỏ.<br>Hai cha con đứng một chỗ tiếp khách đến, chốc chốc cô bé lại hỏi, “Ba ba, ma mi còn chưa đến ạ?”<br>Phong Tử An mỉm cười đáp lời con gái, “Ừm, mẹ con còn phải trang điểm, hôm nay mẹ con là bông hoa đẹp nhất mà.”<br>Cô bé cười gật đầu một cái, “mami là đẹp nhất.”<br>Lại chờ thêm một lát, sát giờ cử hành nghi thức rồi nhưng tại sao cô dâu vẫn chưa xuất hiện.<br>Phong Tử An có chút sốt ruột, mới quay sang hỏi Hàn Phi, “Sao còn chưa ra, có phải xảy ra chuyện gì rồi không?”<br>Hàn Phi cười vỗ vai Phong Tử An, “xem Phong tổng sốt ruột như vậy, hôm nay là ngày cưới, có cô dâu nào lại không muốn mình thật xinh đẹp chứ?”<br>Nam Cung Doãn cũng nói, “Đúng vậy, phụ nữ lấy chồng mà, trang điểm lâu cũng là chuyện thường, chờ chút đi ha.” <br>Phong Tử An chỉ có thể chờ, nhưng là càng chờ càng mất, khách đã đến đông đủ, chỉ còn chờ cô dâu, nhưng mãi cô dâu lại vẫn chưa có xuất hiện, dần dà có những tiếng xì xào vang lên.<br>Cô dâu chưa tới sao, cũng đã qua giờ lành rồi.<br><br>Đúng vậy, có phải xảy ra chuyện gì rồi hay không?<br>…<br>Ông bà Phong lúc này cũng sốt ruột không kém, đi tới chỗ Phong Tử An hỏi, “Tử An, sao còn chưa thấy Tinh Vũ nữa, khách khứa đều đang đợi hết rồi.”<br>Phong Tử An hơi nhíu mày, anh bất giác cảm thấy trong lòng nóng lên lợi hại, đừng nói là xảy ra chuyện gì rồi.<br>Anh vội đưa Thiên Thiên cho bà Phong, “mẹ, ôm Thiên Thiên giúp con, Tinh Vũ cô ấy, sợ là xảy ra chuyện rồi.”<br>Dứt lời, Phong Tử An vội bước dài chạy thật nhanh về cái phía phòng trang điểm.<br><br>Hàn Phi và Nam Cung Doãn cũng vội vàng chạy theo sau anh.<br>Ba người đàn ông chạy đến khu phòng nghỉ trang điểm, chỉ thấy vệ sĩ mà Nam Cung Doãn phái đứng căn đã ngất từ lúc nào, tất cả có hơn mười người đều nằm ngất hết trên thềm hành lang trước phòng trang điểm.<br>Phong Tử An gầm lên: “Tinh Vũ!!!” Anh vội đạp cửa vào bên trong, lúc này bên trong chỉ còn thấy Lưu Nguyệt và Tần Uyên Quân bị ngất, chưa có tỉnh lại.<br>Hàn Phi và Nam Cung Doãn lao vào theo, cũng kinh hãi, hai người phụ nữ của bọn họ bị ngất, nhưng còn Dương Tinh Vũ…<br>Đã không thấy đâu nữa!<br>Phong Tử An giống như bị rút hết sức lực, anh loạng choạng lao đến nơi bàn trang điểm.<br>Mọi thứ không có gì thay đổi, một chút vết tích để lại cũng không có, duy chỉ có Dương Tinh Vũ, vợ của anh, cô gái mà anh yêu, đã không thấy đâu nữa.<br>Cô dâu của anh một lần nữa bị mang đi ngay dưới mí mắt của anh!<br>Ai làm loại chuyện này, là ai, là ai lại có thể giữa ban ngày ban mặt mang theo cô gái của anh đi, mà không một ai biết.<br>“Tinh Vũ!!, Tinh Vũ của anh!” Phong Tử An gào lên.<br><br>Hai tay đấm mạnh vào tường, rớm máu.<br>Hàn Phi và Nâm Cung Doãn đỡ Lưu Nguyệt và Tần Uyên Quân dậy, lay hai người họ, mục đích muốn hỏi em hai người có biết gì không?<br>“Lưu Nguyệt, Lưu Nguyệt, em tỉnh lại đi.” Hàn Phi gọi Lưu Nguyệt.<br>“Tiểu Quân, tiểu Quân, tiểu Quân, tỉnh lại cho anh.” Nam Cung Doãn cũng ra sức gọi Tần Uyên Quân.<br>Nhưng là bọn họ không đợi được câu trả lời.<br>Hai cô gái tuyệt nhiên không dễ tỉnh như vậy, ba người Phong Tử An Hàn Phi và Nam Cung Doãn không biết nên phải làm gì, một chút cũng không có.<br> <br>Đúng cái lúc này, điện thoại Phong Tử An reo lên giữa không khí bao trùm đầy hoang mang.<br>Phong Tử An mở điện thoại lên, vậy mà là một đầu số khác tỉnh thành.<br><br>Anh hơi cau mày, số lạ này ở đâu, sao lại biết số cá nhân của mình, Phong Tử An hơi nghi ngờ lại dấy lên hoảng sợ trong lòng.<br>Anh nhấn nút nghe, thanh âm lạnh lùng, “Alo!”<br>Đầu dậy bên kia im lặng giây lát, liền vang lên một thanh âm trầm bổng, “Phong tổng, có phải cậu bị mất cô dâu không? Đến gặp tôi, chuộc lại vợ cậu.”<br>Phong Tử An hai mắt trợn lên không thể tin lại nghe được loại tin tức kia, anh gầm lên giận dữ, “Khốn kiếp, mày là ai, tao cảnh cáo mày, nếu vợ tao thiếu một sợi tóc, có đào ba tấc đất, tao cũng giết mày cho bằng được.”<br>Bên kia không đáp vội, chỉ cười một tiếng, sau đó mới chậm rãi đáp, thanh âm vô cùng khinh thường, “Tôi biết cậu đúng là thiên tài trong thiên tài, thủ đoạn trong thủ đoạn, cũng rất thông minh, nhưng đàn ông chỉ nói không thì không chứng minh được cái gì, nếu cậu có gan đến gặp tôi, tôi sẽ để cậu gặp mặt cô ấy, bằng không, cậu vĩnh viễn cả đời mất cô ấy.”<br>Thanh âm kia nói xong, liền chỉ nghe thấy tút tút tút vang lên sau đó.<br>Phong Tử An tức giận, “khốn kiếp, khốn kiếp.”<br>Nam Cung Doãn vội hỏi, “Tử An sao rồi, lại là bọn bắt cóc nào?”<br>Phong Tử An nén tức giận, bình tĩnh dần lại nói, “Tôi không biết, đối phương muốn tôi gặp hắn, nhưng cũng không nói là đòi bao nhiêu tiền chuộc, chỉ thách tôi dám đến gặp hắn không?”<br>Bên ngoài cửa, Kỷ Thiên bất giác lên tiếng, “Đi đi, gặp thì gặp, sợ cái gì, ông đây đi cùng cậu.”<br>Hàn Phi và Nam Cung Doãn hơi ngạc nhiên sao Kỷ Thiên cũng đến đây rồi.<br>Phong Tử An hỏi Kỷ Thiên, “Sao cậu vào đây, bên ngoài biết chuyện Tinh Vũ bị bắt cóc hay chưa?”<br>Kỷ Thiên nhún vai.<br><br>Tôi không biết, chỉ là hình như có một thế lực nào đó đang định làm chuyện gì đấy, trong hội trường tất cả mọi người đều nhận được một cái thông báo trên điện thoại, mọi người xem xong lần lượt đi hết rồi.<br><br>Nhưng lại không một ai dám to nhỏ cái gì hết.<br>Ba người Phong Tử An, Hàn Phi và Nam Cung Doãn ngạc nhiên không thôi.<br>Rốt cuộc là đang xảy ra cái chuyện quỷ quái gì vậy…<br><br>"]