["<br>“Tử An.<br><br>Hức hức”<br>Dương Tinh Vũ nức lên, “Là anh thật sao?”<br>Lưu Nguyệt cũng như phấn chấn hẳn lên, “Phong tổng, là cậu thật sự tới rồi?”<br>Giờ phút này, hai cô gái thấy Phong Tử An xuất hiện tựa như vị thần sáng thế.<br>Phong Tử An không nói lời nào, nhanh chóng bước xuống dưới, cũng tiện tay đậy lại cái cánh cửa kia như cũ.<br><br>Cứ như vậy, không một ai phát hiện, trên tàu vẫn như vậy, ồn ào, kẻ uống rượu người nhảy múa.<br>Bọn họ không biết phong ba bão táp sắp vây đến.<br>Xuống đến nơi, vừa xác định là Phong Tử An, Dương Tinh Vũ vội lao ngay đến nhào vào lòng anh, khóc thút thít, “Tử An, Tử An, sao lại bỏ em ở lại, anh có biết em suýt chút nữa bị hại rồi không?” <br>Cô nức lên trong cái ôm thật chặt của anh, trong hương thơm quen thuộc trên người anh bao trùm lên cô, cảm giác an toàn trở lại, Dương Tinh Vũ quên đau, xù lông lên: “Đồ cá mập này, sao có thể để em lại một mình như vậy hả, hức hưc….anh muốn em bị ngủ với người khác sao, hả? Hức hức.””<br>Lưu Nguyệt bị một cái lời này doạ sợ.<br><br>Ngồi đơ luôn, cô không nghĩ Tinh Vũ con nhỏ này dữ dằn thế.<br> <br><br>Dám xù cả lông với Phong Tử An, đỉnh vãi.<br>Phong Tử An ôm cô gái nhỏ thật chặt, vuốt ve mái tóc của cô, lúc này anh mới nhìn thấy cánh tay của cô có dính máu.<br>Anh nhíu mày, “Sao lại bị thương, là ai làm?”<br>Dương Tinh Vũ lúc này xù lông xong, bởi vì được bao bọc trong cái ôm của Phong Tử An, nên cô lại lên cơn, dược tính phát tác trở lại lợi hại.<br>Nào có biết anh đang hỏi cái gì, mặc kệ cái gì mà bị thương, cô lúc này chỉ muốn người đàn ông này âu yếm cô.<br><br>Hai cánh tay nhỏ của cô máu dính tùm lum trên vải ống tay áo cứ vậy vòng qua cổ Phong Tử An, ôm anh cứng ngắc.<br>Phong Tử An cũng đột nhiên bị doạ sợ, anh cứng ngắc, “Em sao vậy, Tinh Vũ, Tinh Vũ à!”<br>Lưu Nguyệt lúc này mới sực tỉnh, thoát khỏi cái nỗi sợ không lời kia, nói với Phong Tử An, “Phong tổng, Tinh Vũ em ấy bị trúng xuân dược rồi, chắc thuốc phát tác lúc mạnh nhất.”<br>Phong Tử An nghe xong, đầu liền ầm một cái, mặt anh nhanh chóng nóng đến lợi hại.<br>Trúng dược sao?<br>Bảo sao, lại dính người như vậy?<br>Bình thường vẫn luôn là anh tiến tới, nhưng giới hạn cuối cùng vẫn chưa có làm, biết là đã có con thì ngại cái gì, nhưng chuyện nào ra chuyện đó, anh vẫn muốn giữ lại tôn nghiêm cho cô.<br>Trừ phi là cô tình nguyện.<br>Lưu Nguyệt quay đi, “Phong Tử An, cậu giải độc cho em ấy đi, cứ tự nhiên, tôi sang bên kia.”<br>Phong Tử An nghe được cái lời này của Lưu Nguyệt, trong lòng bão tố ầm ầm, con mịa cô muốn tôi làm vợ tôi ngay trước mặt người khác à, cô không nhìn, thế tai cô điếc sao?<br>Thật là đúng không khác Hàn Phi là bao, nồi nào ụp vung nấy.<br><br>Phong Tử An mắng vạn lần.<br>Lưu Nguyệt ngây thơ đương nhiên không biết Phong Tử An chửi thầm cô.<br><br>Chỉ đứng đó chờ anh “ok” một tiếng, cô sẽ lùi qua bên kia, mắt giả ngơ, tai giả điếc.<br>Nhưng mà chờ hoài cũng chỉ nghe thấy Dương Tinh Vũ nỉ non, “Tử An, Tử An, em muốn anh, muốn anh…” <br>Lưu Nguyệt nghe mấy cái lời nỉ non kia, nhớ đến cô và Hàn Phi từng như vậy, ôi mẹ nó, bất giác hai cái má đỏ như cà chua.<br>Phong Tử An tức đến gằn giọng, ôm chặt cô gái đang làm xằng bậy trên người anh.<br><br><br>Anh nói với Lưu Nguyệt, “Giúp tôi một chuyện, nhất định phải làm được.”<br>Lưu Nguyệt gật đầu, “Được, chỉ cần giúp được Tinh Vũ, tôi làm được.”<br>Phong Tử An nhìn Lưu Nguyệt, “Cô giúp gì được em ấy, cô giống tôi là giống đực à?”<br>Lưu Nguyệt nghe cái lời hỏi này của Phong Tử An, tai nổ bùm một cái, mịa nọ tên điên này đúng là vô sỉ, vô sĩ con mịa nó quá đáng.<br>“Được, anh mau nói.”<br>Phong Tử An đưa chìa khoá kia cho Lưu Nguyệt, lại đưa điện thoại cho cô, anh nghiêm túc dặn, “Lưu Nguyệt, cầm chìa khoá này, đi lên khoá trái lại như cũ, chỗ này là cuối đuôi tàu, sẽ không ai để ý đến cô, cô nép vào góc khuất, sau đó mở điện thoại tôi lên, gọi cho Hàn Phi tới giúp cô.<br><br>Biết được chuyện, anh ta sẽ có cách.”<br>“Nhưng còn hai người.”<br>“Không cần cô lo.” Phong Tử An đáp, hai tay giữ chặt cô gái đang không ngừng nỉ non trong lòng anh.<br><br>“Mật khẩu của điện thoại tôi, là ngày tháng năm sinh của Tinh Vũ.<br><br>Đi mau đi.”<br>Lưu Nguyệt ghi nhớ lời Phong Tử An, mau mắn, sửa lại trên người phủi đi mấy cái vết bẩn, cầm theo điện thoại của Phong Tử An.<br><br>Sau đó mò mẫm, leo lên cầu thang.<br>Cửa cầu thang lại mở ra, Lưu Nguyệt chui ra ngoài, làm y lời Phong Tử An nói, không ai phát hiện.<br><br>Cô khiếp sợ khi nhận ra quả nhiên như lời Dương Tinh Vũ nói, tàu này buôn rượu, hiện tại còn có party.<br> <br>Không nghĩ nhiều, cô mau chóng mở điện thoại lên gọi cho Hàn Phi.<br>…<br>Bên dưới này sau khi Lưu Nguyệt đi rồi, Phong Tử An liền không nể tình nữa, anh thuận nước mà đẩy thuyền thôi.<br><br>Lần này, là cô tỉnh táo nhận ra anh, mới tự mình nhào vào anh, anh chỉ giúp cô thôi.<br>Hơn nữa, ở đây đôi khi lại coi bộ rất kíc.h thích đi.<br>Tinh Vũ, hôm nay, đời này, mãi mãi của anh chỉ có thể là em.<br>Nói xong cái lời kiên định trong đầu kia, Phong Tử An cúi người, thả lỏng cô gái mặc cho cô hai tay ngao du khắp trên người anh, anh âu yếm nhìn cô, cúi người hôn xuống.<br>Vết thương sau lưng nhói lên, Phong Tử An khẽ cong người, nhưng đối với anh, giải độc vẫn quan trọng hơn thì phải.<br>Dương Tinh Vũ nào có nhớ đến chuyện đó của Phong Tử An, cô lúc này hoàn toàn mất đi tỉnh táo chỉ đắm chìm trong hạnh phúc mà Phong Tử An đem tới, yêu thương ngọt ngào.<br>Hai người giao hoà vào nhau giữa khoang tàu chứa rượu, áo vét của làm chỗ đệm, tấm thân như ngọc của cô ẩn hiện trong lờ mờ ánh sáng, càng làm anh nhịn không nổi.<br>Phong Tử An hôn thật sâu xuống từng tấc da thịt trơn mềm của Dương Tinh Vũ, thân hình này so với hơn bốn năm trước giờ đây quả nhiên một trời một vực, huống hồ anh lúc này lại tỉnh táo, có thể không thưởng thức từng chút kỹ càng sao được.<br>Dương Tinh Vũ cảm nhận một thân nhiệt ấm nóng của Phong Tử An dán lên người cô, cảm giác này không giống như hơn bốn năm trước, hoặc là nói, cô đây là lần đầu tiên chân chính bị anh chiếm được, vì cô trúng dược, nhưng tỉnh táo tự mình cho anh.<br>Cô không hối hận khi ở bên anh, tuyệt không hối hận, dưới cái đêm tối trong khoang chứa rượu lờ mờ, huyền ảo, bên ngoài nước biển dập dìu nhẹ nhàng lên xuống bao nhiêu, thì bên trong khoang chứa rượu này, đôi uyên ương quấn lấy nhau, dính vào nhau, dập dìu lên xuống ân ân ái ái bấy nhiêu….<br><br>"]