["<br>Không gian như dừng lại ở cái nắm tay của Kỷ Thiên.<br>Từng thanh âm, mỗi câu mỗi chữ khi nãy của anh vẫn còn vang lên không ngừng trong đầu Diệp Yến.<br>Ai nói cô ấy không có ai cưới?<br>Tôi là bạn trai của cô ấy!<br>Chúng tôi sắp kết hôn rồi!<br>Chuyện gì xảy ra vậy, Diệp Yến khó mà tin được, mọi chuyện diễn ra kiểu này.<br>Cô làm mĩ nhân cứu người ta, người ta làm anh hùng quay ngược lại muốn cưới cô, còn giúp cô gạt phăng đi hết mấy cái lời châm biếm khó nghe kia.<br>Nhưng mà cô và người đàn ông này, có quen nhau sao?<br>Bọn họ chẳng qua là người lạ gặp giữa đường, thấy bất bình thì không thể đứng làm ngơ thôi.<br>Làm gì có bạn trai, làm gì có kết hôn!<br>Đây chắc chắn là mơ, là mơ thôi, Diệp Yến cô tu bao năm, cuối cùng cũng được đàn ông nắm tay, ông trời ơi, cô cảm thấy bản thân cô sao mà giống quốc vương nữ nhi quốc trong tây du ký quá, má ơi, vừa gặp đường tăng đã yêu à?<br>Giữa cái lối đi thênh thang, Kỷ Thiên đang nắm tay Diệp Yến, anh cũng quên mất là bản thân đang làm cái gì, lại tự tiện nắm tay con gái nhà người ta.<br>Chẳng qua là thấy cô bị châm biếm, anh khó mà nuốt xuống được, càng huống hồ, cô chính là người mà anh đã nhìn trúng ngay từ cái nhìn đầu tiên ấy lúc trên tàu.<br>Nhìn cô bị từng người xoi mói, nói xì xầm như vậy, trong lòng anh vậy mà lại dâng lên một cỗ chua xót khó nói, là cảm thông hay thương hại anh không biết, nhưng anh có thể khẳng định, anh chính là không nỡ để cô bị những lời như vậy làm cho tổn thương.<br>“Anh…anh buông tay tôi ra có được không?” Diệp Yến dùng hết lí trí còn lại mở miệng nói cùng Kỷ Thiên.<br>“À…hả?” Kỷ Thiên hoàn hồn vội buông tay, hai người lập tức rơi vào cái không khí ngượng ngập, anh nhìn cô, cô nhìn anh, cuối cùng hai đứa quay sang chỗ khác tự mình đỏ mặt.<br><br>Vừa lúc này, quản lý nhà hàng đi vội ra, ban nãy ầm ĩ lớn quá, anh ta thật sự không dám ra mặt, huống hồ còn là Châu Sinh, Châu thiếu của Châu gia, đắc tội thật không biết có còn đường mà làm ăn không?<br> <br>“Thật ngại quá, lúc nãy tôi không dám ra mặt cho hai vị, hai vị dùng đồ tự nhiên, miễn phí ạ, coi như tôi tạ lỗi với hai vị.” Quản lý nhà hàng nói, tỏ vẻ áy náy không thôi, trách sao được anh ta, Châu Sinh kia cũng không phải người mà một quản lý nho nhỏ như anh ta có thể đụng vào.<br>Được mời ăn miễn phí, Kỷ Thiên đương nhiên không khách khí, ăn không mất tiền, cớ sao không ăn?<br>Mà trong mắt của Diệp Yến lúc này, Kỷ Thiên chính là một chàng trai nghèo, được ăn miễn phí thì hưng phấn đến mất hình tượng, không có cái dáng vẻ ngầu đét khi nãy.<br>“Cô có ăn cùng tôi không?” Kỷ Thiên hỏi Diệp Yến, nếu có thể cùng ngồi ăn với cô, vậy thì còn gì bằng.<br>Diệp Yến còn chưa biết nên trả lời ra sao, đã bị Kỷ Thiên tự nhiên nắm tay cô kéo đi vào bên trong.<br>Ui trời, lại nắm tay cô nữa rồi!<br>Cái người này!<br>Diệp Yến có chút không biết làm sao với anh chàng này.<br><br>Cô nhìn bóng lưng của Kỷ Thiên đang đi phía trước, như có như không mà cảm thấy đôi chút hơi quen mắt, giống như từng gặp ở đâu rồi, nhưng nghĩ mãi lại không có nhớ đã từng gặp người này ở đâu.<br>Bị nắm tay kéo đi, cô có hơi phản cảm một chút, nhưng không hiểu sao, bản năng phụ nữ lại cứ mặc để cho anh nắm tay như vậy mà dẫn đi.<br>Hình như, nắm tay thì cũng không tệ lắm.<br>Hai người được người quản lý kia dẫn tới một căn phòng khá là ấm cúng.<br><br>Ánh đèn neon màu vàng nhạt, mấy cái chậu kiểng bon sai nhỏ đặt trên bệ cửa sổ sát đất, một bộ bàn ghế thấp, trên bàn có một bộ ấm trà bằng gốm thượng hạn.<br>Diệp Yến ngồi xuống đối diện với Kỷ Thiên, hai người chờ quản lý bảo nhân viên dọn món lên.<br>Lúc quản lý rời khỏi phòng, Diệp Yến lúc này đã bình thản hơn một chút, cô mới mở miệng nói: “Khi nãy, cảm ơn anh nha, cái đó…tôi còn chưa biết tên của anh.”<br>Kỷ Thiên lấy ấm trà tiện tay rót hai ly nước vừa đủ, anh hơi nhấp ngụm trà, mới đáp: “Không có gì, tôi không thích người khác bắt nạt phụ nữ, nhất là lại đâm chọc bằng môi mép như vậy.”<br>Anh vừa nói lại nheo mắt nhìn cô, Diệp Yến có một khuôn mặt rất sắc sảo, chân mày cô đen, đôi mắt không quá to, cũng không quá nhỏ, rất dễ nhìn.<br> <br><br>Nước da cô rất trắng, lại mịn, Kỷ Thiên có chút khó hiểu khi mà một cô gái nhìn qua rõ ràng là yếu đuối như Diệp Yến, lại chọn nghề cảnh sát.<br>Đúng là phi thực tế hết sức.<br><br>Nhỏ nhắn như kia, ngoại trừ khuôn mặt sắc xảo lạnh lùng thì anh thật không dám đem cô gán vào hình tượng một thiếu uý vào cái hôm trên tàu ấy.<br>Thấy Kỷ Thiên nhìn cô chằm chằm, Diệp Yến có chút nóng lòng, cô hơi cúi đầu, mới bạo gan nói: “Kỷ Thiên, chuyện khi nãy, anh nói là giúp tôi hay là…”<br>Cái vế sau, Diệp Yến có ăn mười lá gan của cọp cũng không dám hỏi thẳng Kỷ Thiên, dù sao cô cũng là phụ nữ, thẳng thắn quá không biết anh ấy lại nghĩ xấu về mình.<br>Kỷ Thiên cười một cái, “Tôi chỉ giúp cô thôi, cô đừng cho là thật.”<br>Quả nhiên như vậy.<br><br>Diệp Yến có chút hụt hẫng cúi đầu hơi thấp, giọng càng nhỏ, “Vậy sao…” <br>Kỷ Thiên nhìn cô gái đang cúi đầu không biết đang suy nghĩ cái gì, anh bất giác bật cười, bỗng nhiên giọng điệu cũng trở nên nghiêm túc, “có điều, nếu mà cô muốn, tôi cũng không ngại có tiếng, cũng có miếng!”<br>“Hả…anh nói sao?” Diệp Yến kinh ngạc nhìn Kỷ Thiên.<br><br>Anh đang định lặp lại thì…<br>Đúng cái lúc này nhân viên nhà hàng mang món vào trong.<br><br>Đem thức ăn vào có hai cô nhân viên nhỏ tuổi hơn Diệp Yến.<br><br>Đặt các món ăn xuống bàn, hai cô nhân viên căn bản là không có để Diệp Yến vào mắt, chỉ chăm chăm nhìn vào Kỷ Thiên.<br><br>Người đàn ông này, ngoại trừ vết sẹo bên mắt phải dọc xuống là khuyết điểm, còn lại toàn bộ chính là cực phẩm, nhìn vóc người anh ấy xem, nếu mà được cùng anh ấy thì…<br>Hai cô gái thi nhau mường tượng ra đủ loại cảm ngộ, mà Kỷ Thiên lại một chút cũng không để ý đến hai cô gái này, anh chỉ đang chăm chú vào đồ ăn mà thôi.<br><br>Ngược lại là Diệp Yến, tất cả loại biểu cảm ánh mắt thích thú của hai cô nhân viên kia, đều lọt hết cả vào mắt của cô.<br>Thật là mấy đứa con gái bây giờ sao chẳng biết xấu hổ thế, cho dù có thích mấy thì cũng đừng biểu hiện ra bên ngoài chứ?<br>Nhìn xem, trên mặt viết rõ hết hai chữ mê trai kìa, có coi sự có mặt của cô là gì không đây?<br>Diệp Yến thật sự khó chịu, cô không biết bản thân đang khó chịu vì cái gì nữa.<br><br>Biết người đàn ông này chẳng là gì của cô, nhưng mà khi anh bị người khác nhòm ngó, cô lại không kìm được mà bức bối trong lòng.<br>Hai cô nhân viên kia, vẫn một hai còn chưa nhìn kỹ, muốn ở lại đứng nhìn trai đẹp cho thoả thích.<br>Kỷ Thiên lúc này mới nhìn đến hai cô gái kia, loại hàng như vậy, anh sao còn hiếm lạ, làm đại ca bao nhiêu phi vụ làm ăn, gặp bao nhiêu hạng người, có loại người nào mà anh chưa gặp qua.<br>Anh cũng không có nhìn hai cô gái kia, chỉ nhẹ cầm nĩa với dao, cắt thịt bò ra những miếng nhỏ, sau đó lại đẩy dĩa thịt đã cắt nhỏ về phía Diệp Yến, rồi nói, thanh âm không lớn không nhỏ, nhưng lại như để cho hai con nhỏ trẻ trâu kia nghe thấy, “Yến Yến, ăn nhiều chút, khi nãy ôm em, anh thấy em ốm đi rồi.”<br>What?<br>Diệp Yến tròn mắt nhìn Kỷ Thiên, mịa nhà anh, anh ôm tôi lúc nào mà kêu tôi ốm?<br>Còn nữa, Yến Yến lại là quỷ gì?<br>Diệp Yến bỗng cảm thấy da đầu tê dần, da gà da vịt không hẹn mà cùng nhau nổi lên.<br>Hai cô nhân viên nhỏ tuổi kia làm sao lại không nhìn ra Kỷ Thiên đang đuổi khéo, anh chẳng qua là không muốn cạch mặt bọn họ thôi.<br><br>Không thấy bạn gái…<br>À thì còn chưa có phải bạn gái đâu nhưng sau này thì không chắc.<br> <br>Cô ấy đang ngồi với tôi, còn đang chăm chú theo dõi nhất cử nhất động của tôi, vậy mà hai cô còn muốn nhìn bạn trai hờ của người ta.<br>Không biết điều!<br>“Còn không đi?” Kỷ Thiên lạnh lùng liếc mắt về phía hai cô gái còn đang nhìn nhau đỏ mặt.<br><br>“Hay là tôi ở đây, ôm hôn bạn gái, hai cô cũng muốn nhìn?”<br>Lời vừa dứt, hai cô nàng kia xấu hổ không thôi, vội cúi đầu thật sâu, “Xin lỗi quý khách, xin lỗi quý khách.” <br>Sau đó mất dạng sau cánh cửa.<br>Diệp Yến lúc này vẫn chưa hết kinh ngạc, người này thật sự miệng lưỡi rất bén nhọn, mở miệng một câu là chặt chém gọt liếm một câu.<br>Nghe mà đau tai, tê tái!<br>“Cô mau ăn đi, nhân lúc còn nóng.” Kỷ Thiên dục Diệp Yến, cô cúi đầu ăn, xong dường như nhớ ra cái gì đó, liền đẩy phần thịt bò của cô còn chưa có cắt qua cho anh, “Của anh này, cái đó, cảm ơn anh cắt giúp tôi.”<br>Kỷ Thiên vội ngăn dĩa thịt bò lại, nói với cô: “Không sao, cô cứ ăn luôn phần này, tôi không ăn thịt bò.”<br>Diệp Yến cũng không miễn cưỡng, cũng không thu dĩa thịt bò về bên cô.<br><br>Cuối cùng nó bị hai người này vứt giữa bàn, giống như đem con bỏ giữa chợ.<br>Được một lát, Kỷ Thiên bỗng hỏi, “Cô làm sảnh sát à?”<br>“Vâng.” Diệp Yến gật đầu ngước đôi mắt xinh đẹp nhìn anh, nơi khoé miệng cô còn dính một chút tương ớt.<br>Kỷ Thiên nhìn bờ môi kia, khoé môi kia, nếu như lúc này anh được chạm vào, vậy thì không biết sẽ như thế nào?<br>Vết tương ớt nơi khoé miệng của Diệp Yến chưa được cô lau đi, vì cô căn bản không thấy, Kỷ Thiên nhìn rồi nhìn, kìm lòng không đậu, đưa tay tới, ngón tay cái miết nhẹ trên làn da nơi khoé môi kia, vệt tương bị anh lấy đi, nhưng lúc này anh lại không biết, loại cử chỉ này của anh khiến cho lòng của Diệp Yến, sôi trào…<br>Ngón tay anh lạnh như băng vậy, khoảnh khắc da tay anh miết trên làn da non mịn của cô, cảm giác như tuyết phủ thành băng, lại bị dung nham làm cho tan chảy.<br>Người đàn ông này, cô có phải sắp sửa rơi vào lưới tình, cảm nắng anh rồi phải không?…<br><br>"]