["<br>Một lớn một nhỏ trong xe trò chuyện, giống như đôi bạn.<br>Phong Tử An xoa đầu cô bé, “Thiên Thiên, thật sự muốn chú làm ba con sao?”<br>“Muốn, chú đẹp trai mà, rất xứng với mẹ con.” Cô bé ngây ngô nói.<br>Chỉ nghe câu này, Phong Tử An liền biết xem ra cục sữa nhỏ này rất yêu thương mẹ, cũng biết người nào xứng với mẹ của bé.<br>Thầm nghĩ mình có nên được xem là may mắn không? Khi mà cục sữa nhỏ này chọn anh làm ba của bé.<br>Nhưng mà Dương Tinh Vũ thì sao?<br>Cô có thích anh không?<br>Phong Tử An không tin Dương Tinh Vũ không có ai thích.<br><br>Cô xinh đẹp như vậy, công việc ổn định, lại rất chu đáo việc nhà, một tay vừa nuôi con vừa làm việc, cho dù là anh trước đây lạnh lùng thế nào, vậy mà không khỏi rung động trước cô.<br>Thậm chí sinh ra mong nhớ!<br>“Mẹ con có nhiều người theo đuổi như vậy?” Phong Tử An ra vẻ trầm tư, “Chú có thể có cơ hội sao?”<br>“Không có, mẹ ai cũng không có thích, mẹ nói mẹ chỉ cần Thiên Thiên thôi.” Cô bé ăn ngay nói thật.<br><br>Không chút do dự mà nói.<br> <br>“Ồ, vậy thì chú càng không có cơ hội rồi.” Phong Tử Anh cười đáp, anh nói như vậy vốn chỉ để xem Thiên Thiên sẽ nói gì? Chứ việc anh đã muốn làm, thì có ai cản được.<br>Nếu anh đã muốn theo đuổi Dương Tinh Vũ, anh liền không cần lợi dụng đứa bé, huống hồ đứa bé còn có cảm tình với anh như vậy.<br>“Chú đương nhiên có cơ hội rồi.” Thiên bỗng cao hứng, “Thiên Thiên thích chú làm ba, chỉ cần Thiên Thiên thích, mẹ cũng thích.”<br>Phong Tử An bất giác cười rộ lên, nụ cười rạng rỡ hơn bao giờ, nhưng mà có lẽ chỉ có người mà anh thích, anh yêu mến mới có thể hiếm thấy được nụ cười tuấn tiếu của anh.<br>“Vậy được, vậy chúng ta đón mẹ con đi ăn cơm tối?” Phong Tử An nói.<br>“Mẹ, Thiên Thiên muốn đón mẹ với chú!” Cô bé reo lên vui vẻ.<br>Thế là một lớn một nhỏ trên xe một đường thẳng đến Hàn thị đón Dương Tinh Vũ.<br>Mà lúc này, bên Hàn thị.<br>Dương Tinh Vũ cũng vừa tan tầm, cô đang từ sảnh lớn của công ty đi ra.<br><br>Lưu Nguyệt cũng đi cùng ra.<br>“Chị Nguyệt, bao giờ mới cho em ăn kẹo cưới nha.” Dương Tinh Vũ vui vẻ hỏi han Lưu Nguyệt.<br>“Chắc là cuối năm nay.” Lưu Nguyệt có chút mong chờ đáp.<br><br>“Hàn Phi anh ấy còn mấy hạng mục lớn cần hoàn thành trong mấy tháng tới.”<br>Dương Tinh Vũ cười nói: “Hiện tại tháng tám đang vào mưa, không cưới hiện tại cũng đỡ mưa gió, cuối năm trời cũng dần qua xuân, thích hợp hơn.”<br>“Ừm, đến lúc ấy, hi vọng Dương Tinh Vũ em cũng mang nửa kia của em đến chúc mừng cho chị và Hàn Phi.” Lưu Nguyệt cười ngọt ngào nói.<br>Từ lúc Hàn Phi xác định tình cảm của cả hai, Hàn Phi liền hành động rất nhanh, đầu tiên là không cho Lương Đan đến làm việc ở công ty anh nữa, sau liền lên trang group của công ty đăng ảnh chụp đăng ký kết hôn của hai người.<br>Cả công ty bây giờ không ai không biết.<br>Chỉ nhiêu đó thôi đã khiến Lưu Nguyệt hạnh phúc bao nhiêu rồi.<br>Nghe Lưu Nguyệt nói mình dẫn theo một nửa kia của mình đến dự đám cưới của chị ấy, Dương Tinh Vũ không khỏi có chút chặn lòng.<br>Tìm một nửa?<br>Dễ dàng như vậy sao? Cô là mẹ đơn thân, ai sẽ chấp nhận một người không chồng mà có con như cô.<br>Hơn nữa, cô không muốn Thiên Thiên chịu khổ.<br><br>Ở đời có ai lại thích con riêng của bạn đời chứ?<br><br>Cho dù có yêu cỡ nào, tốt đến đâu, cuối cùng vẫn là con ghẻ, như vậy sau cùng tổn thương chính là con gái mình.<br><br>Dương Tinh Vũ không dám thử, cũng không muốn cược.<br>Cược bản thân cô tìm được một người đàn ông rất rất rất tốt đi.<br>Đàn ông tốt thì không có nhiều, mà có thì có lẽ cũng không phải của cô.<br>Đời cô kiếp này đã định là mệnh bạc.<br>Bất giác cô nghĩ đến Phong Tử An.<br><br>Con cá mập kia tốt không? Anh ta nhiều tiền, lại đẹp như vậy, dù không tốt tính lắm, nhưng mà chỉ cần tiền và nhan sắc thôi, đã có khối kẻ muốn trèo lên giường của anh rồi.<br>Cô không tin đồ cá mập kia không có gái theo từng đàn!<br>Hai người vừa đi vừa nói chuyện bất giác đã ra đến cổng lớn.<br><br>Còn chưa nói chuyện hết câu, thì hai cô gái nghe được một thanh âm trong veo non nớt vang lên:<br>“Mẹ, dì Nguyệt.”<br>Là cô bé Thiên Thiên chân ngắn ở phía trước không xa lon ton chạy đến.<br><br>Mà phía sau lù lù một bóng dáng cao lớn đang bước theo sau.<br>Thân ảnh chàng trai cao ngất, đ ĩnh đạc giữa lớp người đi ra, anh đi tới đâu, lướt qua ai, đều khiến người ta phải dừng lại nhìn.<br>Người đàn ông mắt đeo kính trắng gọng vàng, áo sơ mi màu xanh nhạt, áo khoác dài qua đầu gối màu nâu đậm làm tôn lên làn da trắng của anh.<br> <br><br>Một tay anh cầm di động, tay kia xách theo cái ba lô con gấu nhỏ, nhìn sao cũng không thể tả được.<br>Vừa hài hoà, lại như có chút không hợp với dáng vẻ của anh.<br>“Thiên Thiên, đi chậm thôi, cẩn thận kẻo ngã.” Phong Tử An dịu giọng gọi cô bé.<br>Mà mấy cô nhân viên từ công ty ra trước Dương Tinh Vũ, thấy một màn này không khỏi suýt xoa, tim đập.<br>Trai đẹp, trai đẹp, là ở đâu tới.<br><br>Vì sao có con rồi vẫn cảm thấy đẹp.<br>Muốn muốn làm quen quá! Nhưng mà bọn họ không có cơ hội.<br><br>Phong Tử An căn bản không để bất kỳ một người nào vào mắt.<br>Anh chỉ thấy xa xa, người anh muốn gặp được nhất đã ở trong tầm mắt của anh.<br>Người anh nhận định đang đứng ở kia, một mặt ngây ngốc khi chạm đến ánh nhìn của anh.<br>Dương Tinh Vũ, tôi lại được gặp em rồi….<br><br>"]