["<br>Trời sáng hẳn, bình minh ló dạng trên cao, Dương Tinh Vũ một đêm không ngủ nổi.<br><br>Vừa chợp mắt thì trời đã sáng.<br>Cố Viên lại ồn ào như mọi ngày.<br><br>Dương Tinh Vũ nhìn nhìn bên ngoài cửa sổ, vì tâm trạng không tốt nên cô xin Hàn Phi nghỉ một ngày.<br>Nghĩ đến chuyện tối qua, cô không tài nào ngủ được.<br><br>Cũng không biết Phong Tử An tên kia đã tỉnh chưa, có đỡ chút nào không? Chắc là được cô gái kia chăm sóc, anh anh em em rồi, nào có thời gian mà nghĩ đến cô.<br>Dương Tinh Vũ bỗng cảm thấy bản thân thật nực cười, vì cái gì chỉ đôi ba lần gặp mặt liền có thể yêu.<br>Cô cũng không thể quản được người ta có bạn gái hay không, chẳng phải chính cô còn chưa chấp nhận tình cảm của người ta sao?<br>Vậy thì lấy cớ gì lại tức giận đây.<br>Quá điên rồi.<br>Cô rời giường, có chút uể oải, bỏ đi, dù sao cũng không biết có gặp lại hay không, hoặc là nếu có gặp lại, xem như chưa từng quen là được.<br> <br>Đi vào phòng tắm, Dương Tinh Vũ nhìn khuôn mặt trước gương, cô gái trong gương có khuôn mặt trái xoan nhỏ rất cân đối, đôi mắt to tròn, lông mi dài cong như cánh bướm, à thì …hiện tại mắt không ngủ được nên biến thành gấu trúc.<br>Lời nói của cô gái kia vẫn vang lên trong đầu Dương Tinh Vũ, mẹ đơn thân, mẹ đơn thân…<br>Mẹ nó, Phong Tử An, tôi vì anh mới mất ngủ, nhan sắc cũng tụt vài phần rồi! Dương Tinh Vũ không nhịn được mà chửi thề.<br>Rời khỏi Cố Viên, Dương Tinh Vũ dự định đến nhà Lưu Nguyệt để đón bé.<br><br>Nhưng mà vừa ra đến cổng chung cư, cô đụng phải Cố Kha, cùng đám Khương Nhĩ đang tranh chấp.<br>Nghe tiếng bước chân cộp cộp đi từ xa của Dương Tinh Vũ, hai bên liền ngừng cãi, quay lại nhìn.<br>Mà Khương Nhĩ vừa nhìn thấy cô, hai mắt liền mở to, kinh ngạc, miệng liền phun nọc độc, “Ây dô, mẹ đơn thân đi làm đấy à, hôm nay không thấy đại gia đến đón, bị chơi chán rồi hả?”<br>Dương Tinh Vũ nhìn Khương Nhĩ, cười nói: “Sáng ra, chưa đánh răng à, miệng thối.”<br>Cả bọn ngẩn ra, ngay cả Cố Kha cũng ngơ ngác, cô nàng Dương Tinh Vũ này bữa ngay ăn trúng gì rồi.<br><br>Bình thường đâu có đáp trả như vậy.<br><br>Hôm nay coi chừng bão lớn.<br>Dương Tinh Vũ để lại câu kia, đi lướt qua mặt Cố Kha cùng Khương Nhĩ.<br><br>Chỉ là lúc nhìn Cố Kha, cô liền miễn cưỡng cười chào anh ta một cái thôi.<br>Còn Khương Nhĩ, cô lười liếc nhìn.<br>Nhưng mà Khương Nhĩ làm sao để cho cô đi, bình thường con nhỏ Dương Tinh Vũ này luôn im mồm, bây giờ lớn gan nhỉ còn dám mở miệng nói móc.<br>“Dương Tinh Vũ, cô nói ai miệng thối?” Khương Nhĩ đưa tay chắn ngang mặt Dương Tinh Vũ, không để cô đi.<br>“Ai vừa hỏi chính là miệng thối.” Dương Tinh Vũ hờ hững mà đáp, sắc mặt có chút lạnh đi, “Tránh ra, cún ngoan không chặn đường.” Dứt lời cô hất mạnh tay Khương Nhĩ ra, tiếp tục đi.<br>“Mày..” Khương Nhĩ tức đến tím mặt, cái con khốn này bữa nay lại còn dám chống đối cơ đấy.<br><br>Bình thường giả bộ thanh cao có đạo đức lắm.<br>Vậy thì thế nào, cũng chỉ là đồ gái đ* có con mà chẳng có chồng, tốt đẹp gì mà bày đặt ra vẻ.<br><br>“Mày đứng lại cho tao.” Khương Nhĩ bước nhanh theo, định nắm tóc Dương Tinh Vũ, nhưng mà còn chưa kịp nắm được, thì Dương Tinh Vũ đã lách người né qua một bên, cô ta vì chụp hụt Dương Tinh Vũ mà như cò lộn nhào, chúi cả người về phía trước.<br><br>Ngã sấp mặt xuống đất.<br>“Ấy, sáng sớm, cún ngoan muốn mừng chủ sao, đừng nha, đừng có lại quỳ lạy tôi như vậy, tôi không nhận nổi.” Dương Tinh Vũ cười mỉa mà nói.<br>Khương Nhĩ còn chưa kịp đứng dậy, chỉ thấy ngay trước mắt, một cái đế guốc cao gót nhọn hoắt suýt chút nữa là đâm lủng mắt cô ta.<br>Giọng Dương Tinh Vũ lạnh băng: “Thử mở mồm câu nữa xem, tôi cho cô ăn guốc liền.”<br>Khương Nhĩ sợ xanh mặt, dù sao cũng là cô gái bình thường, đối với sắc đẹp vẫn là quan tâm nhất.<br><br>Nếu như mà trúng một đế guốc kia, bảo đảm mặt có lỗ ngay.<br>Khiếp sợ làm bản thân Khương Nhĩ đứng lên không được, run run mà nhìn bóng dáng Dương Tinh Vũ dần đi xa.<br>Mà lúc chuẩn bị rời đi, Dương Tinh Vũ chỉ để lại một câu, “Sống biết điều một chút, bằng không, cái con mẹ đơn thân như tôi, cho cô ăn đủ vốn lẫn lời.”<br>Đám người thấy một màn này cũng ngây ra, khiếp sợ.<br><br>Loại tình huống này từ lúc Dương Tinh Vũ đến Cố Viên đến nay, đây chính là lần đầu họ được nhìn thấy.<br>Dương Tinh Vũ không phải một quả hồng mềm.<br><br>Cô ta là mèo, nhưng không phải mèo nhà, mà là mèo hoang.<br>Ra khỏi Cố Viên, Dương Tinh Vũ mới thở phào, cũng may bọn người kia chỉ đứng hóng hớt mà không chen vào, nếu không cô liền bị rắc rối lớn.<br> <br><br>Nếu là mình Khương Nhĩ thì cô không sợ, nhưng mà nếu cả đám thì cô không chắc mình bị làm sao?<br>Có lẽ nhờ Cố Kha ở đó nên bọn họ mới không dám ra mặt cho Khương Nhĩ đi, dù sao thì chỗ ở vẫn quan trọng nhất.<br>Nếu gây sự mà bị đuổi khỏi Cố Viên, vậy thì chỗ đâu mà ở cho những kẻ tiền lương ba đồng ba cọc như bọn họ!<br>Nghĩ vậy, Dương Tinh Vũ cũng chẳng quan tâm lắm đến bọn họ, chỉ cần không làm phiền đến cô là được rồi.<br>Đúng lúc này điện thoại liền đổ chuông, là Lưu Nguyệt gọi tới.<br>Bắt một chiếc taxi, Dương Tinh Vũ ngồi vào xe, liền bắt máy.<br>“Chị Nguyệt.”<br>Đầu dây bên kia, giọng Lưu Nguyệt run rẩy, “Tinh Vũ, em đến đây nhanh lên, Thiên Thiên tự nhiên nó ngất xỉu rồi.”<br>“Cái gì?” Dương Tinh Vũ kinh hãi, “Chờ em, chị chờ em, em đến liền.”<br>Cô dập điện thoại, vội vã nói bác tài, “Chú ơi, cho cháu đến chung cư Đại Thành.”<br>Bác tài vội quay đầu xe, một đường lái đến chung cư Đại Thành, nơi ở của Lưu Nguyệt.<br>Dương Tinh Vũ ngồi trong xe, lòng như lửa đốt, Thiên Thiên, con đừng có chuyện gì đấy!.<br><br>"]