["<br>Bắc Minh Phong và Thời Tịch Ngọc chụp xong liền cười không nhặt được mồm cả hai cầm xổ đăng kí kết hôn lên liền chụp vài tấm hình.<br><br>:<br>Tuấn Hào hay tin liền gọi cho anh …\"Dạ Alo , thưa cậu chủ có chuyện rồi ạ\"<br>\"Chuyện gì.<br><br>.<br><br>\"Có người theo dõi và chụp ảnh anh và cô Thời đăng lên mạng ạ, bài báo đã lên hot Search rồi ạ, tôi sợ sẽ đến tay ông bà chủ ạ.<br><br>\"Được tôi biết rồi.<br><br>.<br><br>\"Có cần cho người gỡ bài không ạ.<br><br>.<br><br>\"Không cần đâu, tôi sẽ giải quyết.<br><br>.<br><br>\"Vâng ạ.<br><br>.<br><br>Sau khi cúp máy anh liền mở bài báo lên đọc và cười đắc ý, anh đưa cho cô xem.<br><br>.<br><br>\"Trời ơi , em và anh bị theo á, chết tiệc.<br><br>.<br><br>\"Em muốn giải quyết như nào.<br><br>.<br><br>\"Công khai.<br><br>.<br><br>\"Được.<br><br>.<br><br>Anh và cô cùng nhau đăng tấm ảnh đã đăng ký kết hôn lên weibo và một lời đính chính với mạng xã hội.<br><br>.<br><br>Hai người vừa đăng xong liền cười , nụ cười của kẻ chiến thắng ý mọi người…<br>Anh và cô đi ra xe , cô leo lên xe cô vội vã gọi cho thư kí.<br><br>.<br><br>\"Dạ thưa sếp tôi nghe ạ.<br><br>.<br><br>\"Hủy hết tất cả hợp đồng hợp tác với Châu Hoài Dao cho tôi.<br><br> <br>.<br><br>\"Nhưng thưa sếp , đó là gương mặt đáng giá của showbiz ý ạ, nếu sếp hủy hợp đồng như vậy e là tổn thức lớn với công ty ý ạ.<br><br>.<br><br>\"Tôi không sợ cô ta tổn thức , tại sao tôi lại sợ công ty mình tổn thức , cứ làm theo lời tôi nói.<br><br>.<br><br>\"Vâng ạ.<br><br>.<br><br>Cả cộng đồng mạng cứ Trung xôn xao về chuyện giữa hai người , không ngừng bàn tán trên mạng xã hội.<br><br>.<br><br>\"Anh chở em đi tham quan căn biệt thự anh mới mua nha.<br><br>.<br><br>\"Vâng.<br><br>.<br><br>Trương Hạo Hiên gọi đến cho cô.<br><br>.<br><br>\"Alo , em nghe.<br><br>.<br><br>\"Ở anh chỉ muốn hỏi là em và Nhã Tịnh có đang ở cùng nhau không.<br><br>.<br><br>\"Dạ, dạ không ạ, cô ấy không có ở nhà anh à.<br><br>.<br><br>\"Anh vừa đáp sân bay thì đã liền về nhà , anh biết chuyện của em ấy và Vân Hi nhưng về nhà , quản gia bảo cô ấy đã không ở nhà mấy ngày nay.<br><br>.<br><br>\"Vâng em biết rồi.<br><br>.<br><br>chắc giờ này em nghĩ cô ấy ở quán bida ý ạ.<br><br>.<br><br>\"Được , chuyện của em và Mình Phong là thật à.<br><br>.<br><br>\"Vâng ạ.<br><br>.<br><br>\"Thế anh chúc em hạnh phúc …<br>\"Vâng em cảm ơn.<br><br>.<br><br>\" <br>Trong lòng Hạo Hiên xôn xoa bồn Chồn người con gái , anh yêu , anh thương , anh thích đã 5 năm , giờ đây đã là vợ người ta.<br><br>.<br><br>\"Anh chạy qua quán bida trước đi.<br><br>.<br><br>\"Sao vậy.<br><br>.<br><br>\"Nhã Tịnh không ở nhà mấy ngày nay rồi.<br><br>.<br><br>\"Được.<br><br>.<br><br>\"Hạo Hiên nói gì với em đấy.<br><br>.<br><br>\"Anh ấy nói là chúc em và anh hạnh phúc.<br><br>.<br><br>\"Bữa nay tốt thế nhỡ.<br><br>.<br><br>\"Cái anh này.<br><br>Thời Tịch Ngọc và Bắc Minh Phong tới quán bida , vừa bước vào quán đã gặp anh chủ.<br><br>.<br><br>\"Dạ chào cô Thời , cô ghé chơi ạ.<br><br><br>.<br><br>\"Không , Nhã Tịnh có ở đây không.<br><br>.<br><br>\"Dạ chị ấy vừa đi rồi ạ.<br><br>.<br><br>\"Anh có biết cô ấy đi đâu không.<br><br>.<br><br>\"Dạ tôi nghe thoáng nhân viên bảo lại là , Khách sạn Rimitr ý ạ.<br><br>.<br><br>\"Được , tôi cảm ơn.<br><br>.<br><br>Anh và cô vội vã ra xe chạy đến khách sạn rimitr mà chủ quán vừa nóizs<br>\"Em và cô ấy hay ở đấy à.<br><br>.<br><br>\"Không em và cô ấy chưa từng ở đó.<br><br>.<br><br>\"Thế sao Nhã Tịnh lại ở đó.<br><br>\"Em cũng không biết , cô ấy không bao giờ ở chỗ khách sạn lạ cả.<br><br>.<br><br>\"Anh tra bản đồ rồi , khách sạn đấy nằm xa thành phố.<br><br>.<br><br>\"Xa thành phố Á, cô ấy làm gì ở đấy vậy<br>Anh cố gắng chạy thật nhanh , vừa đến nơi cô cũng đã báo cho Hạo Hiên biết.<br><br>.<br><br>\"Xin hỏi nảy giờ anh có thấy cô gái nào như vậy đi vào đây không.<br><br>.<br><br>\" cô đưa ảnh cho lễ Tân coi.<br><br>.<br><br>\"Dạ có cô ấy vừa bảo tôi đưa chìa khoá vào phòng 203 rồi ạ.<br><br>.<br><br>\"Tôi cảm ơn.<br><br>.<br><br>Anh và cô đi lên thang máy , cô định gõ cửa phòng 203 , thì đã nghe tiếng cãi nhau bên trong đó.<br><br>.<br><br>\"Anh làm vậy mà coi được à, anh không liên lạc với em thì thôi mà giờ còn ân ái với người con gái khác được à.<br><br>.<br><br>\" Thời Tịch Ngọc vừa nghe như vậy liền muốn đạp cửa xông vào.<br><br>.<br><br>Bắc Minh Phong ngăn cô lại.<br><br> <br>.<br><br>\"Sao em biết mà đến đây.<br><br>.<br><br>\"Nếu tôi không đến đây sao thấy được cảnh này của anh và con ả kia.<br><br>.<br><br>\"Này cô gọi ai là con ả, nếu mà trách là phải trách cô không có khả năng dành lại anh ấy , bố mẹ anh ấy cũng đâu chấp nhận cô.<br><br>.<br><br>\"Câm miệng , nếu cô thích dùng đồ thừa của tôi như thế thì tôi nhường.<br><br>.<br><br>\" con ả kìa liền nghe như vậy liền tát cho Trương Nhã Tịnh một bạt tai.<br><br>.<br><br>Thời Tịch Ngọc không nhịn được nữa liền xông vào tát cho con ả đó một bạt tai.<br><br>.<br><br>\"Cô dám đánh bạn tôi à, cô nghĩ tôi để yên không.<br><br>.<br><br>\"Mã Ngọc Thư, là cô à.<br><br>.<br><br>\"À thì ra đây là vị hôn thê của chồng tôi đấy à, mà giờ đây lại trên giường với bạn thân anh ấy.<br><br>.<br><br>\"Cậu quen cô ta à…\"<br>\"Cậu đứng ra đằng kì đi vụ này mình xử …\" cô móc điện thoại ra liền chụp vài tấm ảnh làm bằng chứng.<br><br>Hạo Hiên cũng đúng lúc vừa tới , liền lao vào đánh Cao Vân Hi vào cái, Bắc Minh Phong cản lại.<br><br>.<br><br>\"Cao Vân Hi, trước khi cậu quen em gái tôi cậu nói như nào, sẽ làm con bé hạnh phúc , rồi là hạnh phúc chưa hay còn bé phải đau khổ\" anh hét thật lớn vào mặt anh ta<br>\"Anh Hạo Hiên anh bình tĩnh đi , anh lôi hắn ta ra ngoài , còn con đàn bà này để em xử.<br><br>.<br><br>\"Vợ à …<br>\"Em không sao đâu , anh đưa Nhã Tịnh ra ngoài giúp em.<br><br>.<br><br>\"Ừm anh biết rồi.<br><br>.<br><br><br><br>"]