["<br>Đông Quản Gia bảo dì Yến nấu cháo cho Bắc Minh Phong , nấu xong rồi ông mang lên tận phòng đút cho anh ăn , nhưng anh mãi không chịu ăn và uống thuốc , và đuổi Đông Quản Gia ra ngoài.<br><br>.<br><br>Ống đặt tô cháo lên bàn.<br><br>.<br><br>\"Dạ khi nào cậu chủ đói cậu chủ nhớ ăn uống và uống thuốc ạ.<br><br>.<br><br>\"Ra ngoài đi.<br><br>.<br><br>\" anh cáu gắt nói với ông<br>\"Vâng<br>Tới tối thì Châu Hoài Dao biết tin anh bị bệnh liền chạy lại nhà muốn thăm anh, Tuấn Hào và Đông Quản Gia ngăn cản lại , Châu Hoài Dao vẫn nằng nặc đòi lên phòng thăm anh.<br><br>.<br><br>Bắc Minh Phong không muốn một ai làm phiền mình , nên đã dặn quản gia đừng để ai lên phòng anh , tô cháo vẫn để đó anh vẫn không đụng đến nó dù chỉ một muỗng.<br><br>\"Xin lỗi cô Châu mời cô về cho , cậu chủ không muốn gặp ai.<br><br>\" Tuấn Hào nói<br>\"Nhưng tôi muốn gặp anh ấy, tôi đang diễn khi biết anh ấy bệnh tôi liền chạy đến đây đấy.<br><br>.<br><br>\" cô ta liền nũng nịu và rơi nước mắt cá xấu<br>\"Xin lỗi mời cô về cho , cậu chủ không muốn ai lên phòng\"<br>Thời Tịch Ngọc thì không biết anh đã đổ bệnh , cô đưa Nhã Tịnh đi chơi cho khoay khoải, cô và Nhã Tịnh đến quán bida chơi.<br><br>.<br><br>\"Mỗi lần cậu buồn là đều đến đây đấy, không biết chán à.<br><br>.<br><br>\" Nhã Tịnh nói với Thời Tịch Ngọc<br>\"Nếu tớ biết chán thì đã không đưa cậu đến đây rồi.<br><br>.<br><br>\" cô đề pa một tiếng đề pa bi thật mạnh nghe đến chói cả tai.<br><br>.<br><br>\"Cậu đánh gì mạnh vậy…\"<br>\"Suỵt, im lặng đánh đi bé.<br><br>.<br><br>\"Ván này tớ chắc thua rồi.<br><br>.<br><br>\"<br>Phía Đông Quản Gia lánh mặt đi chỗ khác gọi điện cho Thời Tịch Ngọc<br>Đang đánh dở trận Thời Tịch Ngọc nhận được cuộc gọi của Đông Quản Gia.<br><br>.<br> <br><br>\"Alo tôi nghe.<br><br>.<br><br>\"Dạ cô Thời , tôi có chuyện muốn nói với cô, nhưng cậu chủ lại dặn tôi không được cho cô biết , nhưng cô không biết là không được ạ.<br><br>.<br><br>\"Ông cứ nói đi.<br><br>.<br><br>\"Dạ cậu chủ đổ bệnh rồi ạ, cậu chủ đánh golf đến trời mưa lớn vẫn không chịu vào sân , cậu chủ đã ngất xỉu ngay trên sân golf , bây giờ bác sĩ dặn tôi phải cho cậu chủ ăn uống và uống thuốc đầy đủ.<br><br>.<br><br>\"Tôi về ngay.<br><br>.<br><br>\"Vâng.<br><br>.<br><br>\"Có chuyện gì vậy.<br><br>.<br><br>\" Nhã Tịnh hỏi.<br><br>.<br><br>\"Tớ có việc rồi , cậu tự bắt xe về nha.<br><br>.<br><br>\"Ừm cậu đi đi.<br><br>.<br><br>Cô chạy vội vã ra bãi đậu xe , lấy xe chạy về căn biệt thự của Bắc Minh Phong ngay.<br><br>.<br><br>Châu Hoài Dao mãi cứ lì đứng đấy đòi lên gặp anh cho bằng được.<br><br>.<br><br>Thời Tịch Ngọc đã về tới nhà , tháo giày ra vội vã đến trước mặt Đông Quản Gia.<br><br>\"Anh ấy đâu rồi.<br><br>.<br><br>Dạ cậu chủ trên phòng ạ.<br><br>.<br><br>\"Sao cô ta lại ở đây.<br><br>.<br><br>\"Đưa cô ấy đòi gặp cậu chủ cho bằng được, nảy giờ đứng la làng um sùm ý ạ.<br><br>.<br><br>\"Tống cổ cô ta ra ngoài đi.<br><br>.<br><br>\"Vâng ạ.<br><br>.<br><br>Cô lên gõ cửa phòng anh , anh tưởng là ai liền gắt gỏng nói một tiếng thật to.<br><br>.<br><br>\"Đừng làm phiền tôi, cút ra ngoài đi.<br><br>.<br><br>Cô mở cửa bước vào , anh xoay người lại định ném chiếc gối về phía cô , Thời Tịch Ngọc lên tiếng.<br><br>.<br><br>\"Anh định ném cả tôi à.<br><br>.<br><br>\"Ơ, sao em lại ở đây.<br><br>.<br><br>\"Tôi không ở đây thì ở đâu, anh định giấu tôi là anh bệnh đến bao giờ.<br><br>.<br><br>\"Cái ông già này đã bảo đừng nói với cô ấy\" anh nói thầm trong miệng<br>\"Nói gì đấy.<br><br>.<br><br>\"Anh không có, anh tưởng em đang bên cạnh Nhã Tịnh đấy.<br><br>.<br><br>Cô đi lại ngồi xuống giường kế bên anh, cô cầm tô cháo lên định đút cho anh , tôi cháo đã để sáng giờ , đã nguội ngắt rồi.<br><br>.<br><br>\"Tô cháo để cả buổi sáng không chịu ăn đúng không.<br><br><br>.<br><br>\"Anh không phải là không ăn , nhưng tại không ngon bằng cháo em nấu.<br><br>.<br><br>\"Vậy sao không biết nói tôi nghe hả.<br><br>.<br><br>\"Sợ em mắng.<br><br>.<br><br>\"Anh gần quá rồi, tôi nhắn tin thì không trả lời gọi thì không bắt máy.<br><br>.<br><br>\"Tại anh đang giận chứ bộ.<br><br>.<br><br>\" cô cầm lấy tay anh và nói.<br><br>.<br><br>\"Sau này anh đừng làm như vậy nữa , tôi lo cho anh lắm đấy, tôi xin lỗi.<br><br>.<br><br>\"Hết dỗi rồi, muốn ăn cháo vợ nấu.<br><br>.<br><br>\"Nằm đây đợi rồi đi.<br><br>.<br><br>Cô vẫn còn nghe tiếng La lối um sùm dưới nhà của Châu Hoài Dao.<br><br>.<br><br>\"Sao ồn vậy.<br><br>.<br><br>\"Tình nhân nhỏ của anh đến tìm đấy.<br><br>.<br><br>Cô cầm tôi cháo đi ra khỏi phòng , cô bước xuống nhà.<br><br>.<br><br>Cô ta bị Ông Đông cản lại cô ta liền động tay động chân với ông , Châu Hoài Dao tát Đông Quản Gia một cái thật mạnh.<br><br>.<br><br>\"Ông nghĩ ông là ai mà cản tôi gặp anh ấy.<br><br>.<br><br>\"Cô có thôi đi không hả, vào nhà người ta mà la lối thế kia , không biết nhục à<br>\"Người phải nhục là cô đấy, không phải vợ anh ấy mà nghĩ mình là người có quyền lực à, cô đừng nghĩ có Bắc Minh Phong chống lưng cô vênh mặt nhá.<br><br>Bắc Minh Phong từ từ bước ra khỏi phòng và đi xuống Quản Gia thấy cậu chủ liền chạy lại đỡ cậu chủ xuống.<br><br>.<br><br>\"Tôi không cần anh ấy chống lưng , nhưng theo tôi biết cô sắp ký nhiều hợp đồng với công ty Bắc Minh Và Thời Thị đúng không nhỉ.<br><br>.<br><br>\"Cô định làm gì.<br><br>.<br><br>\"Tôi nào dám làm gì cô.<br><br>.<br><br> <br>\"Anh Bắc Minh cô ta bắt nạt em.<br><br>.<br><br>\" Hoài Dao thấy anh đi xuống liền muốn chạy lại phía anh.<br><br>.<br><br>Cô kéo tay cô ta lại.<br><br>.<br><br>\"Chồng tôi, mời cô tránh xa một chút<br>\"Kết hôn chưa mà vợ chồng.<br><br>.<br><br>\"Ngày mai tôi và anh ấy đi đăng kí kết hôn.<br><br>.<br><br>\" cô vừa dứt lời mọi người liền bất ngờ.<br><br>.<br><br>\"Cô là một đứa mồ côi không cha không mẹ , ai mà dám lấy một đứa thất học như cô.<br><br>.<br><br>\" cô hất hẳn tô cháo đang cầm trên tay mình hất vào mặt cô ta.<br><br>.<br><br>\"Tôi nói cho biết đụng đến tôi thì được, chứ đừng lôi mẹ tôi vào.<br><br>.<br><br>\"Cô nghĩ mình là ai trong căn nhà của anh ấy hả.<br><br>.<br><br>\"Trong căn nhà này tôi mới là Bắc Phu Nhân, và còn ông ấy , nếu bắt nạt thì cũng chỉ có tôi hoặc Bắc Minh Phong thôi cô cũng không có quyền tát ông ấy<br>Thời Tịch Ngọc lấy lại công bằng cho Đông Quản Gia<br>\"Cô không có cửa đâu.<br><br>.<br><br>\"Vậy à, chồng à , anh nói xem em là gì.<br><br>.<br><br>\"Vợ là Bắc Phu Nhân vợ sắp cưới của anh.<br><br>.<br><br>\"Nghe chưa , tống cổ cô ta ra ngoài.<br><br>.<br><br>\"Vâng.<br><br>.<br><br><br><br>"]