["<br>\"Em gan thật đấy, dám liều mình đi cứu mẹ.<br><br>.<br><br>\"Mẹ của anh cũng giống mẹ em thôi.<br><br>.<br><br>\"Lỡ con mà có bị gì sao anh sống nổi.<br><br>.<br><br>\"Em không biết là mình có thai.<br><br>\"Hên đấy.<br><br>.<br><br>Bắc Minh Phong dìu cô ra lại giường , anh quấn quýt gọi mẹ.<br><br>.<br><br>\"Alo mẹ à.<br><br>.<br><br>\"Mẹ nghe con bé tỉnh rồi à xa<br>\"Vâng ạ, cô ấy nôn nảy giờ không ăn được gì hết ạ.<br><br>.<br><br>\"Để mẹ nấu ít gì cho con bé.<br><br>.<br><br>\"Vâng.<br><br>.<br><br>\"Mẹ nói sao anh.<br><br>.<br><br>\"Mẹ bảo nấu ít đồ ăn cho em.<br><br>.<br><br>\"Châu Hoài Dao và Mã Ngọc Thư sao rồi anh.<br><br>.<br><br>\"Đã bị đưa lên công an rồi, đang đợi kết quả thôi.<br><br>.<br><br>\"Vâng.<br><br>.<br><br>\"Sao em lại đỡ viên đạn cho anh.<br><br>.<br><br>\"Em thương anh nên mới đỡ đấy , không thì còn lâu nhá.<br><br>.<br><br>\"Hứ, gan lắm , đứa bé mà có chuyện gì anh sao sống nổi \" anh đưa tay lên xoa xoa bụng cô.<br><br>.<br><br>\"Con của papa, con xem mẹ con gan không.<br><br>.<br><br> <br>\" anh đặt lên bụng cô một nụ hôn<br>\"Em muốn kết hôn bây giờ hay sinh con xong\".<br><br>.<br><br>\"Em muốn sinh em bé xong , em sợ em bé có đi yếu quá vận động nhiều không tốt.<br><br>\"Được , chiều theo ý em.<br><br>.<br><br>Ông Võ Bắc Văn , vừa hoàn thành xong nhiệm vụ đã vội quay lại bệnh viện xem tình hình của cô như thế nào.<br><br>.<br><br>Ông gõ cửa phòng.<br><br>.<br><br>\"Để anh mở cửa.<br><br>.<br><br>\"Bố, bố vào đi ạ.<br><br>.<br><br>\"Ôi con gái của bố tỉnh rồi , làm bố lo chết đi được, may là không sao.<br><br>.<br><br>\" cô từ từ muốn ngồi dậy.<br><br>.<br><br>\"Anh đỡ em.<br><br>.<br><br>\"Vâng.<br><br>.<br><br>\"Con không sao đâu ạ.<br><br>.<br><br>\"May là hồi đó cho con học một khoá lớp học cảnh sát.<br><br>.<br><br>\"Con đối phó được với tụi nó mà , con mạnh mẽ lắm đó.<br><br>.<br><br>\" anh đẩy nhẹ đầu cô.<br><br>\"Mạnh mẽ cái đầu em , nguy hiểm gần chết.<br><br>.<br><br>\"May là cháu ngoại bố không đấy<br>\"Cũng có phải lỗi con đâu , con có biết là mình có em bé đâu.<br><br>.<br><br>\"Gan đấy.<br><br>.<br><br>\"Hai đứa tính chuyện kết hôn chưa.<br><br>.<br><br>\"Bọn con đăng kí kết hôn rồi ạ, em ấy bảo muốn sinh em bé xong rồi cưới.<br><br>.<br><br>\"Thế cũng được , lo giữ sức khỏe, với chăm sóc cháu ngoài của bố.<br><br>.<br><br>\"Vâng ạ.<br><br>.<br><br>\"Châu Hoài Dao và Mã Ngọc Thư sao rồi ạ \" Bắc Minh Phong gót ly trà đưa cho ông và hỏi chuyện.<br><br>.<br><br>\"Xử xong rồi con ạ, để ngay ra toà có kết quả.<br><br>.<br><br>\"Vâng ạ.<br><br>.<br><br>\"Thế con có bị gì không bố.<br><br>\"Không, con đang là cứu người và tự vệ, không bị gì cả.<br><br>.<br><br>\"Ôi may thế.<br><br>.<br><br>\" vẻ mặt cô đầu vui vẻ cô sợ mình phải đi tù<br>\"Sao phải sợ , vợ anh mà sao ai dám làm gì.<br><br>.<br><br>Ông Bà Phong cũng tới bệnh viện.<br><br>\"Bố mẹ tới rồi ạ, con xách cho\" Bắc Minh Phong ra mở cửa , ông Phong thì xách giỏ trái cây, Bà Phong thì cầm hộp cơm và mấy ly nước ép trái cây cho cô và anh.<br><br>.<br><br>\"Con chào bố, con chào mẹ ạ.<br><br>.<br><br>\"Đừng cử động vết thường đấy.<br><br>.<br><br>\" ông Phong nhẹ nhàng nói với cô.<br><br>.<br><br>\"Con dâu ta xinh hết phần thiên hắn rồi.<br><br><br>.<br><br>\"ông Phong vui vẻ cười.<br><br>.<br><br>\"Thằng con trai này của ta , tu nhiều kiếp lắm mới lấy được con đó.<br><br>\"Bà Phong chỉ đầu anh cười vui vẻ nói<br>\"Bố mẹ cứ nói quá đấy.<br><br>.<br><br>\"Chào ông thông gia.<br><br>.<br><br>\" Ông Phong bắt tay với ông Văn.<br><br>\"Chào ông, chào ông.<br><br>.<br><br>\"Hai đứa tính khi nào kết hôn đây.<br><br>.<br><br>\"Em ấy muốn sinh em bé xong rồi cưới ạ.<br><br>.<br><br>\"Thế thì được , sinh xong đi rồi đi hưởng tuần trăng mật rồi đưa cháu cho bố mẹ trông.<br><br>.<br><br>\"Vâng ạ.<br><br>.<br><br>Ông bà Phong và Ông Văn ngồi ở một góc nói chuyện , anh thì lấy đồ ăn ra và đút cho cô ăn.<br><br>.<br><br>\"Em phải ở bệnh viện tới khi nào thế.<br><br>.<br><br>\"Bác sĩ bảo phải ở lại theo dõi 1 tuần đấy.<br><br>\"Em muốn về nhà <br>\"Không được , nghe lời bác sĩ đi.<br><br>.<br><br>Thời Tịch Ngọc chề môi với anh <br>—————————<br>Tối<br>Trương Hạo Hiên cũng đã đi làm về thấy Tịnh Tịnh ngồi ngay sofa vừa ăn bim bim và xem hoạt hình cười khút khít<br>Hạo Hiên đập tay lên trán mình , bất lực với cô em gái sắp làm mẹ này.<br><br>.<br><br>\"Em sắp làm mẹ rồi đấy, suốt ngày xem hoạt hình.<br><br>.<br><br>\"Anh hai về trễ thế.<br><br>\"Công ty có việc nên anh phải giải quyết.<br><br>.<br><br>\"Vâng , anh hai tắm rửa đi rồi ăn cơm, em đói rồi.<br><br>.<br><br>\"Ừm<br>Trương Hạo Hiên tắm rửa xong đang ngồi ăn cơm với Tịnh Tịnh anh lại bảo.<br><br>.<br><br>\"Mà anh thấy hình như Đinh Hạ Vũ thương em và đứa bé đấy.<br><br>.<br><br>\"Thì chắc anh ấy coi em như em gái thương giống cách anh hai thương em đấy.<br><br>.<br><br>\"Không là yêu đấy , tình yêu nam nữ.<br><br>\"Anh hai nói nhảm gì vậy chứ , làm sao như vậy được.<br><br> <br>\"Em thử mở lòng một lần nữa xem nào.<br><br>.<br><br>\"Em là mẹ đơn thân đấy, có ai điên mà lại yêu mẹ đơn thân không.<br><br>.<br><br>\"Anh chắc chắn Đinh Hạ Vũ không giống tên khốn kia.<br><br>.<br><br>\"Làm sao em biết được.<br><br>.<br><br>\"Đinh Hạ Vũ từ trước giờ là một chàng trai rất ấm áp nó thích em lâu rồi, em lại không nhận ra mà lại yêu phải tên khốn đó.<br><br>.<br><br>\"Để thuận theo tự nhiên thôi anh hai.<br><br>.<br><br>\"Mà còn việc quan trọng nữa.<br><br>.<br><br>\"Bố mẹ biết chuyện em có em bé rồi.<br><br>.<br><br>\"Hả, bố mẹ đánh em chết , sao anh hai lại nói.<br><br>.<br><br>\"Em định giấu tới bao giờ , giấu mãi được không.<br><br>.<br><br>\"Bố mẹ không trách gì em chứ xx<br>\"Có mắng đấy , nhưng vẫn thương em và cho em tự chọn cuộc sống của mình.<br><br>.<br><br>\"Hên thế.<br><br>.<br><br>\"Sắp xếp thời gian về nước thăm bố mẹ với anh.<br><br>.<br><br>\"Em có bận gì đâu mà sắp xếp.<br><br>\"Được rồi , tuần sau về liền với anh<br>\"Vâng.<br><br>.<br><br>\"Để anh rủ cả Hạ Vũ.<br><br>.<br><br>\"Sao anh lại rủ anh ấy, anh ấy còn có việc mà , không tiện đâu.<br><br>.<br><br>\" cô đang muốn tự chối anh hai mình rủ Hạ Vũ <br>\"Anh hỏi rồi, cậu ấy đồng ý , với em đang ốm nghén trong thai kì , chỉ có cậu ấy chăm sóc em được thôi, cậu ấy nói em mới ngeh.<br><br>.<br><br>\"Có đâu ạ \"cô chề môi với anh <br><br>"]