["<br>Thời Tịch Ngọc nắm chặt lấy cổ áo anh mà kéo xuống đối mặt với cô.<br><br>.<br><br>\"Tôi mà biết anh mà có gì với cô ta là anh chết với tôi.<br><br>.<br><br>\" cô hung dữ nói với anh.<br><br>.<br><br>Bắc Minh Phong tay anh đặt ở eo cô và mỉm cười nói với cô\" Vợ à , em nghĩ anh là loại người như thế à\"<br>\"Ai mà biết được anh, chán cơm thèm phở thì sao.<br><br>.<br><br>\"Món cơm này anh ăn mãi không chán đâu.<br><br>.<br><br>\" anh nói nhỏ vào tai cô , khiến cô ngại đỏ cả mặt.<br><br>.<br><br>\"Anh …<br>\"Thôi đi học đánh golf này.<br><br>.<br><br>\"Đi.<br><br>.<br><br>Anh đứng đằng sau cô người sát với người cô , tay anh định lấy tay cô đặt ở gậy đánh bóng golf.<br><br>.<br><br>\"Em đứng đúng tư thế sau đó em lấy đà và đánh quả bóng thôi, dễ mà.<br><br>.<br><br>\"Ò.<br><br>\"Em đánh thử đi.<br><br>.<br><br>Cô làm như lời anh nói , cô đánh một cú thật mạnh , trái bóng một đi không trở lại, cô đánh rất chính xác và chuẩn.<br><br>.<br><br>\"Wow giỏi lắm.<br><br>.<br><br>\"Chơi cái này chán quá.<br><br>.<br><br>\"Muốn lấy lòng bố mẹ anh không.<br><br>.<br><br>\"Ờ thì muốn.<br> <br><br>.<br><br>\"Em đánh được mà học cũng nhanh nữa.<br><br>.<br><br>\"Tôi chơi cái này thà tôi đi đánh bida cho sướng.<br><br>.<br><br>\"Tôi ngày cứ bida đi nha.<br><br>.<br><br>\"Tôi định sẽ làm một phòng bida , trong nhà đấy<br>\"Em muốn thì làm đi , đỡ phải ra ngoài chơi , lỡ ai hạ em thì sao.<br><br>.<br><br>\"Lo quá, tôi không sợ anh thì thôi, cứu anh sợ tôi.<br><br>.<br><br>\"Thôi được rồi tập tiếp nào.<br><br>.<br><br>\"Lát hồi tập xong anh dẫn em đi ăn tối nhá.<br><br>.<br><br>\"OK<br>Cô và anh tập triền miên tới tối , cô bất ngờ nhận được cuộc điện thoại của Trương Nhã Tịnh.<br><br>.<br><br>\"Alo , tớ nghe.<br><br>.<br><br>Trương Nhã Tịnh khóc nức nở nói chuyện với cô , cô cứ khóc thúc hít, Thời Tịch Ngọc chả hiểu cô nói gì.<br><br>.<br><br>\"Giờ cậu đang ở đâu.<br><br>.<br><br>\"Tới ở nhà anh hai tớ.<br><br>.<br><br>\"Tớ qua ngay.<br><br>.<br><br>\"Em đi đâu đó.<br><br>.<br><br>\"Trương Nhã Tịnh có chuyện rồi , tôi phải qua xem cô ấy thế nào.<br><br>.<br><br>\"Cô ấy có Cao Vân Hi lo , em không cần đâu.<br><br>.<br><br>\"Nhưng hiện tại bên cô ấy không có Cao Vân Hi.<br><br>\"Còn buổi đi ăn tối thì sao.<br><br>.<br><br>\"Tôi xin lỗi, hẹn anh lại ngày khác đi.<br><br>.<br><br>\" cô vội vã lấy túi xách cô cũng không kịp thay đồ.<br><br>\"À mà tối nay có thể tôi không về nên anh đừng chờ.<br><br>.<br><br>\"Thế em ngủ ở đâu.<br><br>.<br><br>\"Tôi ở cùng Trương Nhã Tịnh.<br><br>.<br><br>\"Em nhất thiết phải đi à.<br><br>.<br><br>\"Đúng tôi phải đi , anh đừng trẻ con như thế được không, từ nhỏ đến lớn tôi chỉ có một mình Nhã Tịnh là người thân thôi, không lẽ bây giờ anh bắt tôi đứng trơ mắt ra nhìn bạn tôi như vậy à.<br><br>.<br><br>\"Ý anh không phải như vậy, nhưng bên cạnh cô ấy vẫn còn Hạo Hiên mà.<br><br>.<br><br>\"Tôi không muốn cãi nhau với anh, anh đừng nhỏ nhen quá.<br><br>.<br><br>\"Anh không nhỏ nhen …\" anh nói nói xong liền lấy lại bình tĩnh nhỏ giọng nói với.<br><br>.<br><br>\"Em lấy xe anh đi đi, nhớ cẩn thận…<br><br>Cô không nói gì , chỉ gật đầu và bỏ đi , ra ngoài cửa cô thấy Tuấn Hào.<br><br>\"Anh đưa chìa khoá xe cho tôi, chăm sóc anh ấy giúp tôi.<br><br>.<br><br>\"Vâng ạ, cô Thời đi cẩn thận.<br><br>.<br><br>Anh rất tức giận với cô nhưng anh kiềm nén lại trong lòng mình anh không thể trút giận lên người cô được.<br><br>\"Dạ cậu chủ, cậu có muốn về luôn không ạ.<br><br>.<br><br>\"Cô ấy đi chưa.<br><br>.<br><br>\"Dạ rồi ạ.<br><br>.<br><br>\"Tôi chưa muốn về , cậu đi đi.<br><br>.<br><br>\"Nhưng tôi thấy trời giống như sắp mưa rồi ý ạ.<br><br>.<br><br>\"Không sao , tôi chơi thêm một xíu nữa.<br><br>.<br><br>\"Vâng.<br><br>.<br><br>Cô vội vã chạy đến chỗ Nhã Tịnh, bước vào nhà cô thấy mọi thứ chửi nên rối tung , đồ đạc trong nhà bị đập phá tất cả.<br><br>.<br><br>\"Nhã Tịnh cậu có sao không <br>\"Tớ , tớ không sao.<br><br>.<br><br>\"Nói tớ biết chuyện gì xảy ra, không khóc nữa.<br><br>.<br><br>\"Tớ và anh ấy cải nhau rất to cả hai bị gia đình hai bên ngăn cấm đến với nhau , anh ấy thì lại có vị hôn thử , bố mẹ tớ thì muôn tớ lấy một tên không ra gì, anh hai tớ biết chuyện đã bay về nước rồi.<br><br>.<br><br>\"Vậy giờ Cao Vân Hi đâu , anh vừa bỏ đi rồi.<br><br>.<br><br>\"Thôi được rồi không sao , từ từ sẽ có cách giải quyết, cả hai nên ngồi nói chuyện với nhau , chứ đừng cãi nhau như thế.<br><br>.<br><br>\"Tớ thật sự không biết phải như nào.<br><br>.<br><br>\"Không sao có tớ ở đây rồi.<br><br>.<br><br>\"Chả phải bữa nay cậu đi tập đánh golf với Anh Phong à.<br><br>.<br><br>\"Tớ vừa nghe tin cậu có chuyện liền chạy tới đây, tớ và anh ấy cũng vừa cãi nhau.<br><br>.<br><br>\"Có phải tại tớ mà cậu và anh ấy cãi nhau không.<br> <br><br>.<br><br>\"Không có gì đâu , đây cũng là lỗi của tớ , đợi anh ấy nguôi giận tớ sẽ xin lỗi anh ấy sau.<br><br>.<br><br>Anh mãi lo đánh golf , trời đã đổ cơn mưa lớn , anh vẫn cứ mãi đánh , đến lúc kiệt sức và ngất xíu mẹ trên sân golf , Tuấn Hào vừa vào xem anh như thế vào thì đã thấy anh nằm ngất trên sân giữa trời mưa lớn.<br><br>.<br><br>\"Cậu chủ.<br><br>.<br><br>\" Tuấn Hào cõng anh trên lưng , đưa anh về nhà kịp lúc , đã thay đồ lau người cho anh và gọi sĩ tới.<br><br>.<br><br>Bác sĩ đã khám cho anh xong , Đông Quản Gia đứng đấy trong lòng rất lo cho anh.<br><br>.<br><br>\" Cậu chủ sao rồi ạ.<br><br>.<br><br>\" <br>\"Hên là thiếu gia về nhà kịp nếu dầm mưa thêm một chút nữa , e là sẽ nguy hiểm đến tính mạng, giờ thì thiếu gia ổn rồi.<br><br>.<br><br>\"Vâng ạ.<br><br>.<br><br>\"Nhớ cho thiếu gia ăn uống đầy đủ và uống thuốc đúng cử <br>\"Vâng ạ <br>Phía Thời Tịch Ngọc cô vẫn không biết anh đã ngất xỉu.<br><br>.<br><br>Tới sáng , ánh nắng đã thứ vào mặt anh , anh dần mở mắt ra , kế bên anh Đông Quản Gia đã nằm ngủ kế bên tay chăm sóc anh cả đêm.<br><br>.<br><br>\"Cậu chủ tỉnh rồi ạ.<br><br>.<br><br>\"<br>\"Ừm , đừng để Thời Tịch Ngọc biết chuyện này.<br><br>.<br><br>\"Nhưng mà.<br><br>.<br><br>\"Tôi nói sao thì làm vậy đi.<br><br>.<br><br>\"Dạ vâng<br><br>"]