["<br>Ngay sau đó , thư kí gõ cửa phòng, để thông báo có một nhà đầu tư , đầu tư khoản tiền khá lớn cho công tư Thời Thị.<br><br>.<br><br>\"Vào đi.<br><br>\"Dạ thưa sếp, có một nhà đầu tư vừa đầu tư cho công ty mình ạ.<br><br>\"Vậy à, khoản tiền đầu tư là bao nhiêu?<br>\"Dạ 10 triệu tệ ạ.<br><br>.<br><br>Cô nghe thư kí nói xong liền không bớt ngờ gì, tay vẫn góc bàn phím máy tính.<br><br>.<br><br>\"Công ty tên gì , họ tên người đầu tư, hẹn gặp người đó cho tôi trong ngày mai, nếu không còn gì nữa thì ra ngoài đi tôi còn làm việc, đừng làm phiền tôi.<br><br>.<br><br>What, người ta chưa kịp trả lời mà chị nhà đuổi người ta ra ngoài rồi?<br>\"Nhưng mà tôi chưa.<br><br>.<br><br>\"Ra ngoài.<br><br>.<br><br>\"Vâng<br>Thư kí quay người rời đi , cô liền nói.<br><br>.<br><br>\"Pha cho tôi một ly cà phê…\"<br>\"Vâng ạ.<br><br>.<br><br>Trời ơi! Làm sao mình có thể làm việc với một nữ tổng tài bá đạo như vậy chứ , hỏi chi? Mình chưa kịp trả lời mà, tôi khố quá mà….<br><br>Cô làm việc tới tối, chiều Bắc Minh Phòng đã ra sân bay đi công tác đột xuất, anh có gọi điện muốn nói với cô một tiếng nhưng điện thoại cô khoá máy cô không muốn ai làm phiền mình , trễ giờ máy bay, nên anh phải lên không gặp cô được.<br><br>.<br><br>Thời Tịch Ngọc về tới nhà thấy Đông Quản Gia liền hỏi…\"Anh ấy đâu rồi, làm chưa về à.<br><br>.<br><br>\"<br>\"Dạ cậu chủ đi công tác đột xuất rồi ạ.<br><br>.<br><br>\" cô nghe xong liền ngơ ngác tức giận vì sao anh ấy không nói với cô một tiếng nào, cô tức tối đi lên phòng, Đông Quản Gia chỉ biết cười thầm vì cô giận khi anh đi mà không nói với cô.<br><br>.<br><br>Cô đi vào phòng, thì thấy chiếc bàn làm việc và đang máy tính khá đẹp , cô nghĩ lại lời nói hồi sáng của anh.<br><br>.<br><br>\"Anh có chuẩn bị bất ngờ cho em.<br><br>.<br><br>\" cô liền tự trách mình , giá như hồi sáng ở lại để anh tạo bất ngờ cho cô, cô mở nguồn điện thoại lên , ném nó xuống giường , cô tiếng lại chiếc bàn làm việc mới tinh…<br>Trên bàn có bức thư của Bắc Mình Phong để lại cho cô.<br> <br><br>.<br><br>?<br>! *Anh đi công tác đột xuất, em ở nhà nhớ giữ sức khoẻ vừa làm vết thương đừng làm việc quá sức đó, bệnh anh lại lo , yêu em.<br><br>.<br><br>***! <br>Hên cho anh là có để lại bức thư, đi không nói tiếng nào cũng không gọi nói tôi một tiếng được à , hứ, chắc đi gặp em nào chứ ở đấy đi công tác đột xuất, sao mình phải bận tâm chứ, kệ anh ta…<br>Cô tắm rửa, chuẩn bị đi ngủ , cô lên giường nằm lúc nào trong đầu cũng nghĩ tới anh , cô thật sự đã quen với việc anh hay ngủ cạnh cô, có lẽ hơi trống vắng nên cô ngủ không được, bên phía anh cũng vậy, anh và cô cứ nằm lăn qua lăn lại, cả hai đều nhớ nhau.<br><br>.<br><br>2 Tuần Sau.<br><br>.<br><br>Anh từ sân bay về , anh đã chạy đến công ty Thời Thị ngay , Thời Tịch Ngọc đã kêu thư kí hẹn nhà đầu tư , cô lúc đấy vẫn chưa biết Bắc Mình Phong hiện đang là cổ đông lớn nhất công ty Thời Thị, vì cô khá bận trong thời gian vừa qua cũng không biết Bắc Minh Phòng đầu tư cho công ty cô.<br><br>.<br><br>Bắc Minh Phong vừa đến công ty, anh bước vào , ánh mắt của các cô gái đều hướng về anh, một tổng tài biết bao nhiêu cô gái mê.<br><br>.<br><br>Cho tôi hỏi mà sao chị nhà chưa chịu mê anh nhà vậy mọi người?<br>Anh đến trước cửa phòng làm việc của cô, thư kí đẩy cửa mời anh vào…<br>\"Dạ thưa sếp, anh Bắc Minh tới bàn công việc ạ.<br><br>.<br><br>Cô vừa nghe thư kí nói xong liền ngước đầu lên nhìn , cô bất ngờ vì sao lại là anh , cô thản nhiên nói.<br><br>.<br><br>\"Được rồi cô ra ngoài đi.<br><br>.<br><br>\"Vâng.<br><br>.<br><br>\"Mời anh ngồi.<br><br>.<br><br>\" cô đứng dậy đi về phía bàn trà , nhìn anh bằng ánh mắt rất chiều mến.<br><br>.<br><br>\"Sao lại là anh.<br><br>.<br><br>\"Em không hỏi câu nào khác ngoài câu nào à.<br><br>.<br><br>?<br>\"Không, tôi đã bảo anh không được động tay vào mà.<br><br>\"Thì anh có động tay đâu, anh chỉ là đầu tư cho công ty vợ anh thôi.<br><br>.<br><br>\"Hừ.<br><br>.<br><br>\"Đông quản gia nói , 2 tuần qua em không về nhà, em ở đâu với ai vậy?<br>Anh đi lại ngồi cạnh cô , liền nhướng mày nhìn cô đang muốn biết câu trả lời từ cô.<br><br>.<br><br>\"Tôi ở đâu ở với ai kệ tôi.<br><br>.<br><br>\"Em…<br>\"Tôi đùa với anh thôi, tôi ở căn nhà của mẹ tôi , công việc rất bận nên tôi không về nhà được, với lại căn biệt thự lại gần công ty đi lại cho tiện.<br><br>.<br><br>\"Vậy à.<br><br>.<br><br>\"Ừm, nhưng anh đầu tư vậy cho công ty , lại còn là cổ đông lớn nhất nữa chứ, truyền thông biết rồi đồn bậy đồn bạ sao.<br><br>.<br><br>Anh nằm xuống đùi cô , anh nhìn cô vào nói.<br><br>.<br><br>\"Kệ có sao đâu, vốn dĩ mình là vợ chồng mà\" tay cô xoa nhẹ vào đầu anh.<br><br>.<br><br>\"Tôi đánh anh bây giờ.<br><br>.<br><br>\" <br>\"Em đánh anh đi , sau đó anh rút hết cổ phiếu cho công ty em, cho em phá sản đấy.<br><br>.<br><br>\"Anh dám.<br><br>.<br><br>\"Không dám, anh đùa thôi.<br><br>.<br><br>\" cô bất trợt khum xuống hôn lên môi anh một cái , sao đó giả vờ quay đầu đi , vẽ mặt anh vẫn còn ngơ ngác không biết cô vừa làm gì.<br><br>.<br><br><br>?<br>Anh ngồi dậy ôm eo cô nhấc cô ngồi lên trên đùi anh, cả hai nhìn nhau say đắm.<br><br>.<br><br>\"Anh làm gì vậy hả.<br><br>.<br><br>\"<br>\"Em định hôn anh xong rồi chốn à.<br><br>.<br><br>\"<br>\"Tôi chốn hồi nào.<br><br>Anh nhìn xuống ngực cô , nhìn từ trên xuống dưới , Anh li3m môi một cái , sau đó nhìn cô bằng ánh mắt gian manh.<br><br>\"Này anh nhìn gì vậy hả.<br><br>.<br><br>\"Anh muốn.<br><br>.<br><br>\"anh ghé sát tai cô và nói, khiến cô ngại đỏ cả mặt.<br><br>.<br><br>\"Không được\" cô nói giọng cương quyết từ chối anh.<br><br>.<br><br>\"Sao lại không được.<br><br>.<br><br>\"Đây là công ty.<br><br>.<br><br>\"Nhưng kế bên bàn làm việc em có chiếc giường kìa.<br><br>.<br><br>\"<br>\"Nhưng anh tới đây là bàn công việc, lâu quá người ta nghĩ ngờ đấy.<br><br>.<br><br>\"Thì bàn công việc trên giường.<br><br>.<br><br>\"<br>\"Không, anh lưu manh quá vậy.<br><br>.<br><br>\"Hứ.<br><br>.<br><br>\"Đừng có giận hờn vô cớ nghe chưa.<br><br>.<br><br>\" cô cầm nhẹ cằm anh và nói.<br><br>.<br><br>\"Vậy lát tối về nhà.<br><br>.<br><br>\"Tôi bận lắm , không về nhà đâu \"<br>\"Bận thì cũng phải về chứ.<br><br>.<br><br>\"Công ty vẫn chưa ổn , nên tôi không lơ là được.<br><br>.<br><br>\"Ờ<br>\"Anh tới đây cũng 30 phút rồi, về được rồi đó.<br> <br><br>.<br><br>\"Bàn công việc gì nhanh vậy chứ.<br><br>.<br><br>\"<br>\"Tôi biết mục đích hành tới đây không phải bàn công việc.<br><br>.<br><br>Anh nhỏ giọng nói trong miệng…\"anh cũng có hoàn thành mục đích đâu chứ…\"<br>\"Nói gì đấy.<br><br>?<br>\"Không có gì.<br><br>.<br><br>Anh ôm chặt eo , kéo nhẹ cô về phía anh, anh hôn say đắm vào đôi môi đỏ mọng của cô , lưỡi anh luồn lách khắp nơi trong khoang miệng cô, chiếc lưỡi cô không e thẹn nữa, cả hai chiếc lưỡi quấn quýt lấy nhau không buôn…<br>Cô nhớ ra đây là công ty, nếu tiếp tục cả hai sẽ không kiếm chế được, nên đã trực tiếp đẩy anh ra.<br><br>.<br><br>\"Sao vậy.<br><br>.<br><br>\"Không được đây là công ty, anh ở trong này lâu quá người ta nghĩ ngờ đấy.<br><br>.<br><br>\"Hời, anh đợi em ở nhà.<br><br>.<br><br>\"Chắc có thể tối tôi không về , nên đừng đợi.<br><br>.<br><br>\"Vậy em ngủ ở đâu.<br><br>.<br><br>\"Nhà tôi.<br><br>.<br><br>\"Em ngủ ở đâu, anh ngủ ở đó.<br><br>.<br><br>\"Tuỳ anh.<br><br>.<br><br>\"Được rồi , chỉnh trang lại rồi đi đi.<br><br>.<br><br>\"Ờ.<br><br>.<br><br>Cô bước xuống khỏi người anh, cả hai điều sửa lại quần áo, sau đó cô giả vờ tiễn anh , ra khỏi công ty, xuống sảnh công ty, anh liền nhìn ngó xung quanh, không thấy ai, nên anh đã hôn lén lên má cô, vệ sĩ anh đứng đấy thấy , liền ngơ ngác, hai người thật cơm chó trước mặt Tuấn Hào.<br><br><br><br>"]