["<br>Nhìn bóng lưng mảnh khảnh của Tiêu Lạc đang dần khuất đi mà trong lòng Lưu Uyển Tiệp không cam tâm khi cô ta không đấu khẩu được cô.<br><br>Ánh mắt của cô ta chứa đựng sự căm phẫn xen lẫn ghen ghét, hai tay cô tay siết chặt lại nghiến răng nghiến lợi gầm trong lòng.<br><br>_ Tiêu Lạc ! cô hãy đợi đấy, sự nhục nhã ngày hôm nay tôi sẽ phải khiến cô trả gấp bội phần<br>Lưu Uyển Tiệp hừ lạnh lên một tiếng sau đó quay người rời đi.<br><br>Trợ lý Trầm Lăng tiễn Tiêu Lạc xuống sảnh tập đoàn, nhưng trong lòng cậu thoáng chốc bất an cho cô.<br><br>Trợ lý Trầm Lăng khẽ quay sang nhìn Tiêu Lạc đầy khẩn trương lên tiếng :<br>_ Thiếu phu nhân, cô thật phải cẩn thận với Lưu Uyển Tiệp, cô ta vốn là con người đầy xảo quyệt và bất chấp mọi thủ đoạn<br>Nhận được sự quan tâm và lo lắng từ trợ lý Trầm Lăng khiến Tiêu Lạc cũng phải cảm kích, cô khẽ cười rồi cất tiếng.<br><br>_ Cảm ơn cậu nhé trợ lý Trầm Lăng, nhưng cậu cũng đừng bận tâm nhiều đâu con người Lưu Uyển Tiệp ra sao tôi có thể hiểu<br>_ Dạ, vậy Phu nhân về nhà cẩn thận<br>Tiêu Lạc không nói gì chỉ ừ một tiếng rồi xoay người rời đi, trợ lý Trầm Lăng cũng nhanh chóng quay trở về phòng làm việc của Lăng Bạch Ngôn để báo cáo chuyện này với anh biết.<br><br>! <br> <br>Thời gian mới đó lại trôi nữa, Thẩm Dao cũng đã bình an sinh một cô công chúa cho Vương Tư Truy và cả nhà họ Vương.<br><br>Buổi sáng tại dinh thự Thống Châu, Tiêu Lạc khẽ mở đôi mắt đang nhắm nghiền ra ngay lập tức ánh nắng chói chang chiếu rọi vào gương mặt xinh đẹp của cô nên khiến cô có chút choáng váng.<br><br>Ưm.<br><br>Tiêu Lạc ươm người một tiếng rồi chệnh choạng ngồi dậy rồi xuống giường đi kéo rèm cửa lại, nhìn Lăng Bạch Ngôn vẫn còn ngủ khiến cô hơi nghi hoặc.<br><br>Khẽ cầm điện thoại lên xem thì thấy đồng hồ điểm đến mười giờ trưa, Tiêu Lạc nhất thời cuống quýt đi lại lay lay người Lăng Bạch Ngôn.<br><br>_ Bạch Ngôn, mau dậy đi ! hôm nay chúng ta phải đến bệnh viện thăm Dao Dao<br>_ Ưm<br>Lăng Bạch Ngôn khẽ ưm rồi bất ngờ choàng tay ôm lấy eo cô, dụi gương mặt yêu nghiệt của mình vào eo Tiêu Lạc, giọng nói đầy ngái ngủ.<br><br>_ Ngủ thêm một chút nữa đi, tối hôm qua anh vẫn còn cảm thấy mệt lát nữa hẳn đi có được không ?<br>Tiêu Lạc khẽ đưa tay vỗ trán một tiếng đầy bất lực, đều là do tối hôm qua quật nhau hơi quá lố nên mới dẫn đến ngủ trễ như thế này.<br><br>Một lúc sau Lăng Bạch Ngôn mới chịu rời giường rồi phi thẳng vào phòng tắm để làm vệ sinh cá nhân.<br><br>Đang bình thản rửa mặt thì Lăng Bạch Ngôn bất chợt giật mình khi nhìn vào gương thấy máu từ mũi chảy xuống, anh cứ thế mà bàng hoàng nhìn máu đang không ngừng chảy ra.<br><br>Khoảng một lúc anh mới đi ra khỏi phòng tắm, anh nhanh chóng đi lại bàn rồi cầm điện thoại lên liên lạc với trợ lý Trầm Lăng.<br><br>_ Tôi nghe đây thưa Lăng Tổng !<br>_ Trầm Lăng, sắp xếp cho tôi một buổi kiểm tra sức khỏe toàn diện vào khoảng ba giờ chiều nay<br>Trợ lý Trầm Lăng đầu dây bên kia thoáng chốc kinh ngạc khi bất ngờ nghe anh đột ngột đề nghị đi khám sức khỏe, nhưng cậu ta nhanh chóng trả lời.<br><br>_ Vâng, tôi sẽ đi sắp xếp theo như lời của ngài ạ<br>Lăng Bạch Ngôn không nói gì thêm mà cúp máy luôn, anh cảm giác như có chuyện chẳng lành.<br><br>Chỉnh tề lại quần áo rồi anh mới rời khỏi phòng đi xuống dưới, thấy Tiêu Lạc và Lăng Bạch Quân đang ngồi ở phòng ăn để chờ anh.<br><br>Lăng Bạch Ngôn khẽ cười rồi nhanh chóng đi lại chỗ hai mẹ con cô, anh điềm đạm kéo ghế ngồi xuống.<br><br><br>Nhóc Bạch Quân thấy anh liền nhanh trí cất tiếng :<br>_ Baba ơi, hôm nay con cùng người và Mami đến bệnh viện thăm cô Dao Dao ạ<br>Lăng Bạch Ngôn nhếch môi cười đưa tay xoa đầu cậu.<br><br>_ Ừ, ăn trưa xong ba sẽ đưa hai mẹ con con đến bệnh viện<br>_ Dạ !<br>Nãy giờ Tiêu Lạc vẫn im lặng, cô là đang chằm chằm nhìn vào gương mặt trắng bệch của Lăng Bạch Ngôn, cô khẽ nhướng mày lên tiếng.<br><br>_ Anh sao vậy Bạch Ngôn ? nhìn sắc mặt của anh kém quá<br>Lăng Bạch Ngôn thoáng chốc giật nảy người nhưng nhanh chóng lấy lại bình tĩnh, anh tỏ vẻ như bình thường rồi vô lại nhìn Tiêu Lạc.<br><br>_ Anh không sao đâu, chắc tại tối qua khoan giếng quá đà nên mới dẫn mệt thôi, em không cần phải lo đâu<br>_ Lăng Bạch Ngôn !<br>Gương mặt của Tiêu Lạc bỗng chốc ửng đỏ, không thể ngờ anh có thể nói ra những lời đê tiện này bộ anh không biết ngượng với Bạch Quân sao, cô có một chút giận vội gầm gừ gọi tên anh.<br><br>Nhưng đổi lại Lăng Bạch Ngôn nhếch môi cười đắc ý, còn nhóc Bạch Quân thì lại đờ đẫn người.<br><br>Sau khi dùng bữa xong, Lăng Bạch Ngôn lái xe đưa vợ và con trai đến bệnh viện tư nhân của thành phố Lạc Thành.<br><br>Lăng Bạch Ngôn cùng Tiêu Lạc và nhóc Bạch Quân đẩy cửa bước vào, trước mặt bọn họ bây giờ là thấy Vương Tư Truy đang không ngừng ẵm bồng cô công chúa của anh ta đi qua đi lại.<br><br>Nghe tiếng mở cửa anh ta và Thẩm Dao mới ngước nhìn, Tiêu Lạc nhanh chóng đi đến chỗ cô nàng rồi hỏi han.<br> <br><br>_ Dao Dao, cậu sao rồi ? vẫn còn đau chỗ nào không<br>Cô nàng Thẩm Dao chỉ khẽ cười cười đáp :<br>_ Không đau nữa rồi<br>Tiêu Lạc gật đầu yên tâm, còn về phía bên Vương Tư Truy thì nhóc Lăng Bạch Quân không ngừng nhóm chân muốn xem mặt cô công chúa của Vương Tư Truy.<br><br>_ Chú Tư Truy, chú mau khom người xuống để con xem mặt em bé<br>_ Được, cho con nhìn thỏa thích đấy nhóc<br>Vương Tư Truy làm theo khẽ khom người để cho Lăng Bạch Quân nhìn em bé.<br><br>Hai mắt nhóc Bạch Quân liên tục chớp chớp nhìn cô bé, cậu còn đưa bàn tay mũm mĩm của mình chạm vào khuôn mặt bầu bĩnh của cô bé.<br><br>Càng sờ Lăng Bạch Quân càng thích thú.<br><br>Thăm được nửa tiếng cuối cùng gia đình Lăng Bạch Ngôn cũng đi về nhà.<br><br><br><br>"]