["<br>Lưu Uyển Tiệp chợt câm nín, nhưng lúc sau cô ta mới bình tĩnh trở lại và suy ngẫm.<br><br>Nếu như cô ta không thể ở gần Lăng Bạch Ngôn vậy thì cô ta đành dùng tuyệt chiêu cuối cùng biết đâu là cơ hội vẫn nên.<br>Tuy nhìn Lăng Bạch Ngôn và Tiêu Lạc đang không ngừng quấn quýt lấy nhau điều này khiến cô ta rất khó chịu nhưng vẫn nhịn xuống, Lưu Uyển Tiệp khoanh tay trước ngực uy nghiêm với Lăng Bạch Ngôn.<br>_ Tôi hiểu con người anh vốn công minh chính trực, việc anh được sống sót cũng là một tay tôi cứu anh.<br><br>Cho nên, tôi muốn anh phải báo đáp tôi, anh thấy sao ?<br>Lập tức gương mặt Lăng Bạch Ngôn khẽ u ám, anh không hề nhìn lấy cô ta một cái chỉ hờ hững lên tiếng :<br>_ Báo đáp ? vậy được, cô muốn tôi báo đáp như thế nào ?<br>Khoé môi Lưu Uyển Tiệp nhanh chóng nhếch lên đầy đắc ý, nhìn thấy nụ cười dương dương đắc ý của cô ta khiến Tiêu Lạc nhìn mà ngứa cả mắt.<br>_ Tôi muốn anh làm người đàn ông của riêng tôi, cái này không phải khó đúng không ?<br>_ Không được !<br>Tiêu Lạc nãy giờ vẫn nhẫn nhịn cô ta nhưng cô ta không hề biết điều mà mặt dày mày dạn yêu cầu chồng cô phải làm người đàn ông của cô ta, Lưu Uyển Tiệp quả là một con người như kiểu mèo khóc chuột, giả từ bi.<br> <br>Nhìn thấy Tiêu Lạc trở nên kích động như vậy càng khiến cô ta thêm thích thú, cảm nhận cơ thể Tiêu Lạc đang run rẩy vì tức giận nên Lăng Bạch Ngôn cũng không hề dễ chịu gì, anh đưa ánh mắt sắc lạnh nhìn Lưu Uyển Tiệp.<br>_ Làm người đàn ông của riêng cô ư ? Thật nực cười, trước khi cứu tôi sao cô không nên giết chết tôi luôn đi<br>Những lời của Lăng Bạch Ngôn thốt ra khiến cả người Lưu Uyển Tiệp liền hóa đá ngay tại chỗ, cô ta không ngờ anh lại phũ phàng một cách không ngoạn mục.<br>Bây giờ cô ta không còn đường nào để ngụy biện, không còn cách khác cô ta bất ngờ rơi nước mắt đầm đìa.<br><br>Người đàn ông này, cô ta từng yêu say đắm vậy mà lại lạnh nhạt vừa phũ phàng với cô ta.<br>Dù vậy nhưng trái tim của cô ta vẫn biết đường mà đau đớn, Lăng Bạch Ngôn nhìn vào nước mắt của cô ta không những không thương tiếc mà thêm phần chán ghét.<br>Lưu Uyển Tiệp khẽ cười nhạt, cô ta đưa tay lau đi giọt nước mắt mặn chát.<br><br>Nếu Lăng Bạch Ngôn không đáp ứng yêu cầu này của cô ta, vậy phải tìm yêu cầu khác nhưng nhất định phải gần anh.<br>Hít một hơi thở thật sâu, Lưu Uyển Tiệp nhìn Lăng Bạch Ngôn một lần nữa nghiêm túc lên tiếng.<br>_ Nếu anh đã không muốn báo đáp vậy thì tôi muốn đưa ra một yêu cầu nhỏ với anh, chắc yêu cầu này sẽ không khó chấp nhận ?<br>_ Cô nói xem ?<br>_ Tuyển tôi vào làm trong tập đoàn NL của anh.<br><br>Thấy sao ? chắc hẳn anh không từ chối nhỉ ?<br>Lăng Bạch Ngôn bất chợt cúi xuống nhìn Tiêu Lạc như muốn cô xem xét và có đồng ý với lời yêu cầu của Lưu Uyển Tiệp hay không.<br>Nhìn thấy ánh mắt trông chờ của anh, Tiêu Lạc không nhịn được mà khẽ gật đầu thay vì lên tiếng.<br><br>Nhận được cái gật đầu của cô, Lăng Bạch Ngôn khẽ cười rồi ngẩng đầu lên nhìn cô ta.<br>_ Được, tôi đồng ý với lời yêu cầu của cô<br>_ Vậy được, tôi xin phép rời đi trước<br>Dứt lời, cô ta nhanh chóng xoay người rời đi nhưng trên khóe môi của cô ta vẫn nhếch lên đầy nham hiểm.<br>\" Hai người nghĩ tôi sẽ dễ dàng từ bỏ như vậy sao ? đừng đánh giá tôi quá thấp\"<br><br>Sau khi cánh cửa phòng được đóng lại, đột nhiên Lăng Bạch Ngôn nhấc bổng cả người Tiêu Lạc lên rồi đặt cô ngồi lên người anh.<br>_ Úi !<br>Tiêu Lạc nhất thời hoảng hốt khi thấy hành động này của anh, cô sợ sẽ phải đụng trúng vết thương trên cơ thể nào đó của anh.<br>_ Bạch Ngôn, anh đang làm gì vậy ? cơ thể của anh vẫn còn rất yếu sao lại hành động lỗ mãng thế chứ<br>_ Cơ thể anh vẫn rất mạnh mẽ không hề yểu xìu như em nói<br>Nghe vậy Tiêu Lạc cũng yên tâm phần nào, cô khẽ gục đầu lên vai Lăng Bạch Ngôn cánh tay choàng qua eo của chồng.<br><br>Niềm hạnh phúc sớm đã lấp đầy trên gương mặt xinh đẹp của cô.<br>Đột nhiên Lăng Bạch Ngôn khẽ đẩy nhẹ người Tiêu Lạc ra, anh nở nụ cười đầy nham hiểm lại vừa xấu xa.<br>Anh khẽ luồn tay vạch áo cô ra, ngay lập tức cặp ngực căng tròn của Tiêu Lạc hiện ngay trước mặt anh.<br>_ Anh làm gì vậy hả ? lỡ như có người bất thình lình bước vào phòng thì sao đây ?<br>_ Đừng lo<br>Tiêu Lạc đành chọn cách im lặng, muốn phản kháng cũng chỉ vô dụng nên mặc cho Lăng Bạch Ngôn muốn làm gì thì làm, nhưng mà trong lòng vẫn rất căng thẳng.<br>Nhưng không ngờ Lăng Bạch Ngôn lại rúc đầu vào ngực cô sau đó há miệng ngậm lấy nhũ hoa của cô rồi mút mát như một đứa trẻ.<br>Tiêu Lạc chỉ biết nhắm nghiền hai bên mắt để hưởng thụ sự kích thích này của Lăng Bạch Ngôn, qua một lúc anh mới chui đầu ra nhìn cô đầy thỏa mãn.<br>_ Giờ anh mới ngộ ra rằng, từ khi anh được hai tuổi đã cai sữa nhưng không ngờ đến ba mươi tám tuổi lại tái nghiện<br>Tiêu Lạc bị lời nói vô cùng đê tiện của Lăng Bạch Ngôn làm cho ngây ngốc, khi định thần lại cô mới lên tiếng mắng mỏ anh.<br>_ Đồ dê già nhà anh, không những đê tiện mà còn dê xồm nữa.<br> <br><br>Em ở bên anh đúng là hoa nhài cắm bãi phân trâu<br>Trái với lời mắng nhiếc của cô vợ nhỏ Lăng Bạch Ngôn lại bật cười khanh khách nhưng lại rất thích thú khi được vợ mắng.<br>Nhưng bất chợt sắc mặt của Tiêu Lạc trở nên thay đổi, đôi mày cô khẽ nhướng lên không mấy tự nhiên.<br>_ Lăng Bạch Ngôn, giờ em mới chợt nhớ lại ban nãy việc anh lừa em.<br><br>Anh bị thương như vậy mà vẫn còn trêu chọc em được<br>Ngừng một chút, đột nhiên sắc mặt Tiêu Lạc nóng ran lên rồi nói tiếp :<br>_ Vả lại trong cơ thể của anh cũng một phần đã là của em, tốt nhất anh phải trân trọng và nâng niu bản thân rồi cùng em trở về nhà an toàn<br>Dứt lời, Tiêu Lạc toan định sẽ nhảy xuống khỏi người anh nhưng không ngờ bị anh siết chặt lại.<br>Trái với lời càm ràm của vợ thì ngược lại Lăng Bạch Ngôn lại cười khoái chí, nhưng sau đó lại đê tiện nói.<br>_ Anh đã nói cơ thể của anh vẫn ổn không có bất lợi gì cả, nếu em không tin thì em cứ tha hồ mà kiểm tra anh từng li từng tí một để xem anh có lành lặn hay sứt mẻ chỗ nào không nhé !<br><br>"]