["<br>Qua khe cửa Lăng phu nhân có thể chứng kiến hết thảy mọi chuyện, bà vừa thương xót nhưng vẫn mặc kệ Lăng Bạch Ngôn.<br><br>Việc anh từng tổn thương Tiêu Lạc và đã viết cách dằn vặt bản thân nhưng nhiêu đây không đủ để cho Tiêu Lạc tha thứ, Lăng phu nhân khẽ thở hắt ra rồi rời đi nhanh chóng.<br><br>Sáng sớm ngày hôm sau Lăng phu nhân uy nghiêm ngồi vắt chân thư thái nhâm nhi ly trà vừa đọc sách, trong giây lát bà nghe thấy tiếng bước ra nhưng bà không buồn mà ngẩng lên nhìn.<br><br>Lăng Bạch Ngôn uể oải bước nhanh đến phòng ăn tự rót cho mình một ly nước lọc.<br><br>Tối qua vì khóc quá nhiều mà sáng ngủ dậy cổ họng bắt đầu lại đau rát đến khó chịu.<br><br>Quản gia Ân nhìn vào gương mặt mệt mỏi vừa tái nhợt của Lăng Bạch Ngôn lòng ông không khỏi thương xót nhưng thôi mặc kệ, đây chính là nghiệp quật mà anh đáng nhận lấy.<br><br>Ông khẽ lắc đầu rồi đi đến tủ lạnh, lấy ra một hộp bánh có tên Black Forest nhưng trong thoáng chốc ánh mắt quản gia Ân khẽ cụp xuống, chiếc bánh này vốn chính tự tay Tiêu Lạc làm.<br><br>_ Phu nhân, bà có muốn dùng một chút bánh không ? bánh này chính tự tay Tiểu Lạc làm cho bà<br>Tiểu Lạc ?<br>Lăng Bạch Ngôn toan định quay người đi thì bên tai nghe quản gia Ân nhắc đến cô anh liền khựng lại, còn chưa kịp để Lăng phu nhân mở miệng lên tiếng thì Lăng Bạch Ngôn đã nhanh tay cướp đoạt chiếc bánh từ trong tay quản gia Ân.<br><br>_ Đưa tôi, mẹ tôi vốn không thích ăn đồ ngọt quá<br>Dứt lời, Lăng Bạch Ngôn đã kéo ghế ra đặt mông ngồi xuống, không hề chừng chừ mà bổ nhào ăn bánh nhưng anh lại ăn một cách ngấu nghiến như sợ người khác sẽ cướp lại chiếc bánh.<br> <br><br>Quản gia Ân và cả Lăng phu nhân đều đơ người trong phút chốc, nhưng càng sốc hơn khi anh có thể làm ra những hành động thô lỗ này.<br><br>Khoé môi Lăng phu nhân khẽ cong lên một cách khinh thường dành cho anh, bà đứng dậy đi thẳng đi đến chỗ Lăng Bạch Ngôn.<br><br>Bà khoanh tay trước ngực, tặc lưỡi một tiếng giở giọng nói khe khẽ nhưng thập phần là sự châm biếm :<br>_ Chậc, Lăng Bạch Ngôn ! lúc trước con từng không tiếc lời khinh bỉ với những đồ mà Tiểu Lạc làm.<br><br>.<br><br>À, không những thế con còn châm chọc đồ ăn con bé nấu là thứ bẩn thỉu cơ mà ? sao hôm nay lại ăn một cách ngấu nghiến thể này ?<br>Lăng Bạch Ngôn thoáng chốc xấu hổ cụp mà mắt xuống, nhiều phần anh cảm thấy rất ân hận.<br><br>_ Quá khứ rồi, mẹ đừng nhắc nữa được không bây giờ con đã biết lỗi và cũng đã ân hận lắm rồi<br>_ Hừ !<br>Lăng phu nhân khẽ hừ lạnh một tiếng sau đó quay người rời đi, Lăng Bạch Ngôn khẽ cười nhạt tiếp tục ăn bánh còn đang ăn dỡ.<br><br>! <br>Một mùa hè trôi qua mới đó mà chuyển sang hẳn mùa đông, Lăng Bạch Ngôn luôn sống trong sự dây dứt và dằn vặt nhưng anh ngày nào không ngừng tìm kiếm tung tích của Tiêu Lạc, đã nhiều lần anh đến cầu xin Lăng phu nhân nhưng điều bị bà lạnh lùng không nói.<br><br>Lăng Bạch Ngôn như thể không còn hồn mà cứ thẫn thờ ngồi trên ghế, ánh mắt lại hờ hững nhìn xa xăm.<br><br>Cạch.<br><br>Trợ lý Trầm Lăng đẩy cửa bước vào, cậu ta khẽ cúi đầu rồi nhanh ngẩng đầu lên, ánh mắt dè chừng nhìn Lăng Bạch Ngôn lên tiếng nói :<br>_ Chủ tịch, hiện giờ chúng tôi vẫn chưa thể tìm được tung tích của Tiêu tiểu thư ạ<br>Vẫn là lời báo cáo quen thuộc, Lăng Bạch Ngôn thừa biết sẽ như thế nên đành đưa tay day day hai bên huyệt thái dương, nhàn nhạt ra lệnh.<br><br>_ Hãy huy động nhiều thuộc hạ hơn, bằng mọi cách phải tìm ra nơi Lạc Lạc sống<br>Trợ lý Trầm Lăng trong phút chốc sững sờ vừa bất ngờ kinh khủng, Lăng Bạch Ngôn hôm nay vậy mà không một lời nổi giận đùng đùng với cậu ta, định tò mò thì nhận ngay ánh mắt sắc lạnh của anh.<br><br>_ Cậu muốn chuyển kiếp ư ?<br>Lấy lại bình tĩnh, trợ lý Trầm Lăng cuống cuồng nhảy dựng lên, cậu ta nhanh chóng xua tay cười gượng.<br><br>_ Không! không, bây giờ tôi sẽ đi nhanh đây<br><br>Cánh cửa vừa khép chặt lại là ánh mắt Lăng Bạch Ngôn cụp xuống, khoảng giây sau anh bất ngờ rút ra từ trong áo vest là một tấm hình, nhưng người trong hình không ai khác lại là Tiêu Lạc.<br><br>_ Lạc Lạc !<br>_ Khi em đi, anh tự nghe con tim mình nói, anh nhớ em lắm ! vậy nên em hãy quay về với anh được không<br>Tách.<br><br>Hai giọt nước mắt từ trong khóe mắt Lăng Bạch Ngôn rơi xuống tí tách.<br><br>Đúng rồi, anh lấy tư cách gì để Tiêu Lạc quay về bên anh, những đau thương và tổn thương mà anh đã gây ra cho cô làm sao anh có thể chữa lành hai vết nứt đó cho cô được chứ.<br><br>Tại Praha thủ đô Cộng Hòa Séc.<br><br>Đã trôi qua hơn một tháng kể từ khi rời khỏi con người băng lãnh như Lăng Bạch Ngôn, hiện tại cuộc sống của Tiêu Lạc trở nên thoải mái hơn hẳn.<br><br>Bé Shin nhà ta nay đã tròn một tuổi nhưng điều khiến Tiêu Lạc và cả Vương Tư Truy cảm thấy đau đầu và bất lực nhất là khi cô bé đã tự mình đập phá đồ đạc.<br><br>Nhưng thay vì đi được vài bước chững chạc thì bé Shin lại có sở thích bò hơn, Tiêu Lạc còn phát hiện ra một thứ biểu cảm của cô bé chính là khi thấy người lạ là cô bé sẽ xấu hổ ngay.<br><br>Tiêu Lạc ôm chầm bé Shin vào lòng rồi ngồi vào ghế sofa đơn với kiểu dáng hết sức nhỏ nhắn, ánh mắt hướng về phía cửa sổ đang nhìn tuyết rơi.<br><br>Bé Shin hứng hở đưa ngón trỏ mũm mĩm chỉ vào tuyết trắng đang rơi xuống, trong miệng cứ ô ô.<br><br>_ Ma-mi.<br><br>.<br> <br><br>tuyết<br>_ Ồ, bé Shin của mẹ rất giỏi nha, biết cả tuyết nữa<br>Tiêu Lạc nghe con gái nói vậy cũng khá là ngạc nhiên nhưng sau đó khẽ cúi xuống hôn nhẹ lên tóc cô bé, bé Shin thì lại thích thú liền nhoẻn miệng cười khúc khích.<br><br>Một lúc sau lại truyền đến giọng nói trầm thấp của Vương Tư Truy :<br>_ Tiêu Lạc ! bé Shin ! hai người đang làm gì đó, mau vào đây dùng cơm nào<br>Tiêu Lạc nhanh chóng vọng giọng lại.<br><br>_ Được rồi, tôi và bé Shin đến đây<br>Dứt lời, Tiêu Lạc ôm bé Shin đứng dậy đi đến bàn ăn, Vương Tư Truy nhanh tay bồng bé Shin thay cô.<br><br>Mắt nhìn thấy đồ ăn không hiểu sao Tiêu Lạc lại cảm giác buồn nôn dữ dội nhanh chóng chạy vào phòng vệ sinh.<br><br>Một lúc đi ra cô lập tức nhận lấy ánh mắt dò xét của Vương Tư Truy, vì ngửi thấy mùi đồ ăn là cảm thấy buồn nôn nên cô quyết định ngồi vào phòng khách.<br><br>Ngay trong tí tách hai mắt Tiêu Lạc trợn tròn lên, gương mặt xinh đẹp hiện thị sự kinh hãi nhìn Vương Tư Truy.<br><br>_ Chẳng lẽ! ?<br><br>"]