["<br>Lưu Uyển Tiệp rời đi chưa được bao lâu thì Tiêu Lạc đẩy cửa phòng làm việc của Lăng Bạch Ngôn rồi đi vào, Lăng Bạch Ngôn lần nữa nghe tiếng giày cao gót liền cáu lên.<br><br>_ Nếu cô không phận sự thì tốt nhất đừng nên đi vào<br>Bị Lăng Bạch Ngôn cáu kỉnh một cách oan uổng như thế cũng khiến Tiêu Lạc tức thời nóng giận, cô không nói không rằng mà đi thật nhanh đến chỗ anh.<br><br>Thẳng thừng túm lấy cà vạt của Lăng Bạch Ngôn rồi kéo về phía mình, anh bị hành động của Tiêu Lạc làm cho đơ người.<br><br>_ Lăng Bạch Ngôn, anh dám gắt gổng với em ư ? có tin tối nay em đá anh khỏi phòng ngủ không Hửm ?<br>Nghe những lời đe doạ của cô, Lăng Bạch Ngôn nhất thời nhảy cẫng lên anh không tài nào ngủ được khi không được ôm cô ngủ.<br><br>Lăng Bạch Ngôn nhanh chóng giải thích :<br>_ Đừng! đừng mà vợ yêu, thiếu hơi của em anh sẽ mất ngủ mất.<br><br>Ban nãy anh tưởng Lưu Uyển Tiệp lần nữa đi vào có chút khó chịu nên mới cáu giận nhưng không ngờ người đến là em, cho anh xin lỗi<br>_ Thôi được rồi, em không gắt gổng chuyện này nữa mau qua đây dùng bữa trưa<br>Lăng Bạch Ngôn nhanh chóng gạt phăng đống tài liệu sang một bên rồi đứng dậy cùng Tiêu Lạc ngồi vào ghế khách.<br> <br><br>Sau khi thức ăn được dọn ra bàn rồi hai người họ mới bắt đầu dùng bữa, chợt nghĩ đến vừa rồi Lăng Bạch Ngôn nhắc đến Lưu Uyển Tiệp lúc này cô mới hiếu kỳ.<br><br>Đưa đôi mắt lung linh như hai viên dạ minh châu nhìn qua Lăng Bạch Ngôn rồi chậm rãi lên tiếng.<br><br>_ Anh này, ban nãy anh nói Lưu Uyển Tiệp có đến văn phòng của anh sao ?<br>Lăng Bạch Ngôn vẫn thoải mái ăn cơm khi nghe cô hỏi anh chỉ nhởn nhơ đáp.<br><br>_ Ừ, nhưng cô ta còn định quyến rũ anh đấy em yêu à ! em có cách trị cô ta không<br>Quyến rũ ư ? Lưu Uyển Tiệp này thật đúng là âm hồn không tan mà.<br><br>Đã dòm ngó thì thôi đi đã thế còn muốn quanh quẩn đi quyến rũ người đàn ông của Tiêu Lạc cô.<br><br>_ Sao cô ta dám chứ ? anh là người đàn ông của em, em không cho phép cô ta vẻ vang trước mặt anh<br>Thấy được sự ghen tuông hiện rõ nét trên gương mặt xinh đẹp của Tiêu Lạc khiến Lăng Bạch Ngôn không nhịn được mà phì cười, nhìn vẻ mặt phừng phừng tức giận của cô càng khiến trong mắt anh lại rất đáng yêu làm sao.<br><br>Ngay cả ăn cơm cô cũng cảm thấy mất hứng ăn, sau đó đặt đũa xuống bàn hai tay khoanh trước ngực hậm hực lườm quýt Lăng Bạch Ngôn.<br><br>Bất giác trên trán anh khẽ tuôn ra mô hôi lạnh, nhưng sau đó nhếch môi cười nham hiểm lên tiếng.<br><br>_ Em yêu à, em đây là đang ghen sao ?<br>_ Phải đó, nhưng em ghen không phải kiểu nghi ngờ anh mà đơn giản là bảo vệ thứ thuộc về em mà thôi<br>Lăng Bạch Ngôn thoáng chốc cứng đờ nhưng nhanh chóng bần thần lại, trong lòng anh không ngừng nở hoa khi nghe những lời mà Tiêu Lạc vừa mới phát ra.<br><br>Khẽ gắp một miếng thịt lợn chua ngọt bỏ vào chén Tiêu Lạc rồi khẽ cất tiếng :<br>_ Anh biết, nhưng em cũng đừng vì Lưu Uyển Tiệp mà bỏ bữa trưa của mình chứ<br>_ Được rồi em ăn, em không thể vì cô ta mà mất hứng ăn được hừ<br>_ Ngoan lắm !<br>Sau khi dùng bữa trưa xong xuôi, Tiêu Lạc ngồi nói chuyện với Lăng Bạch Ngôn hồi lâu rồi mới đi ra về nhưng trước khi ra về, cô bị anh kéo lại và hôn hít đủ điều rồi mới buông tha cho cô sau đó anh gọi cho trợ lý Trầm Lăng tiễn cô ra về.<br><br><br>Rời khỏi phòng làm việc của Lăng Bạch Ngôn chưa bao lâu thì cô gặp ngay Lưu Uyển Tiệp, định bụng sẽ không đụng chạm đến cô ta nhưng không ngờ cô ta lại đến chỗ cô kiếm chuyện.<br><br>Lưu Uyển Tiệp thanh cao khoanh tay trước ngực liếc mắt nhìn từ trên xuống dưới người của Tiêu Lạc đầy một cách khinh thường.<br><br>_ Hầy da, tính ra cô cũng chỉ có cặp ngực căng tròn vừa to nên mới quyến rũ được Bạch Ngôn nhỉ ?<br>Gì đây, cô ta là đang châm biếm cô đấy à ? nhưng Tiêu Lạc cô không vì lời nói của cô ta mà trở nên kích động được.<br><br>Trợ lý Trầm Lăng bất giác nhướng mày không vui nhìn Lưu Uyển Tiệp, người đàn bà này quả là độc mồm độc miệng, cậu định lên tiếng phản bác thay Tiêu Lạc thì bị ra hiệu đừng kích động.<br><br>_ Ngực tôi to thì đã sao nào ? nhưng chúng to cũng vì ba đứa con của tôi, không những thế còn có cả chồng của tôi chăm sóc chúng nữa đấy<br>_ Cô! <br>Lưu Uyển Tiệp tức giận đến mức cứng cả cổ họng, cô ta đưa ánh mắt đầy lửa giận nhìn cô.<br><br>Trợ lý Trầm Lăng đứng một bên khẽ bụm miệng cười, Phu nhân của cậu không hề yếu đuối nha.<br><br>Khoé môi Tiêu Lạc khẽ co giật nhìn cô ta một cách đắc thắng, hai tay Lưu Uyển Tiệp khẽ siết chặt vào nhau cô ta càng căm phẫn hơn khi nhìn vào gương mặt dương dương đắc ý của Tiêu Lạc, càng nhìn cô ta càng thêm ngứa mắt.<br><br>_ Tiêu Lạc ! tôi sẽ không bao giờ chịu thua cô đâu, sẽ có một ngày Lăng Bạch Ngôn vẫn sẽ là người đàn ông của tôi chỉ thuộc riêng một mình Lưu Uyển Tiệp tôi mà thôi<br>Không hiểu sao khoé môi Tiêu Lạc càng co giật liên hồi, Lưu Uyển Tiệp này ? là đang say ảo tưởng à ? nực cười thật đấy.<br><br>Nhưng nghĩ đến cô ta từng là một con người đầy mưu mô xảo quyệt, hôm nay không quyến rũ được Bạch Ngôn thì ngày khác sẽ có chiêu trò mới, nghĩ đến thôi là Tiêu Lạc đã nổi giận rồi.<br> <br><br>_ Lưu Uyển Tiệp ! tôi cũng sẽ không bao giờ để cho cô đặt được mục đích đó đâu nên hãy từ bỏ ý định đó đi<br>Cô ta phừng phừng tức giận toan định vung tay muốn tát cô nhưng cô nhanh nhậy bắt lấy tay cô ta, Lưu Uyển Tiệp liền vũng vẫy.<br><br>_ Cô! ả tiện nhân trời sinh này<br>Mỗi một câu của cô ta không ngày nào là sự tôn trọng cả cô nghe riết cũng quen, Tiêu Lạc hất mạnh tay cô ta rồi nhàn nhạt lên tiếng.<br><br>_ Lưu Uyển Tiệp, nếu cô đã không tôn trọng người khác thì tốt nhất đừng nên mở miệng<br>Trợ lý Trầm Lăng hai mắt trố lên vì sự mạnh mẽ của Tiêu Lạc, cậu trong lòng không ngừng tán thưởng cô.<br><br>Ngay sau đó cậu cũng theo Tiêu Lạc rời đi.<br><br>Đi sau lưng Tiêu Lạc nên cậu ta không ngừng ríu rít hỏi và còn làm động tác đủ kiểu :<br>_ Phu nhân, khi nãy cái cô Lưu Uyển Tiệp kia định đánh cô sao cô không thử đánh vào mặt cô ta luôn<br>_ Cậu bớt xem phim lại đi, vốn dĩ nếu làm to chuyện quá thì không dễ xử, không thì hôm nay tôi có thể làm cho cô ta tức chết tại đây luôn<br><br>"]