["<br>Từng câu từng chữ mà Lăng Bạch Ngôn phát ra khiến trái tim của Lưu Uyển Tiệp dường như bị ai đâm một nhát dao vào, rất đau đớn.<br><br>Nhưng cô ta bị tình yêu mù quáng làm cho mù mịt, bị Lăng Bạch Ngôn phũ phàng đi tình cảm của cô ta dành cho anh khiến cô ta trở nên điên cuồng.<br><br>Lưu Uyển Tiệp vì lửa hận thù trong lòng mà đánh mất lý trí :<br>_ Tại sao ? Bạch Ngôn tại sao anh có thể phũ phàng như thế chứ ? em mới là người phụ nữ mà anh yêu.<br><br>Còn ả đàn bà Tiêu Lạc đó chỉ là một con điếm, một con điếm thấp kém chuyên đi quyến rũ anh<br>_ Ngậm mồm ngay ! Tôi cấm cô không được phép buông lời phỉ báng vợ tôi<br>Lăng Bạch Ngôn với ánh mắt đỏ ngầu nhìn cô ta, anh không thể do dự mà thẳng tay bóp chặt cổ cô ta, Lưu Uyển Tiệp sợ sệt đến nỗi phải rơi cả nước mắt, nhưng cô ta không ngừng vùng vẫy muốn thoát khỏi lòng bàn tay của Lăng Bạch Ngôn.<br><br>Một lúc sau lý trí của anh chợt bừng tỉnh nên lúc này anh mới buông thõng cổ cô ta, Lăng Bạch Ngôn không nói gì mà mở cửa đi ra.<br><br>Rầm.<br><br>Anh đóng cửa xe một cách thô bạo đến mức phải phát ra tiếng động, Lưu Uyển Tiệp càng thêm sợ hãi mà co ro người lại.<br><br>Nhưng ánh mắt của cô ta vẫn dõi theo từng hành động của anh, như muốn biết anh muốn làm gì cô ta tiếp theo.<br><br> <br>Chưa được vài phút thì đã thấy Lăng Bạch Ngôn vòng ra với một thùng nước gì đó cô ta không nhìn ra rõ, chỉ đến khi thấy anh mở nắp thùng nước đó ra và rải khắp xe.<br><br>Giờ lúc này cô ta mới phát giác ra đây là xăng, Lăng Bạch Ngôn tính muốn thiêu sống cô ta ư ? Ngay lập tức hai mắt Lưu Uyển Tiệp trợn tròn.<br><br>Lưu Uyển Tiệp luống cuống vùng vẫy muốn tìm đường thoát nhưng hai bên cửa xe đều bị khóa chặt, cô ta không tài nào thoát ra được.<br><br>Không ngờ Lăng Bạch Ngôn phải làm đến mức này, cô ta đưa ánh mắt tuyệt vọng nhìn anh.<br><br>_ Lăng Bạch Ngôn ! làm ơn hãy tha cho tôi, sau này tôi sẽ không dám nữa.<br><br>.<br><br>Làm ơn đi mà.<br><br>.<br><br>Nghe những lời cầu xin của cô ta không những không khiến anh động tâm mà còn thêm chán ghét, Lăng Bạch Ngôn cong môi cười khinh.<br><br>_ Thật đáng tiếc ! con người tôi xưa nay không xem sau này, Lưu Uyển Tiệp cô nhớ kỹ kiếp sau sống cho tốt vào<br>Dứt lời, Lăng Bạch Ngôn rút từ trong túi quần ra một hộp thùng diêm sau đó thẳng tay vẹt một cái khiến chúng lóe ra lửa.<br><br>Lưu Uyển Tiệp chưa kịp phản kháng thì anh đã thẳng tay ném que diêm lóe lửa xuống, cô ta trong sự hoảng loạn mà bắt đầu gào thét thảm thiết nhưng Lăng Bạch Ngôn vẫn lạnh lùng im lặng.<br><br>Cảm thấy chướng tai khi phải nghe tiếng gào thét của Lưu Uyển Tiệp, nên anh quyết định rời đi.<br><br>Lăng Bạch Ngôn vừa đi vừa rút điện thoại gọi cho trợ lý Trầm Lăng đến đón anh.<br><br>Khoảng ba mươi phút trợ lý Trầm Lăng đã rất nhanh có mặt tại bãi biển hoang này, sau khi mở cửa đi xuống ánh mắt cậu ta va phải một chiếc xe đang không ngừng bốc lửa.<br><br>Cậu ta có chút rùng mình với độ trừng phạt của Lăng Bạch Ngôn, Trầm Lăng thoáng chốc thấy đáng thương cho Lưu Uyển Tiệp, nhưng đây là kết cục mà cô ta đáng nhận lấy.<br><br>Trợ lý Trầm Lăng khẽ lắc đầu ngao ngán rồi đi vào trong khởi động xe rời đi.<br><br>Tiêu Lạc sau mấy ngày không gặp Lăng Bạch Ngôn trong lòng bắt đầu nhớ nhung đến anh.<br><br><br>Nhưng trong thời gian đó cô mới nghĩ thông suốt rằng anh không hề ngoại tình như cô đã nghĩ, bởi vì anh sẽ không làm chuyện có lỗi với cô.<br><br>Cô thật ngu ngốc khi không nghe anh giải thích mà một mục trăn trối không muốn nghe đã thế cô còn không tiếc nặng lời với anh, nhưng lúc đó cô vì sự kích động đến mức phải mất lý trí nên mới không thông suốt.<br><br>Khẽ đưa tay gõ lên đầu một tiếng cái bốp rồi lẩm bẩm mắng nhiếc bản thân :<br>_ Mình đúng là ngu ngốc thật mà, chắc anh ấy đang rất tuyệt vọng lắm nhỉ ? Không được, mình phải đến gặp anh ấy mới được<br>Ngay bây giờ cô cần tìm anh, không phải muốn nghe anh giải thích mà là cô muốn đến để nhận lỗi với anh, Tiêu Lạc nhanh chóng phi thật nhanh vào phòng thay đồ rồi đi ra với bộ váy đơn giản<br>Tiêu Lạc vội vã chạy xuống dưới, hai ông bà Lăng thấy cô hấp tấp như vậy liền khó hiểu.<br><br>Chưa kịp mở miệng hỏi đã xảy ra chuyện gì với cô thì đã thấy bóng lưng mảnh khảnh của cô đang dần khuất đi, hai ông bà Lăng nhìn nhau khẽ lắc đầu ngao ngán.<br><br>Hi vọng không có chuyện gì xảy với Tiêu Lạc !<br>Tại tập đoàn NL, Lăng Bạch Ngôn đang ký vài văn kiện thì đột nhiên mồ hôi trên trán bắt đầu ứa ra rất nhiều, cơn mệt mỏi dai dẳng và suy nhược cũng tái phát.<br><br>Anh cố gắng nhịn cơn đau xuống mà kiên quyết làm việc, nhưng chưa được bao lâu thì đầu anh lại choáng váng.<br><br>Chung quanh anh bắt đầu mù mịt rồi dần dần chuyển sang màu đen kịt, Lăng Bạch Ngôn trong cơn bất tỉnh mà ngã gục xuống bàn.<br><br>Máu từ trong lỗ mũi cũng chảy ra, đúng lúc trợ lý Trầm Lăng đi vào.<br><br>Nhìn cảnh tượng kinh hoàng trước mắt khiến cậu ta hoảng hốt vội chạy đến chỗ anh.<br><br>Cậu ta đưa tay lay lay người anh nhưng không có động thái gì, Trầm Lăng mới có cảm giác sợ hãi.<br><br> <br>_ Chủ tịch! Chủ tịch !!!<br>Không nói gì thêm, trợ lý Trầm nhanh chóng đưa Lăng Bạch Ngôn đến bệnh viện tư nhân, đứng trước phòng phẫu thuật mà lòng cậu như lửa đốt.<br><br>Tiêu Lạc khi vào văn phòng làm việc của anh thì không thấy anh đâu, cô lấy điện thoại ra gọi cho anh nhưng không bắt máy.<br><br>_ Hửm, anh ấy vẫn còn giận mình sao ta ?<br>Trong lòng cô bắt đầu sốt ruột.<br><br>Chợt nhớ đến trợ lý Trầm Lăng, cô không hề chậm trễ mà nhấc máy gọi cậu ta.<br><br>Nhìn thấy cuộc gọi của Tiêu Lạc đến khiến trợ lý Trầm rơi vào cảnh khó xử vừa do dự, nhưng cậu vẫn bắt máy lên.<br><br>_ Alo, Thiếu phu nhân<br>Tiêu Lạc tức thời vui mừng khi trợ lý Trầm bắt máy, cô hấp tấp hỏi cậu :<br>_ Trầm Lăng, cậu biết Bạch Ngôn đang ở đâu không ? tôi đến công ty mà không thấy anh ấy đâu cả<br>Trầm Lăng mím chặt môi, cậu muốn nói với Tiêu Lạc nhưng lại nghĩ đến lời nói của Lăng Bạch Ngôn khiến cậu khựng lại.<br><br>_ Thiếu phu nhân ! cô không cần phải tìm đâu, ngài ấy đi công tác ở nước ngoài rồi<br><br>"]