["<br>Những từng lời nói của Thẩm Dao phát ra như đang cầm một con dao tự cứa vào tim anh ta, rất đau.<br>Thứ tình cảm không thuộc về mình đáng lẽ ra anh nên từ bỏ sớm rồi quay lại đón nhận tình cảm mới, nhưng vì sự ngoan cố mà anh ta đã đánh mất người yêu mình.<br>Nước mắt Vương Tư Truy chợt giọt xuống hai bên vai Thẩm Dao, thoáng chốc cô khẽ giật mình khi cảm nhận được Vương Tư Truy đang khóc.<br>Vương Tư Truy giọng khàn khàn khẽ thỏ thẻ vào tai Thẩm Dao :<br>_ Tiểu Dao, Anh xin lỗi ! nhưng xin em đừng trốn tránh tình cảm của mình, anh không cầu mong em tha thứ cho anh chỉ là anh muốn em cho anh một cơ hội để yêu thương và chăm sóc em, có được không ?<br>Hai mắt Thẩm Dao nhắm nghiền lại và im lặng nhưng thực chất cô trầm suy.<br><br>Nghe những lời thật lòng thật tâm của Vương Tư Truy khiến cô một lần nữa tin tưởng, trong phút chốc cơ thể cô bỗng nhiên thả lỏng.<br>Được rồi, cô nên thử đánh cược bản thân chấp nhận tha thứ cho Vương Tư Truy, tuy tha thứ không thể làm thay đổi quá khứ nhưng nó có thể mở rộng tương lai của hai người.<br>_ Tư Truy<br>Bất ngờ Thẩm Dao khẽ quay người lại rồi ôm chầm lấy Vương Tư Truy, khiến anh ta nhất thời bàng hoàng nhưng nhanh chóng anh ta choàng tay ôm lại cô.<br> <br>_ Tiểu Dao, em chủ động ôm anh như thế này có phải em đã tha thứ cho anh và cho anh cơ hội đúng không<br>_ Ừm, nhưng anh không được khiến em phải thất vọng nữa đâu đấy<br>Nhận được sự chấp nhận, Vương Tư Truy tức thời vui sướng muốn nhảy đành đạch lên nhưng vẫn nên kiềm chế thì vẫn nên, anh ta cứ thế mà ôm siết chặt Thẩm Dao.<br>Nhưng bị anh ta ôm chặt khiến Thẩm Dao có chút không thoải mái vì phần bụng của cô đang khó chịu, cô nhăn mặt ra lệnh.<br>_ Anh mau buông em ra trước đã, bụng em đang khó chịu đó<br>_ Hở ? hả...À được được<br>Anh ta giật bắn người vội vàng buông người Thẩm Dao ra, nhưng lúc này ánh mắt anh ta mới dừng bụng của cô, Vương Tư Truy thoáng hoang mang.<br>_ Tiểu Dao, bụng của em...<br>_ Làm sao ? anh không định chịu trách nhiệm với em sao<br>Hai mắt Vương Tư Truy trợn tròn như không thể tin được, vậy là bé con xuất hiện khi đêm hôm anh cưỡng bức cô.<br><br>Nhưng mà anh đã làm ba rồi, bất chợt nước mắt Vương Tư Truy rơi như mưa, ngay bây giờ anh rất hạnh phúc.<br>Được người mình yêu tha thứ và còn được thăng chức làm ba, quả là hạnh phúc biết bao.<br>Không nói không rằng mà Vương Tư Truy cúi xuống hôn nhẹ vào bụng đã nhô lên của Thẩm Dao, sau đó một phát hôn ngấu nghiến vào đôi môi mỏng manh của cô.<br>_ Ưm<br>Tuy kỹ thuật hôn của cả hai có chút vụng về vừa luống cuống nhưng mà được cái ngọt ngào, cả hai bắt đầu hưởng thụ sự ngọt ngào của nhau.<br><br>Một lúc sau cảm nhận hơi thở của Thẩm Dao trở nên khó khăn nên Vương Tư Truy mới buông ra.<br>Anh ta khẽ dìu cô ngồi xuống ghế, sau đó đưa bàn tay to lớn xoa nhè nhẹ vào bụng cô.<br><br><br>Thẩm Dao nhất thời xúc động, hạnh phúc đến nhanh quá khiến cô vẫn chưa tiếp thu được.<br>Vương Tư Truy khẽ đặt đầu Thẩm Dao dựa vào vai mình, và anh ta cũng choàng tay ôm lấy bắp tay của cô khẽ vỗ về.<br>Đột nhiên Vương Tư Truy nở nụ cười chế giễu bản thân anh ta.<br><br>Buồn cười thay, anh lúc trước không trân trọng những cái mình đang có, nhưng lại...thích dòm ngó những cái không thuộc về mình.<br>Người con gái này quá yêu anh nên mới khiến bản thân chịu khổ và thiệt thòi, nhưng sau này anh không để hai thứ đó đến với Thẩm Dao một lần nào nữa đâu.<br>_ Tiểu Dao, anh hứa sẽ luôn bên cạnh em và làm tất cả vì em.<br><br>Nhưng mà em hãy tin anh, anh sẽ chứng minh bằng hành động chứ không chỉ lời nói<br>Phì.<br>Thẩm Dao bất ngờ phì cười, nếu cô đã chấp nhận anh thì cũng đồng nghĩa việc cô tin tưởng anh.<br>_ Em tin anh làm được<br>Nhận được sự tin tưởng của Thẩm Dao khiến Vương Tư Truy càng thêm vui mừng, chợt nghĩ đến chuyện gì đó nên anh bất ngờ lên tiếng.<br> <br>_ Tiểu Dao, hay chúng ta về Vương Gia được không ? để anh tiện chăm sóc cho hai mẹ con em<br>Thoáng chốc Thẩm Dao giật bắn người, đến Vương Gia sao ? nhưng cô không thể đối diện với hai ông bà Vương khi lúc trước cô đến đó với tư cách là bạn gái của Vương Tư Hạo, nhưng đột ngột Vương Tư Truy muốn cô một lần nữa đến đó.<br>Làm sao mà cô có thể đến, nhận thấy Thẩm Dao đang lo lắng vừa căng thẳng, Vương Tư Truy vươn tay nắm chặt lấy tay cô trấn an.<br>_ Em đừng quá căng thẳng, chuyện em giả làm bạn gái của Vương Tư Hạo ba mẹ anh điều biết hết cả rồi, vậy nên bọn họ rất muốn gặp em lần nữa với tư cách là bạn gái của anh<br>Nghe vậy, Thẩm Dao quay sang nhìn Vương Tư Truy nghi hoặc lên tiếng :<br>_ Lời anh nói điều là thật sự chứ ?<br>_ Em không tin anh sao Bảo Bối<br>Nghe giọng nói yểu xìu của anh, Thẩm Dao nhất thời cuống cuồng.<br>_ Em tin, vậy chúng ta về Vương Gia ngay đi em cũng rất nhớ hai bác<br>Vương Tư Truy khẽ nhếch môi cười nham hiểm cuối cùng thì cũng dụ hoặc được một con thỏ non về nhà rồi.<br><br>"]