["<br>Tiêu Lạc thẫn thờ ngồi tựa lưng vào mép giường, ánh mắt vô hồn không rõ mục đích.<br><br>Đến cuối cùng Tiêu Lạc mới ngộ nhỡ tận cùng đau đớn là như thế nào, cô khẽ ngửa mặt lên nhìn trần nhà để ngăn đi giọt nước mắt nhưng cô lại yếu đuối không thể ngăn chúng rơi được.<br><br>_ Tiêu Lạc ơi Tiêu Lạc ! mày đúng thật là ngu ngốc mà, mày đừng nên níu giữ một người vô tâm như Lăng Bạch Ngôn mới phải, tâm của anh ta trước giờ đã được định sẵn không dành cho mày<br>Tiêu Lạc cứ thế lẩm bẩm trong miệng nhưng trong lòng sớm đã chất chứa nhiều tổn thương lẫn nỗi đau đầy mình, tiếp theo đến là tiếng khóc bi thương của cô.<br><br>Vài ngày sau tinh thần Tiêu Lạc nhanh chóng ổn định hơn nhiều, không có dấu hiệu đau buồn điều này đã khiến quản gia Ân và Lý Tiểu Phu cũng phải ngạc nhiên.<br><br>Đâu ai biết Tiêu Lạc cô đã giải thoát cho Lăng Bạch Ngôn cũng như giải thoát cho chính mình, sau khi thông suốt cô mới nhẹ nhõm cả người hơn hẳn.<br><br>Nhìn Tiêu Lạc đang thư thái nhâm nhi ly trà, cô nàng Lý Tiểu Phu lí nhí đặt mông xuống ghế ngồi đối diện với cô sau đó cẩn trọng lên tiếng.<br><br>_ Tiểu Lạc, em thật sự không sao đó chứ ? nhưng có điều chuyện em muốn giải thoát cho Thiếu gia có phải là thật không<br>_ Vâng<br> <br>Chỉ là Lăng Bạch Ngôn có thể giải thoát cho cô hay không mà thôi !<br>Lý Tiểu Phu trong lòng có một chút sốt ruột, mặc dù cô nàng không mấy thích tính cách hay hành động của Lăng Bạch Ngôn nhưng dù sao anh là người đàn ông mà Tiêu Lạc yêu một cách mù quáng,<br>_ Nhưng em rất yêu Thiếu gia mà ? ờ mà thôi không nói đến chuyện này nữa, hay chúng ta ra sau vườn hóng mát đi Tiểu Lạc<br>Nhận thấy sắc mặt Tiêu Lạc khẽ trầm xuống, cô nàng rất nhanh chóng chuyển sang chủ đề khác, Tiêu Lạc nghe ý kiến của cô nàng thì thấy cũng được đành cũng gật đầu.<br><br>Tiêu Lạc đặt mông xuống xích đu khẽ đung đưa, đôi mắt lung linh như hai viên dạ minh châu ngắm khẽ nghía loài hoa anh túc, Lý Tiểu Phu ngồi kế bên nhất thời lên tiếng.<br><br>_ Mấy tháng trước em đã từng nói với tôi loài hoa anh túc này luôn mang ý nghĩa là sự lãng quên mà đúng không Tiểu Lạc ?<br>_ Vâng, vậy theo chị ? tôi có nên giống hoa anh túc này không nhỉ ?<br>Ánh mắt của Lý Tiểu Phu bất chợt nhìn Tiêu Lạc đến tê dại.<br><br>Thú thật cô nàng cực thương cô, cũng Tiêu Lạc chỉ vì sai lầm rằng nghĩ Lăng Bạch Ngôn sau này sẽ vì cô mà thay đổi nhưng anh vẫn chai lì, cô nàng thấy Tiêu Lạc giải thoát là một quyết định thật đúng đắn.<br><br>! <br>Tính đến hiện tại Tiêu Lạc đã mang thai đến tháng thứ tám gần đến tháng thứ chín và giờ bụng đã phình nhô lên thấy rõ, nhưng điều này khiến cô đang rất khó khăn trong việc đi lại.<br><br>Trong thời gian ngắn ngủn đó Lăng Bạch Ngôn không hề mảy may đến cô nhất quyết muốn phất lờ đi người vợ đang bụng mang dạ chửa như cô.<br><br>Có một lần Tiêu Lạc thử mở lời muốn cùng anh đến bệnh viện để khám thai nhưng Lăng Bạch Ngôn nhanh chóng khướt từ.<br><br>Và nói Tiêu Lạc rất phiền phức !<br>Tiêu Lạc đã hoàn toàn sụp đổ với câu nói quá là nhẫn tâm của Lăng Bạch Ngôn, cô trước kia rất ghét việc im lặng và sợ nhất là sự vô tâm nhưng không ngờ giờ đây lại nhận lấy cả hai.<br><br>Suốt khoảng thời gian đó, Tiêu Lạc đã phải chịu đựng cơn ốm nghén khá nặng, cô còn cảm giác bụng căng cứng ngay cả việc cử động cũng trở nên khó khăn.<br><br>Nhưng do bụng nhô cao cộng thêm lưng bị uốn cong nên những cơn đau lưng bắt đầu làm cho cô mệt mỏi.<br><br>Tiêu Lạc nhã nhặn ngồi trên ghế sofa trong phòng khách, ánh mắt luôn tập trung vào cuốn sách cách trở thành một người mẹ tốt, chợt bên tai cô truyền đến tiếng động mở cửa.<br><br><br>Cạch.<br><br>Hình ảnh trước mặt cô là Lăng Bạch Ngôn trong bộ dạng nhơ nhớp say mèm vừa loạng choạng được Vương Tư Truy dìu vào, thấy vậy gương mặt cô vẫn bình thản không có ý định đứng lên.<br><br>Vương Tư Truy khó nhọc dìu Lăng Bạch Ngôn, trông thấy Tiêu Lạc anh ta nhất thời mếu máo lên tiếng.<br><br>_ Tiêu Lạc, cô mau phụ giúp tôi đưa tên khốn Lăng Bạch Ngôn lên phòng với, nặng chết ông đây rồi<br>_ Mặc xác anh ta đi<br>Thoáng chốc cả người Vương Tư Truy sững sờ, anh ta không ngờ Tiêu Lạc lại phán một câu đầu hờ hững nhưng có điều anh ta không ý kiến gì, chỉ lẳng lặng đưa Lăng Bạch Ngôn về phòng.<br><br>Một lúc sau Vương Tư Truy mới đi xuống nhưng anh ta không vội về mà bình thản đặt mông xuống ghế đối diện với Tiêu Lạc.<br><br>_ Trong mấy tháng qua dường như cô đã thay đổi hẳn rồi, như thái độ ban nãy của cô có vẻ tình cảm đơn thuần đối với Lăng Bạch Ngôn cũng dần trở nên lãng quên không điên cuồng như trước nhỉ ?<br>Tiêu Lạc khẽ úp cuốn sách lại, ngẩng đầu lên nhìn anh ta, bất ngờ cô nở nụ cười chua chát.<br><br>_ Thật ra thì! tình cảm ấy, không phải nói quên là được<br>_ Vậy sao<br>Gương mặt Vương Tư Truy thoáng chốc thất vọng có một chút gì đó đau, trong phút chốc cả hai người hoàn toàn rơi vào trạng thái trầm lặng.<br><br> <br>Một lúc sau Vương Tư Truy mới lấy lại bình tĩnh, anh ta đưa mắt nhìn sang phần bụng đã nhô cao của cô sau đó khẽ cười gượng lên tiếng :<br>_ À, bé con vẫn khỏe chứ ? nhưng mà cô đã biết giới tính của bé con chưa vậy<br>Tiêu Lạc khẽ đưa tay xoa xoa bụng, giọng nói tràn đầy hạnh phúc.<br><br>_ Là bé gái, tiểu bảo bối cũng rất khỏe mạnh, À ! tôi đã đặt sẵn luôn biệt danh cho bé con là một cái tên khá ngỗ nghĩnh, Shin !<br>_ Shin sao ? vậy là tốt rồi<br>Vương Tư Truy không hiểu trong lòng lại nhẹ nhõm, nhìn ánh mắt tràn đầy hạnh phúc của Tiêu Lạc khiến anh ta cũng hạnh phúc lay theo.<br><br>_ Aa<br>Đang đắm chìm trong sự hạnh phúc thì bất chợt bụng Tiêu Lạc đau âm ỉ chứ không phải đau nhẹ nữa,<br>_ Tiêu! Tiêu Lạc, cô làm sao vậy ?<br>Vương Tư Truy nhất thời luống cuống đứng phắt dậy đi về phía cô khẩn trọng hỏi, Tiêu Lạc mặt mày đã nhăn nhó vì cơn đau quá kinh khủng nhưng vẫn gắng gượng trả lời anh ta.<br><br>_ Hình như Shin muốn chui ra !<br>_ Không thể nào được ? còn chưa đến ngày sinh cơ mà, nhưng sao bé con lại đòi chui ra nhanh vậy chứ ?<br><br>"]