["<br>Brừm! Brừm! Brừm !!!<br>Nghe tiếng điện thoại reo lên Tiêu Lạc không muốn đoái hoài đến nhưng không ngờ trong lòng lại thôi thúc cô muốn nghe.<br><br>Nhìn thấy tên người gọi cô có chút chừng chừ nhưng nhanh chóng bắt máy, không lạnh cũng không nhạt mà lên tiếng.<br><br>_ Vương Tư Truy, tôi không rảnh rỗi để nói chuyện với anh hãy để tôi yên tĩnh<br>Giọng nói không hề kiên nhẫn của cô khiến anh ta muốn chậc lưỡi, nhưng nghĩ đến chuyện quan trọng nên anh ta cũng nhanh vào chủ đề.<br><br>_ Thật ra tôi gọi cho em là vì muốn báo với em một chuyện hệ trọng<br>_ Là chuyện gì ? anh nói tôi nghe xem<br>Không hiểu sao trong lòng cô lại trở nên hồi hộp vừa muốn chờ đợi câu nói của Vương Tư Truy.<br><br>Hít một hơi thở thật sâu rồi anh ta mới chừng chừ nói<br>_ Tiêu Lạc, em phải chuẩn bị tâm lý trước khi nghe tôi nói<br>_ Được rồi, anh còn không mau nói nhanh lên đi<br>Dường như Tiêu Lạc đã mất hết kiên nhẫn khi Vương Tư Truy vẫn còn đang do dự, nhận thấy sự sốt ruột của cô khiến anh ta không muốn chừng chừ mà thẳng thắn nói.<br><br>_ Lăng Bạch Ngôn ? cậu ta vẫn còn sống<br>Toàn thân Tiêu Lạc cứng ngắc hai bên lỗ tai cứ ù ù, chợt nước mắt của cô lại lần nữa giọt xuống nhưng cô nhanh chóng ngang chúng lại.<br><br>_ Bạch Ngôn, anh! anh ấy vẫn còn sống sao ? chuyện này có thật không ? Vương Tư Truy, làm ơn đừng lừa tôi<br>_ Hầy da, chuyện hệ trọng như thế nào làm sao tôi có thể lừa em được chứ, tận mắt tôi đã nhìn thấy Lăng Bạch Ngôn<br> <br>Trái tim Tiêu Lạc khẽ kích động, chồng cô vẫn còn sống ? đó là sự thật ư ? bất ngờ cô nở nụ cười nhưng nước mắt lại rơi, không phải đau buồn mà là hạnh phúc xen lẫn vui sướng.<br><br>Tiêu Lạc nhất thời hấp tấp hỏi Vương Tư Truy :<br>_ Làm sao anh tìm được anh ấy ? nhưng anh ấy vẫn ổn chứ<br>_ Khoan hãy nói về chuyện này, em hãy mau lập tức thu xếp đồ đạc rồi bay sang Mỹ ngay, Lăng Bạch Ngôn hiện đang ở bệnh viện tư nhân New York<br>_ Được<br>Chưa để Vương Tư Truy nói điều gì thêm nữa, Tiêu Lạc vì quá kích động nên thẳng thừng cúp máy ngang.<br><br>Cô không thể nào chậm chạp được nữa nên nhanh chóng thu xếp đồ đạc đồ bỏ vào vali.<br><br>Khi đi xuống lầu gặp ngay Lăng phu nhân và bọn trẻ còn có cô nàng Thẩm Dao, có điều Lăng phu nhân tinh mắt thấy vali của cô liền hiếu kỳ.<br><br>_ Tiểu Lạc, con định đi đâu sao ?<br>_ Con phải bay sang Mỹ một chuyến, sau đó giải thích với mẹ sau nhé<br>_ Nhưng! <br>Lăng phu nhân chưa nói hết thì đã thấy Tiêu Lạc kéo vali rời đi một cách nhanh chóng, bà khẽ lắc đầu ngao ngán.<br><br>_ Cái con bé này thật là! <br>Vì nghĩ Tiêu Lạc quá đau buồn nên tưởng rằng cô muốn đi du lịch để vơi đi những ký ức đau thương ấy, nên mọi người cũng không nghĩ nhiều.<br><br>! <br>Tại sân bay quốc tế Mỹ, Vương Tư Truy đã đứng sẵn chỉ để chờ Tiêu Lạc đến, sau vài tiếng anh ta đã thấy bóng dáng nhỏ nhắn của cô, anh ta đưa tay vẫy vẫy.<br><br>Tiêu Lạc cũng nhìn thấy Vương Tư Truy nên bước chân càng đi nhanh hơn.<br><br>_ Tôi đến rồi, anh có thể đưa tôi đi gặp anh ấy được rồi đấy<br>Chậc, có cần phải hấp tấp như vậy không cô nương ?<br>_ Được rồi, em vào trong xe đi<br>Tiêu Lạc khẽ gật đầu, cả hai người họ leo lên xe rồi phóng thẳng đến bệnh viện tư nhân New York.<br><br>Đứng trước cửa phòng bệnh mang biển số không một, Tiêu Lạc có chút hồi hộp đến mức tay chân đều mềm nhũn.<br><br>Nhưng khi nghe giọng nói của Vương Tư Truy nên cô mới bình tĩnh trở lại.<br><br>_ Em định đứng đây mãi sao, còn không mau vào trong đi<br>_ Hở ? À được rồi<br>Cạch.<br><br>Khi cánh cửa phòng được mở ra, đập vào mắt Tiêu Lạc là nhìn thấy người đàn ông mà cô ngày đêm nhớ nhung đến phát điên đang nằm bất động trên giường, đang thở oxy qua canlula.<br><br><br>Không hề chừng chừ, Tiêu Lạc đi thật nhanh tiến gần chỗ Lăng Bạch Ngôn, đôi bàn tay run rẩy khẽ chạm vào gương mặt của anh nhưng cô không thể nào kiềm nén được tiếng nức nở của mình.<br><br>_ Bạch Ngôn !<br>Tiêu Lạc vẫn không thể kiềm chế cảm xúc mà mạnh mẽ cúi xuống hôn tới tấp vào gương mặt anh.<br><br>_ Cuối cùng! em cũng đã tìm thấy anh, Bạch Ngôn ! em vui lắm khi anh vẫn còn sống, và còn nữa em rất nhớ anh<br>Cứ thế mà Tiêu Lạc luyên thuyên vừa thao thao bất tuyệt nói chuyện với Lăng Bạch Ngôn, mặc dù anh không lên tiếng đáp trả nhưng cô vẫn cảm thấy vui khi tận mắt thấy anh vẫn còn sống.<br><br>Nhưng một điều mà cô không hề để ý đến, khi ngón tay của Lăng Bạch Ngôn đang cử động.<br><br>Cạch.<br><br>Lưu Uyển Tiệp tươi cười đẩy cửa bước vào, khi nghe tiếng động mở cửa Tiêu Lạc quay qua nhìn.<br><br>Bốn mắt nhìn nhau, cả hai người đều kinh ngạc lẫn nhau.<br><br>Một lúc sau Lưu Uyển Tiệp mới bình tĩnh lại, hai tay cô ta siết chặt lại phừng phừng tức giận đi đến đẩy cả người Tiêu Lạc ra.<br><br>_ Tiêu Lạc, tại sao cô lại đến đây ?<br>_ Tại sao tôi không được đến đây trong khi chồng của tôi đang nằm ở đây<br>Tiêu Lạc suýt chút nữa ngã nhào xuống đất may thay cô vẫn giữ được thăng bằng, hai con mắt Lưu Uyển Tiệp đỏ âu khi nghe Tiêu Lạc thuần thục nhắc đến từ chồng.<br><br>_ Cô đừng mơ tưởng nữa Tiêu Lạc à, Bạch Ngôn bây giờ đã là người đàn ông của tôi rồi<br>_ Người đang mơ mộng hão huyền mới chính là cô đấy, anh ấy là chồng của tôi chứ không phải người đàn ông của cô, đừng nhận bậy bạ<br>Trái lại Lưu Uyển Tiệp không hề tức giận một chút nào, ngược lại dương dương đắc ý :<br>_ Ồ, vậy thì đã sao ? chờ Bạch Ngôn tỉnh lại mới biết ai mới là người phụ nữ của anh ấy<br>_ Lời vừa rồi của cô là có ý ? không phải cô đã làm gì đó với anh ấy rồi chứ, mau nói ngay<br>Trong lòng Tiêu Lạc bất giác căng thẳng khi nhận thấy sự xảo quyệt của Lưu Uyển Tiệp, khi thấy sự kích động của cô càng khiến cô ta thêm thích thú.<br> <br><br>Lưu Uyển Tiệp khoanh tay trước ngực sau đó nhởn nhớ lên tiếng :<br>_ Hừ ! để tôi nói cho cô biết, trong thời gian tôi chăm sóc anh ấy tôi đã lén tiêm cho Bạch Ngôn một lượng thuốc kích thích làm suy giảm trí nhớ, cô nghĩ sao nếu anh ấy tỉnh lại mà không nhớ gì đến cô ?<br>CHÁT.<br><br>_ Khốn kiếp ! ả đàn bà đê tiện<br>Tiêu Lạc hoàn toàn tức giận không do dự mà vung tay tát mạnh vào một bên má cô ta.<br><br>_ Cô dám tát tôi ư ?<br>_ Có thứ gì mà Tiêu Lạc tôi không dám chứ<br>Bị cô đánh bất ngờ như vậy khiến Lưu Uyển Tiệp trở nên giận dữ, cô ta định sẽ đánh trả lại thì bất ngờ nghe thấy tiếng! <br>Ưm.<br><br>Ngay cả Tiêu Lạc cũng nghe thấy, khi hai người họ quay đầu lại nhìn đã thấy anh đang ngồi dậy đầy khó khăn.<br><br>Lưu Uyển Tiệp định đi lại chỗ anh thì bị Tiêu Lạc cản ra một bên, cô toan định ôm chầm lấy anh nhưng khi nhìn vào ánh mắt hổ phách của anh nhìn cô một cách lạnh lùng, xa lạ khiến bước chân của cô khựng lại.<br><br>Tiêu Lạc xúc động khẽ gọi anh thân mật :<br>_ Ông xã! cuối cùng anh cũng tỉnh lại rồi, em lo cho anh nhiều lắm biết không ?<br>Nhưng Lăng Bạch Ngôn lại nhăn mặt một cách khó chịu, giọng khàn khàn lên tiếng :<br>_ Người đàn bà điên này, dám nhận bậy tôi là chồng ư ?<br><br>"]