["<br>Lăng Bạch Ngôn còn đang trầm mặc thì bất ngờ nghe tiếng mở cửa mà không phải gõ cửa, điều này càng khiến cho anh thêm bực bội nên nhất thời cáu gác.<br><br>_ Cút ra ngoài đi<br>Sắc mặt Tiêu Lạc trở nên tối sầm lại, Lăng Bạch Ngôn ấy mà lớn tiếng đuổi cô ra ngoài ư ? người đàn ông này mỗi khi nóng tính thì khiến người khác vạ lây mà.<br><br>Khụ.<br><br>Tiêu Lạc vờ ho khẽ một tiếng sau đó đanh giọng lên tiếng :<br>_ Anh dám đuổi em ư ?<br>Lăng Bạch Ngôn lúc này mới giật nảy người vội vàng ngẩng mặt lên, trước mắt anh là Tiêu Lạc đang sa sầm mặt nhìn mình, anh cũng nhất thời ngạc nhiên khi thấy cô đến đây.<br><br>Nhưng sau đó anh lại đổi sắc mặt lại, vờ trưng bộ mặt lạnh lùng nhìn Tiêu Lạc rồi nhàn nhạt lên tiếng.<br><br>_ Em đến đây làm gì ?<br>Cả người Tiêu Lạc trở nên run cầm cập cũng vì tức giận, người đàn ông này cư nhiên lại thất thường đã thế còn lạnh lùng với cô.<br> <br><br>Hít hơi thở thật sâu cô cố gắng để cho bản thân mình bình tĩnh lại rồi ân cần hỏi Lăng Bạch Ngôn.<br><br>_ Hôm nay anh bị làm sao vậy ? em nghe trợ lý Trầm Lăng nói tâm trạng anh không được tốt<br>_ Sao cơ ?<br>Lăng Bạch Ngôn còn tưởng rằng cô đã anh giận nên mới đích thân đến nhận lỗi với anh nào ngờ trợ lý Trầm Lăng lại bảo cô đến đây, hóa ra là anh đang mơ tưởng đấy à.<br><br>Càng nghĩ trong lòng Lăng Bạch Ngôn càng thêm buồn bực, Tiêu Lạc nhướng mày tiến lại gần chỗ anh.<br><br>_ Bạch Ngôn, rốt cuộc anh bị làm sao vậy ? nói em nghe được không<br>Được rồi, hôm nay tâm trạng cô hơi ổn nên mới hạ mình nhỏ nhẹ với anh, nhưng có điều Lăng Bạch Ngôn lại không hề biết điều mà còn phớt lờ đi lời của cô.<br><br>Tiêu Lạc phừng phừng nổi giận túm lấy cổ áo của Lăng Bạch Ngôn, giờ phút này cô không còn được bình tĩnh nữa rồi, cô nghiến răng hỏi :<br>_ Nếu anh không nói thì không sao nhưng tại sao lại giận cá chém thớt với nhân viên của mình như vậy ? tóm lại anh bị làm sao hả<br>Bị Tiêu Lạc lớn tiếng quát nên Lăng Bạch Ngôn cũng không chịu nổ nhất thời phát cáu, anh đứng phắt dậy nhưng ánh mắt luôn hung dữ nhìn cô.<br><br>_ Em đủ rồi đó Lạc Lạc, tâm trạng anh không tốt đều tại em đó<br>_ Gì ? Lăng Bạch Ngôn, anh nói gì em không hiểu ?<br>Tiêu Lạc bất ngờ thừ người đầy khó hiểu, tâm trạng anh ta không tốt rốt cuộc đều tại cô ư ? Lăng Bạch Ngôn này, không phải lúc sáng còn vui vẻ gửi tin nhắn ngọt ngào cho cô hay sao.<br><br>_ Hừ ! em còn vờ vô tội, em nên xem lại tin nhắn mà em đã gửi cho anh đi<br>Ánh mắt của Tiêu Lạc nhìn Lăng Bạch Ngôn đầy ngờ vực, không nhanh không chậm cầm điện thoại lên xem lại tin nhắn.<br><br>Nhưng không có gì ngoài hai từ Anh Già cả.<br><br>Ơ khoan ! Lăng Bạch Ngôn trước giờ luôn ghét bị người khác chê anh già đặt biệt là cô, vậy mà cô lại đi đặt biệt danh cho anh là Anh Già.<br><br><br>Có lẽ Lăng Bạch Ngôn giận hờn vu vơ cũng vì nguyên do này, Tiêu Lạc nghênh mặt khẽ tặc lưỡi trong miệng.<br><br>\" Hầy, tên đàn ông ngu xuẩn này! lại trẻ con nữa rồi\"<br>Tiêu Lạc không nói không rằng mà nhoẻn miệng cười cười lấy lòng, cô nhẹ nhàng đẩy người Lăng Bạch Ngôn xuống ghế sau đó tự đặt mông mình xuống đùi anh.<br><br>Khẽ choàng tay qua sau gáy Lăng Bạch Ngôn, nhìn vào gương mặt điển trai như yêu nghiệt này của anh khiến cô không thể nào ngừng yêu được, cơ mà nhìn gương mặt đang phụng phịu vì giận dỗi này của anh quả là đáng yêu.<br><br>Tiêu Lạc khẽ thủ thỉ nhận lỗi :<br>_ Bạch Ngôn, em xin lỗi ! em không nghĩ anh sẽ rất khó chịu khi em đặt biệt danh này cho anh.<br><br>Nhưng mà, một điều anh nên biết rằng khoảng cách tuổi tác của chúng ta tuy xa nhưng không thể nào ngăn cản tình yêu em dành cho anh được<br>Nghe những lời thâm tình thật sự của cô, Lăng Bạch Ngôn bỗng dưng cảm động vô cùng lại vừa tự trách bản thân.<br><br>Sao anh có thể trẻ con đến như vậy chứ ? chỉ là biệt danh thôi mà sao lại đi giận cô cơ chứ, anh đáng tội chết mà.<br><br>Lăng Bạch Ngôn đưa ánh mắt có lỗi nhìn Tiêu Lạc, tuy cô nhỏ hơn anh đến tận mười tuổi nhưng cô vẫn luôn trưởng thành biết suy nghĩ, nói thật anh rất may mắn khi được cô yêu.<br><br>Khẽ nâng người lên một chút sau đó Lăng Bạch Ngôn chậm rãi hôn nhẹ vào trên trán cô :<br>_ Anh xin lỗi vì sự nóng nảy của anh mà đi giận dỗi với em, Lạc Lạc bé bỏng của anh em có trách anh lần này không ?<br>Tiêu Lạc cười tươi rồi lại khẽ lắc đầu :<br> <br>_ Không sao, vậy chúng ta hòa nhé nhưng nếu có chuyện gì anh cứ nói thẳng với em nhưng đừng giận cá chém thớt với nhân viên của anh<br>_ Được, nghe theo em<br>Lăng Bạch Ngôn rất ngoan ngoãn mà trả lời, thoáng chốc anh bất ngờ úp mặt vào ngực cô bắt đầu ngọ nguậy trong đó, Tiêu Lạc vì hành động này của anh khiến da mặt của cô trở nên ửng hồng vì quá ngượng ngùng.<br><br>Nhưng Lăng Bạch Ngôn ngọ nguậy làm gì mà phía dưới của anh lại bất ngờ rục rịch đến khó chịu, anh nhanh chóng rời khỏi ngực cô rồi đúng phắt dậy và không nói không rằng mà nhấc bổng cả người Tiêu Lạc.<br><br>Theo bản năng mà Tiêu Lạc choàng tay qua ôm chặt lấy cổ của anh, ngay lập tức Tiêu Lạc ngửi ngay mùi nguy hiểm sắp đến gần.<br><br>Cô nhìn Lăng Bạch Ngôn dè chừng lên tiếng :<br>_ Anh làm gì vậy hả ? đây là văn phòng làm việc đấy, anh đừng có mà giở trò đê tiện<br>_ Em yên tâm, chưa được sự cho phép của anh không một ai được vào đây cả, vậy nên em cứ yên tâm mà thỏa mãn anh đi Lạc Lạc bé bỏng của anh<br>Sắc mặt Tiêu Lạc trở nên tồi tệ vừa tím tái nhưng có gì đó sai sai, cô đến đây chỉ để xem tâm trạng của anh nhưng không ngờ lại rơi vào hang cọp.<br><br><br><br>"]