["<br>Vương Tư Truy không còn cách nào khác đành nhanh chóng nhấc bổng Tiêu Lạc lên sau đó đi một mạch thẳng đến tầng hầm đỗ xe rồi chạy đi.<br><br>Những hình ảnh Vương Tư Truy bế bổng Tiêu Lạc vừa rồi đã lọt thẳng vào ánh mắt hổ phách Lăng Bạch Ngôn, anh có thể thông qua nhìn xuống hai người họ.<br><br>Không hiểu sao trái tim anh chợt trở nên kích động thể này ? vừa khó chịu làm sao ? nhưng anh không tài nào hiểu được lý do đó, Lăng Bạch Ngôn nhất thời bực bội khẽ chửi thề lên một tiếng :<br>_ Chết tiệt !<br>Bên này, Vương Tư Truy sốt ruột cứ lượn qua lượn lại trước cửa phòng sinh nhưng trong lòng anh ta không ngừng hồi hộp vừa lo lắng cho an nguy của Tiêu Lạc.<br><br>Lộp cộp! Lộp cộp.<br><br>.<br><br>Tiếng bước chân đang chạy, Vương Tư Truy khẽ quay sang nhìn thì thấy quản gia Ân và cả Lý Tiểu Phu đang hốt hoảng chạy đến nhưng trên gương mặt không giấu được sự lo lắng.<br><br>Quản gia Ân thở hồng hộc bước đến gần Vương Tư Truy lên tiếng hỏi tình hình của Tiêu Lạc.<br><br>_ Sao rồi ? Tiểu Lạc vẫn ổn chứ ?<br>_ Con không biết nữa, giờ cô ấy vẫn đang trong phòng sinh chưa ra<br>Hầy.<br><br>.<br><br> <br>_ Bác! bác Ân !<br>Mắt thấy quản gia Ân suýt chút ngã nhào xuống đất may mà Vương Tư Truy nhanh trí đỡ kịp ông ấy sau đó anh ta dìu ông lại ghế ngồi, có lẽ quản gia Ân vì tuổi tác đã cao lại cộng thêm việc chạy thục mạng vừa lo lắng nên khiến ông nhất thời choáng váng.<br><br>Khoảng nửa tiếng sau cuối cùng thì cả con người còn đang buồng chuồn lo lắng nhưng khi nghe thấy tiếng oe oe của em bé, lúc này bọn họ mới buông thõng người xuống mỗi người ai đều cũng thầm nhẹ nhõm.<br><br>Người an tâm nhất vẫn là quản gia Ân.<br><br>Cạch !<br>Một vị bác sĩ cùng hai y tá bước ra ngoài, vị bác sĩ kia khẽ tháo khẩu trang xuống, nhìn vào gương mặt của bà ta có chút hốc hác nhưng vẫn trịnh trọng báo cáo tình trạng:<br>_ Là một bé gái mũm mĩm, cả mẹ và bé con đều bình an vô sự nhưng Tiêu tiểu thư vì quá kiệt sức nên ngất đi một lúc sau sẽ tỉnh, bây giờ chúng tôi sẽ đưa hai mẹ con vào phòng chăm sóc đặc biệt<br>Nghe những lời vị bác sĩ kia nói không hiểu sao quản gia Ân và cả Lý Tiểu Phu đều bật khóc nức nở, chắc có lẽ vì họ quá vui mừng.<br><br>Vương Tư Truy cũng nhất thời xúc động nhưng nhanh chóng lấy lại bình tĩnh nhìn vị bác sĩ kia nói.<br><br>_ Được rồi, cảm ơn bà<br>_ Không cần phải cảm ơn đâu đây vốn là trách nhiệm của chúng ta<br>_ Ừ<br>Vị nữ bác sĩ khẽ gật đầu sau đó cùng hai vị y tá đi vào trong lại.<br><br>Tiêu Lạc đã được đưa vào phòng chăm sóc đặt biệt và hiện tại cô chưa tỉnh lại, Vương Tư Truy quay qua nhìn quản gia Ân còn đang xúc động rồi mới rời mắt sang Lý Tiểu Phu.<br><br>_ Cô Tiểu Phu, sức khỏe của bác Ân rất yếu tôi nhờ cô đưa bác ấy về nhà nghỉ ngơi được không<br>Sau đó quay sang quản gia Ân.<br><br>_ Bác hãy cùng cô Tiểu Phu về nhà được không ạ ? ngày mai bác có thể đến lại<br>Quản gia Ân thoáng chốc luyến tiếc rất muốn ở lại nhưng vẫn nên nghe theo lời của Vương Tư Truy, ông ấy nhìn Lý Tiểu Phu khẽ lên tiếng.<br><br>_ Vậy được rồi, chúng ta về thôi Tiểu Phu<br>_ Được<br>Đợi hai người họ rời đi không lâu Vương Tư Truy mới khe khẽ kéo ghế ngồi xuống, anh ta nhẹ nhàng cầm lấy tay Tiêu Lạc nhưng không có ý định lên tiếng.<br><br>Một lúc sau Vương Tư Truy khẽ đặt tay Tiêu Lạc xuống sau đó đắp chăn cho cô thật cẩn thận.<br><br>Song, anh ta đưa mắt nhìn bé Shin đang thong thả ngủ ngon lành trong nôi, bất ngờ anh ta nhìn chăm chăm vào bé Shin thật hồi lâu.<br><br>Vương Tư Truy bỗng chốc hơi sững sờ, ngay cả đôi môi, mũi và cả khuôn mặt bầu bĩnh của bé Shin hoàn toàn giống y như đúc gương mặt đáng ghét Lăng Bạch Ngôn, điều này khiến anh ta rất chạnh lòng vừa ghen tị với anh.<br><br>Chắc có lẽ vì kiệt sức quá độ nên Tiêu Lạc ngủ một mạch cho đến sáng sớm ngày hôm sau, đều đầu tiên khiến cô khó chịu nhất là khô cổ họng.<br><br>Nhận thấy Vương Tư Truy đang ngủ gục xuống mép giường Tiêu Lạc nhất thời giật thót người, nhưng điều này đã thành công đánh thức anh ta.<br><br><br>Vương Tư Truy mắt thấy cô đã tỉnh lại, gương mặt anh ta thoáng chốc vui mừng, hứng hở vừa cuống quýt hỏi.<br><br>_ Tiêu Lạc ! em tỉnh rồi, có chỗ nào không thoải mái không ?<br>Tiêu Lạc khẽ lắc đầu rồi đưa tay chỉ vào bình nước ấm trên cạnh bàn, anh ta hiểu ý ngay nhanh chóng rót cho cô một ly nước.<br><br>_ Em uống đi<br>Nhận lấy ly nước từ trong tay Vương Tư Truy, cô nhanh chóng cóc vào trong miệng một mạch, khi đã lấy lại được giọng nói cô mới khẽ ngước nhìn Vương Tư Truy.<br><br>_ Thật sự rất cảm ơn anh nhiều lắm, Vương Tư Truy<br>Anh ta khi nghe những lời cảm ơn của Tiêu Lạc, trong lòng bỗng chốc xôn xao ngay cả trái tim dần trở nên kích động gấp bội phần, Vương Tư Truy có một chút ngại ngùng:<br>_ Không có gì đâu.<br><br>.<br><br>À phải rồi, em có muốn bế bé Shin không<br>_ Được<br>Vương Tư Truy đứng dậy tiến đến nôi của bé Shin, anh ta bất ngờ khựng lại vài giây sau đó hít hơi thở thật sâu hai mắt nhắm nghiền lại rồi mở ra, anh ta đưa hai tay nhẹ nhàng nhấc bổng bé Shin lên nhưng không tránh được sự luống cuống.<br><br>Nhận lấy bé Shin, Tiêu Lạc nhẹ nhàng ôm con gái vào lòng khẽ vỗ vỗ vào mông con, quan sát thật kỹ vào khuôn mặt bầu bĩnh của con.<br><br>Tiêu Lạc khẽ thở dài buồn phiền, bé con này ? cô đã phải mang nặng đẻ đau thế mà trên khuôn mặt cô bé không có chỗ nào giống cô ngược lại hoàn toàn giống với gương mặt tên khốn Lăng Bạch Ngôn.<br><br>Cô khẽ đưa tay ngắt nhẹ vào mũi con gái, miệng lại lẩm bẩm.<br><br>_ Con đó, sau này đừng có mà giống với tính cách xấu xa như tên khốn Lăng Bạch Ngôn đó đấy !<br>Oa.<br><br> <br>.<br><br>Oa.<br><br>.<br><br>Không biết bé Shin có hiểu lời nói của cô hay không nhưng cô bé lại bất ngờ bật khóc, khoé môi Tiêu Lạc khẽ co giật vội vàng vỗ về con gái.<br><br>_ Tiêu Lạc, chắc là em đã đói bụng rồi phải không, hay anh ra ngoài mua chút gì đó cho em<br>_ Cũng được, vậy anh đi đi<br>Vương Tư Truy nhanh chóng rời đi, Tiêu Lạc nhận thấy bé Shin cứ luôn chép chép miệng nghĩ rằng cô bé đã đói bụng nên nhếch một bên áo lên để cho bé Shin bú sữa mẹ.<br><br>Một lúc sau Tiêu Lạc nhẹ nhàng đặt bé Shin xuống giường chỉnh lại tư thế thoải mái cho cô bé, mắt thấy bé Shin cười trái tim Tiêu Lạc liền mềm nhũn ngay.<br><br>_ Đáng! đáng yêu quá<br>Sau đó lại thấy bé Shin thè lưỡi, cô trong phút chốc muốn vụn vỡ ngay.<br><br>_ Woa, con bé đang! đang lêu lêu với mình kìa, haha<br>Mặt Tiêu Lạc thoáng chốc ửng hồng, cô khẽ đưa tay nựng nịu mặt bé Shin.<br><br>\" Ra là trẻ con lúc ngủ vẫn cử động khuôn mặt thế này,! nhỏ xíu xiu nhìn cưng quá\"<br><br>"]