["<br>Mặc dù nghe tên vệ sĩ kia đã nói rõ ràng nhưng Lăng Bạch Ngôn vẫn một mực muốn một phát vào trong, đang trong lúc gay go thì phía sau lưng Lăng Bạch Ngôn truyền đến một giọng nói non nớt vừa trong trẻo của một bé gái.<br><br>_ Ông chú già đẹp trai, chú làm gì ở đây vậy ?<br>Lăng Bạch Ngôn lập tức sững sờ khẽ xoay người lại nhìn, trước mắt anh là cô bé Lăng Nhật Tâm với bộ váy công chúa màu xanh nhạt trên tay cô bé đang ôm một con gấu bông, bước từng bước chân ngắn ngủn đi về phía anh.<br><br>Lúc này Lăng Bạch Ngôn mới nhìn thật kỹ vào khuôn mặt bầu bĩnh pha một chút sự nhạt nhòa của Lăng Nhật Tâm, anh khẽ ngồi xổm xuống đưa bàn tay thô ráp vừa run rẩy khẽ chạm vào khuôn mặt của cô bé.<br><br>Nhưng cô bé Lăng Nhật Tâm không tỏ thái độ hay biểu cảm gì chỉ mặc cho anh chạm hay sờ tùy ý, ánh mắt to tròn của cô bé vẫn chăm chăm đặt vào người anh.<br><br>_ Con tên là gì ?<br>Dứt lời, Lăng Bạch Ngôn nhanh chóng cảm thấy bản thân quá hổ thẹn không thôi ngay cả tên của con gái mình cũng không hề biết, anh đúng là thằng ba tồi tệ mà.<br><br>Lăng Bạch Ngôn anh vốn không xứng đáng cũng như không có tư cách để làm ba.<br><br>Bất ngờ cô bé Lăng Nhật Tâm nở nụ cười xán lạn với anh, còn không quên chạm vào gương mặt không tì vết của Lăng Bạch Ngôn điều này đã khiến anh hoàn toàn sững người lại.<br><br>_ Chú ! con tên Lăng Nhật Tâm, chú có thể gọi con là Shin ạ<br>Mặc dù cô bé luôn mạnh miệng nói không cần ba nhưng thật chất trong lòng cô bé đã khao khát có một người cha, từ khi nhìn thấy Lăng Bạch Ngôn cô bé đã nghẹn ngào muốn gọi ba nhưng trong cổ họng bất ngờ nghẹn lại.<br><br> <br>Họ Lăng ? anh không ngờ Tiêu Lạc lại để con gái mang họ của anh, đây là một điều khiến Lăng Bạch Ngôn rất vui sướng.<br><br>_ Tâm Tâm, chú có thể ôm con một lát được không ?<br>_ Được ạ<br>Không hề chừng chừ, Lăng Nhật Tâm đã nhanh chóng trả lời còn chủ động ôm chặt lấy Lăng Bạch Ngôn.<br><br>Trong giây phút này vành mắt Lăng Bạch Ngôn đã cay xè nước mắt không kiềm hãm được mà giọt xuống.<br><br>Cảm giác được ôm con gái vào lòng Lăng Bạch Ngôn thật sự cảm nhận rõ của sự ấm áp đến lạ lẫm, muốn một mực ôm mại.<br><br>Khoảng một lúc sau Lăng Bạch Ngôn khẽ buông cô nhóc ra, anh luống cuống đưa tay lấy ra một chiếc vòng tay cung linh hoa thiên cốt đưa cho Lăng Nhật Tâm.<br><br>_ Vòng tay này, là chú tặng cho con xem như quà lần đầu gặp mặt nhé Tâm Tâm<br>Lăng Nhật Tâm tức thời vui vẻ khi được Lăng Bạch Ngôn tặng quà, cô bé ngắm nghía chiếc vòng khẽ trả lời.<br><br>_ Vâng, vậy là con không khách khí đâu nhé<br>Vừa dứt lời là cô bé đã nhanh chóng cất nó vào túi gấu bông.<br><br>Lăng Nhật Tâm định mở miệng nói gì đó với anh thì bất ngờ nghe tiếng của Lăng phu nhân vọng bên trong ra.<br><br>_ Tiểu Tâm, con mau vào trong<br>Nhưng cô bé Lăng Nhật Tâm lại không nghe lời mà vẫn đứng khựng, Lăng phu nhân thoáng chốc không vui liền kiên nhẫn nói tiếp.<br><br>_ Mau vào trong cùng bà nội nhanh<br>Lăng Bạch Ngôn khẽ thở hắt ra quay sang nhìn cô bé bằng ánh mắt yêu thương sau đó nhỏ nhẹ nói :<br>_ Ngoan, Tâm Tâm vốn không muốn là một đứa trẻ không ngoan phải không ? nghe lời chú mau vào trong cùng bà nội đi<br>Cô nhóc Lăng Nhật Tâm khẽ xụ mặt xuống không hề vui, nhưng sau cùng cũng đi vào trong.<br><br>Nhìn bóng lưng nhỏ nhắn của cô bế rời đi mà Lăng Bạch Ngôn cảm giác như mất mát đến khó chịu.<br><br>Lăng Bạch Ngôn khó khăn đứng dậy ngay lập tức một cơn choáng váng ập đến khiến anh suýt ngã người xuống đất may thay trợ lý Trầm của kịp thời đỡ.<br><br>Ánh mắt hung dữ của Lăng Bạch Ngôn khi nhìn đến Lăng phu nhân, anh nghiến răng có một chút to tiếng.<br><br>_ Mẹ, tại sao mẹ lại phải làm đến mức này ? mẹ không muốn cho con gặp Lạc Lạc đã đành nhưng cũng đừng tách con và con gái con vậy chứ ?<br><br>Lăng phu nhân không hề không sợ hãi với ánh mắt sắc lạnh của anh mà ngược lại bà vẫn bình thản khoanh tay, khẽ nhếch mép một cách đầy khinh bỉ.<br><br>_ Nói hay nhỉ ? Con gái ư ? không phải trước kia con từng công bố Tiểu Tâm không phải là con của con cơ mà ? không những thế, con còn nhẫn muốn giết con bé hay sao ?<br>_ Con! <br>_ Sao ? Mẹ đã nói đúng sự thật rồi chứ ?<br>Hai tay Lăng Bạch Ngôn siết chặt thành quyền, ngay cả một câu đáp trả cũng không được.<br><br>Đúng thôi, bởi lời của Lăng phu nhân nói ra quá hoàn toàn đúng.<br><br>Phịch.<br><br>Ngay lập tức cả Lăng Bạch Ngôn và Lăng phu nhân đều quay đầu lại nhìn theo tiếng đang phát ra, nhưng đều khiến cả hai không ngờ nhất khi chứng kiến Lăng Nhật Tâm ngồi phịch xuống đất, gương mặt ngập tràn sự sợ hãi và ánh mắt vô hồn.<br><br>Lăng Bạch Ngôn trợn tròn mắt khi thấy cảnh tượng này, anh toan muốn chạy vào trong thì đã bị Lăng phu nhân ra lệnh ngăn chặn.<br><br>_ Hai người các cậu mau cản Thiếu gia lại, tuyệt đối không được cho nó vào<br>Dứt lời, bà nhanh chóng nhấc bổng Lăng Nhật Tâm đang dần bất tỉnh và chạy thật nhanh vào trong nhà, bà rống giọng gọi quản gia.<br><br>_ Quản gia Trưởng, mau.<br><br>.<br><br>mau gọi Vương Tư Truy đến<br>_ Ờ ờ dạ thưa Phu nhân<br>Lăng phu nhân gấp gáp đưa cô nhóc Lăng Nhật Tâm vào phòng ngủ của cô bé, Tiêu Lạc trong lúc đi ra từ trong phòng Lăng Bạch Quân và Lăng Bạch Sâm khi thấy cảnh tượng kinh hoàng này cô cũng hoảng hốt nhanh chóng chạy theo.<br> <br><br>Tiêu Lạc kinh hãi đưa tay chạm soạng khắp người con gái, giọng run run hỏi Lăng phu nhân.<br><br>_ Đã xảy ra chuyện gì vậy ? tại sao con bé lại trở nên vậy hả mẹ<br>_ Chuyện này không vội nói nhanh, chờ Vương Tư Truy đến rồi hẳn giải thích với con sau<br>Khoảng chừng mười lăm phút Vương Tư Truy đã đã có mặt tại biệt thự Lăng Gia, nhưng trước khi vào trong anh ta gặp ngay Lăng Bạch Ngôn đang trong trạng thái sốt ruột và căng thẳng.<br><br>Trông thấy Vương Tư Truy, anh nhanh chóng túm lấy cổ áo anh ta gằn giọng đe dọa :<br>_ Vương Tư Truy, cậu nhất định phải cứu được con gái tôi<br>_ Cậu buông ra<br>Vương Tư Truy ghét bỏ hất mạnh người anh ra rồi đi vào trong, vì không có sức lực nên Lăng Bạch Ngôn đã bổ nhào xuống đất.<br><br>Ánh mắt Lăng Bạch Ngôn khẽ cụp xuống, miệng không ngừng lẩm bẩm.<br><br>\" Tâm Tâm của ba, con không được xảy ra mệnh hệ gì đâu đó, ba vẫn nhiều điều muốn nói với con\"<br>Một lúc sau, Vương Tư Truy mới kiểm tra xong cho cô bé Lăng Nhật Tâm, anh ta căng thẳng nhìn Lăng phu nhân rồi Tiêu Lạc.<br><br>_ Tiểu Tâm nhất thời bị đả kích lớn nên tâm trạng dẫn đến bất ổn, Tiêu Lạc ! em hãy chú ý con bé khi tỉnh dậy, bệnh vô cảm sẽ xuất hiện bất cứ lúc nào<br><br>"]