["<br>Thời gian trôi đi ba ngày từ sau khi Vương Tư Truy tìm gặp Tiêu Lạc để hỏi tin tức của Thẩm Dao, trong ba ngày đó anh ta đã không ngừng tìm kiếm Thẩm Dao.<br><br>Và đồng thời cũng đau lòng cùng ân hận, anh ta bắt đầu nghỉ việc ở bệnh viện sau đó quyết định quay về Cộng Hòa Séc làm việc và đồng thời tìm kiếm Thẩm Dao ở đó luôn.<br><br>Tâm tình của Tiêu Lạc dần ổn định và không muốn thành kiến với Vương Tư Truy nữa bởi vì anh ta cũng đã biết đường ân hận và đã nhận ra tình cảm của Thẩm Dao cũng như tình cảm của anh ta dành cho cô nàng.<br><br>Hôm nay là một ngày đẹp trời, Lăng Bạch Ngôn thành công đưa Tiêu Lạc đến suối nước nóng ngoài trời Nam Nguyên, hai người họ tận hưởng một hồ riêng nhưng bên cạnh hồ nước nóng của hai người họ chính là hồ nước lạnh.<br><br>Lăng Bạch Ngôn thân trên để trần truồng hai bên cánh tay đặt lên thành đá hồ, hai mắt anh nhắm nghiền lại để hưởng thụ cảm giác thư thái.<br><br>Một lúc trên người Tiêu Lạc với khăn choàng tắm ngắn đi ra, nghe thấy tiếng động hai mắt Lăng Bạch Ngôn mở hẳn ra.<br><br>Khoé môi Lăng Bạch Ngôn đột nhiên co giật liên hồi, sau đó mới mở miệng lên tiếng :<br>_ Em còn đang chừng chừ cái gì ? còn không mau xuống đây với anh<br>_ Được rồi, em xuống đây<br>Tiêu Lạc toan định đặt chân xuống nước thì bất ngờ lại nghe giọng nói của Lăng Bạch Ngôn.<br><br> <br>_ Ở đây có quy định là cởi sạch quần áo, em không định tuân thủ à<br>_ Sao cơ ?<br>Hai mắt Tiêu Lạc trợn tròn khi nghe Lăng Bạch Ngôn nói thế nhưng khi nhìn vào tấm bản có ghi như lời anh nói vừa rồi, cô khẽ cắn cắn môi do dự một chút rồi quay lại nhìn Lăng Bạch Ngôn dè chừng nói.<br><br>_ Bạch Ngôn, anh có thể nhắm mắt lại không ?<br>_ Sao phải nhắm mắt, chỗ nào trên cơ thể của em anh cũng đã đều nhìn qua và cũng đã chạm qua em còn ngượng cái gì nữa<br>Chết tiệt ! người đàn ông vô liêm sỉ này, có điều lời của Lăng Bạch Ngôn nói rất đúng nhưng mà tự cởi sạch quần áo ra trước mặt anh như thế cô không ngượng mới lạ.<br><br>Tiêu Lạc vẫn kiên trì lên tiếng :<br>_ Làm ơn nhắm mắt lại được không anh yêu !<br>Trái tim Lăng Bạch Ngôn chợt đập phịch lên một tiếng, Anh yêu ư ? nghe có vẻ thú vị thật đấy.<br><br>_ Được<br>Lúc này Tiêu Lạc mới thầm thở phào nhẹ nhõm, khi đã thấy hai mắt Lăng Bạch Ngôn nhắm nghiền lại rồi cô mới bắt đầu cởi khăn choàng tắm ra, vẫn còn chưa kịp đặt chân xuống nước thì anh bất thình lình mở mắt ra.<br><br>Tiêu Lạc thoáng chốc giật nảy người dẫn đến ngã nhào xuống nước, còn Lăng Bạch Ngôn nhanh chóng đi đến ôm chầm lấy cô vào lòng.<br><br>_ Em không sao đấy chứ ?<br>_ Còn không phải tại anh sao mà còn vờ hỏi<br>Bị cô trách cứ nhưng Lăng Bạch Ngôn chỉ khẽ cười, hai tay của anh bắt đầu luồn lách lên hai bên bầu ngực căng tròn của cô.<br><br>Bốp.<br><br>Tiêu Lạc không nhịn được sự hạ lưu này của anh liền đưa tay đánh cái bốp vào bàn tay hư hỏng đó của anh.<br><br>_ Anh lại giở chứng đê tiện ?<br>_ Cái gì mà đê tiện ? anh là đang hảo hảo xoa bóp cho vợ mà<br>_ Đừng nói nữa đồ đàn ông xấu xa<br>Lăng Bạch Ngôn không những buông tha mà còn ra sức nhào nắn đủ điều với hai bên bầu ngực căng tròn của cô, dù từ chối hay phản kháng Tiêu Lạc cô đều thua Lăng Bạch Ngôn.<br><br>Đưa tay khẽ xoay cả người Tiêu Lạc lại rồi Lăng Bạch Ngôn nhanh chóng trao cho cô một nụ cười đầy hết sức mê hoặc.<br><br><br>_ Ưm<br>Tiêu Lạc cũng dần dần hưởng thụ cái cảm giác vừa ấm mà Lăng Bạch Ngôn trào, hai tay cô bắt đầu choàng qua cổ anh.<br><br>Cả cơ thể cô chợt run run khi bàn tay ấm nóng của Lăng Bạch Ngôn đang lần mò xuống cặp mông tròn trịa của cô, anh khe khẽ xoa bóp chỗ đó Tiêu Lạc muốn ngọ nguậy nhưng không được.<br><br>Bỗng dưng Lăng Bạch Ngôn đẩy nhẹ người Tiêu Lạc vào thành đá, sau đó anh lần nữa di chuyển cúi xuống ngậm lấy cái cổ trắng nõn của cô.<br><br>_ Anh! Anh đứng lên đi<br>Anh lúc này mới ngừng động tác lại, ánh mắt say mê nhìn cô giở giọng nói mê hoặc lên tiếng :<br>_ Ngoan nào, nghe lời anh<br>Dứt lời, anh đã đưa đôi môi bạc mỏng của mình cạ cạ vào tai Tiêu Lạc khiến cô nhất thời ngứa ngáy.<br><br>Thứ thô cứng của Lăng Bạch Ngôn bất chợt cạ trúng vào chỗ đó khiến Tiêu Lạc mở choàng mắt nhanh chóng đẩy con người mạnh khỏe của anh ra.<br><br>Cô bắt đầu thở dốc lên tiếng :<br>_ Không! không được, chúng ta không được làm ở đây<br>Bị Tiêu Lạc đẩy bất thình lình khiến tâm tình của Lăng Bạch Ngôn cũng trở nên mất hứng, sắc mặt anh cũng dần u ám đến đáng sợ.<br><br>Thấy anh một câu lên tiếng khiến Tiêu Lạc có chút ngột ngặt vừa áy náy với anh, Tiêu Lạc cắn cắn môi khẽ lẩm bẩm trong bụng :<br>\" Chết, tại sao anh ấy không nói gì hay là anh ấy đã tức giận rồi chăng\"<br>_ Thật ra thì em! <br>Chưa để Tiêu Lạc giải thích thì Lăng Bạch Ngôn bất ngờ đứng phắt dậy đi thẳng lên bờ, cô toan định nói gì thì lại thôi.<br> <br><br>_ Anh.<br><br>.<br><br>Lăng Bạch Ngôn với gương mặt giận dữ quay qua nhìn cô :<br>_ Em mà dám tới gần đây, anh sẽ thịt em thật đấy<br>Tiêu Lạc với gương mặt ấm ức nhìn Lăng Bạch Ngôn nhưng cô không hề hé môi lấy một lời, có phải lời của cô vừa rồi đã chọc giận anh rồi không ?<br>Rào.<br><br>_ Ôi mẹ ơi ! nước quần què gì mà lạnh dữ vậy<br>Tiêu Lạc đã muốn nói với anh nhưng khi nhìn gương mặt u ám của anh nên đành thôi, nhưng Lăng Bạch Ngôn giận quá hóa ngốc ngay cả tấm bản có ghi rõ khu vực nước lạnh mà không thèm nhìn.<br><br>Đúng là có mắt không dòm còn ở đó mà lo oai cái rắm.<br><br><br><br>"]