["<br>_ Hức! Bạch Ngôn<br>Tiêu Lạc không hề chừng chừ mà nhanh chóng ôm chầm lấy Lăng Bạch Ngôn rồi khóc nức nở trong vòng ôm của anh.<br><br>_ Ngoan, không khóc nữa anh thương<br>Đưa tay vỗ vỗ nhẹ vào lưng cô sau đó anh nhỏ nhẹ trấn an cô, nghe được giọng nói trầm ấm vừa ngọt ngào của anh khiến Tiêu Lạc ngừng khóc hẳn.<br><br>Cô mới ngẩng mặt lên nhìn anh, gương mặt yêu nghiệt của Lăng Bạch Ngôn đã trở lại không còn tiều tụy như trước kia nữa.<br><br>_ Anh vẫn còn đau chỗ nào nữa không hay khó chịu ở đâu nói em nghe<br>Thấy cô cứ hỏi hấp tấp như vậy anh đành lắc đầu sau đó đưa tay ra nhấc bổng cả người Tiêu Lạc lên để cho cô ngồi lên người mình.<br><br>Cô lúc này mới biết bản thân đang hỏi anh một câu thừa thãi, thấy anh mạnh bạo nhấc người cô như vậy xem ra Lăng Bạch Ngôn đã khỏe mạnh không có vấn đề gì.<br><br>Nhưng cô bị anh nhìn chằm chằm như vậy khiến cô có chút ngượng, nên nhanh chóng úp mặt vào hõm cổ của anh.<br><br>Sau đó hờn dỗi lên tiếng :<br>_ Anh có thôi ánh mắt vô lại của anh hay không hả ?<br>_ Hửm, anh nhìn vợ anh bằng ánh mắt đó thì có sao đâu<br> <br>_ Anh! <br>Tiêu Lạc nhất thời cạn ngôn với anh, nhưng quả thật cô không thể thắng được khi phải đấu khẩu với anh.<br><br>Hai người họ còn mặn nồng ôm chặt lấy nhau thì bất thình lình cửa phòng được mở ra, cả Lăng Bạch Ngôn và Tiêu Lạc không hẹn mà quay lại nhìn.<br><br>A<br>Tiêu Lạc nhanh chóng rời khỏi người Lăng Bạch Ngôn, tất cả mọi người đang nhìn hai người họ bằng ánh mắt đầy hằm hè vừa ngượng.<br><br>_ Ba mẹ đến rồi ạ<br>Lấy lại bình tĩnh, Tiêu Lạc nhanh nhạy chuyển đổi chủ đề, trên mặt của Lăng phu nhân khi nhìn cô hiện lên ý cười.<br><br>Bà ấy nhất thời quay sang nhìn Lăng lão gia ý muốn nói rằng :<br>\" Xem ra chúng ta đến không đúng lúc lắm nhỉ ?\"<br>Lăng lão gia chỉ có thể nhún vai không nói gì, Lăng phu nhân khẽ quay qua nhìn Tiêu Lạc.<br><br>_ Mẹ có làm vài món cho hai tụi con ăn, con cầm lấy đi<br>Sau đó bà đưa hộp cơm đến tận tay Tiêu Lạc rồi nói tiếp.<br><br>_ Ba mẹ đưa bọn nhóc đi chơi đây không làm phiền không gian riêng của các con<br>_ Mẹ à.<br><br>.<br><br>Nghe mẹ chồng nói vậy khiến cô không khỏi ngại ngùng, nhưng bọn ba nhóc kia thì lại hậm hực khi chưa mở miệng hỏi thăm lão baba của mình.<br><br>Nhóc Lăng Bạch Sâm dùng giọng không hài lòng lên tiếng :<br>_ Nhưng mà bà nội à, chúng cháu chưa kịp hỏi thăm lão baba sao có thể đưa bọn chúng cháu về rồi<br>Lăng phu nhân thoáng chốc giật bắn vội vàng giải thích.<br><br>_ Tiểu Sâm ngoan, một lát nữa chúng ta hãy hẳn đến lại nhé hiện giờ chưa thể hỏi han được<br>_ Vâng ạ<br>Ngay sau đó hai ông bà Lăng nhanh chóng đưa ba bọn nhóc rời khỏi phòng, Tiêu Lạc và Lăng Bạch Ngôn bất giác nhìn nhau lắc đầu khẽ cười.<br><br>_ Cả ngày hôm qua chưa bỏ gì vào bụng chắc hẳn anh cũng đói rồi nhỉ ?<br><br>_ Ừm, em đút cho anh ăn đi như vậy cơm mới ngon hơn<br>_ Anh cũng thật là! <br>Tiêu Lạc khẽ cười bất lực nhưng vẫn thực hiện lời nói của anh, hai người cứ thế anh đút em đút cho nhau.<br><br>! <br>Nằm viện được một tuần nhưng Lăng Bạch Ngôn lại cảm thấy rất là khó chịu khi phải thường xuyên hít mùi thuốc sát trùng.<br><br>Anh bắt đầu nũng nịu nằng nặc đòi Tiêu Lạc cho xuất viện, không nhịn được sự ngoan cố của anh nên cô cũng đành chấp nhận.<br><br>Chiếc xe Lamborghini màu bạc dừng ngay tại cổng dinh thự Thống Châu, cô vội vã mở cửa xe đi xuống sau đó vòng qua mở cửa cho Lăng Bạch Ngôn.<br><br>_ Nào cẩn thận, vết mổ của anh vẫn chưa lành hẳn vậy nên đi từ từ<br>_ Thôi nào Lạc Lạc, anh không hề yếu đuối như em nghĩ anh còn có thể bế em đi nữa là<br>Trái với sự lo lắng và ân cần của cô thì ngược lại Lăng Bạch Ngôn vẫn nhởn nhơ nói, nhưng lời nói của anh càng khiến cô không hài lòng.<br><br>_ Em không cho phép anh làm vậy đâu<br>Dứt lời, Tiêu Lạc choàng tay qua eo anh rồi cẩn thận dìu anh vào trong nhà, trợ lý Trầm Lăng thấy ổn rồi mới lái xe rời đi.<br><br>Thấy lão baba của mình đã xuất viện, nhóc Nhật Tâm cùng Bạch Quân và Bạch Sâm hứng hở chạy ra toan định chạy đến ôm chầm lấy anh thì bị cô nhắc nhở.<br><br>_ Các con đừng kích động, ba của các con vẫn chưa khỏi hẳn<br>_ Ò<br>Ba bọn nhóc ngoan ngoãn không bước tiếp nữa, còn Lăng Bạch Ngôn thì lại lắc đầu ngao ngán với cô.<br> <br><br>Dìu Lăng Bạch Ngôn vào phòng rồi cẩn thận để anh nằm xuống giường, sau đó nhẹ nhàng đắp chăn cho anh.<br><br>Chợt trong đầu Tiêu Lạc nghĩ đến Lưu Uyển Tiệp, cô bất thình lình quay qua nhìn thẳng vào ánh mắt của anh.<br><br>_ Phải rồi Bạch Ngôn này, giờ Lưu Uyển Tiệp thế nào rồi ?<br>Anh thoáng chốc sững sờ nhưng sau đó bình thản trả lời cô :<br>_ Cô ta chết rồi<br>_ Chết! chết rồi ư ?<br>Tiêu Lạc tức thời sốc nặng, nhìn biểu cảm không ngờ đến của cô anh bất giác giải thích từng mọi chuyện cho cô nghe.<br><br>Trước tiên về việc anh tai nạn máy bay là chính tay Lưu Tân ba của Lưu Uyển Tiệp hãm hại, nhưng vì con gái của ông ta đã chết nên anh không truy cứu ông ta nữa mà giao ông ta cho pháp luật xử phạt.<br><br>Tiêu Lạc nghe xong lại gật gù, đúng là bọn họ làm việc thiện giả thiện báo.<br><br>Đúng với câu hành ác đắc ác.<br><br><br><br>"]