["<br>Sau khi chất vấn Lăng Bạch Ngôn xong cô bắt đầu thở hỗn hển, sau đó lại quay sang trợ lý Trầm Lăng.<br><br>_ Trầm Lăng giúp tôi đến công viên gần bệnh viện, nhờ cậu trông chừng bọn nhóc giúp tôi<br>_ À vâng, được<br>Dứt lời, trợ lý Trầm Lăng nhanh chóng rời đi nếu mà còn ở lại thì chắc chắn cậu sẽ phải ăn cẩu lương của anh và cô mất.<br><br>Đợi Trầm Lăng rời đi lúc này Tiêu Lạc mới quay qua nhìn anh, bị cô nhìn chằm chằm như vậy khiến anh không dám nhìn thẳng.<br><br>_ Bạch Ngôn<br>_ Hả ? À.<br><br>.<br><br>ừm, em nói đi<br>Lăng Bạch Ngôn thoáng cái giật mình nhưng nhanh chóng lấy lại bình thản, cô bất ngờ đưa hai tay xoa hai bên má của anh rồi khẩn trọng nói.<br><br>_ Em xin lỗi vì đã hiểu lầm anh, có phải anh rất thất vọng lắm phải không khi em không tin tưởng anh<br>_ Anh không hề trách em<br>Tiêu Lạc xúc động mà bổ nhào ôm chầm lấy anh, Lăng Bạch Ngôn thuận tay choàng qua eo cô.<br> <br><br>Sau đó định cúi xuống hôn lên môi cô thì bị tránh né khiến anh khó hiểu.<br><br>_ Ưm không được, trước tiên anh phải cạo râu rồi mới được hôn em<br>Lăng Bạch Ngôn phát giác mỉm cười, không để lời nói của cô vào tai mà tiếp tục cúi xuống thành công hôn vào đôi môi căng mọng nước của cô, đã lâu rồi anh chưa cảm nhận mùi vị ngọt ngào của chúng.<br><br>_ Ưm<br>Tiêu Lạc bất lực mặc sức anh làm cằn với đôi môi mỏng này của cô, hai mắt cô nhắm nghiền lại để tận hưởng những thứ ngọt ngào mà Lăng Bạch Ngôn đang mang đến.<br><br>! <br>Sau một tuần trôi đi, nhờ sự thuyết phục và động viên từ Tiêu Lạc nên Lăng Bạch Ngôn mới quyết định tiếp tục nằm viện để tiến hành hoá trị liệu.<br><br>Hai ông bà Lăng khi biết tin Lăng Bạch Ngôn bị bệnh máu trắng, ban đầu hai ông bà rất sốc nhưng vừa giận vừa đau lòng chung quy là động viên anh để anh có thể khỏe mạnh lại.<br><br>Thời gian nằm viện của Lăng Bạch Ngôn được một tháng nhưng trong một tháng đó, trợ lý Trầm Lăng đã tìm được người có thể hiến tủy cho anh.<br><br>Và hôm nay Lăng Bạch Ngôn chính thức làm phẫu thuật ghép tủy, người phẫu thuật cho anh là Vương Tư Truy.<br><br>Tiêu Lạc và hai ông bà Lăng ngồi ở bên ngoài phòng phẫu thuật mà trong lòng không ngừng căng thẳng, hồi hộp và chờ đợi.<br><br>Còn ba đứa con của cô thì lại gửi qua Vương Gia để bọn nhóc chơi với Thẩm Dao.<br><br>Tinh mắt thấy tay của Tiêu Lạc không ngừng chảy mồ hôi mỡ Lăng phu nhân liền nắm chặt tay cô gật đầu trấn an.<br><br>_ Bạch Ngôn sẽ không sao đâu nên con cũng đừng quá căng thẳng<br>_ Dạ mẹ, con biết rồi<br>Tuy nói vậy nhưng trong lòng cô vẫn cứ nao nao, sự hồi hộp và mong chờ cứ dồn dập đến với cô khiến cô không tài nào không bớt căng thẳng lo lắng được.<br><br>Bốn tiếng đồng hồ trôi qua cuối cùng cánh cửa phòng phẫu thuật được mở ra, Vương Tư Truy mệt mỏi tháo khẩu trang ra nhìn mọi người.<br><br>Tiêu Lạc không thể chừng chừ được nhanh chóng đứng phắt dậy tiến thẳng phía anh ta, khẩn trương hỏi.<br><br>_ Bạch Ngôn sao rồi, ca phẫu thuật thành công chứ ?<br>Ngay cả hai ông bà Lăng cũng đứng dậy đi đến chỗ Vương Tư Truy rồi đưa ánh mắt trông chờ kết quả.<br><br><br>Thấy mọi người luôn trông chờ như vậy khiến anh ta không thể chừng chừ, chậm rãi giải thích.<br><br>_ Không sao rồi, ca phẫu thuật thành công lắm mọi người đừng lo lắng quá<br>Nghe được tin này Tiêu Lạc bất giác nở nụ cười xán lạn nhưng nước mắt lại rơi, chắc có lẽ là vì hạnh phúc và vui mừng.<br><br>Lăng phu nhân và Lăng lão gia không khác gì cô, hai người họ đều thở phào nhẹ nhõm cuối cùng cũng thành công rồi.<br><br>_ Tạ ơn trời đất đã không cho Bạch Ngôn xảy ra mệnh hệ gì<br>Thấy mọi người vui như vậy nên Vương Tư Truy cũng vui lây, dù sao Lăng Bạch Ngôn cũng là bạn thân của anh ta, bảo anh ta không vui mừng mới lạ.<br><br>Khẽ đưa mắt nhìn sang Tiêu Lạc lên tiếng :<br>_ Bây giờ tôi sẽ chuyển Bạch Ngôn sang phòng chăm sóc đặc biệt, em có thể đến chăm sóc cậu ấy rồi<br>_ Được, cảm ơn anh<br>Vương Tư Truy không nói gì chỉ gật đầu nhẹ rồi lần nữa đi vào phòng phẫu thuật, khoảng một lúc sau Lăng Bạch Ngôn cũng đã được chuyển đến phòng chăm sóc đặc biệt.<br><br>Nhìn anh vẫn còn đang ngủ ngon lành trên giường mà Tiêu Lạc bất giác cong môi cười thỏa mãn, mọi chuyện cũng đã ổn rồi nên Lăng phu nhân đi đến vỗ nhẹ vào vai cô.<br><br>_ Tiểu Lạc, vậy phiền con chăm sóc cho Bạch Ngôn rồi, ba mẹ cần phải trở về nhà để chăm sóc tụi nhỏ<br>Tiêu Lạc khẽ quay qua nhìn Lăng phu nhân cười nói :<br>_ Không phiền đâu thưa mẹ, anh ấy là chồng con việc chăm sóc anh ấy là nghĩa vụ của con ạ<br>_ Ừm, con nói đúng vậy ba mẹ về trước nhé<br>_ Dạ, vậy để con tiễn hai người đến cửa<br>Toan định nhấc mông đứng lên thì bị Lăng phu nhân ngụ ý từ chối.<br> <br><br>_ Không cần đâu con<br>Tiêu Lạc khẽ gật đầu với họ, Sáng sớm ngày hôm sau Lăng Bạch Ngôn mới tỉnh lại.<br><br>Ánh nắng chói chang chiếu rọi vào gương mặt yêu nghiệt của Lăng Bạch Ngôn khiến anh thoáng chốc choáng váng, đôi mắt đang nhắm nghiền liền mở ra.<br><br>Hít hơi thở thật sâu và cảm nhận từng nhịp đập của con tim, lúc này anh mới dễ dàng nhận ra sự thật rằng anh vẫn còn đang sống.<br><br>Lăng Bạch Ngôn cảm giác một bên tay trái của mình bị cái gì đó đang đè nặng, anh khẽ cúi xuống nhìn.<br><br>Thì ra là một con mèo hoang nhà anh đang lấy tay anh làm gối ngủ, Lăng Bạch Ngôn nhoẻn miệng cười rồi đưa tay xoa nhẹ đầu cô.<br><br>Cảm thấy có chút nhột ở phần đầu Tiêu Lạc liền cựa quậy người sau đó tỉnh hẳn cả người luôn.<br><br>Cô nhìn anh với ánh tròn xoe từng tiếng nói vẫn nất nghẹn trong cổ họng không nói ra được, chỉ có thể nhìn anh.<br><br>Lăng Bạch Ngôn thì lại thấy buồn cười nhu hòa lên tiếng :<br>_ Anh tỉnh rồi đây thưa vợ yêu !<br><br>"]