["<br>Vài ngày sau vết thương trên bụng của Lăng Bạch Ngôn cũng dần hồi phục nhanh chóng.<br><br>Nhưng hôm nay không hiểu sao trời lại đổ cơn mưa, hễ mỗi lần khi mưa là tâm trạng của Tiêu Lạc trở nên tồi tệ.<br><br>Cũng như chính lúc này, cô ngồi thẫn thờ nhìn ra cửa sổ đôi bàn tay nhẹ nhàng xoa bụng.<br><br>Tình yêu đơn phương cũng như những hạt mưa vậy, dù nhìn thấy ngay trước mặt nhưng đôi tay không thể giữ lấy !<br>Rầm.<br><br>Tiêu Lạc giật thót người quay đầu sang nhìn, thì thấy Lăng Bạch Ngôn trong dáng vẻ nhởn nhơ đi vào, anh hôm nay mặc một chiếc áo sơ mi đen hở hai nút trên để lộ vòm ngực săn chắc, hai tay đút vào trong túi quần đi lại chỗ Tiêu Lạc.<br><br>Lăng Bạch Ngôn một tay bỏ vào trong túi quần tay còn lại nâng cằm Tiêu Lạc lên, anh khẽ nhếch môi giễu cợt nói.<br><br>_ Xem ra một tháng qua không có tôi ở đây, sắc mặt của cô cũng tốt thật đấy chứ ? không giống mỗi khi nằm dưới thân tôi<br>_ Anh đang nói ngáo gì vậy ?<br>Tiêu Lạc ghét bỏ đưa cằm hất ngược tay Lăng Bạch Ngôn ra, nhưng anh không hề vội nóng giận chỉ nhởn nhơ trơ khuôn mặt lạnh tanh ra.<br><br>_ Đến lúc cô thỏa mãn tôi rồi đấy, Tiêu Lạc<br> <br>_ Không thể được !<br>Nghe Lăng Bạch Ngôn muốn cô thỏa mãn thì cô không khỏi hốt hoảng nhất thời kích động mà quát lớn, Lăng Bạch Ngôn cũng thoáng chốc kinh ngạc trước hành động kịch liệt của cô nhưng nhanh chóng lấy lại lấy dáng vẻ nhàn nhạt.<br><br>_ Tại sao lại không ? trước giờ cô chưa bao giờ khước từ tôi mà<br>_ Lăng Bạch Ngôn, xin anh đấy ! hãy buông tha cho em lần này đi<br>Lăng Bạch Ngôn cũng khá là bất ngờ khi Tiêu Lạc mở miệng cầu xin anh, cũng không hiểu hành động của cô lại trở nên kích động đến vậy nhưng rất nhanh anh gạt phăng ra một bên.<br><br>Không hề hé môi lấy một tiếng, Lăng Bạch Ngôn thẳng thừng đẩy cả cơ thể nhỏ bé của Tiêu Lạc xuống giường ngay lập tức anh đã bổ nhào lên người cô, bất ngờ anh khom người cúi xuống hôn vào đôi môi mỏng manh của Tiêu Lạc bằng cách ngấu nghiến mạnh bạo.<br><br>_ Ưm! không được! ư<br>Tiêu Lạc lấy hết sức lực của mình mà phản kháng lại cơ thể to lớn của Lăng Bạch Ngôn nhưng lại bất thành.<br><br>Tiêu Lạc không cam tâm, cô không thể để Lăng Bạch Ngôn làm tổn thương đến bé con trong bụng của cô được, cô phải quyết chiến đi khi anh bỏ cuộc mới thôi.<br><br>_ Hự<br>Hai mắt Lăng Bạch Ngôn trợn tròn không ngờ đến Tiêu Lạc sẽ phản kháng lại anh bằng cách nghiến răng cắn mạnh vào môi dưới của anh đến mức phải chảy ra máu.<br><br>Cô vậy mà cắn anh !<br>Ngay lập tức mùi máu tanh nồng của Lăng Bạch Ngôn sọc thẳng vào mũi cô cơn buồn nôn bắt đầu cồn cào muốn nôn ra, không biết cô lấy sức lực đâu ra mà đẩy mạnh Lăng Bạch Ngôn ra đến mức anh phải lăn xuống giường.<br><br>Cô hiện tại không nghĩ đến gì nữa mà một mạch chạy bán sống bán chết phi thẳng vào phòng tắm.<br><br>Một lúc sau Tiêu Lạc khẽ tạt nước vào mặt để cho tỉnh táo lại sau đó mở cửa đi ra.<br><br>Lăng Bạch Ngôn sớm đã lòm còm bò dậy và ngồi uy nghiêm trên giường hai tay khoanh lại đưa mắt nhìn Tiêu Lạc chăm chăm, cô lập tức tránh đi ánh mắt thăm dò của anh.<br><br>Nhưng không bị cái gì mà Lăng Bạch Ngôn đứng phắt dậy đi về phía Tiêu Lạc hung hăng túm lấy cổ tay cô lạnh lẽo hỏi.<br><br>_ Tiêu Lạc, cô là có ý gì ? hôn tôi, cô cảm thấy rất kinh tởm sao ?<br>_ Bạch Ngôn buông em ra, giờ em không có tâm trạng nào để đôi co với anh<br>Tiêu Lạc có lẽ vì thân thể mệt mỏi cộng thêm bị Lăng Bạch Ngôn làm phiền khiến cô cảm thấy rất khó chịu trong lòng rất muốn một phát cáu thẳng vào gương mặt của anh.<br><br>Nghe Tiêu Lạc nói vậy mà khoé miệng Lăng Bạch Ngôn chợt co giật, anh buông thõng tay cô xuống sau đó khoanh tay lại nhởn nhơ nhìn cô một cách đầy khinh thường.<br><br><br>_ Mới đó mà sắc mặt cô đã thay đổi rồi, trắng bệch không khác gì cái xác trôi sông, thật khiến người ta chán ghét thêm mà thôi<br>CHÁT.<br><br>Lăng Bạch Ngôn như chết lặng hai con mắt trợn ngược không thể tin được rằng Tiêu Lạc thế mà cả gan vung tay tát vào mặt anh, cô nhìn đến tay phải đã tát Lăng Bạch Ngôn mà không khỏi run rẩy nước mắt của cô bắt đầu tuôn trào.<br><br>Ngay cả cô cũng không thể ngờ bản thân quá nóng giận mà vung tay tát anh, Tiêu Lạc ngẩng mặt lên nhìn Lăng Bạch Ngôn với vành mắt cay xè định mở miệng lên tiếng thì bị anh hung tợn bóp chặt lấy cằm.<br><br>_ Ha, cô dám đưa bàn tay dơ bẩn đó đánh vào mặt tôi sao ? Tiêu Lạc, tại sao cô lại không nghĩ đến hậu quả khi dám tát tôi<br>_ Em! em.<br><br>.<br><br>Tiêu Lạc thật sự cạn kiệt với tình cảnh bây giờ, lúc cô mất kiểm soát đã vung tay tát vào mặt anh thì tâm can cô như tự mình cầm con dao cứa vào tim mình vậy nhưng khi nghe những lời tuyệt tình của Lăng Bạch Ngôn khiến cô rất đau đớn vừa cảm thấy bất lực.<br><br>_ Tiêu Lạc, cô nói xem ? tôi nên làm gì mới có thể dập tắt ngọn lửa tức giận đang hừng hực trong lòng đây ?<br>Dứt lời, Lăng Bạch Ngôn càng dùng sức siết chặt cằm nhỏ của Tiêu Lạc, nhưng ánh mắt của cô đã rơm rớm khó khăn mở miệng.<br><br>_ Đừng mà! xin anh hãy! bỏ tay ra<br>_ Hừ !<br>Lăng Bạch Ngôn cũng chỉ vì không muốn cô chết nên mới miễn cưỡng buông tay ra nếu không anh không biết đường mà ăn nói như thế nào với Lăng phu nhân.<br><br>Ngay sau đó Lăng Bạch Ngôn liếc xéo cô rõ chán ghét, không nói gì chỉ hừ lạnh rồi lẳng lặng quay ngoắt người rời đi.<br> <br><br>Bị Lăng Bạch Ngôn buông mạnh xuống nên cô chưa kịp phản ứng đã ngã nhào xuống sàn lạnh, Tiêu Lạc hốt hoảng mà theo bản năng ôm lấy bụng nhưng vài giây sau sắc mặt cô trở nên trắng bệch vì phía bụng của cô truyền đến cảm giác đau nhói.<br><br>Bar Clitus !<br>Lăng Bạch Ngôn liên tục uống từng ực ly rượu, ngay cả Vương Tư Truy đang ngồi bên cạnh cùng với tâm trạng tệ không khác gì anh.<br><br>Một lúc sau Vương Tư Truy khẽ đặt ly rượu xuống, ánh mắt không nhìn đến Lăng Bạch Ngôn mà chỉ bất ngờ lên tiếng.<br><br>_ Lăng Bạch Ngôn ? tôi dường như đã yêu một người<br>Đang uống thì bỗng dưng Lăng Bạch Ngôn khựng lại, anh quay qua nhìn anh ta với ánh mắt đầy bán tín bán nghi.<br><br>_ Yêu một người ? Vương Tư Truy, cậu là đang giỡn sao<br>_ Tôi không giỡn<br>_ Vậy cậu nói xem người đó là ai ?<br>Vương Tư Truy thoáng chốc im lặng, nhưng vài giây sau bất ngờ anh ta nhìn Lăng Bạch Ngôn với cặp mắt căm phẫn, nghiến răng trả lời.<br><br>_ Người đó là ai cậu không cần thiết phải biết đến, vốn cô ấy sớm đã có chồng và đã mang thai với hắn ta luôn rồi nhưng điều khiến tôi đáng khinh nhất hắn ta là kẻ băng lãnh luôn xem thường vợ mình<br><br>"]