["<br>_ Ah-ahh! Bạch Ngôn, anh kiềm chế chút được không ? anh đã quấn lấy em suốt ba tiếng rồi đó, bà đây sắp bị anh làm mệt chết rồi<br>Tiêu Lạc với cơ thể mềm nhũn vừa gắng gượng mở miệng mắng nhiếc Lăng Bạch Ngôn, từ khi trở về anh đã quấn quýt lấy cô đã suốt ba tiếng.<br><br>Với cơ thể nhỏ nhắn này làm sao có thể chịu đựng được sự mạnh mẽ của anh.<br><br>Mặc kệ lời mắng nhiếc của cô nhưng Lăng Bạch Ngôn vẫn còn nở nụ cười thỏa mãn, với anh mà nói một khi đã Nhấp thì sẽ không muốn đi ra.<br><br>_ Em yêu, gắng gượng một chút nào anh cảm thấy vẫn chưa thỏa mãn<br>Lăng Bạch Ngôn vừa thở dốc vừa giở giọng nói đầy đê tiện, khi nghe anh nói thế hai mắt Tiêu Lạc chỉ biết trợn tròn.<br><br>Khoảng chừng nửa tiếng nhưng Lăng Bạch Ngôn không hề có ý định buông tha cho cô, Tiêu Lạc nghiến răng lên tiếng cầu xin.<br><br>_ Tha.<br><br>.<br><br>cho em đi, em không thể nào chịu đựng được nữa.<br><br>.<br><br>Ah-haa.<br><br>.<br> <br><br>_ Nếu em đã cầu xin, anh cũng không làm khó em nữa<br>Khoé môi Lăng Bạch Ngôn khẽ nhếch lên, sau đó anh khẽ gầm trong cổ họng một tiếng và cũng là lúc anh bắt thứ đó vào bên trong Tiêu Lạc.<br><br>Anh bắt đầu thở dốc liên hồi rồi ngã người nằm xuống bên cạnh cô, toàn thân anh đã thấm nhiều mồ hôi.<br><br>Nằm khoảng chừng ba phút Lăng Bạch Ngôn khẽ đứng dậy nhấc bổng cô phi thẳng vào phòng tắm.<br><br>Tiêu Lạc giờ đây đã không còn sức lực nào để phản kháng ngay cả nói chuyện cũng không thể, mặc cho anh đang ăn đậu hũ mình trong lúc tắm rửa.<br><br>Một lúc sau hai người họ đã nằm yên vị trên giường, Tiêu Lạc được Lăng Bạch Ngôn ôm trọn vào vòng tay nên cô rất thoải mái mà dụi dụi vào khuôn ngực săn chắc của anh.<br><br>_ Ưm.<br><br>.<br><br>đừng nghịch tóc em nữa, để cho em yên nào<br>Nghe giọng ngọt ngào có chút ngái của cô vợ nhỏ, động tác đang nghịch tóc cô liền ngừng hẳn Lăng Bạch Ngôn bất giác phì cười.<br><br>Anh khẽ hôn nhẹ vào đỉnh đầu cô hạnh phúc nói :<br>_ Lạc Lạc, thật tốt quá ! quanh đi quẩn lại chúng ta vẫn ở bên nhau, anh mong rằng chúng ta có thể bên nhau dù chỉ là những khoảnh khắc nhỏ nhoi mà chúng ta đang cố gắng<br>Cho dù bao lâu đi chăng nữa anh cũng vẫn sẽ như bây giờ, luôn bảo vệ em ! làm ngôi sao của em.<br><br>Nghe những lời thâm tình phát ra từ Lăng Bạch Ngôn khiến cô cảm thấy rất ấm lòng, cô khẽ vòng tay ôm lấy eo của anh.<br><br>_ Bạch Ngôn, Em rất rất yêu anh<br>_ Ừ, anh biết chứ ! anh cũng rất rất yêu em, Lạc Lạc à !<br>Lần này Tiêu Lạc chủ động hôn ngấu nghiến vào đôi môi bạc mỏng của anh, vài phút sau hai người họ mới nhả ra và bắt đầu thở dốc.<br><br>Nhưng không ngờ cô lại nghịch ngợm đưa tay bóp nhè nhẹ vào cặp mông cứng cáp của anh, có điều sắc mặt của Lăng Bạch Ngôn trở nên kém đi.<br><br>Cô nhóc này lại giở chứng chiêu trò cũ nữa rồi, Anh đanh giọng lên tiếng :<br>_ Đã bảo không được chạm vào mông của anh rồi kia mà, em không hiểu tiếng người à ?<br>Nghe giọng nói bất mãn của anh nhưng trái lại Tiêu Lạc vẫn nhởn nhơ gương mặt rồi đáp.<br><br>_ Chậc ! xin lỗi nha, Em chỉ nghe tiếng chó sủa mà thôi<br>_ Gâu.<br><br>.<br><br>Gâu.<br><br><br>.<br><br>Gâu !!!<br>Thoáng chốc trong căn phòng ngủ của hai người họ truyền đến tiếng cười khanh khách.<br><br>! <br>Một tuần sau, hôm nay Tiêu Lạc rất nhàn rỗi nên tự mình nhâm nhi ly trà Thiết Quan Âm, ba con nhóc nhà cô được Lăng Bạch Ngôn dẫn đi trung tâm thương mại trò chơi rồi.<br><br>Chợt nhớ đến chuyện gì đó cô liền đặt tách trà xuống bàn, nhanh chóng cầm lấy điện thoại bấm lạch cạch gọi cho ai đó.<br><br>Nhưng rất nhanh đầu dây bên kia đã bắt máy :<br>_ Alo, Tiểu Lạc !<br>_ Dao Dao, cậu sống ở thành phố D cậu có gặp khó khăn gì không ? để tớ giúp cậu<br>Thẩm Dao khẽ phì cười, từ khi rời khỏi thành phố Lạc Thành cô nàng rất cảm thấy an yên khi quyết định đến thành phố D, ngay cả việc gặp khó khăn cũng không có.<br><br>_ Cậu đó, đừng lo xa như thế chứ ? tớ không hề gặp khó khăn gì cả mà còn cảm thấy thoải mái hơn khi sống ở đây<br>Tiêu Lạc khẽ thở phào nhẹ nhõm :<br>_ Nghe cậu nói vậy tớ cũng cảm thấy an tâm hơn nhiều<br>_ Cảm ơn cậu đã quan tâm đến tớ nhé !<br>Nghe Thẩm Dao nói thế, mày của Tiêu Lạc khẽ nhướng lên ngụ ý không vui.<br><br>_ Chúng ta là bạn bè không được nói những lời khiêm nhường đặt biệt là cảm ơn nhau<br>_ Tớ biết rồi, Tiểu Lạc yêu dấu !<br>Đang nói chuyện vui vẻ thì bất chợt Tiêu Lạc trở nên nghiêm túc lên tiếng hỏi Thẩm Dao :<br>_ Thật ra! Dao Dao này, cậu vẫn còn tình cảm với Vương Tư Truy chứ ?<br>Mi tâm Thẩm Dao khẽ rũ xuống cô nàng tức thời im lặng, vốn dĩ tình cảm ấy không phải nói quên là được.<br><br>Hít hơi thở thật sâu, Thẩm Dao gắng gượng trả lời :<br>_ Quả thật tớ vẫn còn tình cảm với anh ấy, nhưng đã lỡ chuyến xe tàu thì tớ lại tìm chuyến xe khác, anh ấy đã đánh mất tớ thì cả đời này anh ấy chẳng tìm lại được đâu<br>Thẩm Dao nói trong nước mắt, Tiêu Lạc nghe mà thấy đau xót vô cùng.<br> <br><br>Một cô nàng Thẩm Dao luôn có tính cách năng động, hoạt bát tinh nghịch thế mà vì lỡ sa vào một tình yêu không phản hồi mà phải biến bản thân trở nên yếu đuối, trầm lặng.<br><br>Nếu Thẩm Dao đã nói như vậy thì cơ hội cho Vương Tư Truy sẽ rất thấp, nhưng còn điều mà cô phải nói với cô nàng biết.<br><br>_ Dao Dao, thật ra Vương Tư Truy đã thành thật ân hận với những chuyện mà anh ta đã làm với cậu, anh ta đã nhận ra bản thân đã yêu cậu<br>Thẩm Dao nước mắt lăn dài nhưng nhanh chóng cô nàng bụm miệng lại để không cho Tiêu Lạc nghe tiếng nức nghẹn thê lương của cô nàng.<br><br>Một lúc sau cô nàng mới bình tĩnh trở lại :<br>_ Nhưng điều đó đã quá muộn màng rồi, lúc trước anh ấy chưa bao giờ tôn trọng tình cảm của tớ<br>_ Tớ hiểu ý của cậu, nhưng tớ nói ra điều này cũng chỉ để cho cậu biết<br>Hai người họ nói chuyện qua một lúc thì cũng kết thúc cuộc gọi.<br><br>Tại trung tâm thương mại trò chơi, Lăng Bạch Ngôn và hai đứa con còn đang mải mê chơi máy game bóng rổ thì quên mất nhóc Lăng Bạch Sâm.<br><br>Lúc này cô bé Lăng Nhật Tâm mới phát giác ra được liền nắm lấy ống quần Lăng Bạch Ngôn lay lay.<br><br>_ Baba, em trai Tiểu Sâm không thấy đâu nữa<br>Lăng Bạch Ngôn mới giật nảy người vội ngừng lại trò chơi, anh bắt đầu hấp tấp cởi luôn áo khoác ném lại cho cô bé, dặn dò vài câu rồi anh nhanh chóng chạy đi.<br><br>Vừa chạy vừa lẩm bẩm trong miệng :<br>_ Trời ơi ! con tôi<br><br>"]