["<br>Tiêu Lạc nhanh chóng lái xe đưa ba đứa nhóc đến bệnh viện, đến nơi đã thấy Vương Tư Truy đang bận rộn thu xếp đồ đạc cho Thẩm Dao.<br><br>Mắt thấy cô và bọn trẻ đến Thẩm Dao vui mừng cất tiếng :<br>_ A.<br><br>.<br><br>Tiểu Lạc, sao cậu lại đến rồi tớ còn tưởng sau khi tớ về nhà cậu mới đến thăm<br>Tiêu Lạc khẽ thở dài ngao ngán rồi đưa mắt nhìn ba đứa nhóc nghịch ngợm của mình.<br><br>_ Hầy, tớ cũng có dự định đó nhưng ba đứa con của tớ cứ nằng nặc đòi đến đón cậu<br>_ Chà ! Tiểu Tâm và Tiểu Quân, Tiểu Sâm đều ngoan nha vừa lễ phép nữa<br>Ba bọn nhóc được khen ngợi liền vui vẻ nhưng chưa kịp vui được bao lâu thì bị cô bác bỏ.<br><br>_ Cậu đừng vội khen, bọn nhóc này đến đây cũng chỉ là có mục đích muốn ngắm Tiểu Bối Bối nhà cậu mà thôi<br>_ Không sao, Tiểu Bối Bối được mấy nhóc nhà cậu yêu thương thì tốt rồi, tớ còn mừng không kịp nữa là<br>Trái với sự phản bác của Tiêu Lạc thì Thẩm Dao lại vui vẻ nói giúp cho ba chị em họ Lăng, cảm thấy lời nói của mình vô cùng vô vị nên Tiêu Lạc đành im lặng.<br><br> <br>Ngồi nói chuyện với Thẩm Dao được một lúc thì bốn mẹ con Tiêu Lạc ra về, Đang lái xe đi ngang qua công viên gần bệnh viện thì ánh mắt của Tiêu Lạc vô tình chạm phải bóng lưng của trợ lý Trầm Lăng.<br><br>Két.<br><br>.<br><br>Tiêu Lạc bất chợt phanh thắng xe gấp, ngay lúc này hơi thở của cô trở nên khó khăn và dồn dập.<br><br>Lúc nãy cô chỉ thấy bóng lưng của Trầm Lăng nhưng vì tò mò cậu ta lại xuất hiện ở bệnh viện không phải cậu đang đi công tác cùng Lăng Bạch Ngôn hay sao ? nhưng khi cô lái đi một đoạn ngắn thì ánh mắt cô lập tức chạm ngay một gương mặt mà cô ngày đêm nhớ nhung.<br><br>Nhưng đều khiến cô sững sờ nhất khi thấy người trên xe lăn được trợ lý Trầm Lăng đẩy lại là Lăng Bạch Ngôn chồng của cô.<br><br>Vậy là anh đang nói dối cô là đi công tác nhưng thực chất anh không hề đi, rốt cuộc anh bị bệnh gì mà phải ngồi xe lăn.<br><br>Tiêu Lạc khẽ qua đằng sau thì thấy Lăng Nhật Tâm và Lăng Bạch Quân đã ngủ say duy chỉ một mình nhóc Lăng Bạch Sâm là con thức, nhưng may thay cậu nhóc không nhìn thấy.<br><br>Hít hơi thở thật sâu và cố lấy bình tĩnh rồi khẽ gọi nhóc Lăng Bạch Sâm dặn dò.<br><br>_ Tiểu Sâm !<br>Cậu nhóc bị gọi làm cho giật mình nhanh chóng bỏ iPad xuống, cậu ngoan ngoãn đáp.<br><br>_ Dạ, thưa mẹ<br>_ Con có thể giúp mẹ trông chừng chị và anh của con được không ? mẹ có một chút chuyện cần làm rõ, mẹ đi một lúc rồi về với tụi con<br>Lăng Bạch Sâm thoáng chốc ngạc nhiên nhưng nhanh chóng ngoan ngoãn nghe lời.<br><br>_ Dạ, mẹ có việc thì đi đi ạ con sẽ giúp trông coi chị Tiểu Tâm và Tiểu Quân<br>_ Ừm, cảm ơn con nhé Tiểu Sâm<br>Tiêu Lạc không chừng chừ được nữa mà mở cửa xe đi ra, cô nhanh chóng đi lại chỗ trợ lý Trầm Lăng và Lăng Bạch Ngôn đang ngồi.<br><br>Sau khi hít thở bầu không khí trong lành đủ rồi Lăng Bạch Ngôn mới nhàn nhạt ra lệnh cho Trầm Lăng đưa anh về phòng.<br><br>_ Trầm Lăng, chúng ta trở về phòng bệnh được rồi<br><br>_ Vâng thưa ngài<br>Cậu ta nhanh chóng nhận lệnh rồi xoay chuyển xe lăn sau đó đẩy Lăng Bạch Ngôn trở về phòng bệnh, Tiêu Lạc thấy hai người họ đang rời đi thì cô cũng đi theo hai người họ.<br><br>Từ bên ngoài nhìn vào bên trong qua tấm kính nhỏ nhưng Tiêu Lạc không nghe hai người họ nói gì, duy chỉ thấy Lăng Bạch Ngôn khó khăn nhăn mặt được trợ lý Trầm Lăng đỡ nằm xuống.<br><br>Nhìn sắc mặt tiều tụy của anh khiến Tiêu Lạc không kiềm được nước mắt cứ thế mà rơi xuống, cô không thể chừng chừ được nữa liền đẩy cửa bước vào.<br><br>_ Lăng Bạch Ngôn !<br>Cả Lăng Bạch Ngôn và trợ lý Trầm Lăng đều sững sờ lẫn kinh ngạc khi thấy Tiêu Lạc lại đến đây.<br><br>Nhưng người căng thẳng nhất vẫn là Lăng Bạch Ngôn, anh không hề nhìn thẳng vào ánh nhìn của cô nhưng vẫn trầm thấp lên tiếng.<br><br>_ Ừm! À! Lạc Lạc, sao em lại đến đây ?<br>Nghe hỏi, Tiêu Lạc không những không nguôi ngoai mà còn tăng lượng tức giận phừng phừng.<br><br>Cô nhanh chân đi đến chỗ anh không kiêng nể gì mà đẩy trợ lý Trầm Lăng sang một bên, cô run run đây tay túm lấy cổ áo của anh.<br><br>_ Tên khốn nạn nhà anh ! nếu em không đến đây thì anh vẫn sẽ giữ bí mật này mà xuống mồ hay sao, rốt cuộc anh bị bệnh gì hả ?<br>Thấy cô không ngừng lay lay người Lăng Bạch Ngôn thì trợ lý Trầm Lăng nhất thời kinh hãi toan định ngăn cản cô lại nhưng bị ánh mắt cảnh cáo của anh.<br><br>Lăng Bạch Ngôn nở nụ cười yếu ớt nhưng ánh mắt luôn nhu hòa nhìn cô.<br><br>_ Lạc Lạc, em hãy bình tĩnh lại anh sẽ nói cho em biết được chứ<br> <br>Tiêu Lạc khẽ khựng lại lúc sau cô mới bình tĩnh trở lại.<br><br>_ Được rồi, anh nói em nghe thử<br>Chuyện anh lo lắng nhất cũng đã xảy ra rồi, Lăng Bạch Ngôn hít thở thật sâu sau đó vươn tay kéo cô ôm vào lòng.<br><br>Anh bất ngờ cúi xuống hôn nhẹ vào má phừng của cô rồi chậm rãi giải thích :<br>_ Thật ra! anh bị mắc bệnh máu trắng<br>_ Sao! sao cơ ?<br>Hai mắt Tiêu Lạc mở lớn và chớp chớp mắt nhìn anh như không thể tin vào chính tai mình, bờ môi run run.<br><br>_ Bệnh máu trắng ư ? vậy tại sao anh không nói cho em biết.<br><br>Bạch Ngôn, chúng ta là vợ chồng chuyện lớn thế này tại sao không nói với em hả ?<br>Thấy cô kích động như thế anh càng ôm siết chặt vào lòng hơn, sau đó anh ngập ngừng nói.<br><br>_ Anh không nói với em là vì anh rất sợ em sẽ lo lắng<br>_ Vậy anh sợ em lo lắng thay vì không nói cho em biết chuyện anh mắc bệnh máu trắng ư ?<br><br>"]