["<br>_ Bạch Ngôn, tại tự dưng lại đưa em đến khách sạn ?<br>Tiêu Lạc thoáng chốc hoang mang, một lúc sau mới cảm giác được mùi nguy hiểm gần đến, cô bắt đầu kinh hãi.<br><br>Khoé môi Lăng Bạch Ngôn khẽ nhếch lên cười một cách đê tiện :<br>_ Đương nhiên là anh muốn chúng ta có một đêm thoải mái<br>_ Ạch! <br>Không nói nhiều, Lăng Bạch Ngôn bước xuống xe vòng qua mở cửa xe phụ giúp cô.<br><br>Ban đầu Tiêu Lạc không chịu xuống nhưng bị anh uy hiếp sẽ bồng cô lên, nên cô mới ủy khuất mà bước xuống.<br><br>Lăng Bạch Ngôn chọn căn phòng với con số một tám một chín cũng là tầng cao nhất.<br><br>Vừa mới bước vào phòng Lăng Bạch Ngôn đã hôn một cách ngấu nghiến vào đôi môi của Tiêu Lạc.<br><br>Hai bàn tay thô ráp của anh nhàn rỗi bèn đưa lên cởi hẳn áo khoác măng tô dạ của cô, thẳng tay kéo xuống luôn chiếc váy mà Tiêu Lạc đang mặc, giờ đây trên người cô chỉ vỏn vẹn quần và áo lót.<br><br>_ Ah-haa.<br><br>.<br><br>Bất ngờ anh nhấc bổng cả người Tiêu Lạc lên sau đó nhẹ nhàng đặt cô xuống giường khẽ buông môi cô ra, Lăng Bạch Ngôn đứng phắt dậy vội vã cởi bỏ quần áo trên người mình ra.<br><br>Toàn bộ cơ thể trần truồng của anh đều nằm gọn trong mắt cô, ngay cả thằng nhỏ thô cứng đó cũng hiện trước mặt cô nhưng khi ánh mắt của cô va phải những vết sẹo khắp cơ bụng của Lăng Bạch Ngôn khiến cô chết lặng.<br> <br><br>Cố lắp ba lắp bắp hỏi anh :<br>_ Bạch Ngôn, những vết sẹo này là sao hả anh ? tại sao lại nhiều đến vậy<br>Lăng Bạch Ngôn khẽ cúi xuống đưa mũi cọ cọ lên mũi cô, bạn tay thô ráp khẽ xoa nắn tai Tiêu Lạc.<br><br>Khẽ chậm rãi giải thích :<br>_ Những vết sẹo này, là anh từng bị kẻ thù truy sát<br>Ánh mắt rưng rưng như sắp khóc của Tiêu Lạc khiến anh rất đau lòng, anh yêu thương trấn an cô :<br>_ Không phải anh vẫn an toàn đấy hay sao<br>_ Ừm<br>Tiêu Lạc khẽ gật đầu, anh lần nữa cúi xuống khe khẽ cắn rồi ngậm vào tai Tiêu Lạc khiến cô không ngừng kích thích không thôi, lúc sau anh mới nhả ra.<br><br>_ Em cảm nhận được không ?<br>Lăng Bạch Ngôn bất ngờ cầm lấy tay cô khẽ đặt vào thằng nhỏ thô cứng đó của anh, và tất nhiên Tiêu Lạc nhận ra ngay.<br><br>\" Nó đang to dần lên \"<br>Khẽ nín thở gương mặt Tiêu Lạc nóng bừng lên nhìn anh gật đầu, Lăng Bạch Ngôn nhoẻn miệng cười thích thú.<br><br>_ Lạc Lạc, em hãy thử chủ động tách hai bên đùi ra đi ?<br>Thoáng chốc gương mặt cô đã đỏ bừng giờ đây càng thêm đỏ, nhận thấy ánh mắt kiên nhẫn của Lăng Bạch Ngôn khiến cô không muốn do dự một chút nào.<br><br>Tiêu Lạc nghe theo lời của anh mà chậm rãi tách hai bên đùi thon gọn ra.<br><br>_ Em yêu ngoan lắm !<br>Anh bắt đầu cởi bỏ quần và áo lót của cô ra, tiếp tục cúi xuống ngậm lấy cái cổ trắng nõn của Tiêu Lạc mà mút mát thật mạnh bạo, tay rảnh rỗi vội nhào nắn hai bên bầu ngực căng tròn của cô.<br><br>Lăng Bạch Ngôn đê tiện khẽ tặc lưỡi lên tiếng :<br>_ Chậc ! ngực em lớn thật đấy Lạc Lạc, anh thật sự muốn hôn rách chúng<br>_ Ah! thật nhột quá.<br><br>.<br><br>a<br>Anh không nói không rằng mà trực tiếp ngậm mút một bên bầu ngực căng tròn của cô, đôi bàn tay thon dài nhưng lại hư hỏng di chuyển xuống nơi bí ẩn của Tiêu Lạc.<br><br>_ Ahh! a hức !<br>Lăng Bạch Ngôn thế mà lại đưa tay xoa nắn nơi đó, không dừng lại ở mức đó anh còn khom người cúi xuống mút mát vào nơi bí ẩn khiến hai mắt Tiêu Lạc trợn tròn lên, khó xử nói.<br><br>_ Dừng! dừng lại !<br>Nhưng anh lại xem lời của cô như gió thoảng qua tai, vẫn cứ tiếp tục công cuộc của mình.<br><br><br>Sau đó Lăng Bạch Ngôn cầm lấy cái thứ ẩm nóng đó khẽ đặt lên nơi bí ẩn bắt đầu cọ xát chưa có ý định cho vào trong.<br><br>Tiêu Lạc vừa khó xử lẫn khó chịu đưa ánh mắt ủy khuất nhìn Lăng Bạch Ngôn như muốn yêu cầu điều gì đó, nhưng anh lại làm ngơ cũng chỉ vì muốn cô chủ động lên tiếng.<br><br>Khẽ cắn cắn môi dưới Tiêu Lạc vừa ngại ngùng vừa do dự, nhưng sau cùng vẫn mở miệng :<br>_ Hức! Bạch Ngôn ! cái đó! làm ơn cho vào được không ?<br>Môi Lăng Bạch Ngôn nhếch lên, khẽ tách rộng hai bên đùi của Tiêu Lạc :<br>_ Nếu em đã van xin thì anh chỉ còn cách đồng ý thôi<br>Phập !<br>Dứt lời, Lăng Bạch Ngôn đã thẳng thừng đưa thằng nhỏ vào trong bí ẩn của Tiêu Lạc, rồi di chuyển một cách nhẹ nhàng.<br><br>_ Ah-ahh! ưm Ngôn! Ah-haa<br>_ Lạc Lạc ! ha, em có thấy hình ảnh phía dưới của em đang nuốt chửng thằng nhỏ của anh sâu vào trong không ?<br>Mỗi câu nói của Lăng Bạch Ngôn thốt ra đều những lời vô cùng đê tiện, Tiêu Lạc nghe anh nói thế liền ngượng ngùng trả lời.<br><br>_ Umm.<br><br>.<br><br>em không biết.<br><br>.<br><br>!<br>Làn sóng của sự khoái lạc ập đến như làm Tiêu Lạc ngạt thở, Lăng Bạch Ngôn cứ như thế ra vào bên trong cô một cách mạnh bạo hơn.<br><br>_ Ha ! anh lập đầy như vậy, đã đủ làm cho em thỏa mãn chưa ?<br>_ Hức a! a Umm! Ngôn<br>Tiêu Lạc cảm nhận được không chỉ có phía dưới mà cảm giác như cả đầu óc cô cũng đang bị khuấy trộn.<br><br> <br>Cả sự khoái lạc khó mà bình tĩnh này, cả cơ thể đang lấp đầy trong cô không một chỗ trống kia, và cả ánh mắt chứa đựng duy nhất một mình cô của anh.<br><br>\" Thật đê mê \"<br>Khoảng ba tiếng sau Lăng Bạch Ngôn mới buông tha cho cơ thể sớm đã mềm nhũn của Tiêu Lạc, anh khẽ rút thứ ẩm nóng đó ra.<br><br>Tách! tách! <br>Ánh mắt hổ phách của Lăng Bạch Ngôn khi nhìn thấy những thứ trắng đục từ bên trong nơi bí ẩn của cô đang chảy ra thì hơi nhướng mày.<br><br>Soạt !<br>Sẵn tiện anh toàn bộ năm ngón tay ngăn chặn lại, Tiêu Lạc nhất thời giật nảy người thì lại nghe anh nói :<br>_ Lạc Lạc, đừng để vương vãi ra, phải để nó ở bên trong tất chứ ?<br>Tiêu Lạc im lặng, vẫn cảm thấy thứ trắng đục kia còn chảy ra Lăng Bạch Ngôn bèn đưa ba ngón tay đâm thẳng vào trong.<br><br>Chẹp !<br>_ Hức ! Umm.<br><br>.<br><br>_ Như này, không thể dùng tay mà chặn hết được, chảy ra bao nhiêu anh sẽ bỏ vô lại cho em<br>Ánh mắt như hai viên dạ minh châu của Tiêu Lạc khẽ rơm rớm, Lăng Bạch Ngôn làm như thế là ý muốn cô sinh thêm con hay sao ?<br>_ Bạch Ngôn, không được đâu mà chúng ta đã có ba đứa con rồi<br>_ Hử ? Lạc Lạc, ba đứa chỉ là con số thôi Anh có thể lôi nhan sắc và giọng nói, cả cái body này ra thì đẻ lập kỷ lục luôn<br><br>"]