["<br>Nghe tiếng gọi, Lăng phu nhân nhanh chóng quay mặt lại nhìn.<br><br>Lưu Uyển Tiệp ?<br>Mắt thấy cô ta bất thình lình đến khiến bà có chút không thoải mái, nhưng bà vẫn không thể hiện ra bên ngoài.<br><br>Lưu Uyển Tiệp nhanh chóng bước thật nhanh rồi ngồi vắt chéo chân trên ghế, sau đó giở giọng trong trẻo :<br>_ Bác gái, bác vẫn khỏe chứ ?<br>_ Ừ, hiện tại tôi rất khỏe mạnh<br>Nghe lời hỏi thăm của Lưu Uyển Tiệp khiến bà cảm thấy như thừa thãi rất không muốn trả lời, nhưng vì bà là bậc trưởng bối nên chỉ trả lời một cách nhàn nhạt.<br><br>Lưu Uyển Tiệp cũng nhận ra ngay Lăng phu nhân không hề khá khẩm gì, nhưng vì mục đích riêng nên cô ta đành trở mình lấy lòng bà.<br><br>Bất ngờ Lưu Uyển Tiệp đưa mắt nhìn chung quanh nhà nhưng không thấy bóng dáng của Lăng Bạch Ngôn đâu nên thoáng chốc buồn rầu, giở giọng đáng thương :<br>_ Anh Bạch Ngôn đâu rồi hả bác ?<br>Lăng phu nhân đang tao nhã uống một ngụm ly trà thì nghe Lưu Uyển Tiệp hỏi về Lăng Bạch Ngôn, khoé môi bà không tự chủ liền co giật mấy cái.<br><br> <br>_ Bạch Ngôn không có ở đây, sao cô không đến tập đoàn NL mà tìm nó<br>Trán Lưu Uyển Tiệp bắt đầu ứa ra mồ hôi lạnh, cô ta nhất thời luống cuống.<br><br>_ À! thật ra thì.<br><br>.<br><br>con tưởng anh ấy sẽ ở Lăng Gia ạ<br>Lăng phu nhân thật sự muốn cười thật to vào mặt cô ta, cái câu thoại vớ vẩn này mà cô ta vẫn nói ra được.<br><br>Bà bất giác nghĩ lại mấy năm về trước, vốn dĩ Lăng Gia và Lưu Gia từng là mối làm ăn hợp tác với nhau và cũng từng có hôn ước.<br><br>Trong một lần Lăng cửu cửu tức là ông nội của Lăng Bạch Ngôn từng gặp phải một tai nạn rất kinh hoàng và dẫn đến mất máu suýt chút nữa là chết, trong lúc hoảng loạn Lưu Tân là ba của Lưu Uyển Tiệp kịp thời đưa ông vào bệnh viện và truyền máu cho Lăng cửu cửu.<br><br>Vì muốn báo đáp mà Lăng Gia đã hứa hôn cho Lăng Bạch Ngôn với Lưu Uyển Tiệp, ban đầu Lăng Bạch Ngôn tức giận mà phản kháng kịch liệt nhưng vì lúc đó sự nghiệp của anh vẫn còn đang yếu thế làm sao chống chọi được với chức cao của Lăng cửu cửu, nên Lăng Bạch Ngôn đành cắn răng miễn cưỡng mà chấp nhận mối hôn ước này.<br><br>Không bao lâu sau đó, bất ngờ Lăng cửu cửu lên cơn đau tim sống chưa được quá ba tháng nên ông đã qua đời trong sự đột ngột.<br><br>Trôi qua đến một tuần Lăng Bạch Ngôn bất ngờ tìm đến Lưu Gia và không muốn lòng vòng nên thẳng thừng hủy hôn ước.<br><br>Lưu lão gia khi hay tin Lăng Bạch Ngôn muốn hủy hôn ước, ông ta liền phừng phừng nổi cơn tức giận nhưng ngặt nỗi ông ta không thể làm gì được với Lăng Bạch Ngôn khi Lưu Gia đối với Lăng Gia chỉ là một hạt cát.<br><br>Ông ta ban đầu cắn răng hạ mình mà câu xin Lăng Bạch Ngôn đừng hủy hôn ước, nhưng điều này không hề lay chuyển động con người quật cường như anh được.<br><br>Khi hôn ước đã hủy được rồi, Lưu Uyển Tiệp uất ức vừa uất hận với Lăng Bạch Ngôn nên cô ta đã quyết định bay sang Mỹ du học trong một thời gian dài, nhưng cái ý định muốn có được Lăng Bạch Ngôn thì cô ta chưa từng bỏ.<br><br>Lăng phu nhân sau một nghĩ ngợi cuối cùng cũng đanh giọng lên tiếng.<br><br>_ Uyển Tiệp này, tôi mong cô sau này đừng gây phiền toái đến Bạch Ngôn dù sao Lưu Gia và Lăng Gia cũng đã hủy hôn ước vào bảy năm trước rồi, huống hồ hiện tại Bạch Ngôn đã có vợ có con<br>_ Sao! sao cơ ? bác gái, bác đang nói gì vậy con không hiểu rõ ?<br><br>Lưu Uyển Tiệp khi nghe chính miệng Lăng phu nhân nói Lăng Bạch Ngôn đã có vợ con, cô ta thoáng chốc sững sờ như không tin lời của bà nói.<br><br>Định một lần nữa giải thích thì bất chợt phía cầu thang truyền đến giọng nói non nớt của hai đứa trẻ chính xác hơn là hai anh em Lăng Bạch Quân và Lăng Bạch Sâm.<br><br>_ Bà Nội !<br>Hai thằng nhóc đưa bàn chân ngắn ngủn chạy thật nhanh đến chỗ Lăng phu nhân và nhào vào lòng bà, khi tận mắt chứng kiến hai đứa con nhóc này Lưu Uyển Tiệp mới thật sự tin, tin phần trăm là đằng khác bởi hai thằng nhóc này quá giống y hệt Lăng Bạch Ngôn.<br><br>Cô ta cứ như thế mà ngồi chết lặng nhìn hai thằng nhóc, Lăng phu nhân thì lại rất vui sướng khi hai đứa cháu trai chủ động ôm ấp lấy bà.<br><br>_ Hai đứa nhóc này thật sự là con của anh Bạch Ngôn sao bác ?<br>_ Ừ, cô nhìn không ra hai đứa này giống Bạch Ngôn à<br>Lưu Uyển Tiệp nhất thời cứng họng nhưng trong lòng đã xấu hổ bội phần, cả hai nhóc Lăng Bạch Quân và Lăng Bạch Sâm đều đưa ánh mắt sắc lạnh nhìn cô ta, khiến cô ta tức thời rùng mình một cái.<br><br>Nhưng nhiều nhất là cô ta vẫn thắc mắc người vợ của Lăng Bạch Ngôn trông ra sao, sao có thể sinh cho Lăng Bạch Ngôn hai thằng nhóc bụ bẫm thế này.<br><br>Trong lòng cô ta bắt đầu ganh tị lẫn căm phẫn, đến mức hai tay phải bấu chặt vào gấu váy.<br><br>Lưu Uyển Tiệp nhanh chóng thay đổi sắc mặt, trở nên hiền dịu hơn cô ta bất ngờ nở nụ cười xán lạn nhìn Lăng phu nhân.<br><br>_ Bác gái, dù gì cũng đã đến giờ trưa hay bác cho con vào bếp nấu vài món cùng quản gia Trưởng được không bác<br>Tinh mắt thấy Lăng phu nhân muốn phản bác thì cô ta đã nhanh chóng chen họng vào như sợ bà sẽ từ chối.<br> <br><br>_ A! bác đừng hiểu lầm nhé, con chỉ muốn nấu vài món cho bác ăn coi như lần cuối con không đến đây nữa ạ<br>Nhìn cô ta không hề lộ ra một chút thủ đoạn hay xảo quyệt nào nên Lăng phu nhân nhất thời tạm chấp nhận, vì dù sao Lưu Gia cũng từng là bạn hữu với Lăng Gia mà.<br><br>Nếu muốn từ chối thẳng thì cũng có chút khó xử, Lăng phu nhân khẽ lên tiếng :<br>_ Thôi được rồi, cô muốn làm gì thì làm đi<br>Được sự đồng ý của Lăng phu nhân khoé môi đỏ mọng của Lưu Uyển Tiệp nhếch lên một cách nham hiểm, sau đó cô ta đứng dậy khẽ liếc mắt lườm quýt Bạch Quân và Bạch Sâm rồi mới uyển chuyển đi vào phòng bếp.<br><br>Lăng Bạch Sâm nghiến răng nghiến lợi không hề cam tâm liền nũng nịu với Lăng phu nhân :<br>_ Bà nội ơi~ sao có bà có thể cho mụ tắc kè đó vào bếp của chúng ta chứ<br>_ Không sao đâu con, bà sẽ không để cô ta làm hại đến tụi con đâu<br>Lăng Bạch Quân và Lăng Bạch Sâm hậm hực nhưng vẫn ngoan ngoãn đáp :<br>_ Vâng ạ<br>Ánh mắt sắc lạnh của Lăng Bạch Sâm nhìn vào bóng lưng mảnh khảnh của Lưu Uyển Tiệp trong bếp thì không khỏi nghiến răng.<br><br>\" Hừ, da mặt còn dày hơn cả góc của bức tường nữa, nhìn mà thấy ngứa cả mắt\"<br><br>"]