["<br>Ngồi trên mép giường mà lòng Tiêu Lạc lại tủi hờn, cô bất giác đưa tay khe khẽ xoa phần bụng của mình.<br><br>_ Bé con ! dường như con đến không đúng lúc rồi<br>Bây giờ cô thật sự cảm thấy sợ hãi, sợ bản thân quá yếu đuối không thể nào bảo vệ cho bé con, dù đã cho mọi người giữ kín chuyện cô mang thai nhưng một ngày nào đó không xa Lăng Bạch Ngôn sẽ tự khắc biết đến nhưng điều đó không quá đáng ngại.<br><br>Điều khiến cô ba phần yên tâm bảy phần bất an khi Lăng Bạch Ngôn tàn nhẫn muốn vứt bỏ đứa con này.<br><br>Một lúc sau Tiêu Lạc lần nữa đi xuống dưới lầu cũng vì đói bụng.<br><br>Chị Tiểu Phu tinh mắt thấy cô liền hối hả chạy đến nắm lấy cô đi vào trong phòng ăn, cô nàng nhoẻn miệng lên tiếng.<br><br>_ Thật đúng lúc lắm Tiểu Lạc, tôi vừa hay nấu xong nấm kim châm xào thịt bò, ớt chuông nhồi thịt nướng và có cả cháo gà hầm hạt sen và thuốc bắc tất cả những món này đều tốt cho bà bầu đấy, em mau ăn đi trong lúc còn nóng<br>Vành mắt Tiêu Lạc sớm đã rơm rớm do quá xúc động, thì ra cảm giác được quan tâm là như thế này, cô thật sự rất quý mến cô ấy và cả quản gia Ân vì hai người họ trong thời gian qua vẫn luôn khiến cô cảm thấy vui vẻ và yên tâm, luôn là niềm an ủi của cô.<br><br>_ Cảm ơn chị rất nhiều<br>_ Em không cần phải cảm ơn đâu, được rồi ! mau ngồi xuống đây đi<br>Dứt lời, chị Tiểu Phu kéo ghế ra để cho Tiêu Lạc ngồi vào, cô nghe vậy cũng rất ngoan ngoãn mà ngồi xuống.<br><br>Tiêu Lạc vừa mới gắp một miếng nấm kim châm thịt bò bỏ vào miệng thì cơn buồn nôn cồn cào bắt đầu hành hạ.<br><br> <br>Tiêu Lạc nhanh chân chạy vào phòng vệ sinh, cúi gằm mặt xuống bồn cầu mà liên tục ói ra.<br><br>Ựa! ẹo ẹo !<br>Chị Tiểu Phu và cả quản gia Ân sốt ruột đứng chờ trước cửa phòng vệ sinh, cô nàng không thể nhịn được sự lo âu mà rống họng lên tiếng.<br><br>_ Em không sao chứ Tiểu Lạc ?<br>_ ! <br>Đáp lại cô nàng là sự im lặng từ Tiêu Lạc, một lúc sau Tiêu Lạc đi ra với gương mặt đầy xanh xao, tái nhợt nhạt, thấy vậy chị Tiểu Phu nhất thời hoảng hốt vội đi đến ân cần dìu cô lên.<br><br>_ Sao lại nhợt nhạt thế này ? em thấy khó chịu chỗ nào không Tiểu Lạc<br>Tiêu Lạc cười yếu ớt khẽ nói.<br><br>_ Có khó chịu một chút thôi<br>_ Vậy tôi đưa em về phòng nghỉ ngơi trước nhé<br>_ Cảm ơn chị<br>Cô nàng khẽ gật đầu rồi cũng nhanh chóng dìu Tiêu Lạc một cách nhẹ nhàng đi lên lầu, đặt người cô xuống giường sau đó chị Tiểu Phu mới cẩn thận đắp chăn cho cô rồi nhẹ nhàng lên tiếng.<br><br>_ Em ngủ một giấc đi<br>_ Được<br>Đến khi chị Tiểu Phu đi xuống dưới lầu thì đúng lúc gặp ngay Lăng Bạch Ngôn đang hối hả đi lên nhưng kỳ lạ là sắc mặt của anh lại nhợt nhạt không kém gì Tiêu Lạc, cô nàng thấy anh đang dần đi lên khẽ cung kính cúi đầu chào.<br><br>_ Thiếu gia mới trở về<br>Nhưng Lăng Bạch Ngôn ngay cả một cái liếc mắt cũng không nhìn đến chỉ lạnh lùng sải bước chân đi nhanh về phòng, chị Tiểu Phu cũng không để ý đến nhiều chỉ nhún vai bĩu môi rồi đi xuống.<br><br>Lăng Bạch Ngôn ngồi tựa lưng vào thành giường thở hồng hộc, máu tanh từ trên cơ bụng không ngừng rỉ ra anh nhắm nghiền mắt khó khăn vươn tay ra cầm lấy điện thoại gọi cho Vương Tư Truy.<br><br>_ Vương Tư Truy, cậu nhanh mau đến dinh thự Thống Châu ngay<br>Nhận thấy giọng nói khàn khàn đặc khác hẳn ngày thường của Lăng Bạch Ngôn, Vương Tư Truy lập tức hiểu ra ngay sau đó đáp lại hai câu.<br><br>_ Được rồi<br>Tút.<br><br>.<br><br>Tút.<br><br><br>.<br><br>Tút !<br>Khoảng vài ba mươi phút sau Vương Tư Truy rất nhanh đã đến nơi, không hề chừng chừ mà đi vào phòng ngủ của Lăng Bạch Ngôn.<br><br>cạch.<br><br>Trước mắt Vương Tư Truy là một màn khá là kinh hoàng, Lăng Bạch Ngôn đang nằm thoi thóp trên giường thân trên thì để trần truồng để lộ thân hình màu đồng, nhưng trên cơ bụng đang chảy máu và đang được anh bụm chặt lại để cố cầm máu vết thương.<br><br>Vương Tư Truy khẽ nhướng mày nhưng nhanh chóng đi đến chỗ anh, anh ta kéo ghế ngồi xuống nhàn nhạt lên tiếng.<br><br>_ Lăng Bạch Ngôn, cậu muốn tiêm thuốc gây mê hay không ?<br>_ Không cần !<br>_ Được thôi<br>Anh ta bắt đầu dọn ra dụng cụ, sau đó lấy ra một chiếc khăn đưa trước mặt Lăng Bạch Ngôn.<br><br>_ Cậu ngậm nó đi<br>Lăng Bạch Ngôn không nói gì khẽ đưa tay túm lấy khăn rồi ngậm vào trong khoang miệng ngay sau đó đưa ánh mắt hổ phách nhìn Vương Tư Truy với ngụ ý đã sẵn sàng.<br><br>Anh ta khẽ gật đầu rồi cũng nhanh chóng đeo găng tay vào tiếp theo đến cầm lấy dao phẫu thuật bắt đầu tiến hành ca phẫu thuật lấy đạn ra, Lăng Bạch Ngôn hai nhắm nghiền mắt cắn chặt chiếc khăn, trên trán anh cũng đã lấm tấm mồ hôi nhễ nhại.<br><br>_ Ưm.<br><br>.<br> <br><br>_ Cậu ráng chịu thêm một chút<br>Đến khoảng bốn tiếng sau Vương Tư Truy cuối cùng cũng khâu lại và băng bó vết thương cho Lăng Bạch Ngôn, anh ta mệt nhoài người ra khẽ thở phào nhẹ nhõm nhưng sau khi quay ngoắt sang Lăng Bạch Ngôn thì đã thấy anh nằm bất tỉnh.<br><br>Anh ta thu dọn lại dụng cụ sau đó đứng phắt dậy rời khỏi phòng Lăng Bạch Ngôn, nhưng khi đi ra đúng lúc gặp ngay Tiêu Lạc.<br><br>Ánh mắt cô không chớp nhìn Vương Tư Truy rồi quay sang phòng Lăng Bạch Ngôn, trong lòng cô bất giác cồn cào lo lắng nhất thời luống cuống mở miệng hỏi anh ta.<br><br>_ Vương Tư Truy, tại sao anh lại từ trong phòng Bạch Ngôn đi ra, anh ấy về rồi sao ? nhưng sao anh lại đeo túi dụng cụ, có phải anh ấy bị gì rồi phải không ?<br>_ Ay da ! Tiêu Lạc, cô đừng quá kích động sẽ ảnh hưởng đến bé con đấy, nhưng thật ra Lăng Bạch Ngôn chỉ cảm nhẹ thôi không có gì để lo<br>Tiêu Lạc khẽ nhẹ nhõm người rồi trịnh trọng gật đầu với anh một cái toan định mở cửa đi vào phòng của Lăng Bạch Ngôn thì bị Vương Tư Truy đưa tay chắn lại.<br><br>_ Tôi chỉ muốn gặp anh ấy một lát thôi<br>_ Không được, Lăng Bạch Ngôn rất ghét bị người khác làm phiền khi nghỉ ngơi, huống hồ nếu cô đi vào trong thì cậu ta nhất định sẽ nổi điên lên mà thôi<br>_ Nhưng mà! <br>_ Đừng nhưng nhị, cô hãy nghĩ đến bé con trong bụng nếu Lăng Bạch Ngôn thấy mặt cô thì chắc chắn cậu ta sẽ không biết làm ra chuyện gì với cô đâu, nghe lời tôi đi<br>Tiêu Lạc trong phút chốc hụt hẫng khẽ gật đầu không nói thêm bất cứ gì nữa mà xoay người rời đi, Vương Tư Truy nhìn đến tấm lưng gầy guộc của cô thì không khỏi đau lòng.<br><br><br><br>"]