["<br>Lúc Vương Tư Truy ra về thì vẫn thấy Lăng Bạch Ngôn đứng trước cổng Lăng Gia, anh ta định sẽ quay ngoắt đi thì bị Lăng Bạch Ngôn túm lấy cổ tay.<br><br>_ Tâm Tâm thế nào rồi ?<br>_ Tiểu Tâm thế nào thì không liên quan gì đến cậu, Lăng Bạch Ngôn mau bỏ tay của cậu ra đi<br>Nhưng Lăng Bạch Ngôn không hề có ý định buông tay anh ta ra, Vương Tư Truy tức giận lần nữa hất mạnh người anh ra xa.<br><br>_ Lăng Bạch Ngôn, cậu tốt nhất đừng xuất hiện trước mặt mẹ con Tiêu Lạc, giữa cậu và họ không có gì để liên quan cả<br>Dứt lời, Vương Tư Truy khẽ hừ lạnh rồi thẳng thừng rời đi, Lăng Bạch Ngôn vẫn cứ đứng thẫn thờ ở đó.<br><br>Anh hối hận rồi, anh đã không trân trọng những gì anh đang có nhưng rồi đến khi không còn lại hối tiếc.<br><br>Thấy Lăng Bạch Ngôn vẫn cứ đứng như trời trông nhưng đã gần nửa ngày rồi mà anh vẫn chưa có dấu hiệu muốn rời đi nên trợ lý Trầm Lăng đã đạt lo lắng bước chân tiến về phía anh.<br><br>Trợ lý Trầm Lăng dè chừng lên tiếng :<br>_ Chủ tịch, ngài cứ như thế này sẽ đổ bệnh thêm lần nữa mất hay tôi đưa ngài về trước được không ? ngày mai chúng ta lại đến<br>_ Không, tôi phải đứng đây cho đến khi mẹ tôi cho vào trong mới thôi<br>Lăng Bạch Ngôn kiên định đáp, anh vẫn chưa rõ tình hình của Lăng Nhật Tâm làm sao anh có thể về được chứ, càng nghĩ đến trái tim anh càng đau quặn thắt lại, nếu Tâm Tâm mà có mệnh hệ gì thì anh sẽ không bao giờ tha thứ cho bản thân mình.<br><br>_ Nhưng.<br><br> <br>.<br><br>Ngay lập tức cậu ta nhận lấy ánh mắt sắc lạnh của Lăng Bạch Ngôn khiến cậu ta đành câm nín, sau đó lại nghe giọng trầm khàn của anh.<br><br>_ Trầm Lăng, cậu lái xe về trước đi một mình tôi đứng đây được rồi<br>Nhưng trợ lý Trầm Lăng vẫn không có ý định nghe theo, cậu ta ngửa mặt lên trên thấy bầu trời hôm nay ảm đạm vừa xám xịt rất nhanh cậu ta không yên tâm.<br><br>_ Nhưng! Chủ tịch, bầu trời đang có dấu hiệu chuyển mưa, cơ thể ngài vẫn còn đang yếu nếu để dầm mưa nữa sẽ không ổn mất<br>Trái với sự lo lắng bất an của trợ lý, ngược lại Lăng Bạch Ngôn lại không mải mai đến chỉ lạnh giọng lên tiếng.<br><br>_ Đây là mệnh lệnh không được phép cãi<br>Trợ lý Trầm Lăng đành tuân mệnh, cậu ta leo lên xe khởi động rồi rời.<br><br>Lăng Bạch Ngôn vẫn đưa ánh mắt trông ngóng bên trong vừa lo lắng cho tâm trạng của Tâm Tâm.<br><br>Tiêu Lạc ngồi trên mép giường nhưng tâm tình lại không ngừng lo lắng, cô lâu lâu lại đưa tay chạm mặt con gái.<br><br>_ Mẹ, ban nãy đã xảy ra chuyện gì ? sao tự dưng Tiểu Tâm lại bất thường đột ngột như vậy<br>Lăng phu nhân cũng đau xót lắm khi cháu gái của bà như này, vốn khi đang nói chuyện với Lăng Bạch Ngôn nhưng bà lại sơ suốt không nghĩ đến Lăng Nhật Tâm sẽ nấp ở chỗ khuất và nghe toàn bộ câu chuyện.<br><br>Bà khẽ thở hắt ra, khẽ ngước nhìn Tiêu Lạc bằng ánh mắt có chút có lỗi sau đó bà mới chậm rãi nói.<br><br>_ Tiểu Tâm đã nghe thấy hết những chuyện giữa mẹ và Lăng Bạch Ngôn, dường như con bé nghe đến từ Lăng Bạch Ngôn không muốn nhận con bé nên mới trở nên như vậy.<br><br>Tiểu Lạc, mẹ xin lỗi vì quá sơ suốt<br>_ Hầy, mẹ cũng đừng xin lỗi con chuyện gì muốn đến sẽ phải đến thôi, huống hồ Tiểu Tâm đã biết chuyện rồi<br>Lăng phu nhân nghe cô nói vậy thì cũng yên tâm mà gật đầu, bất chợt cả Tiêu Lạc và Lăng phu nhân đều nghe tiếng lộp bộp lúc này hai người họ mới quay qua cửa sổ nhìn thì ra trời đang đổ mưa.<br><br>Ở dưới phòng khách, Lăng Bạch Sâm lòm còm bò dưới sàn nhà để trốn trong một góc khuất gần ghế sofa, không biết đang chơi chiêu trò gì chỉ thấy cậu cầm một cái máy điều khiển trong giống điện thoại bắt đầu báo cáo tình hình cho anh trai biết.<br><br>_ Alo ! Alo ! Tiểu Sâm Sâm đã đi đến vị trí được chỉ định, mời Tiểu Quân Quân hãy báo cáo tình hình của mục tiêu số 1, xin hết !<br>Lăng Bạch Quân thì lại nhàn nhã hơn, cậu thì ngồi vắt chéo chân trên giường ngủ của Tiêu Lạc trên đùi cậu còn có máy tính.<br><br>Đôi bàn tay mũm mĩm bấm lạch cạch vào đó, nhưng cậu không có ý định trả lời em trai mình.<br><br>Thấy bên đó không trả lời Lăng Bạch Sâm hậm hực lên tiếng.<br><br><br>_ Này mục tiêu số 1,! Mời Tiểu Quân Quân báo cáo tình hình mục tiêu số 2, Xin hết !<br>Lăng Bạch Quân bần thần lại sau đó hờ hững báo cáo lại cho em trai :<br>_ Đang tra cứu, Hết !<br>Tút !!!<br>Nhận được cái ngắt kết nối từ anh trai, Lăng Bạch Sâm nghiến răng tức giận mà đứng phắt dậy nhưng không may đầu cậu đập trúng thân ghế khiến cậu la oái lên.<br><br>Bộp.<br><br>_ Mụ nội nó ! đau chết đi được, Lăng Bạch Quân ! anh mau xuống đây cho em<br>Nhưng không ai trả lời cậu nhóc cả, Lăng Bạch Sâm hậm hực ngồi phịch xuống ghế, cậu hết nhúc nhích rồi đến lăn lóc không nhịn được mà nhảy phịch xuống ghế đi ra ngoài mặc dù trời đang mưa.<br><br>_ Ể ?<br>Lăng Bạch Sâm trông thấy một người nhưng là một người đàn ông không rõ mặt đang đứng trước cổng khiến cậu rất chi là tò mò.<br><br>Cậu bắt đầu cầm lấy máy điều khiển bấm lạch cạch báo cáo với Lăng Bạch Quân :<br>_ Alo ! Báo cáo ! Báo cáo ! có một sinh vật lạ xuất hiện không xác định được nguy hiểm vẫn chưa rõ, Hết !<br>Lăng Bạch Quân nhanh chóng nhận được tin từ em trai, cậu vội vàng gấp máy tính lại và một mạch chạy xuống dưới lầu.<br><br>Lộp cộp ! Lộp cộp !<br>Thấy em trai vẫn cứ đứng như trời trồng trước cửa nhà mà ánh mắt vẫn cứ hướng về phía cổng, Lăng Bạch Quân hối hả gọi em trai.<br><br>_ Alo ! Tiểu Sâm, em mau lại đây chúng tôi nên đi báo cáo lại với mẹ và bà nội<br>_ À dược<br>Hai anh em nhà họ Lăng nhanh chóng chạy bịch bịch lên lầu, đã bước vào phòng của Lăng Nhật Tâm hai anh em bắt đầu thở hồng hộc.<br><br>Tiêu Lạc hai con trai hối hả như thế liền lo lắng đi đến chỗ hai con, nóng lòng hỏi :<br> <br>_ Tiểu Sâm ! Tiểu Quân ! hai đứa con bị làm sao vậy ? sao lại chạy thục mạng như thế<br>Lấy lại bình tĩnh Lăng Bạch Sâm là người lên tiếng trước.<br><br>_ Mẹ ơi ! bà nội ơi ! tụi con phát hiện một người đàn ông đang đứng trước cổng nhà chúng ta ạ<br>Lăng phu nhân và Tiêu Lạc không hẹn mà nhìn nhau sững sờ, hai người chung một quan điểm rằng người đàn ông đó chính là Lăng Bạch Ngôn.<br><br>_ Vậy, để bà nội đi ra xem thử<br>_ Tụi cháu cũng muốn cùng bà nội đi xem thử ?<br>Nghe hai thằng nhóc nói thế, Lăng phu nhân nhất thời hoảng hốt vội lên tiếng từ chối.<br><br>_ Không được, trời đang mưa lớn tụi cháu không được đi hãy cứ để bà nội đi một mình được rồi<br>_ Nhưng! <br>Hai thằng nhóc họ Lăng bắt đầu dùng chiêu trò đáng thương nhưng đáng tiếc không có tác dụng, nhìn trời mưa đang lớn thế này Tiêu Lạc cũng rất lo lắng cho các con đành nhỏ giọng nói dụ hoặc.<br><br>_ Nghe lời bà nội đi Tiểu Quân Tiểu Sâm, các con mà trúng mưa sinh bệnh một cái là mẹ và bà nội sẽ rất lo lắng đấy<br>_ Dạ ! tụi con biết rồi ạ, sẽ không đi theo nữa<br>Hai thằng nhóc rất nhanh đã ngoan ngoãn nghe lời.<br><br><br><br>"]