["<br>Lăng Bạch Ngôn tuyệt vọng lái xe trở về dinh thự Thống Châu, nửa tiếng trước sau khi Tiêu Lạc rời đi thì anh cũng nhanh chóng đuổi theo.<br><br>Tưởng rằng cô sẽ về dinh thự Thống Châu nhưng không ngờ không thấy cô đâu, anh biết chắc cô sẽ về Lăng Gia.<br><br>Nhưng có lẽ cô đã kể lại hết mọi chuyện cho hai ông bà Lăng nghe nên hai người họ mới nhất quyết không cho anh vào trong nhà lại còn lạnh nhạt đuổi anh về.<br><br>Trở về căn phòng ngủ của hai người, Lăng Bạch Ngôn cảm giác chúng rất lạc lõng khi không có Tiêu Lạc.<br><br>Tiêu Lạc từ ngày đó luôn nhốt mình trong phòng không muốn ra ngoài, hai ông bà Lăng cũng rất lo lắng cho cô lại vừa giận Lăng Bạch Ngôn.<br><br>Mấy ngày sau đó vì không chịu đựng được khi không có Tiêu Lạc nên Lăng Bạch Ngôn hầu như đều ở và ngủ trong tập đoàn, bệnh của anh ngày càng trở nên nặng hơn.<br><br>Mặc dù được trợ lý Trầm Lăng khuyên nhủ anh hãy đến bệnh viện điều trị nhưng anh rất ngoan cố không chịu nghe theo.<br><br>Đang ngồi làm việc thì trợ lý Trầm Lăng đẩy cửa bước vào, nhìn thấy gương mặt tiều tụy vừa ủ rũ của Lăng Bạch Ngôn khiến cậu cũng cảm thấy bất lực.<br><br>Cậu khẽ đặt tài liệu xuống bàn rồi dè chừng cất tiếng :<br>_ Chủ tịch, trong phòng làm việc của ngài có gắn camera giám sát tại sao ngài không lấy chúng rồi đi giải thích với Thiếu phu nhân<br> <br>Lăng Bạch Ngôn bất chợt khựng động tác lại, mấy ngày trước nhìn thấy Tiêu Lạc kích động như vậy thì chắc chắn anh có đi giải thích đến vạn lần thì cô không bao giờ nghe, chỉ vô dụng mà thôi.<br><br>_ Với tình trạng hiện giờ của cô ấy cậu nghĩ cô ấy sẽ nghe tôi giải thích hay sao ?<br>_ Ò! Ngài nói cũng rất có lý nhưng mà cứ như vậy để Thiếu phu nhân hiểu lầm ngài sao<br>Lăng Bạch Ngôn nở nụ cười nhạt, tạm thời cho cô hiểu lầm anh một thời gian.<br><br>Sau khi giải quyết Lưu Uyển Tiệp rồi anh sẽ mặt dày mày dạn đi giải thích với Tiêu Lạc.<br><br>_ Không sao cứ để cho cô ấy hiểu lầm đi<br>Trợ lý Trầm Lăng nhất thời kinh ngạc nhưng sau đó ngầm gật đầu, Lăng Bạch Ngôn là người thấu tình đạt lý nên Sếp của cậu sẽ không để Thiếu phu nhân hiểu lầm lâu đâu nhỉ.<br><br>Toan định nhấc chân bước đi thì chợt trợ lý Trầm Lăng khựng lại rồi khẽ quay sang nhìn dè chừng hỏi.<br><br>_ Vậy chuyện ngài mặc bệnh máu trắng ngài không định nói cho Thiếu phu nhân biết sao ạ ?<br>_ Không, cậu hãy giúp tôi giấu chuyện này một chút tôi không muốn để Lạc Lạc phải lo lắng<br>Khoé môi trợ lý Trầm Lăng khẽ co giật lên, tài ăn nói của Sếp Lăng dạo gần đây sao càng ngày tốt thế nhỉ ? nhưng mà nghĩ lại thật đáng thương cho Sếp Lăng.<br><br>Lăng Bạch Ngôn chợt nhớ ra điều gì đó liền nhanh chóng lên tiếng hỏi trợ lý Trầm Lăng.<br><br>_ Trầm Lăng, cậu giúp tôi chuẩn bị một thùng xăng rồi để trong xe của tôi sau đó đưa Lưu Uyển Tiệp lên xe đó<br>Nhận được sự nham hiểm đến từ Lăng Bạch Ngôn khiến trợ lý Trầm Lăng cũng phải rùng mình, cậu nghi hoặc lên tiếng hỏi.<br><br>_ Lăng Tổng, ngài định làm gì với Lưu Uyển Tiệp kia ?<br>Khoé môi Lăng Bạch Ngôn cong lên đầy nguy hiểm, cô ta hại anh đến mức khiến Tiêu Lạc phải hiểu nhầm anh nên tất nhiên anh sẽ cho cô ta phải nếm trải mùi vị kết cục của cô ta như thế nào.<br><br>Lăng Bạch Ngôn nghiến răng ken két nói :<br>_ Cho cuộc đời của cô ta một đòn cuối cùng !<br>! <br>Theo như lời căn dặn của Lăng Bạch Ngôn, trợ lý Trầm Lăng nhanh chóng chuẩn bị xăng và thành công đưa Lưu Uyển Tiệp vào trong xe.<br><br>Lăng Bạch Ngôn với tây trang chỉnh tề anh lạnh lùng mở cửa xe đi vào, vừa nhìn thấy anh là Lưu Uyển Tiệp đã vui mừng muốn nhảy cẫng lên.<br><br>_ Bạch Ngôn, có phải là anh đã tha thứ cho em rồi phải không ?<br>Nhận thấy sự vui mừng của cô ta khiến anh cũng phải nhoẻn miệng cười một cách khinh bỉ, nhưng anh vẫn lạnh nhạt đáp một câu.<br><br><br>_ Ừ<br>_ Thật vậy sao ? em vui lắm ! vì anh không so đo với em nữa<br>Lăng Bạch Ngôn không hề hé miệng lấy một tiếng, anh lạnh lùng khởi động xe rời chạy đi.<br><br>Lúc này Lưu Uyển Tiệp có chút bàng hoàng khi anh<br>_ Anh đưa em đi đâu vậy ?<br>_ Đi biển<br>Đi biển ư ? Lăng Bạch Ngôn đang đùa với cô ta đấy à ? đêm khuya khoắt thế này còn đi biển.<br><br>Lưu Uyển Tiệp bất giác giở giọng nói đầy nũng nịu với ngụ ý không muốn đi.<br><br>_ Nhưng trời đã khuya lắm rồi không thể không đi biển được không anh ? khi khác hẳn đi nhé<br>Nghe giọng điệu nũng nịu của cô ta khiến Lăng Bạch Ngôn muốn buồn nôn, ngoại trừ Lạc Lạc của nhà anh ra thì người phụ nữ nào nhõng nhẽo với anh, anh đều thấy kinh tởm.<br><br>_ Nếu đã đến rồi thì không được quay về<br>Lưu Uyển Tiệp xụ mặt như kiểu giận dỗi rồi nhanh chóng đồng ý không phản kháng nữa.<br><br>Tầm khoảng nửa tiếng sau Lăng Bạch Ngôn đưa Lưu Uyển Tiệp đến bãi biển hoang, cô ta đưa mắt ngó nghiêng xung quanh rồi bất giác rùng mình một cái.<br><br>Cái nơi khỉ ho cò gáy gì đây ?<br>Cô ta nhìn thấy thôi cũng đã thấy sợ sệt rồi, nhìn thấy Lưu Uyển Tiệp đang co ro người thì anh lại càng thêm đắc ý cười khẩy.<br><br> <br>Lưu Uyển Tiệp bất giác quay sang nhìn anh nghi vấn hỏi :<br>_ Bạch Ngôn, tại sao anh lại đưa em đến cái nơi khỉ ho cò gáy thế này, hay anh đang có mục đích gì với em không ?<br>Khoé môi Lăng Bạch Ngôn càng dương cao hơn.<br><br>_ Lưu Uyển Tiệp, cô quả là rất thông minh đấy<br>_ Anh! anh là có ý định gì đây ?<br>Bỗng dưng Lưu Uyển Tiệp cảm giác một luồng nguy hiểm ập đến khiến cho cô ta sợ hãi càng thêm sợ hãi.<br><br>Muốn đưa tay mở cửa xe để đi ra thì không may bị Lăng Bạch Ngôn nhấn nút khóa, ngay lúc này cô ta mới ngộ nhỡ rằng.<br><br>.<br><br>Lăng Bạch Ngôn chưa hề tha thứ cho cô ta, vậy ra là cô ta đang say ảo tưởng đấy sao ?<br>Không còn cách nào khác cô ta lần nữa quay qua nhìn Lăng Bạch Ngôn nức nở nói :<br>_ Bạch Ngôn, tại sao vậy ? em yêu anh nhiều đến nhường nào mà con người vô tâm như anh không chịu nhận ra chứ, Tại sao anh không yêu em hả Bạch Ngôn ?<br>Lăng Bạch Ngôn ngược lại không cảm động mà thẳng thừng phũ phàng.<br><br>_ Tôi mãi mãi sẽ không bao giờ yêu cô, nên cô hãy nhanh chóng thu hồi lại những tâm tư nhỏ bé đó của mình lại đi<br><br>"]