["<br>Lúc Lăng Bạch Ngôn tìm được Lăng Bạch Sâm ở ngay khu trò chơi máy game bắn súng, anh khẽ thở phào nhẹ nhõm nhưng sắc mặt nhanh chóng tối sầm lại.<br><br>Lăng Bạch Ngôn phừng phừng tức giận đi đến nhéo lỗ tai Lăng Bạch Sâm khiến nhóc không ngừng kêu la oái oăm.<br><br>_ Áa! đau.<br><br>.<br><br>Baba buông tay ra đi<br>_ Nít quỷ, dám chạy đến đây mà không dám lên tiếng thông báo với ba sao ? con muốn ba tức chết mới vừa lòng à<br>Có lẽ vì quá kích động nên Lăng Bạch Ngôn nhất thời lớn tiếng với cậu, nhưng có trời mới biết trái tim anh dường như muốn ngừng đập khi thấy Lăng Bạch Sâm biến mất.<br><br>Nhìn thẳng vào trong ánh mắt vẫn còn sợ hãi của Lăng Bạch Ngôn khiến nhóc Bạch Sâm cảm thấy tự trách mình.<br><br>_ Lão baba<br>Lăng Bạch Sâm sụt sịt ôm lấy chân Lăng Bạch Ngôn, còn anh thì không hề chừng chừ mà nhấc bổng cậu nhóc lên.<br><br>_ Nhớ lần sau không được như vậy nữa được không, Hửm ?<br>_ Ừm, con biết rồi<br>Dứt lời, nhóc Bạch Sâm khẽ vùi mặt vào ngực anh mà dụi dụi, Lăng Bạch Ngôn không nói gì chỉ nhấc chân rời đi.<br><br>! <br> <br>Tiêu Lạc quỳ hai gối xuống giường bàn tay thon dài thuần thục thắt cà vạt giúp Lăng Bạch Ngôn.<br><br>Gương mặt cô thoáng chốc ủ rũ, ngay cả giọng nói cũng yểu xìu :<br>_ Bạch Ngôn, anh qua Mỹ công tác khoảng bao lâu mới về ? nhưng đừng có lâu quá<br>Lăng Bạch Ngôn phì cười khẽ đưa tay ngắt mũi cô, yêu chiều nói.<br><br>_ Không lâu, chỉ ba ngày thôi nhưng có điều anh sẽ nhớ em đến phát điên mất<br>_ Dẻo mồm<br>Tiêu Lạc bĩu môi, nhưng bỗng dưng trong lòng xuất hiện một nỗi bất an vừa hồi hộp và có một điều gì đó muốn thôi thúc cô không cho Lăng Bạch Ngôn đi.<br><br>Bất giác Tiêu Lạc buộc miệng nói ra :<br>_ Hay anh đừng đi có được không Bạch Ngôn, em có dự cảm chẳng lành như có chuyện gì đó sắp diễn ra vậy<br>Nhưng trái lại Lăng Bạch Ngôn không những không bận tâm mà còn gạt phăng những lời của cô mới nói, anh khẽ đưa tay xoa đầu cô đáp.<br><br>_ Em lo xa quá, sẽ không có chuyện gì xảy ra với anh đâu tin anh nhé<br>_ Dạ được<br>Tuy ngoài mặt tin tưởng anh nhưng bên trong cô vẫn còn cảm giác bất an, mà nỗi bất an này càng tăng lên gấp bội.<br><br>Nhìn thấy sắc mặt cô không hề giãn ra Lăng Bạch Ngôn đành thở dài ngao ngán khẽ cúi xuống ngậm lấy đôi môi mọng nước của Tiêu Lạc.<br><br>_ Ưm.<br><br>.<br><br>Hai mắt Tiêu Lạc khẽ nhắm nghiền lại để hưởng thụ nụ hôn nồng nhiệt của Lăng Bạch Ngôn đang mang đến, cô có thể cảm nhận được từng nụ hôn của anh.<br><br>Khoảnh khắc đôi môi của hai người chạm nhau, trái tim Tiêu Lạc dường như tan chảy bởi hơi ấm của Lăng Bạch Ngôn.<br><br>_ Haa! hộc! !!<br>Khi được anh buông ra Tiêu Lạc bắt đầu thở dốc liên tục, Lăng Bạch Ngôn mà muốn bật cười thành tiếng.<br><br>_ Em ngốc thật, chúng ta hôn nhau bao nhiêu lần rồi mà em vẫn chưa học cách thở ?<br>Vì lời nói của anh làm cho cô phải ngượng đỏ cả mặt, Tiêu Lạc im lặng không nói gì nữa.<br><br>Một lúc sau cô mới khẽ lên tiếng.<br><br>_ Được rồi ! trợ lý Trầm Lăng đang đợi anh đó, nếu còn không đi thì trễ chuyến công tác của anh mất<br>_ Vậy anh đi đây, sau ba ngày đó anh sẽ tặng một món quà bất ngờ cho em<br>_ Anh nhớ lời anh nói đấy nhé, em sẽ chờ đón nhận món quà bất ngờ của anh<br><br>Lăng Bạch Ngôn khẽ gật đầu sau đó lần nữa cúi xuống hôn nhẹ vào má hồng của cô rồi mới rời đi, Tiêu Lạc khẽ đưa tay chạm vào má mình rồi nhoẻn miệng cười cười.<br><br>Hôm nay ba bọn nhóc đã đến Lăng Gia chơi với Lăng phu nhân nên Tiêu Lạc phải ở nhà một mình, ngồi một lúc lại cảm thấy quá chán chường nên cô quyết định đi ra sau sân vườn.<br><br>Tiêu Lạc chắp tay ra sau lưng rồi khe khẽ bước dạo nhìn từng bông hoa mà chính tay cô và Lăng Bạch Ngôn đã trồng.<br><br>Ngồi vào xích đu, Tiêu Lạc khẽ hít thở lấy bầu không khí mát mẻ nơi này, quả thật rất thoải mái và vừa an yên biết bao.<br><br>Vù! Vù! Vù.<br><br>.<br><br>!!!<br>Đang ở trong máy bay, Lăng Bạch Ngôn trên khóe môi không ngừng cong lên một cách vui vẻ, hai bàn tay anh thuần thục bấm lạch cạch vào trong điện thoại mà nói đúng hơn là đang gửi tin nhắn cho Tiêu Lạc.<br><br>\" Lạc Lạc ! vợ yêu của anh, sau khi anh hoàn thành xong công việc bên Mỹ sau ba ngày, anh sẽ đưa em thử lại váy cưới nhé\"<br>Sau khi gửi tin nhắn qua cho Tiêu Lạc xong anh khẽ úp điện thoại và đặt xuống, nhưng mà một điều khiến anh nhận ra đó chính là! <br>Không gửi được tin nhắn !<br>Sau lần dạo chung quanh sân vườn Tiêu Lạc mới trở lại phòng khách, sau đó ngã người xuống ghế cô lấy điện thoại lên nhắn tin cho Lăng Bạch Ngôn.<br><br>\" Ông xã, anh đến nơi chưa \"<br>Nhưng Lăng Bạch Ngôn lại không hồi âm, điều này khiến cô có chút khó chịu.<br><br>Đang bực bội thì quản gia Ân bưng một ly trà nóng đưa cho cô, ông nhẹ nhàng lên tiếng.<br><br>_ Thiếu phu nhân, mời cô dùng trà Bích Loa Xuân do tôi đặt biệt làm cho cô đấy<br>_ Cảm ơn bác nhé, bác Ân<br> <br>Ân quản gia liền xua tay cười cười :<br>_ Không cần phải cảm ơn đâu Thiếu phu nhân<br>Bị quản gia Ân gọi mình là Thiếu phu nhân khiến cho cô không mấy tự nhiên cho lắm, cô nhìn ông ấy khẽ lên tiếng.<br><br>_ Bác Ân này, bác không cần phải dè chừng gọi tôi là Thiếu phu nhân đâu, bác cứ thoải mái gọi tôi là Tiểu Lạc như trước được rồi<br>_ Chuyện này! <br>Nhận thấy quản gia Ân đang do dự, Tiêu Lạc khẽ thở hắt ra rồi nói tiếp.<br><br>_ Bác đừng nghe lời của Bạch Ngôn mà gọi tôi là Thiếu phu nhân, mà bác hãy nghe lời tôi<br>_ Vậy được<br>Quả thật, lời của Tiêu Lạc còn hiệu nghiệm hơn cả lời Lăng Bạch Ngôn, quyết định nghe lời của cô là một quyết định quá là đúng đắn.<br><br>Reng! Reng! Reng! !!!<br>Điện thoại trong túi áo quản gia Ân đột nhiên reo lên in ỏi, ông xin khẽ phép Tiêu Lạc nghe điện thoại.<br><br>_ Alo, có chuyện gì sao ?<br>Một lúc sau không biết đầu dây bên kia đã nói gì với quản gia Ân nhưng chỉ thấy cơ thể ông chợt run rẩy, bờ môi run run lên tiếng.<br><br>_ Cậu nói cái gì ? phi cơ của Thiếu gia! xảy ra chuyện rồi ư ?<br>Choảng !!!<br>_ Cái gì ?<br><br>"]