["<br>Sau khi đến sân bay tiễn Thẩm Dao, Tiêu Lạc cũng trở về dinh thự Thống Châu với tâm trạng đầy sát khí đằng đằng.<br><br>Tiêu Lạc ngồi vắt chéo chân, hai tay khoanh tay trước ngực nhưng gương mặt vẫn trong tình trạng hậm hực, Lăng Bạch Ngôn khe khẽ đặt cốc nước xuống bàn sau đó ngồi khép nép trên ghế.<br><br>_ Thật tức chết đi mà<br>Dứt lời, Tiêu Lạc mạnh bạo cầm lấy cốc nước uống một ngụm rồi đặt mạnh cốc nước xuống bàn, cô bất ngờ bắn ánh mắt lạnh lẽo về phía Lăng Bạch Ngôn.<br><br>_ Bọn đàn ông các anh đều là động vật đơn bào và suy nghĩ bằng thân dưới, đều có sở thích cưỡng bức<br>_ Ờ! ừm! Lạc Lạc, đã có chuyện gì xảy với em vậy ? nhưng tại sao lại liên quan đến anh<br>Đối với việc Tiêu Lạc tức giận hay giận dỗi anh, Lăng Bạch Ngôn đều khum núm và khép nép ai nhìn vào cũng không tin vào chính mắt mình, đường đường là vị chủ tịch nắm giữ nền móng kinh tế Lạc Thành nhưng lại là một người đàn ông sợ vợ.<br><br>Tiêu Lạc không những không hết bực tức mà còn thêm phừng phừng, cô nhanh chóng đi đến gần Lăng Bạch Ngôn thẳng tay túm lấy cổ áo của anh nghiến răng lên tiếng.<br><br>_ Anh còn hỏi ư ? chính là Vương Tư Truy đã cưỡng bức bạn thân của em đó<br>_ Sao cơ, cưỡng bức ư ? ý em là Vương Tư Truy cưỡng bức cái cô Thẩm Dao đó sao<br>Lăng Bạch Ngôn nghe tin chấn động này cũng nhất định sửng sốt, anh không ngờ một người lịch thiệp và lãnh đạm như Vương Tư Truy thế mà anh ta lại làm ra những chuyện xằng bậy với con gái người ta.<br><br>Nhưng có điều, việc làm của anh ta có chút giống với anh từng làm với Tiêu Lạc trước kia, mồ hôi trên trán anh bắt đầu toát ra.<br> <br><br>_ Sao vậy ? anh là đang chột dạ sao<br>_ Ừm.<br><br>.<br><br>thì.<br><br>.<br><br>, Lạc Lạc em hãy bình tĩnh trước đã<br>Tiêu Lạc khẽ buông thõng người anh ra hậm hực ngồi phịch xuống, cô định thần lại và bắt đầu kể lại mọi chuyện cho Lăng Bạch Ngôn nghe hết.<br><br>! <br>Kể từ khi một tháng trôi qua, tâm trạng Vương Tư Truy bắt đầu trở nên tồi tệ vừa bứt rứt trong lòng.<br><br>Nhưng trong một tháng đó trái tim của anh ta sớm đã lệch phía về Thẩm Dao, anh ta cũng đã ân hận những việc mà anh ta đã làm với Thẩm Dao.<br><br>Trái tim anh ta đã đau quặn thắt khi nghĩ thấy Thẩm Dao khóc, anh ta giận bản thân vì quá chậm chạp đón nhận tình cảm của cô nàng.<br><br>Nhưng anh ta không thể nào đau đớn bằng nỗi đau của Thẩm Dao được.<br><br>Vương Tư Truy ngồi phịch xuống sàn lạnh lẽo tấm lưng vững chắc dựa hẳn mép giường, nhưng quần áo đều sọc sệt ngay cả gương mặt cũng trở tiều tụy, xung quanh anh ta toàn những lon bia.<br><br>Anh ta ngửa mặt lên nhìn trần nhà, bất giác nước mắt anh ta lặng lẽ rơi xuống.<br><br>Thật ra anh ta là đang rất nhớ Thẩm Dao<br>Mấy ngày trước Vương Tư Truy thử tìm đến chung cư của Thẩm Dao nhưng lại không có ai như thể cô đang chơi trò mất tích vậy.<br><br>_ Tiểu Dao! hự! anh rất nhớ em, nhưng em biết không ? anh đã hối hận với việc mà anh từng làm với em, và anh đã phát hiện ra rằng anh đã yêu em rất nhiều<br>Đáp trả anh ta là một sự im lặng, thật sự tột cùng của sự đau lòng không phải là giận hờn hay trách móc mà là sự im lặng, Vương Tư Truy khẽ nhếch môi khổ.<br><br><br>Cạch.<br><br>Đang thống khổ tột cùng thì bất chợt cửa phòng của anh ta được mở ra, nhưng anh ta không buồn mà ngẩng đầu lên nhìn.<br><br>Vương Tư Hạo lạnh lùng đút hai tay vào trong túi quần, ánh mắt nhìn Vương Tư Truy đầy chế nhạo sau đó hắn nhàn nhạt lên tiếng.<br><br>_ Nhìn bộ dạng nhếch nhác của em bây giờ, anh đón rằng bản thân em cũng đã nhận ra được tình cảm của mình với Thẩm Dao nên mới ân hận và biến bản thân trở thành như vậy ?<br>_ Anh.<br><br>.<br><br>là có ý gì đây ?<br>Tuy không ngẩng đầu lên nhìn hắn nhưng Vương Tư Truy vẫn mở miệng lên tiếng hỏi, còn Vương Tư Hạo khi nghe anh ta hỏi như vậy chỉ khẽ cười nhạt.<br><br>_ Thật ra thì, anh và Thẩm Dao không hề có tình cảm với nhau nhưng nói đúng hơn là anh và cô ấy không phải là người yêu của nhau<br>Vương Tư Truy lúc này mới ngẩng mặt lên nhìn thẳng vào ánh mắt của Vương Tư Hạo ngờ vực hỏi.<br><br>_ Vậy anh và cô ấy chỉ là đang diễn kịch với nhau thôi sao ?<br>_ Không, khi anh phát hiện Thẩm Dao thầm yêu em nhưng em lại không cách nào đáp trả cô ấy nên anh đã thách thức một lần với em.<br><br>Còn về phần Thẩm Dao, cô ấy cũng chỉ vì quá yêu em nên đã cá cược một lần để chấp nhận làm người yêu hờ của anh<br>_ Ra là vậy sao<br>Hai mắt Vương Tư Truy khẽ cụp xuống nhưng trong lòng không ngừng cười nhạo báng chính bản thân mình, quả thật bản thân anh ta rất ngu ngốc khi không nhận ra sớm tình hình.<br> <br><br>Nhưng tháng trước đó cũng chỉ vì bản thân anh ta đang ghen tuông nên mới cưỡng bức Thẩm Dao, chắc hẳn chuyện này đã khiến cô hận càng thêm hận anh ta nhỉ ?<br>Vương Tư Hạo cảm thấy chuyện muốn nói cũng đã nói xong nên nhanh chóng rời khỏi phòng của Vương Tư Truy.<br><br>Sáng sớm ngày hôm sau Vương Tư Truy không hiểu lí do gì nhưng anh ta bất ngờ chỉnh tề bản thân cho thật đàng hoàng sau đó một mạch lái xe đến dinh thự Thống Châu.<br><br>Ngồi đối diện với Tiêu Lạc và Lăng Bạch Ngôn khiến anh ta cảm thấy rất áp lực, ánh mắt Vương Tư Truy rời đến chỗ Tiêu Lạc sau đó anh ta dè chừng lên tiếng hỏi cô.<br><br>_ Tiêu Lạc, em có biết Thẩm Dao đã đi đâu rồi không ? mấy ngày qua tôi tìm cô ấy nhưng lại không thấy<br>_ Hừ ! Vương Tư Truy, anh còn mặt mũi nào để tìm cô ấy sao ? lúc trước không phải anh rất chán ghét khi thấy cô ấy hay sao hả ?<br>Tiêu Lạc bức xúc muốn gào thét thẳng vào mặt anh ta nhưng bị Lăng Bạch Ngôn cố trấn tĩnh lại, ngay cả anh cũng cảm thấy áp lực bội phần khi ngồi gần cô không khác gì Vương Tư Truy.<br><br>Chưa kịp để Vương Tư Truy phản kháng thì Tiêu Lạc đã bất ngờ đứng phắt dậy, ánh mắt sắc lạnh nhìn anh ta rồi phun ra vài câu :<br>_ Tôi sẽ không nói ra việc Dao Dao đang ở đâu, Vương Tư Truy ! không phải anh đang cảm thấy ân hận với cô ấy hay sao ? vậy tại sao anh lại không tự bản thân đi tìm cô ấy đi<br>Tiêu Lạc khẽ hừ lạnh một tiếng sau đó nhanh chóng bước lên lầu, Lăng Bạch Ngôn thì lại bình tĩnh hơn.<br><br>_ Chuyện này tôi không thể nào giúp cậu được, vậy nên cửa bên kia không tiễn !<br><br>"]