["<br>_ Bạch Ngôn, đừng nuôi hy vọng nữa mẹ sẽ không đổi ý đâu nên con hãy về đi<br>Lăng phu nhân trên tay cầm một cái ô to còn không quên che giúp cho Lăng Bạch Ngôn, nhưng trên gương mặt bà vẫn nhàn nhạt không có biểu hiện thương xót cho anh.<br><br>Phịch !<br>Bất ngờ Lăng Bạch Ngôn quỳ gối xuống trước mặt bà, toàn thân anh dường như đang run rẩy bẩy nhưng vẫn gắng gượng giọng nói.<br><br>_ Mẹ, xin mẹ hãy cho con vào trong thăm Tâm Tâm được không mẹ ? con thật sự rất lo lắng cho con bé<br>Bà thật sự rất bất ngờ khi thấy Lăng Bạch Ngôn cư nhiên quỳ rạp xuống trước mặt bà, khi nhìn vào gương mặt tiều tụy và xanh xao của anh khiến bà hoàn toàn đau lòng nhưng cũng không thể xóa nhòa hết mọi tội lỗi mà anh từng gây ra cho Tiêu Lạc cũng như cháu nội của bà.<br><br>Lăng phu nhân khẽ siết chặt tay, ánh mắt nhìn Lăng Bạch Ngôn không rõ mục tiêu nhưng bà vẫn quật cường nói :<br>_ Con bé đã không sao rồi con có thể về được rồi đó Bạch Ngôn !<br>_ Không, con không thể về khi chưa thể thăm được Tâm Tâm<br>Nhận thấy Lăng Bạch Ngôn vẫn thật lòng mà kiên quyết muốn gặp Lăng Nhật Tâm khiến bà khá có chút gắt gổng, nếu để anh đi gặp cô bé chỉ khiến cô bé thêm kích động mà thôi.<br><br>Lăng phu nhân không hề nhìn đến anh thêm một lần mà lạnh lùng xoay lưng lại sau đó lạnh nhạt nói :<br>_ Bạch Ngôn à ! đứng lên rồi về đi mọi chuyện sẽ không thay đổi được đâu<br>Dứt lời, Lăng phu nhân nhanh chóng đi vào trong để lại một Lăng Bạch Ngôn quỳ thẫn thờ dưới mưa ánh mắt tuyệt vọng khẽ cụp xuống.<br> <br><br>Mặc dù bị Lăng phu nhân đuổi về nhưng anh vẫn cứng ngắc quỳ ở đây.<br><br>Đứng trên ban công nhìn vào, vành mắt của Tiêu Lạc sớm đã cay xè cô không ngờ Lăng Bạch Ngôn sẽ có những ngày này, không hiểu sao trái tim cô cứ đau quằn quại nước mắt đã rơi gần kề làn mi.<br><br>Cạch.<br><br>Lăng phu nhân bất ngờ đẩy cửa bước vào phòng ngủ của cô, nghe tiếng động của bước chân Tiêu Lạc nhanh chóng lau đi nước mắt sau mới quay lại nhìn.<br><br>Cô nghẹn ngào gọi Lăng phu nhân :<br>_ Mẹ !<br>Bà khẽ gật đầu rồi đi đến khẽ đặt mông xuống mép giường, Lăng phu nhân tinh mắt nhìn thấy bên hốc mắt của Tiêu Lạc đã ửng đỏ, bà mới biết chuyện gì rồi.<br><br>Nhưng bà lại thâm trầm nói :<br>_ Tiểu Lạc, mẹ hiểu con người con rất nhân từ nhưng mà con không được quá mềm lòng với Bạch Ngôn, đây là nghiệp mà nó phải nhận lấy<br>Nhưng đây không đủ để Tiêu Lạc tha thứ Lăng Bạch Ngôn.<br><br>Ngừng hơi một chút, Lăng phu nhân lại khẽ thở dài bất lực rồi thâm trầm nói tiếp :<br>_ Mặc dù Bạch Ngôn là con trai ruột của mẹ nhưng không vì thế mà mẹ sẽ không tha thứ với những việc mà nó từng tổn thương cho con, con hiểu chứ ?<br>_ Con hiểu chứ !<br>Tiêu Lạc khẽ chậm rãi bước ngồi xuống mép giường ngồi kế bên cạnh Lăng phu nhân, ánh mắt sâu lắng của cô nhìn bà.<br><br>_ Mẹ ơi, dường như trái tim con bất thình lình rung lắc mẹ ạ<br>Nghe Tiêu Lạc nói vậy Lăng phu nhân cũng khá ngạc nhiên nhưng sau đó bà rất nhanh nhìn nhận ra vấn đề ngay, bà bất chợt nghiêm túc hỏi cô :<br>_ Tiểu Lạc, chẳng lẽ con vẫn còn yêu Bạch Ngôn ư ?<br>Ngược lại Tiêu Lạc chỉ khẽ cười khổ, thú thật thì trong lòng cô vẫn mãi lưu luyến hình bóng của Lăng Bạch Ngôn, chính anh đã từng dạy cô biết cách thế nào là yêu nhưng lại không yêu cô, cũng chính là anh đã trao cho cô hàng ngàn nỗi nhớ nhung nhưng chẳng bao giờ nhớ về cô.<br><br>Hốc mắt Tiêu Lạc lại bất chợt ửng đỏ lên, giọng nói trở nên yểu xìu mà trả lời Lăng phu nhân.<br><br>_ Thật ra thì, tình cảm ấy! không phải nói quên là được<br>Lăng phu nhân nghe mà cũng cảm thấy lòng đau như cắt, bà khẽ đưa tay nắm chặt lấy tay Tiêu Lạc :<br><br>\" Thật đáng thương cho con bé quá, đã nhiều khi quyết tâm từ bỏ tình cảm ấy nhưng lại không thể vì lý trí đâu thắng nổi con tim\"<br>_ Nói thật mẹ rất tiếc khi con không còn là con dâu của mẹ nữa nhưng thay vì đó sau này con sẽ là con gái của mẹ, con có đồng ý chứ ?<br>Tiêu Lạc xúc động đến cả rơi nước mắt sau đó gật đầu đồng ý với Lăng phu nhân.<br><br>_ Dạ !<br>Rầm.<br><br>Cả Tiêu Lạc và Lăng phu nhân nhất thời giật bắn người khi nghe âm thanh đập cửa mạnh, hai người nhanh chóng nhìn ra thì thấy hai gương mặt hốt hoảng của Lăng Bạch Quân và Lăng Bạch Sâm.<br><br>_ Mẹ ơi ! bà nội ơi ! người đàn ông đang quỳ trước cổng nhà mình vẫn chưa có ý định đi về, còn nữa ông ta bất ngờ ngã quỵ ạ<br>_ Sao cơ ?<br>Tiêu Lạc và Lăng phu nhân không hẹn mà hốt hoảng thốt lên, hai người nghe xong như người mất hồn mà đành đạch rời khỏi phòng nhanh chóng chạy đến cổng.<br><br>Khi thấy Lăng Bạch Ngôn nằm co ro người dưới trời mưa, gương mặt lại xanh xao ngay cả bờ môi bạc mỏng cũng trở nên trắng bệch, Tiêu Lạc nhìn mà đứng chết trân tại chỗ.<br><br>Lăng phu nhân không ngừng luống cuống lay người anh sau đó rống giọng gọi hai tên vệ sĩ.<br><br>_ Hai cậu! mau mau đưa Thiếu gia vào trong<br>Hai tên thuộc hạ canh gác cổng ban nãy nhanh chóng chạy đến, nghe theo lời Lăng phu nhân một tên thuộc nhấc người Lăng Bạch Ngôn lên sau đó cõng anh trên lưng chạy nhanh vào trong.<br><br>_ Hãy đưa anh ấy vào phòng tôi<br>Ngay khi thấy tên vệ sĩ kia đang chừng chừ không biết vào phòng nào Tiêu Lạc đành miễn cưỡng lên tiếng, tên vệ sĩ thành công đặt Lăng Bạch Ngôn xuống giường.<br><br> <br>Lăng phu nhân hấp tấp vừa lo lắng đưa một bộ đồ thoải mái rồi ra lệnh cho tên vệ sĩ kia :<br>_ Cậu ! giúp tôi thay quần áo cho Thiếu gia<br>Chưa kịp để tên vệ sĩ kia đồng ý thì Tiêu Lạc bất ngờ lên tiếng.<br><br>_ Mẹ, hay cứ để con thay đồ giúp anh ấy<br>Lăng phu nhân khá ngạc nhiên hỏi lại :<br>_ Con muốn thay đồ cho Bạch Ngôn thật không ?<br>Tiêu Lạc bất giác hơi cúi rạp đầu ngượng ngùng đáp.<br><br>_ Dạ !<br>_ Thôi vậy<br>Nếu cô đã có muốn thay đồ cho Lăng Bạch Ngôn thì bà cũng không có ý kiến gì đành gật đầu.<br><br>Tất cả mọi người nhanh chóng đi ra ngoài hết chỉ để một mình Tiêu Lạc ở đây.<br><br><br><br>"]