["<br>Dường như Lăng Bạch Ngôn không hề bỏ lời nói của Tiêu Lạc vào tai, cứ hung hăng mút mát một cách mạnh bạo vào cổ trắng nõn.<br><br>Hai mắt Tiêu Lạc nhắm tịt lại nhưng giọt nước mắt thì lại rơi, vì sợ Lăng Bạch Ngôn sẽ làm càn mà đánh thức bé Shin đang ngủ nghĩ đến đây cô khẽ trợn mắt đưa tay phản kháng lại anh.<br><br>_ Lăng Bạch Ngôn ! anh! lại động dục gì nữa đây hả ? mau buông tôi ra đi<br>Thấy Tiêu Lạc người thì lộn xộn vừa muốn phản kháng khiến Lăng Bạch Ngôn khá bực bội đưa một tay bóp chặt cổ cô ép vào thành ghế sofa, cao giọng nói :<br>_ Cô câm miệng lại, đàn bà như cô cũng chỉ là chỗ để cho tôi xả dục, cô là cái thá gì mà dám lên tiếng phản kháng ?<br>Roẹt !<br>Lời vừa dứt, Lăng Bạch Ngôn đã nổi điên sùng sục dùng tay xé đứt váy ngủ của Tiêu Lạc, một lần nữa anh liền cúi xuống há miệng mà mút mạnh vào đôi môi mỏng của cô.<br><br>Tiêu Lạc ngồi im bất động trên ghế, không hề nhúc nhích giống như người vô hồn cứ tùy ý cho Lăng Bạch Ngôn làm càn.<br><br>Song, Lăng Bạch Ngôn bất ngờ trao đổi tư thế như kiểu cao bồi, anh ngồi lên trên ghế sau đó đặt Tiêu Lạc ngồi bên trên để cô quỳ đối diện với anh.<br><br>Lăng Bạch Ngôn vốn không hề lòng vòng nên không báo trước với cô mà thẳng thừng thâm nhập vào rồi bắt đầu cuộc động dục, Tiêu Lạc đã cố gắng cắn chặt răng nhưng không thể nào tránh được tiếng ngâm nga khe khẽ.<br><br>_ Umm! không<br>Theo mỗi động tác ra vào mãnh liệt của Lăng Bạch Ngôn, cơ thể Tiêu Lạc lại nảy dựng lên dựng xuống theo động tác của anh.<br><br>Lăng Bạch Ngôn sung sướng đến run người, đôi bàn tay thô ráp của anh lần xuống bờ mông to tròn vừa mềm mại của cô mà nắn bóp.<br><br>Bất chợt bé Shin cựa quậy người lúc sau cô bé bất ngờ khóc toang lên, nghe tiếng khóc của con gái khiến Tiêu Lạc trợn tròn mắt liền đưa tay đánh loạn xạ lên người Lăng Bạch Ngôn.<br><br> <br>_ Buông ra.<br><br>.<br><br>không được.<br><br>.<br><br>umm.<br><br>.<br><br>, con gái của tôi đang khóc !<br>Nhưng anh lại không hề mải mai gì cứ tiếp tục làm động tác nhanh hơn, Tiêu Lạc thật sự tức giận nên không kiềm được lý trí quát thẳng vào mặt Lăng Bạch Ngôn :<br>_ Khốn nạn ! đồ súc sinh nhà anh, Lăng Bạch Ngôn ! làm ơn buông tha cho tôi<br>Khoé môi Lăng Bạch Ngôn chợt co giật lên, mỗi nhịp ra vào nhanh hơn sau đó bắn những thứ đục ngầu vào bên trong Tiêu Lạc, anh lại gằn giọng một cách châm biếm, khinh bỉ :<br>_ Chậc, cô dám mắng nhiếc tôi là đồ súc sinh ư ? phải đấy ! tôi là một tên súc sinh, mà súc sinh thèm khát cơ thể cô<br>_ Anh! anh<br>Tiêu Lạc bất quá khẽ cúi xuống hôn vào môi anh không chừng chừ mà nhe răng cắn mạnh vào đó, Lăng Bạch Ngôn trợn mắt tức thời buông thõng người cô ra.<br><br>Thời cơ đó Tiêu Lạc nhanh chóng rời khỏi người anh, vội vàng mặc lại váy chạy nhanh bế bổng bé Shin lên.<br><br>Nhẹ nhàng vỗ về con gái, nhưng cơ thể cô vẫn đang không ngừng run rẩy vì ban nãy đã cả gan cắn Lăng Bạch Ngôn.<br><br>Tưởng chừng anh sẽ nổi điên lên với mình nhưng không, Lăng Bạch Ngôn chỉ khẽ đưa tay lau đi vệt máu đang rỉ ra một chút sau đó hừ lạnh một tiếng rồi kéo khóa quần lên, thẳng thừng đi ra khỏi phòng của cô.<br><br>! <br>_ Ngoan ! bé Shin của mẹ, ngồi im để mẹ mặc váy cho con nhé<br>Bé Shin chỉ cười khanh khách còn nghịch ngợm lòm còm bò qua bò lại khiến Tiêu Lạc lắc đầu ngao ngán, sau đó cô mặc cho cô bé một bộ váy công chúa set theo áo cộc tay.<br><br>Xong xuôi, Tiêu Lạc khẽ đưa tay lau đi giọt mồ hôi trên trán rồi thở phào.<br><br>_ Phù ! được rồi, mẹ sẽ đưa con đến công viên giải trí nhé !<br>_ Ô.<br><br>.<br><br>o.<br><br>.<br><br>Không ngờ bé Shin lại nhảy dựng lên rồi dang hai tay ra để chờ đợi Tiêu Lạc bế, cô khẽ cười nhấc bổng cô bé lên đi xuống dưới lầu.<br><br><br>Bé Shin trong suốt quãng đường đi xuống dưới lầu cứ khanh khách cười trong lòng cô, quản gia Ân mắt thấy hai mẹ con xuống liền vui vẻ đi đến.<br><br>_ Chà, bé Shin nhà ta hôm nay thật xinh đẹp nha, bộ hai mẹ con định đi đâu sau<br>_ Dạ, tôi sẽ đưa bé Shin đi hóng mát ở công viên giải trí gần đây đưa bác<br>Quản gia Ân nghe vậy cũng gật đầu đồng ý, ông ấy chợt nhớ ra điều gì đó liền lên tiếng :<br>_ Vậy để tôi chuẩn bị xe đẩy seenbaby hai chiều cho bé Shin nhé<br>_ Phiền bác rồi<br>Tại công viên giải trí, bé Shin ngồi trong xe đẩy trên miệng còn ngậm lấy núm vú giả và được Tiêu Lạc đẩy đi dạo bộ.<br><br>_ Ô.<br><br>.<br><br>o.<br><br>.<br><br>o.<br><br>.<br><br>um<br>Dường như cô bé rất thích không khí mát mẻ này nên trên khóe miệng không ngừng cong lên, lâu lâu lại o o trong miệng.<br><br>Tiêu Lạc đặt mông ngồi xuống trên ghế băng ngoài trời, khẽ cúi rạp xuống đưa mắt nhìn bé Shin sau đó lại rời mắt nhìn chung quanh.<br><br>Bất chợt đôi mắt lung linh như hai viên dạ minh châu của Tiêu Lạc khẽ trầm xuống khi thấy ba người phụ nữ xinh đẹp đang đứng phía xa xa, nhìn bọn họ trông rất thoải mái và tự do biết bao.<br><br>Khiến Tiêu Lạc hơi chạnh lòng lẫn ngưỡng mộ bọn họ.<br> <br><br>Tính ra năm nay cô chỉ mới hai mươi tuổi, ở độ tuổi này vốn là độ tuổi hưởng thụ tự do làm những cái gì cần làm, thử cái gì nên thử nhưng chưa kịp thực hiện điều mình mong muốn mà đùng một cái đã có chồng không những thế còn có con.<br><br>Nhưng Tiêu Lạc cô chưa từng nghĩ đến việc hối hận khi có gia đình mặc dù không hoàn hảo cho lắm.<br><br>Khoảng nửa tiếng sau, Tiêu Lạc cũng đưa bé Shin về lại dinh thự Thống Châu, nhưng điều khiến Tiêu Lạc kinh ngạc nhất khi trước mặt cô là Lăng phu nhân đang ngồi nghiêm chỉnh trên phòng khách và nở một nụ cười xán lạn.<br><br>_ Tiểu Lạc và cháu gái nội của ta về rồi đấy à ?<br>_ M.<br><br>.<br><br>Mẹ !<br>Tiêu Lạc xúc động đến mức giọng run run gọi Lăng phu nhân, bà ấy thấy vậy liền đứng phắt dậy đi đến ôm chầm lấy cô.<br><br>_ Con bé này ? sau lại gầy gò hơn hẳn thế này, có phải thằng khốn nạn Lăng Bạch Ngôn khiến con ra nông nỗi này phải không ?<br>Dứt lời, Lăng phu nhân khẽ buông cô ra bắt đầu sờ soạng khắp người cô coi có thương tích gì không nhưng may thay là không có gì, bà mới thở phào nhẹ nhõm.<br><br>Mắt thấy Tiêu Lạc lắc đầu thì càng khiến lòng bà thêm phừng phừng tức giận :<br>_ Con đừng chối cũng đừng nói giúp cho thằng con khốn nạn đó, mẹ đã nghe quản gia Ân kể hết mọi chuyện rồi<br>Lăng phu nhân xúc động đưa tay nhẹ nhàng xoa mặt cô, sau đó hít hơi thở thật sâu :<br>_ Để con chịu khổ rồi, Tiểu Lạc ! mẹ đã thu xếp cả hành lý và thủ tục để con và bé Shin cùng Vương Tư Truy bay sang Cộng Đồng Séc, và rời khỏi Lăng Bạch Ngôn<br><br>"]