["<br>Bốp.<br><br>_ Chết tiệt, sao mình lại khó chịu trong lòng vậy chứ ?<br>Vương Tư Truy khi quay về phòng mình nhưng trong lòng anh ta nhất thời nóng giận mà thẳng tay đấm mạnh vào thành tường.<br><br>Anh ta lúc này mới bần thần lại, nhưng ngẫm nghĩ lại hà cớ gì bản thân anh ta phải tức giận chứ.<br><br>_ Ahhh! thật là điên mất thôi<br>Không hiểu sao trong lòng anh ta lại càng trở nên kích động khi nghe Thẩm Dao sẽ đến nhà anh ta nhưng với tư cách là bạn gái của Vương Tư Hạo.<br><br>Càng nghĩ đến trong lòng anh ta càng khó chịu gấp bội phần, Vương Tư Truy nhanh chóng gạt phăng cái suy nghĩ trong đầu rồi nằm vật xuống giường.<br><br>Sáng sớm ngày hôm sau, Thẩm Dao với bộ váy yếm xòe Vintage thắt eo kẻ sọc, nhìn mình trong gương cô nàng khẽ thở hắt ra.<br><br>Nhanh chóng rời khỏi chung cư sau đó bắt xe đi đến tập đoàn Vương Thị, và bắt đầu làm công việc của một trưởng phòng.<br><br>Đang nghiêm túc ngồi làm việc thì bất ngờ trợ lý của Vương Tư Hạo đi đến khẽ khẩn trọng lên tiếng :<br>_ Trưởng phòng Thẩm, Chủ tịch Vương ngự ý muốn gặp cô<br>Thẩm Dao khẽ nhướng mày khó hiểu, Vương Tư Hạo này muốn gặp cô có chuyện gì ?<br>_ Được rồi, tôi sẽ đến<br>Tên trợ lý kia khẽ gật đầu rồi cũng nhanh chóng rời đi, thu xếp tài liệu gọn gàng xong Thẩm Dao mới rời khỏi bàn làm việc đi đến phòng làm việc của Vương Tư Hạo.<br><br> <br>Cốc! cốc! cốc.<br><br>.<br><br>Rất nhanh bên trong truyền đến một giọng nói đầy lạnh lùng của Vương Tư Hạo :<br>_ Vào đi<br>Cạch.<br><br>_ Chủ tịch, anh tìm gặp tôi là có chuyện gì sao ?<br>Không ngờ Thẩm Dao lại thẳng thắn như vậy, nhưng Vương Tư Hạo lại cảm thấy rất thích thú.<br><br>_ Em ngồi đi<br>Hắn ta khẽ đứng dậy đi đến ngồi vào ghế khách, uy nghiêm vắt chéo chân ánh mắt lại nhởn nhơ nhìn Thẩm Dao.<br><br>Thấy hắn chưa có ý định mở miệng trả lời, Thẩm Dao có chút khó chịu đành lần nữa nói.<br><br>_ Anh tìm tôi có việc gì không ?<br>_ À ! là như vậy, sao khi tan tầm em cùng tôi đến Vương Gia<br>Hai mắt Thẩm Dao thoáng chốc trợn tròn, đến Vương Gia ? vậy đồng nghĩa với việc sẽ gặp mặt Vương Tư Truy.<br><br>Thẩm Dao nhanh chóng bừng tỉnh sắc màu lại, ánh mắt kiên định nhìn Vương Tư Hạo ngỏ ý từ chối.<br><br>_ Tôi có thể không đi được không ?<br>_ Hửm ? nhưng mà tôi đã nói với ba mẹ tôi là sẽ đưa em đến gặp họ<br>_ Ách.<br><br>.<br><br>sao cơ ?<br>Toàn thân Thẩm Dao bỗng chốc căng cứng, không ngờ Vương Tư Hạo lại nói rõ với hai ông bà Vương, dù sao chỉ là đi gặp họ thôi sao cũng đâu mất một miếng thịt nào đâu.<br><br>_ Vậy được, tôi sẽ đồng ý theo anh về Vương Gia<br>_ Được, em về làm việc tiếp đi<br>Thẩm Dao khẽ gật gật không chừng chừ mà đứng dậy rời khỏi phòng làm việc của hắn, nhìn bóng lưng của cô nàng khuất cánh cửa bất chợt khỏe môi Vương Tư Hạo lại nhếch lên.<br><br>Kể ra không phải hắn thích Thẩm Dao hay ghét gì cả, chỉ là hắn muốn Vương Tư Truy phải tỉnh ngộ để không phải hối tiếc nên hắn mới dùng chiêu trò này để kích tướng Vương Tư Truy.<br><br>Khoảng năm giờ chiều, Vương Tư Hạo với dáng người chỉnh tề hắn nhanh chóng lái xe đi đến chung cư của Thẩm Dao để đưa cô nàng về Vương Gia.<br><br><br>_ Trước khi vào trong em cần phải diễn cho tròn vai đấy, hai chúng ta cũng không muốn phát hiện mà đúng không ?<br>_ Tôi biết rồi mà<br>Tuy là nói vậy nhưng trong lòng Thẩm Dao sớm đã căng thẳng, vừa sợ gặp hai ông bà Vương vừa không biết phải đối mặt với Vương Tư Truy như thế nào, hít thở thật sâu cô nàng khoát tay Vương Tư Hạo đi vào trong.<br><br>Quản gia Nhan trông vừa thấy Vương Tư Hạo và Thẩm Dao khoát tay nhau trông rất thân mật bà nhoẻn miệng cười vui mừng vội vàng chạy vào trong báo tin.<br><br>_ Lão gia ! Phu nhân ! Đại thiếu gia đã đưa bạn gái của cậu ấy đến rồi ạ<br>_ Sao cơ ? Lão gia à, mau.<br><br>.<br><br>mau đi đón hai bọn trẻ<br>Vương phu nhân vì quá vui mừng mà hối thúc Vương lão gia, ông vốn đang nhâm nhi ly trà thì bất ngờ bị vợ gián đoạn nên có không hài lòng, nhưng vì sợ vợ sẽ giận nên ông đành hậm hực để cho bà ấy lôi đi.<br><br>Trông thấy Thẩm Dao hai mắt Vương phu nhân liền sáng rực lên, bà không hề chừng chừ nữa mà nhanh chóng đi đến nắm lấy tay cô.<br><br>Bị Vương phu nhân bất thình lình nắm tay nên Thẩm Dao càng căng thẳng thêm, bà ấy đưa mắt ngắm nghía từng góc cạnh trên gương mặt cô nàng sau đó cảm thán.<br><br>_ Con là Thẩm Dao phải không ? quả là xinh đẹp đúng kiểu câu hồn đoạt phách, thằng Tư Hạo nhà bác quả là có mắt chọn bạn gái<br>Được Vương phu nhân không tiếc lời khen nhưng Thẩm Dao chỉ có thể đành cười gượng với bà ấy, nhìn thấy cô có chút khó xử Vương Tư Hạo liền lên tiếng.<br><br>_ Được rồi, chúng ta phải mau vào trong thôi.<br><br>Mẹ à, mẹ muốn cô ấy phải đứng mỏi chân hay sao<br>_ A, mẹ quên mất nào Dao Dao chúng ta vào trong thôi<br>Dứt lời, Vương phu nhân đã nắm lấy tay cô kéo đi vào trong để lại hai ba con Vương nhìn nhau đầy bất lực.<br><br> <br>Vương phu nhân kéo Thẩm Dao đi một mạch vào phòng ăn sau đó ân cần định kéo ghế cho cô ngồi xuống nhưng cô nhanh chóng từ chối bà.<br><br>_ A, không cần đâu bác cứ để con làm được mà<br>_ À được được<br>Sau khi mọi người đã đông đủ trong phòng ăn duy chỉ thiếu mặt Vương Tư Truy, Thẩm Dao khẽ hít thở sâu rồi nở nụ cười xán lạn lễ phép giới thiệu với hai ông bà Vương.<br><br>_ Chào bác gái và bác trai ạ, ban nãy con vì có chút căng thẳng nên quên mất giới thiệu với hai bác, con tên Thẩm Dao là! là bạn gái của anh Tư Hạo ạ<br>Vương Tư Hạo khá hài lòng với cách ứng xử của cô nàng, còn Vương phu nhân và Vương lão gia rất chi là hài lòng nụ cười trên môi vẫn không hề tắt.<br><br>_ Lão gia à, con bé Dao Dao quả là lễ phép không những thế mà còn có khí chất thanh cao tôi thích, tôi thích lắm !<br>_ Ừm, Ừm suy nghĩ của tôi cũng tương đối giống với bà<br>Sự căng thẳng vừa hồi hộp của Thẩm Dao nhanh chóng vụt mất khi nhìn cảnh tượng ngỗ nghĩnh của hai ông bà Vương.<br><br>Trong phút chốc Vương phu nhân gọi người hầu dọn thức ăn lên bàn, trong bữa ăn bà không ngừng gắp thức ăn vào chén Thẩm Dao vừa lầu bầu với Vương Tư Hạo.<br><br>_ Dao Dao, con phải ăn nhiều vào trông con gầy quá, có phải thằng nhóc Tư Hạo này không chăm sóc tốt cho con sao ?<br>_ A, không! không, phải như vậy đâu thưa bác<br>Cái gì mà chăm sóc không tốt chứ ? cô với hắn vốn đâu phải là người yêu nhau that sự, mà nghe những lời của Vương phu nhân nói ra khiến cô có chút không quen.<br><br>_ Con không cần phải ngụy biện giúp cho nó đâu, nếu nó đã không chăm sóc tốt cho con thì con hãy thường xuyên đến đây để bác bồi dưỡng cho<br>Ách !!!<br><br>"]