["<br>Lăng Bạch Ngôn thoáng chốc sững người trước câu nói của Vương Tư Truy nhưng thập phần vì anh không hiểu lời anh ta đang nói đành chọn cách im lặng.<br><br>Anh không hề lên tiếng mà chỉ lẳng lặng ngồi uống rượu, Vương Tư Truy thấy anh vẫn luôn trong trạng thái thong thả thì không khỏi căm phẫn nhưng vẫn giữ bản thân phải bình tĩnh.<br><br>_ Tiêu Lạc thật sự rất yêu cậu đấy, Lăng Bạch Ngôn ! đừng bi lụy với người đó mà đánh mất cô ấy<br>Hai tay Lăng Bạch Ngôn siết chặt thành quyền, hàm răng của anh cũng vì thế mà nghiến ken két sau đó bất ngờ đứng phắt dậy nhìn thẳng vào con người Vương Tư Truy thẳng thắn lên tiếng.<br><br>_ Cô ta không xứng để có được tình yêu của tôi<br>Ngay sau đó Lăng Bạch Ngôn bỏ đi trước cũng không nghoảnh mặt lại.<br><br>! <br>Quản gia Ân và chị Tiểu Phu cẩn thận chăm sóc cho Tiêu Lạc, nhìn cô nằm yếu ớt trên giường mà cả hai người họ cảm thấy rất đau lòng lại vừa thương xót cho cô.<br><br>Chị Tiểu Phu đặt mông ngồi trên mép giường khẽ cầm lấy tay Tiêu Lạc, cô nàng bất ngờ sụt sịt.<br><br>_ May là bé con không sao chứ nếu không người mẹ như em chắc sẽ cảm giác đau lòng đến mức nào<br>_ Chị cũng thật là,! tôi không sao nữa rồi chị đừng lo thái quá nữa nhé<br> <br>_ Sao lại không lo thái quá chứ ! Thiếu gia cũng thật là, tại sao phải nhẫn tâm đến mức này cơ chứ đúng là không còn tình người nữa mà<br>Lý Tiểu Phu trong lòng không khỏi phừng phừng căm tức Lăng Bạch Ngôn, có lẽ vì bực tức quá nên thuận miệng mắng nhiếc, Tiêu Lạc không nói gì chỉ khẽ cười trừ.<br><br>An ủi Tiêu Lạc được một lúc thì quản gia Ân mới khẽ đứng dậy, sau đó đưa mắt nhìn sang Lý Tiểu Phu lên tiếng.<br><br>_ Tiểu Phu, cô hãy ngồi đây nói chuyện với Tiểu Lạc đi nhé tôi phải xuống dưới để nấu cháo cá chép cho Tiểu Lạc do ban nãy cô ấy bị động thai nhẹ nên cần điều hòa khí huyết<br>_ Ừa được, bác đi đi<br>Quản gia Ân nhanh chóng quay người định rời đi nhưng trong phút chốc cả người ông ấy đều đứng khựng lại, trên khóe miệng cứng ngắc không tài nào lên tiếng được, ngay bây giờ trước mặt ông là gương mặt đầy u ám của Lăng Bạch Ngôn, ánh mắt của anh thập phần tức giận đang nhìn vào phía ba người họ.<br><br>Ngay cả Tiểu Lạc cùng Lý Tiểu Phu đều ngồi chết lặng nhìn lại phía Lăng Bạch Ngôn, trong phút chốc toàn bộ ba người họ đều nhìn Lăng Bạch Ngôn như chết chôn tại chỗ, nhưng trong mỗi người đều đang rất run rẩy bẩy vừa lo sợ.<br><br>Sắc mặt Tiêu Lạc sớm đã xanh xao, tái nhợt nay gặp phải Lăng Bạch Ngôn giờ đã trở nên trắng bệch cát không còn giọt máu.<br><br>_ Quản gia Ân, ban nãy ông vừa mới nói gì ? động thai, là có ý gì ?<br>Lăng Bạch Ngôn nhướng mày bước từng bước chân quyền lực, điều này càng khiến người đối diện như quản gia Ân phải mất dũng khí trả lời.<br><br>_ Chuyện này! Thiếu gia! <br>_ Thôi được rồi, hai người mau nhanh chóng rời khỏi đây đi, tôi tự mình đi hỏi Tiêu Lạc còn hơn<br>_ Thiếu gia! <br>Quản gia Ân và Lý Tiểu Phu quay ngoắt qua nhìn Tiêu Lạc bằng ánh mắt lo sợ thập phần không yên tâm mà rời đi được.<br><br>_ Ra ngoài đi<br>Bị tiếng quát lớn của Lăng Bạch Ngôn khiến cả hai người bọn họ giật thót người nhanh chóng đứng phắt dậy nhưng trong lòng không hề cam tâm mà sải bước rời đi.<br><br>Cạch.<br><br>Lăng Bạch Ngôn vẫn giữ nguyên với tư thế đứng uy nghiêm, nhưng ánh mắt sớm đã muốn thiêu đốt người Tiêu Lạc, hai tay Tiêu Lạc bấu chặt vào chăn đôi môi mím chặt lại.<br><br>_ Cô mang thai ?<br>_ ! <br>Tiêu Lạc không buồn mà ngẩng đầu lên nhìn anh, vẫn một mực chọn cách im lặng không trả lời nhưng điều này đã thành công chọc giận Lăng Bạch Ngôn.<br><br><br>Anh phừng phừng nổi giận bước nhanh túm lấy cổ áo của Tiêu Lạc, hung hăng kiên nhẫn hỏi lại lần nữa.<br><br>_ Tôi đang hỏi cô đấy, cô vậy mà dám lơ đi câu hỏi của tôi ư ?<br>Bất ngờ Tiêu Lạc nở nụ cười chua xót ngay cả nước mắt mặn chát cũng giọt xuống theo hai bên huyệt thái dương, nếu Lăng Bạch Ngôn đã biết rồi thì cô cũng nên đừng giấu giếm gì anh nhỉ ?<br>_ Ha, đúng là em mang thai nhưng em là đang mang dòng máu của anh đấy, Lăng Bạch Ngôn !<br>_ Sao cơ ?<br>Thân thể Lăng Bạch Ngôn thoáng chốc sững sờ, nhưng vài giây sau anh bỗng dưng lại bật cười khanh khách một cách đầy giễu cợt khẽ buông cổ áo Tiêu Lạc ra.<br><br>Hai tay Lăng Bạch Ngôn ung dung đút vào trong túi quần, ánh mắt hổ phách không giấu được sự hung ác anh bất ngờ nhẫn tâm lên tiếng.<br><br>_ Phá đi<br>Tiêu Lạc trong phút chốc chết lặng toàn thân nước mắt đang rơi cũng vì câu nói tàn nhẫn của Lăng Bạch Ngôn mà ngừng hẳn, những lời tàn nhẫn mà chính miệng anh nói ra như hàng ngàn nhát dao đâm vào trái tim chết yểu của Tiêu Lạc.<br><br>_ Không thể! Lăng Bạch Ngôn, anh không thể làm như thế<br>Bụp.<br><br>Tiêu Lạc hốt hoảng trong cơn sợ hãi vội muốn nhảy xuống giường nhưng vì do cơ thể vẫn còn yếu lại kèm theo bản thân kích động nên dẫn đến ngã nhào xuống đất.<br><br>Nhưng Tiêu Lạc chưa hề muốn bỏ cuộc, cô tuy rất đau đớn nhưng vẫn gắng gượng lòm còm bò đến sau đó khẽ hít hơi thở thật sâu, cô bất ngờ ôm chầm lấy chân Lăng Bạch Ngôn trong miệng không ngừng lên tiếng cầu xin anh.<br><br>_ Lăng Bạch Ngôn, em cầu xin anh đừng bắt em phá cái thai được không, bé con vốn vô tội<br> <br>Tiêu Lạc cứ như thế mà rũ bỏ hết lòng tự tôn của một người phụ nữ mà ôm chặt lấy chân Lăng Bạch Ngôn thiết tha cầu xin, nhưng trái lại Lăng Bạch Ngôn vẫn không hề động đậy gì vẫn luôn trạng thái lạnh lùng, một lúc sau anh mới khẽ cúi xuống nhìn cô với cặp mắt lạnh tanh.<br><br>Lăng Bạch Ngôn hừ lạnh một tiếng rồi khẽ ngồi xổm xuống đưa tay nâng cằm Tiêu Lạc lên, giễu cợt nói :<br>_ Nghe nói cô yêu tôi rất nhiều ?<br>Tiêu Lạc thoáng một cái kinh ngạc nhưng sau đó không hề biểu cảm gì nữa chỉ lặng lẽ im lặng không có ý định muốn trả lời câu hỏi của Lăng Bạch Ngôn.<br><br>Thấy cô không lên tiếng trả lời nhưng Lăng Bạch Ngôn cũng không nổi giận mấy.<br><br>_ Sao ? cô có muốn tôi bố thí tình cảm của tôi một chút không ?<br>Hahah! haha !!!<br>_ Ha, Lăng Bạch Ngôn ! cuộc đời dạy tôi phải biết tôn trọng tình yêu, nhưng nó cũng bỏ tôi đừng quỳ gối cầu xin thứ tình yêu từ một người không hề yêu tôi<br>Tiêu Lạc không thể nào nhẫn nhịn được sự độc mồm của Lăng Bạch Ngôn nên nhất thời tức giận nhưng lại không làm gì được nên hóa thành bật cười thành tiếng, nhưng nước mắt chua chát đang rơi.<br><br>Lăng Bạch Ngôn giờ đây đã thật sự tức giận, anh hất mạnh cằm cô ra rồi đứng phắt dậy nhẫn tâm lên tiếng.<br><br>_ Được thôi, nếu cô đã không muốn phá đứa trẻ đó thì không sao, Nhưng cô hãy nhớ một điều rằng nó không phải mang dòng máu của tôi, cô hiểu chứ ?<br><br>"]