["<br>Tiêu Lạc ngồi vắt chéo chân hai tay khoanh trước ngực, ánh mắt lạnh lùng xa cách nhìn Lăng Bạch Ngôn, còn cô bé Shin thì lại ngơ ngác hết mẹ mình rồi quay sang nhìn một ông chú lạ mặt.<br>Trong phút chốc bé Shin nhìn Lăng Bạch Ngôn đến ngây người, đến cả muốn chảy nước dãi ra.<br><br>Nhưng dường như cô bé đang đắm chìm trong nhăn sắc yêu nghiệt của Lăng Bạch Ngôn.<br>Bất chợt bé Shin thốt lên một tiếng khiến Tiêu Lạc tức thời bất động.<br>_ Mẹ ! ông chú già này, đẹp trai quá, đẹp đen mức không giống như loài người vậy a~<br>Tiêu Lạc nghe con gái nói thế liền nhất thời không vui, cô hơi gắt gổng lên tiếng.<br>_ Cái gì mà không giống như loài người, hắn ta vốn không phải là người nên con không được tiếp xúc với người này<br>Một câu tuyệt tình của Tiêu Lạc thốt ra như đang cầm một nhát dao đâm vào trái tim anh vậy, Lăng Bạch Ngôn không ngờ thời gian trôi qua ba năm cô đã thật sự thay đổi rồi đến mức anh không nhận ra một con người yếu đuối trước kia nay còn đâu nữa.<br>Lăng Bạch Ngôn cố gắng gượng hơi thở thật sâu, ánh mắt đầy thống khổ nhìn Tiêu Lạc đến thương tâm, ngay cả giọng nói trở nên run run :<br>_ Lạc Lạc, anh hiểu em đã đau lòng thế nào khi bị tổn thương, anh xin lỗi vì tất cả những điều đó.<br><br>Xin hãy tha thứ cho anh, hãy cho anh thêm cơ hội để bù đắp những tổn thương mà anh đã gây ra, có được không em<br> <br>Tha thứ ? cơ hội ? không đời nào.<br>Lăng Nhật Tâm cứ nghênh mặt khó hiểu khi nghe những lời nói của anh, cô bé liên tục nhìn anh không chớp mắt.<br><br>Mắt thấy con gái vẫn ở đây Tiêu Lạc mới giật bắn người vội vã lên tiếng.<br>_ Shin, con lên phòng đợi mẹ một lát một chút nữa mẹ sẽ vào với con<br>_ Dạ, thưa mẹ<br>Cô bé nhanh chóng đứng phắt dậy rồi bành bạch chạy đi lên lầu, Lăng Bạch Ngôn luyến tiếc vừa đau xót khi nhìn bóng lưng nhỏ nhắn của bé Shin đang dần rời đi.<br>Sắc mặt Tiêu Lạc trở nên không tự nhiên, hai tay bất chợt bấu chặt vào nhau vì thật ra trái tim cô đang không ngừng kích động.<br><br>Trong quán tính luôn muốn đứng dậy đi nhưng...Nên quay người bỏ đi sao ?<br>\" Không...không, trốn chạy là cách nhu nhược nhất, đó sẽ không phải là lựa chọn của mình\"<br>Tiêu Lạc giữ nguyên tư thế uy nghiêm nhưng ánh mắt lạnh lùng nhìn Lăng Bạch Ngôn không thay đổi, đôi môi căng mọng khế nhếch lên.<br>_ Lăng Bạch Ngôn, những lời vừa rồi của anh sẽ khiến tôi cảm động và hoàn toàn tin tưởng.<br><br>Tôi nói cho anh biết, tôi không phải là con người nhu nhược luôn yếu đuối mà anh từng khinh thường đâu<br>_ Lạc Lạc, em có cần tuyệt tình với anh đến vậy không ?<br>_ Hừ ! anh xứng đáng được như vậy đấy Lăng Bạch Ngôn, những tổn thương mà anh từng ban tặng cho tôi, tôi sẽ trả gấp đôi cho anh<br>Dứt lời, Tiêu Lạc không buồn mà quan tâm đến cảm nhận của Lăng Bạch Ngôn như thế nào, mà thẳng thừng đứng phắt dậy toan rời đi thì bất ngờ cả người đều bị anh ôm chầm lấy.<br>_ Lăng Bạch Ngôn, buông ra mau<br>_ Anh không buông<br>Tiêu Lạc càng phản kháng Lăng Bạch Ngôn càng ôm siết chặt lại, không những thế anh còn tham lam hít mùi hương thơm tự nhiên trên người, điều này càng khiến cô thêm căm phẫn.<br>Lấy hết sức lực của mình, Tiêu Lạc thành công hất mạnh người Lăng Bạch Ngôn ra nhất thời mất kiểm soát nên đã vung tay tát mạnh vào gương mặt của anh.<br>CHÁT !<br>_ Tôi..<br><br>Tiêu Lạc có chút run rẩy nhìn vào bàn tay đã đánh Lăng Bạch Ngôn, đây là lần thứ hai khi cô mất kiểm soát mà đánh anh.<br>Toàn thân Lăng Bạch Ngôn bất chợt chết lặng ngay tại chỗ, sự vương vấn của giọt nước mắt trên hàng mi của anh hiện rõ sự đau khổ và tuyệt vọng khi nhìn vào Tiêu Lạc.<br>_ Ha! em căm hận anh đến vậy sao Lạc Lạc ? anh xin lỗi vì tổn thương em nhưng anh hứa sẽ làm em hạnh phúc mãi mãi<br>_ Tôi sẽ không bao giờ tha thứ hay cho anh cơ hội được nữa đâu, cho dù tôi bị nghiền nát thành từng mảnh trong cơn ác mộng quá khứ mãi không dứt, ngay cả khi tôi bị bóp méo đến thế nào đi chăng nữa thì tôi vẫn ổn, tôi cũng sẽ không cần sự bù đắp của anh.<br><br>Vậy nên Lăng Bạch Ngôn, anh đi đi<br>Lời nói rất dứt khoát, Tiêu Lạc không còn gì để luyến tiếc con người Lăng Bạch Ngôn, cô thẳng thừng xoay người chạy nhanh.<br>Nếu còn ở lại phút giây nào nữa thì chắc chắn Lăng Bạch Ngôn sẽ nhìn thấy cô khóc mất.<br>Nhưng khi bước chân Tiêu Lạc vừa chạm đến bậc thang thì khựng lại khi từ phía sau lưng vang giọng nói trầm khàn của Lăng Bạch Ngôn :<br>_ Rõ ràng anh cảm giác em vẫn còn yêu anh mà ? sao em phải trốn tránh<br>Khoé môi Tiêu Lạc chợt cong lên nhưng nước mắt đang giọt xuống, giọng nói quật cường :<br>_ Còn yêu ? đúng ! nhưng tình cảm thì còn đấy, cơ hội thì không<br>Khi nghe những tuyệt tình này, cả thân người Lăng Bạch Ngôn đều ngã phịch xuống ghế, một nỗi chua sót len lỏi trong tim anh lại vừa đau dai dẳng âm ỉ trong tâm hồn.<br>Một lúc sau Lăng Bạch Ngôn trong vô hồn mà đứng dậy rời đi, tất cả mọi chuyện diễn ra trong chớp mắt đều đã thu vào mắt Lăng phu nhân, bà khẽ thở dài ngao ngán.<br>Trong phòng ngủ, Tiêu Lạc ngồi tựa lưng vào mép giường mặt cắm cúi vào đầu gối mà khóc nức nở.<br>Đôi vai gầy gộc cứ liên tục run rẩy bẩy vì khóc.<br><br>Khóc thầm không hẳn vì bản thân cô yếu đuối mà là do cảm xúc không thể chế ngự ngay lúc đó.<br> <br>Khóc đến nước mắt đã cạn Tiêu Lạc mới thôi ngừng khóc, cô cứ thế ngồi bần thần dưới nền sàn nhà lạnh lẽo.<br>Cạch.<br>_ Mẹ ơi !<br>Bất thình lình bé Shin đẩy cửa bước vào, vì là trong trong phòng cô khá tối nên cô bé có một chút sợ sệt vội vã gọi cô.<br><br>Nghe tiếng con gái, Tiêu đã nhanh chóng lau khô nước mắt và điều chỉnh lại giọng nói.<br>_ Ơi mẹ đây, Shin ngoan ! con hãy đứng yên đó để mẹ đi mở điện<br>_ Dạ<br>Dứt lời, Tiêu Lạc đứng phắt dậy đi đến mở công tắc điện, mắt trông thấy con gái đang ôm một con gấu bông Tiêu Lạc biết chắc cô cô bé đến đây để ngủ cùng cô.<br>Chưa kịp lên tiếng thì nghe giọng nói ngây ngô của bé Shin :<br>_ Mẹ khóc sao ?<br>Nhìn vành mắt cay xè và có một chút sưng tấy của mẹ khiến cô bé ngây người.<br><br>"]