["<br>Tôi ôm em vào lòng, vỗ về như một đứa con nít.<br><br>Đôi môi hồng hào của em khẽ khép lại, nhìn lên một chút lại thấy hàng mi đen dày, cong mượt làm gợi lên vẻ đẹp đầy sức hút không có từ nào có thể diễn tả hết được.<br>Nhớ lại ngày ấy, tôi chỉ ngót nghét có 6 tuổi.<br><br>Buổi trưa hè khi không có bố mẹ ở nhà, lúc ấy kinh tế gia đình tôi vẫn còn chút hạn hẹp, chỉ có một chiếc quạt cây.<br><br>Em gối đầu tay tôi, nằm gọn trong vòng tay tôi để cả hai đều có thể tận hưởng được khí mát của gió quạt.<br>Giờ thì còn mấy ai dùng quạt cây nữa đâu chứ, trong phòng em hiện tại đã có điều hòa mát rượi, thậm chí là nóng - lạnh, mát - ấm tùy ý chứ không như quạt cây hồi xưa, chỉ có vài ba chế độ tạo gió.<br>Gác lại suy nghĩ chuyện đó, tôi dần mơ màng chìm vào giấc ngủ li bì mấy tiếng đồng hồ, cũng là do bản thân đã thấm mệt khi đêm khuya phải đi tìm em, điều tôi không ngờ tới lúc ấy là em đang nằm trong khách sạn ngủ một cách ngon lành.<br><br>Nhưng cũng may là em không gặp bất cứ chuyện gì nếu không người ân hận cả đời là tôi, người đau khổ cho em nhất chính là ba mẹ em và người bị oán trách nhiều nhất chắc chắn là tôi...<br>Tầm 4 rưỡi chiều, tôi và em vậy mà lại tỉnh dậy cùng một lúc.<br><br>Liệu là \"sự trùng hợp\" hay là \"tâm đầu ý hợp\"?<br>Nhưng dù có là gì đi chăng nữa, giờ tôi cũng nên thực hiện lời hứa với em.<br><br> <br>Đó là:<br>\"Anh xin lỗi nếu có làm em đau.<br><br>Ngoan, mau ngủ đi.<br><br>Chiều anh sẽ đưa em đi mua thêm vài cuốn sách nhé.<br><br>Giờ thì nhắm mắt lại đi nào\" (Chương 41).<br>Tôi mang trên mình bộ dạng lờ đờ như đã không ngủ 2 hôm vậy, chầm chậm bước vào gian nhà tắm sạch sẽ và rộng rãi.<br><br>Rút chiếc khăn lau trên giá treo rồi dấp và vắt nước, nhẹ nhàng lau khuôn mặt như thiếu ngủ để tỉnh táo hơn.<br>Lần này, tôi chọn cho mình chiếc xe ga màu trắng tinh khôi để đi thay vì ô tô như mọi lần.<br><br>Cũng bởi không khí buổi chiều có vẻ mát mẻ lại vô cùng quang đãng nên đi xe máy để hít thở là một ý kiến hay.<br><br>Ông trời chắc cũng thuận lòng, trên đường dù đông đúc, tấp nập nhưng lại chẳng mấy chiếc ô tô, xe máy hay moto đi qua.<br><br><br>Dòng người đi bộ như đang thư thái tập thể dục buổi chiều hôm vậy.<br><br>Qua công viên lại thấy mấy đứa nhóc nô đùa, làm tôi nhớ lại kỉ niệm hồi còn bé, ba mẹ đứng cạnh bên theo dõi từng bước chân chạy nhảy của tôi, tiếc rằng tôi chẳng thể nào quay lại những ngày ấy.<br><br>\"Cộp\" tôi gạt chân chống xe máy xuống, cùng em bước vào trong hiệu sách.<br><br>Đầu óc tôi thật lạ, lại chẳng thể nghĩ ra việc đưa em tới trung tâm thương mại của tôi.<br><br>Đành vậy...!dù sao cũng đã tới rồi, tôi giúp em lựa chọn vài cuốn hay hay rồi cũng quay qua tìm cho bản thân vài cuốn.<br>Đi qua các quầy sách lớn nhỏ khác nhau, tôi đặc biệt để tâm tới một cuốn tiểu thuyết mang tên \"Thích Thầm Em Đã Bốn Mùa Hoa Nở\".<br><br>Không ngần ngại, tôi liền chọn ngay nó.<br>- Ồ! Anh có mắt nhìn đấy, cuốn này đang khá hot trên mạng.<br>- Vậy sao? Anh cũng chỉ tình cờ nhìn thấy, ai ngờ lại có ấn tượng.<br><br>Mà em đã lựa xong chưa? Nếu xong rồi chúng ta ra quầy thanh toán.<br>- Em xong rồi, mà anh chỉ chọn mỗi cuốn đó thôi hả? Còn nhiều cuốn hay lắm mà.<br>- Không cần đâu, vậy đủ rồi, chúng ta ra thanh toán thôi.<br>Sau khi thanh toán xong, vốn là định đi về nhưng hiếm khi mới có thời gian thư thái như vậy, chi bằng đi đâu đó một lúc.<br><br>Vậy là tôi và em quyết định vào một quán nước nào đó....<br><br>"]