["<br>Cô ta nói với tôi:<br>- Jame, những việc làm trước đây em làm với Diana em thừa nhận là em sai.<br><br>Nhưng thực sự em rất thích anh, anh không thể mở lòng với em được sao?<br>- Cô đang suy nghĩ cái gì trong đầu vậy? Rõ ràng là cô biết mối quan hệ của tôi với Diana mà, sao còn cố chen vào chứ?<br>- Anh đừng lừa dối em nữa, vữa nãy những lời anh nói em đều đã nghe thấy hết rồi.<br><br>Anh và Diana mới chỉ mới đang tìm hiểu thôi, chưa phải yêu đương gì hết.<br>Nói xong cô ta liền ôm chặt lấy tôi, tôi bất ngờ không kịp phản kháng nhưng cũng nhận thức được mà đẩy cô ta ra.<br>- Chắc là có hiểu lầm gì ở đây rồi, tôi không có lừa gì cô cả vốn dĩ Diana là bạn gái của tôi.<br><br>Người bị tôi lừa thật ra là trợ lí Rose chứ không phải cô.<br>Cô ta khi nghe xong câu nói của tôi liền có chút thất vọng, bất chợt lại ôm chặt lấy tôi.<br><br>Đâu ai ngờ được em đột ngột bước ra ngoài khiến tôi không phản ứng kịp.<br>Em nhìn thấy cảnh thân mật trước mắt mà lộ ra vẻ không vui, tôi liền hoảng loạn đẩy Mary ra và tiến lại phía em hỏi han.<br>- Em ổn chứ? Thực sự chuyện không như em nghĩ đâu.<br><br>Là do Mary cô ta...!anh không phản kháng kịp.<br> <br>- Không sao đâu, em tin anh mà, chắc chắn rằng anh sẽ không bao giờ phản bội em.<br>- Thật sao?<br>Tôi nhìn vào sâu thẳm trong đôi mắt của em, biết rằng em thực sự tin tưởng ở tôi nhưng có vẻ em vẫn rất buồn.<br>Tôi nhẹ nhàng nắm tay em và dơ lên cho Mary thấy.<br>- Tôi và Diana là người yêu, sau này còn là vợ chồng.<br><br>Nếu không muốn thành kẻ thứ 3 thì đừng chen chân vào nữa.<br>- Anh chắc chắn được rằng sau này hai người sẽ kết hôn sao? /Mary hỏi tôi/<br>- Chắc chắn! /tôi trả lời Mary một cách kiên định/<br>Nghe được phản hồi của tôi Mary tức tối bỏ về không phỏng vấn nữa.<br><br>Nhưng tôi lại có cảm giác mọi chuyện vẫn chưa dừng lại ở đây, chắc hẳn vẫn còn có kế hoạch khác để chia rẽ tôi và Diana.<br>- Xin lỗi quản lí, tôi tới trễ, do đường kẹp quá nên...!/Mary vừa đi khỏi thì các ứng viên đăng kí ồ ạt tới/<br>- Quản lí Ry, thứ lỗi cho tôi vì đã đến muộn.<br>- Chào quản lí ạ, tôi không chậm trễ quá chứ?!<br>Mọi người đều hớt hải ai ai cũng thở gấp xen lẫn phần lúng túng vì đã trễ giờ phỏng vấn.<br>- Không sao hết, nhưng giờ tôi có việc phải giải quyết ở kho nên mọi người cứ ở đây nghỉ ngơi và chờ tôi thêm 30 phút nữa nhé.<br>- Vâng, thưa quản lí.<br><br>/đồng thanh/<br><br>- Anh giúp em trông coi cửa hàng nha, em tin tưởng anh nhất đấy, nếu có gì khó khăn có thể vào trong này hỏi trợ lí Rose.<br>- Được rồi, em đi đường cẩn thận nhé.<br>- Em biết rồi.<br>Nói xong em chạy vội ra bắt taxi đến kho hàng.<br>Tôi định ngồi xuống ghế thì đột nhiên có khách vào, chợt nhận ra bóng dáng quen thuộc ấy là của Umy - cô bạn cùng bàn 3 năm cấp 3 của tôi.<br><br>Bên cạnh là một người đàn ông, có vẻ là bạn trai hoặc chồng cô ấy.<br>- Chà, trùng hợp thật đấy.<br><br>Không ngờ lại gặp cậu ở đây.<br>- Umy, lâu rồi không gặp, vẫn khỏe chứ?<br>- Rất khỏe là đằng khác.<br><br>Tiện đây mình muốn giới thiệu với cậu, anh ấy là Rade đồng thời là chồng sắp cưới của mình.<br>- Ồ, chào anh.<br><br>/bắt tay với Rade/<br>- Còn cậu? Đã có cô bạn gái nào chưa?<br>- À, có ròi.<br><br>Cô ấy là quản lí của cửa hàng này nhưng hiện tại cô ấy phải ra kho có chút việc, chắc chút nữa sẽ quay lại.<br>- Vậy thì mình phải ở đây đợi đến lúc được diện kiến cô bé may mắn lọt vào mắt xanh của học bá Kyno Jame mới được.<br><br>Sẵn tiện mua chút đồ coi như là ủng hộ, mình hay dùng loại này lắm rất và chất lượng nha.<br>- Cảm ơn cậu..<br><br>"]