["<br>Một tiếng sau, chúng tôi giải tán, cậu thanh niên kia nhờ có sự trợ giúp của em đã tìm được một nơi ở tạm.<br><br>Sau đó Carnal đưa em về nhà, tôi cũng lên xe và đi tới nhà em.<br><br>Vừa mới về, ngó ngàng xung quanh không thấy ai, em liền đi vào trong phòng khóa cửa lại.<br><br>Tôi đứng ở ngoài cố gắng giải thích nhưng đều bị em cắt ngang bằng những câu đại loại như: \"Em không muốn nghe!\" hay là \"anh im đi!\"...!Hết cách, tôi đành mở hộc bàn ở phòng khách ra, lấy ra tờ giấy và một chiếc bút bi.<br><br>Viết nắn nót vài dòng thay cho lời giải thích từ miệng.<br><br>\"Sự tình vốn không như em nghĩ, năm đó quả thực là anh có phần sai, nhưng vốn dĩ anh đã dứt mối tình đó từ rất lâu rồi.<br><br>Lời tỏ tình với em khi ở sân bay là hoàn toàn thực lòng, có trời đất chứng dám, nếu như anh có dối lừa em chuyện gì, nguyện chịu mọi sự hiển trách.\"<br>Sau khi ghi xong, tôi đưa tờ giấy lọt qua khe cửa phía dưới.<br><br>Ban đầu em nhìn thấy cũng ập ừ không muốn đọc, nhưng sau một hồi đấu tranh tư tưởng lại quyết định cầm tờ giấy lên.<br><br>Mặc dù còn chút hoài nghi nhưng em vẫn quyết định tha thứ cho tôi.<br><br>Vốn là người vị tha nên gặp những trường hợp như vậy em rất dễ siêu lòng mà từ bi tha thứ cho chuyện người khác đã làm.<br> <br><br>Tôi biết, nhưng không phải tôi muốn lợi dụng việc đó để gây lợi cho bản thân.<br><br>Sâu trong tận đáy lòng, em mãi luôn là tia nắng ấm được cơn gió mang đến bên tôi...<br>Em mở cửa phòng, mặt đối đối mặt với tôi.<br><br>Giờ đây trước mắt tôi là khuôn mặt điềm tĩnh đầy ngây ngô chứ không phải đôi lông mày cau có cùng với biểu cảm cảm hằm hằm như muốn \"ăn tươi nuốt sống\" tôi nữa.<br>Tôi ngoảnh mặt sang chỗ khác ho vài tiếng rồi quay sang nói với em bằng giọng điệu nhẹ nhàng.<br>- Em đói chưa? Anh đi nấu cái gì cho em ăn nhé.<br>Em lắc đầu, gương mặt vẫn vậy chẳng có chút thay đổi.<br>- Em không đói, vừa nãy ở quán ăn cũng có chút no no rồi.<br>Tôi đưa bàn tay đầy gân guốc lên xoa đầu em một cách nhẹ nhàng nhất.<br><br>Gương mặt em dần ửng hồng, biểu cảm ngại ngùng càng hiện rõ trên khuôn mặt em, biểu cảm lạnh lùng trước đó đã tan biến mất.<br><br>Tôi nhấc bổng em lên, đưa vào trong phòng rồi khóa chặt cửa lại.<br><br>Tôi bế em dần dần đi về phía giường ngủ, nhẹ nhàng đặt em lên chiếc giường lót đệm êm ái.<br><br>Sau đó, tắt hết đèn đang bật ngoại trừ chiếc đèn ngủ hình mặt trăng nhỏ.<br><br><br>Em nhìn chằm chằm vào tôi, gương mặt có chút hoang mang, chẳng biết tôi định làm gì.<br>Tôi từ từ tiến sát gần em, cốc vào trán em một cái và nói bằng giọng giễu cợt.<br>- Mau nằm xuống ngủ trưa cho anh.<br>- Ui da, anh không biết đau là gì hả?<br>Em vừa nói vừa lấy tay xoa xoa chiếc trán còn hơi ửng đỏ, miệng có hơi mếu mếu.<br><br>Tôi nhìn lại có chút sót sa, liền hôn nhẹ lên chỗ bị ửng đỏ nhằm làm xoa dịu đi cơn đau.<br><br>Sau đó tôi cũng nằm xuống và ôm em vào lòng, thì thầm vài câu.<br>- Anh xin lỗi nếu có làm em đau.<br><br>Ngoan, mau ngủ đi.<br><br>Chiều anh sẽ đưa em đi mua thêm vài cuốn sách nhé.<br><br>Giờ thì nhắm mắt lại đi nào.<br>Nghe đến sách là lòng em lại rạo rực, liền nhắm mắt lại như một cô bé nhỏ nằm gọn trong vòng tay của tôi.<br><br>Dù phòng không có nhiều ánh sáng nhưng tôi vẫn có thể nhìn thấy rõ được khuôn mặt đầy sự đáng yêu, đầy sức hút của em.<br><br>Có thể nói, vẻ đẹp của em nếu không thể so bề được với Thúy Kiều thì cũng phải ngang hàng với Thúy Vân.<br><br>Từ ánh mắt, đôi môi, cặp lông mi và gò má đều tạo nên sức hút vô cùng to lớn.<br>Chẳng cần quan tâm tới những điều đó nữa, giờ tôi chỉ mong em có thể luôn vui vẻ, hồn nhiên đã là hạnh phúc lớn của tôi rồi.<br>Sau này bất kể là xảy ra chuyện gì, cũng có em là tia nắng ấm chiếu rọi cho con đường đầy vệt sáng của tôi.<br><br>Có em đã chính là có tất cả rồi, Diana.<br><br>"]