["<br>Tại sân bay, chúng tôi quanh quẩn tìm khắp nơi nhưng không thấy người, điện thoại em vì đang hết pin nên không thể gọi được.<br><br>Carnal cũng vì mất kiên nhẫn liền lấy điện thoại gọi vào số của Mary, hi vọng có thể biết chút ít về vị trí hiện tại của người đó.<br>Gọi hai, ba cuộc Mary mới chịu bắt máy, cô ta nói rằng anh chàng đó khá mệt do ngồi máy bay mấy tiếng đồng hồ, còn đang rất đói nên đã đi tới một quán ăn và bảo chúng tôi tới nơi đó cách sân bay khoảng 300 mét.<br><br>Chúng tôi tới địa điểm Mary đã bảo thì quả nhiên gặp anh ta ngồi ở đó.<br>Người đàn ông mang vẻ mặt tao nhã, thân hình cũng chẳng mấy nổi bật, mặc trên mình một chiếc áo phông form rộng màu trắng tinh kết hợp với quần ống rộng mang đậm nét trẻ trung năng động.<br><br>Người đó tiến lại gần ôm trầm lấy thân hình nhỏ nhắn, trắng trẻo không lấy một vết sẹo hay trày xước của em.<br><br>Em nằm gọn trong vòng tay của người đàn ông khác không phải tôi.<br><br>Em đứng đờ ra đó mà ngỡ ngàng, anh ta hơn em hẳn một cái đầu nên có phần hơi cúi người xuống làm em có chút ái ngại.<br> <br><br>Theo bản năng, tôi tiến đến tách hai người ra và hỏi.<br>\"Anh ta là ai?\" Tôi hỏi bằng giọng nghiêm túc, có hơi cau mày.<br><br>Nhưng hồi lâu lại chẳng nhận được lời giải đáp từ em.<br>\"Tôi là bạn của Diana.\" Người đó bất chợt lên tiếng.<br>Không khí ảm đạm bao chùm lấy một khoảng trong quán ăn nhỏ, tất cả đều đứng thẫn thờ ra đó chẳng hiểu chuyện gì, cả em cũng vậy.<br><br>Chẳng ai ngờ được rằng anh chàng mang gương mặt đậm nét ngoại quốc này lại có thể nói rành rọt tiếng cha sinh mẹ đẻ của chúng tôi như vậy, thậm chí là còn trôi chảy hơn cả người bản xứ.<br>Mary đứng ngoài cửa nghe được lời nói của anh ta cũng ngỡ ngàng, rồi cậu ta từ từ bước vào trong quán.<br><br>Carnal thấy Mary liền chạy tới hỏi.<br>- Cậu tới sân bay làm gì? <br>- Tôi chỉ là đi để giải tỏa chút thôi, dù sao giờ tôi cũng rất rảnh mà.<br><br><br>Haizzz, mà giờ lỡ mất chuyến bay rồi, thôi thì ở lại góp vui với mọi người cũng được.<br>Mọi người nhìn chằm chằm vào Mary, làm thế nào mà hai người lại có thể tình cờ gặp được nhau như vậy? Có thực sự là cậu ta đi đâu đó để giải tỏa? Hay chẳng lẽ lại là sự sắp đặt trước đó do cô ta bày ra nhằm mục đích gì khác? Giờ trong tâm trí tôi là hàng ngàn câu hỏi khác nhau, nhưng chưa có lời giải đáp.<br>Chúng tôi ngồi xuống chiếc ghế bằng gỗ nhỏ.<br><br>Nói chuyện một hồi mới biết được rằng đó là người bạn của em trong khoảng thời gian em du học ở bên Mỹ.<br><br>Cũng là người năng đỡ giúp cho em có việc làm ổn định ở bên đó, nay người đó đích thân qua bên đây chỉ là để thăm em và muốn biết thử cuộc sống ở nơi đây như thế nào.<br>Anh chàng đó tên là Daniel, trước đây là bạn học cùng khóa và cùng lớp với em.<br><br>Nghe bảo rằng anh ta rất ga lăng, trước đây được cô giáo bổ nhiệm cho chức lớp trưởng và giữ vững phong thái đó tới 5 năm liền.<br><br>Đặc biệt là tính tình anh ta hòa đồng, hay giúp đỡ người khác nên được nhiều sự tín nhiệm từ tất cả mọi người, hành động của anh ta rất dễ để lấy lòng và tăng độ thiện cảm trong mắt người khác.<br><br>Nhưng chẳng hiểu sao, tôi lại không thể ưa nổi được anh ta, nhất là khi anh ta gần gũi và thân mật với em.<br><br>Chẳng lẽ là tôi đang ghen với một người mang cái mác là \"bạn thân khác giới\" của em sao?<br><br>"]