["<br>Tôi cất xe xong liền ra với em, lúc ấy em đang cúi gằm mặt xuống, biểm cảm lộ rõ ra vẻ nghi hoặc cộng thêm chút bức bối.<br>Trông em như vậy tôi cũng đã đoán ra được phần nào rằng em thấy được sự kì lạ của Mary.<br><br>Tôi lên tiếng để xóa tan đi bầu không khí yên lặng, căng thẳng ấy.<br>- Diana!<br>- H...hả! Anh gọi em sao?<br>- Ngoài em ra còn ai nữa sao.<br><br>Mọi người đã đến đông đủ hết chưa vậy?<br>- Chưa, chỉ mới có...<br>- Có ai?<br>- Mary.<br>- Cô ta đến thật sao?<br>- Phải, hiện tại đang ở trong phòng chờ.<br>- Vậy thì mau vào thôi.<br>- Vâng.<br>Tôi cùng em đi vào trong cửa hàng, vừa bước vào đã thấy Mary ngồi chờ ở hàng ghế trống.<br><br>Đột nhiên cô trợ lí của em bước ra khỏi phòng quản lí để chào hỏi.<br>- Dạ chào quản lí Ry ạ.<br>Chắc hẳn mọi người đều chưa biết tên đầy đủ của em là Rynee Diana.<br>- Chào cô Rose, sao giờ này mọi người còn chưa tới nữa?<br>- Dạ, họ có gọi cho tôi nói rằng đang bị kẹt xe nên sẽ đến hơi muộn.<br><br>Mà anh chàng bên cạnh quản lí là?<br> <br>- Tôi là Kyno Jame, hiện tại là giám đốc của trung tâm thương mại Rock Kyno.<br><br>/tôi đáp lại câu hỏi của trợ lí Rose/<br>- Ồ, thì ra là anh Kyno từng một thời làm mưa làm gió đây mà.<br><br>Không ngờ lại có dịp được gặp mặt trực tiếp, thật vinh dự cho tôi quá.<br>- Cô quá khen rồi, tôi không nổi tiếng đến vậy đâu.<br>- Từng một thời làm mưa làm gió?<br>- À, quản lí mới về nước nên chắc hẳn không biết.<br><br>Anh Kyno trước đây từng là người mẫu quảng cáo cho thương hiệu của chúng ta đấy.<br>- Sao tôi không hay biết chuyện này nhỉ?<br>- À, cô không biết cũng phải.<br><br>Anh ấy chỉ quảng cáo cho thương hiệu trong nước chứ không kí hợp đồng quốc tế.<br>- Ra là vậy, nhưng chi nhánh chúng ta mới mở mà, vậy anh ấy chụp quảng cáo ở đâu?<br>- Nếu tôi nhớ không nhầm thì là ở phố Desocn, chi nhánh ấy nằm ở ngay cạnh tiệm tạp hóa tên Hincah.<br>- Tiệm tập hóa Hincah! Chẳng phải trước đây anh làm thêm ở đấy sao? Đừng có nói với em làm anh làm nguời mẫu cho thương hiệu Shinkai sau khi anh đỗ đại học và làm việc tại Hincah đấy nhé.<br><br>/em nói nhỏ với tôi/<br>- À...đúng là như vậy.<br><br>Anh cũng không muốn đâu nhưng họ cứ nài nỉ mãi nên anh cũng hết cách.<br>- Vậy mà anh dấu em.<br>- Xin lỗi mà, thực sự anh cũng chả nhớ ra anh từng làm việc này.<br>- Hóa ra đó là lí do tại sao mấy em gái gặp anh là ngã như điếu đổ.<br><br><br>/em đùa dỡn với tôi/<br>- Làm gì tới mức đấy chứ.<br>- Không liên quan lắm nhưng cho tôi hỏi một chút.<br><br>/trợ lí Rose nói/<br>- Vâng, cô cứ hỏi đi ạ, nếu được thì tôi sẽ giải đáp.<br>- Anh Kyno và quản lí Rynee đây là gì của nhau ạ?<br>- H...hả! /em lộ ra vẻ mặt bối rối/<br>- Biểu hiện này không phải là hai người đang hẹn hò đấy chứ? /trợ lí Rose nói như kiểu đang chêu ghẹo chúng tôi/<br>- Ấy, không không.<br>- Chúng tôi chỉ mới bắt đầu tìm hiểu thôi.<br><br>/tôi lên tiếng đáp/<br>Cùng lúc đó, tôi có liếc qua nhìn xem có thấy được điều gì kì lạ ở Mary không.<br><br>Nhưng cô ta vẫn ngồi thản nhiên không lộ ra cảm xúc gì hết.<br><br>Rốt cuộc là có chuyện gì xảy ra với cô ta không?<br>Trợ lí mỉm cuời vui vẻ có lẽ là rất mừng cho chúng tôi, rồi sau đó cô ấy nhìn vào đồng hồ trên tay.<br>- Ồ, các ứng viên có vẻ sắp đến nơi rồi thưa quản lí.<br><br>Có lẽ chúng ta nên vào trong thu xếp một chút.<br>- À, được.<br><br>Anh đứng bên ngoài đợi nhé!<br>- Anh không vài trong được sao?<br>- Không cần thiết đâu, nếu có người tới phiền anh bảo họ ngồi ghế chờ em chút.<br>- À...được.<br>Nói xong em cùng Rose vào phòng quản lí để lại tôi cùng với Mary bên ngoài.<br>Tôi bước gần về phía Mary, mặt đối mặt với cô ta.<br><br>Cô ta ngước lên nhìn tôi bằng ánh mắt thất thần, sau đó nắm lấy tay của tôi..<br><br>"]