["<br>6 giờ 30 phút sáng hôm sau, chúng tôi chuẩn bị đồ để khởi hành đến địa điểm cắm trại! Éo le thay là Umy ngủ quên nên chúng tôi có chút chậm trễ so với lịch trình.<br>Trên xe.<br>- Cậu thật là, bình thường nói mình nhiệt tình vậy mà giờ lại ngủ quên.<br>- Mình quên chút thôi mà, dù gì cũng có muộn lắm đâu.<br>- Còn không muộn sao? Giờ đã là 7 giờ 35 phút rồi đấy.<br>- Hả?! Muộn tận 35 phút à.<br>- Ừm.<br>- Đêm chị ngủ muộn hay sao mà sáng nay dậy trễ vậy? /em hỏi/<br>- À...ừm.<br><br>Hôm qua chị mất ngủ nên sáng nay mệt dã man.<br>- Vậy chị tranh thủ ngủ một lúc đi ạ, dù sao cũng phải gần 1 tiếng nữa mới tới nơi.<br>- Ừm, chị biết rồi.<br>Sau đó tôi tiếp tục lái xe đến điểm cắm trại, Umy thì cứ ngủ li bì đến khi tới nơi.<br>Tại chỗ cắm trại.<br> <br>Em rạng rỡ, tỏ vẻ phấn khởi nói:<br>- Oa, không khí ở đây trong lành và mát mẻ ghê ấy.<br>Tôi cười nhẹ, xoa đầu em rồi đáp:<br>- Tất nhiên rồi, đây là chỗ anh chọn mà.<br>- Anh chọn chỗ này sao?<br>Em ngạc nhiên, nhìn tôi bằng một ánh mắt long lanh.<br><br>Tôi nhìn em phì cười rồi nói.<br>- Anh là biết em thích những nơi như này nên mới chọn nó làm địa điểm cắm trại đấy.<br><br>Mà anh thấy nó cũng rất thích hợp nữa.<br>Em gật gật vài cái rồi hí húi bày đồ ra.<br><br>Chúng tôi mỗi người một việc, tôi phụ trách dựng lều, Rade đi kiếm củi khô, Umy thì sơ chế thức ăn và cuối cùng em sẽ là người nấu.<br>Loay hoay hồi lâu thì cũng đã xong hết mọi việc, chúng tôi ngồi xuống ăn uống cho lại sức.<br>Tôi đang mân mê với dĩa đồ ăn thì chợt em nói.<br>- Chúng ta sẽ ngủ như nào đây?<br>Tôi đang phân vân thì Umy đã nêu ý kiến trước tiên.<br>- Hay là vậy đi, mình và Diana sẽ ngủ chung một phòng.<br><br>Cậu và Rade mỗi người một phòng riêng.<br><br>Mọi người thấy thế nào?<br>- Vậy cũng được.<br><br>/tôi đáp/<br><br>Chúng tôi đều đồng tình với ý kiến của Umy vì lều trại chỉ có 3 phòng cách biệt nên theo ý của cậu ấy là hợp lí nhất.<br>Ăn uống xong xuôi tất cả đều trở về lều trại nghỉ ngơi sau một buổi sáng cực nhọc.<br>Trong phòng của Umy và em.<br>Em đang lên mạng tìm một số tiểu thuyết hay để lưu về đọc thì chợt có một tin nhắn từ người lạ gửi tới.<br>Nội dung tin nhắn: Cậu là Rynee Diana đúng không? Tôi có một số chuyênj muốn nói cho cậu biết, làm phiền cậu tới điểm hẹn vào 16:00 hôm nay, chỗ đó cách khu cắm trại của cậu hơn 600 mét ở phía hướng nam.<br><br>Tôi đứng đó sẵn và đợi cậu.<br><br>Cậu đừng nói ai nhé, đi một mình thôi.<br><br>Vì tôi đang nắm giữ rất nhiều bí mật về anh bạn trai của cậu đấy, nếu muốn biết thì nên nghe theo lời tôi.<br>Em ngập ngừng một lát thì cũng đã gửi tin nhắn đáp lại.<br>Nội dung tin nhắn: Được rồi, vậy hẹn cậu 16:00 chiều nay.<br><br>Nhưng cậu nhất định phải nói sự thật cho tôi biết, đừng nghĩ đến chuyện lừa tôi.<br>Người đó đáp lại em.<br>Nội dung tin nhắn: Cái này thì cậu cứ yên tâm, đảm bảo rằng 100% chuyện tôi nói hoàn toàn là sự thật.<br><br>Có thể cậu nghe xong sẽ bị \"sốc\" đấy.<br> <br><br>Cái này là tôi nhắc trước, còn tin hay không đó là việc của cậu nhé!<br>Đọc xong dòng tin nhắn ấy em có cảm giác rất bất an, như kiểu sắp có một chuyện gì tồi tệ gì đó xảy ra.<br><br>Những dòng lo sợ cứ nảy lửa trong lòng em không ngớt, chỉ cầu mong rằng sẽ không nghiêm trọng quá mức.<br>Em tắt điện thoại đi, lòng vẫn còn có cảm giác bất an, người vẫn còn run lẩy bẩy.<br><br>Umy thấy vậy liền tra hỏi xem đã xảy ra cớ sự gì thì chỉ nhận lại hồi đáp qua loa từ em: \"Không có chuyện gì đâu ạ, em chỉ hơi lạnh chút thôi\".<br><br>Nghe đến đây Umy thấy có gì đó cấn cấn, rõ ràng là mùa hè nắng nóng oi bức vậy mà em lại kêu lạnh, có phải như đang bị sốt rồi không?<br>Umy đưa tay sờ lên trán em, nhiệt độ vẫn rất bình thường, không thấy biểu hiện của bệnh cảm hay sốt cả.<br><br>Từ những biểu hiện trên, cậu ấy đã biết được rằng em có vấn đề khó nói nào đó.<br>Rốt cuộc, người đã nhắn tin cho Diana là ai? Và chuyện người đó muốn nói là gì?<br><br>"]