["<br>Tiếng gõ cửa: \"Cốc...cốc\"<br>- Ra liền đây.<br><br>/Em nói/<br>Rồi em mở cửa phòng, phía đối diện là Umy và Rade đang đợi chúng tôi.<br>- Mau đi ăn sáng thôi, chị đói lắm rồi nè.<br><br>/Umy nói/<br>- Vâng ạ.<br><br>/em đáp/<br>Sau đó em vào phòng tiến tới giường ngủ lay người tôi dậy.<br>Em hỏi: \"Anh ổn hơn chút nào chưa?\"<br>Tôi không đáp lại mà chỉ gật đầu rồi nở một nụ cười rạng rỡ.<br><br>Em sờ nhẹ lên trán tôi kiểm tra rồi thở phào một hơi.<br>- Phù may quá, trán anh không còn nóng nữa rồi.<br>- Khụ, anh đã đỡ nhiều rồi.<br><br>Em không cần phải lo lắng quá cho anh đâu.<br>- Vậy thì tốt rồi, mau xuống ăn sáng thôi.<br> <br>- Ừm.<br>Trên đường đi đến quán ăn, Umy và Rade có hỏi thăm sức khỏe của tôi, tôi cũng chỉ trả lời cho xong chuyện.<br>Ở một quán ăn sáng gần đó, có một cậu thanh niên lại gần bàn chúng tôi hỏi nhỏ.<br>- Hắt xì!<br>- Em sao vậy? /tôi hỏi/<br>- À em không sao.<br>- Hai anh có muốn mua hoa tặng cho bạn gái hay là vợ mình không ạ? Ở đây em có rất nhiều loại hoa khác nhau, từ màu sắc và hương thơm đều rất cuốn hút.<br><br>Nếu hai anh muốn thì em sẽ tư vấn cho ạ.<br>- Hắt xì!<br>- À, xin lỗi nhưng anh không mua đâu.<br><br>/tôi đáp/<br>- Dạ vâng, vậy em xin phép.<br><br>Chúc anh chị ngày mới tốt lành.<br>- Khụ, cảm ơn em.<br>Sau khi cậu thanh niên bán hoa đó đi khỏi, Umy ngớ người ra nhìn tôi rồi lên tiếng.<br>- Sao cậu lại không mua hoa?<br>- Cậu còn không nhận ra à.<br><br>/ tôi vừa nói vừa nhìn về phía em/<br>- Hắt xì! Hôm nay bị cái gì mà hắt xì liên tục vậy nè.<br>- Em bị dị ứng với phấn hoa à? /Umy hỏi/<br>Em cười ngượng, đưa tay lên gãi đầu rồi đáp lại bằng một giọng điệu nhẹ nhàng có xem chút phần luống cuống.<br>- Chị hỏi em cũng mới nhớ ra là em bị dị ứng đấy.<br>Chúng tôi không biết làm gì ngoài ngồi đó nhìn em bất lực.<br><br>Đến cả bản thân em còn chẳng nhớ mình bị dị ứng với cái gì, vậy rốt cuộc việc em thực sự bận tâm và cần được nhớ tới là gì chứ?<br>Nhiều khi tôi cũng hay tự hỏi mình rằng bản thân mình quan tâm tới gì nhất nhưng khi ngẫm nghĩ lại những hành động mình đã làm trước đây có lẽ tôi đã có được câu trả lời cho mình rồi.<br>- Sao anh cứ ngồi đơ ra đó vậy? Mau ăn đi, đồ ăn để nguội sẽ không ngon đâu.<br>- Ừm, anh biết rồi.<br><br>Em cũng mau ăn đi.<br>Tôi thuận tay và gắp cho em một miếng thức ăn, em ngạc nhiên nhưng cũng há miệng ra ăn một cách ngon lành.<br>- Ngon xuất sắc luôn!<br>- Vậy thì ăn nhiều lên đi.<br>- Vâng.<br><br>- Chà chà, đôi bạn tình cảm quá, mình xém tí nữa thì sâu răng rồi đấy.<br><br>/Umy nói đùa/<br>- Vậy cơ à?<br>- Tất nhiên.<br>Đang ngồi trò chuyện vui vẻ, bỗng có một cô gái chạc tuổi tôi đến gần.<br><br>Cô ấy nói rằng muốn xin số điện thoại của tôi.<br><br>Ban đầu tôi nhất quyết từ chối nhưng cô ấy cứ đem bộ mặt nũng nịu khó coi ra nài nỉ tôi hết nước hết cái khiến em ngồi bên cạnh không chịu nổi mà lên tiếng nói.<br>- Cô có thôi đi không? Nói nãy giờ không thấy mệt sao?<br>- Tôi xin số anh ấy liên quan đến cô à? /cô ta nói/<br>- Không liên quan nhưng tôi thấy cô chướng mắt.<br>- Đủ rồi đấy, em ấy đã nói vậy thì cô im miệng dùm đi.<br><br>/tôi nói/<br>- ...<br>- Em sao vậy? /tôi hỏi em/<br>- Không phải anh bảo em im sao?<br>Tôi nghe em nói vậy mém nữa cười phì, vốn dĩ tôi đang nói cô gái kia vậy mà em lại tự hộ nhận rằng tôi đang bảo em im.<br><br>Rồi tôi đưa tay lên nhẹ nhàng xoa đầu em, nở một nụ cười như đang cố gắng xoa dịu tâm trạng em lúc này.<br>- Anh..đang xoa đầu cô ấy, rõ ràng là anh vừa quát cô ta im lặng mà.<br><br>/cô gái đó nói/<br>- Cô có đang mơ ngủ không, tôi là đang bảo cô đấy.<br><br> <br>/tôi đáp/<br>- Nhưng em cũng chỉ là muốn xin số anh thôi mà, đâu có làm gì quá đáng đâu.<br><br>Sao anh phải nặng lời như vậy?<br>- Bạn gái tôi còn đang ngồi bên cạnh thì tôi nào dám cho cô chứ.<br>- Bạn gái..<br>- Phải, chính là cô bé này.<br><br>/tôi vừa nói vừa mỉm cười nhìn về hướng em/<br>- Mình thấy mất ngon rồi, chúng ta đi qua chỗ khác đi.<br><br>/Umy nói/<br>- Sao lại mất ngon? Em thấy chị ăn nhiệt tình lắm mà.<br><br>/em hỏi nhỏ/<br>- Giờ có \"món tráng miệng\" ở đây khiến chị không ưa mắt.<br><br>Đi ra quán coffee đi.<br>- Được rồi, vậy chúng ta đi.<br>Sau đó chúng tôi đứng bật dậy ra quầy tính tiền rồi đi luôn, để lại cô gái một mình đứng đó thẫn thờ, biểu cảm hiện lên rõ vẻ hối tiếc..<br><br>"]