["<br>Tôi đang ở ngoài phòng khách đọc lại chút tư liệu cô giáo gửi, bất chợt ngửi thấy mùi khét từ phía phòng khách, tôi tức tốc chạy thật nhanh vào đó xem có chuyện gì.<br><br>Hóa ra em mải đọc sách nên quên lật cá, vì vậy một mặt cá đã cháy đen thui.<br>- Ui, do em không để ý, xin lỗi anh.<br>- Không sao, bỏ bên ngoài đi vẫn ăn được mà.<br>- Cũng tại em bất cẩn, nếu chú ý một chút thì đã không như này.<br>- Đừng tự trách bản thân như vậy, ai cũng từng mắc sai lầm.<br><br>Không phải có mỗi em rán cá bị khét đâu Diana nên đừng lo lắng gì cả.<br>Nhớ lại trước đây, tôi cũng đã từng rán cá bị khét một mặt, ba dượng tôi nổi cáu lên đánh cho tôi một trận khiến trên người tôi hằn đầy những vết roi, sau đó còn cấm tôi không được ăn cơm phải nhịn đói cả ngày.<br>Tôi nhẹ nhàng đưa tay lên xoa đầu em, vỗ về như một đứa trẻ.<br>Em biết không, hạnh phúc lớn nhất trong cuộc đời của tôi chính là gặp được em, người con gái mang nét đẹp dịu dàng lại vô cùng ân cần.<br><br>Nhưng dù vậy, sau này em vẫn phải rời xa tôi đến một nơi khác.<br> <br><br>Nơi đó em gặp được những người bạn mới, họ có thể là nữ cũng có thể là nam nhưng việc đó không quan trọng, quan trọng là họ có khiến em vui vẻ hay không, họ có khiến em hạnh phúc hay không.<br>Tôi chẳng biết được ai sẽ khiến em vui vẻ nhưng nếu như có người làm em buồn, làm em khóc, làm em không vui, thậm chí có thể làm em tổn thương về thể xác hay trong tâm hồn thì hãy về với tôi và ba mẹ em.<br>Em chính là niềm kiêu hãnh của tôi và ba mẹ, cả nhà thực sự dồn hết tất cả kì vọng vào em, chỉ có em mới có thể có được tương lai.<br>Em trầm ngâm một hồi rồi ôm trầm lấy tôi, tôi chẳng hiểu chuyện gì nhưng vẫn ôm em để em có cảm giác được vỗ về an ủi.<br>Tôi đang tự hỏi với lòng mình rằng: \"Sau này nếu phải rời xa em một khoảng thời gian dài, liệu tôi có thể chịu đựng được không?\", \" Tôi có phải đang là gánh nặng cho gia đình em không?\"<br>Từ khi nào mà một tên mất ba mất mẹ và bị chính ba duợng đuổi ra khỏi nhà lại có cái tư cách sống ở căn nhà to và hoành tráng như vậy chứ.<br>Tôi đang thực sự cảm thấy hối hận khi hứa với em rằng tôi sẽ tỏ tình em nếu em nhận được xuất học bổng đi du học.<br><br>Lúc đấy, tôi đã cách xa em vạn dặm rồi, đâu còn chút tư cách nào để sánh bước bên em.<br>Chỉ có những người tài giỏi, thành đạt mới thực sự xứng với em.<br><br>Còn tôi chỉ đáng làm người hầu hạ cho em đến cuối đời.<br>- Anh đang ngẫm nghĩ cái gì vậy?<br><br>- Anh đang tự hỏi liệu rằng anh có xứng với một cô gái vừa tài giỏi lại còn xinh đẹp như em không.<br>- Anh lại suy diễn lung tung nữa rồi, còn ai xứng với em bằng anh nữa đâu chứ.<br>- Giả dụ sau này em nhận được học bổng đi du học thì liệu em có còn nhớ tới tên thất bại như anh không?<br>- Ăn nói hồ đồ, em không cho phép anh nói như vậy.<br><br>Trong mắt em, anh luôn là một người thành công, là một hình đàn ông lí tưởng của biết bao cô gái đấy.<br>- Làm sao mà một tên mất ba, mất mẹ còn bị đuổi ra khỏi nhà như anh lại có thể thành công được chứ.<br>- Nghe em nói nè, từ \"thất bại\" không phải để dùng cho những người như anh.<br><br>Mất ba mẹ cũng không khiến anh thất bại đâu.<br><br>5 năm ở trường cấp 2 em vẫn luôn kiên cường được mà anh lại không thể chứ?<br>Bất giác, giọt nước mắt của tôi lăn dài trên má từ lúc nào không hay.<br><br>Em khiến con tim tôi càng thêm rung đồng, nhịp đập lại ngày một nhanh.<br><br>Lời nói của em thực sự đã hản gắn lại được những mảnh vụn trong trái tim đã vỡ nát rất lâu của tôi ư?.<br><br>"]