["<br>Tôi đưa em về để tạo một bất ngờ cho ba mẹ em.<br><br>Khi họ vừa mới thấy đứa con gái duy nhất của mình sau 12 năm sống bên nước ngoài nay lại trở về khiến họ vô cùng vui mừng mà ôm trầm lấy em.<br>Tôi đứng ở ngoài nhìn mà nước mắt cũng tuôn trào ra, đã được rất lâu rồi tôi chưa được hạnh phúc với gia đình.<br><br>Ít nhất em vẫn còn có ba mẹ, còn có người thân nhưng tôi thì chỉ có một mình.<br>Đột nhiên em chạy lại kéo lấy tay tôi, em nói:<br>- Con tình cờ gặp anh ấy trước nhà cũ nên ânh ấy đưa con về đấy ạ.<br>- Đứa con gái ngốc nghếch này, con có biết là 12 năm rồi con không một lần nào về thăm ba mẹ và Jame không hả.<br>- Con biết chứ, nhưng mà do lịch dày đặc quá, giờ con về rồi, ba mẹ yên tâm.<br>- Sau này con có đi tiếp không?<br>- Cái này..con không chắc chắn được.<br><br>Nhưng nếu có thì cũng chỉ vài ngày thôi mẹ.<br>- Phù, thế thì mẹ yên tâm rồi.<br> <br><br>Mà hai đứa có dự định kết hôn chưa?<br>- Giờ vẫn chưa phải lúc đâu bác ạ, Diana mới nhận được quyền quản lí một thương hiệu mĩ phẩm thôi.<br><br>Cháu nghĩ phải để một thời gian sau khi ổn định lại cửa hàng thì sẽ bàn đến chuyện đó sau.<br>- Vậy cũng được, cứ làm theo ý các con đi.<br><br>Thôi mấy đứa vào nhà đi kẻo bị cảm lạnh, hôm nay mẹ sẽ đặc biệt làm mấy món mà hai đứa thích nhất.<br>- Oa, cảm ơn mẹ yêu.<br>- Được rồi, được rồi mau vào nhà thôi nào.<br>Buổi giáng sinh hôm đó có lẽ là ngày vui nhất trong suốt 12 năm qua, là ngày mà em trở về bên tôi và gia đình.<br><br>Cảm giác ăn bữa cơm cùng với em và cả ba mẹ em nữa thật sự rất vui nhưng đi kèm với niềm vui ấy là một nỗi buồn sâu thẳm, sự tủi thân tột cùng khi một người mất đi cả 2 người ba và một người mẹ lại phải ngồi chứng kiến cảnh một gia đình đầy ắp sự yêu thương đang quây quần bên nhau ăn bữa tối và đón giáng sinh.<br>Bản thân tôi tự cảm thấy mình rất tệ hại khi mà cứ đắm chìm trong cái quá khứ đau khổ tột cùng ấy, lẽ nào cơn ác mộng này sẽ còn đeo bám tôi tới cuối đời ư? Chẳng ai có thể trả lời được câu hỏi này ngoài bản thân tôi, chỉ có tôi mới có thể giải đáp ra tất cả và cũng chỉ có tôi mới có thể tự gồng mình xé toạc bức tường ngăn cách tôi với thế giới rộng mở bên ngoài.<br>Đang suy ngẫm thì em hỏi tôi:<br>- Anh đang nghĩ gì mà thẫn thờ quá vậy?<br><br>-Không có gì, chỉ là anh thắc mắc vài chuyện thôi.<br>- Anh thắc mắc chuyện gì?<br>- Tại sao ngày đó hai bác lại chấp nhận cho một người không cùng máu mủ, ruột thịt như anh ở lại đây?<br>- Không vì lí do gì cả, chỉ là chúng ta thấy cháu đáng thương và cũng đã sớm coi cháu như một thành viên trong gia đình rồi, mà một thành viên trong gia đình thì tất nhiên là ta sẽ cho cháu ở lại rồi.<br>- Thành viên trong gia đình?<br>- Đúng vậy, cháu chơi thân với Diana từ nhỏ, ngoài chúng ta ra thì chỉ có cháu là người thân cận với con bé nhất.<br><br>Sau này nếu chúng ta có mệnh hệ gì có lẽ cháu sẽ là người chăm sóc cho con bé.<br><br>Ta rất tin tưởng ở cháu đó Jame.<br>- Hai bác cứ tin cháu, nhất định cháu sẽ chăm sóc và bảo vệ cho Diana thật tốt, nhất định sẽ không để cho em ấy xảy ra bất trắc gì.<br>- Cháu nói thế thì ta yên tâm rồi, chúng ta đã già cần này rồi, có khi chẳng còn chờ được đến lúc có cháu để bồng không nữa.<br>- Sao tự nhiên đang yên đang lành mẹ lại nhắc đến cháu chắt gì ở đây chứ.<br>- Còn phải nói nữa sao, con đã 28 tuổi rồi đấy cũng đã ngót nghét gần 30 rồi.<br><br>Ngày trước mẹ 25 đã sinh ra con rồi, 28 là quá lâu rồi đấy Diana.<br>- Rồi rồi con hiểu rồi.<br><br>Chúng con sẽ cố gắng sắp xếp thời gian kết hôn sớm nhất có thể cho ba mẹ yên tâm, được chưa ạ.<br>- Nhớ cái miệng con nói đó..<br><br>"]