["<br>3 năm trôi qua:<br>Tôi hiện là một sinh viên đại học năm nhất đang phải sống xa quê nhà, nghe hay được một tin mừng rằng em đã tốt nghiệp và nhận được một suất học bổng toàn phần có giá trị cao nên tôi tức tốc thu dọn đồ đạc nghỉ phép vài hôm.<br>Tôi trở về lại căn nhà chung, ba mẹ em đã đứng sẵn ở cửa ngóng tôi về.<br><br>Khi thấy tôi, ba mẹ em chạy tới hỏi han đủ điều rồi dắt tôi vô nhà nghỉ ngơi cho lại sức sau chuyến đi dài 3 tiếng đồng hồ trên xe khách.<br>Vừa thấy tôi vào nhà em đã hớn hở chạy ra khoe tờ giấy thông báo được gửi tới, tôi vui mừng khen em không ngớt, trông em lúc đó thực sự rất vui.<br>Gác lại chuyện đó, em hỏi tôi về cuộc sống của tôi khi lên đại học.<br><br>Nhắc việc đó tôi lại nhớ đến người ba dượng đã đuổi tôi ra khỏi nhà khi nghe tin tôi đỗ đại học đã gửi cho tôi khoản tiền lớn kèm một bức thư.<br>Nội dung: Jame thân mến của ta,<br>Ta biết ta đã sai khi đuổi con ra khỏi nhà nhưng ta không còn lựa chọn nào cả.<br><br>Khi hay tin trên não ta có một khối u lớn chỉ còn sống được vài năm, ta thật sự rất sốc.<br><br>Ta sợ rằng sau này khi không có ta con sẽ khó có thể tự lập được vì vậy mới đày con vào quán bar chạy bàn để có thêm tiền nhưng có vẻ con không tình nguyện.<br> <br><br>Vì bệnh tật hoành hành ta, nếu còn cứ ở cùng với con sẽ trở thành gánh nặng lớn.<br><br>Đang cấp bách trợt ta hay được tin gia đình Diana trở lại đây nên cố tình đuổi con ra khỏi nhà, họ biết chắc chắn sẽ giúp đỡ con.<br><br>Ta đã sắp không cầm cự nổi, mãi mới thấy được di trúc của ba con để lại là chỗ tài sản này, ta không lấy đồng nào cả, con cứ cầm mà lo cho cuộc sống.<br><br>Lên đại học rồi cố gắng nhé con, đó là cơ hội để sau này con có được một tương lai tốt đẹp hơn.<br><br>Ta thực sự xin lỗi con vì những gì đã làm trước đó, tất cả chỉ là để tốt cho con mà thôi.<br><br>Bức thư cũng đã dài, ta xin dừng bút tại đây.<br>Dượng của con.<br>Ngày thì ra tôi đã hiểu lầm ba dượng, giờ đây có hối hận cũng chẳng kịp nữa rồi.<br><br>Bệnh tình của ba ngày một nặng hơn, dù có chạy chữa bao nhiêu cũng không thể được nữa, bác sĩ nói rằng chỉ còn cầm cự được 1 tháng nữa.<br>Tôi đã xin nghỉ phép vài ngày cho tới khi em bay qua Mĩ du học.<br><br>Tôi muốn tận dụng khoảng thời gian còn lại để ở bên cạnh em, nếu không khi nào em về cũng chẳng một ai có thể đoán trước được.<br>Em phụ tôi đem hành lí và dọn dẹp phòng mà một năm rồi tôi chưa được nhìn thấy.<br><br>Tôi lại bắt đầu hồi tưởng lại ngày đầu tôi đến đây, ba mẹ em là người đã cho tôi ở lại.<br><br>Thật nhớ nhung biết nhường nào.<br>Vài ngày sau:<br>Tôi và ba mẹ em đến sân bay để tiễn em, lần đầu tiên tôi có cảm giác sắp mất em như thế này.<br>- Hức...hức..con sẽ nhớ ba mẹ...chết mất..hức.<br><br>- Được rồi, con đừng khóc nữa.<br><br>Sau khi tới nơi nhớ gọi điện về cho ba mẹ, bên đó khí hậu không như nước ta nên trang bị đầy đủ vào nhé.<br><br>Nếu có việc gì thì cứ gọi cho ba mẹ, nhớ ăn uống đầy đủ vào nghe con đừng có bỏ bữa, về mà mẹ thấy gầy là biết tay.<br><br>Thiếu tiền thì cứ nói với ba mẹ, ba mẹ sẽ chuyển thêm tiền cho.<br><br>Sang bên đó cố gắng học cho thiệt giỏi vào, sau này về cho ba mẹ còn nở mày nở mặt với họ hàng nội ngoại rồi bà con hàng xóm nữa, nghe chưa?<br>- Vâng..hức..con nhớ ròi ạ.<br>- Tạm biệt em nhé! Qua bên đó nhớ giữ gìn sức khỏe, có bệnh hệ gì ba mẹ và anh không có mặt chăm sóc cho em được đâu.<br>- Em biết rồi.<br>Em ôm trầm lấy ba mẹ và tôi rồi quay người tay kéo theo hành lí chuẩn bị lên máy bay.<br><br>Dù đã nghe thấy tiếng loa thông báo máy bay sắp cất cánh nhưng mà em vẫn đi từng bước từng bước chậm rãi, có lẽ em đang chờ đợi một điều gid đó.<br>Tôi chợt bừng tỉnh và lấy dũng khí nói to.<br>- ANH THÍCH EM, DIANA!<br>- EM CŨNG VẬY!<br>Em trả lời tôi một cách dứt khoát rồi mãn nguyện rời đi.<br><br> <br>Tôi nhìn theo bóng lưng của em đầy tiếc nuối, giá như tôi có thể nói câu đó sớm hơn.<br>Tôi trở về thu dọn đồ đạc, sau khi tạm biệt ba mẹ em tôi có trở lại căn nhà cũ thăm ba dượng.<br><br>Trông ba gầy gò, ốm yếu tôi vô cùng thương sót.<br>Lên lại nhà trọ gần trường đại học được vài tuần thì tôi đã nghe được tin ba dượng mất.<br>Tôi buồn bã tức tốc thu dọn đồ đạc về quê vài hôm lo hậu sự cho ba.<br><br>Nhìn thấy ba dượng nằm trong chiếc quan tài mà tôi khóc nhiều đến nỗi cổ họng tôi nghẹn ứ không thể nói được bất kì câu nào.<br>Ba mẹ em cũng đến chia buồn, cả buổi tang lễ họ là người làm nhiều nhất.<br><br>Họ coi tôi như một thành viên trong nhà vậy, người thân của tôi cũng như là người thân của họ.<br>Em ở bên Mĩ cũng đã biết về tình hình của tôi liền nhắn tin chia buồn cho tôi.<br><br>Cảm ơn gia đình em đã luôn bên cạnh tôi những lúc tôi gục ngã như này..<br><br>"]