["<br>Tôi và em cùng trở về nhà, em vui vẻ cầm đống sách trên tay chậm rãi đi vào phòng.<br>- Anh làm gì thì làm nhé, giờ em vào phòng đọc sách một lát rồi sẽ đi nấu cơm trưa cho anh.<br>- Không cần đâu Diana, em cứ trong đó đọc sách đi, hôm nay đích thân anh sẽ vào bếp nấu bữa trưa cho em.<br>- Được không đó?<br>- Không tin tưởng anh sao?<br>- Không phải vậy, chỉ là...<br>- Đừng lo, ngày xưa anh vẫn thường hay nấu cơm cho dượng mà.<br><br>Lâu lắm rồi anh vẫn chưa vào bếp nên lần này muốn trổ tài một lần nấu ăn xem em đánh giá như nào.<br>- Vậy nhờ cả vào anh nhé!<br>- Được, cứ giao cho anh, anh sẽ nấu một bữa cơm thật thịnh soạn cho em.<br><br>Cứ ở trong đó thư giãn đọc sách đi, dù gì thời gian qua em cũng vất vả cho em rồi.<br>- Cảm ơn anh!<br>...****************...<br>Tôi nhanh nhẹn đi vào bếp, sắn tay áo lên rồi cặm cụi nấu nướng, có vẻ công việc nội trợ khá phù hợp với tôi.<br><br>Tôi nấu rất nhiều món ngon mà trước đó em có nói rằng em rất thích ăn.<br><br> <br>Sau đó, tôi đem thức ăn vào tận phòng cho em thưởng thức.<br>- Đây, mau ăn thử tay nghề của anh nấu đi.<br>- Oa thơm thật đấy.<br>- Tất nhiên rồi, anh đã phải dồn hết tâm huyết vào những món ăn này đấy.<br>- Anh ngồi xuống ăn chung với em đi.<br>- Không cần đâu, anh đã ăn rồi.<br><br>Em cứ ăn tiếp đi, anh ra ngoài làm việc.<br>Nói vậy thôi chứ giờ bụng tôi đang sục sôi vì đói, nhưng vì không muốn làm phiền em đọc sách nên không ngồi ăn cùng em.<br><br>Tôi đi thẳng vào nhà bếp lấy một bát cơm kèm thêm ít rau xào ăn lót dạ, còn thịt tôi để phần hết cho em.<br>Rồi bất chợt em đi từ phòng ngủ ra, trên tay em cầm một đĩa thịt vẫn còn nóng hổi.<br>- Anh mau ăn đi, em biết ngay là anh đang nói dối em mà.<br>- Không..không cần đâu mà, anh ăn rau được rồi, em cứ giữ lấy đĩa thịt ăn đi.<br>- Haizz làm sao mà em ăn được nhiều như vậy chứ, anh chỉ ăn có chút ít như vậy sao mà có sức đây.<br><br>Mau cầm lấy đi nếu không em sẽ giận đó.<br>- Thôi được rồi cảm ơn em.<br>- Chúc anh ngon miệng, em vào phòng đây ạ.<br><br>- Ăn xong bảo anh nhé, anh sẽ vào dọn bát đĩa cho em.<br>- Vâng!<br>Em vui vẻ chạy vào phòng, còn tôi thì cố gắng ăn một cách nhanh nhất sau đó thì đi dọn dẹp nhà cửa và đi mua một số đồ ăn vặt và trái cây cho em ngồi trong phòng đọc sách đỡ nhàm chán.<br>Tôi về thì vào phòng dọn dẹp và rửa bát đĩa, sau đó gọt hoa quả để sẵn ở đĩa và mang vào phòng cho em tráng miệng.<br>Vì có hơi mệt nên tôi thiếp đi đến 14:00.<br><br>Vào phòng kiểm tra thì thấy em đã ngủ quên trên bàn học lúc nào không hay.<br><br>Tôi bế em lên giường nằm, sắp xếp những cuốn sách lên kệ tủ rồi đem hoa quả bọc kĩ cất vào ngăn mát tủ lạnh.<br>...****************...<br>Tôi học bài đến lúc 16:00, liền ra khỏi nhà để mua nguyên liệu cho bữa tối.<br><br>Tôi vừa về thì thấy em từ phòng đi ra có vẻ vẫn còn chưa tỉnh ngủ hẳn.<br>- Ồ, em dậy rồi à? Anh có đi mua một ít nguyên liệu để nấu bữa tối rồi đây.<br>- Hôm nay phiền anh như vậy là quá đủ rồi, anh ngồi xuống sofa nghỉ ngơi đi.<br><br>Bữa tối em sẽ nấu.<br>- Ơ nhưng mà...<br>- Không nhưng nhị gì cả, hôm nay anh chiếm công việc nội trợ của em hơi lâu rồi đấy.<br><br>Giờ thì quay về đúng quỹ đạo ban đầu của nó thôi.<br>- Em thật là ngang ngạnh mà.<br>- Người ngang ngạnh là anh mới đúng đấy, tính giành công việc với em đến bao giờ đây.<br>Vì không muốn đấu khẩu với em nên tôi đành để em vào bếp nấu bữa tối..<br><br>"]