["<br>Sau khi Umy ổn định lại tinh thần.<br>- Đỡ hơn rồi đúng chứ? /tôi hỏi cậu ấy/<br>- Ừm.<br><br>/Umy đáp/<br>- Mọi người à, em nấu xong rồi.<br><br>Mau vào ăn thôi.<br>- Chị muốn thử tay nghề của hai người lắm đấy.<br><br>/nét mặt vẫn khá buồn/<br>- Thật vậy sao, vậy anh chị mau vào bàn ngồi đi.<br>- Được, vào thôi nào Rade.<br>Rade: \"gật gật\"<br>Sau khi Umy ăn thử một miếng.<br>- Món này là do Diana làm đó hả?<br>- Vâng, có vừa miệng không ạ?<br>- Rất hợp khẩu vị của chị.<br>- Vậy thì tốt rồi, em còn đang lo là chị không ăn được.<br>Từ trước tới nay tay nghề bếp núc của em vẫn rất giỏi, chuyện nấu nướng thì trong nhà không ai thạo bằng em.<br><br>Vốn dĩ trước giờ em luôn tự tin về tài nghệ nấu nướng của mình trước mặt tôi vậy mà cứ mỗi khi nấu cho khách lại lo sợ không ngớt.<br><br>Nghe Umy khen vậy khiến em như nhẹ lòng hẳn mà thở phào một hơi dài.<br>- Giờ ăn thử món của học bá Kyno nha, anh ăn thử trước đi Rade.<br>- Cậu đừng có gọi như vậy, mình đã ra trường được 12 năm rồi đấy.<br>Rade: \"Mỉm cuời đi đôi với gật đầu\"<br> <br>Rade: Ngôn ngữ hình thể - \"Nó rất ngon\"<br>- Anh ấy khen cậu nấu rất ngon đó, mình cũng ngửi thấy mùi thơm từ lúc cậu mới nấu rồi.<br>Sau khi Umy nếm thử món ăn do tôi nấu.<br>- Chà, ngon xuất xắc luôn, nhưng mình thích món của Diana hơn.<br>- Thật sao ạ? /em hỏi một cách ngờ nghệch/<br>- Đúng vậy.<br><br>Món ăn em nấu là hợp khẩu vị của chị nhất đó Diana, thậm chí đầu bếp nhà chị còn không nấu ngon được như này.<br>- Nhà chị có cả đầu bếp sao?<br>- Ừm, vì không ai trong nhà có thời gian rảnh để vào bếp cả, mà nấu có khi còn chả ai ăn nên khi ai đói thì mới yêu cầu đầu bếp thôi.<br>- Nhà chị chắc có khá giả lắm nhỉ?<br>- Em không biết à? Umy khi đi học được mệnh danh là tiểu thư Rosept đấy.<br>- Tiểu thư Rosept, hình như em có nghe qua rồi thì phải.<br><br>A, nhớ ra rồi.<br><br>Ông Rosept là trưởng khu phố mình đúng không?<br>- Đúng vậy.<br>- Không ngờ luôn ấy, ngưỡng mộ chị quá đi.<br>- Cũng bình thường thôi, chị cũng chả thích ba chị làm việc này chút nào.<br><br>Từ nhỏ đến lớn chỉ bận bịu với công việc, đến một lần cả nhà đi chơi cùng nhau còn chưa có nữa.<br>Tôi đưa tay lên xoa đầu em rồi cười một cách trìu mến.<br>- Em vẫn còn măn mắn lắm đó nhóc con.<br>- May mắn?<br>- Phải, em vẫn còn có ba mẹ, còn được họ vô cùng yêu thương và quan tâm tới em.<br><br>Mọi điều tốt đẹp em đều nắm giữ hết rồi, có thể nói rằng em là một cô gái vô cùng hoàn hảo.<br><br>Ông trời thực sự là quá thiên vị cho em rồi Diana, vì vậy hãy cứ cố gắng bước tiếp nhé, đừng vì một lí do nào đó mà nản lòng.<br><br>/Umy nói/<br>Vâng, em hiểu rồi ạ.<br>Chúng tôi đang tâm sự đột ngột có một cô gái thản nhiên bước vào trong.<br>- Ai vậy? /tôi lên tiếng hỏi/<br>- Diana, cậu có nhớ mình không? /người đó hỏi ngược lại Diana/<br>Em ngồi thẫn thờ một hồi thì cũng đáp lại.<br>- Là Carol! Lâu lắm rồi mới gặp lại cậu.<br><br>Mấy năm nay khác quá chừng suýt chút nữa thì không nhận ra cậu rồi.<br>- May là cậu vẫn còn nhớ mình đấy, chứ nếu không mình giận cậu mất.<br>- À, giới thiệu với mọi người đây là Carol bạn thân cấp 3 em.<br>Khi Diana đang giới thiệu Carol với chúng tôi, không hiểu sao cô ta cứ nhìn chằm chằm vào tôi khiến tôi có chút không thoải mái cho lắm.<br><br>Quay sang Umy thì thấy cậu ấy có vẻ khó chịu với cô ta, nhìn nét mặt cậu ấy thể hiện rõ sự ghét bỏ.<br>Không gian tự nhiên tĩnh lặng đến kì lạ, vài phút sau Umy mới lên tiếng.<br>- Chào cô bé.<br><br><br>/cười ngượng/<br>- Chào chị.<br>- Chị xin phép được giới thiệu, chị là Umy chị gái của Diana.<br><br>Còn phía đối diện đây là Jame Kyno bạn trai của Diana.<br>- Em...em chào anh ạ.<br><br>/cô ta lắp bắp nói/<br>- Ừ.<br><br>/tôi lên tiếng đáp lại/<br>- Nếu cậu đã đến thì ngồi xuống ăn cùng nhà mình nha.<br>- À...ừm.<br>Khi ăn cơm chúng tôi có trò chuyện với nhau, nhưng những câu nói của cô ta giống kiểu đang châm biếm Diana vậy.<br><br>Umy còn nhìn cô ta bằng một ánh mắt chẳng mấy thân thiện, tôi và Rade thì chỉ ngồi lắng nghe chẳng nói năng câu gì vì vốn dĩ chúng tôi không hiểu nổi ý của Umy.<br>Đúng là chỉ có phụ nữ mới hiểu thấu được tâm can của nhau nhưng sao em vẫn có thể tươi cười nói chuyện với cô ta được vậy, đúng là ngốc thật mà.<br>Rồi đột nhiên cô ta nhìn về phía Rade và hỏi.<br>- Ủa sao anh ấy chẳng nói gì hết vậy, chẳng lẽ là bị câm sao?<br>- Này, Carol.<br><br>Đừng có ăn nói như vậy chứ.<br><br>/en nhắc nhở/<br>- Mình chỉ hỏi thôi mà, nếu không đúng thì thôi.<br>- Đúng, chồng sắp cưới của chị anh ấy bị câm đấy, thì sao nào?<br>- Sao chị có thể yêu được loại người như thế vậy? Trông chị cũng xinh đẹp mà sao lại yêu cái người bị câm.<br>- Carol à, đừng có nói nhăng cuội nữa.<br>- Chuyện tình cảm của chị bộ có liên quan gì đến người ngoài như em sao?<br>- Chỉ là em thấy kì lạ thôi, có làm sao đâu mà chị phải gắt gỏng như vậy chứ.<br>- Còn dám nói không sao? Cô bé nhớ kĩ câu chị sắp nói đây.<br>\" Câm hay điếc chẳng hình thành lên tính cách, nhân phẩm của một con người được đâu.<br><br>Đã là người trưởng thành rồi thì phải tôn trọng người khác một tý.<br> <br><br>Không phải cứ thấy gì là lại nói thẳng ra như vậy.<br><br>Cần chị đây dũa lại cái nết cho cô bé không?\"<br>- Em chỉ nói sự thật thôi mà, sao chị phải nặng lời với em như vậy.<br>- Sự thật? Bộ cô không tem tém lại được à? /tôi lên tiếng/<br>- Đúng đấy, ai cũng đều xứng đáng được tôn trọng, nhưng nếu cậu không biết giữ ý chút thì không ai tôn trọng cậu được đâu.<br><br>Nể tình chúng ta là bạn thân mình không muốn phải nặng lời với cậu, nhưng mình tôn trọng chị Umy và cả chồng chị ấy.<br><br>Họ cũng đều là con người cả thôi.<br>- Sao cậu lại hùa theo họ chứ, mình là bạn thân cậu đó.<br>- Còn dám nói đến hai từ bạn thân sao? Có thấy xứng không khi mà trong cả bữa ăn cứ liên tục xỉa xói Diana.<br><br>/Umy nói/<br>- Chị nói gì vậy, em nào dám chứ.<br>- Cùng là phụ nữ với nhau cả, làm sao mà tôi không hiểu được ý của cô kia chứ.<br>Vẻ mặt của Carol như đang chột dạ, lúng túng mãi không thôi.<br>- Mình không muốn phải đích thân kéo cậu ra ngoài đâu, tốt nhất là cậu tự nên biết mà rời đi.<br>Cô ta có vẻ khá bức bối, không nói câu nào nữa mà đứng bật dậy ra khỏ nhà.<br>Còn Umy thì cứ ngồi đờ ra đó, có vẻ đang rất bức xúc.<br>- Chị đừng quan tâm những lời của Carol nữa, vẫn có chúng em luôn ủng hộ anh chị.<br>- Cảm ơn em nhiều lắm, Diana!<br>Umy ôm trầm lấy em rồi khóc thút thít như một đứa trẻ.<br><br>Cậu phải khổ nhiều rồi, mong rằng cậu sẽ đuợc hạnh phúc với người mình thương.<br><br>"]