["<br>\"Cốc...cốc\"<br>Sáng hôm sau khi mặt trời ló dạng, sương đêm không còn nữa, tia nắng mặt trời ấp áp chiếu rọi qua cửa kính xe ô tô của tôi.<br><br>Cảm giác lạnh lẽo đêm qua dường như đã tan biến, tôi mơ màng tỉnh dậy do có người liên tục gõ vô cửa kính.<br><br>Là em?!Vẫn khuôn mặt hằm hằm ấy, em vẫy vẫy ra hiệu tôi xuống xe.<br><br>Nhìn thấy em như nhìn thấy tia nắng ấm của hi vọng, tôi mừng rỡ mở cửa bước ra khỏi xe rồi lại hỏi han em đủ điều.<br>\"Lạy chúa, may mà em không sao.<br><br>Rốt cuộc là Carol đã đưa em đi đâu, ba mẹ em nói em không có về nhà hôm qua em không có ở nhà.<br><br>Anh lo cho em lắm đấy, đã phải tìm kiếm em suốt đêm nhưng chẳng thấy em.\"<br>Em có vẻ như đang né tránh tôi, Carnal ngồi trong xe cũng đã xuống.Tôi nhìn thấy có chút khả nghi liền phòng hờ.<br>- Carol, hôm qua cậu đưa Diana đi đâu?<br>- Xin lỗi nhưng cậu nhận nhầm người rồi.<br>Tôi nghe vậy liền có chút khó hiểu, rốt cuộc nhầm người là sao? Rồi tiếng chuông báo vang lên, đã 6 giờ sáng.<br><br>Chưa kịp định hình lại thì em quay thoắt người bước lên xe của Carnal và cùng cô ta rời đi, tôi đang mắc kẹt giữa hai sự lựa chọn đó là đuổi theo em hay là đến trung tâm thương mại.<br><br>Đấu tranh tư tưởng một hồi tôi đã quyết định lên xe và đuổi theo em.<br> <br>Đang đi trên đường bỗng chiếc xe của em và Carnal đột ngột dừng lại, họ tấp vào một quán ăn của người Nhật bán.<br><br>Carnal thấy tôi cũng liền ra hiệu cho tôi vào cùng.<br><br>Chúng tôi vừa mới bước vô đã được phục vụ tiếp đón một cách niềm nở, sau khi chọn được bàn ưng ý phục vụ đưa menu cho chúng tôi và hỏi.<br>\"あなたは何を食べたいですか？\" (Bạn muốn ăn gì?)<br>Tôi nhìn vô thực đơn của quán mà đầu như choáng váng vì trong đó từ đầu tới cuối tất tần tật đều là tiếng Nhật, vốn dĩ trước giờ tôi không biết thứ tiếng này nên có chút hơi lo ngại.<br><br>Rồi Carnal mỉm cười đáp lại phục vụ.<br>- うどんを一杯ください.<br><br>(Làm ơn cho tôi một bát Udon.)<br>- それで、二人は何を食べたいですか？ (Vậy còn hai bạn muốn ăn gì?)<br>Tôi và em ngồi ngơ ngác chẳng biết thế nào thì Carnal gợi ý cho chúng tôi.<br>\"Hay hai người thử cơm cà ri và Tonkatsu đi, đảm bảo sẽ không làm hai người phải thất vọng đâu.\"<br>Nghe vậy, chúng tôi chỉ biết gật đầu đồng ý, Carnal vui vẻ quay sang phía phục vụ và nói bằng tiếng Nhật một cách lưu loát.<br>- カレーライス1食分ととんかつ1食分をください.<br><br>(Cho tôi một phần cơm cà ri và một phần Tonkatsu.)<br>*hiểu theo nghĩa khác thì Tonkatsu là thịt lợn cốt lết.* <br>- お料理が出てきますので少々お待ちください.<br><br><br>(Vui lòng đợi một lát trong khi thức ăn được mang ra.)<br>Trong khi đợi những món ăn được đem ra, Carnal đã giải thích cho tôi rằng cậu ta không phải Carol và sự việc trước đó.<br><br>Tôi nghe xong cũng đã hiểu được hầu hết tòan bộ sự việc.<br><br>Sau đó tôi cũng định giải thích cho em nhưng em lại liên tục bịt tai, lắc đầu, nói rằng mình không muốn nghe.<br><br>Một lúc sau thức ăn được phục vụ dọn ra bàn.<br>- お食事の準備ができました.<br><br>(Bữa ăn của bạn đã sẵn sàng rồi ạ.)<br>- ありがとう.<br><br>(Cảm ơn.)<br>Tôi chia cho em một nửa dĩa cơm cà ri rồi sau đó ăn kèm với Tonkatsu, tuy cách ăn có hơi kì lạ nhưng lại rất ngon, đúng thật là những món ăn này không hề làm tôi thất vọng.<br>Carnal cười rạng rỡ hỏi chúng tôi:<br>\"Sao? Thấy thế nào?\"<br>Tôi gật gật, lòng đầy thỏa mãn đáp lại câu hỏi của Carnal.<br>\"Rất ngon, lựa chọn của cậu không tồi.\"<br>Carnal mỉm cười đầy khoái chí, ánh mắt hiền hậu và miệng cười tươi nói với tôi.<br>- ありがとう.<br>- Là gì vậy?<br>- Cảm ơn đó!<br>Tôi đưa tay lên gãi gãi đầu, từ trước đến nay học tiếng Nhật luôn là một thế khó của tôi.<br><br>Tôi học mãi nhưng lại chẳng thể tiếp thu được chút nào, thậm chí đến cái từ cảm ơn là từ cơ bản nhất cũng chẳng thể nói được.<br><br>Vậy mà Carnal lại nói rành rọt như vậy, thật ngưỡng mộ..<br><br>"]