["<br>Sau khi lo xong đám tang cho cha dượng tôi lại tiếp tục việc học của mình.<br>Sau vài năm phấn đấu, tôi đã được cấp bằng đại học và chính thức tốt nghiệp.<br><br>Khi tôi về có qua thăm ba mẹ em, trong thời gian tôi học họ là người hay đến dọn dẹp cho ngôi nhà của tôi vì không còn ai sống ở đó nữa...<br>Tôi và em vẫn còn liên lạc được với nhau được 6 năm kể từ ngày em đi nhưng sau này không biết vì lí do gì tôi không còn liên lạc được với em nữa.<br>Tôi kiếm được một công việc đó là làm nhân viên bán hàng cho một tiệm tạp hóa.<br><br>Họ xem hồ sơ thấy tôi đã đỗ đại học và thấy tôi rất có năng lực nên đã đồng ý nhận tôi vào làm.<br><br>Sau đó tôi trở về căn nhà mà ba mẹ em đã cho tôi ở nhờ gần 10 năm qua, sắp xếp lại phòng xong tôi đem đồ cá nhân của mình để vào vali sau đó viết một bức thư để lại cho ba mẹ của em.<br>Nội dung: Gửi hai bác kính mến,<br>Cảm ơn hai bác trong thời gian qua đã cho cháu có nơi để ở, có đầy đủ thức ăn nước uống, có những người luôn coi cháu như là thành viên trong gia đình.<br><br>Nay cháu đã kiếm được một công việc làm ổn định nên không muốn làm phiền hai bác nữa, gần 10 năm qua luôn là hai bác quan tâm và chăm sóc cho cháu, cũng là hai bác lo liệu đám tang cho ba cháu.<br><br> <br>Cháu thực sự cảm kích với tấm lòng của hai bác, giờ cháu có thể tự lo cho bản thân mình nên sẽ dọn về ngôi nhà cũ, sau này cháu thành công rồi nhất định sẽ không quên ơn hai bác.<br>Rồi tôi để lại bức thư trên bàn và rời đi.<br>Sau 5 năm cố gắng không ngừng, tôi đã có được chút vốn và thêm số tiền trước đây ba tôi có để lại, tôi dùng số tiền đó xây lên một trung tâm thương mại.<br><br>Không ngờ được rằng trung tâm thương mại đó lại rất bắt khách, mọi người ra vào rất đông khiến doanh tăng vọt lên rất nhanh.<br><br>Tôi không thể ngờ lại có thể phát triển như vậy, sau một năm đã có thể thể thu hồi lại được vốn mà còn thêm được hơn 500 triệu.<br>Tôi trở lại ngôi nhà mà ba mẹ em đang ở, ba mẹ em thấy tôi thì mừng lắm.<br><br>Họ đưa tôi vào nhà và hỏi han về tình hình sức khỏe và công việc của tôi.<br>- Cháu dạo này có khỏe không? Thời gian qua ta lo cho cháu gần chết.<br>- Ấy! Xin bác đừng nói vậy, cháu vẫn đang rất ổn có khi còn khỏe hơn hồi xưa ấy bác.<br>- Vậy thì ta yên tâm rồi, thời gian qua lo cho cháu lắm đấy.<br><br>Con bé Diana không biết làm sao mà không liên lạc được với nó nữa rồi, ta thấy bất an quá.<br>- Không sao đâu bác, có thể là do em ấy bận công việc nên không tiện liên lạc được, dù sao em ấy cũng trưởng thành rồi, cháu tin rằng em ấy giờ cũng rất thành đạt đấy ạ.<br><br>- Cháu nói vậy thì ta đỡ hơn được phần nào nhưng mà có điều nó đi hơn 10 năm rồi không trở về đây lần nào, có phải là nó quên chúng ta rồi không?<br>- Không phải vậy đâu bác, em ấy chắc là do lịch học và công việc dày đặc quá thôi ạ.<br>- Biết là vậy nhưng ta vẫn nhớ con bé quá.<br>- Cháu cũng vậy, cũng đang rất nhớ em ấy...<br>- À phải rồi, cháu muốn đưa hai bác tới một nơi.<br>- Cháu định đưa chúng ta đi đâu?<br>Tôi dẫn ba mẹ em tới trung tâm thương mại tham quan, ăn uống, mua quần áo và vài đồ dùng cho hai bác.<br><br>Đến xế chiều, tôi đưa ba mẹ em về rồi cũng chào tạm biệt hai bác để trở về nhà của mình.<br>Được 1 tháng sau, tôi đã quyết định mua một căn nhà mới to và đầy đủ tiện nghi hơn.<br><br>Nhưng nhà cũ tôi vẫn để đó, cứ cuối tuần tôi sẽ đến để dọn dẹp lại.<br>Trải qua thêm 1 năm nữa, hôm nay lại là giáng sinh, tôi đang lang thang trên con đường quen thuộc.<br><br>Ngỡ rằng năm nay lại phải đón giáng sinh một mình, đến trước căn nhà cũ tôi bất giác nhớ lại những hồi tưởng trước kia.<br><br>Trợt có một cơn gió lướt ngang.<br><br>Khoảnh khắc ấy tôi đã ngỡ là mình đang mơ vì đứng đối diện tôi lúc này là em..<br><br>"]