["<br>Sáng hôm sau.<br>- Mau dậy thôi Diana.<br>- Ưm, cho em ngủ thêm chút nữa đi mà.<br>- Mau lên, nếu còn không chịu dậy là nhịn ăn sáng đấy nhé.<br>- Ấy, đừng! em dậy rồi.<br>- Mau vào trong kia vệ sinh cá nhân đi nhóc con.<br>- Vâng, em vào ngay.<br>Sau khi chuẩn bị xong xuôi, chúng tôi xuống phòng ở dưới gọi Umy.<br>Gõ cửa: \"Cốc...cốc\"<br>- Ra liền.<br><br>/Umy nói/<br>- Mau đi thôi.<br>- Ừm.<br><br>Rade chúng ta đi thôi.<br>Chúng tôi tiếp tục đi loanh quanh xem có thứ gì mới mẻ không.<br>Chợt chúng tôi đi qua một nhà sách nhỏ, biết em thích tiểu thuyết nên lôi kéo, nài nỉ mọi người vào trong.<br>- Anh định mua tiểu thuyết à?<br>- À...ừm.<br>- Ở nhà em có nhiều lắm, em sẽ cho anh mượn, không cần phí phạm tiền như vậy đâu.<br>- Em không biết được đâu, anh mua tặng một người rất quan trọng với anh.<br>Tôi vừa nói vừa đem những cuốn sách đó ra quầy thanh toán.<br>- Bộ đối với cậu còn có ai quan trọng hơn em gái bé bỏng Rynee của mình sao? /Umy hỏi/<br>- Ừm.<br><br> <br>/tôi đáp/<br>- Cô gái ấy là ai đây?<br>- Là ai thì đến lượt cậu quan tâm à?<br>- Rốt cuộc là hôm nay cậu bị cái quái gì mà khó chịu xong ăn nói bực dọc, thái độ với mình vậy?<br>- Im đi, đồ phiền phức.<br>- Cậu còn dám nói mình phiền hả? /Umy lên giọng quát lớn/<br>- Ừ.<br>- Thôi mà, chúng ta đang đi chơi vui vẻ sao giờ lại thành cãi nhau rồi.<br><br>/em nói chen vào cắt đứt cuộc cãi vã của chúng tôi/<br>- Hừm.<br>- Nếu anh đã thanh toán xong rồi thì chúng ta đi tiếp thôi.<br>- Ừm, anh biết rồi.<br>- Hứ, cậu nhớ cái bản mặt của mình đấy.<br><br>/Umy cau mày nói/<br>- Cậu thì lúc nào chả như cái thứ âm hồn vất vưởng, quên sao được.<br>- Thôi mà.<br>Umy bực rọc chả nói gì thêm, kéo tay Rade và em ra khỏi nhà sách nhỏ.<br>Tôi cầm theo túi đựng những cuốn sách chạy vội theo sau ba người.<br><br>Đi lại gần liền kéo tay em lại.<br>- Cậu đang dắt người yêu mình đi đâu vậy?<br>- Đi đâu thì chưa biết, cậu cứ cầm đống sách đó đem đi tặng \"người rất quan trọng\" của cậu đi.<br>- Ừ, cầm lấy đi Diana.<br><br><br>Cái này là anh mua cho em, không biết em thích cái nào nên cứ lựa vài cuốn hay hay.<br><br>Nếu không thích thì để anh đổi.<br><br>/tôi hạ giọng xuống nói/<br>- Anh mua cho em? /em vừa hỏi vừa tỏ thái độ ngạc nhiên/<br>Umy nhìn tôi đầy khó hiểu, chắc hẳn trong đầu cô ấy hiện tại là hàng vạn câu hỏi liên quan đến cô gái mà tôi nhắc đến.<br>- Cậu chắc là đang băn khoăn lắm nhỉ?<br>- Hả?!<br>- Câu trả lời vừa nãy của mình chắc hẳn khiến cậu có chút không vui.<br>- Tất nhiên là vậy rồi, cậu nhắc đến cô gái khác trước mặt em gái mình thì mình vui nổi không?<br>- Em ấy còn chẳng hề bận tâm mà mắc cái mớ gì cậu cứ làm sồn sồn lên vậy?<br>- Mình tức khi thấy bạn trai em gái lại lo cho nhỏ khác không phải em ấy thôi.<br>- Ha, cậu đúng là cái đồ khó ưa.<br><br>Chưa biết gì mà đã nói người ta rồi.<br><br>Đúng là mình không tặng cho em gái Rynee của cậu, nhưng mình tặng cho cô bạn gái Diana của mình.<br>- Cậu đang nói cái gì vậy? Nghe khó hiểu thật đấy.<br>- Thứ nhất, Diana không phải em gái cậu.<br><br>Thứ hai, Diana là bạn gái mình.<br><br>Thế nên mình chỉ đang tặng sách cho người quan trọng nhất là bạn gái mình thôi.<br>- Ý cậu nói mình đang nhận vơ.<br>- Đúng vậy.<br>- Mặc kệ cậu.<br>Nói xong Umy kéo Diana đi theo bỏ lại tôi và Rade đứng đờ ra đó.<br>Một lúc sau tôi định hình lại liền nói.<br>- Này, hai người đi đâu vậy?<br>- Đi chơi.<br>Vậy là chúng tôi đã cách biệt thành hai nhóm lẻ.<br><br>Vì không biết nên tới chỗ nào vì vậy tôi và Rade đã quyết định đi tới quán nước một lúc sau đó về lại khách sạn đánh một giấc..<br><br>"]