["<br>Dưới sự giám sát của quản lý, bữa ăn chia tay chỉ có thể trở thành đại hội nếm nước lọc.<br>Hạ An uống nước xong thì mới uyển chuyển kết thúc buổi phát sóng trực tiếp nhưng mà quần chúng ăn dưa thích hóng hớt như thế thì nỡ nào bỏ lỡ cơ hội tốt, chỉ chốc lát sau, một tài khoản video đã cắt cảnh kinh điển trong bếp ra, trở thành hot search đầu bảng.<br>Bình luận nhanh chóng vượt hơn một nghìn.<br>[Mới giây trước còn nói đói, giây sau nhìn thấy Dư Thần thì quay đi liền, mắc cười quá ha ha ha.]<br>[Bụng: Tui đói.]<br>[Hạ An: Không, mày không đói.]<br>[Quay ba ngày rồi mà quan hệ chưa tốt lên chút nào sao?]<br>[Ở cạnh nhau ăn chung ngủ chung ba ngày, quan hệ không kém đi đã cảm tạ trời đất rồi.]<br>[Ha ha ha sao hai người này không thân nhau lại mắc cười dữ vậy chứ?]<br>[Độ nhận diện + màng lọc năng lực chuyên môn cả thôi.<br><br>Nếu một trong hai có chống lưng hay là người mới thì xem có còn hài hoà nổi không.]<br>[Nói thật nhé, nổi tiếng thì là lời thật lòng, không nổi thì có lẽ đã toàn là lời ác nghiệt.]<br>[Chủ yếu là vì Hạ An có danh tiếng tốt trong giới, Dư Thần thì lại có địa vị cao, mọi người ai cũng nhất mực xu nịnh.<br><br>Nhiều năm qua hai bọn họ chỉ coi nhau là kẻ thù, nghĩ như vậy thì thấy khá thú vị đấy.]<br>[Thật sự rất muốn biết tại sao lại có thù á.<br><br>Mấy cái giả thuyết do blogger biên ra tui chả thấy cái nào có lý hết, có người nói Dư Thần từng cắm sừng Hạ An, vô lý vkl, trái đất có nổ tung thì hai người họ cũng không thể nào từng yêu nhau được.]<br>[Bịa thì cũng bịa cho ra hồn tí, với điều kiện của bọn họ ở giới giải trí trong nước và độ xứng đôi với người khác, Hạ An tham gia một liên hoan phim là có thêm năm siêu thoại CP, Dư Thần thì là nam chính được biên tập nhiều video nhất trên trạm B.<br><br>Đỉnh lưu chỉ cần có tương tác thì sẽ có fan cp ngay, chỉ có hai người bọn họ, tìm kiếm liên quan đầu tiên nhất định là thảo luận tại sao quan hệ của bọn họ lại kém đến vậy.]<br>[Ừ, đừng bảo là fan cp, hai chữ CP bọn họ cũng không dính đến.]<br>Đang lúc đề tài đã chuyển sang Tại sao Hạ An và Dư Thần không thể nào bên nhau thì Hạ An ngồi trong phòng lấy điện thoại ra.<br>Cô thoáng ngửi được mùi thơm bay ra từ nhà bếp.<br>Mở ô tin nhắn với Dư Thần, kế thứ nhất trong ba mươi sáu kế, khổ nhục kế.<br>Dâu nhỏ: [Hu hu hu hu]<br>Dâu nhỏ: [Hu hu hu hu hu]<br>Dâu nhỏ: [Hu hu hu hu hu hu]<br>Hai phút sau có tin nhắn trả lời của anh.<br> <br>Con chó nhà họ Dư: [?]<br>Tốt quá, có trả lời nghĩa là có hi vọng.<br>Dâu nhỏ: [Mực nướng, xiên gà nướng tẩm thì là hu hu hu]<br>Cô hít hà, biết rồi còn cố tình hỏi: [Anh đang làm gì trong bếp thế?]<br>Con chó nhà họ Dư: [Nướng đồ.]<br>Con chó nhà họ Dư: [Hay là anh luyện thư pháp?]<br>Cô theo phản xạ gõ chữ \"Anh mà cũng viết thư pháp nữa à?\" rồi hoàn hồn lại nhanh tay xoá đi, dù sao thì cũng có việc cần xin người ta nên phải nhã nhặn hiền hoà.<br>Dâu nhỏ: [Kính chào, tôi có thể hưởng ké được chút đồ nướng của ngài không?]<br>Tin nhắn trả lời vô cùng lạnh lùng: [Không thể.]<br>Hạ An nhanh tay lên Bách khoa Baidu, sao chép một đoạn ngữ cảnh không phù hợp lắm nhưng mới đọc thì lại thấy rất thuyết phục: [Tài sản chung của vợ chồng thuộc quyền sở hữu chung của vợ chồng, hai vợ chồng có quyền xử lý tài sản chung bình đẳng.]<br>[Chia cho em một nửa, đừng ép em phải xin.]<br>Con chó nhà họ Dư: [?]<br>Kế thứ hai, dùng tình và lý kết thúc, chuyển sang kế thứ ba, khủng bố.<br>Hạ An mở bàn phím ra điên cuồng bấm phím h và phím u, cuối cùng, lúc cô gửi đi tin thứ năm thì có dòng tin màu xanh dương hiện lên bên trái màn hình.<br>Con chó nhà họ Dư: [Ra đây.]<br>Cô biết mình đã thành công nên tung chăn ra nhanh như chớp, khẽ liếc sang Tiêu Nhu và thầy Ngư đang tắm rồi nhanh chân đi ra cửa sau.<br>Càng đến gần sân sau, mùi thơm càng nồng nặc.<br>Trên thềm đá có lót quyển sách, bên trên phủ hai lớp giấy bạc, bọc lấy mấy xiên tre.<br>\"Dùng sách để lót sao?\" Hạ An nhìn Dư Thần đứng gần đó: \"Sao không dùng đĩa?\"<br>\"Tổng cộng chỉ có năm cái đĩa, dùng sẽ dễ bị phát hiện.\"<br>Kế hoạch thành công, mấy lời giận dỗi chợt bật ra trong đầu, Hạ An nhịn rồi lại nhịn nhưng chiếc sừng ác quỷ trên đầu vẫn mọc lên, gật gù khen ngợi: \"Anh làm cũng giỏi đấy.\"<br>Dư Thần nghĩ đến trước đây mình có nói cô làm giỏi thì khựng lại, ừm qua loa.<br>Hạ An mở giấy bạc ra, nhìn lên đầy lạ lùng: \"Anh ừm cái gì?\"<br>\"Lợi dụng anh xong là trở mặt không coi ra gì, không hổ là em.\"<br>\"Em trở mặt không coi anh ra gì khi nào? Đây là khích lệ mà?\" Hạ An nghiêng đầu: \"Khen anh suy nghĩ chu đáo, công ty ở ngoài sáng, chúng ta ở trong tối, chỉ có chú ý tiểu tiết mới có thể trăm trận trăm thắng, sao anh lại xuyên tạc lời em nói?\"<br>Anh hơi nghiêng người sang một phía, giẫm lên viên đá cuội, đang chồng cái gì mà cô nói xong cũng không thèm nhấc mắt, chả biết là có nghe hay không.<br>Nhưng mà cũng không sao, Hạ An bắt đầu tận hưởng xiên đồ nướng mà mình lao động giành được.<br>Anh mang ra không nhiều, ăn xong rồi Hạ An gói xiên tre vào giấy bạc: \"Sao lại không có mực nướng?\"<br>Dư Thần nhìn cô: \"Em ăn không hết.\"<br>Dừng một chút rồi anh thêm vào: \"Chủ yếu là vì không nướng.\"<br>Hạ An thầm nghĩ chắc đây mới là nguyên nhân chính?<br> <br>Cô lấy một cái bình nhỏ trong túi ra đưa đến trước mặt anh: \"Nè, trả công cho anh.\"<br>Cũng không thể nào ăn rồi không trả tiền cho người ta được nên cô có chuẩn bị quà cảm ơn.<br>Dư Thần nhìn xuống: \"Gì đây?\"<br>\"Chống muỗi đó, chỗ này nhiều muỗi, có bị chích cũng giảm ngứa tức thời được, lại còn nhỏ nhắn dễ cầm theo.\"Cô đặt vào lòng bàn tay anh rồi như lại nghĩ ra điều gì: \"Chắc hẳn tối nay anh cũng đem quạt theo, nhỏ hai giọt trên đó rồi bật thì sẽ cảm thấy rất sảng khoái dễ chịu.\"<br>Thấy anh không nói lời nào, cô vô thức nói tiếp: \"Chắc quạt của anh không hết điện đâu nhỉ? Nếu như đèn đỏ sáng lên thì phải sạc, dùng cáp type-C sạc thì sáng đèn xanh là đầy, dùng được mấy tiếng… Chuyện này chắc anh biết chứ nhỉ?\"<br>Nói xong rồi lại có cảm giác như mình đang dạy trẻ con, đến sạc điện cũng hỏi anh biết làm không, chắc anh sẽ không bảo cô coi anh là người thiểu năng đó chứ?<br>Hạ An ngẩng đầu lên nhìn vẻ mặt anh chìm trong bóng tối, tim hẫng một nhịp.<br>Nghe câu hỏi dò cuối cùng của cô, Dư Thần thản nhiên trả lời.<br>\"Không.\"<br>Hạ An nhạy bén nheo nheo mắt, nhận thấy tình hình hơi sai sai.<br>Quả nhiên, giây tiếp theo anh hơi đứng dậy, khẽ cong môi, vẽ một vòng trên đầu ngón tay cô.<br>\"Không có em, anh sống thế nào đây?\"<br>Trêu cô sao?<br>.....<br>Trớ trêu thay?<br>Ăn đồ nướng xong, lúc cô về phòng thì những người khác đã ngủ rồi.<br>Hạ An nín thở, khẽ khàng tập thể dục hơn nửa tiếng trong đêm tối, tiêu hao hết calories rồi mới đi tắm rồi ngủ.<br>Hôm sau thức dậy cô hơi mệt, cô khoác áo choàng tắm luôn, định ăn sáng xong rồi thay quần áo.<br>Kết quả là mới ăn được một nửa, Tiêu Nhu đã bắt được manh mối: \"Chị Tiểu An, trên đồ chị dính cái gì kia?\"<br>Cô cúi đầu nhìn thấy chỗ cổ áo dính một ít thì là và nước chấm, chắc là tối qua ăn đồ nướng bất cẩn bị dính.<br>Phòng bị hết cỡ, tới rác cũng vứt ở cái thùng rác xa nhất vậy mà lại dính dớp điểm này.<br>Dư Thần ngồi đối diện nhìn cô.<br>Hạ An mở miệng, không nói nên lời một lúc lâu, đúng lúc có người nhìn về phía nhà bếp, sắp nói \"trông giống nước chấm đồ nướng\" thì đầu óc cô bỗng bùng nổ, nhanh miệng nói.<br>\"Tôi nhớ ra rồi, đây là áo choàng tắm màu cà phê mà tôi làm đại diện.\"<br>Cuối cùng chủ đề bị cô chuyển sang nhãn hàng mới mình đại diện, mọi người đều biết tối qua Dư Thần ở trong bếp, đã lường trước được cô không thể nào ăn xiên nướng của Dư Thần được nên chủ đề này cứ vậy trôi qua.<br>Ăn xong bữa sáng, mọi người phải dọn ra khỏi căn homestay này.<br>Điểm đến tiếp theo, cắm trại.<br>Bởi vì có sáu khách mời nên lần này họ đi xe RV.<br><br><br>Địa điểm cắm trại ở khá xa chỗ này, nửa quãng đường đầu tiên là do Dư Thần lái, nửa sau thì Hiểu Dương phụ trách.<br>Lúc Dư Thần lái thì Hiểu Dương ngồi ghế phụ lái, chờ khi Dư Thần xuống thì ngồi vào ghế lái luôn.<br>Ở phía đối diện Hạ An vốn không có ai, cô đang gật gù, chân duỗi thẳng ra khá thoải mái.<br>Kết quả là Dư Thần bất chợt đi vào ngồi đối diện cô.<br><br>Chân anh dài, trực tiếp xâm chiếm không gian hoạt động của cô.<br>Hạ An còn chưa kịp rút chân lại thì cảm nhận được rõ ràng anh đang phớt lờ cô, chân đặt ở ngay cạnh cô, ý muốn đẩy cô lùi lại rõ rành rành.<br>Hôm đó trong buổi họp Du lịch đêm tối, cảnh tượng anh móc chân vào dưới ghế của cô còn rõ ràng trước mắt.<br>Cơn buồn ngủ tan biến, cô thấy bên dưới không có máy quay thì thầm tính kế.<br>Hạ An chầm chậm tách chân ra, lách vào giữa hai chân anh, Dư Thần vừa giở sách ra, lộ liễu quá nên anh hơi nhíu mày.<br>Vậy càng đúng ý cô, cô cụp mắt, sau đó đè bàn chân lên cẳng chân anh.<br>Thả lỏng, buông ra, đến gần, áp sát.<br>Nếu không có cách nào móc ghế dựa của anh thì móc chân anh cũng được chứ?<br>Cô cũng không rõ mình muốn làm gì, tóm lại là muốn quấy nhiễu Dư Thần, làm anh khó chịu, đó chính là mục đích của cô.<br>Nhưng mà còn chưa kịp giỡn hớt lâu thì ngay giây tiếp theo, mắt cá chân cô căng cứng.<br>Bị người ta dùng hai chân kẹp lại.<br>Cô không động đậy được, khó tin ngẩng đầu lên nhìn anh.<br>Dưới bàn thì bão táp nổi dậy, trên bàn thì Dư Thần còn không thèm nhìn cô, vẫn bình tĩnh lật sách như bình thường, Hạ An lại nghi ngờ anh chưa hề đọc một chữ nào.<br>Cô không rút chân ra được.<br>Anh cũng không cần đuổi cùng giết tận thế chứ?<br>Đã nghèo còn gặp cái eo, lúc Hạ An đang chật vật đấu chân thì Hà Lâm cất lời: \"Chị Tiểu An, cho em một cục thạch trái cây với.\"<br>Thạch trái cây ở ngăn kéo trên đầu cô.<br>Hạ An gật đầu: \"Được, tôi lấy cho cậu.\"<br>Cô cố tình nói hơi to để ra hiệu cho Dư Thần nhanh thả chân ra, kết quả là cô vừa đứng dậy thì lại bị lực kéo ngồi xuống tại chỗ.<br>Cái tên Dư Thần này sao kiểu gì cũng không chịu vậy?<br>Hà Lâm hoang mang: \"Sao vậy chị?\"<br>Mọi người nhao nhao nhìn sang, ngay cả Dư Thần cũng chợt nhìn lên, bàn tay đặt trên trang sách, thản nhiên nhìn cô như người ngoài cuộc.<br>Hạ An có thể đọc ra được ba chữ từ ánh mắt của anh: Chơi nữa đi?<br>Cô hít một hơi, mỉm cười trả lời Hà Lâm: \"Không sao, lúc nãy xe hơi lắc, tôi mang giày cao gót nên đứng không vững.\"<br>Xe RV quả thật đi khá xóc nên Hà Lâm nói: \"Vậy để em tự lấy.\"<br>Mọi người lại nhanh chóng tập trung vào việc của mình, cuối cùng chân cô cũng được thả ra.<br>Ngay giây phút chân được thả tự do, Hạ An vội vã rút chân mình khỏi nửa bên kia ngay, động tác nhanh như thể chỉ chậm chút thôi sẽ lại bị anh khống chế, dường như cô nghe thấy tiếng Dư Thần cười, tựa như đang chế giễu sự nhát gan của cô.<br>Đại trượng phu co được dãn được, Hạ An an ủi bản thân, quân tử báo thù mười năm chưa muộn.<br>.....<br>Địa điểm cắm trại lần này là một thung lũng, trong xe ngủ được hai người và thêm bốn cái lều đã chuẩn bị trước.<br>Giữa ngày và đêm chênh lệch nhiệt độ khá lớn, Tiêu Nhu và thầy Ngư sợ lạnh nên ngủ trong xe, Hạ An thì ngủ trong lều.<br> <br>Trước khi ngủ mọi người cùng ăn thịt nướng, chơi trò chơi, sau đó từng người vào xe RV để tắm rửa, chuẩn bị đi ngủ.<br>Đã sắp nửa đêm, người quay phim quay toàn cảnh rồi kết thúc công việc, chỉ còn lại máy quay trong xe, sợ khách mời ở lều bên ngoài lo về thời lượng xuất hiện nên tổ chương trình đã phát GoPro cho bốn người, đó là máy quay vận động cầm tay.<br>Hạ An không biết quay gì nên thẳng tay tắt máy quay, sợ tối ngủ không tiện.<br>Chả biết bọn họ chia lều thế nào, mà cũng có lẽ do cô chọn không tốt, lều của cô thế mà lại đối diện với Dư Thần, chỉ kéo cửa ra là nhìn thấy nhau.<br>Nhưng mà so với đối diện với người khác thì lại tự do hơn một chút.<br><br>Nhìn Dư Thần đọc sách, Hạ An cười trộm, thẳng tay cởi áo ngực bên trong ra, kéo ra từ dưới tà áo ngủ.<br>Đúng lúc cô quăng nó sang một bên thì Dư Thần ngẩng đầu lên.<br>Hạ An thầm nghĩ anh căn bản không phải đang đọc sách đúng không?<br>Nhưng mà nếu anh đã ngẩng đầu lên thì cô cũng có chuyện muốn nói, lấy điện thoại ra gõ chữ: [Lều của em tự dưng nó lắc lư ấy, anh qua xem có vấn đề gì không nhé?]<br>Con chó nhà họ Dư: [Không.]<br>[Anh chưa xem mà sao biết không sao chứ! Đừng có lừa em!]<br>[Anh vừa mới nhìn.] Rồi tựa như sợ cô không có chừng mực, anh nói: [Lều của anh cũng lắc vậy đó.]<br>[Phải không đó?]<br>Hạ An chui ra, xoay người quan sát thấy không có ai thì mới đi đến cạnh lều anh.<br>Nhưng cô vẫn thấy hơi căng thẳng, lúc nào cũng chú ý đến gió lay ngọn cỏ, sợ có người đến.<br><br>Nhìn quanh lều anh một vòng thì tim mới ổn định lại, vừa nghe tiếng động lạ là lập tức xoay người, váy ngủ mỏng manh vì động tác của cô mà để lộ ra chiếc eo.<br>Chiếc eo cong thon gầy chỉ một tay là ôm hết.<br>Cô đưa lưng về phía Dư Thần, đang muốn đứng dậy đi về thì bị người ta kéo giật lại từ sau lưng.<br>Cô ngã vào lòng Dư Thần, đầu óc mê muội, mất hết năng lực đáp trả, không dám kêu ra tiếng nên chỉ có thể giãy dụa trong im lặng.<br>Lại phát điên gì thế?<br>\"Sáng nay ở trên xe chơi vui lắm à?\"<br>Hạ An quay đầu lại, hốt hoảng nhìn anh rồi lại nhìn GoPro của anh.<br>\"Tắt rồi.\"<br>Cô khẽ thở ra, vẫn nói nhỏ: \"Chẳng phải anh tính sổ với em xong rồi sao?\"<br>Dư Thần nhìn cô, ánh mắt tối tăm mà bình tĩnh: \"Ai nói?\"<br>Cô lập tức sững sờ, nhất thời quên cử động, đến tận khi cô bị xoay ngược lại, đôi tay bị khoá chặt bẻ ngược lại trên đầu, cảm giác bị xâm chiếm quen thuộc ập tới.<br>Gối lót ngay xuống dưới đầu, nếu cô không biết Dư Thần muốn làm gì thì đã không luyện tập được phản xạ có điều kiện thế này.<br>Khát vọng được sống phát tín hiệu cho cô, cô rụt cổ lại nói khẽ: \"Em sai rồi được không?\"<br>Thấy động tác của anh chậm lại, cô tưởng đã có tác dụng, Hạ An tiếp tục dỗ dành: \"Em sai rồi anh, thật sự sai rồi, sau này không bao giờ chơi…\"<br>Dường như anh bật cười, ánh đèn từ sau lưng hắt đến, chầm chậm nhìn xuống.<br>\"Đến giờ mới xin tha có phải hơi trễ rồi không?\"<br>Anh xoa vành tai cô: \"Hửm? Cô Hạ?\".<br><br>"]