["<br>Tiếng mưa rơi cách màng nhĩ như đánh nhẹ vào tim, trong một khoảnh khắc, cảm giác đầu nặng chân nhẹ khiến Hạ An thấy hơi choáng váng.<br>Cô nghiêng đầu nhìn Dư Thần, tầm mắt hai người đối diện nhau, ngoài cửa sổ trời vẫn đổ mưa tầm tã, và lúc này, màn mưa chẳng khác nào bức tường ngăn cách, giam cầm hai người trong mảnh đất nho nhỏ này.<br>Đó là ánh mắt mà cô chưa từng nhìn thấy, ánh mắt chỉ thuộc về mình Dư Thần.<br>Những dòng suy nghĩ căng như dây đàn bỗng chốc đứt thành từng khúc, vốn tưởng bản thân đã chuẩn bị sẵn sàng mọi thứ, dù xảy ra chuyện gì cũng có thể giải quyết một cách thích đáng.<br><br>Thế nhưng câu trả lời này thật sự quá bất ngờ, nằm ngoài sự dụ đoán của cô.<br><br>Thông tin mà nó mang tới quá lớn, khiến cô quên béng đi mất những lời mình định nói.<br>Tiếng chuông điện thoại thôi thúc họ tiến vào vang lên, bấy giờ cô mới như tìm lại được giọng nói của mình, vội vàng lên tiếng đáp lại, sau đó phản ứng đầu tiên của cô là vươn tay mở cửa xe, không dám ngoái đầu nhìn dù chỉ một lần.<br>Lần đầu tiên do quá nóng vội nên cô kéo không ra, đợi đến khi tiếng mở khóa vang lên, cô hoảng hốt lao xuống, trong đầu thỉnh thoảng lại phát ra những lời mà Dư Thần vừa nói ban nãy.<br>Anh nói, không phải ai anh cũng chịu đâu, nếu không phải là em thì không được.<br>…..<br>Lúc vào đến nơi, cả người cô vẫn còn run run, có lẽ do thời tiết hôm nay quá lạnh.<br><br>Nhân viên phục vụ giúp cô cất dù, sau đó đưa khăn giấy cho cô, Hạ An dùng khăn giấy lau khô vệt nước trên cánh tay, chỉnh trang xong xuôi rồi mới nhấc chân bước vào hội trường.<br>Chỉ là tâm trạng cô lúc này hệt như đang đi trên mây, thân thể và linh hồn dường như đã tách rời khỏi nhau, dù có làm gì thì chưa được vài giây, tâm trí lại bị kéo về lại lúc còn ở trong xe.<br>Cuối cùng, sau khi cô quay xong, trở lại sau cánh gà.<br><br>Lúc này máy sưởi đã được bật, độ ấm cũng dần tăng lên, cô nhẹ nhàng cởi áo khoác và đôi giày cao gót, khoảnh khắc bàn chân trần đặt lên mặt đất, cô mới có cảm giác chân thật.<br>Cô khẽ thở dài một hơi, đưa mắt liếc nhìn di động.<br>Không có thông báo gì mới cả.<br>Đêm nay Dư Thần không trở lại.<br><br>Sau khi Hạ An kể rõ đầu đuôi mọi chuyện với Ninh Vân, hai người bắt đầu tám chuyện suốt đêm.<br> <br>Cô gác cằm lên gối, nhìn màn hình đang tỏa ra ánh sáng chói mắt trong bóng đêm: [Giống như những gì tớ nghĩ đúng không? Tớ không hiểu sai đâu nhỉ?]<br>Ninh Vân: [Đâu ra, anh ta đã nói không phải cậu thì không được, nghe qua có lẽ chỉ là một câu nói xã giao nhưng hàm ý lại là mong tình cảm giữa hai người sẽ mãi mãi vững bền đó.]<br>Dâu nhỏ: [Thật không?]<br>Ninh Vân: [Cậu tin hả?]<br>Dâu nhỏ: [Tớ không biết! Nếu biết thì còn hỏi cậu làm gì!]<br>Ninh Vân: [Vầy mà cũng phải hỏi tớ nữa ư? Có gì mà phải hỏi chứ? Một người con trai chạy tới nói với một người con gái là không phải em thì không được thì còn có ý gì nữa đây?! Hơn nửa đêm không ngủ được nên tới show ân ái với tớ đúng không?]<br>Dâu nhỏ: [?]<br>Ninh Vân: [Mà chuyện anh ta thích cậu không phải bình thường lắm hả? Đàn ông vốn đã thiên vị loại hình như cậu rồi, hai người cũng đã kết hôn với nhau, mỗi ngày ngẩng đầu không thấy cúi đầu gặp, không chừng anh ta đã thích cậu từ năm ngoái rồi cũng nên.<br><br>Trước kia cậu chưa từng được ai tỏ tình hay gì, sao tới lượt Dư Thần lại bắt đầu ngơ ngác do dự vậy.]<br>Dâu nhỏ: [Nhưng Dư Thần đâu có giống mấy người đó.]<br>Dâu nhỏ: [Không giống chỗ nào?]<br>Dâu nhỏ: [Sao hả, anh ta không phải đàn ông hay gì?]<br>Tớ đâu có ý đó.<br>Chỉ là cô cảm thấy để Dư Thần thích một người hẳn là chuyện cực kỳ khó mới đúng.<br>Bởi vì Dư Thần trong ký ức của cô luôn là tiêu điểm của mọi ánh nhìn, luôn được mọi người vây quanh.<br><br>Bên ngoài trông anh có vẻ khá là cẩu thả, cứng đầu và phóng túng nhưng thật ra anh là một con người kiêu ngạo từ trong xương, không thích gò mình trong kỷ luật.<br><br>Thế nên cô mới cho rằng người như vậy chỉ biết yêu chính bản thân mình mà thôi.<br>Vận đào hoa của anh trước giờ luôn nhiều không kể siết.<br><br>Năm lớp 11, cô ngồi ở hàng ghế phía trước anh, lúc cặm cụi cúi đầu viết bài, những lời cô nghe thấy nhiều nhất đó là anh đã dùng cớ gì để từ chối người khác.<br><br>Lý do anh chế ra vô cùng đa dạng, từ gãy tay nên không thể uống đồ có chocolate, cho đến di động đã bị người nhà đập vỡ vì mải chơi game…cuối cùng, anh ói thẳng mình đã có người trong lòng rồi.<br> <br>Mọi người vừa tản ra, Lương Tô vội vàng nhào tới hóng hớt, luôn miệng hỏi anh người đó là ai nhưng anh cũng chỉ lười biếng trả lại một câu: \"Thích cái khỉ khô, mấy lời này mà cậu cũng tin nữa hả.\"<br>Cô vốn còn đang nghĩ rằng tình cảm Dư Thần dành cho mình chỉ là hơi thinh thích nhưng theo như bầu không khí cùng với cảnh tượng hồi chiều, cộng thêm biểu cảm ủ rũ chưa từng nhìn thấy trên mặt anh lại khiến cô có hơi hoang mang.<br><br>Liệu có phải mức độ thích mà anh nói…có lẽ còn nhiều hơn cô nghĩ một chút không?<br>Cô chậm chạp nhắn tin trả lời Ninh Vân: [Ví dụ khác nha.]<br>[Giả sử bây giờ cậu muốn mở một cánh cửa, cậu nghĩ rằng sau khi mở, từ bên trong sẽ nhảy ra một quả bóng nhưng lúc cậu còn đang thấp thỏm không biết quả bóng nhảy ra có phải quả mà cậu muốn hay không, thì lại phát hiện thứ ẩn sau cánh cửa đã vượt xa ngoài sức tưởng tượng của cậu…]<br>Dâu nhỏ: [Tâm trạng tớ bây giờ chính là như vậy đó, cậu hiểu chưa?]<br>Ninh Vân hỏi ngược lại: [Chuyện đó không tốt hả?]<br>[Không phải có tốt hay không, mà là quá đột ngột.]<br>Đột ngột đến độ cô không biết phải phản ứng lại thế nào mới ổn nữa.<br>Dù bản thân đã đóng vô số bộ phim nhưng có diễn nhiều đến đâu thì đó cũng là câu chuyện của người khác, huống hồ hình tượng nhân vật đâu có giống cô và Dư Thần trăm phần trăm, phim và đời thực sao có thể gom lại thành một được.<br><br>Mà cô lại không có trải nghiệm nào tương tự để tham khảo, càng không có tự tin bản thân có thể giải quyết tốt mấy chuyện tình cảm này.<br>Cô bỗng thấy may mắn khi tối nay Dư Thần vẫn còn việc phải lằm, nếu không có lẽ cô thật sự sẽ hóa thành tượng đá mất.<br>Có lẽ đợi một lúc lâu rồi mà vẫn không thấy cô trả lời, Ninh Vân bèn trực tiếp gọi vào số máy của cô.<br>\"Cậu đang ở đâu đấy?\"<br>Suy nghĩ một lát, cô nói: \"Thì ở khách sạn đó, sao hả?\"<br>\"Kế nữa thì sao, đi đâu ở tiếp?\"<br>\"Thì ở đó thôi, tớ còn có thể đi đâu nữa đây.\"<br>\"Tớ còn tưởng cậu sẽ chuồn đấy.\"<br>Hạ An càng nói càng thấy kỳ cục, cô nhổm mình ngồi dậy, khoanh chân nói: \"Tớ biết chuồn đi đâu?\"<br>\"Hồi trước người nào mà thân thân với cậu xíu, thổ lộ tình cảm với cậu, phản ứng đầu tiên của cậu chẳng phải là chuồn ngay sao?\"<br>\"Đó là do tớ không biết nên đối mặt thế nào, trước khi tỏ tình, chắc chắn họ cũng đã quyết định xong xuôi, có một số chuyện một khi nói ra rồi sẽ không thể quay lại như trước, chẳng lẽ sau này tớ lại xem như không có gì, tiếp tục làm bạn với họ ư? Dù sao tớ làm không được, cứ ghim mãi trong lòng thôi.\"<br><br>Giọng điệu Ninh Vân thay đổi: \"Thế lần này như nào, lần này không chạy à?\"<br>\"Anh ấy khác với họ.\"<br>Cô gần như bật ra câu này theo bản năng, ngay sau đó, Ninh Vân ở đầu dây bên kia cất giọng oang oang khác thường: \"Ờ hớ...khác chỗ nào thế bạn yêu?\"<br>Tấm chăn được vén lên một góc, Hạ An nhìn bàn chân với các ngón được sơn đỏ thắm, mũi chân cô giật nhẹ.<br>Cô ráng gồng, nói: \"Nhìn muốn đấm ảnh hơn.\"<br>Không nghe được câu trả lời như ý, Ninh Vân nổi quạo cúp máy.<br>\"Hổng thèm nói nữa! Ngủ!\"<br>Cuộc gọi kết thúc, Hạ An trợn mắt nhìn bóng đêm bủa vây quanh mình, nơi nào đó trong cơ thể cô như có sương nóng lan tỏa từ lớp da bên ngoài đến tận cốt tủy bên trong.<br><br>Cô nhanh chóng nằm vật xuống, kéo chăn cao lên hòng đè nén cảm giác này, nhưng tấm chăn mỏng vốn vừa người mà nay lại có vẻ nóng bức chật chội, ngay cả gò má cô cũng nóng lên.<br>Trái tim cô như được thả vào bình thủy tinh rồi đong đưa qua lại với vận tốc mạnh và lửng lơ ở trạng thái không trọng lực.<br>Cô nghiêng đầu nhìn chiếc gối của Dư Thần ở cạnh mình, đột nhiên chìm vào suy nghĩ, rốt cuộc anh thích cô từ khi nào?<br>Hẳn là từ hồi ở New Zealand nhỉ?<br>Cụ thể là khoảnh khắc nào cơ?<br>Lúc cô cạo lông cừu? Hay ở trong phòng bếp, góc chết không ai quay được phía sau tủ lạnh? Sân khấu biểu diễn? Trước khi rời khỏi nhà kính nhỏ?<br>Chắc không có khả năng sớm hơn đâu, anh không giống kiểu yêu lâu dài như vậy.<br>.....<br>Buổi tối cô ngủ không sâu nên hôm nay dậy khá sớm.<br><br>Vừa thức giấc, cô đã nghĩ tới Dư Thần, sau đó mới bắt đầu công việc như mọi ngày.<br>Hôm nay không có lịch làm việc ở ngoài, chỉ đọc kịch bản ở nhà và hướng dẫn các thí sinh diễn xuất.<br>Bây giờ việc biểu diễn của mọi người đã đi vào nề nếp, rất hiếm thấy những lỗi sai cơ bản, còn lại đều dựa vào khả năng tự thông tự hiểu của họ, gánh nặng trên vai cô cũng nhẹ đi phần nào.<br>Mỗi buổi chiều, cô xem clip biểu diễn mà mọi người gửi qua, sau đó cho họ lời nhận xét là được.<br>Cô nghiên cứu kịch bản cả buổi sáng, hơn nữa còn kiểm tra không ít bài tập diễn xuất.<br><br>Thời gian cứ thế mà trôi qua, đợi đến khi cô quay đầu nhìn cửa sổ thì đã đến lúc hoàng hôn.<br>Sắc trời hôm nay khá nhạt, giống như màu cam loang loang vì thiếu mực vẽ nhưng lại có cảm giác như đang ngắm một bức ảnh hoài cổ.<br>Cô bước đến dưới ánh nắng chiều, giẫm lên những tia sáng bàng bạc phản chiếu trên nền gỗ, đôi dép lê màu trắng bên cạnh như đang tắm trong biển sáng ấy.<br>Sau đó cô trở lại bàn, mở di động ra xem, trên màn hình đã sớm phủ đầy đủ loại tin nhắn.<br> <br><br>Giải quyết xong vấn đề của nhóm thí sinh, cô lui về khung trò chuyện thì chị Mộng gửi tin nhắn qua.<br>[Diễn viên mời vào chỗ đang bắt đầu ghi hình cho tập mới, người tạo hình lấy đồ may đo cao cấp cho em, đặt hàng từ bên kia đại dương qua đây.<br><br>Chị đã nhờ người ta gửi tới chỗ em, bỏ trong túi hành lý ấy, đêm nay em nhớ thử xem vừa không.]<br>Cô phản hồi ok.<br>Lát sau, trợ lý phụ cô kéo túi hành lý qua, tổng cộng có ba cái lớn nhỏ tùy kiểu.<br>Hạ An hú hồn: \"Chỉ có một bộ lễ phục thôi mà?\"<br>\"Đúng nhưng lễ phục còn có trang sức đi kèm, để chung với nhau sợ hỏng, với lại còn giày guốc nữa.\"<br>Trợ lý đưa lễ phục cho cô xong thì tan làm.<br><br>Cô kéo túi hành lý và để nó chất chồng ở sau cửa, chụp một tấm hình, trông như núi ấy.<br>Buổi tối cô gọi đồ ăn nhẹ bên ngoài, thật ra cô là kiểu nghệ sĩ ăn gì cũng không lo tăng cân, cho nên thỉnh thoảng đến tối đói bụng, cô có thể gọi Dư Thần đi ăn khuya nhưng đôi lúc kiềm chế cũng là điều tất yếu.<br>Hạ An chậm rãi ăn xong salad, dự định xuống lầu vứt rác, tiện thể tản bộ.<br>Tay cô vừa sờ tới cửa thì tự dưng nghe được tiếng bước chân rất nhẹ, chưa kịp phản ứng gì, một giây sau, Dư Thần đã đẩy cửa ra.<br>Bốn mắt nhìn nhau ngay tức thì, cô cuống cuồng nhắm mắt, nhìn sang hướng khác mà chớp liên tục.<br>Về từ lúc nào sao không nói?<br>Bầu không khí trở nên yên tĩnh lạ thường, tuy yên tĩnh nhưng cô có thể cảm nhận được ánh mắt và hành động của Dư Thần, đại khái là anh nhìn lướt qua túi giấy cô cầm trên tay và đống túi chất chồng sau cửa.<br>À phải, túi hành lý.<br>Từ lúc anh đẩy cửa vào, đống túi đã ngã lăn quay, cô vội vàng dựng chúng dậy, khoảnh khắc ấy, cô lại bắt gặp ánh mắt anh.<br>Cô đi tới phía trước mấy bước, coi bộ giống như muốn kéo hành lý bỏ đi...<br>Khoảnh khắc hai cánh tay chạm vào nhau, cổ tay cô bị người ta níu lại.<br>Hạ An sửng sốt.<br>Lòng bàn tay anh nóng hổi, sức lực này giống như muốn giam cầm, khiến cổ tay cô nhói lên.<br>Hạ An bị lực tay làm cho khom người, cô lại ngước mắt lên, mở miệng muốn nói chuyện.<br>Nhưng đã bị anh cắt ngang.<br>Dư Thần nhíu mày rất nhẹ, anh nói nhỏ: \"Không thể không đi sao?\".<br><br>"]