["<br>Đã có rất nhiều tiếng ồn ào trong hậu trường nhưng khi Hạ An nói ra câu này, tiếng ồn đã giảm xuống một nửa.<br>Mọi người nghe không rõ cô nói gì, chỉ mơ hồ nghe thấy giọng cô cao lên, người phụ trách vội ra lệnh: \"Ai sắp xếp chỗ ngồi? Không biết quan hệ của bọn họ không ổn sao?! Tiểu Tình, cậu mau qua đó giãn ra đi, đừng để lát nữa cãi nhau đấy!\"<br>Hôm nay không phải phát sóng trực tiếp, có thật sự cãi nhau thì họ cũng chẳng kiếm chắc được gì.<br>Tiểu Tình nhanh chóng nói: \"Được, được, vậy tôi sẽ đưa cô Hạ đến phòng nghỉ đơn.\"<br>Trước đây biết hai người họ không hợp nhau nhưng cậu ta vẫn cho rằng đó chỉ là quan hệ lạnh nhạt không ưa nhau mà thôi, không ngờ hai người vốn nhân duyên trong giới cũng khá tốt mà quan hệ lại tệ đến như vậy.<br><br>Cứ như bọc thuốc nổ, vừa ngồi xuống đã tranh cãi.<br>Tất cả mọi người đều không biết hai người đang nói cái gì, thật sự còn tưởng rằng bọn họ đang cãi nhau, có mấy người chạy tới khuyên giải.<br><br>Tiểu Tình cũng nhanh chóng kéo Hạ An vào phòng đơn, khi mọi người giải tán rồi, Hạ An mới lấy điện thoại ra.<br>Một lúc sau, màn hình bật lên, một tin nhắn mới được gửi đến cho ghi chú Con chó nhà họ Dư.<br>Con chó nhà họ Dư: [Ý anh là tối nay đạo diễn Lưu sẽ đến phòng anh để nói về chuyện chương trình gameshow của em.]<br>Dâu nhỏ: [Thật sao?]<br>Sau khi nhận được ảnh chụp màn hình từ Dư Thần, cô mới thở phào nhẹ nhõm, trong lòng thầm nghĩ rằng công cuộc lấy lòng tối qua không phải là hoàn toàn vô ích, ít nhất đạo diễn thực sự đã nhanh chóng liên lạc đến.<br>Mười phút sau, bữa tiệc từ thiện chuẩn bị bắt đầu, Hạ An cũng bước ra khỏi phòng nghỉ, trên mặt còn có ý cười rất nhạt mà bản thân cô cũng không hay biết.<br>Các nghệ sĩ khác lén đưa mắt nhìn nhau, trong lòng càng lúc càng rõ ràng hơn: Cô xem, Dư Thần vừa rời đi, cô liền vui vẻ trở lại.<br>Bữa tiệc kết thúc, mọi người bước ra cửa bên hông để tiến hành buổi chụp hình bổ sung* cuối cùng.<br>* Chụp bổ sung là việc chụp lại các bức ảnh đã chụp nhưng bị loại bỏ do lỗi kỹ thuật và nghệ thuật nên cần phải chụp bổ sung vào.<br>Lần này ban tổ chức còn sắp xếp một buổi chụp poster, chủ đề là Xuất chúng, mỗi nghệ sĩ đều phải chụp, trong quá trình chụp, tất cả các nghệ sĩ khác đều được sử dụng làm phông nền, chỉ có một nhân vật chính.<br>Trên thực tế, tất cả mọi người đã chụp xong trước thảm đỏ rồi, chỉ có Dư Thần vì đang quay phim mới nên đã đến muộn một chút.<br>Vì vậy, buổi chụp bổ sung tối nay là của một mình anh.<br>Cách một khu phố nhộn nhịp, mọi người đứng sang một bên, mặt hướng về phía ánh đèn nhấp nháy.<br>Còn Dư Thần từ một bên khác bước đến, một tay đút túi, sau lưng là những ánh đèn lấp lánh như ánh sao.<br>Hạ An đứng ở phía trước, còn đang suy nghĩ lát nữa làm sao đến phòng của anh, khi cô đang ngẩn người, thì đã nghe thấy đạo diễn hô: \"Action!\"<br> <br>Anh tùy ý bước đi, vạt áo bị gió đêm thổi tung bay, khoảnh khắc đèn flash nháy lên, trước mặt tất cả mọi người đều là một mảng ánh sáng trắng.<br><br>Khi ánh sáng trắng lóe lên, Dư Thần giơ tay lên, vào giây phút mọi người đều đang nhìn chăm chú nhưng lại không hề hay biết gì, ném thẻ phòng vào túi xách của cô.<br>Cảm thấy túi của mình có hơi di chuyển, sau khi lên xe Hạ An mới phát hiện ra tấm thẻ phòng.<br>Sau khi suy nghĩ một chút, cô mới nhận ra thời cơ hành động của anh.<br>Không phải anh quá to gan rồi sao.<br>Ống kính đang chĩa vào, rất nhiều người đang theo dõi, vậy mà anh cũng có thể nghĩ ra được.<br>Hạ An bĩu môi, sau đó gạt bỏ suy nghĩ của mình và đi đến khách sạn Hoa Lạc trên thẻ phòng.<br>Khách sạn Hoa Lạc nằm ở trung tâm thành phố, là một trong những khách sạn năm sao hàng đầu ở trong nước, đồng thời cũng là một trong những nơi Dư Thần thường xuyên ở, anh sở hữu cả một dãy phòng ở tầng cao nhất trong đó.<br>Mặc dù tài lực của nhà họ Dư dồi dào, ai cũng phải dè chừng vài phần nhưng Dư Thần ngoại trừ mang danh nghĩa cậu chủ thứ hai của nhà họ Dư thì gần như không có qua lại gì với nhà họ Dư, cũng không bao giờ dựa hơi vào gia đình.<br>Lúc đầu khi anh quyết định vào trong giới, nhà họ Dư không đồng ý, thậm chí còn cắt đứt quan hệ, chèn ép tài nguyên, ai cũng biết rằng anh rất nỗ lực, một bộ phim điện ảnh thôi đã lên thẳng top, sau đó độ nổi tiếng và chủ đề của anh cũng không hề đi xuống, anh đã biến mình thành thần.<br>Biết anh lâu như vậy, Hạ An chưa từng thấy anh đòi hỏi từ gia đình điều gì, dù chỉ là một lần.<br>Hạ An vào khách sạn, rồi ở trong phòng đợi một lúc, đạo diễn Lưu dẫn theo đoàn đội của mình đến gõ cửa.<br>Cô chỉ dẫn theo quản lý nhưng chắc là do Dư Thần đã liên lạc trước nên việc ký kết hợp đồng cũng rất thuận lợi, khuyết điểm nhỏ là khách mời cho chương trình truyền hình đã được định rồi nên lương còn lại của cô không được nhiều.<br><br>Nhưng vốn dĩ Hạ An tham gia gameshow này không phải là để kiếm tiền nên cũng vui vẻ gật đầu.<br>Khi đạo diễn Lưu rời đi, anh ấy còn để lại cho cô một chồng bản đồ du lịch dày cộp, cô mải mê đọc đến mức thậm chí không nhận ra rằng Dư Thần đã trở lại.<br>Mãi cho đến khi trong phòng tắm có tiếng động, cô cuối cùng mới ngẩng đầu lên, nhìn thấy người đàn ông khoác khăn tắm trên vai, từ trong màn hơi nước mù mịt đi ra ngoài.<br>Hạ An ngẩn người, sau đó mới nhận ra rằng quản lý của cô đã rời đi sớm, mặc định để cô ấy ở lại đây.<br>Thôi rồi, đoán chừng vẫn chưa được đặt khách sạn cho cô, cô lại phải ở tạm chỗ này thêm một đêm nữa rồi.<br>Vì để tránh Dư Thần mở miệng làm tổn thương cô, cô đã khôn ngoan bắt đầu một chủ đề mới: \"Anh đã nói với đạo diễn như thế nào mà trong suốt quá trình họ hoàn toàn không hề hỏi về mối quan hệ của chúng ta vậy?\"<br>Hơn nữa trong câu chữ, có vẻ như hoàn toàn không hề nghi ngờ gì về thân phận của bọn họ.<br>Dư Thần cúi đầu lau tóc, những giọt nước tươi mát thuận theo tóc anh lăn xuống, đọng lại thành vũng nước nông trên xương quai xanh của anh.<br>Anh trả lời rất đơn giản: \"Nói là trả ơn.\"<br>Cô gật đầu, dù sao kết quả cũng tốt, cho nên tình tiết trông có vẻ khó khăn hôm qua cô cũng không cần hỏi lại, sợ nghe xong lại cảm thấy áy náy.<br> <br>Cứ như vậy, khi Hạ An đang tắm, cô lại nghĩ đến dáng vẻ cau mày cau mày của anh khi nói chuyện, thầm nghĩ sau này phải đối xử với anh tốt hơn chút.<br>Cô cứ mãi nghĩ đến chuyện khác, thậm chí còn quên mang theo đồ ngủ, lúc lau người xong mới nhớ ra, không còn cách nào khác, cô đành quấn khăn tắm đi ra ngoài, cứ tự nhiên lục lọi tủ quần áo của anh.<br>Cuối cùng chọn một chiếc áo sơ mi trắng.<br>Dư Thần đang phác thảo thứ gì đó trên máy tính bảng, khi thấy động tác của cô, anh lạnh nhạt nhắc nhở: \"Cái đó của anh.\"<br>\"Em biết.\" Cô ngoan cố nói: \"Em không có đồ mặc.\"<br>Nói xong cô không thèm quay lại nhìn vẻ mặt của anh, anh cũng không nói nữa, chỉ có tiếng gió ấm áp từ máy điều hòa vang vọng.<br>Cả đêm còn lại tương đối yên bình.<br>Trước khi Hạ An chuẩn bị chìm vào giấc ngủ, cô lại thấy anh hình như đang cau mày, lần này cô quay sang xem.<br><br>Đó là những tin tức tài chính rất phức tạp, một đống thuật ngữ chuyên môn mà cô không hiểu nên cô cũng không quan tâm, yên lặng nằm xuống.<br>Kết quả chắc là đã rất lâu rồi cô không ngủ với ai, cô ngủ được một lúc rồi không hiểu sao lại tỉnh dậy, suy nghĩ miên man trong chốc lát, cô quay đầu xem quyển sổ tay chương trình gameshow trên chiếc tủ cạnh giường ngủ.<br>Dư Thần đóng máy tính bảng lại, cảm nhận được ánh mắt của cô, liếc cô một cái: \"Sao hả, đang nghĩ cách cám ơn anh à?\"<br>Cô không hiểu gì, mở miệng nói: \"Không phải em đã cám ơn rồi sao?\"<br>\"Là lần mát xa lợi dụng anh ngày hôm qua?\"<br>Có lẽ là vừa mới ngủ dậy, đầu óc đang ở giữa tỉnh táo và mê man, cô hùng hồn nói: \"Sau đó không phải còn có ba lần nữa sao?\"<br>Người đàn ông nhìn cô bằng ánh mắt đầy ẩn ý, ​​một lúc sau, giọng điệu thẳng thừng: \"Vậy thì gọi là cám ơn cái gì? Anh không khiến em thoải mái sao?\"<br>Nhưng lời này mà cũng có thể nói ra nữa sao??<br>Cô cảm thấy lỗ tai mình sắp trào khí như trong phim hoạt hình, tức giận kéo chăn trùm lên đầu.<br>\"Tắt đèn, im miệng.\"<br>Những ngọn đèn treo sợi đốt sáng rực giữa mái nhà, giọng nói của anh vang vọng khắp nơi.<br>\"Chậc, xong việc rồi nên trở mặt đúng không?\"<br>\"Vậy anh nói xem em phải cảm ơn anh như thế nào đây?\"<br>Sau mười phút im lặng, anh ung dung ngáp một cái, tắt đèn, tùy ý chống tay lên gối nói:<br>\"Nghĩ xong sẽ nói với em.\"<br><br>.....<br>Một tuần sau, tổ chương trình Du lịch đêm tối đã chuẩn bị xong xuôi, đã đến lúc chụp ảnh quảng bá.<br>Trước khi chụp ảnh quảng cáo, có một cuộc họp nhỏ tương tự như gặp mặt chào hỏi, đại khái là để khách mời trò chuyện và cung cấp một số tư liệu cho trailer.<br>Hạ An đã đọc qua danh sách, những nghệ sĩ không quen thuộc trên đó cô cũng đã có tìm hiểu vì vậy chắc là sẽ không có vấn đề gì.<br>Nghĩ đến lời phát biểu mở đầu, cô vô thức cuộn danh sách trong tay thành một ống nhỏ, tay phải cầm phần đuôi, khẽ gõ nhịp vào lòng bàn tay trái, vừa đi vừa thất thần.<br>Hôm nay thời tiết tốt, ánh nắng ấm áp, cô cụp mắt chú ý bậc thang, cuối cùng đi đến nơi làm việc, vừa mở cửa ra cô đã nghe thấy tiếng hò reo kinh ngạc và xì xào bàn tán.<br>Như thể cảm nhận được điều gì đó, Hạ An ngẩng đầu lên.<br>Có một người đang dựa vào chiếc bàn trắng, trên tay anh là mấy tờ giấy A4 nhưng đã bị gấp lại đến mức không thể nhận ra, bên cạnh khuỷu tay có đặt một chiếc cốc thủy tinh tạo ra những quầng sáng nhấp nhô.<br>Nếu không phải cô có trí nhớ hoàn hảo về con chó đó, cô tuyệt đối sẽ không nhận ra con chó trước mặt mình là Dư Thần.<br>Nhưng tại sao anh lại ở đây?<br>Hạ An nghĩ vậy rồi cũng hỏi như vậy: \"Tại sao anh cũng ở đây?\"<br>Hơn một tuần, anh không nhắc một chữ chuyện mình có liên quan gì đến chương trình này, sáng nay anh còn giả vờ nói đi du lịch, sau đó trong nháy mắt đã chạm mặt với cô ở đây.<br>Chẳng phải là đã quá không hợp lý rồi sao? Đây là chuyện mà một người bình thường có thể làm à??<br>Đối mặt câu hỏi của cô, Dư Thần thẳng thắn xoay người: \"Tôi không thể ở đây à?\"<br>Chỉ trong một vòng tuần hoàn mỗi người một câu ngắn ngủi, trong mắt mọi người, khói thuốc súng đã bay mù mịt khắp nơi.<br>Nhân viên hiện trường của tổ chương trình cúi đầu điên cuồng gõ chữ: [Cứu mạng với, tuyệt đối phải tránh không để hai người này chạm mặt nhau, Hạ An vừa đi tới đã nói: \"Sao anh lại ở đây?\" Mùi chán ghét nồng đậm đến mức con chó ở tầng dưới cũng có thể ngửi thấy.]<br>[Dư Thần phản bác lại một câu: \"Tại sao tôi không thể ở đây?\", trực tiếp phản công lại, ổn định, chính xác và tàn nhẫn! Đặc sắc, thật là đặc sắc, rating của chương trình sẽ tăng gấp đôi, không cần lo lắng về việc thu hút đầu tư nữa, yêu cầu tăng lương!]<br>Hạ An không thể nghe thấy tiếng gõ lách tách, bởi vì lúc này não của cô đã hoạt động với tốc độ cao.<br>Người lập kế hoạch ở bên cạnh đứng ra hòa hoãn: \"Ờ… Thầy, thầy Dư quả thật là khách mời quan trọng không công bố ra ngoài, bởi vì lịch trình của anh ấy tương đối bận rộn, chúng tôi phải bàn bạc hơn nửa năm mới có thể mời được, vô cùng khó mời, bao gồm cả đạo diễn Lưu của chúng tôi cũng đã đến tìm anh ấy rất nhiều lần, đưa ra rất nhiều tài nguyên…\"<br>Hạ An: \"Nó được quyết định khi nào?\"<br>\"Tháng trước.\"<br>Được, tốt, tốt lắm, trên nguyên tắc không thể để anh chết oan cũng không được suy nghĩ quá độc đoán, Hạ An yên lặng ngồi ở chỗ của mình, sau đó gửi tin nhắn cho anh qua màn hình riêng tư.<br>Dâu nhỏ: [Lưu đạo diễn đã tìm anh mấy lần rồi à? Tổ chương trình đã tìm đến anh trong suốt nửa năm? Nói cách khác, anh muốn đưa em vào chương trình gameshow này thật ra rất đơn giản?]<br>Dư Thần vốn dĩ đang nói chuyện với đạo diễn, nhưng ánh mắt của Hạ An đã khóa chặt tại chỗ anh trong 30 giây, sau đó mới thấy anh nhấc điện thoại, sau khi đọc được nội dung thì nhướn mày khó chịu, sau đó vẫy tay và gửi một tin nhắn.<br>Con chó nhà họ Dư: [Nếu không thì sao?]<br>Hạ An hít một hơi thật sâu: [Vậy anh thở dài liên tục cả đêm, gọi 100.000 cuộc điện thoại, ra vẻ như anh hy sinh rất nhiều để khiến em cảm thấy có lỗi, anh cố ý chơi em đúng không?]<br>Ánh nắng từ cửa sổ chiếu vào, anh hơi cong khóe môi dưới, sau đó đáp lại.<br>Con chó nhà họ Dư: [Đừng nghĩ vậy.]<br>Ừm, kèm theo emoji đang ăn, ý nghĩa không thể rõ ràng hơn được nữa.<br> <br>Anh chính là cố ý đó.<br>Anh cố ý đấy.<br>Anh chán ghét cuộc sống quá nhàm chán, giống như hồi đi học anh từng cố ý buộc cặp sách của cô vào sau ghế, đơn thuần chỉ là thích chơi đùa.<br>…..<br>Cô vẫn nghĩ rằng anh hy sinh cho mình.<br><br>Cô vậy mà lại vì áy náy nên muốn đối xử tốt hơn với anh.<br><br>Cô thậm chí còn nhẫn nhịn xoa bóp cho anh.<br>Được rồi, Dư Thần, anh được lắm.<br>Sự dịu dàng do anh đã bỏ sức gây dựng lập tức biến mất, tiểu ác quỷ bị đè nén mấy ngày cuối cùng cũng mọc sừng.<br>Hạ An cúi đầu lật sổ tay, trong lòng thầm nói với Dư Thần, anh tuyệt đừng để tôi tìm được điểm yếu của anh.<br>Cô vừa lật đến trang thứ hai, đạo diễn cuối cùng cũng đứng dậy: \"Mọi người đều đã đến rồi đúng không? Được rồi, chúng ta giới thiệu bản thân trước, làm quen với nhau, đến lúc đó có thể edit vào đoạn phim.\"<br>Bắt đầu với nữ nghệ sĩ tóc tím ngoài cùng bên trái.<br>\"Xin chào mọi người, tôi là Tiêu Nhu, mọi người có thể gọi tôi bằng nghệ danh, rất dễ nhớ.\"<br>\"Tôi là Hiểu Dương, Hiểu trong Hiểu Quang, Dương trong Ánh Dương, người đóng vai thái tử trong Trúc Ảnh U Mộng.<br><br>Ai cũng nói phim tôi nổi hơn người thật, hy vọng mọi người có thể nhớ một tôi khác ngoài phim.\"<br>Khi đến lượt Hạ An, cô nói: \"Hạ An, Hạ trong Tâm Hạ , An trong Bình An, mọi người muốn gọi sao cũng được, vui vẻ là được.\"<br>Người tiếp theo là Dư Thần.<br>Anh hơi nghiêng người về phía trước, dáng vẻ vẫn phóng khoáng không gò bó như cũ, mí mắt hơi nhếch, dường như có đủ vốn liếng nên có thể ăn nói lung tung.<br>\"Dư Thần, Dư trong Dư Thần, Thần trong Dư Thần.\"<br>Cái này cũng gọi là giới thiệu? Những lời tán tỉnh anh nói trên giường còn giống tiếng người hơn thế này.<br>Hạ An không nói nên lời nhưng không thể kìm lại được, buột miệng nói một câu.<br>\"Thật là một màn tự giới thiệu độc đáo.\"<br>Ống kính đối diện đang nhấp nháy màu đỏ, nhân viên quay phim đứng chết lặng tại chỗ.<br>Căn phòng rơi vào im lặng..<br><br>"]