["<br>Cửa phòng vẫn rộng mở, tiếng hít thở nhẹ rơi trên mặt đất, thấm vào tấm thảm nhung.<br>Hạ An suy tư trong chốc lát mới hiểu được anh đang ám chỉ điều gì.<br>Cô không biết phải nói ra câu mình không muốn rời đi như thế nào, chỉ đành liếm môi rồi mới từ từ lên tiếng.<br>\"Em...chỉ là đi đổ rác, rồi nhân tiện mua chút trái cây.\"<br>Dường như Dư Thần không tin lời của cô lắm, đôi mắt lướt qua mấy cái túi lơn phía sau cửa, rũ mắt xuống: \"Đây chẳng phải là va li sao?\"<br>\"Trợ lý đưa lễ phục cần cho tiết mục đến ấy mà.\"<br>Không gian lại chìm vào sự yên tĩnh, chẳng biết rốt cuộc là anh có tin hay không, hay đang suy nghĩ điều gì.<br>Hạ An hắng giọng nói: \"Anh muốn ăn cái gì không?\"<br>\"Không.\"<br>Lúc nói chuyện, yết hầu của anh khẽ chuyển động lên xuống.<br>Cô ậm ự trả lời, lòng bàn tay đang nắm chặt lấy cổ tay cũng buông lỏng, lý trí còn chưa thông suốt thì cơ thể đã tự động hoàn thành những bước chân dang dở khi nãy.<br>Nhưng linh hồn dường như vẫn bị đóng đinh tại chỗ.<br>Khi nãy, thứ bị anh nắm chặt lấy dường như không chỉ cổ tay cô mà còn là trái tim cô, đến tận khi được anh buông lỏng ra thì cũng phải mất một lúc cô mới từ từ bình tĩnh lại.<br>Cô khẽ rụt người lại, ngay cả chính bản thân cô cũng không giải thích được phản ứng kỳ lạ này, giống như một việc ngoài ý muốn vậy.<br>Sau khi mua trái cây xong, cô lại đi tản bộ, trong đầu cô chứa đầy những suy nghĩ lung ta lung tung, đến khi trở về khách sạn rồi mới phát hiện ra rằng mình chẳng nghĩ ra được cái gì nên hồn...<br>Hoặc như là, khi vừa mới đặt chân vào căn phòng này, cảm nhận được bầu không khí có hơi vi diệu này, những suy nghĩ hay lời muốn nói trước đây cô đều không nói ra được.<br>Dư Thần nằm trên giường lật sách, cũng giống như hầu hết những lần trước đó, điểm khác duy nhất chính là, hình như lúc cô vừa bước chân vào phòng đã có thể cảm nhận được ánh mắt của anh lướt qua trên người mình.<br>Nhưng cô vừa sợ là do bản thân nghĩ nhiều, vừa không thể chống lại ánh mắt của anh, lỡ như người ta vốn chẳng thèm nhìn mình thì sao đây.<br>Vì vậy Hạ An ngồi xuống trước bàn, cố tìm việc cho mình.<br>Cô bóc hộp sữa chua, bỏ trái cây đã được gọt vào, tự làm cho mình một tô trái cây dầm, ăn xong rồi lại đọc kịch bản, mắt thấy đã gần mười giờ, lúc này mới đứng dậy đi tắm.<br>Nghe được tiếng nước vang lên trong phòng tắm, lúc này Dư Thần mới thả lỏng.<br>Hợp đồng trong tay bị vứt sang một bên, dù sao thì đã đọc cả đêm rồi, cũng không vào đầu được chữ nào.<br>Sau khi đã xác định cô sẽ không bỏ đi...ít nhất là sẽ không bỏ đi trong hôm nay, anh mới giơ tay lên, khẽ nhéo sống mũi.<br>Gần đây mỗi khi cô tắm sẽ mất kha khá thời gian, lúc trước có khi làm xong anh sẽ ôm cô đi tắm, chỉ cần tắm dưới mười lăm phút là cô đã lẩm bà lẩm bẩm nói anh tắm không kỹ, chỉ huy anh phải chà xà phòng ở chỗ nào, cũng phải dùng tẩy tế bào chết ở các đốt ngón tay.<br>Một tiếng trôi qua, cuối cùng thì tiếng nước cũng dừng lại.<br><br>Cô đang dưỡng da thì trong phòng vang lên âm thanh đứt quãng, là Ninh Vân gọi điện thoại đến, nội dung bóc phốt là công việc và ông chủ.<br>Cô lau tóc bước ra ngoài, trên người chỉ có một cái khăn tắm ướt đẫm hơi nước, cũng không hủy chế độ loa ngoài, để điện thoại ở phía đối diện, nói: \"Phiền phức như vậy thật sao, vậy cậu đến phòng làm việc của tớ đi, tớ trả lương cho cậu.\"<br>Ninh Vân vẫn còn chưa hết xúc động: \"Thôi quên đi, đến studio của nghệ sĩ còn bị mắng nhiều hơn!\"<br>Hạ An suy tư, rồi lại nói lời thật lòng: \"Đúng là như vậy thật.\"<br>\"Để sáng mai tớ đi mua tờ vé số, trúng một trăm vạn xong sẽ từ chức luôn, ai thích làm cái trang web này thì làm...\" Ninh Vân ở đầu dây bên kia trào phúng một lúc lâu, khí thế ngất trời, ba hoa khoác lác mặc sức suy diễn, hai mươi phút sau, cuối cùng cảm xúc của cô ấy cũng dần dần bình tĩnh lại.<br> <br>Bầu không khí vẫn luôn lạnh lẽo trong căn phòng ngủ cũng bị tiếng nói của cô ấy quét sạch sành sanh.<br>Hạ An bôi kem dưỡng da body, tiếng chai lọ va chạm khẽ vang lên.<br>Dường như là Ninh Vân không biết rằng cô đang ở bên ngoài, thấp giọng, hóng hớt nói: \"Đúng rồi, cậu và Dư Thần...\"<br>Ngay sau đó, Dư Thần thấy Hạ An dùng tốc độ nhanh như chớp đứng bật dậy, nhanh chóng lướt qua cái bàn dài, dùng ngón tay tắt chế độ loa ngoài đi.<br>Hạ An hàm hồ nói vài câu cho qua rồi cúp máy, cô cúi đầu nhìn chiếc điện thoại, hình như là đang nhắn tin nói chuyện gì đó với Ninh Vân.<br>Tiếp sau đó, cô như có tật giật mình vén chăn lên, giả vờ như không có chuyện gì xảy ra mà nằm xuống.<br>Ước chừng đã mười phút đồng hồ trôi qua, hai người hoàn thành xong công việc của mình, tắt đèn ở hai bên đầu giường, chuẩn bị đi ngủ.<br>Tiếng sấm rền vang lên bên ngoài cửa sổ, có lẽ là do thời tiết ấm áp lúc trước cuối cùng cũng tan biến, lúc cô ra ngoài vào chạng vạng cũng cảm thấy bầu trời có hơi âm u, dù cho như thế nào thì dường như nước mưa ứ đọng cũng không thể rơi xuống nổi.<br>Cô nằm trằn trọc như vậy cả buổi, hai hàng lông mày khẽ nhăn lại, Hạ An cong lưng ngồi dậy, nghe Dư Thần ở bên cạnh hỏi: \"Không ngủ được sao?\"<br>\"Không phải...!Đau dạ dày.\"<br>Không biết tại sao lại như vậy, dạ dày quặn lên từng cơn, đôi khi còn quặn thắt đau đớn.<br>Sau lưng vang lên tiếng xích lại gần, dường như anh đang thở dài: \"Không phải anh đã bảo em đừng ăn bậy rồi mà?\"<br>\"Em không có ăn bậy bạ.\" Cô cãi lại, nói: \"Hơn nữa, anh nói em không được ăn bậy khi nào...\"<br>Lời vừa mới dứt, dạ dày như bị người ta đâm kim châm vào, cô không kìm được mà hít một hơi thật sâu, muốn dùng tay đè bụng lại, không ngờ lại đụng phải mu bàn tay của ai đó.<br>Dư Thần dùng tay đè lên vị trí dạ dày của cô, cũng không quên nói một câu: \"Chỗ em tìm không đúng.\"<br>Cô bĩu môi: \"Chỗ anh tìm thì chuẩn quá.\"<br>Anh đã nói như vậy, cô bèn thả lỏng tay trên ra trải giường, lòng bàn tay người đàn ông ấm áp, xoa bụng mấy lần, cảm giác khó chịu dần dần biến mất.<br>\"Buổi tối nay ăn cái gì rồi?\"<br>\"Chỉ có salad và sữa chua.\"<br>Sau đó cô lại nói thêm mấy cái gì đó, cơn buồn ngủ dần dần đánh úp lại, dạ dày cũng đã tốt hơn nhiều rồi.<br>Lực tay của Dư Thần ngày càng nặng hơn, khi buồn ngủ thì con người ta sẽ trở nên lười biếng, cô không tự chủ mà ngã người ra sau, chậm rãi thừa nhận sức lực này, cứ như vậy mà lùi lấy lùi để, hô hấp của anh đã ở ngay bên tai.<br>Bỗng Hạ An cứng đờ người, lúc này mới kịp nhận ra trong lúc vô thức mình đã làm cái gì.<br>Khoảng cách của hai người rất gần, gần như là không kẽ hở.<br><br>Cô cũng không chịu để yên, cơ thể nhích tới nhích lui.<br>Một chút cử động nho nhỏ thôi là đã có thể cảm nhận được rất rõ ràng nhưng chẳng ai trong hai người mở miệng.<br><br>Thật ra dây thần kinh của cô đã chờ đợi đến nỗi căng chặt rồi, thế nhưng chờ cả buổi cũng không có chuyện gì xảy ra cả, cứ vậy mà đi ngủ nhưng cũng không ngủ được an giấc, giấc ngủ cứ chập chờn.<br><br>Mưa ở ngoài cửa không ngừng trút xuống, cảm giác khô nóng trong phòng không tài nào xua đi được.<br>Một giấc mơ và một ảo tưởng đẹp, vừa trì trệ lại mẫn cảm.<br>Trong cơn mê mang, cổ của cô dường như hơi dinh dính, cô khó chịu hừ nhẹ vài tiếng, cảm giác đầu lưỡi chạm vào da thịt càng sâu, dựa vào đó mà mút nhẹ và khẽ cắn.<br> <br><br>Cô không thể phân biệt được đâu là thật đâu là mơ, chỉ cảm thấy nếu là giấc mơ thì lại quá đỗi chân thật, giọt mồ hôi bốc lên thành sương mù che kín hai mắt, thấy cô cũng phối hợp, động tác của anh mới dần dần thả lỏng.<br>Bàn tay đỡ lấy phần gáy của cô, lưỡi cô bị người ta cuốn lấy mút mát, hơi thở của Dư Thần dần trở nên nóng bỏng.<br><br>Có lẽ thật ra anh vẫn thích hôn môi hơn nhưng hình như cô chưa bao giờ để ý đến.<br>Nghĩ như vậy, chiếc cằm của cô không thể không bắt đầu há mở lên xuống, giọt mồ hôi trượt xuống cần cổ, thấm vào gối.<br>.....<br>Từ lúc nửa đêm đến rạng sáng mới ngủ ngon.<br>Vốn dĩ Hạ An chỉ nghĩ đó là một giấc mơ hơi chân thật một chút mà thôi, kết quả ngày hôm sau tỉnh lại đã thấy tấm ra trải giường Dư Thần vừa mới thay, cái cũ đã bị nhét vào trong giỏ đồ bẩn, chờ đem đi giặt.<br><br>Đôi tai của cô nhanh chóng đỏ ửng lên, không quan tâm gì nữa mà cắn răng, lập tức bỏ cái thứ bị dày vò nhàu nát vào trong máy giặt, nhanh chóng giặt sạch.<br>Lộ trình nhiệm vụ của hôm nay chính là tập múa và xem tình huống huấn luyện học viên.<br>Nhưng bởi vì gần đây mọi người biểu hiện không quá tệ, cho nên cô chỉ đi một chuyến vào buổi sáng, buổi chiều là do giáo viên chuyên luyện múa hướng dẫn, đến mười giờ hơn cô mới rời khỏi phòng luyện múa.<br>Đi đến bãi đỗ xe dưới tầng hầm, lúc này cô mới có ý định gọi xe nhưng từ xa nhìn thấy một chiếc xe đang nhấp nháy hai cái đèn.<br><br>Cô đến gần xem xét mới phát hiện ra đây là biển số xe của Dư Thần.<br>Hạ An ngồi vào ghế phụ lái, thuận tay cài dây an toàn: \"Sao anh lại tới đây?\"<br>Anh nghiêng người, mở miệng muốn nói chuyện nhưng không biết đã nghĩ đến việc gì mà hơi khựng lại.<br>Hạ An có thể cảm giác được chắc là anh đang có chuyện gì đó xoắn xuýt, sau đó anh giương mắt, vứt câu hỏi về phía cô.<br>\"Em hi vọng anh sẽ trả lời như thế nào?\"<br>Nên trả lời như thế nào?<br>Hạ An tức giận: \"Em hi vọng anh tới đưa tiền cho em.\"<br>Anh dùng một tay xoay vô lăng, bãi đỗ xe dưới tầng hầm trống trải.<br><br>Xe vừa mới ra khỏi chỗ, Dư Thần đã bấm điện thoại, sau đó để trước mặt cô.<br>Màn hình trước mắt hết màu hồng rồi lại màu xanh, trong cái khung tròn hiện ra khuôn mặt của cô, Hạ An hoảng hốt nhìn thật kỹ, sau đó hỏi: \"Cái này là cái gì?\"<br>\"Face ID, sau này cứ quét mặt của em sẽ hiện ra tài khoản của anh.\"<br>\"Em chỉ nói giỡn thôi.\" Cô ngả lưng dựa vào thành ghế: \"Anh đừng có nghiêm túc quá như vậy, em sợ đó.\"<br>Đêm hôm khuya khoắt anh lại xuất hiện ở chỗ này, cho dù không nói, cô ngẫm lại cũng có thể đoán được.<br>Cứ không nói rõ như vậy cũng rất tốt, nếu anh cứ nói trắng hết ra thì không giống anh chút nào, cô cũng không biết phải làm như thế nào mới là tốt hơn.<br>Dư Thần nở nụ cười: \"Em cũng biết sợ sao?\"<br><br>Cô thốt lên: \"Vậy có cái gì mà anh làm không được không?\"<br>Chủ đề bị kéo trở về buổi tận thế trong xe vào cái ngày mưa to hôm trước kia, cả hai người không hẹn mà cùng dừng lại, nhận ra bản thân đã nhắc đến chủ đề nhạy cảm.<br><br>Hạ An thấy ở gần đó có cửa hàng giá rẻ, gấp gáp chạy trối chết, nói rằng mình đi mua chút đồ.<br>Dư Thần nhìn bóng lưng chạy thục mạng vào cửa hàng của cô, ánh mắt vừa dời đi thì điện thoại ở bảng điều khiển vang lên.<br>Là Lương Tô.<br>Anh bắt máy, vào thẳng chủ đề: \"Muốn gì?\"<br>Lương Tô ở đầu dây bên kia khẽ giật mình, lúc này mới nói: \"Không phải chứ, cậu không thể nghĩ đến điểm tốt của tôi được sao? Tôi gọi điện thoại cho cậu không thể là nhớ nhung bạn bè hay sao, sao cứ khăng khăng phải là tìm cậu để xin xỏ gì đó?\"<br>\"Nếu không có chuyện gì thì tôi cúp máy đây.\"<br>\"Ấy...đợi đã đợi đã.\" Lương Tô nói rõ ý đồ: \"Thư lúc trước tôi gửi cậu đã đọc chưa, hình như tôi làm mất cái của tôi rồi ấy.<br><br>Hôm nay tôi cần có một cái để tham khảo làm thiết kế, cậu tìm thử xem có còn giữ đó không, có thì gửi cho tôi.\"<br>\"Tiện tay ném vào trong xe rồi.<br><br>Khó tìm.\"<br>\"Vậy bây giờ cậu đang ở đâu?\"<br>\"Trong xe.\"<br>Anh nở nụ cười, lúc này mới kéo ngăn kéo ra tìm từng cái từng cái một.<br><br>Mặc dù bình thường anh đã quen nhưng gần đây mấy loại giấy kiểu này luôn để chồng chất lên nhau, muốn tìm thì cũng phải lật tới lật lui.<br>Điện thoại bị anh ném sang một bên, ngón tay anh mò mẫm sâu vào trong, bỗng nhiên đụng trúng cái gì đó bèn khựng lại một chút.<br>Là một tấm vé máy bay.<br>Tâm trí dường như bị kéo về lại mùa đông năm đó, năm đó là học kỳ đầu lớp mười, anh chuyển đến trường mới đã được nửa năm, trong lúc vô tình nghe Lương Tô nói Hạ An phải đến thi đấu ở thành phố khác, tuy là một thân một mình nhưng có phó chủ nhiệm đi cùng.<br>Lúc đó anh cảm thấy rất quái lạ, Hạ An là một cô gái, tại sao lại phải cử một người đàn ông đi cùng?<br>Sau này mới hiểu thêm, phát hiện thật ra người đi cùng cô đáng lẽ phải là một cô giáo nhưng phó chủ nhiệm nói bài vở Cao Trung rất nặng nề, cô giáo không cần đi, đúng lúc ông ta phải sang bên đó công tác, thuận đường đưa Hạ An đi luôn.<br>Tên chủ nhiệm Thục kia cũng không phải loại người tốt lành gì cho cam, nghe nói ông ta thích động tay động chân.<br><br>Đêm đó anh trằn trọc mãi, cuối cùng vẫn quyết định đi mua vé máy bay cùng ngày, đi đến ký túc xá cô sắp ở.<br>Ngày hôm đó anh rất may mắn, đối diện ký túc xá là một cửa hàng giá rẻ, có cửa sổ trong suốt, anh ngồi ở vị trí đó, vừa hay cũng nhìn ngang ngó dọc được.<br><br>Đợi đến lúc cô chào tạm biệt chủ nhiệm ở dưới lầu, rồi lại lên lầu.<br>Chủ nhiệm đứng ở dưới một lúc lâu, lại đi tới đi lui vài vòng, đợi đến khi trời đã khuya mới mở đèn pin, lén lút muốn đi lên lầu.<br><br>Anh quơ lấy cái túi sách nện lên đầu ông ta một cái, đánh cho một trận túi bụi.<br>Sau đó đến cả công an phải vào cuộc, Thục Thận Hư hùng hồ nói không biết tên nhóc léo toét kia xuất hiện từ đâu, vừa mới bật đèn pin lên đã thấy anh, sợ đến nỗi miệng vết thương vừa được băng bó lại lại rách ra một lần nữa.<br>Anh vừa ghi chép vừa xoay bút, cười nói: \"Không có ý gì đâu thầy, thấy thầy đi tới đi lui nên lầm tưởng thành biến thái...<br>Dù sao cũng không có người bình thường nào đi qua đi lại ở dưới ký túc xá nữ suốt ba tiếng đồng hồ, đúng không?\"<br> <br>Thục Thận Hư tức đến mức mặt lúc đỏ lúc trắng: \"Thằng nhóc này nói chuyện không bằng không chứng! Đừng có mà bịa chuyện vô cớ!\"<br>Tên thầy giáo đã nói như vậy rồi, thiếu niên đành phải trình báo video đã quay được, sau đó khuôn mặt của Thục Thận Hư giống như con chó chết, cuối cùng bị trường học đuổi thẳng cẳng.<br>Nghe nói ngày đó, ông ta bị người ta đánh ở gần trường.<br><br>Lúc đó anh không biết ai lại thiếu mắt nhìn như vậy, sau này mới biết là Lương Tô thấy chuyện bất bình, cũng chẳng trách lại kết bạn với anh, lúc đánh nhau đã nhớ rõ mặt Lương Tô.<br>Hồi tưởng quá lâu, Lương Tô lại thúc giục: \"Làm cái gì mà lâu vậy? Đã tìm được chưa? À đúng rồi, tháng sau tôi được nghỉ rồi.<br><br>Sao hả? Có muốn đi Las Vegas chơi với tôi không?\"<br>\"Không đi.\"<br>\"Sao lại không vậy hả, nhìn cậu cả ngày cũng không có việc gì làm, đi chung giúp đỡ tôi thì đã sao, tiếng anh của tôi không tốt!\"<br>\"Đi với cậu cũng được.\" Anh từ tốn nói: \"Nhưng mà, có lẽ khi trở về tôi sẽ không lấy được vợ mất.\"<br>Lương Tô hoảng hốt: \"Xảy ra chuyện gì rồi, cậu với Hạ An có chuyện gì vậy?\"<br>\"Không sao cả, chỉ là...!Có lẽ cô ấy ở chung với tôi lâu rồi nên không còn cảm thấy thú vị nữa.\"<br>\"Cũng đúng ha, vốn dĩ hai người ở bên nhau là để giúp nhau vượt qua hoạn nạn mà, hiện giờ thì đã chẳng còn hoạn nạn gì nữa rồi, nếu như cô ấy thấy độc thân tốt hơn thì có lẽ sẽ chọn độc thân.\"<br>\"Độc thân tốt hơn?\"<br>\"Nếu như cô ấy không quá thích cậu, tôi thấy độc thân được tự do hơn nhiều.<br><br>Hoặc là cậu khiến cho cô ấy yêu mến cậu, đương nhiên là sẽ không muốn rời bỏ cậu.\"<br>Xung quanh Dư Thần dần trở nên âm u, cảm thấy đứng nói chuyện không đau eo: \"Nếu thật sự đơn giản như vậy, tôi...\"<br>Anh lại xùy một tiếng: \"Được rồi, có nói cậu cũng không hiểu.\"<br>\"Có cái gì mà không hiểu.\" Lương Tô lại tiếp tục ba hoa, lúc này mới nói: \"Đương nhiên, đứng về góc độ của tôi, tuyệt đối không nên tách ra.\"<br>\"Cái gì?\"<br>\"Cậu mà ly hôn thì tôi đánh cả bên trái lẫn bên phải, cậu làm sao mà đỡ nổi?\"<br>Cúp điện thoại, anh gửi hết ảnh chụp qua cho Lương Tô, rồi lại nghĩ về cuộc đối thoại khi nãy.<br>Có lẽ anh đã luôn làm rất tốt, tốt đến mức đua xe tốc độ cao vì cô, bay chuyến bay ngày đêm, đợi ở nơi cô thi đấu cả đêm, cũng không có ai biết.<br><br>Tình yêu của thiếu niên giống như sương mù trên lớp cửa kính mùa đông, như là mãi mãi, bí ẩn mà cũng rõ rệt.<br>Cửa xe đột nhiên bị người ta mở ra, Dư Thần giương mắt.<br>Hạ An cầm cái túi ngồi vào trong, cảm xúc hiển nhiên đã được khôi phục, lảm nhảm thì thầm: \"Bên ngoài thật sự rất lạnh, cũng không biết khi nào trời đổ mưa nữa...\"<br>Lời nói còn chưa dứt, cô thấy trên bảng điều khiển có cái gì đó, không khỏi cầm lên.<br>Là tấm vé máy bay.<br>Cô đang muốn hỏi lịch bay là vào khi nào, lại thấy thời gian là vào sáu năm trước thì cảm thấy lạ lùng.<br>Thế nhưng cô cũng không có để ý mấy, đeo dây an toàn vào, xe tiếp tục chạy về phía trước, cô tùy ý hồi tưởng, tính toán đơn giản, suy nghĩ của cô chợt khựng lại.<br>Cô cầm lấy tấm vé để đối chiếu, lúc này cô cuối cùng cũng cảm thấy không đúng: \"Thời gian trên chiếc vé máy bay này, chẳng phải là lúc anh đang học ở Giang Tô sao?\"<br>Cô quay đầu nhìn về phía Dư Thần: \"Đây là lúc nào? Chúng ta đã gặp nhau chưa?\".<br><br>"]