["<br>Ngón tay anh đặt lên má Hạ An, cô khẽ nghiêng đầu như thể đang cọ vào lòng bàn tay anh.<br>Như một chú mèo con.<br>Lúc này, gò má của thiếu nữ ửng hồng, đuôi mắt thoát ra tia mơ hồ sương mù, nhìn thẳng vào anh.<br>\"Anh đoán xem?\"<br>Anh còn phải đoán xem cô có say hay không nữa à?<br>Dư Thần khịt mũi, đứng dậy: \"Không đoán.\"<br>Người đàn ông quay lưng về phía cô để rửa tay, nước chảy xuống mu bàn tay, tràn vào giữa các kẽ ngón tay.<br>Nước ép hoa quả trên đầu ngón tay được rửa sạch.<br>Có vẻ như tối nay cô cực kỳ tò mò, bám sát anh để xem anh đang làm gì, dòm ngó xung quanh.<br><br>Dư Thần vừa quay đầu lại đã thấy cô nằm giữa ghế sô pha và quầy bar, quỳ trên đệm mềm của tay vịn ghế sô pha, hai tay bám vào bệ đá cẩm thạch, mông cô tự nhiên nâng lên do chuyển động, eo của cô bị hõm sâu xuống.<br>Anh híp mắt, đưa tay ra, dùng đầu ngón tay lướt qua môi dưới của cô và nhấn mạnh lên đó.<br>Có giọt nước nhỏ xuống.<br>\"Làm gì thế?\" Cô hơi bất mãn vậy nên ngả người ra sau, sau đó khó hiểu xoa xoa môi của mình: \"Em có bôi son à?\"<br>Trong màn đêm dài vô tận, cô nghe thấy anh nói ừm, dường như rất mơ hồ.<br>Dư Thần rủ mắt xuống, nhìn đầu ngón tay vừa vuốt ve đường viền môi của cô.<br>Cô lại rướn người về phía trước, cánh tay tì vào quầy bar, cúi người tới gần để nhìn bàn tay anh: \"Để em xem với nhé?\"<br>Anh cảm thấy buồn cười, cong khóe môi, đôi mắt nhìn từ hàng mi hơi ướt của cô nhìn xuống, sau khi nhìn một vòng rồi mới thu lại, khó hiểu hỏi.<br>\"Tại sao cái gì em cũng muốn xem thế?\"<br>Có lẽ là bởi vì dục vọng trong lời nói quá rõ ràng, cô từ từ tỉnh táo lại, thận trọng lùi lại mấy phân, nhẹ giọng lẩm bẩm: \"Vậy thì có một thứ mà em không muốn xem...\"<br>Trong phòng im lặng trong chốc lát.<br>Hạ An lại ngồi xuống lần nữa, ôm một chiếc gối trong tay, hai chân duỗi thẳng, đầu gối chỗ vừa quỳ có chút đỏ ửng.<br>Dưới áo sơ mi là quần đùi, để lộ cặp đùi thẳng và trắng nõn của cô.<br>\"Dư Thần.\" Cô nhẹ nhàng ấn đầu ngón chân vào ghế sô pha da, tạo ra mấy vết lõm nông sâu, nhìn biểu cảm trên mặt anh: \"Anh nghĩ em say rồi sao?\"<br>\"Cho dù em có say hay không say đi chăng nữa thì trông em vẫn có bộ dáng điên khùng như thế này.\"<br>Không muốn nói chuyện với anh nữa, cô hung hăng ném gối ôm xuống, đi ngủ.<br>Cơn buồn ngủ dần ập đến, xen lẫn với cảm giác mê muội không trọng lượng, cô còn chưa kịp hỏi anh ngủ ở đâu thì đã bị kéo vào giấc mộng.<br>Sáng sớm hôm sau, cô cảm thấy cái gối dưới đầu cứng quá, xoa xoa thái dương ngồi dậy, cúi đầu nhìn, hình như có gì đó không đúng.<br>Dư Thần nằm yên ổn ở bên trái giường, hai chiếc gối được đặt ngang, trong khi cô...nằm nghiêng.<br>Nơi cô vừa nằm là xương ngực của Dư Thần.<br>Bảo sao cô lại thấy cứng như thế.<br>Hạ An đột nhiên cảm thấy không ổn, cô nheo mắt lại, chống người lên đệm, còn chưa kịp nói gì thì đã nghe thấy người đàn ông ngái ngủ nói.<br>\"Hừ, em nằm lên người anh, lợi dụng anh cả đêm, lúc tỉnh lại thì mang vẻ mặt của người bị hại, em là người đầu tiên trong giới giải trí đấy.\"<br>Hạ An vẫn không tin lắm: \"Một mình em chạy đến đây à? Vậy tại sao anh không đuổi em ra?\"<br>\"Sao anh lại không đuổi cơ chứ?\" Giọng điệu của anh bình thản, nói: \"Em cảm thấy hữu dụng không?\"<br>Có lẽ là vừa mới ngủ dậy, giọng điệu của anh trầm khàn như tiếng đàn cello.<br>\"Còn nữa...\" Dư Thần từ từ đứng dậy: \"Tối hôm qua em say thật hay là giả say thế?\"<br> <br>Nói đến việc này, Hạ An cong bắp chân lên: \"Nửa tỉnh nửa say.\"<br>Cô nghiêm túc: \"Sau khi uống hai hớp, em mới nhớ ra có người nói cảnh diễn say rượu trong tác phẩm đầu tay của em không được tốt nên em đã tranh thủ uống rượu để xem mình có tiến bộ không.\"<br>\"Vậy nên em mới hỏi anh là có cảm thấy em say không?\" Cô nhích lại gần, ánh mắt khẽ lóe lên mang theo vài tia sáng: \"Anh cũng không nhận ra đúng không? Vậy có phải em vẫn có thể diễn không?\"<br>\"Diễn?\"<br>\"Đúng vậy.<br><br>Em chỉ bắt chước tính cách của nữ chính, dựa vào tình huống rồi tự do khai triển, bởi vì lúc đó là thời gian diễn của một người.<br>Anh không cảm thấy cô ấy không giống với em sao? Cô ấy hay uốn éo mà bình thường em có uốn éo như vậy đâu.\"<br>Chả trách đêm qua cô dụi qua dụi lại như một con mèo.<br>Dư Thần trợn trắng mắt: \"Không thấy.\"<br>Đang muốn diễn lại, cô suy nghĩ một lúc, sau đó mới nhớ ra một chuyện: \"Tối qua em có thật sự bôi son không? Em nhớ là mình đã tẩy trang rồi mà, chẳng lẽ em trang điểm đi ngủ cả đêm sao?\"<br>Dư Thần nhìn cô chằm chằm một lúc lâu, sau đó cười lạnh: \"Còn có câu hỏi nào nữa không?\"<br>\"Con mẹ nó tất nhiên là chuyện em muốn hôn anh đấy.\"<br>Hạ An nheo mắt, chiến lược ngả người ra sau, hơi dừng lại, tiếp tục nói: \"Bình thường anh không phải là một người không màng lợi ích như vậy.\"<br>\"Vậy không phải em say sao?\"<br>Dư Thần ngước mắt lên: \"Anh có thể làm chuyện gì với người đang say được chứ?\"<br>Hạ An ngập ngừng không nói, cô nghĩ về đêm ở Kuala Lumpur sau cuộc hôn nhân đầu tiên của cô.<br>Nhìn thấy ánh mắt nghi hoặc rõ ràng của cô, Dư Thần không cần tốn sức cũng biết rõ cô đang nghĩ gì.<br>Người đàn ông nhẹ nhàng nói: \"Em vẫn nghĩ anh là người chủ động trước vào đêm hôm đó ở Kuala Lumpur phải không?\"<br>Hạ An đắc ý nói: \"Vậy chẳng lẽ là em chủ động sao?\"<br>Mặc dù Dư Thần luôn nói cô là người bắt đầu trước nhưng cô thực sự thiếu hụt ký ức về đêm đó, cũng bởi vì sau này hiểu được bản chất của anh, cô càng thêm nhận thấy mình không phải là người châm lửa.<br>Sao cô có thể chủ động trước mà không có lý do chứ? Cô chắc chắn không phải kiểu người như vậy.<br>Dư Thần thấy mình không giải thích được với cô, sau đó thấy có người đang thúc giục anh trả phòng ở trên điện thoại, anh đứng dậy không muốn nói chuyện với cô nữa.<br>Nhưng không sao cả.<br>Vẫn còn nhiều thời gian, kiểu gì cô cũng sẽ nhận ra thôi.<br>Sau khi Dư Thần tắm rửa xong rồi rời khỏi phòng, bắt đầu chuẩn bị bữa sáng, Hạ An gửi cho anh một tin nhắn ghi cô muốn ăn trứng rán lòng đào.<br>Sau khi Dư Thần rời đi, cô đi đến đánh thức Tiêu Nhu.<br>Tiêu Nhu ngủ rất say, Hạ An gõ một lúc lâu sau cô ấy mới tỉnh dậy, sau khi mơ màng mở cửa xong, cô ấy mới lấy nút bịt tai ra ngoài.<br>Hạ An kinh ngạc: \"Tại sao em vẫn đeo nút bịt tai thế?\"<br>Tiêu Nhu ngáp một cái, thành thật nói: \"Em sợ sẽ gây ảnh hưởng đến hiệu suất của hai người.\"<br>\"Tối qua bọn chị thực sự không làm gì cả.\" Hạ An không biết cô ấy đang nghĩ gì: \"Chị vừa nằm xuống thì men rượu đã bốc lên rồi, thế là ngủ thiếp đi luôn.\"<br>Ban đầu Tiêu Nhu còn chưa hiểu ra nhưng mãi đến lúc họ đánh răng cùng nhau, cô ấy mới biểu hiện không thể tin nổi, ngậm đầy miệng bọt, quay sang nhìn cô: \"Vậy là tối qua hai người chỉ nằm ngủ cùng nhau thôi sao?\"<br>\"Đúng vậy.\"<br>\"Vậy không phải cơ hội em tạo cho hai người đều vô ích rồi sao?!\"<br>Hạ An hơi đờ người.<br>Trong miệng ngậm toàn là nước khiến cô không thể nói chuyện được nhưng sắc mặt thay đổi có phần phức tạp, có lẽ Tiêu Nhu hiểu lầm, vội đặt kem đánh răng và bàn chải xuống, an ủi cô: \"Không sao, lần sau em sẽ tìm cơ hội khác.\"<br>Sau khi nói xong, không đợi Hạ An từ chối, cô ấy đã nghênh ngang rời đi.<br>Hạ An rửa mặt lâu hơn một chút, khi cô rảnh rỗi vào buổi sáng, cô thích đắp một cái mặt nạ khác nữa.<br> <br>Vì các tia tử ngoại ở New Zealand rất độc hại nên mặt nạ dưỡng ẩm và làm dịu làn da luôn là điều cần thiết.<br>Sau khi cô hoàn thành xong, Tiêu Nhu đã mang bữa sáng lên phòng cho cô rồi.<br>Dựa theo nguyên tắc ăn ngay nhân lúc còn nóng, cô ngồi khoanh chân trên sô pha, sau khi ăn xong mới thay quần áo.<br>Cô nhờ vào việc Tiêu Nhu đang gọi điện thoại ở cửa, chắc chắn người khác sẽ không thể vào, vậy nên cô cũng lười không đóng cửa.<br><br>Sau khi mặc váy lên, cô đưa tay ra sau lưng kéo khóa.<br>Nhưng sau khi mày mò một hồi lâu, lúc cô đang gặp khó khăn thì đột nhiên sau lưng cô siết chặt lại, có một đôi tay kéo lên giúp cô.<br>Hạ An quay đầu lại nhìn, thấy mắt của Dư Thần đang rủ xuống.<br>Cô còn chưa kịp hỏi tại sao anh đi đến mà không có tiếng động gì, cô bị người ta xốc lên xoay một vòng, đổi thành mặt đối mặt với anh.<br>Khoảng cách không gần cũng không cách xa.<br>Khi anh cúi người xuống, nốt ruồi sáng màu trên mí mắt lại xuất hiện, Hạ An có chút ham muốn nhìn theo, chạm phải đôi mắt không rõ ràng của anh.<br>Vị trí này có phần đặc biệt, khó tránh khỏi việc cô nghĩ đến chuyện tối qua mình cũng nhảy lên nhảy xuống ở chỗ này, còn được người khác lau môi cho.<br>Anh đặc biệt quay lại đây để tính sổ với cô ư?<br>Quả nhiên, một giây sau khi cô vừa nảy ra suy nghĩ này, hai tay cô bị người ta nắm lấy, ấn lên đỉnh đầu.<br>Sức lực của người đàn ông như đang nghiền nát, anh có thể ôm chặt cô chỉ bằng một tay, sau đó…<br>Bàn tay khác nắm lấy đường viền cổ áo của cô, khẽ dùng lực giật một cái.<br>Hạ An khẽ giật mình.<br>Bờ vai trắng nõn của cô không kịp đề phòng tiếp xúc với hơi lạnh, sau đó xen lẫn với hơi nóng do anh phả ra khiến một luồng điện bùng lên.<br>Cô không nhịn được run lên.<br>Ngay sau đó, cô cảm thấy người đàn ông cúi đầu xuống, răng môi khẽ khép lại.<br>Ở trên phần da thịt mềm mại chỗ cổ của cô, anh nhẹ nhàng cắn xuống.<br>Cảm giác chằng chịt không thể diễn tả được, bên tai cô ù đi, một lúc sau, cô kinh ngạc ngẩng đầu lên.<br>Anh là chó đấy à?<br>Ngay sau đó, giọng nói thúc giục của Hà Lâm từ bên ngoài truyền đến, Dư Thần cũng nới lỏng sự kiềm chế trên tay cô, cầm lấy đồ của mình ở trên tủ.<br>Cổ áo được anh kéo lên, như thể vừa rồi không có chuyện gì xảy ra, Hạ An vô thức che một bên cổ, nơi Dư Thần vừa mới cắn.<br>Vài giây sau, Hà Lâm đi vào, do dự nhìn cô nói: \"Chị Tiểu An, chị làm sao vậy?\"<br>Hạ An cụp mắt xuống, mặt không chút thay đổi nói: \"Tôi bị sái cổ.\"<br>Tiêu Nhu ở một bên không thay đổi biểu cảm, đột nhiên nói: \"À, cái gối ở đây không thoải mái lắm, tôi cũng thấy hơi đau.\"<br>Trước khi lên xe, Hạ An tự kiểm tra trước gương, dấu hôn vẫn còn hơi đỏ, người đàn ông này thực sự đang tức giận.<br>Cô không còn cách nào khác, cô chỉ có thể làm như không có gì chứ thật ra là đang âm thầm che kín nó suốt cả chặng đường, lúc cô định bước xuống xe thì thấy mọi người đang tất bật thu dọn hành lý, thế là cô liền đặt chiếc gương lên đùi, cẩn thận chỉnh góc để quan sát.<br>Cuối cùng cũng biến mất.<br>Cô thở phào nhẹ nhõm, sau đó bỏ tay xuống, vừa nghiêng đầu lại thì nhìn thấy người đàn ông qua tấm kính đang nhìn cô cười, giống như sau khi dạy dỗ cô xong, tâm trạng anh rất tốt.<br>Anh cười cái rắm.<br>Hạ An trong lòng tự nhủ.<br>Hôm nay, họ sẽ đến sở thú lớn nhất của New Zealand.<br>Theo như đạo diễn nói, theo như lịch trình ban đầu, bọn họ đến sở thú là để làm việc.<br><br><br>Nhưng họ đã kiếm được quá nhiều tiền trong buổi tối bán thịt nướng, vì vậy hôm nay họ đến đây hoàn toàn là để vui chơi.<br>Hạ An một lần nữa trở thành công thần của đội, Hà Lâm bung dù che cho cô, mọi người dừng lại liên tục để cho nhiều động vật ăn, nhìn sư tử con đang ngáp, tiện thể nghĩ xem nên tổ chức Live House như thế nào.<br>Tổ chương trình muốn dụ họ làm việc kiếm tiền nhưng vị khách nào cũng chỉ nghĩ đến chơi.<br>Chơi xong cũng đã xế chiều, mọi người trở về xe RV nghỉ ngơi.<br><br>Sau khi được sự đồng ý của tổ chương trình, Tiêu Nhu đã đăng bức ảnh cô ấy tự chụp hôm nay lên, lúc mà cô ấy cho hươu ăn.<br>Hạ An nhấn một cái like, sau đó cô đăng xuất và bắt đầu lướt web.<br>Tài khoản của mỗi nghệ sĩ đều có vô số cặp mắt theo dõi và họ không được sử dụng tài khoản của chính mình để tìm kiếm các hotsearch hàng ngày, nếu không, trong trường hợp ấn nhầm, họ sẽ lại xuất hiện trên các hotsearch.<br>Cho nên hầu hết các nghệ sĩ đều có tài khoản phụ, Hạ An cũng vậy nhưng cô rất ít dùng, hầu như là không đăng nhập, bởi đó là cách an toàn nhất.<br>Nhưng có lẽ là do vừa nhân thích bài của Tiêu Nhu, khi cô làm mới trang chủ, dữ liệu sẽ tự động giúp cô tìm thấy nội dung có liên quan và bức ảnh giống như vậy.<br>Cô tự hỏi tại sao nó lại xuất hiện nhưng khi nhìn thấy số lượng bình luận, cô cảm thấy có gì đó không ổn.<br>Vừa định nhìn vào ID của bài đăng, cô đã nhìn thấy siêu thoại ở phía sau ID.<br>Cặp đôi tùy tiện.<br>Siêu thoại CP đáng sợ của cô cùng với Dư Thần sao?<br>Ảnh của Tiêu Nhu có gì vậy?<br>Hạ An nhấn vào bức ảnh và thấy rằng trọng tâm của họ không phải là Tiêu Nhu, mà là khoanh tròn cô và Dư Thần phía sau Tiêu Nhu và vẽ một trái tim.<br>[CP mới ra lò! Vừa đi vừa nhìn! Hạ An X Dư Thần CP phát đường, nhiệt tình chiêu mộ!]<br>[CP ít được chú ý đang ở đây , hãy tham gia cùng chúng tôi!]<br>[Đời đối xử tệ bạc với tôi, tôi cũng sẽ đối xử tệ bạc với nó #cặp đôi tùy tiện, lại đây, tôi hiểu bạn.]<br>Thật khó để Hạ An diễn tả sự chấn động của cô vào lúc này.<br>Nó giống như bị sét đánh bất ngờ khi đang đi trên đường hoặc giống như bạn đang đi trên đường thì đột nhiên bị một con chó chạy tới cắn.<br>Họ vậy mà thực sự, thực sự bắt đầu gặm.<br>Với tâm lý tò mò muốn tìm kiếm cái lạ, cô không chấp nhận số phận của mình, ấn vào đọc siêu thoại.<br><br>Và cô mới biết rằng trong buổi phát sóng trực tiếp của Dư Thần, cảnh hai người họ trong cùng một khung hình bị người ta cắt ra.<br>Điều này thậm chí còn đáng sợ hơn khi họ nhìn nó dưới một lớp filter.<br>Tâm trạng của Hạ An lúc này giống như biểu tượng cảm xúc ông già tàu điện ngầm nổi tiếng ở trên điện thoại di động, sau một hồi im lặng, cô hít một hơi thật sâu và cố gắng điều chỉnh tâm trạng của mình.<br>Lướt qua một hồi, cô thấy bài viết vẫn còn rất nhiều, liền nín thở kéo lên đầu để xem lượng fan của siêu thoại.<br>Một nghìn fan hâm mộ.<br>Vẫn ổn.<br>Bây giờ theo xu hướng chung thì lượng fan của CP đều là một trăm, hai trăm nghìn fan nên cô còn kém xa lắm, nếu không chừng sau khi siêu thoại bị chìm đi thì số lượng fan cũng sẽ không tăng đến hai nghìn.<br>Fans dưới hai mươi nghìn sẽ không đủ để ngoi lên trong các CP khác nhau của các bộ phim truyền hình ăn khách và các chương trình gameshow nổi tiếng.<br>Theo cách nói của người thường, thứ tà môn như vậy chỉ có cô mới lướt được, ngoài ra sẽ không ai biết trên đời còn có siêu thoại như vậy tồn tại.<br>Cô nhìn thấy thì không sao, chỉ cần người khác không nhìn thấy là được.<br>Và hiện tại, dường như mọi người chỉ tùy tiện vui đùa và không có bầu không khí giống như gặm CP.<br>Sau đó có lẽ sẽ không có nhiều người tham gia nữa.<br>Hạ An tự nhủ như vậy để trấn an bản thân, sau đó thoát khỏi Weibo và tiếp tục thảo luận về diễn xuất ngày mai với mọi người.<br>Live House được lên kế hoạch vào ngày mai, bởi vì ngày mốt họ sẽ lên đường đến Đảo Nam để xem cực quang và những tảng băng trôi.<br>Họ đã cố định thời lượng của chương trình và giá cả đồ uống, đó là lộ trình bình thường của họ.<br>Sau bữa tối, mọi người nghỉ ngơi thật thoải mái, nạp lại năng lượng và chuẩn bị cho chuyến đi ngày mai.<br>Khi Hạ An chuẩn bị đi nằm, cô nhận được một bức ảnh từ Dư Thần.<br>Dâu nhỏ: [Đây là cái gì?]<br>Con chó nhà họ Dư: [Tỷ lệ pha rượu.]<br> <br>Cô suy nghĩ: [Sao anh lại gửi cái này cho em, không phải anh phụ trách pha chế sao?]<br>[Anh vừa mới nhận được thông báo tạm thời của tổ tiết mục, họ cần anh quay quảng cáo, thời gian quay chưa xác định được, chắc khoảng chín giờ.]<br>Hạ An nhìn tin nhắn một lúc, sau đó nhấp vào bức ảnh anh gửi, cố gắng ghi lại công thức.<br>Nhưng anh viết quá nhiều chữ nên cô nhìn hơi vất vả.<br>Hạ An cầm bút, kiểm tra mức pin của điện thoại, sau đó gửi cho anh ấy một tin nhắn: [Viết cẩu thả quá, em không thể hiểu được.]<br>[ Anh ra ngoài đọc cho em đi, em nhớ trọng điểm.]<br>Con chó nhà họ Dư: [Vị trí?]<br>Cô nhất thời không nhớ rõ nơi này gọi là gì, thật lâu sau mới nói: [Nơi lần trước gặp đó.]<br>Đối phương nhẹ giọng đáp: [Đã quên.]<br>Cô không nói nên lời: [Nơi mà chúng ta yêu đương vụng trộm.]<br>Ngay sau đó, một thông báo mới bật lên ở bên trái.<br>[Đã hiểu.]<br>Đầu tiên, Hạ An ra sau vườn hoa đợi anh, cô chỉ dám bật chiếc đèn pin nhỏ đặt trên bàn.<br><br>Sau khi thấy bóng dáng quen thuộc tiến đến, cô xác định hình dáng đó chính là anh, sau đó mới giơ điện thoại lên.<br>Người đàn ông liếc nhìn xung quanh, rồi cười: \"Môi trường ngày càng tốt hơn.\"<br>\"Đây không phải là do anh chọn sao?\" Hạ An không nhiều lời với anh, vội nói: \"Mấy chữ này là sao? Cốc đong xi-rô đâu? Cần phải lắc đúng không? Dấu sao là chỉ có thể làm lạnh?”<br>Sau khi kiểm tra nội dung của tờ giấy, Hạ An gấp tờ giấy lại.<br>\"Được, vậy ngày mai em đi đăng ký, lấy thẻ phòng sắp xếp.<br><br>Sáu giờ tối, buổi biểu diễn sẽ bắt đầu, anh có gắng đến sớm một chút, nếu không đến được nhớ nhắn tin báo để mọi người còn sắp xếp.\"<br>Cô đang định đứng dậy thì chợt phát hiện Dư Thần vẫn không nhúc nhích.<br>Như nghĩ tới điều gì, anh nói: \"Vậy ngày mai em đi đăng ký một mình có được không?\"<br>\"Hả?\"<br>\"Phòng đôi không phải cần số chứng minh thư của hai người sao?\"<br>\"Ồ.\" Cô nhớ lại: \"Hình như thế, để em hỏi lại nhân viên.\"<br>Bà cụ không phụ trách đăng ký, cho nên trước khi đi đã cho cô tài khoản WeChat của nhân viên bên mình.<br>Nhưng từ khi kết bạn đến nay cô chưa từng nhắn với người này câu nào, không biết họ có đang rảnh không.<br>May mắn là người này cũng là người Trung Quốc, vì vậy sẽ dễ dàng giao tiếp hơn.<br>Dâu nhỏ: [Xin chào, bạn có ở đó không? ]<br>Bên kia rất nhanh đã trở lại, một cái avatar hình thiếu niên đầu tóc ngắn nhanh chóng hiện ra.<br>[Xin chào tôi ở đây.]<br>Hạ An giải thích ngắn gọn tình hình ở đây: [Chuyện là như vậy, chúng tôi đã đặt phòng tình nhân cho đêm mai để làm Live House nhưng anh ấy có việc nên không thể đến nhận phòng vào tối mai, một mình tôi đến nhận phòng có được không?]<br>Dư Thần vẫn ở bên cạnh, vì vậy cô xấu hổ khi gọi thẳng là chồng, và sử dụng anh ấy như một đại từ, có lẽ cậu nhân viên kia sẽ hiểu.<br>Ngay sau đó, đối phương đã trả lời: [Cung cấp CMND là được.]<br>Hạ An gật đầu và nhìn Dư Thần: \"Cậu ấy nói có thể, anh chỉ cần đưa chứng minh thư cho em là được.\"<br>Dư Thần dựa vào lưng ghế, tựa hồ không ngờ tới: \"Dễ dàng như vậy?\"<br>\"Ừ, không tin thì tự mình xem đi.\"<br>Hạ An trực tiếp đẩy điện thoại đến trước mặt anh, nhìn theo ánh mắt anh để lướt qua cuộc trò chuyện một lần nữa nhưng ngay sau đó, tin nhắn của cậu nhân viên lại hiện lên.<br>[Hahahaha, thực ra tôi cũng đã sớm nhìn ra hai người không phải một cặp rồi.]<br>Ngay sau đó, lại một tin nhắn khác gửi đến, mang theo một thăm dò cùng vui sướng.<br>[Vậy là bây giờ bạn độc thân đúng không?]<br>Hạ An sửng sốt một lúc, sau đó từ từ ngước mắt lên, bắt gặp ánh mắt của Dư Thần..<br><br>"]