["<br>Ngay sau đó chị Nguyệt gọi điện thoại kiểm tra xem cô đã ngủ chưa, ngủ muộn sẽ ảnh hưởng đến sắc mặt của cô cho buổi chụp hình ngày mai.<br>Sau khi nói với chị Nguyệt rằng giờ cô đi ngủ lúc này cô mới tắt điện thoại.<br>.....<br>Buổi quay ngày hôm sau bắt đầu bận rộn ngay từ khi cô mở mắt.<br>Có lẽ là do căng thẳng quá lâu nên cô ngủ hơi say, suýt nữa thì đến muộn nên vội vàng để bắt kịp tiến độ của buổi chụp hình.<br>Sau khi chụp ảnh xong ê kíp chương trình Quán trọ hữu duyên lại gửi tin nhắn đến, họ nói rằng đã đưa ra một chủ đề và yêu cầu các học viên chụp những bức ảnh đầy cảm xúc và muốn người hướng dẫn cũng tham gia, họ hỏi liệu cô có thể chụp một bức ảnh ngay bây giờ không.<br>Hạ An nói được, cô không mượn máy quay của tổ hạng mục mà trực tiếp đưa điện thoại cho trợ lý, bức ảnh được thực hiện trong ba phút.<br>Khi cô đang trên đường đi làm về ê kip chương trình cũng làm một bản mẫu gửi lên weibo.<br>Tư Thục Hạ Miên Miên: [Đối với diễn viên mà nói cảm xúc trên khuôn mặt là một phần quan trọng trong diễn xuất, mà trong việc diễn giải các loại cảm xúc thì niềm vui là phần phổ biến nhất nhưng cũng là phần khó thực hiện nhất.<br><br>Hôm nay Miên Miên thực hiện một cuộc kiểm tra bất ngờ, các diễn viên đã nhanh chóng tạo ra những bức ảnh trong vòng mười phút để diễn giải những cảm xúc vui vẻ của chính họ.<br><br>Bức ảnh của ai có cảm giác có cốt truyện và làm cho bạn có ấn tượng ngay lập tức?]<br>Buổi chiều Hạ An mới xem weibo này, bình luận trên blog chính thức nhiều hơn nhiều so với weibo khác, cô nhìn thoáng qua muốn xem khán giả nhận ra ai nhiều nhất...<br>Đánh giá hấp dẫn số một: Hạ An.<br>Hạ An ngơ ngác.<br>Theo yêu cầu của cô ảnh của cô đặt ở vị trí cuối cùng, theo logic mà nói thì rất dễ bị bỏ sót.<br><br>Hơn nữa người hâm mộ của cô sẽ không bình luận dưới weibo nhóm như thế này, nhìn bức ảnh đại diện này cũng chỉ là một người qua đường bình thường mà thôi.<br>Sau khi cuộn xuống cô mới xác nhận rằng thực sự chỉ là người qua đường.<br>[Lúc trước xem Hạ An đóng phim không cảm thấy gì, chỉ là khi so sánh thì cảm thấy chênh lệch thật lớn.]<br>[Người khác đơn giản chỉ là diễn, chỉ có tấm hình của cô ấy là có cảm giác như hình động, tôi thậm chí có thể tưởng tượng các chuyển động và ánh mắt của cô ấy.]<br>[Điều tuyệt vời nhất ở cô ấy là mím chặt khóe miệng! Lần đầu tiên tôi thấy người diễn niềm vui là phải chịu đựng niềm vui! Nó rất thật!]<br>[Đừng so sánh với học viên bởi vì có chút vượt cấp, cô ấy cũng là người sinh động nhất so với hai người hướng dẫn còn lại.]<br>[Hơn nữa Hạ An lại không có xuất thân từ lớp diễn xuất, cô ấy mới đóng phim được hai đến ba năm, hầu hết các học viên ở trong đó đã học diễn xuất ba đến bốn năm rồi.]<br>Xem đến đây Hạ An xuống xe quay trở lại khách sạn và nhấp vào từng bức ảnh có độ nét cao của học viên, sau đó tổng hợp các câu hỏi rồi cân nhắc nhiều lần dưới những spam của học viên lúc này mới gửi đi.<br>Dâu nhỏ: [Mọi người muốn diễn cười thì không thể chỉ diễn cười mà thôi, phải diễn nén cười, diễn thích, không thể chỉ diễn đôi mắt nhìn thẳng mà phải diễn đôi tay ngại ngùng muốn chạm rồi rụt lại.<br><br>Tương tự như vậy diễn một cảnh khóc có thể khiến khán giả đồng cảm đưa vào một khía cạnh của nhân vật, điểm lớn nhất của nước mắt chính là kìm nước mắt nhưng lại không kìm được.]<br>Sau khi đăng đoạn văn dài này cô phát hiện ra rằng blog chính thức của Quán trọ hữu duyên đã cập nhập weibo trở lại.<br>Có lẽ là do ê kíp chương trình phát hiện ra diễn giải của cô về bức ảnh trên weibo quá cao, vì vậy họ đã tạo ra một quả trứng phục sinh nhỏ và hiển thị tất cả các lựa chọn thay thế mà cô đã gửi ngay từ đầu.<br>Thật ra lúc chụp cô không nghĩ như vậy, bây giờ nhìn lại nhóm này chụp thực sự rất tốt, có lẽ là do bị ảnh hưởng bởi tâm trạng lúc đó.<br>Cô không để ý lắm nhưng trước khi đi ngủ cô phát hiện ra rằng Mặc Đồng biên kịch của Lưu Linh vậy mà lại ấn thích weibo này.<br>Cô kiểm tra lại mấy lần mới phát hiện Mặc Đồng chỉ thích bài đăng của một mình cô, không biết là vô tình đăng lên hay là do thích Bạch Phong thành viên trong đội của cô nên ấn thích, hơn nữa Mặc Đồng thích Bạch Phong nên tự nhiên sẽ nhìn thấy.<br>Nhưng mà xem ra không giống như là trượt tay.<br>Cô cảm thấy nhảy nhót ở trong lòng, nghĩ đến trước đó Mặc Đồng nói rằng sẽ theo dõi cô, bây giờ xem như là theo dõi sao?<br>Nói tóm lại là định kiến đã được loại bỏ rất nhiều.<br> <br>Dù sao thì lần đầu tiên bản thân đến chương trình giả trí này nên muốn biên kịch và khán giả tiềm năng có thể nhận ra mình.<br>Đường dường như đang dần đi đúng hướng, cô nhấp vào weibo của Mặc Đồng và theo dõi tất cả các diễn viên chính trong Lưu Linh ngoại trừ cô.<br>Bất kỳ hy vọng nào cũng có thể cho Hạ An một gợi ý tích cực, cô nghiền ngẫm kịch bản đến tận đêm khuya rồi sáng sớm hôm sau vẫn đang đọc, lúc mười giờ chuông cửa đột nhiên vang lên.<br>Cô nhớ hôm nay có cuộc phỏng vấn bất ngờ nên chắc là bây giờ đến.<br>Cũng may cô đã trang điểm xong, Hạ An điều chỉnh lại vẻ mặt rồi bước ra mở cửa, đập vào mắt là một gương mặt quen thuộc đến mức giống như ảo giác.<br>Dư Thần ở ngoài cửa khoanh tay: \"Vẻ mặt của em như vậy là như thế nào, em rất thất vọng sao?\"<br>\"Không phải...\" Hạ An vội vàng kéo anh vào: \"Sao anh lại ở đây?\"<br>\"Anh tới đây quay phim.\"<br>\"Mấy ngày rồi?\"<br>\"Ba ngày.\"<br>\"Vậy tại sao anh không nói trước với em?\"<br>Dư Thần híp mắt: \"Nửa đêm hôm trước em hỏi anh ngủ chưa làm anh thức dậy kết quả lại tự mình đi ngủ.<br><br>Ngày hôm sau không có chuyện gì xảy ra mất liên lạc một ngày một đêm, em còn nhớ mình đã kết hôn sao? Hửm?\"<br>\"A...!Em quên mất.\"<br>Sau khi quan sát Dư Thần một lúc và đấu tranh có nên nói với anh rằng cô đã biết rằng anh có tình cảm với cô không vì không muốn vạch trần Giang Vãn nên Hạ An đã lựa chọn tạm thời giữ bí mật.<br>Trong đầu cô hiện lên vài ý nghĩ, sau khi trở về, cô sẽ nói với anh theo cách của mình.<br>Hạ An mím môi dựa vào cạnh bàn nói: \"Anh chạy đến đây chắc là vì muốn xác nhận là em...\"<br>Cô còn chưa kịp nói hết câu thì đột nhiên lại có tiếng gõ cửa.<br>\"Cô Hạ An! Đội ngũ nhân viên của chúng tôi đến rồi, camera đã cũng chuẩn bị xong, chúng tôi vào được không?\"<br>\"Xong đời rồi, xong đời rồi.\" Cô lập tức nắm cổ tay áo Dư Thần: \"Lát nữa em phải quay phim nên anh hãy mau trốn đi...\"<br>Bên ngoài, tiếng gõ cửa không ngừng vang lên, có vẻ sốt ruột.<br>Cô ơi, em là Tiểu Tình, cô dậy chưa ạ?<br>Cô nhìn khắp phòng một lượt, đáng tiếc phòng tắm được thiết kế dạng trong suốt, dưới bàn cũng không thích hợp, chỗ duy nhất cô có thể miễn cưỡng trốn vào chính là tủ quần áo.<br>Hạ An mở cửa tủ nhưng đẩy hai cái rồi mà cậu chủ nhỏ họ Dư vẫn không chịu hành động.<br>Anh khoanh tay nói: Không đi, bí lắm.<br>Thấy anh ung dung nhàn nhã như vậy, giống như chẳng hề có nửa điểm quan tâm, Hạ An cuống quýt: Vậy anh đi đâu? Chẳng lẽ định lên livestream thông báo cho cộng đồng mạng biết chuyện 10 giờ sáng nay hai chúng ta gặp riêng nhau ở khách sạn à?<br>Dư Thần như có chút dao động tinh thần, Hạ An không biết anh đang nghĩ gì, tóm lại bèn mượn cớ thuận thế đẩy anh ngồi vào trong tủ quần áo, đồng thời chừa lại một khe hở cho anh hít thở.<br>Ngoảnh lại xác nhận không có sai sót gì, Hạ An mới mở cửa ra, cười nói: Chào mọi người, có phải là Tiểu Tình thích kem lạnh trên Weibo không?<br>Đúng rồi đúng rồi.<br><br>Tiểu Tình giơ mic lên nói: Làm phiền rồi ạ.<br>Chương trình sau đó chính là phần công việc như thường ngày, Tiểu Tình thích kem lạnh là một blogger khá có tiếng trên Weibo, nổi lên từ mấy video makeup trang điểm, giờ lại dần chuyển hướng sang phỏng vấn vài nghệ sĩ nổi tiếng mang lại cảm giác thoải mái hơn so với mấy buổi phỏng vấn cho tạp chí khác.<br><br>Hôm nay chỉ là buổi trò chuyện thân mật như giữa bạn bè với nhau.<br>Hạ An chào hỏi với khán giả tham gia xem livestream, Tiểu Tình lại bắt đầu khoe khoang một chút về độ nổi tiếng của mình, nói đây là lần đầu tiên thấy nhiều người xem livestream như vậy, dần dần buổi phỏng vấn diễn ra rất thành công và tự nhiên.<br>Nói chuyện được một lúc, Tiểu Tình đem ra tấm thẻ cầm tay đã chuẩn bị trước lật đến một trang: Được rồi, tiếp theo sẽ là một tiết mục, hỏi nhanh đáp gọn, thời gian suy nghĩ không được vượt quá ba giây.<br> <br>Hạ An gật gật đầu, cô từng chơi trò này rất nhiều lần rồi, chẳng sao hết.<br>Được rồi, chủ đề của trò hỏi nhanh đáp gọn lần này chính là hình mẫu lý tưởng.<br>Nói xong, không để cô có thời gian phản ứng, Tiểu Tình nhanh chóng nói: Tổng tài bá đạo hay bạn nam cấp ba?<br>Hạ An đang suy nghĩ, bất chợt cô ngước mắt lên bắt gặp ánh mắt lộ ra của Dư Thần qua khe cửa tủ quần áo.<br>Cô bị dọa giật cả mình, suýt nữa quên mất anh còn ở đây.<br>Hạ An khẽ ho một tiếng, quyết định không thể nói về hình mẫu lý tưởng quá chi tiết được, mất công khán giả đào ra được thì toi, hơn nữa sau này cô cũng không tiện ngồi ăn chung với bạn bè.<br>Bạn nam cấp ba đi.<br>Ồ...!Tiểu Tình chậm lại nửa giây rồi mới nói tiếp: Được, chó con hay chó sói?<br>Hạ An bắt đầu rơi vào trạng thái chọn bừa, thuận miệng cái nào chọn cái đó: Chó con.<br>Nói nhiều hay nói ít?<br>Nói ít.<br>Dễ xấu hổ hay...<br>Còn chưa nói xong, bởi vì đột nhiên có tiếng động lạ phát ra từ tủ quần áo, giống như bị ai đó hung hăng đẩy ra, tiếng động rất lớn, tỏ rõ sự khó chịu.<br>Hạ An bị âm thanh này dọa sợ tới mức ba hồn bảy vía bay mất tiêu, cô nhìn chằm chằm về nơi đó, cửa tủ đã bị đóng lại rồi.<br>Tiểu Tình kinh ngạc quay đầu lại: Tiếng gì vậy?<br>Bị gió thổi ấy mà.<br><br>Hạ An lập tức bình tĩnh lại: Cô vừa mới nói gì nhỉ? Xấu hổ hay là cái gì?<br>Dễ xấu hổ hay là...!Tiểu Tình bị cắt ngang lời, không nhớ rõ lắm, đang định giở cuốn kịch bản ra xem lại: Đợi chút...<br>Vậy thì tôi chọn dễ xấu hổ đi, câu tiếp theo.<br>Bão bình luận liên tục xuất hiện thêm càng nhiều bình luận:<br>[Có thật là gió không? Thời điểm quan trọng như vậy thật sự là dọa chết tôi mất.]<br>[Chắc là do gió thôi, chẳng lẽ còn có đàn ông trong phòng?]<br>[Ha ha ha chứ chẳng lẽ là Dư Thần nghe thấy vợ mình nói về hình mẫu lý tưởng không hề liên quan tới mình nên nổi giận.]<br>Ngoài màn hình, các câu hỏi vẫn tiếp tục được đưa ra.<br>Hạ An vừa phải liên tục để ý động tĩnh trong tủ quần áo, vừa phải nghe câu hỏi của MC, còn phải nghĩ xem trả lời câu hỏi thế nào, đợi tới khi kết thúc phỏng vấn, cửa lớn đóng lại rồi, cô mới thở phào một hơi.<br>Mở cửa tủ ra, thấy Dư Thần đang dựa vào một bên, hai tay vòng lại, xem ra anh đã nghe thấy hết cuộc trò chuyện ban nãy rồi.<br>Hạ An rất không vừa ý, nhìn anh: Anh làm gì đấy? Sao gây ra tiếng động to vậy?<br>Anh hờ hững nói: Quần áo mắc vào tủ thôi.<br>Vậy sao anh không dứt khoát ra ngoài mà chỉnh lại, đứng trước máy quay mà chỉnh chẳng phải sẽ trực quan hơn sao?<br>Nói có lý.<br><br>Anh bước vài bước: Để anh đi gọi bọn họ lại quay lần nữa.<br>Hạ An lập tức níu anh lại.<br>Cô hít sâu một hơi chưa kịp nói gì đã bị anh chặn họng.<br>Nói xem?<br><br>Cô khó hiểu đáp: Nói cái gì?<br>Bạn nam cấp ba, ít nói, lại còn dễ xấu hổ đỏ mặt.<br><br>Sao hả, em thích mấy loại ngu đần trầm tĩnh đó hả?<br>Hạ An đang định không thèm đáp lời anh nữa, suy nghĩ vài giây lại nhìn anh một lượt từ trên xuống, gật đầu nói.<br>Quả thật, em thích kiểu ngu đần trầm tĩnh như vậy.<br>Mặc dù buổi livestream ngày hôm đó không gây ra chuyện gì thái quá nhưng vẫn có thể lướt đến bình luận này trên Weibo, một số người cảm thấy không cần phải quá kinh ngạc, thật sự là do gió hoặc là tiếng động lạ của cánh cửa thôi.<br>Một số người lại đồn đoán Giản Đào nhất định đã có bạn trai, còn có một bộ phận fan couple phát cuồng lên, đương nhiên trong số những đồn đoán tưởng như vô cùng giàu căn cứ đó lại không có cái nào liên quan đến Dư Thần.<br>Đợi tới khi cô trở về Ninh Thành, mùa mới của chương trình Quán trọ hữu duyên cũng bắt đầu khởi quay.<br>Buổi tối trước ngày khởi quay, Hạ An mới thử bộ trang phục chị Nguyệt gửi tới lúc trước, cô loay hoay trong phòng tắm nửa ngày trời, Dư Thần còn tưởng cô ngủ trong đó rồi chứ, thế là anh từ bên ngoài đi vào.<br>Hạ An đối mặt với anh qua tấm gương soi, không thể tin nổi mà nói: Em béo lên rồi hả? Sao lại không mặc vừa?<br>Anh ung dung giây lát, rồi duỗi tay, vén hai vạt váy được may thủ công sang hai bên rồi kéo khóa xuống.<br>Cô thở phào: Thế nên mới nói cân nặng của em đâu có thay đổi, sợ chết mất.<br>Kỹ thuật tay của anh khá điêu luyện, một đường không bị cản trở, Hạ An chỉ nhìn khóa kéo ngày càng mở rộng, từ eo cô kéo xuống.<br>Trong đầu cô chợt nảy ra một ý nghĩ kỳ lạ, cô dừng lại đúng lúc, da đầu tê dại, cô nhéo cổ tay anh: \"Được rồi, không cần kéo nữa.\"<br>Dư Thần thu tay lại nhưng không đi ra ngoài, anh nhìn cô mò mẫm nửa ngày mới kéo xong cái khóa váy, sau đó lại mở một cái hộp khác ra, cài thắt lưng lên eo để trang trí.<br>Bộ đồ này tuy rằng nhìn sang nhưng lại rườm rà, còn có một cái hộp đựng tổng cộng bốn đôi giày cao gót, chắc là để cô chọn xem đôi nào đi thì đẹp hơn.<br>Dư Thần đứng dựa vào tường gạch men sứ, buồn cười nói: Lại còn là lễ phục thật này?<br>Cảnh tượng quay trở lại ngày hôm đó, anh còn lầm tưởng cô thu dọn hành lý muốn rời đi, Hạ An nói: Chẳng thế thì sao, em lại lừa anh chắc?<br>Cô hơi ngửa cổ về đằng sau, khóe môi hơi cong xuống, nhìn có vẻ vui.<br>Được.<br><br>Ra ngoài trước đi.<br>Đợi đã.<br><br>Hạ An ngừng một lát, nói: Em còn phải cởi đồ nữa, đúng là bất lực quá mà, anh giúp em cởi đi.<br>.....<br>Buổi trưa hôm sau Hạ An có đến địa điểm quay hình, như đã nhắc từ trước, cô tới xem tình hình biểu diễn của các học viên.<br>Cô mặc bộ đồ thể thao rất nhẹ, đội một chiếc mũ ngư dân cài khuy và nghiêm túc đứng ở một bên sân khấu, trên tay cầm một cuốn sổ để ghi lại những vấn đề và những chỗ đáng khen, tới tận khi các nhân viên đã kết thúc công việc của mình rồi, họ mới nhận ra người đứng ở đó chính là cô.<br>Khi cuộc thi diễn ra, một số học viên trong đội đã bị loại nhưng đa phần những em còn lại đều được đánh giá là có tiến bộ vượt bậc, mọi người động viên đốc thúc lẫn nhau, một số em đã thể hiện rất tốt.<br>Đợi bọn họ diễn xong, Hạ An định là sẽ dạy kỹ hơn một vài chi tiết cho họ, nhấn mạnh hơn về ngắt nghỉ và trọng âm trong câu để phần diễn của họ càng thêm tỉ mỉ hơn, tinh lọc hơn về phần câu từ lời thoại.<br>Nhưng cũng rất tốt rồi.<br><br>Mọi người so với lúc tôi vừa vào nghề đúng là không thể so sánh được.<br>Các thành viên đứng đối diện đều cười vui vẻ.<br>Vẫn là cô giáo dạy phải.<br>Đúng vậy, em thấy hai tổ bên cạnh, giáo viên không có tới thăm nhiều lần vậy đâu, đều cho bọn họ tự luyện.<br>Chủ yếu là bản thân thầy phải diễn tốt, đạt 90 điểm thì truyền dạy được cho chúng ta 80 điểm, nếu chỉ đạt 60 điểm thì chúng ta rất khó đạt được tiêu chuẩn.<br>Được rồi.<br><br>Mau chóng chuẩn bị đi, lát nữa lên sân khấu rồi.<br>Sau màn mở đầu đầy náo nhiệt, các vị đạo diễn được mời lần lượt ngồi xuống.<br>Mười mấy giây sau khi tuyển thủ lên sân khẩu, máy quay cắt đến cảnh Hạ An, bông tai cô đeo hơi nặng, đang định duỗi tay ra chỉnh lại thì mấy bông kim tuyến gắn trên chiếc váy dài của cô bị ống kính chiếu vào sáng lấp lánh đẹp không tả nổi, bão bình luận bắt đầu vỡ trận.<br> <br>[Hôm nay Hạ An đẹp quá, bộ trang phục này tôn vóc dáng cô ấy quá đi, nhìn từ xa tôi đã phải suýt xoa rồi nè.]<br>[Chắc chắn là như vậy rồi, cô ấy chắc là người có cách mặc đẹp nhất trong nước mất.]<br>[Lại bắt đầu chém gió đấy? Cô biết người mặc đẹp nhất trong nước là ai sao? Chuyên gia tạo hình quỳ rạp bên tai nói cho cô biết chắc?]<br>[Chuyên gia tao hình không quỳ bên tai tôi nhưng có đăng Weibo rồi, vòng eo của cái váy kia có mỗi gần 54cm, ngoài Hạ An ra làm gì có mấy sao nữ nào mặc được, xí.]<br>[Ha ha ha!]<br>Hạ An không hề hay biết chuyện này, cô hoàn toàn tập trung vào đội thứ nhất lên sân khấu, chính là tổ diễn viên của cô mở màn.<br>Cũng may hiệu quả khá tốt, giáo viên hướng dẫn cũng không phê bình quá gắt, Hạ An chỉ thấy tổ này có chút biết sức mình không tốt nên cố gắng hơn những tổ khác.<br><br>Bởi bọn họ tụt lại khá nhiều so với tổ khác, cho nên cả học viên và giáo viên đều càng cố gắng dốc sức hơn, chưa biết chừng sau này còn có tiến bộ vượt bậc.<br>Cô chống đầu xoay bút, không nghĩ tới các fan hâm mộ chỉ chực chờ nhấn phím tắt đợi ống kính quay đến đoạn của cô.<br>Khó khăn lắm ống kính mới quay về hướng Dư Thần, lúc này Hạ An mới có lý do nhìn lên màn hình một cách quang minh chính đại.<br>Trạng thái tối nay của anh hơi uể oải, anh xoay bút dựa lưng vào thành ghế, trên đùi anh kê một chiếc bảng viết, thỉnh thoảng đầu bút chạm vào mặt bảng sẽ phát ra tiếng va chạm nhẹ.<br><br>Anh luôn tỏ ra dễ nói chuyện với mọi người, ít khi gay gắt, thậm chí lúc đặt câu hỏi cũng chỉ hai ba câu là cho qua.<br>Hạ An tự nhủ cũng phải thôi, với danh tiếng và địa vị của anh, những vấn đều của mấy tuyển thủ kia chẳng qua chỉ giống như đứng trên đỉnh núi nhìn xuống đám người dưới mặt đất mà thôi.<br>Đội thứ tư biểu diễn là tổ của thầy hướng dẫn khác, vở kịch này hơi khó, cũng là một màn biểu diễn nhiều vấn đề nhất.<br>Hạ An đoán chắc là do đội trước quá thuận buồm xuôi gió, giáo viên hướng dẫn không mấy quan tâm, trình độ của học viên có hạn, không nắm vững được kỹ năng biểu diễn phức tạo nên mới dẫn đến tình trạng ở trên diễn một đoạn bi tình, ở dưới khán giả ngồi xem cười rúc rích.<br>Đối với riêng cô, đây là một vấn đề vô cùng, vô cùng nghiêm trọng.<br>Hai giáo viên hướng dẫn ở bên cạnh nhận xét trước, một người là giáo viên dẫn dắt đội, phê bình họ cũng chính là phê bình bản thân, thế là người này chỉ nói qua loa chung chung, người kia thì gặp ai cũng nói tốt, chủ yếu là động viên khích lệ.<br>Đến lượt Hạ An, đầu tiên cô thở dài một hơi.<br>Âm thanh này phát ra từ micro, dưới khán đài lập tức yên tĩnh hẳn, ý cười trên môi của nam diễn viên đứng chính giữa sân khấu cũng hơi cứng lại.<br>Hạ An thành thật nói: Nói một chút ý kiến của tôi, tôi thấy phần biểu diễn này cực kỳ có vấn đề.<br>Thiên Sinh, đây là một vở kịch rất đau khổ, cậu vì muốn để người mình yêu sống sót nên lựa chọn uống thuốc độc tự tử.<br><br>Thứ nhất, điểm bộc phát đầu tiên của cậu có phần khó hiểu, một phút khi vào kịch khán giả còn chưa hoàn toàn nhập tâm, cậu đã để lộ cảm xúc vốn cần gom góp thật lâu mới có được ra như vậy, đối thủ còn chưa nắm được cậu đã chết trước luôn rồi.<br>Còn sự run rẩy của ngón tay, cậu run cũng hơi quá rồi, cùng với gương mặt không biết điều chỉnh cảm xúc của cậu, quả thực có hơi giống đang diễn hài...<br>Cô còn chưa nói xong, Thiên Sinh đã cầm mic cắt ngang lời: Cô ơi, em không thấy vậy...<br>Em cảm thấy lúc đó nhân vật cảm thấy vô cùng đau khổ, bản thân em muốn thể hiện sự run rẩy một cách khoa trương như thế, hơn nữa lúc diễn xuất, em muốn thể hiện chính con người của mình, tại sao cần điều chỉnh cảm xúc chứ ạ? Em muốn để khán giả thấy được phương diện tình cảm một cách chân thật nhất của mình.<br>Cho nên hôm nay cậu cảm thấy...<br>Thiên Sinh chân thành nói: Em cảm thấy em diễn rất tốt.<br>Cô khó hiểu nhướn mày, thật sự không biết nên mở miệng sao nhưng cũng may giây tiếp theo, Dư Thần quan sát nãy giờ đã lên tiếng.<br>Mic của anh đặt ở bàn bên, nếu MC không nhắc đến thì anh cũng không cầm, lúc này anh mới cầm mic lên, gật đầu nói: Đúng là cậu diễn khá tốt.<br>Đôi mắt Thiên Sinh cong cong, tưởng mình đã tìm thấy một người biết thường thức nghệ thuật rồi.<br>Dư Thần chậm rãi nói: Giống con khỉ nhảy xuống giếng vớt trăng, như con chuột rình trộm ngọn đèn dầu, duy chỉ có không giống một người uống thuốc độc vĩnh biệt người mình yêu mà thôi.<br>Người yêu mà thấy bộ dạng đó của cậu chắc sẽ thấy hối hận khi yêu cậu lắm đấy.<br>Bão bình luận kinh ngạc:<br>[Trời má...]<br>[Đây là lời thốt ra từ miệng Dư Thần hả? Anh ấy còn biết nói như thế á?]<br>[Cơ mà mấy lời châm biếm của anh ấy hài vãi.]<br>[Thiên Sinh đang từ thiên đàng rớt cái bụp xuống địa ngục rồi.]<br>Khán phòng yên tĩnh vài giây, còn nụ cười trên miệng Thiên Sinh đã hoàn toàn tắt ngúm, vẻ mặt vừa nghiêm trọng vừa cứng ngắc.<br>Dư Thần liếc anh ta một cái, tiếp tục nói: \"Còn nữa...!Cắt ngang lời giáo viên đang nói, thật không biết lễ độ..<br><br>"]