["<br>Không biết có phải để chứng tỏ câu nói này hay không mà sáng sớm hôm sau Dư Thần đã chạy ra nước ngoài công tác, thời hạn là năm ngày.<br><br>Ban đầu Hạ An cũng cảm thấy không có gì cả, đi công tác thôi mà, rất bình thường, hồi vừa mới kết hôn xa nhau một hai lần là chuyện bình thường, mặc dù khi đó anh không đi công tác.<br><br>Nhưng không nghĩ tới ngày kế tỉnh lại lập tức cảm thấy có chút không quen, luôn cảm giác trong khách sạn cứ trống trải lạ lùng.<br><br>Đợi đến lúc vào trong đoàn phim, cô cũng gửi cho Dư Thần một tin nhắn, điện thoại di động của anh để ở một bên cũng không có để ý, muộn chút mới phát hiện ra: [Đây là tiếng gì đấy?]<br>Hạ An cố hết sức trình bày ngắn gọn lời ít ý nhiều: [Anh đoán xem, không chừng trong lúc vô tình nào đó anh sẽ tìm thấy nó thì có niềm vui bất ngờ đấy.<br><br>]<br>Hạ An cho rằng với tình cách của anh sẽ bảo là mình làm điều thừa, gửi hình ảnh qua, hoặc Wechat cũng được.<br><br>Nhưng tóm lại là không giống nhau, những thứ đồ nho nhỏ này, chơi đùa một chút mới thú vị.<br><br>Nhưng mà ngoài ý muốn chính là Dư Thần không nói gì, chỉ nói: [Chơi như thế nào đây?]<br>[Còn có cái mà anh không biết chơi sao?]<br>Người này thông minh có thừa, học cái gì cũng rất nhanh, Dư Thần còn chưa kịp chuyển hình ảnh sang nhưng mà đã bị anh nhanh chân đến trước, vừa nhấc mắt thì phát hiện trên màn hình trong ứng dụng mới đã có thêm một tấm ảnh chụp Alaska.<br> <br><br>Hẳn là trên đường nhìn thấy nên anh thuận tay chụp lại.<br><br>Chẳng biết khi nào mà khóe môi của cô đã cong lên, đánh mấy chữ Alaska? vào trong khung chat rồi lại xóa đi, một lần nữa soạn tin nhắn.<br><br>Dâu nhỏ : [Là ảnh tự chụp của anh sao?]<br>Con chó nhà họ Dư : [?]<br>Cô đã ở trong đoàn phim được ba tháng, ngoài có tự chụp một lần sau thì đều không lộ diện, vì để cho các fans đọc được các tin tức mới mẻ hơn một chút, chọn tham gia một chương trình livestream khá nghiêm túc của thương hiệu, sau khi trực tiếp xong thì lúc lên xe để trở về đoàn phim, chợt thấy hoàng hôn rất đẹp.<br><br>Cô nghỉ chân trước cửa xem giơ tay lên chụp choẹt hơn ba phút, lúc này mới vẫy tay chào tạm biệt mọi người, lên xe.<br><br>Người được chia sẻ bức ảnh chụp phong cảnh này đầu tiên chính là Dư Thần.<br><br>Trong chốc lát, trong super topic cũng nháo nhào lên, tất cả đều đang tag cô đòi ảnh.<br><br>[Bảo bối! Có phải quên update weibo hay không vậy? Lúc nào mới gửi hoàng hôn của hôm nay đến vậy @Hạ An V?]<br>[Có đôi khi thật sự cảm thấy Dư Thần phải cố gắng học tập một ít, đã hơn hai tháng anh ấy không update weibo rồi, @Hạ An V, xin chỉ giáo nhiều hơn nhé.<br><br><br>]<br>Mười phút sau, phần mềm theo đuổi ngôi sao nào đó nhắc nhở Dư Thần đã online weibo.<br><br>Anh là loại người không có chuyện gì thì sẽ không online, một khi online thì chứng minh là có chuyện muốn nói.<br><br>Mọi người cứ chờ đợi ngón trông như vậy, chờ nửa ngày, cuối cùng cũng chờ đến hai tấm hình.<br><br>Tấm thứ nhất là mặt trời lúc chạng vạng, tầng mây bị đốt đến nóng bỏng, giống như vẽ tranh sơn dầu, từng lớp từng lớp nhòe ra ngoài.<br><br>Tấm thứ hai làn ảnh chụp màn hình di động, hình ảnh chia sẻ mới nhất trong ứng dụng, là một quả dâu nho nhỏ.<br><br>Cap của Weibo rất đơn giản! <br>Dư Thần:[#Super topic của Hạ An.<br><br>]<br>Chuyện này Hạ An không biết gì cả, ở trên xe chọn cái này chọn cái kia, tìm hơn mười phút, chỉnh sửa mười tám cái bộ lọc, lại thêm sắp xếp từ ngữ và suy nghĩ tự hỏi caption, chờ đến khi update weibo của mình lên thì tất cả đã ồn ào lên rồi.<br><br>Mạn Mạn Đàm Hoa: [Bức thứ năm đã thấy rồi nha!]<br>Cô có chút kỳ quái, tự hỏi không phải cô chỉ vừa mới chụp xong sao, mà hoảng hốt trả lời: [Hả? Tôi đã gửi qua rồi sao?]<br>Mạn Mạn Đàm Hoa: [Chồng của cô up lên rồi.<br><br>].<br><br>"]