["<br>Đêm trong thung lũng tĩnh mịch dày đặc thỉnh thoảng có tiếng động vật chui qua bụi cây hoặc là tiếng người nho nhỏ hòa vào nhau tạo nên những tiếng sột soạt.<br><br>Da đầu Hạ An tê dại, cô nghe thấy lều của Hà Lâm hình như bị kéo ra cách đó không xa, ngay sau đó là tiếng bước chân giẫm lên lá cây rồi dừng lại trước lều trại của cô.<br><br>Bên tai có thể nghe thấy rõ ràng tiếng hít thở nên cô không dám nhúc nhích, ngón tay cắm chặt vào trong thịt ở xương bả vai Dư Thần.<br><br>Hà Lâm đứng ở bên ngoài nên có bóng đen rơi xuống lều trại giống như một đôi bàn tay to chính xác nắm lấy trái tim cô rồi mạnh mẽ siết chặt.<br><br>Có lẽ là phát hiện lều trại của cô mở ra nhưng lại không có bóng dáng người nên Hà Lâm kỳ quái nói: \"Người đâu! \"<br>Hà Lâm đứng đó vài phút mà cô cảm giác mồ hôi của mình như sắp chảy ra, rốt cuộc thì bóng người di chuyển tiếng bước chân càng lúc càng xa, cô muốn nói chuyện nhưng lại bị Dư Thần phong tỏa chuyển động của cô bằng một nụ hôn hơi thiếu kiên nhẫn.<br><br>Dư Thần đã tính toán điều này trong một thời gian dài, trong khái niệm về thời gian của Hạ An thì có thể coi là một giây giống như một năm.<br><br>Sau đó cô cũng không nhớ rõ nữa, vừa mở mắt ra trái tim đột nhiên đập thình thịch, trong lòng tự nhủ sau khi kết thúc có phải bản thân trực tiếp rơi vào giấc ngủ hay không?<br>Hiện tại cô đang ở trong cái lều nào vậy?<br>Hạ An đột nhiên ngước mắt lên nhìn, đập vào mắt là tấm bạt màu hồng nhạt, lúc này trái tim sắp nhảy ra khỏi cổ họng mới bị nuốt trở về, cũng may đây là chỗ của cô.<br><br>Bên ngoài đã có tiếng nói chuyện xem ra tất cả mọi người đều đã dậy, trong lòng cô thầm nghĩ sau đó cẩn thận từng li từng tí mở cửa lều ra, thấy Dư Thần bên kia cũng hoàn toàn mở cửa lều, lúc này mới thu dọn rồi đi ra ngoài.<br><br>Bởi vì điều kiện có hạn nên bữa sáng hôm nay là yến mạch và bánh mì.<br><br>Trong suốt hành trình cô vô cùng yên tĩnh, sợ lộ ra cảm giác tồn tại của mình làm cho Hà Lâm nhớ lại sự biến mất của cô đêm qua và hỏi ngay tại chỗ.<br><br>Cô thậm chí còn rất ít khuấy thìa, ngay khi cô đang tưởng rằng mình sẽ trải qua một buổi sáng suôn sẻ thì bỗng nhiên nghe thấy Hà Lâm nói.<br><br>\"Đúng rồi, tối qua cô có nghe thấy âm thanh gì khác không?\"<br>Hạ An thiếu chút nữa bị bánh mì làm cho nghẹn chết.<br><br>Những lời này là nói với Tiêu Nhu, Tiêu Nhu đang nhai bánh mì nên tạm thời không thể nào trả lời vì vậy chỉ có thể gật đầu vài cái tỏ vẻ đồng ý.<br><br>Dưới gầm bàn hai chân Hạ An nhanh chóng siết chặt lại, trong đầu bắt đầu muôn sóng cuộn trào đầu óc như có gió bão, suy nghĩ nếu đề tài không thích hợp thì mình nên làm thế nào để cố gắng xoay chuyển tình thế.<br><br>\"Âm thanh anh chơi game quá lớn! Chỉ là double kill thôi có cần phải hoan hô lớn như vậy không?\"<br>Hà Lâm ngượng ngùng gãi đầu: \"Tôi sợ mọi người nghe thấy, ngại quá, lần sau tôi sẽ nhỏ tiếng hơn.<br><br>\"<br>Hỏi một lúc lâu thì ra cậu ấy hỏi là điều này, Hạ An thả lỏng người, tê liệt ngồi trên ghế.<br><br>Cô đã nói rồi mà, tối qua miệng của cô vẫn luôn bị Dư Thần chặn lại nên chắc chắn là không có âm thanh gì phát ra cả.<br><br>Sau khi ăn sáng xong, Hà Lâm do chơi game tạo ra âm thanh rất lớn được phân công đi rửa bát, mọi người thì ngồi bên ngoài chơi giết người sói tích góp tài liệu cho chương trình.<br><br>Dư Thần phụ trách chia bài, Hạ An trong lúc vô tình nhìn lướt qua anh, phát hiện có một vết răng ở trên tay anh.<br><br>Vị trí ở ngay gan bàn tay không quá rõ ràng nhưng không biết tại sao hết lần này tới lần khác cô vừa liếc mắt nhìn là có thể nhìn ra.<br><br>Đó là kiệt tác của cô sao?<br>Không phải đấy chứ?<br>Ván tiếp theo cô chơi hơi mất tập trung, khi mọi người xuất phát để đi tới đích đến tiếp theo, Dư Thần vẫn ngồi đối diện với cô.<br> <br><br>Những người còn lại đang trò chuyện, cô lại nhìn thấy Dư Thần dường như đang nâng cao điện thoại lên chụp ảnh vị trí của gan bàn tay.<br><br>Ngay sau đó cô nhận được bức ảnh kèm theo tin nhắn của anh.<br><br>Con chó nhà họ Dư : [Em tuổi con chó phải không?]<br>Cô thực sự không nhớ mình đã cắn nó từ khi nào nên phản bác: [Luận bàn về chó thì em cảm thấy mình không bằng anh.<br><br>]<br>Cô đang định tiếp tục gõ chữ thì bên trái không báo trước đột nhiên hiện lên một dòng chữ: [Làm cho em rất đau sao?]<br>Bây giờ đau nhưng lại là đau đầu.<br><br>Tại sao có thể nói ra những lời này mà không thay đổi sắc mặt vậy chứ?!<br>Dâu nhỏ: [Không có! Không phải! Đừng hỏi nữa!]<br>Cô lật điện thoại lại không muốn nhìn nữa, khi đang ngẩn người nhìn ra ngoài cửa sổ thì Tiêu Nhu cũng nhìn thấy mặt cô ở trong gương nên tò mò nói: \"Chị Tiểu An, sao mặt chị lại đỏ như vậy chứ?\"<br>Hạ An không thay đổi sắc mặt: \"Vậy sao, chị tô son màu đỏ san hô R301 do chị làm đại diện kết hợp với đồ trang sức trang nhã và phấn má hồng nên rất nâng màu da mặt.<br><br>\"<br>!.<br><br>.<br><br>Chiếc xe quanh co trên đường quốc lộ, đạo diễn cũng đọc lịch trình của mấy ngày gần đây.<br><br>\"Dưới sự nỗ lực chung của mọi người, cuối cùng tình hình tài chính hiện tại của mọi người không còn là số âm nữa, toàn bộ tiền ăn uống cùng với chỗ ở mấy ngày nay đều đã được thanh toán hết, quả thật nằm ngoài dự đoán của chúng tôi.<br><br>Đương nhiên phải cảm ơn thú bông bằng nỉ len của Tiểu An cùng với tài liệu bên bờ biển của thầy Dư đã mang lại khoản thu nhập lớn cho mọi người nhưng mà cũng không thể thiếu công sức của các khách mời khác.<br><br>Ba ngày tiếp theo sẽ có hai khách mời gia nhập vào đội của chúng ta.<br><br>Đợi đến khi tới nơi, mọi người có thể tụ hợp với họ.<br><br>\"<br>Nửa tiếng sau chiếc xe dừng lại bên cạnh một bãi đất trống.<br><br>Tiêu Nhu là người tò mò về khách mời nhất nên đã mở cửa sổ ra thăm dò bên ngoài từ sớm, cách đó không xa có hai bóng người mơ hồ đi tới, sau khi nhìn vài giây và xác nhận, Tiêu Nhu rụt đầu lại với vẻ mặt chán nản.<br><br>Hạ An nhìn vẻ mặt của cô ấy: \"Làm sao vậy?\"<br>Đây là nhìn thấy ai rồi?<br>Tiêu Nhu tắt micro, lúc này mới nhỏ giọng nói: \"Người đó là Dương Ngọc Kha.<br><br>\"<br>Hạ An hơi dừng lại.<br><br>\"Em không thích cô ta.<br><br>\" Tiêu Nhu bĩu môi: \"Năm ngoái khi cô ta ra mắt đã marketing mình là Tiểu Hạ An, gần đây bởi vì bộ phim đóng với Hạo Dương được phát sóng không tệ mà hai người lại chính thức công khai quan hệ thể hiện tình cảm ở khắp mọi nơi, dù sao em cũng cảm thấy rất là giả.<br><br>\"<br>Đâu chỉ có như vậy, Hạ An thầm nghĩ.<br> <br><br>Dương Ngọc Kha không chỉ mượn cái tên Hạ An để ra mắt mà còn mấy lần lôi kéo giẫm đạp để PR, đã bắt chước đường lối của cô còn muốn cướp vị trí đại diện của cô nhưng mà sự chênh lệch của hai người là xa tít tắp nên đương nhiên Dương Ngọc Kha chỉ có thể kết thúc trong thất bại.<br><br>Khi Dương Ngọc Kha và Hạo Dương đến gần, khuôn mặt được trang điểm quá đậm kia xuất hiện ở bên ngoài cửa sổ.<br><br>Trước đây Tiêu Nhu không chú ý, hiện tại nhìn gần mới phát hiện, bởi vì Hạ An là mắt hạnh thanh lệ nên khi nở nụ cười mí mắt dưới cong cong, còn Dương Ngọc Kha lại dồn hết tâm trí vẽ mí mắt rất dày xuống phía dưới, mí mắt dưới không phù hợp với hình dạng mắt của bản thân, hoàn toàn là bắt chước hình dạng mắt của Hạ An.<br><br>Mũi của Hạ An rất đẹp trong khi đó Dương Ngọc Kha nâng sống mũi cùng với khu tam giác dưới mũi để làm tăng nét tương đồng.<br><br>Ngoài đời nhìn sẽ có cảm giác trông rất đậm và không hợp nhưng trong ống kính máy quay, Dương Ngọc Kha sẽ cố ý bắt chước phong thái của Hạ An, thoạt nhìn ở một góc độ nào đó quả thật có chút giống nhau.<br><br>Nếu như thật sự giống như vậy thì còn đỡ, đây lại hoàn toàn là đồ giả.<br><br>Đâu có chỗ nào giống đâu, Tiêu Nhu oán thầm trong lòng, rõ ràng một bên là sang trọng còn một bên là đồ lậu.<br><br>Hạ An vỗ bả vai Tiêu Nhu, ý bảo mọi người đều đã đi rồi nên hai người cũng phải xuống xe.<br><br>Dương Ngọc Kha và Hạo Dương thuộc loại không có nhiều fans nhưng họ đã thu hút được rất nhiều người fans CP sau khi bộ phim được phát sóng nên gần đây cũng khá nổi tiếng.<br><br>Hạ An vừa xuống xe đã nghe thấy hai người trò chuyện rất thân mật, bầu không khí ngọt ngào nhưng lại ngọt ngào không thể nói rõ.<br><br>Hạ An liếc mắt nhìn, sau đó thu hồi tầm mắt, định rơ họ luôn, dù sao cô với họ cũng không có chuyện gì cần phải tạo mối quan hệ, không cần để họ làm ảnh hưởng đến tâm trạng du lịch của mình.<br><br>Hôm nay sẽ khám phá hang đom đóm, một địa danh rất nổi tiếng ở New Zealand, không chỉ có nhũ đá và măng đá với muôn hình vạn trạng khác nhau mà quan trọng hơn là trong hang có rất nhiều đom đóm bám vào đá trong bóng tối, chỉ cần ngẩng đầu lên là có thể nhìn thấy giống như một ngôi sao trong hố sâu.<br><br>Lúc ấy Hạ An đã rất rung động khi xem video giới thiệu, kết quả không ngờ đường đi vào lại dài như vậy, dưới chân là nham thạch và dòng nước, trong hang tối đen như mực chỉ có thể dựa vào ánh đèn trên đỉnh đầu để chiếu sáng, thậm chí còn phải ngồi thuyền vượt thác một đoạn ngắn.<br><br>Vốn dĩ Dương Ngọc Kha và Hạo Dương đi ở phía trước nên Hạ An cũng cảm thấy vui vẻ vì được yên tĩnh, kết quả không biết tại sao hai người kia lại di chuyển đến giữa, ngồi thuyền vượt thác còn nhất định phải anh ôm tôi tôi ôm anh làm cho đội ngũ ở phía trước phải chia ra.<br><br>Người quay phim và đồng đội càng đi càng xa mà cô và Dương Ngọc Kha vẫn còn chưa đi xuống.<br><br>Hạo Dương đang chờ Dương Ngọc Kha ở phía dưới, lúc này Dư Thần cũng đã thuận lợi ngồi thuyền vượt thác xong, đang dựa vào bên cạnh nham thạch để chỉnh lại ống quần.<br><br>Hạ An nhìn động tác của anh, suy nghĩ lát nữa làm thế nào mò mẫm tảng đá để đi xuống, lúc này Dương Ngọc Kha cũng ngồi trên đệm thiết bị trượt xuống, sau đó đợi Hạo Dương ôm mình đến khu vực nước cạn rồi thả mình xuống.<br><br>Dương Ngọc Kha ngẩng đầu hướng về phía Hạo Dương, bùi ngùi nói: \"Anh thật là tốt, nước ở đây thật là lạnh, hơn nữa tự mình đi còn rất dễ té ngã, may là em không cần phải tự mình đi, nếu không sẽ rất thảm.<br><br>\"<br>Nói xong ánh mắt lại không khống chế được chuyển hướng về phía Hạ An.<br><br>Cô thầm nói trong lòng sao lại xỉa xói nhau rồi, chẳng lẽ là tuần trước muốn cướp công việc buôn bán của tôi nhưng không cướp được nên đến đây để tìm sự cân đối sao?<br>Cô điều chỉnh lốp xe màu đen bập bềnh ở phía sau, vừa cúi người xuống thì Dương Ngọc Kha lại nói: \"Hạ An, hay là tôi tìm nhân viên công tác đến đỡ cô, nơi này quả thật rất khó đi xuống, vừa rồi Tiêu Nhu cũng trượt chân nhưng may mà có người đỡ.<br><br>Ở đây chúng tôi cũng không có ai có thể đỡ được cô, nếu không may bị trượt ngã sẽ rất thảm, hay là cô đợi chút nha.<br><br>\"<br>Dương Ngọc Kha giả vờ như quan tâm cô nhưng lại không nói thêm lời nào cũng không có ý muốn giúp cô gọi nhân viên, Hạ An biết cô ta muốn mình cầu xin cô ta.<br><br><br>Làm sao có thể chứ.<br><br>Dư Thần không phải là người sao?<br>Hạ An hơi nâng mắt, đối diện tầm mắt với Dư Thần đang thản nhiên tựa vào trên nham động, anh không nói lời nào mà cứ nhìn cô như vậy, khóe môi khẽ nở nụ cười không biết là đang xem kịch hay là đang cười cô.<br><br>Dương Ngọc Kha nhìn theo ánh mắt của cô, quay đầu lại đúng lúc bắt gặp ánh mắt cười của Dư Thần, người đàn ông này thực sự có làn da rất đẹp, cho dù bình thường Hạo Dương cũng được xem như là một anh chàng đẹp trai nhưng lúc này khi bị so sánh cũng trở nên lu mờ.<br><br>Có lẽ không ai có thể sống sót đi ra khỏi đôi mắt cười của Dư Thần, trái tim Dương Ngọc Kha không khỏi đập liên hồi, suy đoán chẳng lẽ anh đang nhìn mình sao? Chắc là vậy, anh không thể nào đang nhìn Hạ An được, dù sao thì mối quan hệ của họ rất tệ.<br><br>Nghĩ như vậy tim Dương Ngọc Kha đập càng lúc càng nhanh, trong sơn động tối tăm làm cho vô số suy nghĩ âm thầm sinh sôi, cô ta cảm giác hô hấp không thông, cổ họng cũng càng ngày càng khàn, cuối cùng khi cô ta lấy hết can đảm muốn dùng ánh mắt để nói một số lời! <br>Hạ An ở chỗ cao đã xuôi theo dòng nước chảy xuống, khẽ nhắm mắt thích ứng với luồng không khí và lao xuống, một giây sau đáp xuống mép bậc thang bằng đá.<br><br>Không biết Dư Thần đã đứng ở đó từ khi nào, anh đưa tay ra kéo Hạ An xuống mặt đất bằng một tay.<br><br>Hạ An tháo lốp xe màu đen ở phía sau người ra.<br><br>Dương Ngọc Kha choáng váng.<br><br>Nếu như không phải bởi vì hang động đen như mực thì cô ta đã có thể thấy rõ ràng hơn.<br><br>Vừa rồi Dư Thần…ôm eo của Hạ An sao?<br>Dương Ngọc Kha chặn ở lối vào, cả người cứng đờ tại chỗ giống như bị sét đánh.<br><br>Hạ An không thể nào đi về phía trước, vì vậy chỉ có thể nhích lại gần, không thèm để ý những gì cô ta vừa mới lẩm bẩm ở phía dưới, chỉ nhíu mày hỏi: \"Vẫn chưa chịu đi sao?\"<br>Hạ An đến gần, Dương Ngọc Kha không cách nào tránh né nên chỉ có thể nhìn thẳng cô.<br><br>Bên trong hang động chỉ dựa vào ánh đèn trên đỉnh đầu để nhìn mọi thứ, dưới ánh sáng chết chóc như vậy kết cấu xương trên mặt Hạ An vẫn lưu loát xinh đẹp đến kỳ lạ.<br><br>Lúc trước Dương Ngọc Kha chưa bao giờ nhìn kỹ, lúc này bị ép buộc tiếp nhận vẻ đẹp có tính xung kích như thế, đôi mắt xinh đẹp kia phản chiếu ánh đèn cùng với hình ảnh phản chiếu của bản thân giống như là hàng triển lãm cùng với hàng giả đồng thời được đặt một chỗ, bị so sánh cao thấp làm cho người ta chột dạ, sợ hãi, thậm chí… Không khỏi cảm thấy xấu hổ hết sức.<br><br>Cô ta không thể khống chế được lui về phía sau hai bước, chỉ cảm thấy không thể chịu đựng nổi sự trong trẻo trong ánh mắt của Hạ An, cô ta thậm chí còn cố ý để cho người quay phim cùng với đồng đội đi trước vì tưởng rằng mình có thể áp đảo Hạ An ở những nơi không thể quay được nhưng cô ta chưa từng nghĩ rằng bản thân sẽ phải chịu thiệt thòi, nếu như ống kính đang quay thì sao Hạ An có thể đi đến trước mặt cô ta một cách phô trương như vậy?<br>Dương Ngọc Kha siết chặt tay thành hai nắm đấm, chỉ cảm thấy hô hấp vừa rồi không thông bây giờ thậm chí còn trở nên tắc nghẽn hơn, vẻ đắc ý cùng với nhảy nhót vừa mới nãy nghẹn ở trong cổ họng hoàn toàn trở thành sự khó chịu cuồn cuộn làm cho trong lòng người ta rối bời không thể thở nổi.<br><br>Tại sao Dư Thần lại ôm cô? Không phải mối quan hệ của họ rất tệ sao? Chẳng lẽ vừa rồi mình nói những lẽ quá quá đáng… Ngay cả Dư Thần cũng nhịn không được mà giúp đỡ sao?<br>Nghĩ đến có lẽ mình còn tác thành hành vi thân mật này là Dương Ngọc Kha lại càng tức giận hơn, nhìn bóng lưng Hạ An cùng với Dư Thần đã biến mất từ sớm, cô ta đẩy Hạ An đang đi phía trước.<br><br>Sắc mặt Hạ An thay đổi, hòa vào không gian tối đen xung quanh.<br><br>Sau khi ngồi thuyền vượt thác lại còn phải ứng phó với Dương Ngọc Kha, lúc đi qua chỗ ngoặt, Hạ An phát hiện micro của mình cũng bị nước vào.<br><br>Có lẽ Dương Ngọc Kha rất tức giận nên mãi một lúc lâu vẫn không đuổi kịp.<br><br>Hạ An cúi đầu điều chỉnh, đồng thời tháo bỏ sợi dây buộc ở bên hông, phòng ngừa nước thấm vào trong.<br><br>Trên eo của cô có đồ bảo hộ, lại quấn rất nhiều dây nên khi Hạ An sửa sang lại thì Dư Thần ở phía sau cũng cũng đưa tay ra kéo eo cô chặt hơn.<br><br>Hạ An quay đầu lại hỏi anh: \"Sao vậy?\"<br>\"Lúc mới ôm thì sờ thấy quá trơn.<br><br>\"<br>Cũng may phong cảnh ở điểm đến cuối cùng rất đáng giá nên những rắc rối từ đầu chuyến đi cũng có ý nghĩa.<br><br>Tiêu Nhu nhanh chóng phát hiện không thấy cô đâu nên dẫn mọi người trở lại để tìm cô nhưng mà dường như họ đã quên mất khách mời vừa mới tới nên lúc cùng nhau thưởng thức cũng cảnh đẹp chỉ có sáu người, lúc họ chụp xong một tấm ảnh nhóm rời đi mới gặp Dương Ngọc Kha ở phía sau.<br><br>Dương Ngọc Kha bị mọi người lãng quên, giận nhưng không dám nói, buổi chiều lúc quay đã yên tĩnh hơn rất nhiều chứ không nhảy nhót nữa.<br><br>Bữa tối chỉ ăn qua loa rồi mọi người chuyển vào biệt thự nhỏ, chuẩn bị đi ngủ.<br><br> <br>Trước khi đi ngủ cũng phải chơi trò chơi, Hạ An là người tắm rửa sớm nhất sau đó ngồi bên ghế sô pha chuẩn bị.<br><br>Trò chơi tối nay Dương Ngọc Kha không tham gia nhưng mà Hạo Dương lại tham gia.<br><br>Hạ An thay một bộ đồ ngủ tương đối thoải mái cho nên cổ áo hơi rộng, bên trái chỉ có Dư Thần ngồi, sau đó là bức tường cho nên không quá để ý.<br><br>Cô lướt điện thoại di động chờ mọi người đến đông đủ, kết quả chờ được một tin nhắn.<br><br>Con chó nhà họ Dư: [Lộ vai rồi.<br><br>]<br>Hạ An tưởng rằng anh muốn nói mình có hại đến phong hóa nên cố ý nói khéo: [Sao vậy, không phải rất bình thường sao.<br><br>]<br>Ngay sau đó cô cảm thấy ánh mắt của người đàn ông dừng lại ở đâu đó trong hai giây, một lát sau trước khi có người tiếp theo bước ra khỏi phòng ngủ, anh bình tĩnh trả lời cô.<br><br>Con chó nhà họ Dư: [Ừ, nếu như em không ngại để mọi người nhìn thấy dấu hôn thì cứ tiếp tục.<br><br>]<br>Anh còn tặng cho em món quà quá đáng này nữa sao?<br>Đợi đến khi Tiêu Nhu ngồi xuống ghế sô pha thì phát hiện Hạ An đã ngồi ngay ngắn ở một bên và đã thắt nút cổ áo.<br><br>\"Chị làm sao vậy?\"<br>\"Gió ở máy điều hòa quá lớn, chắc là bị rò rỉ gió rồi.<br><br>\"<br>Sau khi tất cả mọi người đến đông đủ, tiếp tục Murder Mystery Game.<br><br>Bởi vì vụ án quá phức tạp nên hơn một tiếng sau mới tiến vào nghỉ giữa hiệp, mọi người ăn trái cây, tạm thời thư giãn.<br><br>Hạ An ăn một lúc mới nhớ tới dấu hôn mà Dư Thần nói, vội vàng đi vào phòng tắm muốn nhìn xem rốt cuộc anh đã để lại mấy cái.<br><br>Cô cởi quần áo ra và kiểm tra toàn bộ.<br><br>Không nhiều lắm, chỉ có một chuỗi ba cái liên tiếp.<br><br>Cô mỉm cười nghiến răng nghiến lợi mở hộp thoại của Dư Thần.<br><br>Dâu nhỏ: [Anh đặt kẹo hồ lô này cho em sao?]<br>Con chó nhà họ Dư: [?]<br>Cô cảm thấy cần phải nói chuyện với Dư Thần về vấn đề kiềm chế trong chuyến đi này.<br><br>Cho dù không thể kiềm chế thì cũng không cần phải để lại dấu ấn ở nơi có thể nhìn thấy rõ ràng.<br><br>Hạ An lý trí phân tích: [Ở đây khắp mọi nơi đều là máy móc, tối hôm qua còn có người đi tới đi lui.<br><br>]<br>Cô vừa mới gửi tin nhắn thì nghe thấy bên ngoài bãi cỏ truyền đến tiếng điện thoại, âm thanh nghe rất quen thuộc, hình như là Dương Ngọc Kha.<br><br>Nhưng mà không phải Hạo Dương ngồi ở bên ngoài sao?<br>Cô đặt ngón tay lên nắm đấm cửa, đang muốn ra ngoài xác nhận, kết quả màn hình đột nhiên sáng lên, đó là tin nhắn trả lời của Dư Thần.<br><br>Đối với lời nhắc nhở rằng khắp mọi nơi là máy móc của cô, con chó ngồi ở đối diện thản nhiên trả lời: [Vậy thì sao?]<br>Ngay sau đó câu gợi đòn thứ hai gửi đến.<br><br>[Như vậy không phải càng kích thích hơn sao?]\".<br><br>"]