["<br>Giang Vãn ba loa khoác lác cuối cùng quay đầu lại nhìn thấy nước mắt của Hạ An đã chảy xuống cằm thì sững sờ.<br>Anh ấy sững sờ một lúc cuối cùng cũng nhận ra mình đã làm gì.<br>\"Ấy cô...cô như vậy...\"<br>Giang Vãn vội vàng đi tìm giấy rồi dùng hai tay đưa tới chỉ hận không thể quỳ xuống: \"Xin lỗi, xin lỗi! Tôi nói bậy! Tôi nhiều lời rồi!\"<br>Hạ An lau hai má xong lúc này mới nói nhỏ, giọng nói hơi khàn: \"Không sao.\"<br>\"Đã khóc thành như vậy rồi mà còn không sao?\"<br>Giang Vãn lúc này hận không thể quay lại nện một vào miệng của mình nhưng lại không thể làm được gì, anh ấy lo lắng đi tới đi lui trước mặt cô tuyệt vọng ôm đầu: \"Xong đời rồi, tôi xong đời rồi, Dư Thần mà biết chắc chắn sẽ giết tôi!\"<br>Sau khi suy nghĩ một lúc rốt cuộc thì đầu óc của anh ấy cũng quay trở lại với thể xác vội vàng giải thích: \"Cô xem tôi nói nhiều như vậy cũng chỉ có thể chứng minh Dư Thần quả thực là một người đàn ông xem trọng tình cảm, những thứ khác không thể chứng minh được gì cả! Bây giờ cậu ấy ở với cô mà nói hai người cũng đã kết hôn nên hiện tại chắc chắn cậu ấy chỉ thích cô, đến năm lớp mười hai tôi cũng không biết là ai…<br>Cô thử nghĩ xem, bây giờ mọi người đều thích một người nhưng lại không có câu trả lời thì ai có thể kiên trì vượt qua ba tháng chứ?! Cho nên có thể chắc chắn rằng cậu ấy là người kiên trì nhất cũng là người thích một người tận mấy tháng, nhiều nhất là nửa năm...!Cậu ấy làm diễn viên đã gặp biết bao cô gái đẹp thì làm sao có thể chỉ thích duy nhất một người chứ, điều đó là không thể!\"<br>Hạ An suy nghĩ rồi khẽ trả lời.<br>\"Thực ra anh nói cũng đúng.\"<br>\"Tôi nói chắc chắn đúng!\"<br>Giang Vãn lại hăng hái: \"Một người đàn ông thích một cô gái nhưng lại không thể nói, có giết anh ta cũng không tới một năm, đúng chứ? Tôi có thể bảo đảm.\"<br>Giang Vãn giơ hai ngón tay lên: \"Chín mươi chín phẩy chín mươi chín phần trăm đàn ông trên thế giới này đều không thích một người mà họ đã không nói chuyện hơn nửa năm, trừ phi anh ta là loại người đào hoa nhưng mà điều đó là không thể nào.\"<br>Hạ An ngước mắt nhìn.<br>Cô đang nghĩ làm thế nào Dư Thần có thể làm được điều đó.<br>Sau khi chia tay họ chỉ gặp nhau hai lần trong một năm, cả trường Đại học không có ai làm trung gian nên không có liên lạc.<br>Cô không biết, rõ ràng cô cảm thấy không thể tưởng tượng nổi, trải qua cả thời thiếu niên với nhiều biến số nhất rõ ràng anh không nên và không thể thích cô lâu như vậy, cô có chỗ nào tốt chứ?<br> <br>......<br>Lại ngồi thêm một lúc đợi đến khi trời tạnh mưa, Giang Vãn dường như muốn thay đổi cảm xúc của cô nên chủ động hỏi cô có muốn vào trong trường xem không.<br>Bây giờ đã rất khuya rồi, học sinh tự học buổi tối cũng đã tan học nên trong trường vắng vẻ tối om, nếu như Giang Vãn không quen biết với bảo vệ thì có lẽ sẽ không vào được.<br>Trong hành lang vắng vẻ Hạ An tháo khẩu trang xuống.<br>Cô hỏi: \"Gần đây các anh có còn liên lạc không?\"<br>\"Chúng tôi vẫn còn liên lạc.<br><br>Thực ra tôi rất khâm phục cậu ấy, hồi Cao Trung cậu ấy thực sự bị mẹ kế hành hạ đến chết...!Tôi cảm thấy nếu như tôi là cậu ấy thì tôi đã trở nên hư hỏng từ lâu rồi.\"<br>Giang Vãn lại thở dài: \"Cậu ấy đã chịu đựng tất cả để đi đến bước này, điều này thực sự là không dễ dàng.\"<br>Cô biết...<br>Từ năm đó anh nhìn có vẻ bướng bỉnh và tinh nghịch nhưng thực ra lại giải hết tờ bài thi này đến bài thi khác, cô đã nghĩ rằng ẩn mình trong thế giới vô danh của anh mỗi bước đi trên con đường này hẳn là khó khăn hơn bất kỳ ai khác.<br>Năm đó anh mười bảy tuổi nên hẳn là biết rằng bản thân chỉ có thể nhẫn nhịn, chỉ có nhẫn nhịn mới có thể có một ngày giết ra từ con đường máu để có cơ hội sống và trở mình.<br>Ngay khi cô vẫn còn đang ngây người thì Giang Vãn nói: \"Cô không lên lầu hai xem thử sao, trên tường danh dự có đồ của Dư Thần.\"<br>Năm đó anh là người giỏi nhất môn khoa học tự nhiên, cho dù có gian khổ đến đâu thì ở trong mắt học sinh họ vẫn luôn cảm thấy nở mày nở mặt, có một bức ảnh đính kèm ở bên cạnh.<br><br>Đó là ngày anh trở về trường trong bộ quần áo mới với bộ đồng phục học sinh trên tay và quay lưng về phía máy quay để nhận giải thưởng.<br>Bên cạnh bức ảnh có một cái chai màu đen.<br>Hạ An chỉ tay vàohỏi: \"Đây là cái gì?\"<br> <br>\"Đó là thủ đoạn bịp bợm của trường cố ý làm để giả mạo phỏng vấn, họ hỏi những học sinh giỏi nhất trong kỳ thi tuyển sinh Đại học xem đã sử dụng hết bao nhiêu bút trong một năm, sau đó chuyển đổi thành một lượng mực tương ứng rồi đổ đầy vào trong chai của bản thân.<br>Như vậy có nghĩa là muốn nói với các học sinh rằng họ phải chăm chỉ và trả giá nhiều hơn thì mới có thể có tư cách được treo ở trên tường trong trường.<br>Cô hãy nhìn chiếc phong bì này, vốn dĩ nó chỉ là dán keo giấy lên chai, sau đó những người giỏi nhất viết lời nhắn gửi cho những người khác.<br><br>Những khóa trước cũng đều như vậy nhưng Dư Thần lại chê nó không đẹp nên trường học miễn cưỡng đặt cho cậu ấy một cái chai mới trông đẹp hơn.\"<br>Cái chai được bao phủ bởi một lớp giấy cứng giống như nhãn bên ngoài của một chai sữa bằng thủy tinh, trên đó là những lời nhắn mà những người đứng đầu kỳ thi tuyển sinh đại học những năm qua để lại, những người khác đã viết rất nhiều nhưng chỉ có Dư Thần viết tám chữ...<br>Chăm chỉ học tập, tiến bộ mỗi ngày.<br>Hạ An mỉm cười thầm cảm thấy cho dù là khi nào phong cách cá nhân của anh luôn qua loa và rõ ràng dứt khoát.<br>Hạ An giơ tay lấy chai mực xuống.<br>Có lẽ là bởi vì chưa từng có ai chụp hình nên phía trên có một vòng chấm đen, đây chính là độ cao của mực.<br>Cô không biết rằng mọi người sẽ không di chuyển, lúc này cô mới định đặt nó trở lại.<br>Nhưng mà vỏ lọ mực đã bị xê dịch để lộ ra lớp keo dán giấy màu trắng ở bên trong, dưới ánh đèn có thể mơ hồ nhìn thấy dòng chữ bên dưới con dấu.<br>Hạ An đi đến bên dưới ánh đèn.<br>Giang Vãn cũng ngạc nhiên: \"Tôi đã nói khi đó rõ ràng cậu ấy đã viết rất lâu, làm sao lại chỉ có tám chữ lớn nghe không hay cho lắm chứ...\"<br>Hạ An đoán rằng đó là một bản nháp bỏ đi mà anh ấy đã viết trước đó nên cũng không suy nghĩ nhiều, cô vặn keo dán giấy và nhẹ nhàng xé nó ra.<br>Sau đó nụ cười đông cứng lại.<br>Hai chữ đầu tiên là Hạ An.<br><br>Trái tim cô nặng trĩu, cô chợt nghĩ...<br>Anh rốt cuộc đã muốn nói rồi lại thôi bao nhiêu lần?<br>Keo dán giấy đã được kéo hết, nét chữ ở dòng đầu tiên dần trở nên rõ ràng hơn.<br>Anh nói Hạ An anh rất nhớ em.<br>Hốc mắt cô bỗng nóng bừng.<br>Bóc lớp keo dán thứ hai xuống vẫn là những nét chữ quen thuộc, chữ viết tay thẳng thắn và mạnh mẽ.<br>Anh nói Hạ An sau này đừng để bị bắt nạt nữa.<br>Anh nói...<br>Giang Vãn ở một bên cũng sửng sốt hồi lâu, anh ấy đọc một lần, hai lần, không biết bao nhiêu lần cho đến khi gần như thấy có một cái lỗ trên chữ Hạ An ở trên lớp keo dán đáy chai, lúc này mới ấp úng nói: \"Cô...!Tôi...!Cô...\"<br>Hồi lâu mới có thể tìm lại giọng nói của mình: \"Năm đó cậu ấy trở về Ninh Thành để xem cô thi đấu sao?\"<br>Hạ An nhắm mắt lại đặt cái chai trở lại vị trí ban đầu.<br>\"Ừ.\"<br>\"Con vịt, ấn nhầm điện thoại lại còn bỏ lỡ vở ba lê cũng là...\"<br>\"Ừ.\"<br>Hồi chuông báo động trong đầu Giang Vãn vang lên một hồi, anh ta nhất thời không biết có nên xin lỗi hay không đành đờ đẫn nhìn Hạ An một lúc.<br>Cho đến khi hai người tách ra vẫn chưa kết thúc phần còn lại của cuộc trò chuyện, tâm tư Giang Vãn rối bời không biết có nên nói với Dư Thần hay không, anh ta do dự nhìn bóng lưng rời đi của Hạ An.<br>.....<br>Sau khi Hạ An trở lại khách sạn cô lục tìm ký ức cả đêm, cố gắng tìm ra manh mối mà cô đã bỏ qua trong mối quan hệ của mình.<br>Cô chưa bao giờ dám nghĩ rằng năm đó Dư Thần sẽ thích cô.<br>Khi cô mở album ảnh trong điện thoại di động cô nhận ra rằng cô đã đổi điện thoại di động của mình từ lâu, một vài bức ảnh thời Trung học đã không còn trong tay nữa.<br>Cũng may là Ninh Vân rất thích dùng album ảnh không gian vào thời điểm đó, Hạ An đã tìm kiếm một lúc lâu trước khi cô nhấp vào một cách trơn tru.<br> <br>Bức ảnh gần nhất là họ đang đội mũ tốt nghiệp vào năm lớp mười hai.<br>Lúc đó Dư Thần không có ở đó mà chỉ có ba người cô, Ninh Vân và Lương Tô.<br><br>Lương Tô không muốn Dư Thần vắng mặt nên đã đi in ảnh của Dư Thần.<br><br>Kết quả cậu ta đã bị Tạ Hành Xuyên chặn trong ba ngày bởi vì không muốn in một bức ảnh đen trắng.<br>Nhìn bốn người tụ tập trong ảnh cô không khỏi mỉm cười.<br>Kéo lên trên là cửa hàng thịt nướng, Ninh Vân chụp ảnh xiên thịt nướng ở trên bàn, tay của cô và Dư Thần xuất hiện ở những mức độ khác nhau nhưng cách rất xa, cô nhớ đêm đó họ dường như thậm chí không nói một lời nào.<br>Có đủ loại ảnh chụp lúc trước, ngoại trừ Dư Thần có mặt trong hầu hết các bức ảnh thì thực sự không có bằng chứng rõ ràng.<br><br>Nếu như không phải từ trong miệng Giang Vãn cùng với lọ mực nói ra có lẽ cô vĩnh viễn cũng sẽ không tin, người mà anh vượt hàng nghìn cây số để đến gặp chính là cô.<br>Cô xem đến mê mẩn, có vẻ như Dư Thần không có mặt trong tất cả những lần cô không có mặt.<br>Đột nhiên một ý nghĩ chợt lóe lên, cô cẩn thận kiểm tra lật đến trang đầu tiên, Lương Tô nói Dư Thần quá lười biếng không thích ra ngoài chơi nhưng không biết bắt đầu từ khi nào, mỗi lần ra ngoài cô đều thấy anh đứng ở biển báo bến xe buýt trước nhà cô phàn nàn rằng cô lại đến trễ trong một thời gian dài.<br>Đầu ngón tay cầm điện thoại bóp mạnh, lông mi cô run lên.<br>Cô nhớ rằng cách đây không lâu Ninh Vân đã hỏi cô rằng rốt cuộc thì Dư Thần khác chỗ nào.<br>Cô nghĩ đương nhiên là khác, tất cả mọi thứ đều khác.<br>Cô cũng từng gặp nhiều người nói yêu cô giống như gợn sóng dưới ánh sáng thẳng và nông, sau đó tiêu tan ngay khi gió dừng.<br>Nhưng Dư Thần thì không.<br>Anh yêu cô như nước ngầm trong đáy biển ẩn tàng khó dò nhưng chỉ cần tìm về từ đầu thì có thể nhìn ra thâm tình cùng với sóng gió ẩn dưới mặt nước..<br><br>"]