["<br>Đèn trong phòng sáng trưng, ​​Hạ An tựa lưng vào gương, không nhịn được mà ngẩng đầu lên, lại bị ánh đèn trên đỉnh đầu làm hoa mắt, khi nhắm mắt lại, khóe mắt rơi ra một ít nước mắt.<br>Hình như có chút gió từ bên ngoài thổi vào, mép váy cứ phập phồng lên xuống.<br><br>Ngón chân không khỏi dùng lực mà giẫm lên ống quần, từng đường kinh mạch cùng chỗ lõm từ mắt cá chân bị kéo căng ra.<br>Lúc kết thúc, cả người cô cạn kiệt sức lực.<br>Trong phòng tắm vang lên tiếng nước, cô nằm thoi thóp bên bồn tắm, Dư Thần cảm thấy nếu cô nếu là chó con, lúc này nhất định sẽ lè lưỡi ra, không kìm được mà vươn tay cười nói: \"Rõ ràng người phải vất vả là anh mà sao nhìn bộ dáng em mệt dữ vậy?\"<br>Cô không nói gì, cằm tựa vào thành bồn tắm, hai cánh tay lộ ra mềm nhũn buông lỏng, từng lớp đại não vẫn còn đang giật không ngừng nghĩ, vẫn còn chưa khôi phục lại tinh thần.<br>Chân cô thật sự mềm, nếu không lúc này đã phải đá anh hai phát mới được.<br>Tắm cho cô xong, Dư Thần cũng thuận tiện mà vào tắm rửa sạch sẽ, đương nhiên tay cô cũng không nhàn rỗi, khi cô nằm vào xuống chăn, cả cánh tay đều đau nhức.<br>Anh đúng là biết giày vò người khác, Hạ An ngửa mặt lên trần nhà, phảng phất vẫn còn nhớ rõ nhiệt độ hơi thở của anh ta, còn cảm giác run rẩy khi đầu lưỡi anh **** *** nhẹ nhàng.<br><br>Biết rằng miệng lưỡi anh rất lợi hại, không ngờ lại dùng trong phương diện này, Hạ An cúi người, nửa khuôn mặt vùi vào chăn.<br>Hương thơm của nước xả vải xộc vào khoang mũi, hai gò má vốn đã nóng còn bị ngộp vậy càng làm cho nó nóng hơn, Hạ An ngẩng đầu lên, tình cờ bắt gặp ánh mắt của Dư Thần.<br>Cô cảnh giác hỏi: \"Anh đang nhìn cái gì?\"<br>Dư Thần trông có vẻ khá ngạc nhiên, nhướn mày: \"Em còn biết xấu hổ hả?\"<br>Khoé mắt Hạ An khẽ giật hai cái, thầm chửi rủa.<br>Cmn, anh thiếu đòn hả!?<br>.....<br>Tuần tiếp đến cũng vô cùng bận rộn, Hạ An đã phải dời không ít lịch trình, dành thời gian xem kịch bản và chương trình giải trí.<br>Nói cho cùng thì chương trình giải trí chỉ còn vài tập nữa sẽ kết thúc, cũng sẽ ảnh hưởng đến người hướng dẫn biểu diễn.<br>Sáng hôm đó, vừa từ trường quay trở về, buổi sáng lại còn dậy sớm, cô mệt muốn chết, nằm đọc kịch bản, không bao lâu thì ngủ thiếp đi.<br>Dư Thần vừa ra khỏi phòng làm việc, đang định nói chuyện với cô thì phát hiện cô nghiêng đầu, hô hấp đều đều.<br> <br>Anh vừa định lui ra ngoài, ánh mắt quét tới một góc đã lâu không chú ý tới trong phòng, nắp của hộp đựng đồ nằm phía bên ngoài chưa đậy lại.<br>Lương Tô và những người khác đã phải mất rất nhiều công sức mới lấy được chiếc hộp này để đưa cho anh.<br><br>Sau đó, nhìn thấy Hạ An cũng có chiếc hộp giống vậy đặt trong phòng, anh cũng dọn dẹp mấy đồ lặt vặt thời Trung học, để chung một chỗ luôn.<br>Nếu không dọn dẹp cũng không biết, ba năm Cao trung dài đằng đẵng vậy mà những vật anh muốn lưu giữ đều liên quan đến năm đó.<br>Dư Thần đi qua đó, vừa định đậy nắp hộp lại, lại phát hiện hình như là cô cố ý, trong góc có một con thỏ nhỏ làm bằng giấy.<br>Con thỏ được gấp bằng tờ giấy ghi chú mà cửa hàng hoa gửi đến một tuần trước, có lẽ là do ngày hôm đó cô đã làm.<br><br>Chóp mũi hơi vểnh lên, đôi tai giống như ngôi sao sáu cánh mà anh đã từng gấp qua, ngón tay anh đặt lên chỗ hơi cong đó, kéo nó ra.<br>Nét chữ của cô rất tinh xảo, giống như đã phát hiện ra sự huyền diệu trong ngôi sao sáu cánh và cô trả lời lại anh, giống như con thỏ đang lè lưỡi, chỉ hai chữ đơn giản mà lại điên cuồng.<br>Đồ ngốc.<br>Dư Thần đơ ra một lúc và tất cả những suy đoán dần dần trở nên rõ ràng, cô đang dùng cách này để nói với anh rằng cô đã biết tất cả các bí mật chôn giấu dưới sự bất cần những năm ấy.<br>Biết nhưng vẫn lựa chọn ở bên cạnh anh.<br>Nói cho cùng vẫn có sự ngầm hiểu, dừng một chút, anh quay đầu nhìn về phía cô.<br>Hạ An đang ngủ ngon lành trên giường, thời tiết ngày càng nóng hơn, nửa chân thò ra ngoài chăn, nửa chân co lại, trên tay vẫn cầm cây bút dạ quang hai đầu.<br>Một hồi lâu sau, anh cụp mắt xuống và khẽ cười một tiếng.<br>.....<br>Quá trình ghi hình cho hai tập cuối của Quán trọ hữu duyên sắp kết thúc, trong tuần đó, Hạ An rơi vào một lịch trình bận rộn và phức tạp hơn và Dư Thần cũng bận rộn với công việc, thường đến gần sáng mới về nhà.<br>Thứ sáu, cô đến trường quay xem học viên diễn tập, lại đi theo cả ngày, đến tận tối mới từ cửa bên hông đi ra.<br>Mặt trời lặn như màu đồng ánh cam, bao phủ cả con phố một cách trang nghiêm và trầm lặng.<br>Cô mở hộp thoại tin nhắn của Dư Thần ra, câu trước đó là cô hỏi anh có muốn cùng nhau tới cửa tiệm nào đó mới mở để checkin không, anh đồng ý, mười hai phút sau lại trả lời cô, nói rằng Dư Hạ Vũ đến rồi, anh tới biệt thự một chuyến.<br>Và bây giờ đã trôi qua ba tiếng hơn rồi nhưng anh đến giờ vẫn chưa trả lời lại.<br> <br>Tại sao ba của Dư Thần đột nhiên đến vậy? Trực giác của cô cảm giác không ổn, cô gọi xe và đi thẳng đến biệt thự mà anh thường đến.<br>Điều cô không biết là chỉ trong vài tháng ngắn ngủi gia đình nhà họ Dư đã thay đổi rất lớn.<br>Dư Hạ Vũ tuổi đã lớn, Phụng Loan chỉ mong sao con trai mình sẽ sớm tiếp quản gia đình nhà họ Dư, ngày nào cũng bỏ nhỏ vào tai anh ta.<br><br>Chẳng mấy chốc, con trai của Phụng Loan, Dư Minh, đã tiếp quản toàn bộ sản nghiệp của gia đình nhà họ Dư.<br>Tuy nhiên đối với người không đủ năng lực và nền tảng không vững, việc tiếp quản một công ty khổng lồ với các gốc rễ phức tạp quá nhanh chẳng khác nào tự đào mồ chôn mình.<br><br>Phụng Loan không hề biết rằng một cơn bão lớn hơn đang chuẩn bị đến.<br>Dưới tình mẫu từ vặn vẹo của Phụng Loan, cưng chiều và nghiêm khắc quá mức, Dư Minh đã nảy sinh tính tình kỳ quặc khiến cho mọi người trong công ty không ai là không chán ghét, mà sau đó những sơ suất của Dư Hạ Vũ lần lượt lộ ra, bí quá hóa liều mà tham gia vào hạng mục rủi ro cao, cuối cùng bởi vì mức góp vốn phi pháp quá cao mà cảnh sát bắt...<br>Tinh thần của Phụng Loan sụp đổ chỉ sau một đêm, nói chuyện cũng bắt đầu trở nên khùng khùng điên điên.<br>Gia đình nhà họ Dư từng một thời huy hoàng thì giờ đây đang trên bờ vực sụp đổ, các cấp cao và những người lớn tuổi của công ty đã vắt chân lên cổ mà chạy sang công ty Dư Thần mới tiếp quản không bao lâu, công ty do mẹ ruột của anh để lại.<br>Tình trạng của Dư Hạ Vũ càng lúc càng tệ hơn, giống như quả báo phản bội vợ cuối cùng cũng diễn ra vào giờ phút này, tài sản mà gia tộc để lại đã bị phá hủy trong tay ông ta, hơn nữa cũng không có khả năng quay ngược tình thế.<br><br>Tai họa và đau khổ hành hạ ông ta đến nỗi không thể chợp mắt vào ban đêm, chỉ có thể quay lại liên lạc với Dư Thần, hy vọng rằng còn có thể dùng lá bài tình thân để có được bước ngoặt xoay chuyển cuối cùng.<br>Bọn họ không hề biết rằng Dư Thần, người hoàn toàn bị thuần hóa và bất tài trong mắt họ, những năm này không hề dám buông lỏng bản thân.<br>Anh biết rõ bản thân mình đang đi đâu hơn bất kỳ ai, những năm gần đây anh ấy rất ít quay phim, trong ngăn kéo, máy tính hay trong bảng biểu điều tra mà anh thường xem đều ẩn chứa năng lực mà một ngày nào đó, khi gió mây lưu chuyển, mưa táp bão bùng anh vẫn có thể đứng vững, chỉ là nhìn anh có vẻ thờ ơ trước giờ đều không nói ra nhưng chưa hề dừng lại.<br>Khi Hạ An đến, cuộc trò chuyện giữa hai cha con đã vừa dứt âm cuối cùng, Dư Hạ Vũ đứng giữa sảnh, không thể kìm chế mà nhắm mắt lại.<br>Đây là lần đầu tiên cô nghe thấy âm thanh cuối câu của Dư Thần đang run rẩy, anh đã đi đến cổng, có lẽ là nhịn không nỗi mà nghẹn ngào, cuối cùng quay người lại.<br>\"Tôi đương nhiên là chịu được...<br>Lúc mà ông cho phép Phụng Loan muốn làm gì thì làm với tôi, còn muốn tôi phải chịu đựng được, bây giờ ngược lại còn trách tôi lúc đó quá biết chịu đựng, ông không cảm thấy mình bây giờ hết sức là buồn cười sao?<br>Ngay từ lúc đầu chưa từng là người nhà của tôi, bây giờ công ty bị người hận không thể muốn vùi chết tôi phá hủy thì lại muốn làm người nhà của tôi, muốn tôi thay ông bù đắp khoản lỗ, vì ông mà bán mạng, thay ông che giấy công ty đã bị lộ ra hàng loạt sự việc ô uế từ mười mấy năm trước...<br><br>Dư Hạ Vũ, ông đối với tôi không hề có nửa điểm tình cha con.\"<br>Dư Hạ Vũ mở miệng muốn phản bác, lại không nói ra được.<br>Ánh xế chiều trải dài rực rỡ giữa các tòa nhà phía sau, Dư Thần cuối cùng đã hoàn toàn quay đi và không bao giờ quay đầu nhìn lại.<br>\"Về sau tôi đi đường tôi, ông đi đường ông, không hề có công nuôi dưỡng, hà tất gì đòi hỏi tôi tận lực báo hiếu.<br><br>Cứ coi như là trong cơ thể tôi, chưa từng chảy qua dòng máu của ông.\"<br>...<br>Cái kết được viết bằng những sự kiện nặng nề trong quá khứ, cậu bé mười sáu tuổi đau khổ khi phải lủi thủi bước đi một mình, cuối cùng thì năm tháng cũng đã giúp anh thay đổi.<br>Trái tim cô nhẹ đi nhưng lại không thể nói, giống như là ở đâu bị thiếu mất một phần.<br>Hạ An bị Dư Thần kéo rời đi chung, cho đến khi rời khỏi biệt thự rất lâu, cô vẫn chưa hoàn hồn lại.<br>Anh vẫn lái xe với vẻ mặt bình tĩnh, chỉ là khóe môi vẫn mím chặt như vẫn còn có tâm sự gì, Hạ An không biết cụ thể anh đang nghĩ gì nhưng cũng biết cảm xúc không thể điều chỉnh lại được trong một lúc, cho nên chỉ im lặng ngồi cùng, không hề nói chuyện.<br>Sau khi trở về khách sạn, cô pha cho anh một cốc mật ong để ổn định tinh thần, vừa đặt cốc xuống, lúc vừa định xoay người rời đi, cuối cùng cũng nghe thấy anh mở miệng nói.<br>\"Em sợ không?\"<br>Cô lấy làm lạ hỏi: \"Sợ cái gì?\"<br>\"Sợ anh.\"<br>Anh chậm rãi ngước mắt lên, dưới hàng mi đen có quầng thâm: \"Người có thể cam chịu đến vậy không đáng sợ sao?\"<br>Cô cũng không biết tại sao Dư Thần lại hỏi một câu hỏi như vậy.<br>\"Tại sao lại đáng sợ?\"<br>Cô lắc đầu và nói: \"Việc này đối với người yêu thương anh mà nói, chỉ có đau lòng.\"<br>Anh năm đó, không có lựa chọn.<br>Không chịu đựng thì sẽ chết.<br>Lông mi Dư Thần run lên, ngẩng đầu nhìn cô, những lời Hạ An nói đều là thật, vì vậy cô thẳng thắn nhìn lại, một lúc sau, cô đẩy ly nước qua: \"Còn phải cảm ơn Dư Thần của lúc đó, nếu không, có lẽ em cũng sẽ không gặp được anh của bây giờ.<br>Uống xong thì đi ngủ đi, ngủ dậy mọi thứ sẽ tốt lên.\"<br>Trong những năm qua, anh sẽ không bao giờ có suy nghĩ tự lừa dối mình như vậy, bởi vì anh biết Dư Hạ Vũ đã giao quyền lực cho Phụng Loan, cho nên khi tỉnh dậy anh vẫn sẽ như cũ, mà Phụng Loan thì vẫn ra vẻ đối tốt với anh.<br><br>Thực tế thì không màn tất cả mà phá hủy anh, chưa từng mềm lòng mà từ trong ra ngoài đều muốn biến anh thành phế vật, không có bất kỳ tính công kích nào.<br> <br>Nhưng lần này thì khác, khi anh nằm xuống, tay anh nắm lấy cổ tay của Hạ An, dư vị ngọt ngào của mật ong như thể vẫn còn đọng lại trong miệng anh, anh đã cho bản thân mình trong quá khứ một câu trả lời và mẹ anh có lẽ cũng có thể an nghỉ rồi.<br>Quá khứ đã qua, anh nghĩ lần này mọi chuyện sẽ ổn thôi.<br>.....<br>Sáng sớm hôm sau, Hạ An vẫn còn lịch trình, không thể dời được, chẳng qua buổi chiều cô đã hoãn lại rồi, chỉ để sớm về nhà xem tình trạng của Dư Thần như thế nào.<br>Khả năng phục hồi của anh vượt xa sự mong đợi của cô, đợi khi cô mở cửa, anh đã dựa vào ghế làm việc mà phơi nắng.<br>Trước đây, sự thong thả của Dư Thần vẫn luôn mang lại cảm giác cố ý tạo thành nhưng lúc này, đôi mắt anh khép hờ, ngón tay đặt trên trang bìa cứng, gõ nhẹ vài giây một lần, đôi mắt cũng hoàn toàn nhắm lại, trạng thái thoải mái.<br>Đây là lần đầu tiên cô thấy anh thả lỏng từ trong ra ngoài.<br>Chẳng qua cũng đúng, việc mà luôn muốn làm đã được hoàn thành, đem từng chút mất mát tống khỏi cơ thể, thì chỉ còn lại sự thỏa mãn.<br>\"Anh đã ăn sáng chưa? Anh thức dậy lúc mấy giờ?\"<br>Hắn hiển nhiên là nghe được, lại không biết đang khoe mẽ cái gì, khóe miệng cũng không động đậy.<br>Hạ An đi đến gần, cầm lấy cuốn sách bìa cứng của anh: \"Sao anh không nói gì?\"<br>\"Anh đang suy tưởng.\"<br>\"Suy nghĩ về gì vậy?\"<br>Giống như là đang đợi cô về việc này, Dư Thần ngồi dậy, sau khi loại bỏ hết những nguyên tố khác, khi anh uể oải ngồi trên lưng ghế ngâm mình trong ánh sáng, anh thật sự có khí chất của vị thần cổ tái lâm.<br>\"Ngày hôm qua anh hỏi em có sợ anh hay không, em đã nói cái gì?\"<br>\"Em nói em không sợ.<br><br>Em cho rằng một cậu bé mười sáu mười bảy tuổi có được những suy nghĩ như vậy là rất hiếm, có thể gánh chịu đến giờ là rất lợi hại rồi, hơn nữa cũng chỉ là để bảo vệ bản thân và những gì vốn thuộc về bản thân.\"<br>\"Không phải chuyện này.\"<br>\"Vậy thì là gì?\"<br>Dư Thần liếc nhìn cô, cuối cùng cũng phải cam chịu mà đưa ra một số gợi ý: \"Em đã nói, những người yêu anh sẽ chỉ cảm thấy đau lòng.\"<br>Ký ức tràn về trong tâm trí cô ngay lập tức, da đầu của Hạ An tê rần nhịn không được mà mất tiếng tại chỗ.<br>Là do cô nói hả? Có thật không? Sao cô có thể nói những điều buồn nôn như thế? Đã vậy còn nói điều đó với Dư Thần, đã thế sao mà anh còn đặt trọng tâm vào câu đó?<br>Cô định mở miệng giải thích nhưng nhìn bộ dạng Dư Thần lại như hoàn toàn bay lên, vươn tay cầm lấy ổ bánh mì thịt mà cô mang đến, mãn nguyện mà cắn một miếng: \"Ý của em là...em yêu anh?\".<br><br>"]