["<br>Sáng sớm hôm sau, Hạ An bị đánh thức bởi đồng hồ báo thức của Dư Thần.<br>Người đàn ông đưa tay đặt lên trán, tay khác ấn tắt chiếc điện thoại đang reo vang không ngừng, một lúc sau, cảm thấy không ổn lắm, từ từ mở mắt ra.<br>Hạ An đang bọc trong chiếc mền lông, đầu vai xinh đẹp lộ ra ngoài, vẻ mặt tràn đầy chính nghĩa nhìn anh, chỉ chỉ vào nhà bếp: \"Bồi thường.\"<br>Trên bàn đá cẩm thạch trong phòng bếp là chiếc váy trông vô cùng khó coi của cô.<br>Anh giật giật ngón tay đang đặt trên trán, buồn cười lên tiếng: \"Sáng sớm không chịu ngủ là vì muốn anh bồi thường cho em?\"<br>Cô tố cáo: \"Anh làm hỏng nó kia mà.\"<br>\"Ừ.\" Anh cụp mắt, nghiêng đầu nhìn cô một giây: \"Em cũng do anh làm hỏng?\"<br>Yên lặng hai giây, hai tai cô ửng đỏ lên, kéo chiếc chăn đặt dưới người che tới gò má, buồn bực ngủ: \"Ngủ thôi.\"<br>Mấy giây sau, ngoài chăn không có động tĩnh gì, cô vén một góc lên nhìn ra ngoài, quả nhiên Dư Thần đã nhắm mắt.<br>\"Anh ngủ thật à?\" Hạ An hoảng hốt: \"Trong lòng anh không áy náy chút nào sao?\"<br>\"Anh áy náy chuyện gì?\"<br>Anh cũng lười mở mắt: \"Hôm qua em nói đói, là ai nửa đêm nấu sủi cảo cho em thế?\" Anh chậm rãi nhớ lại: \"Vừa ăn hai miếng đã nói no rồi, thế phần sủi cảo còn dư lại do ai ăn?\"<br>Cô không phục: \"Chó ăn.\"<br>Anh bật cười, ngón tay bắt đầu hoạt động trong bóng tối.<br>\"Được, chó ăn.\"<br>Hạ An trầm mặc một hồi, lại tìm thấy một điểm mạnh mới, lên tiếng: \"Anh nấu cho em cũng đúng thôi, em vừa về còn chưa ăn gì…\"<br>Anh nghiêng người, bờ ngực hướng thẳng vào chóp mũi cô, đại khái là muốn chặn cái miệng đang thao thao bất tuyệt của cô, ngón tay rũ xuống, không có điểm tựa đặt ngang hông cô.<br>Tiếng nói có hơi khàn khàn: \"Đừng quậy nữa, ngủ một lát đi.\"<br>Anh cũng không có ý đó, thế nhưng tư thế này trông có hơi giống đang ôm.<br>Có thể ngửi được mùi gỗ đàn hương, kể cả chiếc sừng cũng tập kích tới thoảng thoảng từ trên người anh.<br>Cô ngẩng đầu lên, nói: \"Đồng hồ báo thức của anh cũng đã reo rồi.\"<br>\"Ý của đồng hồ báo thức chính là, vẫn còn có thể ngủ thêm nửa tiếng nữa.\"<br>Cuối cùng trong phòng cũng yên tĩnh lại.<br>Sự tức giận khi bị anh đánh thức của Hạ An cũng dần bình tĩnh lại, hô hấp ổn định, bắt đầu ngủ bù.<br>Dường như cũng không ngủ được bao lâu, ai đó gõ cửa phòng, Dư Thần thức dậy rửa mặt, sau đó mở cửa ra ngoài.<br>Cô ngủ mơ màng, thế nhưng theo bản năng cũng hơi hé mắt ngay lúc anh mở cửa, rướn người lên, nhớ tới bản thân vẫn chưa biết hôm nay anh muốn làm gì.<br>\"Anh đi đâu đấy?\"<br>Người đàn ông đứng dưới huyền quan, dáng người cao ngất, hơi nhướn mày.<br>\"Đi kiếm tiền đền váy cho em.\"<br>.....<br>Sau khi Dư Thần rời đi, cô lại ngủ thêm một lúc, thế nhưng cũng không ngủ sâu lắm, hơn chín giờ nhận được tin nhắn của chị Nguyệt, nói buổi chiều sẽ có buổi ghi hình, dặn cô đừng quên.<br>Cô bật đèn ở đầu giường, kéo màn cửa sổ ra ngồi bên mép giường, suy nghĩ mông lung.<br>Điểm giống nhau giữa cô và Dư Thần chính là thời gian của ngày đầu tiên sau năm mới đều dànch cho công việc.<br>Kỳ nghỉ lễ này thích hợp để kỉ niệm, cô gấp chăn, nhớ lại rốt cuộc vì sao bọn họ kết hôn.<br>Nhắc đến thật sự mà một câu chuyện rất dài.<br>Kể từ khi bắt đầu hiểu chuyện, cô đã sống cùng bà ngoại, lúc cô còn rất nhỏ mẹ cô đã đến thành phố khác làm việc, nhà cô cũng không tính là giàu có, bố cô cũng thường ra ngoài làm công.<br>Thế nhưng tuổi thơ của Hạ An cũng đầy màu sắc, cô nhớ những ô vuông nhảy lò cò vẽ bằng phấn trên nền xi măng trước nhà, nhớ những bước nhảy dây thun cùng bạn bè, nhớ bà ngoại thường tết hai bím nhỏ cho cô.<br><br>Bản thân cô cũng mong đợi như bao người, xinh đẹp, không cần tham gia bất kỳ lớp bồi dưỡng nào nhưng vẫn luôn ổn định ở vị trí thứ nhất, từ trung học cơ sở đến trung học phổ thông.<br>Thật ra cô cũng không cảm thấy mình thiếu thốn gì so với người khác, ngoại trừ thỉnh thoảng sẽ thấy nhớ mẹ.<br> <br>Tấm ảnh trong ngăn kéo luôn được cô đặt ở vị trí trên nhất, cho dù có bỏ thêm bao nhiêu bài thi.<br>Mẹ cô là một mỹ nhân, tất cả mọi người đều nói với cô như thế, Tiểu Hạ An cũng cảm thấy thế, ngón tay thanh thoát dè dặt, lưu luyến vuốt ve tấm ảnh đen trắng, nhớ nhưng từ ánh mắt cho đến lông mày của mẹ.<br>Vào khoảng năm lớp mười, kể từ khi phát hiện bức ảnh, tính tình ba cô cũng dần dần thay đổi lớn.<br>Ông ta bắt đầu phát điên, tựa như đang so đo với người nào đó, bắt đầu khiển trách cô bằng những tiêu chuẩn khó hiểu, không cho phép cô dành thời gian cho những chuyện không liên quan tới việc học, thành tích của kì thi lần sau không được thấp hơn lần này, bắt đầu can thiệp vào lựa chọn và xếp lớp của cô, lấy lý do yêu thương để kiểm soát cô.<br>Khi cô phản kháng, câu mà ông ta nói nhiều nhất chính là: \"Con cho rằng ba sẽ hại con sao? Nếu không yêu thương con, ba quản con làm gì?\"<br>Vào năm lớp mười một, cảm thấy cho dù có học tốt mấy môn xã hội cũng không có tương lai, Hạ Phàm khăng khăn yêu cầu cô chuyển vào ban tự nhiên, đó không phải sở trường của cô, thế là hạng nhất mà cô giữ bấy lâu cũng bắt đầu trôi lơ lửng.<br>Thỉnh thoảng hạng ba, thi thoảng sẽ rơi xuống hạng năm, có lúc bị cảm, phát huy không tốt, sẽ rớt xuống hạng tám.<br>Thật ra đó đã là thành tích rất tốt rồi, thế nhưng Hạ Phàm lại như bị ép điên, chất vấn cô có biết bản thân đang làm gì hay không, cứ như thế sau này làm sao kiếm được tiền? Làm sao có thể kéo cả gia đình hướng đến cuộc sống tốt đẹp, làm sao có thể dọn ra khỏi căn nhà nhỏ bé thiếu ánh sáng kia?<br>Khi đó, cô vẫn còn cách xa tuổi vị thành niên, hiểu biết của cô không nhiều như bây giờ, chỉ hoảng hốt nghĩ, cũng không phải nhà nhỏ là kém, ít nhất ở đó cô cảm thấy rất vui vẻ.<br>Tại sao phải vượt cấp, như bây giờ không tốt sao?<br>Bây giờ nghĩ lại, có thể xem đó là ý nghĩa khác của việc trời cao rũ lòng thương xót, ai cũng nói người may mắn dùng tuổi thơ chữa cả đời, còn người bất hạnh dùng cả đời chữa tuổi thơ.<br>Lớp mười một, Hạ Phàm bắt đầu bỏ một khoản tiền lớn đưa cô đến lớp học bổ túc, mua cho cô những thứ gọi là giấy tờ bí mật có giá trị cao, cũng vì điều này trong nhà lại càng túng thiêu hơn, ông ta nói: \"Những chuyện này đều là vì con cả.<br><br>Nếu không vì con, ba cũng không cần tiếc mua một một đôi giày thể thao mấy trăm tệ, mua một bộ quần áo đàng hoàng.\"<br>Sau đó cô mới biết, Hạ Phàm chỉ muốn cô vì cảm thấy áy náy mà hăng hái hơn.<br><br>Chỉ tiếc rằng, Hạ An năm mười bảy tuổi vì đã nghe quá nhiều những lời như thế, chỉ cảm thấy tình yêu là gánh nặng, còn mình là mối phiền phức.<br>Nếu không có cô, tất cả mọi người đều sẽ tốt hơn, chẳng phải sao?<br>Năm cô gặp được Dư Thần, thật ra cô quá ngây ngô, luôn cảm thấy chân mình lạc lỏng, giống như người máy bị người khác thao túng, đi theo kế hoạch của người khác, từng bước từng bước tiến tới nơi mình không muốn tới.<br>Người khác ai cũng nói cô lợi hại, chỉ có cô biết bản thân mình đã bỏ ra bao nhiêu, những đêm mất ngủ vì điểm số, cảnh tượng cô thức suốt đêm để ghi nhớ tất cả những kiến thức, những cây viết được bơm đầy mực rồi lại nhanh chóng hết, một chồng bài tập giải sai chất cao như núi, cùng với áp lực tinh thần to lớn đang hiện lên trước mắt cô.<br>Những đêm cô cảm thấy khó thở, cô hết lần này tới lần khác kháng cự cũng như bài xích chữ yêu thương này.<br>Thư thông báo trúng tuyển được gửi tới, cuối cũng Hạ Phàm mới biết một năm qua cô đã làm gì.<br>Tất cả mọi người đều chúc mừng, chỉ có Hạ Phàm nổi trận lôi đình với cô, còn cô lại dọn ra khỏi nhà, làm những chuyện vặt vãnh nhưng vui vẻ vào mùa hè cũng Ninh Vân.<br>Xem kìa, chỉ cần không liên quan tới yêu, không gánh vác bất kỳ sự mong đợi nào, sẽ khiến người ta trở nên thoải mái.<br>Lên Đại học cũng không phải không ai theo đuổi cô, thế nhưng cô đã bài xích việc yêu thương, cô không biết nên làm thế nào để duy trì mối quan hệ thân mật với bạn khác phái, cũng giống như thời trung học vậy, hết lần này tới lần khác từ chối.<br>Vất vả lắm cô mới thoát khỏi chữ yêu, chữ yêu trói buộc khiến cô không thở nổi, chữ yêu nặng trĩu dường như có thể ép vỡ cô.<br><br>Trước khi hoàn toàn phục hồi, cô không muốn nếm thử nữa.<br>Cuộc sống Đại học của cô lại trở nên xuất sắc như trước kia, thậm chí cô còn cảm thấy cuối cùng mình cũng tìm lại được tâm trạng lúc tuổi thơ của mình.<br><br>Vào lễ Quốc Khánh khi cô học năm thứ tư, cô về nhà lại bị Hạ Phàm báo một tin: \"Sau này lễ không cần về nhà, dù sao con cũng sắp tốt nghiệp rồi, cũng không thể ở nhà cả đời được.\"<br>Cùng lúc đó, Hạ Phàm lấy lại chìa khoá cửa nhà của cô, sau đó còn thay cả ổ khoá cửa mới.<br>Sau đó cô mới biết, Hạ Phàm bán nhà.<br>Có nhà nhưng không về và việc đột nhiên không còn nhà ở nơi mình đã sống hơn hai mươi năm là hai chuyện hoàn toàn khác nhau.<br>Sau đó, cho dù cô hỏi thế nào, Hạ Phàm cũng chỉ nói mơ hồ, qua loa cho xong.<br><br>Khi ấy bà nội đã mắc phải căn bệnh Alzheimer, Hạ An đưa bà về ở trong căn nhà nhỏ thời thơ ấu của cô.<br><br>Đỡ bà lên giường ngủ rồi, cô ngồi ngoài cửa hóng mát mà ngẩn người, thuận miệng tám chuyện với một bà cụ khác.<br>Bà cụ hàng xóm nói lỡ mồm, có lẽ bà ấy cũng không đành lòng nhìn cô bị lừa mà chẳng hay biết gì, bà ấy phe phẩy chiếc quạt, thở dài nói: \"Bây giờ cháu còn tin mẹ mình đi làm quanh năm suốt thoáng ở tỉnh ngoài sao? Mẹ cháu thấy nhà cháu nghèo quá nên mới bỏ đi.\"<br> <br>Thật ra nhiều năm qua, trong lòng Hạ An mơ hồ đoán được nguyên nhân nhưng khi chuyện này qua miệng người khác, nói ra một cách trắng trợn như vậy, nó vẫn mang đến sự đả kích không nhỏ.<br>Tất cả những chuyện mơ hồ dần trở nên rõ ràng, ví như tại sao Hạ Phàm muốn cô làm công việc kiếm được nhiều tiền nhất, ví như rốt cuộc mấy năm qua ông ta đang cố chấp điều gì hoặc những quan niệm điên cuồng méo mó tâm lý của ông ta, tất cả chỉ vì muốn chứng minh với người mẹ đã bỏ đi kia rằng: Rời khỏi ông ta là quyết định sai lầm đến mức nào.<br>Sự tự ái của một người đàn ông khiến ông ta điên cuồng muốn xem vợ cũ phải hối hận, thậm chí không tiếc trút hết lên con gái ruột.<br>Khi Hạ An không cho ông ta được như ý muốn, ngay cả thứ tình cảm giả dối kia, ông ta cũng lười cho cô.<br>Mà lý do ông ta bảo cô về nhà ít thôi, nó cũng đau đớn ê chề lắm.<br>Ông ta tìm được ván cầu quá độ giai cấp, đối phương là một bà chủ giàu sụ, từng kết hôn hai lần, có ba đứa con gái.<br><br>Tất nhiên ông ta phải ở rể rồi, yêu cầu của đối phương cũng rất trắng trợn, buộc ông ta từ bỏ gia đình riêng, hơn nữa còn phải dốc hết tình thương cho gia đình và con gái bà ta.<br>Hạ Phàm dứt khoát đồng ý, thậm chí chủ động bán nhà, sợ người ta đổi ý nên ông ta cắt đứt cả đường lui của mình.<br>Bất chấp cái giá phải trả là từ nay về sau, con gái ruột của ông ta coi như không có nhà để về.<br>Từ nhỏ tới lớn, Hạ An là một đứa trẻ xuất sắc, con nhà người ta trong mắt hàng xóm, người lớn nào từng gặp cô cũng nói, nếu nhà cô/chú có đứa con gái như con thì quá tốt.<br>Nhưng chỉ có Hạ An biết cô luôn là người bị bỏ rơi.<br>Cô không còn nhớ nét mặt và tâm trạng của mình hôm đó nữa, con người ta thường sẽ chọn cách quên đi những thời khắc khổ sở.<br><br>Ninh Vân từng nói trong những ngày tháng đó, rất hiếm khi thấy cô nở nụ cười, cô vẫn ăn ngủ như thường lệ nhưng lại tìm cách tránh né khi có ai đó hỏi đến.<br>Nhoáng cái đã đến Tết, cô còn ôm lòng ảo tưởng chờ mong, ví dụ như nhận được tin nhắn của Hạ Phàm, nói rằng trước đó trách móc cô quá nặng nề, bảo cô nhớ về nhà sớm nhưng cô chỉ nhận được cuộc gọi cáu kỉnh đến từ ông ta, hỏi cô có phải muốn lấy danh nghĩa của ông ta để cầm cố vay mượn gì không, hỏi cô có chân có tay mà không biết kiếm tiền sao, không có ông ta chẳng lẽ chết đói à, năm xưa cô lựa chọn thế nào, không phải tưởng mình ngon lắm sao...<br>Đối đáp vài câu, cô mới phát hiện đây chẳng qua chỉ là gọi nhầm, con nít nhà bên đó vô tình bấm bậy.<br>Hạ Phàm ở đầu dây bên kia nghẹn ngào vài giây, chắc hẳn cũng cảm thấy khó nói nhưng ông ta lại chẳng thèm dịu giọng xin lỗi cô câu nào, cứ thế mà cúp máy ngang.<br>Ông ta không hỏi cô Tết năm nay ra sao, trời lạnh có mua được quần áo thích hợp không.<br><br>Hầu hết các gia đình đều hỏi han nhau ân cần mỗi độ Tết đến xuân về nhưng cái mà Hạ Phàm dành cho cô chỉ có một cuộc gọi cộc cằn, không ra giống ôn gì cả.<br>Chút ảo tưởng cuối cùng biến mất, hiện thực phũ phàng ập đến, cảm giác bị bỏ rơi như thể trải qua mấy hồi xốc nảy, cuối cùng hiện ra quá rõ ràng.<br><br>Nó khiến ruột gan cô đau đớn đứt đoạn, trong nháy mắt, ngay cả thở cô cũng thấy khó khăn.<br>Cuối cùng phải chấp nhận thôi, tất cả những điều này là sự thật.<br>Hạ Phàm nói quá lớn tiếng, Lương Tô và Ninh Vân ngồi đối diện Hạ An cũng không ngốc.<br><br>Họ xâu chuỗi những gì mình biết về cô, không cần hỏi cũng hiểu sương sương tình hình.<br>Hạ An nhận thấy họ muốn an ủi mình nhưng ai ngờ cô lại là người an ủi họ trước.<br>\"Không sao đâu mà.\"<br>Cơ mà cô chưa kịp dứt câu, nước mắt Ninh Vân đã rơi lã chã.<br>Hai mắt Hạ An cũng đỏ hoe nhưng như này chưa tính là đường cùng, nên cô an ủi họ, cũng coi như an ủi bản thân: \"Tớ có học bổng của trường, đi diễn với đoàn múa cũng kiếm được ít tiền, trước tiên có thể thuê trọ ở, sau này lại tìm công việc nào đó tốt hơn, chẳng qua...\"<br>Đang nói thì tự dưng im bặt, chẳng qua gì cơ?<br>Chẳng qua mỗi khi đến ngày lễ ngày Tết lại không có nơi nào để đi, chắc là thi thoảng cũng được các cậu có ý tốt viện trợ nhưng dù sao đi nữa tớ cũng ngại hàng năm đến nhà các cậu, cho nên tớ ở một mình cũng được?<br>Cô nói không nên lời.<br>Cả đời cô mạnh mẽ đến nhường nào, làm gì cũng đứng thứ nhất, bảo cô làm sao thừa nhận mình là người bị bỏ rơi chứ...<br>Hồi lâu sau, Lương Tô nói: \"Thật ra hôm nay Dư Thần vốn định qua đây.\"<br>Lúc đó, Dư Thần cần một đối tượng để kết hôn, điều kiện không cần quá tốt, ý đồ của anh là dùng việc này để che mắt mẹ kế, khiến bà ta buông lỏng cảnh giác, sau đó anh sẽ từng bước giả heo ăn hổ, giành lại những gì mẹ kế đang nắm giữ, đó là công ty vốn thuộc về mẹ anh.<br><br>Năm ấy anh đã có địa vị vững vàng trong giới giải trí, vô số người hâm mộ vây quanh, các mối quan hệ và tài sản đã sớm vượt qua cái thời còn là chàng trai mười sáu tuổi, vì vậy mà mẹ kế ngày càng đề phòng anh hơn trước.<br>Thời điểm đó, Hạ An là sự lựa chọn tốt nhất đối với anh, cô xuất thân từ gia đình bình dân, đủ để mẹ kế thả lỏng một lần.<br><br>Nếu anh có dã tâm với gia tài sản nghiệp của dòng họ thì đã tìm người môn đăng hộ đối, tìm ông bố vợ quyền quý nào đó để làm chỗ dựa vững chắc cho mình.<br>Anh cần làm mẹ kế lơ là, chỉ khi nào khiến đối phương xem thường mình, anh mới giành được thắng lợi lớn nhất.<br>Sau cùng, Lương Tô nói: \"Hạ An, hay là hai người các cậu thử xem.”<br>Hạ An hiểu, ý của Lương Tô không phải hai cậu yêu đương với nhau thử xem, mà là...<br>Hay là hai người thử xem, trước mắt tạm thời thôi, hai người đỡ nhau vượt qua nguy cơ hiện tại.<br>Hạ An biết mình không có lựa chọn nào khác.<br>Năm đó cô gấp gáp cần một mái nhà, cho dù chỉ là một căn phòng nhỏ, ít nhất cũng không khiến cô như linh hồn lang thang không nơi nương tựa.<br><br>Cần lắm một người ở chung, không cần người đó là bạn bè, chỉ mong khi khắp chốn giăng đèn kết hoa, ồn ào náo nhiệt, mình còn người để trò chuyện an ủi.<br>Quan trọng nhất là cô muốn chứng minh mình không hề bị tất cả mọi người bỏ rơi.<br>Cô cũng muốn chứng minh với Hạ Phàm và người mẹ đã bỏ mình đi rằng, không có họ, cô vẫn sống tốt như thường.<br>Chẳng qua cái sự tốt ấy chỉ là ngoài mặt thôi.<br>Thật ra người cô cần không phải Dư Thần, người anh cần cũng không phải cô, chẳng qua trong cùng một thời điểm, cô đều gặp phải nguy cơ, cộng thêm bạn bè đứng ra dàn xếp, ít nhất hai người cũng quen biết nhiều năm, hai người tới với nhau vẫn tốt hơn tìm một người mà mình hoàn toàn không quen biết.<br>Con người, khi đến giai đoạn chênh vênh của cuộc đời, mọi suy nghĩ đều dễ dàng xúc động.<br><br>Vì vậy mà ngày cuối tuần, Hạ An và Dư Thần đi lấy giấy chứng nhận kết hôn.<br><br>Khoảnh khắc bước ra khỏi Cục Dân Chính, đối mặt với nắng chiều gay gắt và gió lạnh, tự dưng cô cảm thấy hối hận vô vàn.<br>Trái tim như thể xoắn xuýt thành đống vải bông mông lung.<br>Cô cúi đầu, nhìn tờ giấy kết hôn màu đỏ với vẻ mặt mờ mịt, cô thật sự suy nghĩ không ra.<br>Như vầy tính là cưới nhau rồi ư? Sau này sẽ như thế nào?<br>Dư Thần đi lấy xe trước, cô đứng ở ven đường, cảm thấy không được chân thật cho lắm, tất cả những chuyện từ trước tới giờ đột nhiên thoáng qua trong cô.<br>Nó giống như đèn chiếu phim vậy, không ngừng truyền tải nội dung bộ phim, như thể phải chiếu đi chiếu lại liên tục thì mới biết quyết định này có chính xác hay không, và tại sao mọi chuyện lại đi đến bước đường này.<br>Hạ Phàm hay tin thì giận dữ, lập tức chạy tới Cục Dân Chính để cản cô.<br>Đáng tiếc khi đó cô đã làm xong thủ tục, đứng ở ven đường nghe ông ta chửi rủa.<br>\"Mày tìm loại người nào hả? Chuyện lớn như vậy, mày không bàn với tao trước mà đã quyết định sao?\"<br>\"Con trai của lãnh đạo công ty bác mày, điều kiện thằng đó cũng tốt, nó chỉ hơi lùn hơn người ta thôi, nhưng tuyệt đối ngon hơn cái thằng ất ơ mà mày chọn, sau này mày cũng có thể đỡ đần cho bác mày, người một nhà mà không lẽ bọn tao lại hại mày sao?<br>Mày có biết mày làm lỡ bao nhiêu chuyện của tao không? Mấy ngày nay tao đang chuẩn bị đám cưới cho tháng sau, bận muốn chết luôn, lại còn phải xử lý việc mày vô trách nhiệm đến nhường này.<br><br>Về sau mày sống khổ chết khổ cũng đừng hòng gọi cho tao, bởi vì đây là quyết định của mày.\"<br>Lúc ấy không phải Hạ An không giận, chẳng qua khi nhìn Hạ Phàm đỏ mặt gào lớn, mất hết phong thái thường ngày, tự dưng cô hoảng hốt, hoài nghi liệu người trước mặt có phải là người cùng huyết thống với mình không, có phải là bố ruột cô không.<br>Cô không hiểu bàn tay vận mệnh làm thế nào mà biến người thân thuộc của cô trở thành dáng vẻ lạ đời đến mức này.<br>Hạ Phàm chưa chửi xong thì có chiếc xe đột ngột tút còi.<br>Hạ An cũng rời khỏi hồi ức miên man, cô quay đầu nhìn lại.<br><br>Dưới tán ngô đồng, ven đường mòn là chiếc Porsche đang nháy đèn liên tục, người đàn ông với dáng dấp cao gầy đi ra khỏi ghế lái.<br>Anh lái xe đến gần sát, chỉ còn vài bước nữa là đụng trúng gã đàn ông đang lải nhải kia.<br>Hạ Phàm hoảng hốt.<br>Dư Thần nhìn Hạ An, giọng nói của anh như kéo dài âm điệu giữa cái nắng nhạt nhòa của trời chiều, anh gọi tên cô một cách rõ ràng.<br>\"Hạ An.\" Anh nói: \"Lên xe, về nhà.\"<br>Hạ An giật mình, nghe vậy cô bèn kéo cửa xe cạnh ghế lái phụ.<br><br>Ban nãy mới ngồi một lần, bây giờ cô đã có thể thành thạo cài dây an toàn.<br> <br>Ánh tà dương len lỏi qua những kẽ lá chiếu xuống nền đất, Dư Thần đóng cửa xe lại.<br>Có được chiếc xe như vậy, thờ ơ tì đồng hồ đeo tay vào cửa kính xe, cộng thêm dáng dấp và chiều cao vượt trội, tất cả những điểm này đều đang chứng thực điều kiện của Dư Thần xuất sắc nhường nào.<br><br>Đó là giai cấp mà bất luận thế nào, Hạ Phàm cũng không dám nghĩ tới.<br>Sự việc chuyển biến đột ngột, Hạ Phàm vốn đang mím chặt môi lại buông lỏng, ông ta dần dần trở nên run rẩy.<br>Dường như chỉ mất vài giây thôi, người đàn ông này vội vã chạy qua, nhoài người ở cửa kính xe với tư thế quái dị đến buồn cười.<br><br>Xem ra sau khi nhìn rõ tình hình, ông ta muốn lấy lòng, mà lại không muốn khiến hình tượng vừa rồi của mình quá khó xử, thành ra nét mặt ông ta vừa có vẻ vui mừng vừa méo mó kỳ cục.<br><br>Đấu tranh tâm lý một lát, ông ta quyết định nói ngược lại, giở giọng lên mặt dạy đời Hạ An: \"Kết hôn rồi thì chúng ta là người một nhà, sau khi gả qua đó phải hiểu chuyện, thông cảm hơn cho hoàn cảnh của người khác, đừng có hở tí là giở thói trẻ con, phải siêng năng chăm chỉ làm việc, sau này có dịp thì qua lại...\"<br>Ông ta nói chưa dứt câu, Dư Thần đã ngước mắt lên, nhìn từ chỗ ghế lái qua: \"Ông là ai?\"<br>Hạ Phàm cười toác miệng, ông ta lập tức đứng dậy, vuốt lại bộ âu phục vốn mặc không vừa người: \"Tôi là bố của nó.\"<br>\"Ờ.\" Dư Thần dừng lại.<br><br>Ngay khi Hạ Phàm chuẩn bị sẵn sàng, đợi anh tỏ lòng tôn kính, anh chỉ thản nhiên liếc ông ta: \"Bố dượng hả? Xem ra cũng chỉ là thứ đồ bỏ.\"<br>Xe chạy đi mất hút, ngay cả một câu Dư Thần cũng lười nói, dường như hai câu vừa rồi cũng chỉ để khiến gã đàn ông kia đứng thẳng dậy, tiện cho anh đóng cửa kính xe.<br>Hạ Phàm đứng yên tại chỗ, kinh ngạc nhìn bóng mình qua gương chiếu hậu ngày càng nhỏ đi, đến khi hoàn toàn biến mất.<br>Sau cùng Hạ An mới phản ứng kịp, nhiều ngày trôi qua, đây là lần đầu tiên cô không nhịn được bật cười.<br>Tuy chỉ có một giây thôi.<br>Dư Thần nhìn cô qua gương xe, hỏi: \"Em cười gì thế?\"<br>Cô mỉm cười, nói: \"Không có gì.\"<br>Chẳng qua là cảm thấy...hình như mình không hối hận nữa.<br>Ngay sau đó, Hạ Phàm gọi điện đến trong cơn tức giận, Dư Thần định bảo Hạ An đừng nghe máy.<br><br>Mấy giây sau, Hạ An mới nhận cuộc gọi, đợi đối phương vừa thốt ra chữ đầu tiên, cô cúp may ngay.<br>Không cần nghĩ cũng biết ai kia tức giận đến nhường nào.<br>Gặp phải vật cản liên tiếp, chuẩn bị trút hết cơn giận mà chưa mở miệng đã bị người ta cúp ngang, chuyện này thậm chí còn điên tiết hơn cả việc không nghe máy, đoán chừng mấy ngày tới, ông ta sẽ mất ngủ dữ dội lắm đây.<br>Dư Thần nhìn Hạ An một lát, anh cười: \"Em rất lợi hại.\"<br>Hạ An trả lời thẳng thắn: \"Anh cũng không kém.\"<br>Đây là khởi đầu của cuộc hôn nhân bình yên đến lạ của hai người.<br>Về sau mọi thứ tiến triển thế nào, thật ra Hạ An cũng không nhớ rõ nhưng vài ba năm qua, khi ngoảnh đầu nhìn lại, cô vẫn cảm ơn quyết định ngày đó của mình, ít nhất cuộc sống hiện tại của cô không tệ.<br>Sau này bà nội qua đời, cô trở thành nghệ sĩ, số di động ban đầu đều thay đổi.<br><br>Hạ Phàm quấy rầy cô mấy lần và rồi Dư Thần cảnh cáo, ông ta không dám gọi cho cô nữa.<br>Bây giờ mỗi khi năm hết Tết đến, có năm cô ở đoàn phim, có năm lại ở trường quay, nói tóm lại ở đâu cũng náo nhiệt hơn hồi sống chung với Hạ Phàm.<br><br>Tất cả mọi người quan tâm săn sóc cô, nấu xong sủi cảo, họ sẽ để cô nếm thử trước, mỗi khi đến sinh nhật cô, người ta còn chuẩn bị cho cô một sự ngạc nhiên, cùng nhau hát bài hát chúc mừng sinh nhật.<br>Thỉnh thoảng cô lại nghĩ, mình cũng có người nhà như bao người, chẳng qua không cùng máu mủ mà thôi.<br>Có một số chuyện cũ, hiện giờ nhớ lại cũng không cảm thấy đau, chỉ thấy mọi thứ trở nên xa xôi từ thuở nào.<br>Bây giờ cô sống rất tốt, còn người ta sống tốt hay không cũng chẳng liên quan đến cô.<br><br>Cô có thể đi tới ngày hôm nay, đều là dựa vào năng lực bản thân.<br>Chuông cửa bị người ta ấn vang, chị Nguyệt đã đến.<br><br>Hạ An hoàn toàn thoát khỏi hồi ức, cô đứng dậy đi thay quần áo, chuẩn bị làm việc..<br><br>"]