["<br>Bốn giờ chiều, official weibo của Lưu Linh bắt đầu lục tục công bố nhân vật và poster phim với mọi người.<br>Hạ An được công bố đầu tiên, gây nên sóng gió không nhỏ trên diễn đàn.<br>[Hạ An phiên nhất sao? Nhiều đại lão trâu bò trong làng điện ảnh thế mà lại để cô ta phiên nhất sao? Cô ta có thực tích điện ảnh gì không? Dựa vào cái gì vậy?]<br>[Dù sao Hạ An cũng quá trâu bò rồi, có thể khiến cho đích thân biên kịch đổi kịch bản cho cô ta, địa vị cũng lớn đấy.<br><br>Nhưng mà sao lại không thấy Mặc đại thần chia sẻ lại vậy? Ha ha ha, chỉ sợ là đỉnh lưu trong mộng hả?]<br>Trong chốc lát Hạ An đã chia sẻ công khai lại với mọi người, khiến cho cô ngoài ý muốn chính là Mặc Đồng trực tiếp chia sẻ lại bài đăng của cô.<br>Mặc Đồng: [Bắt đầu bằng nghi ngờ nhưng cho đến khi gặp mặt thì là không phải cô ấy thì sẽ không thể là ai khác, không ai có thể hợp hơn cô ấy, hợp Hoa Linh.<br><br> <br>Kế tiếp tôi sẽ trau chuốt kịch bản, để cho cô ấy và Hoa Linh càng thêm phù hợp, thể hiện ra Hoa Linh trong Hạ An tốt nhất có thể.<br>@Hạ An: Nhân vật tôi thích lúc còn là học sinh, bây giờ lại có thể đóng vai này, tối hôm qua nhìn kịch bản trong tay còn ngỡ như là mơ, chỉ cảm thấy đây thực sự là duyên phận sâu xa lại phù hợp.]<br>Mấy chục chữ ngắn gọn của Mặc Đồng đã đầy đủ bằng chứng, cô ấy tiến tổ để sửa kịch bản cho Hạ An, khiến cho nhân vật và người thật càng thêm phù hợp với nhau.<br>Trên quảng trường, các fan đã cười chết rồi.<br>[Tại sao không ai nói Hạ An trâu bò vậy? Có thể khiến cho Mặc Đồng từ không can thiệp vào việc chuyển thể bị cô chinh phục thành người sửa kịch bản cho cô ấy rồi?]<br>[Tại sao không ai nói Hạ An trâu bò vậy? Có thể diễn phiên nhất trong đông đảo các diễn viên có thực lực và thực tích vậy?]<br>[Tại sao không ai nói Hạ An trâu bò vậy? Có thể khiến cho khán giả khó tính và nguyên tác thừa nhận chô ấy là Hoa Linh xé truyện bước ra vậy?]<br>[Có vương pháp hay không? Có luật trời hay không? Có người nào hay không cùng hô to Hạ An chính là trâu bò với tôi đi nào?]<br>[Miệng các người còn độc hơn so với ong vò vẽ đấy ha ha ha.]<br>[Bộ phim này gọi là Lưu Linh, vì trong Lưu Linh là Hoa Linh, Hạ An diễn Hoa Linh, cô ấy không là phiên nhất thì ai? Vả mặt đau không? Vả mặt đau không?]<br>Mặc Đồng ra mặt, tranh cãi về chuyện sửa kịch bản tạm nghỉ nhưng những người muốn chế giễu mỉa mai vẫn có biện phát xiên xỏ: [Rất tốt, các fan hào hứng một phen chúng ta cũng hào hứng, đến lúc đó lỗ thì tính lên đầu Hạ An đi, các diễn viên khác không bị liên lụy.]<br>Các fan giống như không hề bị dọa sợ, dưới đầy những trái tim âm dương quái khí và biểu cảm nụ hôn.<br>[Dáng vẻ mạnh miệng của mày thật sự khiến cho tao mê muội.]<br>[Ha ha ha.]<br>[Chờ xem, cho tới bây giờ thì Hạ An chỉ lấy thành tích để nói chuyện.<br><br>Phiên nhất, bạo cũng tính cho cô ấy.]<br><br>_____<br>Phim điện ảnh có bối cảnh yêu ma huyền huyễn từ trước đến nay đều khó quay phim, đạo diễn phim điện ảnh cũng sẽ yêu cầu cao hơn, một ngày treo lơ lửng trên dâu cáp đi đi lại lại là chuyện bình thường, biểu diễn với màn phông xanh hoặc thực vật cũng là chuyện thường.<br><br>Là người đầu tiên làm việc cũng là người cuối cùng kết thúc công việc cũng là chuyện thường.<br>Vòng đi vòng lại đã vào mùa hè, ngày cũng chậm rãi nóng lên, Dư Thần nói chỉ ở được hai ba ngày cũng không có mang đi đúng như cô đoán trước.<br>Bỏ nghề xong thì rất bận, đặc biệt là giai đoạn đầu, các quyết sạch từ lớn đến nhỏ đều cần anh ra mặt, đêm đó Hạ An đắp chăn che kín eo, nằm xoài trên giường nhìn anh: \"Vậy sau này anh sẽ không diễn nữa sao?\"<br>\"Có yêu thích thì lại sẽ diễn.<br><br>Sau đó công ty vận hành trơn tru rồi thì những việc vặt chỉ cần giao cho người có thể tin tườn được đi làm, anh có thể nhàn rỗi hơn không ít.\"<br>Cô bĩu môi, trong lòng lại thầm nói cũng đúng, tính cách này của anh, cũng không chịu được sự bó buộc trong lâu dài.<br>Hạ An quay mặt, nhẹ giọng cảm thán nói: \"Cũng đúng nhỉ.\"<br>Dư Thần đi đến bên giường nhìn cô: \"Chỗ nào được?\"<br> <br>Cô đếm từng cái một.<br>\"Tiền quá nhiều, tiêu đến đời sau cũng xài không hết được, địa vị tích lũy được từ trước đến nay cũng có thể khiến cho mình thoải mái tự tại, có công việc yêu thích thì làm tiếp, muốn nghỉ ngơi cũng có thể nghỉ phép.\"<br>Cô nâng mặt lên, tương đối hâm mộ nói: \"Chuyện này còn không tốt sao? Đây chính là cuộc sống lý tưởng của em đấy.\"<br>Dư Thần nhìn cô một hồi lâu, cũng không biết là đang suy nghĩ gì: \"Em không muốn làm việc cũng có thể không làm việc.\"<br>Cô chợt nhớ tới lời thoại bên trong Hí kịch chi vương, nghiêng người cười nói: \"Không làm việc thì anh nuôi em à?\"<br>Anh để sát vào hơn một chút, có chút buồn cười xoa bóp cằm của cô: \"Anh không nuôi nổi em sao?\"<br>Lòng bàn tay của anh áp lên gáy cô, để sát vào mút lấy vành tai mềm mại của cô.<br>\"Cô Hạ, Dư Thần này nuôi mười tám cô như em cũng thừa sức đấy.\".<br><br>"]