["<br>Hạ An nằm trên giường do dự hồi lâu, không biết có nên nhấp vào khu vực bình luận để xem không.<br>Không xem thì tò mò.<br>Xem rồi lại sợ đêm nay bị dọa cho không ngủ được.<br>Con người đều là sợ cái gì thì cái đó tới, một giây trước cô còn đắc ý không ai quan tâm Cặp đôi tùy tiện, một giây sau ông trời đã tặng cho cô một món quà siêu to khổng lồ.<br>Ngay khi Hạ An lấy hết can đảm định vào khu vực bình luận lướt một vòng thì có tiếng gõ cửa.<br>Cô nhổm người dậy: \"Ai đó?\"<br>Giọng Tiêu Nhu từ ngoài cửa truyền vào: \"Chị Tiểu An, em cứ nghĩ đến chuyện ma kia, không dám ngủ một mình, em ngủ với chị được không?\"<br>Họ đổi sang một biệt thự lớn hơn, cơ bản trong phòng của mỗi người đều có hai giường.<br>\"Được chứ.<br><br>Em vào đi.<br><br>\"<br>Tiêu Nhu liềm ôm gối và điện thoại di động, nằm xuống bên trái giường cô, thì thào: \"Em ở tầng cao nhất, không biết cái gì cứ nhỏ nước ấy, nghe đáng sợ lắm, nên em mới sang đây tìm chị.\"<br>\"Chị Tiểu An, gan chị có lớn không?\"<br>Hạ An đặt điện thoại di động xuống, tựa lên gối đầu mà nhớ lại: \"Trước đây có vẻ cũng không lớn lắm nhưng sau đó hay bị bạn bè kéo đi chơi trốn thoát khỏi mật thất nên lá gan cũng to ra.\"<br>\"Hồi Đại học ạ?\"<br>\"Đại học thì ít nhưng hồi Cao trung thì nhiều.\" Cô nói: \"Hồi Cao trung, trường học quản lý nghiêm lắm, chỉ có chiều chủ nhật mới được nghỉ thôi.<br><br>Mọi người đều học nhiều quá không chịu nổi nữa nên hay đi loanh quanh chơi.\"<br>\"Chị với bạn chị nữa là hai cô gái ạ? Thế chị đi chơi trốn thoát khỏi mật thất không sợ à?\"<br>\"Cũng có bạn nam nữa.\" Hạ An nói: \"Cậu ấy sẽ kéo theo bạn nam có quan hệ tốt với cậu ấy, bạn nam kia sẽ kéo theo bạn bè của mình, tổng cộng có bốn người, nhiều người chơi cái gì cũng tiện.\"<br>Tiêu Nhu nằm ngửa, nghe giọng điệu có vẻ hơi tiếc nuối: \"Em còn tưởng rằng hồi Đại học chị hay chơi với thầy Dư cơ, hôm nay em tra thông tin mới biết hai người tốt nghiệp cùng một trường Đại học.\"<br>Hạ An buột miệng nói: \"Thật ra thì không, hồi Cao trung bọn chị chơi với nhau đủ nhiều rồi.\"<br>\"Cao trung ấy ạ?\"<br>\"Ừ.\" Hạ An mô tả đại khái: \"Bạn của bạn nam đó chính là anh ấy.\"<br>Nếu không, chỉ bằng quan hệ giữa cô và Dư Thần, sao có thể đi chơi cùng nhau chứ.<br>Bình thường toàn là Ninh Vân sẽ đưa Lương Tô đi cùng, còn Lương Tô sẽ đưa anh đi cùng.<br>Tiêu Nhu sững sờ rất lâu trước thông tin này, sau mới kinh ngạc nói: \"Hai người chị quen nhau từ thời Cao trung rồi á?!\"<br>Công ty cố ý xóa thông tin về bạn học Cao trung trên hồ sơ của họ, sau này mặc dù có người lần lượt góp ý với blogger nhưng đều nói quan hệ không tốt, điều này cũng chẳng khác gì nhận thức chung của mọi người.<br><br>Hai người họ lại có độ chú ý cao nên tin tức này không được lan truyền, đến giờ nó vẫn là kiến thức lạnh trong giới giải trí.<br>Nghe giọng điệu của Tiêu Nhu, Hạ An không bất ngờ, ngược lại cô còn mỉm cười.<br>\"Không thể tin được nhỉ? Trông chẳng giống như đã quen nhau bảy năm rồi tẹo nào.<br>Nhưng nghiêm túc mà nói, bọn chị cũng không quen nhau đến bảy năm, năm lớp 11 thì còn chơi chung, năm lớp 12 anh ấy chuyển sang trường khác, sau đó mãi năm hai Đại học chị mới biết mình học cùng trường đại học với anh ấy.<br><br>Về sau anh ấy trở nên nổi tiếng, hai bọn chị lại càng không gặp nhau được mấy lần nhưng chị hay thấy anh ấy trên TV và trên poster quảng cáo ở các trung tâm mua sắm.\"<br>Hai mắt Tiêu Nhu cong lên vì cười nhưng cô ấy chỉ nhìn cô chứ không nói gì.<br> <br>Một lúc sau, Tiêu Nhu quay sang nói với cô: \"Em muốn nghe chuyện về thời Cao trung của hai người.\"<br>Có lẽ Tiêu Nhu không cảm thấy hiện giờ bọn họ đang yêu nhau hay đã kết hôn mà chỉ nghĩ rằng họ đang ở trong một mối quan hệ đơn giản là giải quyết nhu cầu, hoặc là bị kích thích bởi việc muốn chống đối công ty.<br>\"Bọn chị á?\"<br>\"Dạ, của chị với thầy Dư ấy.\"<br>Hạ An ngắn gọn nhớ lại: \"Dư Thần với chị…\"<br>\"Chẳng có chuyện gì đặc biệt hết, quan hệ ở trường cấp ba rất tệ.<br><br>Lần đầu tiên chị nói chuyện với anh ấy là khi trường muốn xếp đội hình, anh ấy ghét chị vì chị không thừa nhận rằng anh ấy đẹp trai nhất lớp.\"<br>\"Vậy về sau có thành công không?\"<br>Hạ An cong môi: \"Kết quả là chưa được hai ngày thì lớp bắt đầu chia nhóm học tập, chị học cùng nhóm với anh ấy, anh ấy chơi bóng rổ, nộp bài tập muộn nửa tiếng, lẽ ra là anh ấy phải ghi tên mình.<br>Chị bảo không ghi tên cũng được thôi nhưng cậu phải xếp đội hình.\"<br>Tiêu Nhu buồn cười: \"Thế là ra xếp ạ?\"<br>\"Đúng vậy, anh ấy không có lựa chọn nào nữa.\"<br>Cô vẫn nhớ vẻ mặt khi đó của Dư Thần.<br>Một tay thiếu niên ôm bóng, cúi đầu nhìn cô, khóe mắt hơi nheo lại, im lặng, khó chịu, không làm được gì.<br><br>Cuối cùng nhướn mày, tức đến bật cười, gằn giọng nói một chữ được.<br>Thiếu nữ Hạ An khi đó vui như mở cờ trong bụng, thậm chí còn thấy hơi đắc chí, nghĩ có lẽ mình là khắc tinh của Dư Thần.<br>Ngày đầu tiên diễn tập xếp đội hình là sau giờ tan học, cô thu dọn cặp sách thì thấy anh vẫn còn ngồi đọc truyện tranh ở phía sau, sợ anh quên hoặc quỵt nợ nên cô chỉ có thể buông cặp sách xuống, gõ vào góc bàn anh.<br>\"Đừng quên diễn tập đấy.\" Dừng một chút như sợ chuyện anh quan tâm nhất không giải quyết được, cũng không biết là bị cái gì quấy nhiễu, cô còn cố ý nói to: \"Anh đẹp trai ạ.\"<br>Tay Dư Thần khựng lại, khi anh ngẩng đầu lên nhìn cô, mọi người xung quanh đều phá lên cười, Lương Tô và Ninh Vân suýt nữa tắc thở vì cười nhưng anh vẫn bình tĩnh đáp lại: \"Được thôi lớp phó.\"<br>Cứ như vậy, mười mấy lớp luyện tập cùng nhau, mỗi lớp hai người, bình thường mọi người đều gọi tên nhau, sau này giáo viên phụ trách muốn bồi dưỡng sự ăn ý giữa họ mới yêu cầu mọi người viết xưng hô với bạn cặp của mình rồi dán giấy lên sau lưng nhau.<br>Hạ An dán cho anh là anh chàng đẹp trai, còn Dư Thần thì dán cho cô là lớp phó, ngay cả giáo viên cũng lo lắng khi thấy họ ngồi ăn tối trong cùng một phòng nên cố tình bê khay đồ ăn ngồi vào giữa hai người họ.<br>Những năm cấp ba đối chọi nhau dường như đã chính thức mở màn như thế.<br>Bởi vì đổi phòng tạm thời, trong phòng ngủ không có camera hay micro cho nên Hạ An nói rất chuyện nhiều.<br>Từ xếp đội hình đến nhóm nhỏ, đến chuyện bốn người đi chiếm chỗ ngồi trong rạp chiếu phim, thậm chí là miếng gà rán cuối cùng trong canteen cũng muốn tranh nhau.<br><br>Hay là cô đã nhầm Dư Thần thành Ninh Vân trong mật thất, bám trên người anh như koala suốt dọc đường, khiến mặt anh lúc ra ngoài lạnh như tiền.<br>Người ta thường hay nói không thể có tuổi trẻ và cảm nhận về tuổi trẻ cùng lúc, khi đó cô chỉ cảm thấy nhìn anh không vừa mắt.<br><br>Mọi người cũng cảm thấy bọn họ không hợp nhau nhưng giờ phút này nhìn lại, tuổi trẻ lại được thêm một lớp filter, nghĩ lại từng câu từng chữ khi đó sóng vai bên cạnh nhau, thế mà cũng thú vị lắm.<br>Ít nhất thì những ồn ào ầm ĩ khi đó cũng giảm bớt phần nào sự nhàm chán của việc học và nỗi buồn của tuổi mới lớn, khiến cho những bài kiểm tra nhàm chán cũng trở nên đáng nhớ hơn một chút.<br>Cứ nói chuyện mãi đến khi cô chìm vào giấc ngủ, Hạ An không nhớ rõ mình nhắm mắt lại lúc nào, dù sao khi cô tỉnh lại thì đã là sáng hôm sau.<br>Tiêu Nhu nằm trên giường ngủ chổng vó lên trời, bên ngoài có tiếng bát đĩa lạch cạch.<br><br>Hạ An nhẹ nhàng mở cửa ra, thấy Dư Thần đang ngồi trên ghế sofa đánh trứng gà.<br>Người ta đánh trứng đều đứng yên trong bếp, anh thì lại ung dung ngồi duỗi chân trong phòng khách, vẻ mặt không biết đã ngủ chưa hay còn thức.<br>Vì nhớ lại chuyện tối hôm qua, mở cửa ra lại nhìn thấy anh của bảy năm sau, không hiểu sao Hạ An có cảm giác hơi lạ, cô đứng tại chỗ một hồi, nhìn ánh nắng ban mai chiếu xuyên qua cửa sổ sát sàn.<br> <br>\"Nhìn lâu thế rồi.\" Không biết từ lúc nào người đàn ông đã đứng dậy, lướt qua cô đi vào phòng bếp, không nhanh không chậm bỏ lại một câu: \"Yêu thầm anh hả?\"<br>Ừm, chó thì vẫn là chó thôi, tính chó đâu có đổi được.<br>Trong khi chờ đợi bữa sáng, Hạ An lấy điện thoại di động ra, phát hiện Ninh Vân lại gửi cho mình một tin nhắn.<br>Lúc này cô có hơi nhớ Ninh Vân, cảm xúc dạt dào mà mở ra.<br>Ninh Vân: [Muahahaha Tớ đã dạo một vòng trong hot search của cậu và Dư Thần suốt cả đêm qua.]<br>Dâu nhỏ: [?]<br>Dâu nhỏ: [Hot search gì cơ? Tối qua tớ ngủ mất rồi.]<br>Nói đúng ra thì tối hôm qua cô đã nói chuyện với Tiêu Nhu, còn chưa xem lại điện thoại mình lần nữa thì đã ngủ quên mất.<br>Ninh Vân: [Thì là hai người các cậu có siêu thoại rồi, cậu có biết không?]<br>Hạ An thầm nghĩ mình không biết mới là lạ ấy: [Biết một chút.]<br>Ninh Vân: [Độ hot không tệ đâu, lần cao nhất là xếp hạng 3 luôn nhưng tớ đoán là do phía quan hệ công chúng của công ty cậu, về sau đó hot search hạ xuống rất nhanh nhưng lúc tớ dậy lên xem lại thì đã có năm mươi nghìn người hâm mộ rồi.]<br>Nhìn thấy con số này, Hạ An cũng giật mình, cô còn chưa kịp nói gì, Ninh Vân đã gửi tới một bức ảnh khác, là ảnh chụp màn hình siêu thoại của bọn họ.<br>Chính xác là năm mươi bảy nghìn.<br>Thế quái nào mà nó tăng nhanh thế?<br>Hạ An chưa kịp nói gì, cô lại phát hiện ra một điểm quan trọng.<br>Cô khoanh tròn chữ đã theo dõi trên đầu, hỏi Ninh Vân: [Đây là cái gì?]<br>Ninh Vân có hơi ngại ngùng: [Bấm theo dõi chút.]<br>Mấy giây sau đã ngửa bài: [Tớ không thất đức thì còn ai thất đức nữa?]<br>Ninh Vân ở bên kia thở dài: [Thời Cao trung ngày nào tớ cũng nhìn hai người cãi nhau, không nghĩ tới có ngày có thể ship couple của hai cậu, không phải rất thú vị sao? Mỗi ngày đều vất vả làm việc, khi còn nhỏ bị thầy quở trách, lớn lên thì bị ông chủ điều khiển, có ai không muốn có được vài giây nắm quyền khống chế thế giới chứ? Cưỡng ép nắm đầu mấy đỉnh lưu, tớ bảo bọn họ có quan hệ gì thì bọn họ phải có quan hệ đó, thế có đã không? Thế thì có ai không thích không?<br>Ship hai cậu sướng lắm, cuối cùng tớ cũng biết mùi vị của bung xõa rồi.]<br>Dâu nhỏ: [...]<br>Không có thời gian để nghe thêm mấy lời phát biểu thiếu đạo đức của Ninh Vân, đúng tám giờ, tổ đạo diễn đã bố trí xong vị trí máy quay, sau đó tuyên bố nhiệm vụ của họ ở Đảo Nam.<br>Tham gia quay một vở kịch sân khấu.<br>Địa điểm là nhà hát The Clvic lớn nhất của New Zealand, căn cứ vào tỷ lệ lấp đầy chỗ ngồi và sự tán thành của khán giả mà quyết định xem cuối cùng bọn họ có thể leo lên sông băng hay không.<br>Nếu đến Đảo Nam mà không ngắm sông băng thì chuyến đi này sẽ chẳng có nghĩa gì cả.<br>Nội dung họ sẽ quay là Pha Lê Tuyết của nhà văn truyện cổ tích nổi tiếng Veblen.<br>Thật khéo Hạ An đã đọc câu chuyện này.<br>Nam chính là một tên trộm bí quá hoá liều.<br><br>Trong một lần giao dịch lớn, anh ta chiếm được rất nhiều của cải và châu báu, anh ta cảm thấy mình đã có được tất cả.<br><br>Sau nhiều tháng phung phí, anh ta đã mua được tất cả những thứ mình muốn, trừ một thứ, đó là tình yêu.<br>Nhưng tiền của anh ta không thể gây ấn tượng với bạch nguyệt quang trong lòng anh ta, bạch nguyệt quang đã chọn kết hôn với người khác còn anh ta thì chịu đủ đả kích, suốt ngày say rượu, suy sụp chán nản.<br><br>Sau một thời gian dài đấu tranh với bản thân, anh ta muốn làm một con rối giống hệt như bạch nguyệt quang, để anh ta có thể ngắm mỗi ngày, cũng coi như là anh ta đã có được người ấy.<br>Nhưng sau khi tìm hết lượt tất cả người chế tạo con rối trên trấn, không ai có thể tạo ra bạch nguyệt quang hoàn hảo trong lòng anh ta, anh ta vẫn luôn tìm kiếm.<br><br><br>Cuối cùng sau nửa năm anh ta đã tìm thấy người chế tạo con rối nổi tiếng nhất và nhà sản xuất cũng hứa sẽ làm ra được tất cả mong muốn của anh ta nhưng chi phí để tạo ra một con rối hoàn hảo rất lớn, về mặt tiền bạc có thể coi như là một cái hố không đáy.<br>Nhân vật chính vui vẻ gật đầu, tiền thôi mà, thứ anh ta có nhiều nhất chính là tiền.<br>Quá trình chế tạo khó khăn hơn dự kiến, anh ta muốn có một quả cầu pha lê khổng lồ, có những bông tuyết lấp lánh lơ lửng mà bạch nguyệt quang ballet tuyệt đẹp của anh ta thì đứng trên đó và nhảy múa.<br><br>Con rối cần có những khớp nối linh hoạt, những bánh răng tinh vi nhất, hộp nhạc đắt tiền nhất và đôi mắt sáng trong như ngọc thạch.<br>Anh ta tiêu hết tiền tài, bán hết nhà cửa, xe cộ, trở thành một kẻ nghèo túng, cuối cùng anh ta cũng làm được quả cầu pha lê mà mình muốn.<br><br>Mặt kính trong suốt không chút tì vết để lộ đường nét gương mặt xinh xắn của con rối, cô ấy nhảy múa trong điệu nhạc tuyệt vời và những bông tuyết đầy màu sắc cho đến khi thiết bị hỏng hóc, mà phí sửa chữa thì rất tốn kém.<br>Quả cầu pha lê không thể phát nhạc nữa, tầng hầm tối tăm không thể phản chiếu đường nét gương mặt xinh đẹp tuyệt trần của con rối nữa, không có ai xoay tròn vì anh ta nữa, cuối cùng anh ta nhận ra rằng mình chẳng còn gì cả và cuộc đời của anh ta kết thúc vào ngày mùa đông đó.<br>Tất cả những lợi ích có được từ vật chất chỉ là bề ngoài, thời gian sở hữu ngắn ngủi, cuối cùng sẽ biến mất, chỉ có những lợi ích thực sự có được từ nội tâm mới vững chắc và trường tồn.<br>Đây là câu chuyện cổ tích mà tác giả muốn kể.<br>Hà Lâm chưa từng đọc, trong quá trình Hạ An nhớ lại, cậu ấy cũng đã tự mình search thấy câu chuyện này.<br>\"Bộ nãy diễn có dễ không?\" Anh hỏi.<br>\"Không dễ.\" Hạ An nói: \"Tôi chưa xem vở kịch đã sửa lại nội dung này.\"<br>Nói cách khác, hiện tại bọn họ hoàn toàn không có kinh nghiệm gì, Hà Lâm là người có độ tuổi thích hợp nhất đóng vai nam chính, trên phương diện diễn xuất thì vẫn là một tờ giấy trắng.<br>Hiển nhiên, tổ đạo diễn rất hài lòng với sự cống hiến khó khăn cho chuyến du lịch bọn họ, cười nói: \"Vậy cho nên nhiệm vụ của chúng ta trong tuần tiếp theo chính là vừa đi du lịch vừa tìm cảm hứng cho kịch sân khấu, phàm là được đi du lịch thì đều có nhiệm vụ cả, đây là một thử thách không nhỏ đâu, đừng lơ là.\"<br>Hạ An nhắc nhở: \"Tém tém lại đi.\"<br>Cô nói: \"Khóe miệng của các anh sắp lên tận mang tai rồi.\"<br>Bầu không khí căng thẳng cuối cùng cũng dịu đi, mọi người bắt đầu tràn đầy ý chí chiến đấu, thảo luận về đội hình.<br>Nam chính trong câu chuyện vừa khéo mười tám tuổi, vì thế liền để Hà Lâm sắm vai.<br>Hạ An biết múa ballet, vậy nên cô đảm nhiệm hai vai diễn bạch nguyệt quang và con rối.<br>Không nghi ngờ gì, vai trò vị hôn phu được giao cho Hiểu Dương, dù sao thì chỉ còn lại hai khách mời nam, không ai thấy cô và Dư Thần có thể có cảm giác CP, càng không dám ghép bọn họ thành một cặp, sợ họ sẽ trực tiếp cãi nhau trên sân khấu.<br><br>Tương ứng, Dư Thần nhận vai người chế tạo con rối.<br>Hạ An thầm nói với lòng rằng đây mới là điều mày nên lo lắng, vai bạch nguyệt quang người thật chỉ diễn có ba phút, phần lớn thời gian cô phải đóng vai một con rối, so ra thì cảnh cô và Dư Thần diễn chung còn nhiều hơn, cũng càng quan trọng hơn.<br>Tiêu Nhu và Thầy Ngư thì đảm nhiệm hai NPC khá quan trọng.<br>Sau khi phân xong vai diễn, mọi người quyết định đến nhà hát xem hoàn cảnh và làm quen trước.<br>Nhà hát rất lớn, hai bên khán phòng trải dài những chiếc ghế màu đỏ, trên cùng là mái vòm bầu trời đầy sao độc nhất của nhà hát, trong màu xanh đậm mênh mông điểm xuyết ánh sao, như thể đang ngước nhìn bầu trời từ đỉnh núi.<br>\"Lớn vậy sao?\" Hà Lâm quay đầu lại: \"Vậy cần phải lấp đầy bao nhiêu ghế?\"<br>\"Đạt 60% thì coi như thông qua.\"<br>Với một nhà hát nhỏ, 60% có thể không khó để hoàn thành nhưng đối với một địa điểm lớn như vậy, 60% thực sự là có chút khó khăn.<br>Mọi người thảo luận ý tưởng kịch bản và những công việc tiếp theo, chẳng mấy chốc đã đến giờ ăn trưa.<br><br>Hạ An cảm thấy không có đủ thời gian cho mình tập múa, cô bê đồ ăn vào phòng tập múa.<br>Hà Lâm phía sau hỏi: \"Liều tới vậy luôn?\"<br>\"Tôi quen rồi.\" Hạ An mỉm cười: \"Trước kia tôi toàn tận dụng mọi lúc để tập múa như thế này, đã lâu không múa, tôi cần phải làm quen trước.\"<br>Bất kỳ động tác nhảy múa đẹp mắt nào cũng dựa trên trí nhớ cơ bắp từ việc luyện tập lặp đi lặp lại.<br>Cô cần biết mình trông đẹp nhất ở góc độ nào, phương hướng nào mới có thể thể hiện càng tốt hơn.<br>Cô vừa ăn vừa xem video vũ đạo, ăn xong, cô đặt mọi thứ sang một bên và bắt đầu làm nóng và giãn cơ.<br>Sau khi luyện tập khoảng hơn hai giờ, Hạ An đã tìm được ít cảm giác, củng cố thêm nửa giờ nữa, lúc này mới nghỉ ngơi một thời gian ngắn.<br>Ánh mắt lang thang, lúc nhìn đến túi đựng hộp đồ ăn, dường như có một món đồ chơi nhỏ mà cô đã bỏ lỡ trong đó.<br>Cô lấy ra, đó là một con búp bê nhỏ có cái đầu hình quả dâu, khi cô bấm vào cái nút bên cạnh, nó sẽ uốn éo chẳng giống ai.<br>Cô thấy nó rất buồn cười, ngắm nhìn nó rất lâu, còn quay một đoạn video, định trêu Dư Thần một lúc.<br> <br>Hạ An nhấp vào khung nhập tin nhắn, suy nghĩ rất lâu, làm thế nào để văn án phải cực kỳ có tính mê hoặc, khơi dậy sự tò mò của anh, rồi mạnh mẽ chà đạp ánh mắt của anh.<br>Sau khi từng bước sàng lọc một vài ý tưởng, cô quyết định tham khảo mấy cái pop-up hình ảnh sexy của mấy Nhà cái số 1 Châu Âu.<br>Sau khi chỉnh sửa một hồi, văn án đã hoàn tất.<br>Dâu nhỏ: [Nhấn 1 để xem Tiểu/Dâu/gợi/cảm/hát/ nhảy/ngọt/ngào /trái tim /xấu hổ/.]<br>Chỉ chờ người bên kia gửi 1 tới, cô sẽ nhanh chóng tung ra video giết người này, để Dư Thần nhanh chóng điều trị dạ dày.<br>Con chó nhà họ Dư: [2345]<br>Bàn phím không có 1 phải không?<br>Dâu nhỏ: [Nhấn 1 để xem Hạ An đấu vật trực tuyến.]<br>Người kia gần như trả lời trong một giây.<br>[111111]<br>Sáu con 1!<br>Cứng rồi.<br>Nắm đấm cứng rồi.<br>.....<br>Bận rộn xoay quanh kịch bản cả buổi chiều, khi mọi người trở về homestay thì đã là tám giờ tối.<br>Mọi người ngồi quây quần quanh ghế sofa, bắt đầu xem lại quá trình ngày hôm nay.<br>Tiêu Nhu đề nghị: \"Chị Tiểu An, không thì chị chị múa đoạn ballet cho bọn em xem đi, em muốn xem nó từ lâu rồi.\"<br>Hạ An đã thay quần áo hết rồi, nghe thấy câu này, cô bỗng nghĩ đến cuộc trò chuyện với Dư Thần trong phòng tập múa.<br>Cô chống má: \"Quên đi, dù sao tôi múa cũng chỉ như chó tập bơi trong mắt ai đó.\"<br>Không biết là cô miêu tả quá chính xác hay thế nào, Dư Thần ngồi một bên đột nhiên cười thành tiếng, tiếng rất nhỏ nhưng lại rất rõ ràng.<br>Sau lưng anh bỗng run lên một cái.<br>Hạ An siết chặt tay.<br>Hà Lâm thấy tình hình như vậy, sợ có đại chiến nổ ra, thì đêm nay đừng hòng ai ngủ được, vội vàng đứng dậy nói: \"Đúng rồi! Tối nay sẽ phát sóng tập đầu tiên, chúng ta cùng xem đi.\"<br>\"Cũng được, không phải có rất nhiều người thích xem reaction à?\"<br>Reaction, cũng được sử dụng để mô tả phản ứng ngay khi ấy của mọi người khi xem một cái gì đó, sẽ có một số hiệu ứng không ngờ tới, vì vậy nó vẫn là một cách khá được hoan nghênh trong giới.<br>Đề xuất này nhanh chóng được chấp thuận, Hà Lâm nấu một ít mì ăn liền, quyết định rằng mọi người sẽ vừa xem vừa ăn tối.<br>Mở đầu là phỏng vấn của mọi người trước khi lên đường, ngoại trừ Dư Thần trông không hề quan tâm sự đời, những người khác đều háo hức muốn thử sức, gần như viết lên mặt dòng chữ vô cùng kỳ vọng về một chuyến du lịch hoàn hảo.<br>Kết quả vừa chuyển cảnh, mấy người trông giống như bánh đa nhúng nước vậy, nghe tổ đạo diễn nói tất cả chi phí cho chuyến du lịch này đều phải tự kiếm.<br>Cùng với hiệu ứng âm thanh và hậu kỳ phỉ nhổ, chính bọn họ cũng thấy buồn cười.<br>Lại qua thêm nửa giờ, sau khi đã quen thuộc hơn một chút, khả năng tiếp mấy trò cười cũng tốt hơn, thỉnh thoảng Tiêu Nhu và Hà Lâm lại phát ra những tiếng cười kỳ lạ.<br>Sau khi xem hơn hai mươi phút, Hà Lâm nhận ra cậu ấy không mở đạn mạc: \"Thôi xong! Em cứ bảo là thiếu thiếu cái gì, xem gameshow mà không xem đạn mạc khác nào không có linh hồn, em mở ngay đây…\"<br>Sau khi mở ra, Hà Lâm lại liếc nhìn một lượt: \"Tập này của chúng ta hot lắm đấy, có rất nhiều bình luận khen ngợi, chắc là đều ở phía trước, bây giờ mới mở chắc chắn sẽ không nhìn thấy, mấy cái này buồn cười thật đấy, để em đọc chúng cho mọi người nghe.<br>Hà Lâm đọc một vài bình luận từ dưới lên trên, bầu không khí càng thêm hài hòa, sau khi được khẳng định, cậu ấy càng tự tin hơn: \"Ở đây còn có ba cái đứng đầu này, hẳn là cái buồn cười nhất, tận mấy nghìn lượt thích.\"<br>Không hề nghĩ ngợi, cậu ấy gộp từ thứ ba lên thứ nhất lại rồi nhanh chóng đọc lên.<br>\"Bịt miệng Tiêu Nhu lại đi! Sao trên quần áo Hạ An lại có kem tẩy tế bào chết mùi cà phê được! Đây rõ ràng là một bữa tiệc nướng nhỏ mà hai người đã lén lút ăn sau lưng mọi người khi họ hẹn hò trong đêm tối đầy gió! Chắc chắn là khi ăn thịt nướng đôi bạn trẻ còn dịu dàng xà nẹo tán tỉnh nhau này nọ lọ chai nữa cơ, ực, Một Liều An Thần ngọt chết tôi rồi!\"<br>Sau khi đọc xong, trên khuôn mặt mười tám tuổi của cậu ấy hiện lên vẻ bàng hoàng không phù hợp cho lắm, buột miệng nói.<br>\"Một Liều An Thần là cái gì?\"<br>Phòng khách im lặng khoảng chừng một phút đồng hồ, đầu óc mọi người đều hoạt động hết công suất, suy nghĩ xem cái tên nghe giống tên CP này là ghép từ tên ai với ai lại.<br>Một Liều An Thần? Thuốc an thần? Họ Liều có không? Hình như không.<br>Họ Một thì sao? Lại càng không thể nào.<br>Tên có chữ An thì có.<br>Vậy nghĩa là Hạ An và Dư Thần...<br>Khi mà họ kịp phản ứng lại...căn biệt thự tọa lạc giữa thành phố tấp nập ồn ào chìm vào ba phút yên tĩnh..<br><br>"]