["<br>Cùng ngày hôm đó, Hạ An vẫn tận tụy với công việc mà ghi hình xong tiết mục.<br><br>Chiều hôm sau, trong thời gian được nghỉ sau giờ làm, cô đi tới gặp Ninh Vân.<br>Khi Ninh Vân đến phòng riêng của quán cà phê, Hạ An đang ngồi tựa đầu bên cạnh đèn bàn.<br><br>Sắc vàng của ngọn đèn phản chiếu trong ánh mắt cô, cô vừa lấy tay chống cằm, tay còn lại thì đang cầm thìa khuấy ly nước trái cây một cách vô thức.<br>Thấy Ninh Vân đi tới cô mới sực tỉnh: \"Sao cậu tới bất thình lình quá vậy? Xin nghỉ phép rồi hả?\"<br>Ninh Vân thờ ơ nhún vai, cô ấy nói: \" Dù sao tớ cũng không muốn đi làm lắm, vài ngày nghỉ thôi mà, vừa lúc có thể xả stress.\"<br>Cô ồ lên một tiếng: \"Cậu uống gì không, nước trái cây của tớ uống cũng được đó.\"<br>\"Vậy kêu một ly giống cậu đi.\" Ninh Vân order trên điện thoại xong, lúc này cô ấy mới chuyển ánh mắt về phía Hạ An, mỉm cười rồi thở dài cảm khái: \"Không ngờ cũng có ngày tới lượt tớ giải quyết vấn đề tình cảm cho cậu.\"<br>Hạ An quay đầu đi, cô mạnh miệng nói: \"Tớ thì có vấn đề gì về tình cảm đâu.\"<br>\"Chuyện này không tính là vấn đề à?\"<br>\"Chỉ là tớ…tò mò xem người mà anh ấy thích là ai thôi...!Hạ An ngẩng đầu lên: \"Chẳng lẽ cậu không muốn biết à?\"<br>\"Không phải là anh ấy thích cậu à?\"<br>Cô bĩu môi: \"Tớ muốn biết người Dư Thần thích lúc trước kia kìa.\"<br>Vốn dĩ hai chữ yêu thầm này sao có thể có trên người anh?<br>Anh trông không giống như là người có thể nhẫn nhịn được...<br>Nhưng hoá ra anh cũng có một mặt khác, chẳng qua là cô không biết và cũng không có liên quan gì tới cô mà thôi.<br>Lúc này Ninh Vân ngồi ở đối diện mới lên tiếng.<br>\"Tớ thấy dù có là ai cũng không quan trọng.\" Ninh Vân nghiêm túc nói: \"Đó đều đã là quá khứ rồi, dù trước đây anh ấy thích ai thì bây giờ người anh ấy ở bên là cậu cơ mà.\"<br>Tất nhiên là cô đã từng nghĩ tới những lời hệt như Ninh Vân nói nhưng có tìm nhiều lý do hơn để thuyết phục mình thì cô vẫn không thể nào bỏ qua được.<br>Chuyện này rất quan trọng đối với cô.<br>Người anh từng thích là ai, đáng để anh vượt qua mấy chục nghìn km để gặp ư? Người đó khiến anh thích đến mức mua quà nhưng không tặng mà anh vẫn thấy cam lòng à? Thích tới nỗi viết một bức thư tình nhưng không cho cô gái đó nhìn thấy, làm những chuyện mà người nọ chẳng biết được, còn giữ lại phần tình cảm ấy nhưng từ đầu tới cuối lại chẳng thể nói ra, vậy mà anh cũng bằng lòng?<br>Sao anh lại có thể thích một người nhiều đến như vậy...<br> <br>Tim cô như bị thứ gì đó chặn lại, nặng nề rơi xuống.<br>\"Thật ra, cậu chỉ muốn biết ở trong lòng Dư Thần thì anh ấy thích cậu hơn hay thích người kia hơn mà thôi.\"<br>\"Tất nhiên rồi, nếu không thì tớ…\"<br>Ninh Vân trả lời thay cô: \"Cậu sẽ thấy không công bằng?<br>Cậu thích anh ấy, nếu như không có gì bất ngờ xảy ra thì chỉ thích mỗi anh ấy.<br><br>Nhưng anh ấy ngoài cậu ra còn từng thích người khác, hơn nữa có lẽ là trong khoảng thời gian biết cậu thì anh ấy cũng đã thích người kia rồi.<br><br>Chuyện này khiến cậu thấy không công bằng.\"<br>Ninh Vân dựa vào lưng ghế sofa, vừa cười vừa thở dài nói: \"Haiz, Tiểu An của chúng ta ghen rồi.\"<br>Hạ An sửng sốt một lúc, rồi mới vội vàng lên tiếng: \"Cậu đừng nói giỡn, sao có thể vậy được...!Cậu biết quan hệ của chúng tớ vẫn luôn không tốt mà.\"<br>Ninh Vân thẳng thắn nói: \"Tớ chưa bao giờ cảm thấy quan hệ của hai người không tốt cả...<br>Ninh Vân ngồi đối diện vẫn nhàn nhã nhìn cô: \"Từ đầu đến cuối, chỉ có mình cậu cảm thấy như vậy.<br><br>Theo những gì tớ biết về cậu, nếu như cậu thật sự không thích anh ấy, tớ nghĩ là cậu sẽ không bao giờ cho anh ấy chạm vào người mình.\"<br>Dường như đã yên lặng thật lâu, cô cúi đầu khuấy nước trái cây, tạo thành một lốc xoáy nhỏ mờ nhạt ở giữa chiếc ly.<br><br>Không phải là cô muốn tự lừa dối bản thân mình mà là cô thật sự không hề nhận ra.<br>Giống như trong chuyện này, mãi đều là người trong cuộc thì mờ tối, người đứng ngoài xem lại thấy rõ ràng.<br>\"Ví dụ như cậu vẫn luôn điều tra chuyện này mấy ngày nay, nếu cậu không thích anh ấy thì cậu cũng sẽ không quan tâm rằng anh ấy đã từng thích ai.<br><br>Cậu cũng sẽ không để ý tới chuyện người kia có còn là bạch nguyệt quang của anh ấy hay không và cậu cũng sẽ chẳng cần biết anh ấy đã làm những việc gì vì người đó cả.<br>Cậu nghĩ lại xem, sau tất cả những chuyện này thì cậu lại không thích Dư Thần được sao hả? Cậu chỉ phát hiện ra rằng có khả năng là anh ấy đã từng thích người khác thôi, mà đã tủi thân muốn khóc rồi...<br>.....<br>Lúc cô rời khỏi quán cà phê, trời cũng đã chạng vạng tối.<br> <br>Ninh Vân cho cô không gian để suy nghĩ, Hạ An đưa tay chỉnh lại dây khẩu trang, đột nhiên có một chiếc ô tô ở phía trước vừa bấm còi vừa bật công tắc nháy đèn pha.<br>Cô tưởng đó là Dư Thần nhưng khi nhìn kỹ lại chiếc xe thì mới thấy mình đúng là điên thật rồi.<br>Anh cũng đâu có biết cô đang ở đây.<br>Nhưng dòng suy nghĩ chợt lóe lên ấy lại kéo cô lạc vào miền kí ức, trở về cái ngày mà hai người bọn họ nhận được tờ giấy chứng nhận đăng kí kết hôn<br>Ngày đó cũng là vào lúc hoàng hôn như thế này, cô đang đứng dưới tán cây chờ anh đến.<br><br>Trước mặt cô là Hạ Phàm đang lải nhải trong sự chê bai khiến cô cảm thấy như mình đang cheo leo giữa vách núi.<br>Sau đó xe của anh chạy tới trước mặt, lấy tiếng còi chặn lại những lời nói không tốt về cô.<br><br>Và rồi anh nói với cô rằng: chúng ta về nhà thôi Hạ An.<br>Khoảnh khắc ấy như không có gì đặc biệt.<br><br>Nhưng mà nó lại rất quan trọng trong cuộc đời này của cô.<br>Cô cứ ngỡ rằng, giây phút đó mình chỉ thấy hoảng hốt.<br><br>Nhưng đến tận lúc này cô mới nhận ra, trái tim cô đã bắt đầu chệch nhịp vì khoảnh khắc nhỏ nhoi ấy.<br><br>Là ngay lúc anh sẵn lòng làm chỗ dựa cho cô, cho cô một đường lui, có một nơi để về.<br>Khi cô trở về khách sạn thì trời đã tối.<br>Hai bên đường đúng là náo nhiệt, cuộc sống về đêm của những người trưởng thành chỉ mới vừa bắt đầu.<br><br>Cô bị biển hiệu lập loè hai bên đường chiếu tới loá mắt.<br>Hạ An vừa bước vào phòng, giọng nói của Dư Thần đã vang lên: \"Sao bây giờ em mới về thế?\"<br>Anh ngước mắt lên nhìn cô, chắc là biết công việc của cô năm giờ đã kết thúc mà bây giờ đã gần tới tám giờ rồi.<br><br>\"Em có chút việc...!Đi gặp Ninh Vân với lúc ở dưới lầu có nhận được điện thoại của chị Nguyệt, báo là sửa chuyến bay với khách sạn ngày mai.\"<br>\"Ngày mai em đi đâu à?\"<br>\"Vâng, đi Giang Tô.\"<br>Vừa nói đến đây, cô đã biết cảm giác quen thuộc của mình đối với thành phố này của mình là từ đâu mà tới.<br>Năm lớp mười hai, Dư Thần đã học ở Giang Tô.<br>Nhắc tới cũng trùng hợp thật, hàng năm nghệ sĩ đều bay xung quanh đất nước, hơn quá nửa cái Trung Quốc này cô đã từng đi qua, vậy mà chỉ duy nhất mỗi Giang Tô là cô vẫn chưa tới bao giờ.<br>Dừng một chút, Dư Thần nói: \"Có mấy nhân viên đi theo vậy?\"<br>\"Chỉ hai ba người thôi.\"<br>Anh suy xét một lúc, lịch trình không giống nên ngày đó anh không thể đi theo được.<br>\"Ở bên đó anh có một người bạn, để lát nữa anh lập một group chat.<br><br>Có chuyện gì thì em cứ nói trong đó, nếu anh không thể xử lý thì người bạn đó sẽ giúp đỡ em.\"<br>Hạ An suy nghĩ một chút, rồi gật đầu nói được.<br>Group chat nhanh chóng được lập ra.<br><br>Giang Vãn rất hoạt bát, ở bên kia ồn ào nói chưa từng thấy Dư Thần để tâm tới ai như vậy, đương nhiên rất nhanh sau đó anh ấy đã bị Dư Thần cảnh cáo cấm chat.<br><br>Bởi vì Hạ An sắp qua đấy tìm hiểu gì đó ở địa phương, nên cô hỏi thêm vài thông tin từ chỗ Giang Vãn.<br>Giang Vãn là một người khá nhiệt tình và dễ mến, anh ấy nói rất nhiều mà trí nhớ cũng rất tốt.<br><br>Giang Tô có gì mới ra anh ấy đều nhớ hết, thậm chí còn nhớ luôn chỗ đó vào sáu bảy năm trước để so sánh với hiện tại, đã phổ cập cho cô không ít kiến thức bổ ích.<br>Hạ An trò chuyện trong group chat hơn một tiếng đồng hồ, khó khăn lắm mới có thể dừng chủ đề lại.<br>Sau khi kết thúc, Dư Thần đứng dậy đi tắm.<br>Hạ An ngẩn người nghe tiếng nước chảy, cô nghĩ tới câu đầu tiên mà Giang Vãn nói khi mới vào group chat.<br>Thật ra thì nếu không quan tâm tới chuyện kia thì Dư Thần đúng là đối xử rất tốt với cô.<br>Cô vén chăn nằm xuống, dựa người vào đầu giường, ngây ngốc nhìn máy tạo độ ẩm phun ra một làn sương mỏng vào không khí.<br>Cô biết tối nay mình phải nói rõ ràng hết tất cả mọi chuyện, cho dù cô có muốn đối mặt với nó hay không đi chăng nữa.<br>Dù sao cũng không thể tiếp tục như thế này được.<br>Màn hình điện thoại của Hạ An sáng lên, là tin nhắn của Ninh Vân.<br> <br>[Nếu thật sự chịu không nổi nữa, cậu cứ hỏi thẳng anh ấy đi.]<br>Như thể nhìn thấu được suy nghĩ của cô, Ninh Vân nhắn tiếp: [Cậu đừng lo là mình sẽ mất mặt.]<br>Đúng lúc đó, Dư Thần cũng từ trong phòng tắm đi ra.<br><br>Chắc là quên mang theo quần áo nên anh chỉ quấn một cái khăn tắm quanh hông.<br><br>Dư Thần dùng một tay để lau tóc, phần đuôi của chiếc khăn mặt màu trắng rũ xuống khoác lên vai anh.<br>Giọt nước tí tách nhỏ xuống từ trán anh.<br>Như là phát hiện cô đang nhìn mình, Dư Thần nghiêng đầu hỏi: \"Sao vậy?\"<br>Cô nhận ra rằng anh vốn là một người rất thẳng thắn, ngày trước dù là lời nói nhảm hay lời trêu đùa gì cũng thế, chỉ cần anh muốn nói là đều có thể nói ra miệng.<br>Là thích đến cỡ nào mà có thể khiến cho một đứa con cưng của trời như anh không thể nào nói ra?<br>Dù sao người đó cũng chẳng thể là cô được.<br>Nghĩ tới đây, Dư Thần đã đi đến mép giường.<br>Hạ An hỏi: \"Anh đã hết bận chưa?\"<br>\"Rồi.\"<br>\"Là chuyện của công ty hả?\"<br>\"Không phải.\" Anh suy nghĩ một lúc mới nói tiếp: \"Chuyện của công ty mấy ngày trước đã xử lý xong rồi.\"<br>Cô ồ lên một tiếng, cũng không hỏi lại, như là không quan tâm tới vấn đề này, hay vốn cô đã sớm đoán được...<br>Dư Thần nhìn chằm chằm vào vẻ mặt của cô, không biết cô đang muốn nói gì với mình.<br><br>Sau khi trong đầu lướt qua những suy nghĩ hỏng bét tồi tệ qua một lần, anh rũ mắt xuống.<br>Mỗi người trong bọn họ đều có suy nghĩ và nỗi lo sợ của riêng mình.<br>Cuối cùng, Hạ An lên tiếng.<br>Cô hít một hơi thật sâu, rồi nói: \"Dư Thần, em hỏi anh chuyện này nhé.\"<br>\"Được.\"<br>Cô vào thẳng chủ đề, chỉ vào cái hộp đựng đồ linh tinh bên kia và nói thật chậm.<br>\"Bức thư tình trong đó của anh… Lúc ấy, anh đã muốn viết cho ai vậy?\".<br><br>"]