["<br>Hạ An còn chưa chờ được câu trả lời từ Dư Thần, trên mạng đã bùng nổ rồi.<br>[Trong mắt người khác: Hạ An muốn thắng.]<br>[Trong mắt fan cp thất đức: Cô ấy đang làm nũng.]<br>[Bịa vậy thì quả là các người quá biết bịa, tôi vốn chỉ là support thôi nhưng nhìn các người bịa nửa giờ đã động lòng thật rồi.]<br>[Chẳng qua Hạ An có dáng vẻ xinh đẹp trời sinh hiểu không, cho nên tốc độ lúc nói mới thả chậm giống như đang làm nũng, sao cô ấy có thể nũng nịu với Dư Thần, quan hệ giữa họ kém như vậy cơ mà.]<br>[To gan! Anh đang nói thật lòng đấy à!]<br>[Cô ấy có nũng nịu thật không thì liên quan gì đến tôi?! Đời người như trò đùa không thể diễn một chút hay sao?! Tôi cực khổ cả một ngày xem chút tiểu tình nhân nũng nịu tán tỉnh nhau là thứ tôi đáng có được! Dư Thần nhìn như không biểu lộ gì nhưng nội tâm đã cực kì yêu chiều, hiểu không?]<br>[Tôi không bịa thì tôi phải sống thế nào?! Tôi không bịa thì tôi gặm cái gì?! Chắc chắn bọn họ đã ở chỗ tôi không thấy được sớm nắng chiều mưa, lòng Dư Thần đã bị vợ nắm chắc trong tay, đừng hỏi làm sao tôi biết, tôi vừa mới bịa ra đấy…]<br>Dư Thần nghịch xúc xắc trong tay, anh nhướn mí mắt lên nhìn cô, thờ ơ trả lời: \"Theo em.\"<br>Nhảy cách hai quân cờ cũng theo cô luôn?<br>Hạ An thực sự không nhớ rõ quy tắc, cô chống gò má nói: \"Nếu theo lời em thì coi như em thắng.\"<br>Vừa dứt lời, Hà Lâm chậm chạp nhất cũng đặt cái muỗng trong tay xuống.<br>Nhìn cô đặt viên cờ cuối cùng vào trong bàn cờ, Dư Thần hạ đuôi mi rồi mới đứng dậy nói: \"Được rồi, đi thôi.\"<br>Mọi người rối rít đứng dậy dọn dẹp đồ đạc, Hạ An cứ liếc nhìn bàn cờ mãi không thôi, không biết rốt cuộc anh muốn đi hay như thế nào.<br>Nhân viên ghi hình đứng cạnh chuẩn bị cất máy, mọi người cùng nói lời chia tay, chuẩn bị rời đi.<br>Sau khi đi được hai bước, Hạ An không nhịn được quay đầu, nói một cách trúc trắc: \"Em thắng mà không có chiến lợi phẩm sao?\"<br>Dư Thần thanh toán xong, lấy một thứ đồ chơi nhỏ mà nhà hàng lẩu tặng, đó là đồ trang trí hình con cún con, từ phía xa xa ném cho cô.<br>Hạ An đưa tay ra nhận lấy: \"Người thắng nhận phần thưởng này sao?\"<br>Cô đi lên trước ba bước: \"Cái này không phù hợp với em…\"<br>Ra khỏi nhà hàng lẩu thì đêm cũng đã khuya.<br>Mọi người lên xe bảo mẫu của riêng mình, lái xe về nghỉ ngơi.<br>Hạ An đến khách sạn trước tắm xong, lúc này cô mới buông lỏng nằm trên giường, vừa lắc chân vừa xem kịch.<br>Không bao lâu sau lại bị người khác nắm mắt cá chân lại.<br>Hơi nước mơ hồ từ trên da người kia lan sang, ướt nhẹp, còn mang chút ẩm và hơi nóng của phòng tắm.<br>Hạ An bất mãn quay đầu lại: \"Làm gì?\"<br>\"Đồ đâu?\"<br>\"Cái gì cơ?\"<br>\"Món quà nhỏ kia.\" Anh nhìn bao quát bên cạnh túi cô một vòng: \"Thật sự ném đi rồi?\"<br>\"Không có ném.\" Cô nhẹ tay vuốt vuốt, kéo nó ra từ giữa khe hở của gối: \"Treo lên túi của anh đi.\"<br>Dư Thần rũ mắt nhìn cô, vừa tức vừa buồn cười nói: \"Không phải em làm loạn nửa ngày nói muốn chiến lợi phẩm sao?\"<br>\"Em nào có làm loạn, anh nói có thể đánh cánh quân mà.\" Hạ An ra vẻ thông thạo, lại lật mặt đứng dậy hoàn toàn.<br> <br>Cô móc đồ trang trí ở ngón tay giữa, kéo lên một cách nhẹ nhàng rồi lại đặt bên mặt Dư Thần, híp mắt, cẩn thận so sánh một hồi.<br>\"Dáng vẻ của nó thật giống anh.\" Sau khi so sánh, cô kết luận, lại vô cùng thích chí nói: \"Không bằng anh nhận nó làm con trai đi.\"<br>\"Tự em nghe xem cái em nói có đúng là tiếng người hay không.\"<br>Cô vùi đầu vào trong gối, bắp chân cũng nhổng lên theo quán tính, cô tắt đèn ngủ bên mình, tủi thân nói: \"Người đẹp cũng ăn mắng à?\"<br>.....<br>Lai bận rộn thêm mấy ngày, tối hôm thứ tư, chị Nguyệt gửi tin nhắn cho cô, là kế hoạch công việc kỳ sau.<br>[Dạo gần đây đang thảo luận một kịch bản tiên hiệp cho em, cổ trang trần cao* càng nâng người hơn, không thành vấn đề chứ?]<br>(*) Ý chỉ đỉnh, đẳng cấp, khó có thể vượt qua.<br>Cô gửi một emoji gật đầu: [Biết rồi, chị sắp xếp đi.]<br>Đối phương đang nhập cả một hồi mới gửi tới một câu: [Dạo này em và Dư Thần thế nào?]<br>Cô cảm thấy có chút kì quái nhưng cũng không để trong lòng.<br>Trạng thái tình cảm của nghệ sĩ mà, người đại diện vẫn là lúc cần khắc quan tâm.<br>Dâu nhỏ: [Cái gì thế nào, cứ vậy thôi.]<br>Chị Nguyệt: [Em kết hôn bao lâu rồi?]<br>Cô nghiêng đầu, nhìn Dư Thần đang ngồi cạnh gõ máy tính, suy nghĩ rồi trả lời: [Hai năm rưỡi rồi.]<br>[Cũng lâu đấy.]<br>Cũng lâu thật.<br>Còn chưa hỏi chị Nguyệt làm sao tự dưng lại hỏi chuyện này, tin nhắn của chị Nguyệt lại nhảy tới: [Lúc ấy hai người hẹn hò mất bao lâu?]<br>Cô co chân, nhẹ nhàng cong mũi chân lên: [Chưa nói mấy năm, dù sao tối thiểu cũng phải kéo dài tới lúc anh ấy làm xong chính sự.]<br>Gõ xong câu này, cô hình như bất ngờ nhớ tới chuyện gì, quay đầu hỏi Dư Thần: \"À phải, vụ mẹ kế của anh tới đâu rồi.\"<br>Dư Thần nhấn phím Enter, nói: \"Xong hết rồi.\"<br>\"Công ty mẹ để lại đã hoàn toàn trở về tay anh?\"<br>\"Ừ.\"<br>Cô ồ lên.<br>Năm ấy khi mẹ Dư Thần qua đời, anh còn chưa trưởng thành, công ty mẹ để lại bị bố chuyển sang cho mẹ kế nhưng những năm nay, anh vẫn kiên trì dùng phương thức của bản thân đoạt lại công ty vốn nên thuộc về mình.<br>Dư Thần dừng lời, giống như đang chậm chạp nhớ lại điều gì đó, nghiêng đầu hỏi cô: \"Sao đột nhiên lại hỏi chuyện này?\"<br>Mà Hạ An đã nghiêng đầu về một lần nữa, xem ppt mà chị Nguyệt gửi tới, không nghe được anh gọi.<br>\"Hạ An?\"<br>Cô sửng sốt một chút, bấy giờ mới phục hồi lại tinh thần như vừa mới tỉnh từ trong mộng nhìn về phía anh.<br>Dường như cô rất hiếm khi thấy anh thúc giục mình, anh như thể muốn chứng thực thứ gì đó vậy.<br>Cô ho nhẹ một tiếng rồi mới nói: \"Không có gì đâu, lúc kết hôn không phải vì muốn ứng phó mẹ kế hay sao, em vừa mới nhớ tới nên hỏi chút.\"<br>Trong căn phòng im lặng một hồi, chỉ có tiếng máy điều hòa không khí và máy tạo ẩm hoạt động, cô nói chuyện công việc một hồi cũng mệt nên để điện thoai di động xuống.<br> <br><br>Lấy một cái chụp mắt lên, dặn dò anh tắt đèn ngủ sớm một chút rồi nằm ngửa ra, hơi thở cũng dần đều đều.<br>Không biết qua bao lâu, Dư Thần tắt đèn ngủ bên mình, máy tính quá lâu không được dùng nên cũng rơi vào trạng thái ngủ, chỉ có đèn báo nguồn điện màu xanh vẫn sáng, tản ra ánh sáng nhàn nhạt trong bóng tối.<br>Ngón tay Dư Thần bấu vào cạnh máy tính, nhẹ nhàng gõ xuống một cái.<br>Nhớ lại những kí ức đã không lật dở lại từ lâu, anh là người cực kì ít hồi tưởng lại nhưng thực ra mỗi một câu chuyện đều không thể nào rõ ràng hơn.<br>Từ trước đến giờ, trí nhớ của anh vẫn tốt hơn bất kì ai.<br>Trong vòng đầu tư mạo hiểm, không ai không biết nhà họ Dư đã độc chiếm Ngao Đầu từ lâu.<br><br>Ba anh, Dư Hàn, từng có ba người vợ hợp pháp, mẹ anh Thiên Nhu là người thứ hai.<br>Sau khi ly hôn với vợ đầu năm năm, Dư Hàn mới tái hôn, bởi vì mẹ anh là một mỹ nhân tuyệt thế xuất trần.<br><br>Năm anh ra đời cũng là năm thứ ba mẹ gả vào nhà họ Dư, trên anh còn có một anh lớn mà vợ cả sinh, có điều anh cả kia không có chút hứng thú nào với những qua lại trên thương trường, đã sớm kết hôn sinh con ở nước ngoài, trước giờ cũng ít liên lạc.<br>Tuổi thơ mờ nhạt không có gì đáng nói, vừa không có sóng gió gia đình, cũng không có vui vẻ ấm áp như mật đường.<br><br>Cuộc sống với anh chính là ly nước ấm, càng chạm gần xa hoa lộng lẫy thì lại càng cảm thấy không có ý nghĩa gì.<br>Tính tình mẹ ôn nhu hướng nội, anh liền bổ sung thêm chút ngang ngạnh bất cần đời, dùng để đối phó một vài người không an phận, hoặc nhẹ nhàng từ chối những đề nghị bản thân không thích.<br>Người khác luôn cảm thấy anh có quá nhiều thứ mới có thể không mong muốn gì.<br>Thực ra thì anh chưa từng sở hữu cái gì, tới lúc đó, cảm tình nhận được và trả lại đều rất nhạt nhòa, nhạt đến mức có lúc thức dậy sau giấc ngủ trưa sẽ cảm thấy mười năm trôi qua có thể cũng chỉ là giấc mộng mà thôi.<br>Mẹ xưa nay dịu dàng ít lời, thấy bạn đi làm bị ức hiếp liền chủ động tiến cử bà ta tới làm quản gia cho nhà họ Dư nhưng ngay năm mẹ qua đời, vị bạn quản gia này lại bất thình lình nổi tiếng, dẫn ra một em trai ruột cùng cha khác mẹ với anh, chỉ nhỏ hơn anh đúng ba tuổi.<br>Hóa ra sự phản bội này đã phát sinh từ mười ba năm trước.<br>Dây dưa trong đó như thế nào anh cũng không biết được, chỉ cảm thấy buồn nôn, Dư Hàn tráo trở giở mặt, không thích liền tuyệt tình, Phụng Loan lấy oán báo ơn, toan tính đầy bụng chỉ vì gia sản.<br>Bởi vì mẹ bất ngờ qua đời nên tất cả mọi người đều chìm đắm trong bi thương xảy đến bất ngờ, chỉ có Phụng Loan, người bạn mà mẹ tiến cử, người mà trước nay anh gọi một tiếng dì, vội vàng muốn lấy công ty mẹ mua lại định để cho anh, giả vờ nói là thay mặt giữ.<br>Giữ là giả, cầm món đồ duy nhất của anh còn ngăn anh lại mới là thật.<br>Ngăn anh không thể có lòng lang dạ thú, ngăn anh không uy hiếp địa vị của con trai bà ta, ngăn anh tuyệt đối không thể quá mức hoàn hảo, trở thành người thừa kế tiếp theo của nhà họ Dư.<br>Nếu như anh chọn Dư thị thì phải mất đi tâm huyết duy nhất mẹ còn để lại.<br>Khi đó anh chỉ cảm thấy hoang đường.<br>Công ty của nhà họ Dư, đừng nói là anh lúc mới học lớp mười, ngay cả anh của hiện tại cũng không có chút hứng thú nào.<br>Đương nhiên lúc đó rốt cuộc không có lựa chọn nào, vì vậy Phụng Loan cần anh vô học, anh liền vô học luôn.<br>Cần anh hoang đường không biết đạo lý, anh cũng làm luôn.<br><br>Cần anh không có sở trường gì, anh cũng có thể không có sở trường gì.<br>Trái lại, anh cũng không cảm thấy cả đời này đều phải đi xuống như vậy nhưng từ nay về sau có thế nào cũng đừng hòng tốt đẹp.<br><br>Mùa hè năm ấy, Phụng Loan đường đường chính chình tìm một cái cớ, nói vì muốn tốt cho nghiệp học của anh mà bắt anh rời khỏi trường quốc tế rồi đưa vào trường Nhất Trung ở Ninh Thành.<br>Năm ấy, anh gặp được Hạ An.<br>Anh biết mình bị trục xuất, cũng biết rõ bản thân phải làm tốt sứ mệnh là một kẻ quần là áo lượt, hoặc nói, bất luận bản thân anh có dáng vẻ như nào, trong mắt người khác anh vẫn phải quần là áo lượt.<br>Lôi lôi kéo kéo với Phụng Loan hơn tháng, anh dường như đã tự học được giả dối bề ngoài và diễn sâu, nói tóm lại, phải lừa gạt được Phụng Loan trước thì mới có thể tranh thủ được nhiều tự do hơn.<br>Vì vậy, diễn phải càng tự nhiên hơn, thậm chí có thể muốn sao được vậy, diễn ra tâm trạng mình cần có, giờ nghĩ đến có lẽ chính vì như vậy nên diễn xuất của anh mới có thiên phú dị bẩm hơn người ngoài rất nhiều.<br>Cũng may tính cách anh vốn tùy ý, cùng lắm là diễn bản thân sa đọa mà thôi.<br>Lúc chia lớp thi thì đi trộm đề, bài thi làm ít đi, giờ học thì chơi, không ai hay biết trước khi chuyển tới đây anh là số một trong trường quốc tế.<br>Phụng Loan hết sức hài lòng vói sự sa đọa không ngóc đầu nổi của anh, ngay cả bản thân anh cũng tự lừa mình, lúc ngẩng đầu thấy thế giới phủ đầy mây đen anh cũng không phân rõ rốt cuộc trời có mưa ngay sau đó không.<br>Kì quân sự của Nhất Trung trễ hơn các trường khác một chút, mỗi khóa đều có, sau ba tháng tựu trường, bọn họ bị bắt vác balo rồi được đưa tới doanh trại, hôm đó là ngày thời tiết tồi tệ hiếm có, mưa xen lẫn gió to.<br>Là người huấn luyện cuối cùng, trong lúc không để ý anh vô tình bị người khác đẩy một cái trên sân khấu, mọi người đều đứng đó cười, anh khoanh tay dựa vào bên tường cũng đang cười.<br><br>Người khác hâm mộ anh không cần qua cáp treo, tiếng trêu ghẹo dừng lại trong chốc lát.<br>Bọn họ ở phía trên ồn ào nhốn nháo, anh đứng một mình dưới đài, cảm thấy những thứ náo nhiệt này trước giờ vẫn không có can hệ gì với mình.<br>Những năm gần đây không phải đều như thế hay sao, tất cả mọi người hâm mộ anh một khắc là có, lại chẳng ai quan tâm cái thứ anh có kia, anh có thực sự muốn hay không.<br>Chốc lát sau, Hạ An từ trên rướn người ra, hình như cô là người duy nhất nhớ anh vẫn còn một mình đứng bên dưới.<br>Trước khi mưa tiếp tục đổ to, giọt mưa mịn màng rơi vào chóp mũi và tóc mai của cô, một tay cô chống lan can, tay khác chìa về phía anh, lòng bàn tay mở ra: \"Định lên không?\"<br>Anh rũ mắt.<br>Tầm mắt có thể trông rõ cánh tay thiếu nữ vô cùng nhỏ lại trắng nõn, lúc đưa về phía anh để lộ da thịt bên trong, nhẵn nhụi như đồ sứ.<br>Khiến người khác không kìm được hoài nghi nếu thực sự kéo anh lên có phải ít nhất cũng gãy xương hay không.<br>Nghĩ như vậy, anh nhìn theo cổ tay cô lên trên, nói bằng giọng trêu ghẹo: \"Tôi còn phải đi lên à?\"<br>Tiếng sấm trên đỉnh đầu ầm ĩ vang dội, ánh mắt lúc cô nhìn về phía anh rất trong sáng, con ngươi màu nâu không nhiễm bất cứ tạp chất nào.<br>Cô tựa như đang nói trong giờ phút này, lại giống như không phải thế.<br>\"Dư Thần.\" Cô gọi tên anh như thế, hỏi anh: \"Bị rơi xuống như vậy, cậu cam lòng sao?\"<br>Mưa bất ngờ như thác đổ, hình như kỳ tích của vận mệnh đã xảy ra, mưa chỉ đổ đằng sau lưng cô, đường ranh từ chỗ nào đó tách ra, cô không hề bị ướt.<br>Rất kỳ quái.<br>Tất cả mọi người đều cho rằng anh là công tử bất cần đời, cho rằng anh vốn có tính như vậy, chỉ cô biết là anh đang bị biến chất.<br>Hay nói đúng hơn, thực ra cô cũng chẳng đoán ra, chẳng qua là chuyện tương đồng với chuyện nên thuận miệng nói, chỉ có anh cho rằng trong lời cô nói có hàm ý.<br>Đúng vậy, anh cam tâm sao.<br>Sao có thể cam tâm.<br>Lúc trời chuẩn bị đổ mưa, anh rũ mắt mở miệng.<br>\"Nghỉ ngơi đi.\"<br>Anh nói: \"Không cần cậu kéo, tự tôi đi lên.\"<br>Với anh mà nói, hồi tưởng là thứ rất huyền diệu, thỉnh thoảng hồi niệm lại, anh cũng chỉ tận lực lướt qua thật nhanh.<br><br> <br>Ba năm Cao Trung cũng không phải kí ức vui vẻ gì nhưng lúc nào cũng có nhưng ưu tư lộn xộn không thể dứt bỏ được bên trong, giống như vị ngọt sau khi uống thuốc đắng, đau khổ càng sâu thì vị ngọt kia càng giống một sự cứu rỗi.<br>Cô đối xử với người khác luôn rất tốt nhưng động một tí lại bị anh chọc tức tới giậm chân, chân không để cho anh gần, tay không muốn anh đụng, chỉ mong anh vẽ ra một khu vực giới hạn, không chọc tới cô dù chỉ một chút.<br>Khi đó anh đã buông lỏng bản thân rất lâu, mặc dù chuyện mẹ qua đời đã gần một năm nhưng dù có thế nào cũng không thể chấp nhận và quên đi, bao lâu vẫn bị ảnh hưởng nhưng tiếng sấm ngày hôm đó và ánh mắt của cô dường như là chuông báo động, không ngừng rơi xuống nói với anh, dừng sự lưu đày này lại mới là thuốc giải duy nhất.<br>Anh tìm lại tất cả những bài thi đã bỏ sót, sách vở rất lâu không mở ra cũng được viết đầy ghi chú, chương trình học mấy tháng đối với anh vốn có cơ sở tốt thì học đuổi cũng không phải chuyện khó.<br>Anh vẫn là cậu chủ buông tuồng trong mắt mọi người, giờ học chỉ nghiêng đầu xoay bút, trước khi thi thì đi đánh bi-a, thỉnh thoảng thiếu bài tập cũng không ai quản anh, không ngờ cặp xách của anh còn mang manga đến trường đọc.<br><br>Vì Dư gia đã tân trang thư viện và tòa dạy học cho trường nên chỉ cần anh không làm gì quá nghiêm trọng thì thầy giáo và hiệu trưởng cũng sẽ không có bất cứ bất mãn nào với anh.<br>Không ai biết anh cũng nghe giảng, lúc thi còn viết câu trả lời vào giấy nháp đã vẽ lung tung, anh biết bản thân cần nhẫn nại, nhẫn nại rất lâu, nhẫn nại đến khi Phụng Loan buông bỏ phòng bị, để lộ chút tài nguyên cho tên công tử áo lụa quần là như anh mà không thèm lo lắng, anh mới có thể tìm được cơ hội chờ thời cơ đánh trả.<br>Giấu mình thật kĩ, nhẫn nại trong lòng, từ mười sáu tuổi Dư Thần đã bắt đầu làm vậy, thoáng cái kéo dài tới giờ.<br>Lúc lớp mười hai, Phụng Loan còn sợ rằng phá hủy anh chưa đủ sâu, lại đúng thời khắc mấu chốt vội vàng chuyển trường cho anh một lần nữa, trong trường mới không có bàn trước bàn sau náo nhiệt, cũng không có Hạ An ngày đầu tựu trường đã giận anh, xoay người đạp chân anh, nói rằng chân anh duỗi thẳng làm cô không thể để chân vào đâu được.<br>Cô không ở đây nhưng mỗi đêm khuya khi nhắm mắt lại thì chỗ nào cũng là cô.<br>Trên bàn sách của anh vẫn bày một con vịt màu vàng xấu xí, là Hạ An ngày ấy vì muốn thúc anh nộp bài tập nên dùng cái gì đó đổi lấy từ chỗ Lương Tô, ấn vào, con vịt kia ngay lập tức sẽ dùng cái giọng khàn đặc vỡ tan tành kêu: \"Bạn học Dư Thần, bạn học Dư Thần, nếu như cậu không làm bài tập nữa thì điểm đức dục tháng này của Hạ An sẽ bị trừ sạch đó…<br>Thông báo một lần nữa, bạn học Dư Thần, bạn học Dư Thần, xin cậu tự làm cho tốt, cậu rớt không sao, nhưng bạn học Hạ An có thể vì chuyện này mà không được bình xét học sinh xuất sắc.\"<br>Không biết sao lại còn giữ, loạn cào cào, khó hiểu, lần đầu tiên phát hiện ra nó anh vẫn còn ở Nhất Trung, thiếu chút nữa vứt vật này đi nhưng mà sau đó, sau đó nữa…<br>Thời điểm lớp mười hai, tất cả mọi người gánh trách nhiệm vô số đều học rạng sáng đêm khuya, sống một mình trong căn nhà trống trải lại yên tĩnh, đó là sự náo nhiệt duy nhất mà anh có.<br>Hạ An nhiều năm như vậy tin tưởng không nghi ngờ, cho rằng hắn chọn kết hôn với cô, chẳng qua vì trong vòng giả heo ăn hổ này, chẳng qua là vì lúc anh thi vào trường Đại học phát huy vượt xa ngày thường, thanh danh lại ngày một tốt, Phụng Loan càng đề phòng anh hơn nên anh mới tìm một người vợ gia cảnh bình thường, tiến thêm một bước để Phụng Loan bỏ đi sự nghi ngờ với anh.<br>Sao có thể.<br>Những năm nay anh diễn quá tốt, thậm chí còn đến mức trừ chính anh ra không ai biết nguyên nhân thực sự khiến anh kết hôn với Hạ An.<br>Thỉnh thoảng lúc bừng tỉnh từ trong mơ, tay lúc tỉnh nhễ nhại toàn mồ hôi nắm lấy xương cổ tay nhỏ gầy của cô, sau khi thích ứng được bóng tối và tiếng tim đập dồn dập, nhìn cô hai mắt nhắm chặt hơi thở đều đều, lúc đó anh mới có thể an tâm.<br>Cũng may là cô còn ở đây, thật may là cô có thật.<br>Anh rất ít khi suy nghĩ xem đối với mình Hạ An có ý nghĩa gì, bởi vì không có cô, có lẽ anh cũng sẽ không là anh.<br>Anh biết bản thân mưu đồ đã lâu, từng bước trên đoạn đường đi cùng cô đều có thể là cạm bẫy, cô là người kháng cự tình yêu như vậy, một người hết lòng tin vào tình yêu dịu dàng, ngay cả bạn hơi quen tỏ tình với cô, phản ứng đầu tiên của cô là trốn đi.<br><br>Anh không chỉ một lần quan sát ra rằng sức nặng của lời tỏ tình càng lớn, thích càng nhiều thì cô càng mất tự nhiên, càng khó tiếp nhận.<br>Người ngoài thích ba tháng còn như vậy, nếu để cô biết trên giới này có lẽ còn tồn tại một người như vậy, còn thích cô hơn ba tháng...hơn rất rất nhiều...<br>Cô sẽ…như thế nào?<br>Đầu mùa đông năm ấy, cô vì không có cách nào đáp lại lời tỏ tình nên chỉ đành núp dưới xà đôi, nghiêng đầu lầu bầu với anh: \"Nếu như cậu tỏ tình với tôi, tôi sẽ chạy còn nhanh hơn thế này.\"<br>Cô tin tưởng anh khi đó không có bất cứ suy nghĩ nào như vậy, mới có thể thản nhiên và nghiêm túc đùa giỡn với anh, cũng thật may khi đó cô đã trả lời, nếu không sợ rằng anh sẽ nói rõ hết tâm tư của mình vào ngày chuyển trường rồi rơi vào cùng kết quả giống như những người đó.<br><br>Bọn họ ngay cả cơ hội làm bạn cũng không còn nữa chứ đừng nói giống như bây giờ, anh còn có thể giả vờ mượn cô để lừa gạt người trên, tiếp xúc với cô gần như vậy.<br>Có lẽ trong thế giới của cô, yêu là từ cấm, không yêu mới không có nguy hiểm.<br>Ngày đi đăng ký kết hôn với cô, lúc lái xe đi, anh nhìn quyển sổ đỏ tươi kia hồi lâu, anh biết mình ích kỷ, anh biết mình không vẻ vang, cũng biết mối quan hệ này anh cần lấy gì làm giá mới có thể đổi được.<br>Không biết có giọng nói bay từ chỗ nào tới, giống như lời nguyền rủa bi thương gõ hỏi đầu anh.<br>Cô ấy vui vì mày không yêu cô ấy, nếu như từ nay về sau bất luận khoảng cách có gần thế nào cũng không cách nào nói lời yêu ra miệng, mày sẽ làm sao?<br>Vậy thì, cứ nhất mực chịu đựng dù là yêu mãnh liệt, duy trì dáng vẻ vĩnh viễn sẽ không yêu cô ấy, đổi lấy đoạn đường đi cùng cô có thể lâu hơn một chút, nhiều hơn một chút..<br><br>"]