["<br>Khoảng chừng nửa phút sau, Hạ An cuối cùng chạy ra từ trong phòng thay đồ, để đề phòng có người trông thấy Dư Thần bên trong, cô còn cố ý khóa trái cửa.<br><br>Chỉ là xương bả vai đằng sau lại nóng bừng lên, cánh tay đặt thế nào cũng đều mất tự nhiên, luôn cảm thấy có gì dính trên người.<br><br>Rất không dễ dàng chụp xong hình ảnh quảng cáo tổ chương trình yêu cầu, cô nhẹ nhàng thở ra, thấy hành lang không có ai, lúc này rốt cuộc mới yên tâm kéo cửa phòng ra nghỉ ngơi, tính toán gác lại chuyện này.<br><br>Kết quả vừa kéo cửa ra, Dư Thần vẫn ngồi trên ghế dựa, bắt chéo chân, đang lật xem kịch bản cô để trên bàn.<br><br>Câu được câu không, ánh mắt thong dong.<br><br>Hạ An rất không hiểu, nghi ngờ nói: \"Sao anh còn ở đây?\"<br>Dư Thần nhướn mày: \"Không phải em đóng cửa rồi à?\"<br>À đúng…<br>Hạ An tự thêm vào, lập tức hất cằm nói: \"Khóa vừa khéo, để anh đóng cửa suy ngẫm lỗi lầm, suy nghĩ thật kỹ anh vừa nãy đã làm những gì.<br><br>\"<br>\"Không phải muốn thể nghiệm kiểu chìm đắm sao?\"<br>Rất hiển nhiên, đối mặt lời tố cáo của cô, Dư Thần mặt không đổi sắc: \"Em không tự thể nghiệm một chút, làm sao dạy học sinh?\"<br>Anh còn rất có đạo lý nữa nhỉ?<br>\"Vậy em có phải nên cảm ơn anh?\"<br>Anh giống như nghe không hiểu, ngón tay thon dài tản mạn lật trang giấy lên, khẽ gõ nói: \"Ừ, đại ân không lời nào cảm tạ hết được.<br><br>\"<br>Hạ An cạn lời bĩu môi, xoay người không đánh đàn với chó nữa, ngay lúc này, đệ tử hỏi thăm cô kịch bản kia cũng gửi tới private chat cho cô, hỏi cô có phương thức biểu diễn thích hợp không.<br><br>Ngày thu âm cô kéo một nhóm lớn, hơi chú ý một chút thì cô chỉ thêm những cô gái xin kết bạn.<br><br>Cũng vì vậy học viên nữ đều có wechat của cô, hiện bây giờ là đang hỏi cách diễn cảnh bị liếm đến bả vai diễn thế nào.<br><br>Cô suy nghĩ một chút, không tự chủ mà nhớ lại cảm xúc và nỗi lòng trong phòng thử đồ vừa nãy, lúc này mới suy tư đánh chữ vào khung chat, lưu loát viết hơn mười dòng, giải thích cách quản lý biểu cảm và phản ứng cơ thể phù hợp.<br><br>Cô gõ rất nhiều tiếng, đợi xoay người mới phát hiện đột nhiên hít thở không thông, là Dư Thần chẳng biết lúc nào đã đứng sau lưng cô, vây cô bên trong mép bàn và góc chết mặt tường, ánh mắt đang rơi xuống màn hình của cô, mi mắt khẽ cụp xuống.<br><br>Qua nhiều giây, anh mới chậm rì rì nói: \"Vừa nãy em có cảm giác như vậy?\"<br>Hạ An thò tay đẩy anh hai lần, không đẩy mạnh, người này ngược lại rất tự giác tránh ra một cái, tựa vào bàn bên cạnh, khoanh tay: \"Cho nên nếu không có anh, em thật sự không nói ra được nhiều cảm nhận như vậy.<br><br>\"<br>Hạ An nghiêng đầu: \"Vâng vâng vâng, anh đều là vì tốt cho em, rất cám ơn.<br><br>\"<br>Anh cong môi cười, cổ áo run run theo, cái bàn cũng lắc lư vang lên âm thanh nhỏ, ánh sáng đèn chân không trên đỉnh đầu tỏa xuống, trong nháy mắt lại vi diệu trùng hợp với khoảnh khắc nào đó hồi cấp ba, mà anh thật ra không hề thay đổi.<br><br>Chẳng qua cảm giác này cũng giằng co trong một giây, Hạ An quay đầu đi, bắt đầu tháo bông tai trước ống kính.<br><br>Cô sáp đến gần, trong mắt đều là vành tay tới bên gát của mình, không nhìn thấy tình hình phía sau, rồi từ từ không nghe thấy tiếng nào nữa.<br> <br><br>Hạ An đưa tay ra sau gáy, tự hỏi Dư Thần lại đang làm gì nữa? Tại sao không có hành động gì?<br>Cô dựa theo trực giác đi tìm khóa vòng cổ, vì vòm khóa khá nhỏ, do đó rất khó mở ra, hơn nữa cô còn có hơi phân tâm, không biết Dư Thần có phải lại đang làm gì thứ gì kỳ lạ không, tinh thần vô ý thức căng tẳng, ngồi trước bàn hòa trang, nghĩ tới nghĩ lui, xem anh rốt cuộc đang làm gì.<br><br>Đang ngửa ra sau, bị người phía sau nâng lên đè lại, làn da cô tiếp xúc với tấm gương lạnh lẽo không rào cản, lạnh đến mức co rúm người một trận, cảm giác run rẩy truyền khắp người, trái tim cũng đột nhiên nhảy dựng lên.<br><br>Mưa gió trong phòng thử đồ lại tuôn trào trong đầu, cô theo bản năng lên tiếng ngăn lại: \"Đợi đã… Ngay cả một chút anh cũng không kiên nhẫn được đúng không, không thể đợi về nhà?\"<br>Một giây, hai giây, ba giây! <br>Không khí dường như cũng trở nên ngưng đọng, mãi đến khi sau lưng truyền đến tiếng đọng, Dư Thần cạn lời nói: \"Anh chỉ là nghĩ em sắp ngã.<br><br>\"<br>Cô cúi đầu chớp chớp mắt, lúc này mới phản ứng được tay anh thật ra chỉ dùng sức một cái, lúc này đã rút về.<br><br>Cô ngồi trước gương trang điểm, tiếng mưa rơi ngoài cửa sổ đôm đốp đập vào bệ cửa sổ, Hạ An cuối cùng cảm nhận được một chút khó xử.<br><br>Cô cũng không muốn tháo vòng cổ ra nữa, bây giờ cô chỉ muốn học tập thuật độn thổ một chút.<br><br>Vội vàng thay quần áo xong, hai người im lặng rời khỏi phòng nghỉ đi về phía bãi đỗ xe, nhân viên công tác cũng tới gần đủ, bãi đỗ xe cũng có vẻ trống trải.<br><br>Xe một đường bay như tên bắn, ngay cả hạt mưa rất nhỏ cũng bị tốc độ kéo ra rơi tí tách xuống cửa kính lớn phía trước, rồi lại uốn lượn xuống dưới.<br><br>Bản năng Hạ An cảm thấy bầu không khí không đúng lắm nhưng lại không phải loại khác thường kia, sau khi ngừng một lại một lúc lâu mới hỏi: \"Anh lái nhanh như vậy làm gì?\"<br>\"Không phải em nói anh không kiên nhẫn được tí xíu nào à…\" Anh chậm rãi gõ lên tay lái: \"Đợi đến khi về nhà?\"<br>Anh còn nghe lọt được?<br>Anh lười biếng thả lỏng dựa vào ghế dựa sau lưng: \"Anh đây không phải đang phối hợp với mẫu người em cho anh à?\"<br>Hạ An thầm nói anh bình thường không có phối hợp như vậy.<br><br>Chờ đến khách sạn, anh vậy mà thực sự đã nhấn nút cho chạy nhanh cả đoạn đường, chiếc xe tới thang máy gần nhất, thang máy cũng đã sớm được sắp xếp trước để không cần phải đợi một giây nào, đợi đến khi ra khỏi thang máy, anh trực tiếp kéo cổ tay cô đi về phía trước…<br>Hạ An sợ đến mức tim đập thình thịch, cô tự hỏi có phải anh chơi quá giống thật rồi không?<br>Một giây sau, cánh cửa trước mặt mở ra rồi đóng lại, cảnh tượng trước mắt cô thay đổi, có người túm eo cô đè lên cửa.<br><br>Tốc độ quá nhanh, hai người theo lý trí đều thở dốc, lồng ngực của cô còn chưa có bình tĩnh lại, tiếng vang quanh quẩn trong phòng rồi dần dần thay đổi mùi vị.<br><br>Thực sự không hiểu anh muốn làm gì, cô nghĩ anh ấy nói đùa, kết quả cả đoạn đường lại vội vã như vậy, tưởng rằng anh đã quyết tâm, đi vào phòng rồi anh lại không làm gì cả.<br><br>Hạ An ngẩng đầu định hỏi, lại phát hiện anh đang cúi đầu nhìn cô, ánh mắt giống như hồ nước trong đêm tối, cô dường như chưa từng thấy bao giờ.<br><br>Hạ An khẽ giật mình: \"Anh! \"<br>Chưa kịp dứt lời, vòng cổ chưa tháo xuống đã được đôi môi anh đặt lên, anh dùng nụ hôn vừa nhẹ vừa nặng chà xát, vuốt ve làn da mỏng manh ở cổ cô.<br><br>Cô khó khăn thở hổn hển trong nụ hôn của anh: \"Dư Thần, đừng phát…\"<br>Anh dường như đang cười và đầy hứng thú ngừng lại.<br><br>\"Đừng phát gì?\"<br>Chữ điên đang muốn nói ra nhưng tới đầu lưỡi lại nuốt trở về.<br> <br><br>\"Đừng làm! <br>Người trước mặt dừng lại hai giây, sau đó khẽ cười nói: \"Anh cứ muốn thì sao?\"<br>Cô bị ép phải nhìn lên, vòng cổ bị anh ngậm rơi xuống, ướt sũng một mảng.<br><br>Anh dùng đầu ngón tay cởi cúc áo cho cô, hôm nay trời lạnh, cô ăn mặc quá diêm dúa, cởi áo ngoài và áo nịt lông vũ, sau khi cởi áo nịt lông vũ xong, trên người cô vẫn còn một lớp áo lót dệt len.<br><br>Rất hiển nhiên áo lót dệt len là cửa ải cuối cùng, độ khó lớn nhất, cúc áo thứ nhất anh đã giày vò nửa ngày rồi, hai tay cùng tiến lên nhưng vẫn không tháo được.<br><br>Nhìn hồi lâu, Hạ An không ngừng cười ra tiếng.<br><br>Đốm lửa nhỏ trong phòng tạm tắt.<br><br>Cô cúi đầu: \"Cái này không phải cởi như vậy, không phải cúc áo cũng không phải khuy bấm, loại kẹt lại như vậy, phải giữ chặt dưới đáy trước, bên trái phía trên, lên trên nữa…\"<br>Cứ lần lượt tháo mấy cái như vậy, nhìn thấy làn da càng lúc càng trắng, cô dần dần nhận ra không đúng, nhìn ánh mắt anh thì lại chuẩn bị cài lên…<br>Bị người ta giữ chặt cổ tay.<br><br>Dư Thần cúi người, giọng điệu khàn khàn: \"Có ý gì, muốn cự tuyệt lại ra vẻ mời chào.<br><br>\"<br>Từ sau tai đến gương mặt cô đều bị thiêu cháy.<br><br>\"Em không có…\"<br>Câu cuối cùng rốt cuộc nghẹn ngào thốt ra, hai tay cô bị bắt chéo ra sau lưng, áo len rộng mở.<br><br>Thế lửa cháy lan ra đồng cỏ.<br><br>Hôm nay Dư Thần vẫn xem như thu liễm, tắm rửa trước một lần, sau khi tắm xong, có lẽ bận tâm ngày mai còn có hành trình, vị trí quá mức rõ ràng cũng sẽ tránh đi.<br><br>Hạ An cực kỳ mệt mỏi, ngủ một giấc tới sáng rồi bận rộn học thuộc kịch bản và tập vũ đạo, sau đó chờ đến tối để lên đường tới buổi công bố Tinh Không Du Việt.<br><br>Sau khi tăng thêm số tập, Tinh Không Du Việt đã phát sóng đến tập thứ năm và độ nổi tiếng càng ngày càng tăng, tối nay tổ đạo diễn đã tập hợp các khách mời lại với nhau và quay lại một cảnh liên hoan, được xem là quả trứng phục sinh nhỏ trong giữa buổi phát sóng.<br><br>Hôm nay chị Ngư có việc không thể đến, những vị khách quý khác đều đến đông đủ, địa điểm ghi hình là quán lẩu.<br><br>Hạ An và Dư Thần ngồi xéo nhau như thường lệ, trước khi bắt đầu quay, cô vô tình ấn vô phòng livestream của tổ chương trình, phát hiện người xem đều đến đầy đủ, đều dùng mưa đạn cao cấp chữ lớn đang bắn đi bắn lại không ngừng…<br>[Ship Một Liều An Thần một cái đi mọi người không cần tiền! Ship một cái đi không cần tiền! Ship một cái đi cũng không mất gì mà chỉ thiếu đạo đức tí!]<br>Hạ An sững sờ giật mình hai giây! <br>Các người vẫn còn đang thất đức à?<br>Áp lực cuộc sống thật sự lớn như vậy sao?<br>Cô vội rời khỏi, quyết tâm không xem nữa.<br><br>Được thôi, trong lúc chương trình tạp kỹ phát sóng, những điều trên cũng là bình thường.<br><br><br>Sau khi khách quý đều đến đông đủ, mọi người rất tự nhiên trò chuyện giết thì giờ, còn cùng khán giả xem xong tập mới của kỳ này, nồi lẩu cũng ăn đến cuối.<br><br>Tiêu Nhu và Hà Lâm mua hai ly kem dừa từ từ ăn, Hạ An ăn không vào, ngồi không đợi đến mức tẻ nhạt, kéo một bên ngăn tủ ra lật qua lật lại, đúng lúc có một bộ cờ nhảy.<br><br>Cô lấy bày cờ ra xong, lúc này mới phát hiện quân cờ chỉ còn lại hai màu.<br><br>Cô có phần do dự, Tiêu Nhu còn tưởng rằng cô ngại ngùng, vội dùng gậy gỗ chỉ bàn cờ: \"Vừa khéo, hai màu, chị và thầy Dư chơi đi.<br><br>\"<br>Màu sắc của hai bên cờ là đối góc đối, vị trí của cô và Dư Thần thực sự vừa khéo.<br><br>Hạ An còn chưa nghĩ ra, cúi đầu mượn việc bày quân cờ tiếp tục suy nghĩ, ai ngờ cô vừa mới dọn xong, Dư Thần cũng cầm xúc xắc một bên định bắt đầu.<br><br>Cô mím môi rồi cũng không từ chối nữa.<br><br>Ôn Hiểu Lâm ở một bên ăn đồ ăn của mình, Tiêu Nhu và Hà Lâm mở ra hình thức xem trò vui.<br><br>Suy nghĩ của cô và Dư Thần hoàn toàn khác nhau, Dư Thần dùng phương pháp di chuyển của quân đội, cô tìm mấy cái xung phong trước, sớm vào nơi đóng quân mới yên tâm.<br><br>Qua vài lần, cô lắc được con sáu, sau khi nhảy xong thu tay lại, Dư Thần đối diện ngẩng đầu liếc nhìn ánh mắt cô, ngón tay thon dài gõ bàn một cái.<br><br>\"Nhảy đến nhà anh lần thứ mấy rồi?\"<br>Hạ An cúi đầu xác nhận, cờ màu đỏ của mình đang có hai cái, rơi vào trong phạm vị màu xanh của anh.<br><br>Cô cảm thấy chơi trò chơi này đều là chuyện của đời trước, quy tắc sớm đã quên không còn một mống, chỉ nhớ rõ phải ngăn cản quân cờ nhảy đến cùng màu đối diện, những chuyện khác đều không biết.<br><br>Trò chơi này còn có khu cấm?<br>Hạ An hỏi: \"Em không thể vào nhà của anh sao?\"<br>Người này ung dung tựa vào thành ghế sa lông, cụp mi nhìn cô.<br><br>\"Em nói xem.<br><br>\"<br>Mưa đạn bắt đầu nổi điên:<br>[Có thể! Có thể vào!!!]<br>[Đều là vợ chồng còn phân chia nhà em nhà anh gì! Nhà anh ấy chính là nhà của cô!]<br>\"Ồ, vậy em đợi lát nữa rồi ra.<br><br>\" Hạ An suy nghĩ ra như thế nào: \"Anh chờ một chút.<br><br>\"<br>Thêm ba đến năm trận như thế, quả thực cô vẫn nhớ chuyện này nhưng khổ vì không có quân cờ làm chất môi giới ở giữa, thế là chỉ có thể quan tâm quân cờ khác trước, có hai cái đã thuận lợi vào kho.<br><br>Cô nhấc tay lên, Dư Thần không cảm xúc cười một tiếng, Hà Lâm tò mò: \"Cười cái gì?\"<br>\"Không có gì, chờ quá lâu.<br><br>Nhớ trước đó một đám người ra ngoài chơi, cũng thường xuyên chờ một đám người hơn nửa ngày.<br><br>\"<br>Ngừng hai giây, anh cười như không cười bổ sung: \"Không ngờ bây giờ cũng không chạy thoát.<br><br>\"<br> <br>Mưa đạn kín đạo suy luận:<br>[Chờ ai vậy? Nam hay nữ vậy?]<br>[Nữ! Chờ Hạ An!]<br>[Nhất định là trước đó bọn họ đã hẹn hò, Dư Thần đợi Hạ An rất lâu, bây giờ còn ám chỉ ngầm, chậc chậc chậc tình nhân nhỏ, tâm tư đen tối đều bị tôi phát hiện rồi chứ gì?]<br>[Là có công khai sao? Sao các cô đều hiểu rõ cặn kẽ như vậy?]<br>[Bởi vì là chúng tôi bịa.<br><br>]<br>[Ha ha ha.<br><br>]<br>[Một Liều An Thần, tuyệt không đoán thật.<br><br>]<br>Hạ An vén tóc rối ra sau tai, ho khan hai tiếng, nhớ tới lúc học cấp hai hồi đó, mỗi lần cô ra ngoài đều phải gội đầu, Dư Thần lại thích xuất phát sớm, dẫn đến lần nào thời gian của cô cũng đều rất eo hẹp, chờ cô xuống lầu, anh còn hung dữ quở trách anh đã đợi cô lâu đến đâu.<br><br>Cô đành phải phản bác không chỉ mình, dì Nghiêng còn đang trang điểm chưa có xuống lầu.<br><br>Cô giống như tùy tiện mà nói: \"Con gái sửa soạn chậm chạp, chờ một chút thì làm sao.<br><br>\"<br>Dư Thần nhẹ nhàng nhướn mày: \"Em cũng biết em là con gái?\"<br>[Tôi sẽ không thấy cãi nhau trong livestream đó chứ?]<br>[Không đến nỗi, người thể diện, nhiều lắm là đánh nhau.<br><br>]<br>[Các cô thật thất đức, phát thêm tí, tôi thích xem.<br><br>]<br>Hạ An không nói tiếp nữa.<br><br>Trong lòng tự nhủ em còn có thể không biết anh đang ám chỉ ngầm sao, từ khóa đó còn thiếu đính kèm trên đầu em thôi.<br><br>Chẳng qua có livestream, khống chế.<br><br>Cô lại chuyên tâm vào trò chơi, cuộc chiến dần dần nảy lửa, quân cờ cô và Dư Thần đều sắp tiến vào.<br><br>Rốt cuộc lắc được một con số mong muốn, Hạ An đang muốn hành động thì ngừng một chút, ngẩng đầu xác nhận với anh: \"Có thể bỏ qua hai nước cờ được không?\"<br>Anh vẫn là dáng vẻ chó má kia, biểu cảm giống như đúc tối hôm qua đè cô lên cửa, hỏi cô: \"Em nói xem.<br><br>\"<br>Trong lòng Hạ An tự nhủ anh đây là muốn em nói.<br><br>Cô mím môi, chậm rãi ngước mắt, nhỏ giọng nói một cách rõ ràng: \"Em nói…có thể.<br><br>\"<br>Nói xong cô lại nhếch môi nhìn anh, đôi mắt trong veo dễ dàng chứa đựng ánh sáng lờ mờ do ngọn đèn trần hắt xuống, trong đáy mắt biến thành một hồ nước đang lay động.<br><br>Mưa đạn: [?]<br>[Là tôi không đúng hay là vốn dĩ đã không đúng?]<br>[Hạ An đây là đang…làm nũng sao?].<br><br>"]