["<br>Gió lớn ngoài cửa sổ tiếp tục càn quét, mấy tiếng sấm mơ hồ nổ vang rền, ánh sáng xuyên qua màn cửa còn mấy phần chớp chớp.<br>Dư Thần vừa rồi còn đang khốn đốn giờ đã ngồi xuống đầu giường, hai tay đan chéo lại, mắt nhìn cô, tỏ ý bảo cô tiếp tục khen.<br>Cô phản ứng không quá kịp thời, cô chẳng qua đang nghĩ phải làm sao mới có thể bảo toàn đội ngũ, sao Dư Thần lại bất thình lình dở chứng rồi.<br>Chuyện này ngược lại rất hiếm khi xảy ra.<br>Cô vẫn cảm thấy Dư Thần là người rất biết kiềm chế, cực kì ít để lộ ưu tư ra bên ngoài hoặc là cho người khác thấy rõ anh đang nghĩ cái gì.<br>Một chút suy nghĩ ngoài lề bắt đầu dội lên, Hạ An nhìn ánh mắt anh, nốt mụn ruồi màu nâu rất nhỏ kia lại lộ ra ngoài, con ngươi dưới hàng lông mi mắt phản chiếu hình ảnh rõ ràng, Dư Thần không tránh ánh mắt cô.<br>Trong lòng cô khẽ bật lên một cái, một mình suy nghĩ quanh co.<br>Nói bằng tâm thì nếu Dư Thần khen diễn viên nữ khác trước mặt cô như vậy, cô cũng sẽ khó chịu.<br>Hạ An không đi sâu vào suy nghĩ cẩn thận nguyên do trong đó, cô theo đó mà nhỏm người dậy, tiếp tục nói: \"Em chỉ thuần túy đứng trên lập trường của người hướng dẫn thôi cũng cảm thấy Doanh Bạch không tệ.<br><br>Dù sao tổ của chúng ta giờ cũng chỉ có mình Bạch Phong biết diễn, có lúc em không ở đây thì chẳng ai có thể giúp họ cả, càng diễn được nhiều sẽ nhiều hơn một phần thắng.\"<br>Nói đến đây, cô gấp gọn thu xếp lại chăn, vui vẻ kéo góc chăn ra đằng trước, lại còn cố ý hỏi anh: \"Anh muốn nghe em khen tiếp à?\"<br>Cô như thể không biết gì gảy nhẹ ngón tay một chút, bắt đầu khen thật: \"Doanh Bạch rất tin tưởng vào diễn xuất của mình nên có khả năng kéo người đối diễn vào cảnh, đọc thoại cũng rất xuất sắc, hẳn là sau khi bị đào thải đã tự mình luyện tập, khả năng nhả chữ hiện tại rất rõ ràng, nếu được tạo hình tương xứng, lại còn có khuôn mặt ưa nhìn, điều quan trọng nhất là tương đối cao, khí chất cũng từ đó mà ra…\"<br>Lời còn chưa dứt, cô thấy được mấy chữ to rõ ràng trong mắt Dư Thần \"em con mẹ nó khen thật đúng không\" nhưng trong nháy mắt anh định giơ tay lên, Hạ An nhanh nhẹn bổ sung: \"Nhưng nếu để so với thầy Dư nhà chúng ta thì vẫn kém hơn nhiều.\"<br>Ngón tay của người đàn ông đã bóp trên gò má cô, Dư Thần nhếch môi dưới, vẻ mặt ưu tư không rõ nói: \"Muộn rồi.\"<br>\"Muộn thật rồi sao?\" Tất cả mọi thứ đều đang được kiểm soát trong lòng bàn tay, Hạ An lại nói tiếp: \"Em còn đang định nói dáng vẻ của cậu ta có chút giống giống anh, có thể tham khảo biểu diễn của anh một chút.<br><br>Độ khó vừa vặn, tự nhiên lại có sức sống, có điều dù học cũng chỉ có thể học được da lông của anh, chủ yếu chỉ cần mặt anh bày ra đó cũng thắng rồi.\"<br>Mấy lời này đều là cô nói thật, dù ban đầu cô quả thực có cố ý nhây một chút.<br>Cô kéo hai cái, cuối cùng cũng lôi được bàn tay đang bóp má mình của Dư Thần xuống, mấy câu nói sau đó đã là từ ngữ cao nhất cô dùng để khen người khác, nếu anh vẫn còn không thoải mái thì cô cũng không còn cách nào.<br>Hạ An ngẩng đầu muốn xem vẻ mặt của anh nhưng Dư Thần đã nghiêng đầu, chỉ chừa cho câu nói bỏ ngỏ của cô nửa đoạn vành tai.<br>Hạ An không thấy được thì lòng càng ngứa ngáy khó chịu, cô mơ hồ cảm thấy mình đã thành công, liền quỳ xuống nghiêng người về trước, muốn nhìn không chịu được: \"Cho em xem một chút, chắc chắn giờ anh đang âm thầm thoải mái lắm đúng không.\"<br>Giây tiếp theo, đèn đã bị người khác tắt, cô cảm nhận được động tác của anh nhờ hướng gió, hẳn là anh đã nằm xuống rồi.<br>Giọng Dư Thần truyền lên từ phía dưới, thúc giục cô: \"Ngủ đi.\"<br>\"Anh đừng có lảng sang chuyện khác.\" Hạ An ngồi xếp bằng rồi không nhịn được lại nằm xuống, đưa tay, lần mò tìm môi của anh: \"Giờ anh đang cười đúng không?\"<br>Ra quân đã gặp bất lợi, lần đầu tiên sờ được chỗ lõm dưới cổ của anh, Hạ An lần lên theo xương người, quẹo cua dọc theo xương quai xanh, thành công mò tới chỗ cục xương cổ họng đang lăn lộn không ngừng của anh.<br>Tại sao lại chuyển động như vậy nhỉ?<br>Cô cứ tự hỏi như vậy, căn cứ vào ý muốn nghiên cứu và lòng hiếu kỳ liền sờ thêm hai cái, lúc đang muốn tiếp tục sờ lên trên lại cảm nhận được vi trí kia có chút chấn động di truyền là Dư Thần thấp giọng nói: \"Nếu em thực sự không muốn ngủ, giờ anh có thể nằm lên trên người em.\"<br>Cô nhanh chóng nằm yên ở vị trí của mình, nhẹ giọng nói: \"Ngủ ngon.\"<br>Nhờ cô kìm cương ngựa trước vách đá, đêm nay cũng coi là hòa bình.<br>Bởi vì Dư Thần không thích nên Hạ An cũng bỏ suy nghĩ hồi sinh Doanh Bạch.<br><br>Bởi vì cô lại nghĩ tới một thí sinh nữ vô cùng khá.<br>Ngày tiếp theo vừa mới tỉnh, mở điện thoại di động lên là một đống tin nhắc nhở, Hạ An híp mắt xem xét, trong nhóm, bài tập của mọi người cũng nộp xong xuôi hết cả rồi.<br>Cô ngồi bật dậy, lại học theo Dư Thần lót một cái gối ra sau eo, mở video mới nhất ra.<br>Tiếng phổ thông của bạn nam này không được tốt lắm, cho nên cô sắp xếp bài tập cho cậu ta là đài từ chậm, đoạn phim cậu ta tự chọn vừa đúng lúc vô cùng hợp tình thế, lời thoại thứ nhất chính là – \"Tỉnh chưa?\"<br>Cái cậu ta chọn có vẻ là một đoạn phim tình cảm, lại còn thu lúc rạng sáng hơn một giờ, khi nói chậm sẽ cảm nhận được có tiếng bọt khí nho nhỏ.<br>Hạ An đang phải tiếp tục nghe, tỉ mỉ cảm nhận những chỗ không đúng, lúc ngẩng đầu lại thấy Dư Thần đưa lưng về phía cô sửa sang cà vạt đang nhìn cô thông qua gương.<br>Ánh mắt kia rất thẳng thừng.<br>Trước kia sao cô không phát hiện ra cái gương này có góc độ tốt như vậy, ngay cả ngón chân của cô cũng có thể thấy rất rõ ràng.<br> <br>Hạ An cuộn tròn ngón chân, lúc này mới bất mãn nói: \"Có thể đừng dùng ánh mắt như bắt gặp em ngoại tình nhìn em mỗi khi em nghe giọng nam được không?\"<br>Cô tự chứng trong sạch bằng cách chìa video ra: \"Đây là bài tập của thí sinh, tối hôm qua nộp nên giờ em đang sửa.\"<br>Dư Thần không nhìn nữa, anh cụp mắt nói: \"Anh không nói gì.\"<br>Quả thực anh chưa nói một chữ nào nhưng nếu cô còn không nhìn ra anh muốn nói cái gì thì đúng là uổng công chung chăn gối với anh nhiều ngày như vậy.<br>Nghĩ tới đây Hạ An hơi khựng lại một chút, cô hoảng hốt hồi tưởng lại lúc cuộc hành trình đến New Zealand vừa mới bắt đầu, hình như cô còn cảm thấy mình không thể nào quen với Dư Thần.<br>Những ngày qua, quan hệ của hai người tiến bộ từng chút một, trong khe hở thời gian mà cô không nhận ra, cô đã quen với sự tồn tại của anh như vậy.<br>Ngay cả lời anh chưa mở miệng nói cô cũng có thể hiểu rõ.<br>Dư Thần ra ngoài quay phim, cô bị tiếng nhắc nhở của điện thoại kéo khỏi hồi tưởng, nhìn từng bài tập nặng nhọc, sau đó cho từng người ý kiến để họ sửa đổi.<br>Diễn tốt rồi thì đi nghỉ ngơi, chưa hay lắm còn phải luyện nữa rồi lại gửi bài tập cho cô.<br>Cứ như vậy, Hạ An ở lì trong khách sạn cả ngày, trừ việc học kịch bản Lưu Linh, cô còn sửa bài cho mọi người trong nhóm.<br>Buổi tối, phần bổ sung đã được chỉnh sửa của Quán Trọ Hữu Duyên cập nhật, cảnh Hạ An gặp mặt các thí sinh cũng như màn biểu diễn của người hướng dẫn cũng đều được lưu lại.<br>Có điều máy quay hơi chậm nên đoạn của Dư Thần không được ghi lại.<br>Tắm xong đã là hơn chín giờ, Hạ An lướt điện thoại một cái, phát hiện mình đã lên hotsearch.<br>Cũng vì có trói buộc với chương trình nên ban đầu cô không để ý, cho rằng cùng lắm là chương trình mua để tuyên truyền, cho đến lúc vô tình ấn vào mới phát hiện cái trên cùng có hơn mười ngàn bình luận, rõ ràng thể hiện nhiệt độ tự nhiên.<br>Đang thảo luận gì thế?<br>Cô quét mắt, mới phát hiện là cảnh mình bị Lương Vũ làm cho phát cáu, đang thao thao bất tuyệt.<br>Hạ An mím môi dưới, lòng thầm nghĩ ai không biết còn cảm thấy cô không quản lý được tâm trạng bản thân nhưng tình huống như thế kia thì ai nhịn được? cô đã rất uyển chuyển rồi, nếu ôn hòa nữa thì đúng là không ra cái dáng vẻ gì.<br>Hơi ổn định lại tâm trạng, cô đi xem các weibo liên quan.<br>Ngọc trai nhỏ dưới đáy biển: [Hôm qua lúc chương trình chiếu có rất nhiều thủy quân càn quét, nói không biết sao tổ sản xuất lại mời Hạ An, hoàn toàn là một bình hoa di động nhưng hôm nay xem hậu trường được ghi lại, hình như cô ấy là người hướng dẫn duy nhất chỉ bảo từng học sinh trước khi mở màn, nhất là đoạn suy nghĩ với nghề nghiệp ở giữa, tôi cảm thấy rất đúng.<br><br>Không nói cái khác, tôi rất có thiện cảm.]<br>Thấy đoạn này cô thầm giật mình, ngón tay tuột xuống một cách tự nhiên, đi vào khu bình luận.<br>[A, chương trình này sao tự nhiên lại có Hạ An?]<br>[Người hướng dẫn ban đầu trốn thuế lậu thuế đã bị đổi, cũng vì đề tài tương đối nhạy cảm nên không tuyên truyền.]<br>[Hóa ra là như vậy, cám ơn, vậy tôi an tâm xem rồi, tôi rất thích cô ấy.]<br>[Cứ coi như chỉ nhìn kết quả không thì chỉ trong một giờ ngắn ngủi thí sinh đã có tiến bộ lớn như vậy, chứng tỏ Hạ An lợi hai.]<br>[Sau khi cô ấy nói xong, thái độ của thí sinh cũng hẳn hoi hơn rất nhiều, có thể nói diễn xuất của Lương Khản hoàn toàn tiến bộ hơn lúc tạo hình, nghiêm cư mới ra cao đồ, không nghiêm khắc một chút thì tổ này đã bi đào thải hết rồi.]<br>[Tôi chỉ có thể nói năng lực và diễn xuất của cô ấy đều bị đánh giá không tương xứng.]<br>[Hu hu hu, thật cảm động quá đi, ai hiểu như tôi đây, em bé tôi thích nhất lúc ở trong tổ của người hướng dẫn kia trước mặt bị lơ hoàn toàn, căn bản cũng không ai quản, cũng may Hạ An tới làm tôi thấy hy vọng, ai không hy vọng em bé nhà mình được ở lại đến cuối cùng chứ!]<br>[Lúc trước vào còn sợ có người chỉ trích cô ấy, cũng may mọi người cũng cảm thấy giống tôi, cô ấy đảm nhiệm rất tốt, để lại cho cô ấy một gian hàng kém như vậy nhưng cô ấy còn dọn dẹp một chút để giúp mọi người lên tinh thần, tôi thực sự cho rằng cô ấy đã đi qua đi lại chỗ đó rất lâu…]<br>[Cô ấy đúng là làm vì tốt cho thí sinh, đứng càng cao thì càng thấy nhiều chuyện nhân tình ấm lạnh, không nói chuyện khác, các chương trình tuyển tú lòe loẹt mấy năm nay, nhanh nhất sáu mươi ngày đưa một đám thần tượng lên cao.<br><br>Sau đó vì nghề mà cúi đầu, công việc thì thiếu, một đống người không có năng lực cả ngày ở nhà chờ thông báo, mấy tháng không một hoạt động, cái chênh lệch đó thực sự không thể chịu nổi, tâm tính của nhiều người cũng băng lạnh, nhiệt sưu hôm trước không phải là ví dụ sao.]<br>[Vừa đẹp vừa sáng suốt, có trách nhiệm thể lực còn tốt, ai mà không thành fan chứ?!]<br>[Trước nói động tác võ thuật của Hạ An đẹp xong bị hội đồng, hôm nay không ít thí sinh đều đăng weibo nói mình vẫn đang làm bài tập của Hạ An giao trong nhóm, cô ấy đúng cmn người phụ trách tốt.]<br>[Đến lúc đó tổ của cô ấy tiến bộ cực lớn lại có danh tiếng tốt cũng không chừng, người đẹp đáng được nhiều người thích hơn nữa.]<br>Vốn tưởng rằng bình luận đến đây sẽ kết thúc, ai ngờ trước khi ngủ cô phát hiện Mặc Đồng cũng đăng weibo.<br>Mặc Đồng: [Tối nay xem đoạn này cũng có chút cảm tình, nếu như diễn viên nào cũng có giác ngộ như vậy thì tốt.]<br>Nhìn tới đây, Hạ An hơi ngẩn ra, nghĩ một chút vẫn ấn vào khu bình luận.<br>[Ha ha ha, đây không phải nữ chính của Lưu Linh sao.]<br>Mặc Đồng trả lời: [Không nhìn kỹ thì không biết lại là nữ chính của Lưu Linh.]<br> <br>[Bị diễn xuất của quá nhiều thần tượng làm tổn thương.]<br>Mặc Đồng: [Đúng vậy, phim của tôi nhiều lúc cũng có rất nhiều thần tượng từ các cuộc thi đến cast, tôi thực sự không chủ quan bài xích nhưng quá nhiều người diễn đã không chuyên nghiệp còn không tiến bộ, nên thực sự ấn tượng ban đầu là không tin tưởng lắm.]<br>[Mặc đại thần buổi tối vui vẻ! Là người hâm mộ sách của cô đã bảy năm, cũng thích Hạ An từ năm ngoái, nhìn cô post weibo cảm thấy hưng phấn lắm ha ha ha! Tiểu An của chúng tôi là diễn viên rất ưu tú, sau này mong Tâm đại thần có thể lưu ý một chút, tôi cảm thấy sẽ không khiến cô thất vọng!]<br>Mặc Đồng: [Được, tôi sẽ để ý.]<br>Thấy đoạn này, mi tâm Hạ An thoáng động một cái, cảm giác chỗ nào đó nứt ra một vết nhỏ, mà cô cũng men theo hướng vỗ đó biết mình nên đi đâu.<br>Chỉ cần Mặc Đồng bằng lòng chú ý đến cô, cô tin luôn có phương pháp phá bỏ thành kiến.<br>Vậy bất luận đến chương trình này có bao nhiêu vất vả khổ cực cũng đáng.<br>.....<br>Sáng sớm ngày tiếp theo, Hạ An và Dư Thần gần như là thức dậy cùng lúc, cô đeo bông tai xong liền nhận được tin nhắn của thí sinh trong nhóm.<br>\"Cô ơi cô, hôm nay cô sẽ qua đúng không ạ?\"<br>\"Đúng vậy.\" Cô trả lời bằng voice: \"Mọi người luyện tập trước, xe phòng làm việc của chị tạm thời còn ở ngoài, có thể một lúc nữa mới đến được.\"<br>\"Nếu không chúng em đến đón cô nhé.\" Trong nhóm rất nhanh có tiếng nhốn nháo ồn ào, có người gân giọng gọi: \"Tiểu Bạch! Tới đón nữ thần của cậu đi làm đi!\"<br>Tiếng đám con trai này gân giọng quả thực có hơi lớn, Hạ An theo quán tính ngửa về sau, chỉnh âm lượng nhỏ xuống rồi mới tiếp tục nghe.<br>Cô ngồi dựa vào bàn, cúi đầu gửi tin nhắn cho chị Nguyệt, hỏi các cô ấy bao giờ đến.<br>Dư Thần cài chắc áo sơ mi, đi tới trước mặt cô: \"Phải tới phòng tập à?\"<br>Cô chẹp miệng: \"Ừ.\"<br>\"Đi kiểu gì?\"<br>\"Chờ họ tới còn lâu.\" Hạ An vuốt chuyển phần mềm, suy nghĩ: \"Lái xe đi.\"<br>Đeo khẩu trang với kính cẩn thận cũng sẽ không bị nhận ra đâu.<br>Cô ấn vào hàng đặt xe đặc biệt, đang muốn xác nhận thì một đôi tay bất thình lình xuất hiện trước mặt, ngón tay của Dư Thần che trước màn hình của cô, có thể thấy gân xanh rõ ràng.<br>\"Em thà ngồi xe của người đàn ông khác cũng không ngồi xe của anh?\"<br>Cô ngửa đầu: \"Hôm nay anh có việc sao?\"<br>\"Có.\"<br>\"Trùng hợp thế.\" Cô trừng mắt nhìn anh: \"Thuận đường à?\"<br>Dư Thần nghiêng người chọn quần áo, ngón tay anh dừng lại trên chiếc áo khoác màu đen hôm trước chốc lát, rồi lại trượt qua áo khoác vải ka ki ở bên cạnh.<br>Nghe vậy, anh cũng không trả lời trực tiếp mà chỉ xốc áo khoác trong kệ lên, liếc nhìn cô hỏi: \"Chuẩn bị xong rồi?\"<br>\"Xong rồi.\" Cô cho điện thoại vào trong túi xách: \"Đi thôi.\"<br>…..<br>Hai người rời đi cùng nhau, vào thang máy chuyên dụng, chớp mắt khi cánh cửa thang máy khép lại, cửa thang máy mạ vàng phản xạ lại hình ảnh hai người sóng vai, Hạ An nhìn một hồi, bấy giờ mới quay đầu xác nhận lai.<br>\"Làm sao?\"<br>\"Anh cũng mặc màu kaki.\" Cô chỉ chỉ cái áo khoác: \"Em đang nghĩ sao lại có vẻ giống trang phục tình nhân.\"<br>Anh rũ mắt mãi không nói được từ nào, sau mới cất lời: \"Chọn bừa.\"<br>Cô điểu chỉnh chiều dài của quai túi xách, đáp lời: \"Đương nhiên là em biết.\"<br>Chẳng lẽ anh còn cố ý lựa sao?<br>Cô không tự luyến đến cái mức đó.<br>Chờ đến lúc hai người tới phòng tập, những thí sinh từ xa xa chạy tới đón, thấy Dư Thần bên cạnh cô thì khựng lại rõ ràng: \"Đây là…\"<br>Hạ An chuẩn bị mở miệng, cô không ngờ bọn họ còn tới chờ trước, đang đứng tại chỗ muốn phân bia thì Dư Thần đã dửng dưng tiếp lời: \"Tôi đến xem moi người chuẩn bị như thế nào.\"<br>\"À à à.\" Mọi người chỉ coi đó là sắp xếp của tổ chương trình, vội vàng thụ sủng nhược kinh nói: \"Trước kia không có ai quan tâm chúng em, đột nhiên được coi trọng như vậy đúng là ngoài ý liệu.\"<br><br>Có Dư Thần tại hiện trường, đám thí sinh rõ ràng yên tĩnh hơn rất nhiều, giống như đám gà con nằm chung một ổ, chỉ líu ríu nho nhỏ không dám lớn tiếng.<br>Hạ An đi đằng sau, chắc chắn không có máy quay rồi mới nghiêng đầu hỏi anh: \"Sao anh cũng ở lại?\"<br>\"Đều đã nhìn thấy rồi, chẳng lẽ muốn nói anh là chồng tới đưa em đi làm?\"<br>Cũng đúng.<br>Hôm nay, người trong tổ chương trình đều không đi làm, người tham gia đều chuẩn bị hết trí lực tới đây tập diễn, cả tầng có chút trống trải, chờ moi người ngồi vào trong phòng học mới coi là ổn hơn chút.<br>Hạ An và Dư Thần coi như người hướng dẫn nên ngồi sau bàn, quay lưng lại với gương và phân nửa phòng học, xem người tham gia biểu diễn.<br>Hạ An vừa mới cầm kẹp giấy ra, đám học sinh ở đối diện lại bắt đầu ồn ào.<br>\"Cô Tiểu An, để Bạch Phong diễn đầu tiên đi! Cậu ấy luyện tập lâu lắm rồi!\"<br>\"Em làm chứng! Sáng nay sáu giờ cậu ấy đã tới rồi, em thấy cậu ấy do dự ở trang weibo của cô rất lâu mà vẫn không dám thêm ha ha ha!\"<br>\"Không thể nào không thể, sẽ không có ai thực sự chỉ vì Hạ An thi hệ biểu diễn đâu nhỉ!\"<br>Cô chọn lấy một cây bút, chân thành nói: \"Nếu lúc biểu diễn, các cậu nhiệt tình bằng một nửa sự ồn ào bây giờ thì chẳng đến nỗi lúc này còn chưa thoát vòng.\"<br>Giọng nói nhao nhao ở phía đối diện biến mất trong nháy mắt.<br>Cô ấn ngọn bút, chuẩn bị bắt đầu tìm: \"Được rồi, ai lên đầu tiên?\"<br>Bạc Phong bị trêu chọc nãy giờ mới đứng dậy, gò má có chút ửng đỏ không rõ ràng nhưng biểu cảm lại vô cùng bình tĩnh: \"Tổ chúng em diễn trước đi.\"<br>\"Được.<br><br>Đoạn trích Tầm Thiên , tôi xem lại xem vấn đề lần trước nói các em đã sửa lại chưa.\"<br>Các thí sinh bắt đầu chuẩn bị bối cảnh, tay trái Hạ An chống đầu, tay phải bắt đầu chuyển bút, tầm mắt cô quét qua sổ tay của mình, nhìn ghi chép của mình về những vấn đề của tuyển thủ trước đó.<br>Dư Thần đang ngồi tựa lưng vào ghế, nhìn cô không hề yên tâm với đám thí sinh vừa ồn ào kia, dáng vẻ hoàn toàn là bộn bề công việc, lúc này mới hơi buông lỏng, còn nghiêng đầu nhìn anh một cái, đầu ngón tay không ngừng xoay bút.<br>Ký ức về cảnh cô cầm bút luôn dừng lại ở thời còn học Cao Trung, anh lười biếng, cô nghiêm túc, cuối cùng giống như tạo ra một sự so sánh mãnh liệt với anh.<br><br>Cô thẳng lưng ngồi phía trước, vĩnh viễn không có dáng vẻ mệt mỏi rã rời, thỉnh thoảng lúc dùng sức sẽ thấy xương cánh bướm nhô ra, cực kỳ nhỏ, giống như chồi non mới đâm chồi trong ngày xuân, vẫn còn bọc trong lá mầm màu trắng.<br>Cô bền bỉ lại kiên cường chống lại sức nặng trên vai như vậy, không dám thả lỏng chút nào, cực hiếm khi thấy cô để lộ dáng vẻ thoải mái, thả lỏng, bút trong tay cô từ đầu đến cuối đều được cầm rất quy củ, dù suy nghĩ thì cũng chỉ kẹp giữa hai ngón tay.<br>Nhưng giờ phút nhìn cô hơi ngoẹo đầu, trong lúc lơ đãng còn xoay bút, anh bất chợt cảm thấy như nhìn được hình bóng của mình.<br>Yêu là đồng hóa sao?<br>Hạ An chẳng hề quan tâm anh nghĩ gì, cô đã xem xong phần biểu diễn của mọi người nhưng bởi vì quay bút theo bản năng song không quá thành thạo nên bút trong tay trượt một cái, chuẩn bị lăn xuống dưới bàn.<br>Cô nhanh tay lẹ mắt đưa tay ra đè lại, sau đó dùng cái tay còn lại rút nó ra.<br>Sau khi thành công giữ lại bút, cô mới nhận thức được sở dĩ cô có thể đè nó lại là bởi vì bút rơi trên đùi Dư Thần.<br>Yên lặng hai giây, cô giương mắt nhìn lên.<br>Quả nhiên Dư Thần đang cụp mắt nhìn lại về phía cô, trong cặp mắt đào hoa cân nhắc thể hiện \"anh đã biết\".<br>Cô không nói hai lời muốn giơ tay lên, lại bị anh xoa xoa bên dưới bàn.<br>Hạ An giãy hai cái, bàn gỗ cũng theo đó mà run lên, thí sinh ở gần quay đầu nhìn về phía cô, quay đầu hỏi: \"Sao thế cô?\"<br>\"Không sao.\"<br>Cô không dám cử động nữa, nhanh chóng giả bộ như không có gì xảy ra chuyển bút sang tay khác, nhìn xuống nội dung trong quyển sổ của mình nhưng một chữ cũng không xem được, âm thầm đọ sức với Dư Thần ở dưới bàn.<br>Mới rồi có thí sinh khen chiếc nhẫn của cô nhìn rất đẹp, lúc này Dư Thần lại mang ra nghịch ngay tại đây.<br><br>Biểu diễn trước mắt anh cũng không biết anh có xem không, nói tóm lại tay vẫn không ngừng đùa bỡn, mân mê nghịch ngợm chiếc khóa của cái nhẫn trên tay của cô.<br>Hạ An thầm nghĩ để anh nghịch một chút cũng được, có thể là do chưa thấy qua nhẫn kiểu này, đoán chừng chờ mọi người bắt đầu diễn anh cũng sẽ ngừng.<br>Kết quả đến lúc Bạch Phong đứng bên trên bắt đầu nói lời thoại, hành động trên tay anh dường như vẫn không ngừng lại, cùng lắm chỉ đổi tư thế, nắm hờ hờ ngón tay của cô, giống như đang suy tính có nên làm cái gì đó không.<br>Lần tập diễn này vô cùng an tĩnh, ngay cả tiếng xì xào bàn tán và tiếng cười vô tình lúc trước cũng không có, cùng lắm là có người không nhịn được cố kìm giọng xuống nói: \"Thầy Dư ngồi đối diện đúng là có cảm giác bị chèn ép…lúc bọn tôi diễn sẽ không quên thoại đâu nhỉ…\"<br>Anh bắt đầu cong ngón tay, trong lúc vô tình đầu ngón tay lướt qua bên cạnh ngón tay cô, nhẹ nhàng nắm lại, không quá nửa phút lại buông ra.<br>Dây xích trên chiếc nhẫn cọ vào làm da thịt cô ngứa ngáy.<br>Nhưng mặt Dư Thần lại vô cùng nghiêm túc, anh nghiêng người tựa lưng vào ghế ngồi.<br>Da đầu Hạ An tê dại, chẳng biết vì sao lại cảm thấy thiếu dưỡng khí, đầu quả tim giống như bị ai đó nâng lên, chỗ gáy cũng ngập trong cảm giác nóng cháy khó có thể dùng lời để diễn tả được, lan thẳng về phía vành tai.<br>Người ta ngồi đối diện nói áp lực khi bị anh quan sát thật lớn, anh lại nghịch ngón tay cô dưới bàn, chuyện này phù hợp sao?<br>Cuối cùng cũng tìm được cơ hội rút tay ra, Hạ An dừng lại một chút, dưới ánh mắt nhìn chăm chú của moi người cuối cùng cũng có cảm giác được giải thoát.<br><br> <br>Tiết mục đầu tiên kết thúc, Dư Thần nói bản thân mình có việc bận nên phải đi trước.<br>Nhớ tới vừa rồi anh tác oai tác quái dưới mặt bàn, Hạ An không nhịn được hùa theo: \"Được được, mau đi đi, để muộn nữa sẽ tắt đường đấy.\"<br>Chính là đã không hợp thì cả giả bộ cũng không thèm làm sao?<br>Cuối cùng cũng có thể tiễn nhân tố không ổn định nhất, Hạ An kiểm tra qua độ lệch của cái khăn trải bàn một chút, còn cố ý nhìn từ trên đài xuống đảm bảo chắc chắn không phát hiện ra cái gì thì mới thở phào nhẹ nhõm.<br>Phân tích vấn đề của thí sinh xong xuôi, mọi người sửa lại ngay trong phòng nghỉ, Hạ An ấy điện thoại ra tức tối nhắn tin cho anh: [Đừng biến thái quá.]<br>Đối phương vẫn là giọng cẩu như thường lệ: [Cái này rất biến thái?]<br>Con chó nhà họ Dư: [Em nghĩ cái gì thế?]<br>Được được được, trả đũa người khác thì anh là giỏi nhất.<br>…..<br>Dư Thần ở phía đối diện cất điện thoại đi rồi mới đỗ xe lại, thuận theo thang máy đi lên cửa hàng tổng hợp.<br>Hôm nay có một đạo diễn mở cửa hàng bán đồ quyền anh, mười hơn mười nghệ sĩ tới tạo tiếng, anh có thể tới hoặc không, hoàn toàn dựa vào tâm trạng.<br>Chìa khóa xoay trên đầu ngón tay, anh luôn luôn không thích đối nhân xử thế một cách qua loa, trọng tâm câu chuyện lại cứ dính vào anh, chuyển hướng thế nào cũng không đi.<br><br>Sau khi kết thúc cắt băng khánh thành lại ăn một bữa cơm, anh bị chuốc không ít rượu, lúc đứng dậy rửa tay nhận ra mình đã hơi say, cảm giác cũng có chút mới lạ.<br>Hạ An có tửu lượng không tốt nhưng lại có lòng hiếu kỳ cực lớn, mùi vị gì cũng muốn nếm thử một chút, cho nên đa số những thứ rượu anh cất giữ đều được trữ trong ngăn kéo.<br><br>Sau đó thường không nhớ ra để uống, cũng dần dần quên chuyện ngày trước, lúc mười tám mười chín thỉnh thoảng uống rượu lại không khống chế được bản thân, muốn gọi cho cô.<br>Suy nghĩ tới đây thì dừng lại, anh tắt vòi nước, phòng vệ sinh trở lai vẻ tĩnh mịch không tiếng động.<br>Trong phòng bao thấy anh rất lâu chưa quay lại đã tính toán chuyện tiếp theo nên đi đâu chơi: \"Nói sao giờ, nửa đêm đi nhé? Quay lại cái quán bar đó cũng tốt lắm, nhiều cô gái xinh đẹp, tôi đánh tiếng với ông chủ, tăng hai đi chỗ đó chơi nhé?\"<br>\"Được đó.\"<br>Mọi người rối rít phụ họa.<br>\"Thầy Dư thì sao? Còn chưa quay lại à? Chờ anh ấy về rồi cùng đi đi.\"<br>\"Đừng đi.\" Có người ghé sát nói: \"Anh ấy không chơi.\"<br>Nhóm nam tài tử thực sự rất kinh ngạc, quay đầu hỏi: \"Thật á?\"<br>\"Ai biết đều rõ tới tận bây giờ anh ấy vẫn không chơi.\"<br>Chờ đến lúc Dư Thần trở lại phòng bao, trả lời y hệt như vậy, anh nhấc áo khoác lên.<br>\"Lát nữa tôi còn phải đi hí kịch đại điển, mọi người đi đi.\"<br>Gió đêm thổi qua, anh đi thẳng tới hí kịch đại điển, quá lâu không uống rượu nên lúc này có chút choáng váng, anh dứt khoát tìm một chỗ ghế tựa lưng, chậm rãi hồi thần.<br>Điện thoại di động bất ngờ rung lên, nhận được năm biểu cảm mặt vàng đeo kính đen từ chỗ Hạ An cũng với video chia sẻ đầu tiên.<br>Sau năm cái emoji là sự đắc ý không kìm nén được.<br>Anh mở ra xem xong lại chuyển về khung nhắn tin, nhắn lại một cách không có hình thái ý thức gì: [Thấy nhiều rồi.]<br>Dâu nhỏ: [Cái gì mà thấy nhiều rồi? Anh từng thấy cảnh khóc tỉ mỉ như vậy chưa? Quản lý biểu cảm gương mặt này có thể nói là hạng nhất!]<br>[Anh từng thấy em khóc rồi.]<br>Đối phương đang nhập một hồi lâu, cô hẳn là đang cố nhớ lại xem mình có lúc nào khóc trước mặt anh không nhưng suy nghĩ một hồi lâu cũng không thể gật đầu bừa: [Không có chứ, em chưa có lần nào khóc trước mặt anh mà?]<br>Dâu nhỏ: [Anh thực sự đã từng thấy em khóc? Không phải chứ?]<br>Màn sân khấu sắp được kéo ra, hiện trường rơi vào một vùng đen kịt, anh lật điện thoại áp vào lòng bàn tay, màn hình điện thoai hơi ấm lên dán sát vào lòng bàn tay, truyền tới nhiệt độ hơi âm ấm.<br>Anh đương nhiên là đã từng thấy.<br>Sao có thể mới chỉ thấy một lần.<br>Đêm trằn trọc ấy anh nhớ rất rõ, nhất là lúc tình cảm nồng nàn, hốc mắt cô ửng đỏ.<br>Hai tay cô bị buộc lại, góc mặt nghiêng, chóp mũi hơi hồng hồng, anh khuyên mãi mới đồng ý để một ngọn đèn nho nhỏ lại.<br>Đến cuối cùng, không cần nhắm mắt, nước mắt đã theo khóe mắt hơi phiếm hồng của cô rơi xuống rồi một lần nữa biến mất trong làn tóc.<br>Hồi đó đã quá lâu không gặp, suy cho cùng anh vẫn không nhịn được hơi mạnh một chút.<br><br>Từ trước đến giờ cô đều không xin tha nhưng cô vừa khóc anh liền mềm lòng ngay.<br>Quả thực rất đẹp.<br>Anh tựa người trên ghế mềm rồi ngẩng đầu lên, yết hầu ở cổ họng nhẹ nhàng chuyển động một cái khó có thể thấy rõ..<br><br>"]