["<br>Bầu không khí có chút hơi giằng co.<br>Những ngón tay xinh đẹp vốn dùng để chơi piano hay gạt tàn thuốc trong phim, lúc này lại đang dùng đầu ngón tay hơi đỏ móc lấy dây áo ngực của cô, tựa như có phần khó gỡ, anh còn vô cùng tập trung tìm tòi mà nhìn qua vài lần.<br>Tai của Hạ An ngay lập tức nóng lên, bên tai cô nghe như có tiếng ong ong của con ong kêu.<br>Sau khi phản ứng lại, cô lập tức vươn tay ra, giật lại áo lót của mình từ trong tay anh.<br>Sau đó quay lưng lại.<br>Lúc này vẫn còn hơi sức để nghĩ ngợi.<br>May là áo ngực của cô mua toàn là những cái xinh xắn thôi.<br>Tuy rằng còn chưa nói xong nhưng Dư Thần lại thản nhiên mà cúp điện thoại của đầu bên kia: \"Dừng tại đây đi, chuyện còn lại để về rồi nói tiếp.\"<br>Sau đó trong lều nhanh chóng rơi vào yên tĩnh, chỉ còn âm thanh xào xạc.<br>Hạ An định mặc vào, lại quay đầu lại để xác nhận, đúng như dự đoán Dư Thần đang nhìn cô.<br>\"Anh quay đầu sang chỗ khác đi.\"<br>Nếu là người khác, lúc này nhất định sẽ vô cùng lịch sự mà quay người sang chỗ khác hoặc nhắm mắt lại để chứng minh mình trong sạch.<br>Nhưng Dư Thần thì không, anh hơi nghiêng đầu, trên mặt mang theo vẻ đùa giỡn, trong có vẻ bận nhưng lại thong dong mà hỏi cô: \"Tại sao phải vậy?\"<br>Cô biết nếu cô tiếp tục trả lời anh nữa thì người đàn ông này nhất định sẽ không biết xấu hổ mà nói: Có gì mà phải giấu, đâu phải là anh chưa từng nhìn qua.<br>Sau khi dự đoán một cách chính xác, Dư Thần quyết định không trả lời nữa, nhìn thì nhìn đi, cô cũng mặc đồ ngủ rồi.<br>Kéo ống tay áo ra, cả hai cánh tay thụt vào người, dựa vào kỹ năng bẩm sinh của phụ nữ, cởi áo lót mà không cần cởi áo, cô cũng bắt chước làm theo, nhét nội y vào bên trong.<br>Nhưng có lẽ bởi vì không biết anh có đang nhìn hay không, cả buổi vẫn không gài được cái móc áo ngực sau lưng, ngay lúc cô xém toát mồ hôi hột thì ngón tay đã bị đôi bàn tay khác đẩy ra.<br>Dư Thần không lên tiếng, cô cũng không lên tiếng nhưng hai người vẫn dựa vào cái có thể gọi là ngầm hiểu, cô khom người xuống, Dư Thần đã gài xong rồi.<br>Không bao lâu, tổ đạo diễn đã đến, Dư Thần ra khỏi lều, Hạ An cũng đợi một lúc rồi đi ra, người quay hình đang quay cảnh Hà Lâm chiên trứng, nhảy lên nhảy xuống như thể cậu ấy bị dị ứng với không khí vậy.<br>Hiểu Dương ở bên đánh giá: \"Cũng ổn mà, không cần đi sở thú mà vẫn được xem xiếc khỉ.\"<br>Tiêu Nhu ngơ ra một lát, chợt hét lên: \"Anh Dương, anh vậy mà cũng biết nói những lời gây sát thương đến vậy?\" Sau đó phá lên cười.<br>Hiểu Dương cười rồi nói: \"Tôi là đang nói sự thật.\"<br>Sau hơn 20 ngày du lịch, dường như mọi người đã trở nên rất thân hơn.<br>Hà Lâm không dễ dàng gì mới chiên được sáu quả trứng có hình dạng kỳ lạ, khăng khăng bắt mỗi người bọn họ phải ăn hết thì mới thể hiện được sự tôn trọng với cậu ấy.<br>Tiêu Nhu bắt chước mẫu câu kinh điển lúc mới bắt đầu quay của Hạ An: \"Vậy nếu tôi không tôn trọng anh thì khỏi ăn có được không?\"<br>Trên bàn ăn lại diễn ra một trận huyên náo, Thầy Ngư đỡ lấy ly nước mà hai người đụng đổ, y chang như cách nhìn một đứa trẻ.<br>Hạ An thì nghĩ ra gì đó trong bầu không khí như này, chạm vào vai của mình.<br>Áo ngực của cô hôm nay hơi chật, vừa nãy quên xác nhận lại, chắc là Dư Thần không gài ngược đâu ha? Chắc cũng không gài lệch đâu nhỉ?<br>Cô chạm tới chạm lui vài lần, đợi khi mọi người đứng dậy chuẩn bị xuất phát thì nhận được tin nhắn từ Dư Thần.<br> <br>Con chó nhà họ Dư: [Anh gài đúng rồi.]<br>Con chó nhà họ Dư: [Đừng xem chồng em là thằng ngu.]<br>.....<br>Nhiệm vụ hôm nay rất đơn giản, diễn tập cho kịch diễn trên sân khấu thôi.<br>Vở kịch sẽ chính thức bắt đầu vào buổi tối, đến lúc đó tổ tiết mục sẽ phát vé miễn phí trên đường phố, căn cứ vào số lượng người có mặt thực tế mà tính.<br>Trong quá trình biểu diễn, nếu cảm thấy khó coi có thể rời đi bất cứ lúc nào, cuối cùng dựa trên số lượng người khi kết thúc để tính tỷ lệ tham gia.<br>Tiêu Nhu cắn hạt dưa: \"Vậy mọi người đây chẳng khác nào tấu nói sao? khán giả trực tiếp rời đi sẽ gây tổn thương rất lớn cho diễn viên!\"<br>Hà Lâm thanh âm cùng biểu cảm phong phú, làm động tác đuổi người: \"Cũng may chúng ta ở nước ngoài, không ai hét cút xuống, cút xuống.\"<br>\"Chủ yếu là do có hét thì cậu cũng chẳng hiểu.\"<br>Tiêu Nhu vừa cười vừa vỗ tay, một lúc sau mới nói: \"Vậy thì chị Tiểu An và thầy Dư có vẻ phải gánh chịu nhiều hơn rồi, dù sao vốn tiếng anh của hai người họ cũng tốt, nghe hiểu được.\"<br>Hạ An tặc lưỡi: \"Chẳng qua cách xa như vậy, nhạc nền còn rất lớn, có hét cũng không nghe được đâu.\"<br>Đạo diễn cười ngắt lời bọn họ: \"Còn có một chuyện nữa, bởi vì hành trình sắp kết thúc rồi, cho nên chúng ta lại tăng thêm một khách mời tạm thời.\"<br>Trước khi Hạ An đến đây, đã nghe đội đạo diễn nói qua rằng sẽ có 3-5 khách mời tạm thời nhưng sau khi Dương Kha sập nhà, tổ đạo diễn không hề đề cập đến chuyện đó lần nào nữa.<br>Chắc là bị khách mời tạm thời dọa sợ rồi, không dám mời lung tung nữa, thấy sắp kết thúc, mời người an toàn một chút, không đến mức quá nổi bật.<br>Đúng như dự đoán, mọi người trao đổi ánh mắt cái gì cũng biết với nhau.<br>Đạo diễn lần này thậm chí còn không thèm có bước đệm mà nói thẳng: \"Là một idol khá nổi tiếng gần đây, Minh Hạo.<br><br>Tính tình cũng rất thành thực, không có tâm tư gì xấu, hy vọng chúng ta có thể kết thúc chương trình một cách tốt đẹp.\"<br>\"Đừng lo lắng,\" Tiêu Nhu nói: \"Chúng tôi cũng sẽ thận trọng.\"<br>\"Vở kịch lần này, màn trình diễn piano cuối cùng có thể do Minh Hạo biểu diễn.<br><br>Cậu ấy đã đợi sẵn trong phòng diễn tập của nhà hát rồi, nếu mọi người đã sẵn sàng rồi thì chúng ta có thể xuất phát.\"<br>Có thể thấy rõ đạo diễn lần này quả thật rất cẩn trọng, khách mời tạm thời mới tới nói thẳng ra là viết tắt của idol chuyên nghiệp, lịch sự lễ phép, hay cúi chào, nói chuyện dịu dàng, nghe lời sắp xếp.<br>Buổi diễn tập cũng suôn sẻ hơn so với Hạ An nghĩ.<br>Họ đã tập luyện gần 10 tiếng đồng hồ, trừ việc ăn cơm ra thì toàn là dợt kịch bản và vị trí di chuyển, 8 giờ tối, buổi biểu diễn khai màn.<br>Vượt khỏi dự liệu của Hạ An, trong khán đài hầu như kín mít chỗ ngồi, nếu như không có ai rời đi thì gần như là tỷ lệ tham gia là 100%.<br>Chẳng qua cũng chính vì quá đông nên nếu có vài người rời khỏi thì các diễn viên đều có thể nhìn thấy rõ ràng.<br>Tấm màn được kéo ra, Hạ An hít một hơi thật sâu.<br>Mấy phút mở đầu không hề có cảnh diễn của cô, đang diễn là cảnh nam chính được nhận khối tài sản kếch xù.<br><br> <br>Tiếng nhạc quen tai vang lên kết hợp với biểu diễn sống động của Hà Lâm rất dễ dàng mà thu hút được khán giả.<br>Lúc kết thúc ca khúc, những tờ tiền giả được rải xuống trường quay theo đúng kế hoạch, khán giả vừa cười vừa đưa tay nhặt lên, sự tương tác bất ngờ này đã khiến bầu không khí trở nên tốt đẹp.<br>Trong lúc chờ đến lượt mình lên sân khấu, Tiêu Nhu thì thầm bày tỏ với cô ấy: \"Chị Hạ An, việc ném tiền xuống mà chị đề xuất thực sự rất tốt, em thấy nhiều người vốn dĩ có chút chán, nhưng sau khi tương tác là thấy thú vị liền.\"<br>Hạ An mím môi: \"Trước đây chị cũng có qua một chút kinh nghiệm diễn xuất.\"<br>\"Tự tin lên, không chỉ là một chút đâu.\"<br>Rất nhanh đã đến vai của cô, cảnh đầu tiên không phải là diễn búp bê mà là diễn Bạch Nguyệt Quang thật của nam chính.<br>Tại vũ hội, tấm váy của cô thướt tha bay lượn, dáng người uyển chuyển, khi đang nghỉ ngơi bên cạnh thì được nam chính tặng châu báu và trang sức cho, không chút do dự mà từ chối, gặp vị hôn phu tương lai đến đón mình, sau đó mới đưa thiệp cưới ra.<br>Nam chính bị đả kích nặng nề, sau bao trăn trở cuối cùng đã tìm được nhà thiết kế con rối xuất sắc, đến lượt Dư Thần lên diễn.<br>Hạ An nghĩ rằng câu đó khá đúng, thẩm mỹ không phân biệt quốc gia.<br>Để phối hợp với bữa tiệc, hôm nay anh mặc áo đuôi tôm đậm chất thế kỷ trung cổ, dưới ống quần đen lộ ra đường nét mắt cá chân sắc nhọn, lại kết hợp với bộ dáng không quan tâm đời, cao thon lại hợp mắt .<br>Rất nhiều khán giả ở hàng ghế đầu vốn dĩ là đang dựa vào lưng ghế, nhìn thấy anh đi ra, không khỏi rướn người về phía trước, giống như muốn nhìn anh rõ hơn.<br>Anh bước đến bàn và bắt đầu bày các phụ kiện ra.<br><br>Trong khung cảnh cũng vừa lúc mà vang lên âm thanh gỗ và đinh tán các loại.<br><br>Một ngày rồi lại một ngày, Hạ An từ từ bước lên sân khấu theo nhịp điệu của đàn piano.<br>Cô bây giờ là một con rối.<br>Về việc hoàn thành tình tiết chế tạo con rối như thế nào, cô và Dư Thần đã dành nhiều đêm và cuối cùng đã tìm ra hình thức biểu diễn tốt nhất.<br>Đầu tiên cô ngồi khoanh chân trên mặt đất, một tay cong lên, dần dần tay kia cũng cong theo, tạo thành động tác múa ba lê cổ điển, sau đó các khớp cử động, phần eo linh hoạt xoay tròn, cô từ dưới đất đứng lên, hai chân cũng từ từ cong lên, mũi chân chạm đất.<br>Đồng thời, khung cảnh phía sau cô ấy không ngừng thay đổi từ trái sang phải, giống như chuyến tàu thời gian chạy xuyên qua xuân hạ thu đông, khi bông tuyết cuối cùng rơi xuống, cô hoàn thành tư thế khiêu vũ hoàn hảo nhất.<br>Chỉ dựa vào mũi chân của một chân chống đỡ toàn bộ sức lực, chân còn lại duỗi thẳng ra sau, eo hơi cong, cánh tay mảnh khảnh giơ cao như thiên nga, ống tay áo bằng lụa rủ xuống ánh đề màu hồng nhạt, giống như một nàng tiên đang vỗ cánh nhưng dường như vẫn còn thiếu một thứ gì đó...<br>Còn thiếu cái gì...<br>Kèm theo cảnh nghệ nhân đặt công cụ làm con rối cuối cùng xuống, tiếng đàn piano ting một tiếng vang lên và rơi xuống âm trầm và bộ phận được hoàn thành cuối cùng, cũng là quan trọng nhất, chính là đôi mắt.<br>Hạ An từ từ mở mắt và nhìn xuống sân khấu.<br>Cô nghe thấy âm thanh cảm thán phát ra từ khán đài, đó là lời khẳng định tốt nhất dành cho các diễn viên.<br>Con rối cúi đầu từng chút một, có thể thấy rõ cảm giác cử động của các khớp, ở phần này cô nói đến điệu nhảy máy móc, muốn phân biệt cảm giác của con rối với người thật nên các động tác sẽ mang lại một chút cảm giác trì trệ.<br>Nó cũng vô tình mà trùng khớp với chủ đề của câu chuyện.<br>Cuối cùng, sau khi trải qua hàng trăm ngày đêm, nghệ nhân chế tạo con rối đã hoàn thành nhiệm vụ của mình và đứng dậy khỏi bàn.<br><br>Họ sẽ có một cuộc trò chuyện ở đây.<br>Dư Thần đi đến bên cạnh cô, hơi cúi người xuống, ngay lúc đang định mở miệng thì một vật trang trí trên cổ áo không được cố định chắc, trực tiếp từ trên cao rơi xuống.<br>Huy hiệu bằng kim loại và cô thì chỉ đi một đôi giày ba lê mỏng manh, nếu bị rơi trên sân khấu, có thể gây ra cản trở rất lớn trong buổi biểu diễn.<br>Phản ứng nhanh chóng, Hạ An vươn tay bắt lấy huy hiệu.<br>Vô cùng may mắn đã bắt được.<br>Xui cái là tay của cô bị treo lơ lửng giữa không trung, mà động tác này lại không có trong buổi diễn tập.<br>Cô nhìn Dư Thần.<br>Theo lý mà nói, gặp một sự cố sân khấu như vậy thì nên hoảng sợ nhưng nó rất kỳ lạ là cô nghĩ rằng họ có thể giải quyết được.<br>Dư Thần chỉ dừng lại nửa giây, sau đó phản ứng lại ngay lập tức, đưa tay ra và lật mu bàn tay cô lên, đầu ngón tay chen vào lòng bàn tay cô, chuẩn xác mà mò được huy hiệu, sau đó cúi đầu hôn lên khớp ngón tay đang nhô lên của cô.<br>Toàn bộ chuyển động mượt mà và uyển chuyển, không thể phát hiện ra khoảng dừng nửa giây đó, nhập kịch một cách hoàn hảo.<br>Nhạc nền mà anh đã thu trước đó được phát trên đài cao.<br>\"You will be my greatest work.\"<br>Em là tác phẩm tuyệt vời nhất của tôi.<br>Lòng bàn tay đầy mồ hôi của Hạ An đã được vuốt qua, Dư Thần nhận lấy huy hiệu và bước xuống sân khấu.<br>Cô nghe thấy tiếng vỗ tay từ khán phòng, nụ hôn tay là một phần rất bình thường trong bối cảnh của câu chuyện nhưng chỉ hai người họ biết rằng chỉ cần một giây lúc nãy xảy ra sai lệch thì buổi biểu diễn này sẽ bị phá hủy ngay lập tức.<br>Cô chớp mắt và ngừng suy nghĩ và nhanh chóng nhập tâm vào màn trình diễn tiếp theo.<br>Chẳng mấy chốc, vì nam chính mà cô cứ biểu diễn một lần rồi lại một lần, trong làn âm nhạc, âm thanh rè rè có chút yếu ớt của dòng điện, cho đến khi ánh đèn trên sân khấu bỗng nhiên lập lòe.<br>Sân khấu chìm trong bóng tối.<br>Theo cảnh ánh đèn sáng lên từ từ, là cảnh nam chính không ngừng tìm kiếm trong bóng tối nhưng nghệ nhân tạo con rối nói với anh ta rằng, con rối của anh sẽ không sáng trở lại đâu, trừ khi anh phải trả cái giá lớn hơn so với cái giá chế tạo cô ấy.<br>Nhưng mà bây giờ anh đã rơi vào hoàn cảnh nghèo nàn.<br>Cuối cùng, trong nhiều lần tự phủ nhận bản thân và dằn vặt, anh đã dùng hết số tiền tiết kiệm cuối cùng của mình để đổi lấy cô để thắp sáng trong ba mươi giây.<br>Tiếng đàn dần dần vang lên.<br>Khi đèn bật lên lần này, nó khác hẳn với đèn sân khấu trước đó, vòng tròn xung quanh và bện bao quanh cô với một vầng hào quang, cô giống như đang đứng trong một quả cầu pha lê màu xanh nhạt, ngay cả mái tóc của cô cũng tỏa sáng.<br>Hạ An đã nghiên cứu ý tưởng này trong một thời gian dài, thậm chí còn bị lạc ở chợ đêm khi đang đi với mọi người, cuối cùng cũng nghĩ ra cách.<br><br>Cắt tờ giấy thành hình quả cầu pha lê, đậy ngay máy chiếu là có thể sử dụng ánh đèn sân khấu để tạo nên hiệu quả phù hợp với cốt truyện, chỉ là vị trí xuất hiện không thể lệch một chút nào.<br>Đây là ba mươi giây cuối cùng của con rối.<br>Thời gian vừa đến, cô ấy sẽ trở thành một đống linh kiện vô dụng.<br>Hạ An nhớ rằng trước đây cô ấy đã từng xem một diễn viên rất giỏi và cô ấy nói rằng khi đóng vai một con yêu tinh nào đó sẽ bắt chước dáng vẻ của chú cún cưng của mình, sau khi cô đắn đo suy nghĩ, cô quyết định dùng hình ảnh cánh hoa úa tàn làm phép ẩn dụ cho sự kết thúc cuộc đời của con rối.<br>Cô xoay tròn trên sân khấu, chiếc váy theo chuyển động của cô mà tạo thành một đường vòng cung mềm mại, tại mỗi bước chân, mũi chân đều nhún rất đúng lúc, giống như bông hoa súng nở rộ trên mặt biển nhấp nhô.<br><br>Vậy mà khi tiếng nhạc tắt dần, cánh hoa cũng khép lại, chuyển động chậm lại và cuối cùng tan rã thành từng mảnh, cô co rút người lại ở giữa quả cầu pha lê, giờ phút này sinh mệnh của cô đã dừng lại.<br>Mà nằm bên cạnh quả cầu pha lê chính là nam chính cũng đã tắt thở.<br>Có lẽ anh chưa bao giờ có được, kể cả người yêu lẫn con rối.<br>.....<br> <br>Họ hạ màn trong tiếng vỗ tay như sấm và các nhân viên bắt đầu tính số người tham dự.<br>Rất nhanh, đạo diễn đã đi tới: \"Cũng không tệ nha, hình như chỉ có ba người rời khỏi.\"<br>\"Tốt vậy sao, chỉ có ba người rời đi?\" Tiêu Nhu nói: \"Em nghĩ bọn họ nhất định có việc gì đó khó nói.<br><br>Này đạo diễn, ông xem phía bên nhà vệ sinh có ba người bước ra đúng không?\"<br>Tỷ lệ tham dự là 100% và khen ngợi nồng nhiệt và quả thực ba người rời đi lúc này là đi vệ sinh.<br><br>Lúc rời đi, chủ rạp hát còn hỏi về sau liệu họ có thể tiếp tục đến đây diễn nữa không.<br>Hạ An nghĩ một lát, nói rằng có lẽ về sau bọn họ sẽ không có nhiều dịp để tụ tập lại như thế này nữa nhưng nếu mọi người thích sự cải biến và bối cảnh này thì có thể trả phí sáng tạo, về sau có thể diễn lại vở kịch này.<br>Dù sao câu chuyện cũng đã có từ thế kỷ trước, bản quyền của tác phẩm gốc đã hết hạn từ lâu, vì vậy không có chuyện mua lại bản quyền ở đây.<br>Sau khi nghe Dư Thần phiên dịch, Tiêu Nhu cười sặc sụa trước ý tưởng kiếm tiền đáng ngạc nhiên của cô.<br><br>Vậy mà ông chủ lại vô cùng đồng ý, nhanh chóng mua ý tưởng thiết kế vũ đạo và các loại trang phục của họ, tiền cũng được bắn qua không lâu sau đó.<br>Vừa đi ra khỏi cửa, Tiêu Nhu cầm tiền và vỗ vỗ tay, rất phóng khoáng mà nói: \"100% tỷ lệ tham dự và còn bán được ý tưởng sáng tạo, việc này tôi có thể đem ra chém gió một năm.\"<br>\"Tự tin lên, tôi sẽ chém gió tới kiếp sau.\"<br>Buổi biểu diễn thành công tốt đẹp, mọi người khởi hành đi ăn tối.<br>Những người khác thì muốn ăn lẩu, trong khi Hạ An và Dư Thần thì muốn ăn thịt xiên nướng, món này bắt buộc phải mua tại chỗ.<br><br>Vì vậy mọi người quyết định hai người họ sẽ mua thịt nướng trước, còn những người khác thì đến nhà hàng lẩu để đợi món.<br>Lần này quay phim sẽ đi theo bọn họ.<br>Sau khi mua tôm hùm, Hạ An có chút thèm nhìn thấy bên đường bán dừa, đứng sang một bên chờ ông chủ giúp cô chặt dừa.<br>Kết quả đợi khoảng mười phút, dừa của người phía trước cô vẫn chưa chặt xong, cô cảm thấy đỉnh đầu lành lạnh, đưa tay sờ thử, thì ra là trời đang mưa.<br>Cô không mang theo ô nhưng mưa dường như có khuynh hướng càng lúc càng nặng hạt.<br>Lúc này chạy về hẳn là lựa chọn tốt nhất nhưng cô thật sự rất muốn uống dừa, lại không nỡ lãng phí thời gian đợi nãy giờ mà không lấy được gì.<br>Trong lúc cô đang do dự, định kêu Dư Thần về trước thì thấy người đàn ông thò tay vào túi áo khoác lấy ra một chiếc ô rất nhỏ.<br>Hình như còn là do cô mua, hèn gì lúc soạn vali đi nước ngoài tìm cả ngày mà chẳng thấy đâu.<br>Chẳng qua lúc này nó lại trở nên có ích.<br>Người quay phim ở phía sau cũng nháo nhác tìm chỗ nấp, sợ chiếc camera đắt tiền bị ướt hỏng.<br>Hạ An mỉm cười liếc nhìn anh, cầm lấy micro và ồ quao như là đang hùa theo: \"Hôm nay thầy Dư một mét tám nha.\"<br>Người đàn ông dừng lại.<br>Đó giờ cô chưa từng nói như thế với anh.<br>Hạ An cho rằng đó là do anh không quen với giọng điệu thân mật và trêu chọc của cô nhưng một giây tiếp theo, người đàn ông một tay đưa về phía trước để mở ô và khi đến gần, làm sáng tỏ nói.<br>\"Tôi một mét tám sáu.\".<br><br>"]