["<br>Người sắp chết còn cứng miệng, không thèm suy nghĩ mà lập tức mở miệng nói: \"Sao vậy được, em bị mù rồi sao?\"<br>Anh đặt ổ bánh mì đã cắn dở để lại, không còn hứng thú.<br>\"Anh không muốn ăn nữa.\"<br>Hạ An thầm nghĩ anh là thằng nhóc mấy tuổi, ăn có cái bánh mì còn phải dỗ đúng không?<br>Căn phòng yên lặng một lúc, thời gian đùa giỡn trôi qua, cô mới đi thẳng vào vấn đề: \"Chẳng là, về sau anh có kế hoạch gì chưa?\"<br>Dư Thần nhìn cô.<br>\"Trước đây em cho rằng anh say mê quay phim, về sau thì dù gì cũng sẽ lấy được ảnh đế gì đó nhưng xem ra tình huống bây giờ không giống vậy...\"<br>Anh giống như là vừa mới cười, nói: \"Ai nói với em rằng anh muốn lấy ảnh đế?\"<br>\"Còn có người không muốn lấy ư? Anh không muốn lấy ảnh để sao lại còn quay phim điện ảnh?\"<br>Dư Thần ánh mắt tối lại, giống như vẫn còn tức giận lời cô nói vừa rồi, anh nhướn mi nói: \"Em nói xem?\"<br>\"Em hả? Nói cái gì?\"<br>Giọng điệu của anh không đúng lắm, Hạ An ngước mắt lên, dần dần nảy ra một suy đoán không quá chắc chắn: \"Không lẽ là vì em sao? Nhưng không phải là em tham gia giới giả trí sau anh sao?\"<br>Anh khoanh tay: \"Em suy nghĩ tiếp đi.\"<br>Cô đứng tại chỗ, đến mức sắp nhớ lại bữa sáng ưa thích của mình vào năm hai Cao trung.<br>\"...!Nhớ không ra thiệt.<br><br>Em cũng không phải đặc biệt thích coi phim.\"<br>Thấy cô quả thật cái gì cũng không biết, anh khẽ nhắc nhở.<br>\"Hồi năm nhất, Lương Tô hỏi em có phải thường gặp mặt anh không.\"<br>Cô nghĩ đến đầu sắp bốc khói rồi, đang định hỏi anh có thể nói thẳng không, thì chớp cái, trò chuyện ghi âm với Lương Tô bỗng ập vào não.<br>Hôm đó là cuối tuần, cô đang tham gia một sự kiện do trường tổ chức, Lương Tô đột nhiên gửi tin nhắn đến, nhờ cô xem có thể chuyển lời cho Dư Thần không, cô mới nói đã lâu bọn họ không liên lạc với nhau.<br>Khi đó, Lương Tô đã rất ngạc nhiên và lên tiếng hỏi: \"Các cậu không phải học cùng trường Đại học sao? Không phải sẽ là dạng đi đâu cũng gặp sao?\"<br>Khi đó, cô đang đối diện với tấm biển quảng cáo của một ngôi sao nào đó, vui vẻ trả lời: \"Một trường học có hơn chục khoa, mấy chục lớp, cậu ấy phải là người nổi tiếng thì may ra tôi mới giây phút nào cũng nhớ đến, nếu không hai năm nữa cậu ấy nhìn ra sao tôi còn không nhớ được.\"<br>...<br>Một câu nói đùa vô ý.<br>Vào tháng 8 cùng năm, Chúng ta của năm đó của Dư Thần đã lập kỷ lục mới về doanh thu phòng vé cao nhất trong lịch sử điện ảnh, trở thành một tác phẩm ăn khách và bất ngờ debut.<br>Cuối cùng cô cũng có thể nhìn thấy anh, ở mọi ngóc ngách sân khấu.<br>Hạ An đứng ngây tại chỗ một lát.<br>Anh nói anh tiến vào giới vì cô.<br>Cô kiềm chế nhịp tim quá nhanh nhưng có chút khó tin, tốc độ nói vô cùng chậm: \"Anh thật sự vì câu nói đó của em…mà tiến vào giới?\"<br>\"Đúng vậy.<br><br>Cho nên sau này có được cảm giác tồn tại trước mặt em chưa?\"<br>Làm sao có thể không có.<br>Mấy năm nay quảng cáo của anh nhiều đến thái quá, phố lớn ngõ nhỏ cho dù nơi nào cũng đều treo tấm poster có gương mặt sáng chói đẹp trai kia.<br><br>Trường học còn vẻ vang vì anh, cũng không có việc gì liền tổ chức đi xem phim của anh, trên màn hình LED hiển thị đủ loại tuyển tập, ngay cả bạn cùng phòng của cô cũng dồn dập rơi vào tay giặc, khắp phòng ngủ đều là hình đứng của anh.<br>\"Năm đó trong trường học chắc không có ai không biết anh nhỉ.<br><br>Bạn cùng phòng của em mua hình đứng dạ quang, lúc phơi quần áo để lên bàn em, nửa đêm đi vệ sinh xém chút hù chết em, nằm mơ đều là anh đứng trước bàn em hỏi em làm bài tập xong chưa.\"<br>\"Không có ngược lại?\"<br>Bả vai anh giống như nhúc nhích một cái: \"Rõ ràng là em suốt ngày ôm chồng bài tập đứng trước mặt anh thúc giục, anh nói không giao em còn không vui, bảo anh chép cũng phải chép xong, có chuyện này không?\"<br> <br>Trọng tâm câu chuyện bị kéo trở về thời còn đi học, cô vô lực rầm rì vài tiếng, lầu bầu nói: \"Không phải em là vì muốn tốt cho anh sao?\"<br>\"Không phải là vì điểm đạo đức của em sao, lớp phó?\"<br>Lúc anh nói lời này, đuôi mày khẽ nhếch, không biết đã cong chân lên lúc nào, khuỷu tay chống trên đầu gối.<br><br>Ánh sáng mềm mại từ cửa sổ chiếu vào, gương mặt anh trong lúc đó dường như vẫn mang theo khí phách thiếu niên, chưa từng thay đổi.<br>Lại nghe được nick name quen thuộc năm đó, cô giật mình hoảng hốt.<br>Thật ra rất muốn hỏi, anh thích cái gì ở mình.<br>Thật ra cũng muốn nói, có lẽ cô không có tốt như anh nghĩ.<br>Nhưng nói ra khỏi miệng xong lại đứng dậy chém giết ổ bánh mì chà bông trong tay anh.<br>\"Không phải anh nói không ăn sao?\"<br>\"Đói.\" Anh đơn giản rõ ràng tóm tắt, nhét miếng cuối cùng vào miệng, thuận thế cầm bàn tay lơ lửng giữa chân không của cô, dắt đi sau lưng: \"Theo anh qua đây.\"<br>Lòng bàn tay anh ấm áp, giống như được người ta sưởi ấm qua, thì ra nắm tay anh là như vậy.<br><br>Tự nhiên không biết làm sao, cô cảm thấy mình rất không có tiền đồ, cũng chỉ nắm tay mà thôi nhưng có thể nhìn thấy anh bao bọc cô ở chỗ nắm tay, khớp xương ngón tay rõ ràng, đây là bàn tay rất nhiều người muốn nắm, cũng là người mà rất nhiều người khó có thể mơ ước tới.<br>Nhưng mà lúc này anh cứ nắm tay cô như vậy, sức lực không nhẹ không nặng, trái tim lơ lửng theo, cô thầm mắng mình vô dụng.<br>Cô không biết anh đang nghĩ gì, có vẻ như không để ý nhưng thực ra lại quan tâm việc cô có tránh ra hay không.<br><br>Cảm xúc trong giây phút này vượt xa hơn bất kỳ thứ gì khác, nhẹ nhàng chạm vào đến mức cô không tìm được hướng bắc.<br>Đi tới trước ngăn tủ, anh khẽ thả lỏng tay ra, lòng bàn tay trượt xuống.<br>Rất nhanh trên cổ đã được quấn qua hai vòng, cô khẽ chống cằm, nhìn ngón tay anh vòng qua từng vòng, lại nhét đầu khăn quàng vào lỗ nhỏ phía trước.<br>\"Cái gì đây?\" Cô hỏi.<br>\"Lúc trước cảm thấy em đeo hợp nên mua.\" Anh khẽ lùi về phía sau một chút, giống như đang ngắm nhìn hiệu quả: \"Sau này vẫn chưa tìm được cơ hội đưa cho em.\"<br>Lông mi cô dài, lúc lay động giống như đang chớp mắt, có thể lộ ra ánh sáng nơi đáy mắt: \"Lúc trước là lúc nào?\"<br>Anh đút tay vào túi, đầy lơ đãng nói.<br>\"Sáu năm trước!\"<br>\"Vậy có còn đẹp không…\" Cô nói rằng nếu không đẹp thì sẽ lập tức gỡ xuống nhưng lại nhét sâu hơn, cô cúi đầu nhìn hình dáng và màu sắc, phần đuôi thêu con thỏ nhỏ, kiểu dáng trắng mềm ấm áp.<br>\"Bây giờ anh mới cho em, mùa đông cũng sắp qua rồi…\"<br>Nói xong, chóp mũi lại rút vào trong khăn quàng cổ, chỉ lộ ra hơn nửa gương mặt xinh xắn, mái tóc mới nãy bị anh nhét cùng vào trong khăn quàng cổ, phía trên hơi phồng lên giống như một cây nấm nhỏ, cô trề môi nói khẽ cũng không biết đang nói gì nhưng quả thực vừa đáng yêu vừa yêu kiều, giống như hình ảnh hiện lên trong đầu anh lúc đó, mà hình như còn đẹp hơn.<br>Nhìn như vậy đã bị mê hoặc, mất một lúc mới nhớ tới lời cô nói, thuận miệng đồng ý.<br>\"Ừ.\" Anh bất động, sau một lúc lâu mới phục hồi tinh thần, ngước mắt nói: \"Em nói cái gì?\"<br>...<br>Ngày hôm sau bắt đầu ghi hình cho show.<br><br>Trước khi qua đó thì mặc đồ cá nhân, Hạ An chọn áo khoác lông cừu cổ trễ, Dư Thần đứng dựa tủ quần áo và ngắm cô chọn đồ, khiến cô hơi mất tự nhiên, cứ đứng đấy tẩn ngẩn tần ngần.<br>Cuối cùng cô đành nhân lúc anh quay lưng đi trước, giơ tay kéo khăn quàng cổ trong tủ xuống thật nhanh, tác phong y như trộm vậy.<br><br>Dọc đường đi, cô cứ nắm chặt nó trong tay.<br>Đợi lên xe, Hạ An mới quàng khăn lên cổ.<br><br>Xe của Dư Thần chạy phía trước, đến sớm hơn cô.<br><br>Cô vừa đi vào phòng, các thí sinh đã nhao nhao.<br> <br><br>Mấy cậu trai này ồn ào quá chừng, mỗi lần thấy cô trang điểm nhẹ hay ăn mặc hơi khác ngày thường là họ lại hú hét như thế.<br>Sáng nay lại họp các đội với nhau như thường lệ, tất cả mentor đều có mặt, làm cô cảm thấy chột dạ, người ta hú hét khiến sau lưng cô như muốn bùng cháy.<br><br>Cô nhìn lướt qua, tình cờ phát hiện hình như Dư Thần đang cười.<br>Cô ngồi xuống và lấy di động ra, lưng dựa vào tường, gửi tin nhắn cho anh: [Anh cười con khỉ ấy.]<br>Đối phương soạn tin rất nhanh, bốn lạng địch ngàn cân.<br>Con chó nhà họ Dư: [Đẹp lắm.]<br>Dâu nhỏ: [Anh khen ai đấy?]<br>Con chó nhà họ Dư: [Cái khăn quàng anh mua.]<br>Biết ngay mà.<br>Kế tiếp là khoảng thời gian các đội chia ra diễn tập.<br><br>Hạ An vừa đứng dậy, di động lại có tin nhắn do Dư Thần gửi đến.<br>[Em.]<br>[Sân khấu số 07 bên phía tay trái.]<br>[Đừng đi lộn đó.]<br>Hạ An thầm nói: đương nhiên em biết chứ, đạo diễn vừa mới thông báo mà?<br>Sau đó cô bận phối hợp với đội mình nên không trả lời tin nhắn anh, tầm hai đến ba tiếng sau, buổi tập kết thúc, cô mới mở khóa di động theo thói quen, quay lại trang wechat.<br>Đập vào mắt cô là ba cái khung thông báo trắng tinh.<br>Dư Thần thu hồi tin nhắn thứ nhất, thứ hai và thứ tư.<br><br>Hạ An đọc lại lần nữa từ trên xuống dưới, tổng hợp ý lại, nó sẽ biểu hiện như thế này:<br>[Đẹp lắm.]<br>[Anh khen ai đấy?]<br>[Em.]<br>Cô ho nhẹ nhằm che giấu, sau đó ấn khung chat với Ninh Vân, không biết làm sao lại bất cẩn chụp lại màn hình gửi cho cô bạn<br>Ba phút sau, Ninh Vân cáu: [Thả cơm chó đồ, cút!]<br>Dâu nhỏ: [Xin lỗi nha.]<br>Sau khi nhóm mentor diễn tập xong, một hồi chuông báo vang lên, kế đó bắt đầu ghi hình cho show.<br>Đây là vòng đếm ngược thứ hai, mọi người đều giữ sức để chuẩn bị cho vòng cuối cùng, nhờ vậy hôm nay ghi hình tương đối thuận lợi.<br><br>Đến vòng đấu loại cuối, số điểm bình quân của các thí sinh không hề tụt giảm, một số người luôn phát huy ổn định, khá xuất sắc.<br>Kết thúc chương trình, toàn bộ khách mời hỗ trợ diễn xuất đi lên sân khấu, MC giới thiệu từng người một, nhóm mentor cũng đứng ở hai bên dàn khách mời, chuẩn bị nói lời tạm biệt với người xem chương trình phát sóng trực tiếp đêm nay.<br>Ban đầu Hạ An đứng bên trái, hai tay để xuôi dọc cơ thể, lắng nghe MC nói.<br><br>Thình thình tay cô bị ai đó nắm lấy, ban đầu cô còn tưởng là Dư Thần nên sợ đến độ muốn ngừng thở nhưng vừa cúi đầu thì thấy đối phương chỉ là bạn nhỏ cao ngang chân mình.<br>Cô bạn nhỏ cũng là khách mời hỗ trợ diễn xuất trong đợt thi này, khoảng bảy, tám tuổi.<br><br>Vừa rồi cô bé diễn rất khá, bây giờ lại có vẻ thẹn thùng, chủ động tìm đến cô, kéo tay cô rồi trốn ra sau lưng.<br><br>Hạ An thấy cô bạn nhỏ này thật đáng yêu, cô đưa tay sờ khuôn mặt nhỏ nhắn của cô bé, sau đó khom người dỗ dành.<br><br>Cô bé mở to đôi mắt tròn xoe nhìn cô, nói thế nào cũng không chịu buông tay.<br>Lần ghi hình này sắp sửa kết thúc, máy quạt gió khiến áo trong ngắn ngủn cô bé bị cuốn lên.<br><br>Hạ An thấy cô bé kéo áo mãi, chắc là lạnh rồi nhưng lát nữa phần giới thiệu kia mới kết thúc.<br><br>Cô bèn lấy khăn quàng cổ từ tay trợ lý, choàng quanh cổ cô bạn nhỏ, sau đó thắt phần đuôi, hình thêu chú thỏ được kéo ra phía ngoài.<br>[Khăn quàng cổ hình con thỏ của Tiểu An thật đáng yêu!]<br>[Vừa giữ ấm vừa tránh được việc bạn nhỏ làm vuột mất, cô ấy tuyệt quá T-T.]<br>[Bé này cũng mê người đẹp đó, ban đầu bé ấy đứng chính giữa, sau đó tự chạy đi tìm Hạ An ha ha ha.]<br>[Tiểu An dẫn theo con nhỏ thật đang yêu, bắt đầu chờ mong một điều gì đó không hề tồn tại.]<br>[@Dư Thần, sinh một đứa cho bọn tôi xem nào.]<br>[CP tao nhai tao xạo làm chi? Cứ xạo đấy! Xạo muôn đời!]<br>Giây phút ấy, giữa cơn mưa bình luận trên màn hình, mọi người nói luôn mồm không khép miệng được nhưng trong số cả triệu người xem trực tiếp, không ai nghĩ đó là thật.<br>.....<br>Hai ngày sau, ekip chương trình đặc biệt chọn ngày thứ Hai đầu tuần, mời mentor và các thí sinh quay tập đặc biệt – đóng máy chương trình, nhằm mục đích tuyên truyền trước khi cho kỳ cuối lên sóng.<br>Nội dung không có gì đặc biệt, mọi người chỉ cùng nhau trò chuyện, ăn đồ nướng, chụp hình lưu niệm và hồi tưởng quãng thời gian trước.<br>Tuy Hạ An gia nhập nửa chừng nhưng cô lại là người thân thiết nhất với các thí sinh.<br>Tập đặc biệt của chương trình – đóng máy, được ghi hình tại một công viên nọ, nơi có lượng người qua lại không quá nhiều.<br><br>Trước đó ekip chương trình đã bao trọn công viên, khuyết điểm của nơi này là hơi xa, sân lại quá rộng, người của ekip có hạn nên chỉ để xe đợi ngoài cổng chính, sau đó dẫn mọi người vào trong.<br>Vì vậy nên lúc xuất phát, Hạ An tiện đường đi chung xe với Dư Thần.<br>Dọc đường đi có vẻ nhàm chán, khi xe chạy đến vùng ngoại ô thưa thớt, Hạ An mới dám hạ cửa kính xe xuống một lát.<br><br>Cô cảm thấy chán chết đi được, đồng thời lại nghĩ tới chủ đề trọng tâm trước đó.<br>Cô quay đầu nhìn Dư Thần: \"Vậy là hồi đó muốn debut trong giới giải trí, anh tự tìm công ty đại diện cho mình hả?\"<br>\"Không.<br><br>Trước đây trong nhà có rất nhiều danh thiếp của mấy công ty tìm kiếm ngôi sao, tùy tiện chọn công ty nổi nhất của nhà họ Hàng, sau đó ký hợp đồng để họ quản lý.\"<br>Rất nhiều, tùy tiện, nổi nhất.<br>Đối với nhiều người, con đường thành sao là con đường vô cùng gian khổ nhưng qua lời anh, nó lại trơn tru như thể xuống lầu mua một tách cà phê.<br>\"Sau đó anh được chọn luôn à?\"<br>Anh mỉm cười: \"Với điều kiện của anh, được chọn là chuyện thường mà?\"<br>Được lắm, lại bị anh vờ vịt rồi.<br>Cô chống cằm, lát sau lại hỏi: \"Vậy anh không thích diễn xuất sao?\"<br>\"Không hẳn...!Cũng tàm tạm.\"<br>Cả đời này anh làm gì cũng hờ hững, yêu thích cái gì cũng nhàn nhạt, chẳng có gì đặc biệt với anh cả.<br>Trừ cô...<br>Những năm qua, việc diễn xuất giống như một trò tiêu khiển khiến cảm xúc anh được thư thả phần nào, xem như tìm cho mình sự cân bằng.<br>Hạ An từ từ dựa ra phía sau: \"Trong giới này nhiều quy tắc như vậy, anh lại là người chán ghét quy tắc.<br><br>Nếu bản thân anh cũng không thích tới mức phải dấn thân nào, vậy tại sao sau khi kết hôn với em, anh đã có độ nhận diện rất cao trong giới rồi mà vẫn tiếp tục đi diễn thế?\"<br>Dư Thần không trả lời, không biết anh đang tự hỏi hay nhớ lại chuyện cũ.<br>Chiếc xe nhanh chóng dừng lại ở ven đường, hai người chia nhau ra hành động, Hạ An vốn chỉ thuận miệng tâm sự thôi, chỉ trong chốc lát, cô đã quên mất chuyện này.<br>Ba mentor ba đội, đông người nên cũng phức tạp.<br><br>Dư Thần mang danh người giám định và thưởng thức nên chỉ có một mình một đội.<br><br> <br>Quá trình quay rất nhanh, khi kết thúc công việc, Hạ An mới di chuyển từ sau cái cây đến bãi cỏ gần đó.<br>Dư Thần đút hai tay vào túi áo bành tô, định lên xe về trước.<br>Nào ngờ anh vừa quay lưng đã bị một cô bé cản đường.<br>Anh nhận ra cô bé này, đây là cô bé vừa mới hỗ trợ diễn xuất cho các thí sinh mấy hôm trước, lúc sau cô bé còn nắm tay Hạ An, quay phim ghi hình xong rồi mà vẫn không chịu buông.<br>Không biết ai đưa cô bé tới đây, bấy giờ cô bé không hề sợ hãi, nắm hạt dẻ trong tay và cắn ăn, có lẽ do ngại gói hạt to vướng víu nên cô bé dứt khoát bỏ nó vào tay anh.<br>Thế mà anh cũng tiện tay nhận luôn.<br>Lát sau, Dư Thần ngồi xổm xuống, nhướn mày hỏi cô bé: \"Ai đưa em tới đây?\"<br>Cô bé hướng mắt về nơi cách đó không xa, chắc hẳn mẹ cô bé là nhân viên thuộc ekip chương trình.<br>Dư Thần gật đầu, đặt gói hạt dẻ của cô bé lên tảng đá bên cạnh, anh đứng thêm một lát rồi mới rời đi, đâu hề biết cô bé không có ai chơi cùng nên vui vẻ bám theo anh, đi một mạch tới nơi mà Hạ An vừa mới ghi hình xong, không dừng lại một phút nào.<br>\"Anh phải trở lại xe.” Anh khom người, hất cằm về phía Hạ An đang đứng: \"Em đi tìm chị gái xinh đẹp kia kìa.\"<br>\"Chị ấy vừa chơi với em rồi.\" Cô bé chỉ cái cây nằm trong góc: \"Bọn em đã thử rất nhiều cách nhưng không thể nào ném được thẻ gỗ lên đó, mấy anh trai kia cũng không ném được ạ...\"<br>Cô bé chưa nói dứt câu, Dư Thần đã vung tay ném, thẻ gỗ đính tua rua vững vàng treo trên cành cây, khiến cô bạn nhỏ ngạc nhiên há hốc mồm.<br>\"Chơi như vậy đúng không?\" Anh nhìn xuống: \"Chơi đã rồi thì ngoan ngoãn về đi, không thì người nhà em lo đấy.\"<br>\"Chưa đâu anh.<br><br>Anh ơi, anh ước nguyện điều gì đó đi.\"<br>Dư Thần nhướn mày.<br>\"Người ta nói ném được thẻ gỗ lên thì sẽ ước nguyện, chị gái kia cũng ném rất nhiều lần.\"<br>Cô bé nhất quyết không buông tha, vòng qua vòng lại quanh người anh: \"Nếu anh không muốn thì anh ước nguyện thay chị ấy đi.\"<br>Ánh mắt của cô bạn nhỏ vô cùng thiết tha, chắc hẳn trong lòng cô bé, hình tượng của anh là có thể làm được bất cứ điều gì.<br><br>Dư Thần bị cô bé làm cho đau đầu, sau một lúc lâu, anh đành thỏa hiệp: \"Được.\"<br>\"Anh ước nguyện thay chị ấy nhé!\"<br>\"Anh ước cho anh cơ.\"<br>Gió lướt qua ngọn cây, tiếng cười ở gần đó truyền đến.<br><br>Hạ An đứng giữa vòng vây, lắc cây đũa phép cháy sáng đang chực tắt trên tay, không biết ai nói gì đó mà cô ngẩng đầu lên cười rạng rỡ.<br>Dư Thần sực nhớ câu hỏi của cô lúc ở trên xe.<br>Vì sao anh biết rõ giới giải trí có quá nhiều trói buộc mà vẫn bám gót ở lại, cam chịu hết thảy những điều đó.<br>Cô nào có biết, hai hạng mục đầu tiên mà cô ghi hình suýt gặp trở ngại vì vấn đề tài chính, anh nghe được tin tức nên mượn danh nghĩa công ty bạn mình để lấp đầy phần thiếu hụt đó.<br><br>Lần đầu cô tham gia show truyền hình ngoài trời, nếu không có anh nhờ người đi cửa sau thì cô đã bị phó đạo diễn lôi kéo tham gia tiệc rượu.<br><br>Bộ phim mà cô thích đã quay được nửa chừng, đạo diễn gặp chuyện, phía nền tảng dự định từ bỏ hạng mục này, cuối cùng cũng là anh ở sau màn giải quyết.<br>Nếu anh không ở trong giới giải trí thì dù có đủ chiêu trò, anh cũng không thể làm đến mức như vậy.<br><br>Anh biết cô cảm thấy bản thân không có đường lui, không dám ngoảnh đầu lại nhìn, chỉ có thể ngẩng cao đầu tiến về phía trước...<br>Cho nên anh ở lại chốn thị phi này, làm đường lui cho cô, lỡ như có chuyện đột ngột xảy đến thì còn có anh thay cô chu toàn.<br>Cô bé đứng cạnh anh vẫn cứ líu lo không dứt, thúc giục anh ước nguyện mau lên.<br><br>Đủ loại suy nghĩ linh tinh ập đến, anh không phải thánh thần, bản thân anh cũng có rất nhiều chuyện không thể buông bỏ, ví như ước nguyện, anh cũng có nhiều chuyện cần thực hiện.<br>Gió vẫn thổi lao xao, ráng chiều đã lan đến đỉnh núi, tiếng đèn chụp tách tách liên hồi từ nơi xa truyền đến.<br><br>Đũa phép trong tay Hạ An đã cháy hết, cô và nhóm camera tranh luận suốt buổi, cuối cùng lấy được một cây làm đạo cụ, cảm thấy thỏa mãn hơn hẳn.<br>Dư Thần chợt nở nụ cười, cảm thấy những suy nghĩ linh tinh kia chẳng qua chỉ là vụn vặt mà thôi.<br>Anh nhìn về phương xa.<br>\"Vậy thì chúc cho mọi ước muốn của cô ấy trở thành sự thật, vinh quang thuộc về cô ấy, nếu cô ấy ngã xuống thì đã có anh đỡ.\".<br><br>"]