["<br>Trên đường đi quay phim xong trở về, Hạ An hỏi anh: \"Anh nói chuyện gì với cô bé kia vậy? Thấy cô ấy vẫn luôn theo sau anh.\"<br>Dư Thần tựa lưng vào ghế ngồi, nghe thấy vậy vì liếc nhìn cô một cái, nói như thể không quan tâm:<br>\"Khen anh đẹp trai.<br>\"Không phải sự thật à?\"<br>Cô chẳng muốn nói nhảm với anh, sau khi xem điện thoại một chút thì nói: \"Đúng rồi, mấy ngày nữa họp mặt bạn cũ, tháng trước Ninh Vân có nói với em là giáo viên cũng sẽ đi.<br><br>Cũng có rất nhiều bạn khác lớp tụ họp.<br><br>Vậy anh có đi hay không?\"<br>\"Em muốn đi à?\"<br>\"Em nhất định phải đi, em là lớp phó đấy nhớ.<br><br>Hơn nữa lâu lắm rồi em không gặp lại cô Lý, em nhớ cô ấy quá.\"<br>Hạ An nhớ lại giáo viên chủ nhiệm lớp, một lát sau lại nói: \"Hơn nữa nếu em không đi thì Ninh Vân sẽ không có ai nói chuyện cùng.\"<br>Anh nhìn con đường phía trước, lẽ ra anh phải biết tin tức này từ lâu nhưng vẫn còn đang suy nghĩ.<br>\"Hơn nữa nếu anh không đi thì Lương Tô đi một mình thì làm sao giờ?\"<br>Dư Thần di chuyển tầm mắt rồi trả lời cho những lo lắng của cô một cách mạnh mẽ:<br>\"Ai thèm quan tâm cậu ta.\"<br>Xe nhanh chóng chạy về khách sạn, Hạ An mệt mỏi cả một ngày, cô vừa ngâm mình trong bồn tắm vừa lướt điện thoại di động thì phát hiện Mặc Đồng lại có cập nhật mới, là bài đăng trên Weibo.<br>Trận chung kết của chương trình Quán trọ hữu duyên sắp đến, vé vừa ra đã vô cùng hút hàng, tài khoản weibo chính thức vừa đưa ra phúc lợi bán vé.<br><br>Đăng ba bài trên weibo cho ba đội, lấy ngẫu nhiên sáu tấm vé vào cửa từ người ủng hộ, có hình ảnh là poster hình huấn luyện viên.<br>Bài Mặc Đồng chia sẻ lúc này chính là đội của cô.<br>Mặc Đồng: [Vẫn rất muốn đến hiện trường để xem trực tiếp nhưng nếu bạn bè không săn được vé thì thử xem, lỡ trúng mình thì sao?]<br>Nhìn thấy poster của chính mình, trái tim Hạ An đập một cái nhưng suy nghĩ kỹ lại thì cô thấy cũng bình thường, Mặc Đồng thích Bạch Phong trong đội của cô, vậy Mặc Đồng chia sẻ ủng hộ bài này của cô cũng dễ hiểu.<br>Nhưng điều này ít nhất cũng thể hiện Mặc Đồng không có thành kiến gì với cô.<br>Suy nghĩ một chút, Hạ An lấy vé vào cửa của mình ra, hỏi địa chỉ biên kịch từ nhóm đạo diễn phim Lưu Linh rồi viết vào tờ giấy, sau đó cô nhét hết tất cả vào phong bao chuyển phát nhanh và gửi cho Mặc Đồng.<br>Chỉ là không biết vé do cô đưa, Mặc Đồng vẫn sẽ tới hay không.<br>Chủ đề nói chuyện của đêm nay cũng tự nhiên thành chuyện đi đến nơi này, trước khi ngủ, cô quay đầu hỏi Dư Thần: \"Sau từng ấy năm đột nhiên đạt được mục tiêu, vậy sau này anh muốn làm gì?\"<br>Đèn led đã tắt, Dư Thần nghiêng đầu nhìn cô trong bóng tối và nói: \"Sao lại hỏi chuyện này?\"<br>\"Không có gì, em chỉ cảm thấy nếu không có mục tiêu thì sinh hoạt cũng không có tinh thần, không phải sao?\"<br>\"Phục vụ em mỗi ngày là đủ rồi.\"<br>\"Em nói thật đó.\" Một lát sau cô lại hỏi anh: \"Sao không nói chuyện?\"<br>\"Không phải anh đang suy nghĩ à? Em nói trước đi.\"<br>Cô thấp giọng: \"Anh chép bài à?\"<br>Dường như Dư Thần mỉm cười, cô cũng chậm rãi nói đè lên tiếng cười kia: \"Anh nói xem là nhỏ hay là lớn? Nhỏ thì hi vọng biên kịch Mặc Đồng của Lưu Linh có thể nhận em.<br><br>Còn mạnh miệng...thì chính là lưu lại họ tên mình trong lịch sử phim điện ảnh.\"<br>Cô quay về phía anh, giọng nói dần nhỏ lại, cô suy nghĩ về những chuyện phải làm trong tương lai rồi cứ như thế ngủ thiếp đi.<br>.....<br>Đến gần trưa hôm sau cô mới tỉnh dậy, đột nhiên nhận ra tối qua cô ngủ thiếp đi trước nên muốn giải thích với Dư Thần thì mới phát hiện anh đã ra ngoài.<br>Vừa lên WeChat nhắn hỏi, hôm nay rất đặc biệt, có một thông báo được gửi đến.<br>Anh ít khi nhận loại hoạt động này, một là làm lấy lòng, hai là cảm thấy hứng thú.<br><br>Hạ An không có hỏi sâu hơn chỉ biết là một show lớn nào đó của một thương hiệu mời anh tham gia, anh chỉ cần đến xem show là được.<br> <br>Vừa khéo bạn của cô trong giới cũng tham gia show này, lại là một người mê chụp ảnh nên cô ấy đã bắt đầu chia sẻ không ngừng từ xế chiều.<br><br>Mặc dù Hạ An không đi nhưng tùy tiện mở ra xem cũng có thể được biết tất cả kế hoạch.<br>Sau khi kết thúc show lớn là bữa tiệc ở bể bơi.<br>Cô ấn mở video, bầu không khí nóng hổi, bài hát mạnh mẽ cùng với vũ điệu nóng bỏng.<br><br>Những ly champagne cụng nhau, làn nước dao động, đủ loại ánh đèn chớp nháy, ăn chơi *** loạn.<br>Đặc biệt là người mẫu, mỗi người đều cao gầy nóng bỏng, ai cũng catwalk dọc theo bên cạnh hồ, vừa gây chú ý vừa đẹp mắt.<br>Hạ An chậc chậc hai tiếng trong lòng, dương như biết rõ vì sao Dư Thần lại tham gia show này.<br>Nhưng mà vừa mới nghĩ tới đây, cửa phòng đã mở ra, Dư Thần thay giày xong thì đi vào.<br>Cô thẫn thờ quan sát toàn bộ quá trình, thẳng đến khi anh đến nằm bên giường cũng chưa kịp phản ứng lại.<br>Cô sợ hãi hỏi: \"Sao anh lại về rồi?\"<br>Dư Thần mở khóa điện thoại di động, ngước mắt lên nhìn cô, cũng không thể tin được: \"Tiệc tàn rồi còn không về thì đi đâu?\"<br>Nơi tổ chức show cũng không ở đây cho nên phải đi máy bay trở về, nếu quy đổi thời gian thì nói cách khác hai giờ trước anh đã rời khỏi show.<br>\"Thế nhưng không phải việc chính chỉ mới bắt đầu sao? Anh không tham gia bữa tiệc bể bơi à?\"<br>Ánh mắt Dư Thần đảo qua gò má của cô, dường như đang nhìn xem cô có tiền án nào tương tự không, một lát sau mới nói:<br>\"Anh không phải là loại đàn ông ăn chơi trác táng như này ở bên ngoài.\"<br>\"Đạo lý này em đều hiểu, nhưng mà…\" Hạ An không tin: \"Người đẹp chân dài, bikini, bữa tiệc ở bể bơi, anh không thích xem?\"<br>Không phải anh tham gia vì cái này à?<br>Câu hỏi vừa hỏi xong, Hạ An chợt cảm thấy sai lầm.<br>Bởi vì cô cũng không biết Dư Thần sẽ trả lời thế nào mới khiến cô tương đối hài lòng.<br>Nếu nói thích xem thì cô sẽ muốn đánh người, còn nói không thích đi thì không phải nói nhảm sao? Đến cả cô cũng thích xem.<br>Cứ chờ một lát như thế, dù Dư Thần bận vẫn ung dung nhìn cô, khóe môi cong lên, thật thà nói: \"Em mặc, anh cũng thích ngắm.\"<br>\"Anh nằm mơ à.\" Hạ An nhanh chóng phản bác: \"Em không mặc.\"<br>\"Không phạm pháp đâu mà.\"<br>Thật ra bây giờ anh vô cùng hăng hái, giống như cố gắng trêu chọc cô: \"Mặc một chút thôi có sao đâu?\"<br>Hạ An sẽ không bị anh gài vào tròng, bản thân còn muốn thay quần áo nên tranh thủ thời gian đi vào phòng tắm.<br>Suy nghĩ là thế nhưng đáng tiếc cô bị anh quấy rầy tâm trạng và tiết tấu nên bước đi rối loạn, ngay cả quần áo cũng quên mang vào.<br>Hoá ra cô đã cởi đồ ngủ và để ở trên bồn rửa tay, nó bị dính nước nên không thể mặc lại.<br><br>Cô giật cái khăn tắm rồi quấn quanh cơ thể, tiếc là nó quá ngắn nên chỉ có thể che khuất trước ngực.<br>Một tay Hạ An giữ thật chặt, một tay khác gõ cửa thủy tinh của phòng tắm.<br>Dư Thần bên ngoài lười biếng đáp lại: \"Sao thế?\"<br>\"Em không mang quần áo vào, anh mang vào giúp em với, bộ trên tủ đầu giường á.\"<br>Lát sau có tiếng bước chân vang lên, bóng người dừng lại ở cuối giường, rồi lại đưa quần áo vào cho cô.<br>Hạ An vẫn duy trì tư thế che ngực, thấy anh đứng ở trước cửa, dường như là đang quan sát cách ăn mặc kỳ lạ của cô một chút.<br><br>Cô tính lên tiếng, cảm thấy bây giờ mình phải nói nhưng lại không biết nói cái gì.<br>Câu nói lúc nãy chưa nói xong câu lại hiện lên trong đầu, cô không chút suy nghĩ mà mở miệng nói: \"Không thích ngắm người đẹp mang đồ tắm là anh có vấn đề.\"<br>Dương như anh tức đến mức bật cười, đợi đến lúc cô giơ tay lên đóng cửa thì đột nhiên duỗi tay kéo một cái rồi nói: \"Vậy em nhìn xem anh có vấn đề gì hay không.\"<br>Sau lưng cô va vào ngực anh, cách một lớp áo ngủ bằng bông nhưng dường như cô vẫn có thể rất cảm nhận được bắp thịt của anh rất rõ ràng.<br><br>Hạ An lập tức sững người, đang nghĩ phải ngăn lại thì mới phản ứng được là lúc này đã muộn.<br>Thời gian tốt nhất để ngăn lại là giây đầu tiên.<br>Khăn tắm bị anh kéo nên rơi bồng bềnh xuống đất.<br>Từ từ nhận ra sự thay đổi nào đó, cô tự nhủ mình cũng cũng không thể tiếp tục nói hươu nói vượn.<br> <br>Điện thoại trên sân khấu bắt đầu rung, cô loay hoay bật loa ngoài, giọng nói của chị Nguyệt truyền đến: \"Sao còn chưa xuống nữa? Có nhiều tiền bối đang đợi em lắm đấy, nếu muộn hơn nữa là đến muộn đấy, em nghĩ em là người nổi tiếng à?\"<br>Cô nuốt nước miếng, khó khăn ngước mắt lên nhìn về phía sau: \"Anh thấy rồi đó, nếu em không đi nữa em sẽ chết.\"<br>Dư Thần rũ mắt.<br>Cuối cùng Hạ An cũng xuống lầu đúng giờ, lúc ngồi trên xe cũng còn suy nghĩ thật ra cô muốn xin lỗi Dư Thần.<br>Hôm nay cô phải đến liên hoan phim, cách đó khá gần, đi xe gần mười phút đã đến.<br><br>Không biết đã xảy ra chuyện gì mà lối vào chật kín người, người chịu trách nhiệm tổ chức mới bảo bọn họ đứng đợi tại chỗ một lát.<br>Tài xế đi đến nhà vệ sinh, chị Nguyệt cùng trợ lý cũng rời đi để xem xét tình hình, một mình Hạ An ngồi ở trong xe, cô từ từ hạ cửa xe xuống.<br>Có rất nhiều xe đậu ở bên ngoài, từ xa nhìn lại cô thấy rất đồ sộ, cô đang thất thần thì điện thoại di động ở trên đùi rung lên.<br>Lấy lên xem thì là Dư Thần gọi đến.<br>\"Alo?\" Hạ An cảm thấy kỳ lạ: \"Sao thế anh?\"<br>Cô nghe đầu bên kia truyền đến tiếng hít thở chập trùng không ổn định, xen lẫn với tiếng thở trầm thấp.<br><br>Cô rất quen với âm thanh này, giống hệt âm thanh anh làm loạn dựa vào người cô và **** *** tai cô.<br>Dường như cô lập tức phản ứng được anh đang làm gì, cả trong dự liệu lẫn ngoài dự liệu, Hạ An nghe tiếng người huyên náo bên ngoài cửa sổ, giữa ban ngày ban mặt, Dư Thần cũng dám gọi điện thoại cho cô dưới ánh mắt của mọi người…<br>\"Dư Thần?\" Cô sợ bị người khác nghe thấy, chỉ có thể nhỏ giọng lên tiếng nhưng giọng nói quá nhỏ, cuối cùng thì như vừa làm nũng vừa mang theo một tia trách móc: \"Anh điên rồi à...\"<br>Không biết qua bao lâu, cô như đứng trên đống lửa, như ngồi đống than.<br><br>Thời tiết còn chưa ấm lên, gió lạnh thổi qua từng cơn nhưng trong lúc đó như có dòng nhiệt quay cuồng giữa màn hình và gò má cô, suýt nữa nướng chín má cô.<br><br>Cuối cùng đầu dây bên kia truyền đến tiếng rút khăn giấy.<br>Hạ An dựa vào xe, bực bội phồng má, dáng vẻ như thể không có cách nào: \"Em phát hiện sau khi đi cùng với anh, giới hạn của em càng ngày càng thấp.\"<br>\"Em còn có điểm giới hạn?\" Dường như anh bật cười và nói, trong giọng nói còn mang theo tia lười biếng, chậm rãi hỏi cô: \"Em đã tới chưa?\"<br>\"Bây giờ mới nhớ hỏi đến em à? Không cảm thấy quá muộn sao?\"<br>...<br>Sau khi liên hoan phim kết thúc, trong đầu Hạ An toàn là chuyện này.<br><br>Cô vừa vào nhà đã híp mắt nhìn anh, Dư Thần không liên quan vẫn rất bình thường, nhàn nhã nói: \"Về rồi?\"<br>\"Chỉ có vậy?\" Thế nhưng Hạ An lại không có ý định bỏ qua cho anh dễ dàng như vậy: \"Lúc em ở trên xe, anh gọi điện cho em làm gì hả?\"<br>Anh rất thẳng thắn, giống như đời này ngoại trừ chuyện anh thầm mến cô ở thời cấp ba thì tất cả ham muốn còn lại đều lại thẳng thắn.<br><br>Có điều, anh vừa lật trang sách lại nhàn nhạt nói: \"Ở một mình, nhàm chán.\"<br>Đồ thần kinh!<br>Để bình tĩnh lại, cô tiến vào phòng tắm để tắm rửa, hơn nửa tiếng sau mưới đuổi giọng nói của anh ra khỏi đầu.<br><br>Vừa mở điện thoại lên đã thấy tin nhắn mới của Ninh Vân.<br>Là ảnh chụp chung lúc làm tốt nghiệp, tên của mỗi người đều được đánh dấu lên đó.<br>Ninh Vân: [Có nhiều gương mặt không ghép đúng với tên, lớp trưởng muốn một bản nên tiện thể tớ gửi cho cậu.]<br>Cô gửi lại một icon, lúc này mới ấn mở từng bản ghi.<br>Nói thật, đã năm sáu năm không gặp lại bạn học hồi trung học phổ thông, độ khó của việc ghi nhớ chúng cũng không thua kém gì phải ghi nhớ lời thoại.<br>Cô muốn tìm một cách vừa đơn giản vừa nhanh chóng hơn một chút, muốn đáng ra bản thân có một quyển sổ ghi chép bạn học để ghi chép lại những đặc trưng của từng người.<br>Cũng may đồ cũ vẫn còn, cô lấy chúng ra khỏi hộp, tiến vào chăn lật từng tờ xem.<br>Quả nhiên cách này rất tốt, sau gần mười phút cô cũng nhớ được một chút.<br><br>Cô đặt hình ảnh bạn học trên đùi, nghiêng người đi lấy điện thoại di động, rồi nghiêng người kiểm tra sổ ghi chép của mình có vấn đề gì hay không.<br>Đến lúc cô quay người lại thì phát hiện Dư Thần chẳng biết lúc nào đã cầm sổ ghi chép bạn học của cô lên rồi tùy tiện lật ra xem: \"Em còn viết cái này?\"<br>\"Đúng vậy.<br><br>Không phải ai cũng viết hết sao?\"<br>\"Vậy sao anh chưa từng viết?\"<br>\"Sau đó anh chuyển đi rồi, cái này là viết hồi tốt nghiệp.\" Hạ An suy nghĩ một chút, lại bổ sung: \"Chỉ ngoại trừ một cái, mấy cái khác đều là vào lớp 12 em mới đưa giấy cho họ viết.\"<br>\"Có một cái? Cái nào?\"<br>Cũng không biết tại sao Dư Thần lật lên đúng ngay tờ giấy đó, chỉ trỏ góc trên bên phải và mơ hồ nói: \"Cũng là đàn anh chó má này?\"<br>Cô nhìn sang, thấy hàng thứ ba trong sổ ghi chép bạn học, người kia tự ghi bản thân mình là: Đàn anh, bạn thân tri kỷ.<br>Ai vậy?<br>Hạ An nhìn kỹ tên, lát sau mới nhớ lại: \"À, hình như là anh ấy.<br>Liên Đằng, đàn anh của lớp, toán học rất tốt, cho nên có đôi khi mọi người giải bài không được sẽ đến hỏi anh ấy, anh không biết anh ấy sao?\"<br>Dư Thần cười lạnh một tiếng: \"Không biết.\"<br>Cô đang muốn nói chuyện, Dư Thần lại cắt ngang lời cô: \"Sao anh ta lại viết sớm vậy?\"<br>\"Là do anh ấy yêu cầu, lúc anh ấy tốt nghiệp cũng là lúc em lên lớp 12.<br><br>Anh ấy nói có muốn anh ấy viết cho em một tấm không.<br><br>Em đã sử dụng sổ ghi chép bạn học vào cấp hai, đúng lúc còn nhiều nên cũng đưa cho anh ấy.\"<br>Dư Thần lật qua lật lại, lại chỉ đến chỗ dán ảnh kia: \"Sao người khác không dán, mà anh ta lại dán tấm ảnh tự sướng bựa bựa này vậy?\"<br>Hạ An tự nhủ trong lòng, em có đưa cho anh, anh cũng sẽ dán ảnh vào thôi.<br>Lúc đầu cô không trả lời lại, sau khi Dư Thần nhìn cô chăm chú một lúc, Hạ An không giải thích được: \"Sao em biết được, anh đi mà hỏi anh ấy đi chứ.”<br>\"Có khả năng anh ấy cũng sẽ tham gia đấy, hay là em hỏi giúp anh một chút?\"<br>Dư Thần ném sổ ghi chép bạn họ qua một bên, nằm gối lên cánh tay rồi tiếp tục cười lạnh chứ không lên tiếng.<br>Hạ An còn đang cho rằng chủ đề này đã qua, Dư Thần lại lên tiếng: \"Lúc anh ta thi Đại học được bao nhiêu điểm toán?\"<br>\"Làm sao em nhớ được?\" Hạ An cảm thấy những câu hỏi anh hỏi đêm nay rất khó, cô vắt hết óc nhớ lại mới nói: \"Hình như còn cách điểm tối đa vài điểm.\"<br>\"Khi anh thi Đại học đạt điểm tối đa.\"<br>Dường như anh thoải mái nói chuyện, cuối cùng ấn đường cũng giãn ra, nghiêng đầu hỏi cô: \"Sao em không hỏi anh?\"<br>\"Anh nói có lý à? Năm lớp 11 anh toàn nộp giấy trắng, ai biết anh học giải toán chứ, em giục bài tập của anh cũng giục mất ba ngày.\"<br>Xem như cuối cùng cũng bỏ qua chủ đề này, Dư Thần không có hỏi lại nhưng mà trước khi ngủ, trong phòng ngủ tối đen, Hạ An vừa mới nhắm mắt lại đã nghe bên cạnh truyền đến một giọng nói dài.<br>Dư Thần gối lên cánh tay : \"Tự xưng mình là đàn anh, ngày ngày xòe đuôi giống một chú công đực, không cần gặp mặt lần hai đã nâng vị trí của mình lên làm bạn thân....<br>Loại người như vậy thường có thần kinh không bình thường, ít tiếp xúc lại.\"<br>.....<br>Buổi tối thứ năm là lúc bọn họ họp mặt bạn cũ.<br><br>Bởi vì đa số mọi người phải đi làm vào sáng mai, cho nên bữa tiệc bắt đầu sớm, kế hoạch kết thúc cũng sớm.<br>Trước khi chuẩn bị rời đi, cô nhìn thấy Dư Thần cũng thay quần áo nên lên tiếng: \"Không phải anh không muốn đi à?\"<br>Hôm nay anh còn chải chuốt rất tinh xảo, giống như muốn đi chụp ảnh tạp chí vậy, anh vừa xếp ống tay áo vừa lơ đãng nói: \"Không có chuyện làm nên đi xem thử.\"<br>Hai người bọn họ tách ra ngồi vào vị trí, Hạ An là người đến cuối cùng, chỗ ngồi được sắp xếp vẫn là và cũng chéo với Dư Thần.<br>Thấy cô vừa đến, mọi người trò chuyện càng náo nhiệt hơn, đều đang nói một lớp nhỏ vậy mà có thể có hai đỉnh lưu, thực sự là chuyện kì lạ.<br>Cô chống cằm, nếu nghe được chủ đề hứng thú cũng sẽ đồng ý, ủy viên môn tiếng Anh của lớp đã kết hôn rồi, nói mấy ngày nữa là tiệc đầy tháng của con trai mình, mời cô có rảnh thì ghé qua.<br>Ủy viên môn học của lớp cũng có quan hệ không tệ với cô, trước đó lúc người ta kết hôn thì cô đang đóng phim nên không thể đến được, lúc này đúng lúc cô được nghỉ nên Hạ An gập đầu và nói đồng ý.<br>Mọi người lại tùy ý nói chuyện về tình hình gần đây, giáo viên đến đây cũng cười cong mắt.<br>Không biết là ai đột nhiên nói: \"Hôm nay Tiểu An mặc đồ trắng, vẫn rất hợp với trang phục màu đen của Dư Thần nha.\"<br>Vừa dứt lời, cả phòng lập tức yên lặng.<br>Những người còn lại thì xấu hổ lúng túng, bốn người Hạ An biết được sự thật càng yên lặng hơn.<br>Cũng may người đó ý thức được họa là từ miệng mà ra nên vội vàng nói thêm: \"Cậu xem tôi lại nói sai rồi này, thật ngại quá, nào, dùng bữa, dùng bữa thôi...\"<br>Nhưng mà cũng cảm ơn một câu giống như tác phẩm của thần này, mãi cho đến khi bữa tiệc kết thúc cũng không có ai dám nhắc đến cô và Dư Thần.<br>Sau khi ăn gần xong, mọi người bắt đầu nói chuyện phiếm và ăn trái cây.<br><br>Hạ An bị Ninh Vân kéo đến nhà vệ sinh, còn không quên kéo khẩu trang lên.<br>Hôm nay trường học của bọn họ đặt riêng hết tầng này, còn có mười mấy lớp khác cũng tụ họp ở đây, hẳn là sẽ không gặp tình trạng vây quanh cho nên cô cũng không đội mũ.<br> <br>Đúng như dự đoán, vừa nửa đường đã bị người khác nhận ra, là một đàn chị cùng lớp với Liên Đằng và có quan hệ rất tốt với anh ta.<br><br>Cô ta nhìn thấy Hạ An thì vội nói hôm nay Liên Đằng cũng đến đây, hỏi cô có muốn đến gặp không.<br>Hạ An trong lòng tự nhủ tôi đi gặp anh ta để làm gì.<br><br>Huống hồ, dường như Dư Thần có chút thành kiến với anh ta.<br>Vì thế cô mỉm cười và đẩy tay, khéo léo từ chối, Ninh Vân cũng rất có mắt nhìn nên lên tiếng nói mình đau bụng và kéo cô chạy.<br>Cuối cùng, khi Hạ An vừa mới ra khỏi nhà vệ sinh nữ, rửa tay xong và quay người một cái thì nhìn thấy một bóng người thẳng tắp đang đứng ở chỗ ngoặt thứ hai, hình như đang chờ ai đó.<br>Cô đang điều chỉnh khẩu trang để lộ gần nửa gương mặt, làn gió từ điều hòa trên đầu thổi bay mái tóc xoăn ở một bên của cô.<br><br>Cả người cô tỏa ra cảm giác tinh tế và loá mắt, Liên Đằng nhìn sững một lúc lâu mới lên tiếng: \"À...!Rất lâu, lâu rồi không gặp.\"<br>Nếu như không phải đã nhìn thấy ảnh tự sướng của anh ta trong sổ ghi chép bạn học vào tối hôm qua thì Hạ An cũng đã quên mất anh ta như thế nào.<br>Cô gật đầu xem như là chào hỏi, lại kéo khẩu trang lên và quay đầu nhìn về phía tấm màn treo, không ngừng thúc giục Ninh Vân mau ra.<br>...<br>Bên kia, trong phòng riêng.<br>Lương Tô liếc nhìn, nghiêng đầu kề tai nói nhỏ với Dư Thần: \"Không phải tối hôm qua cậu hỏi tôi về tên Liên Đằng kia sao? Con người của anh ta quả thật rất phong lưu đấy nha.<br><br>Hồi Cao trung thì nói chuyện cùng lúc năm người, một chân còn đạp hai thuyền, hơn nữa hình như có hứng thú với Hạ An.\"<br>Dư Thần thả thìa xuống.<br>Cái gì mà hình như, là chắc chắn.<br>Người này viết vào sổ ghi chép bạn học cho Hạ An, tất cả đều là rút ngắn chủ đề dùng từ giữa hai người, hơn nữa còn vẽ một trái tim ở dưới góc trái.<br><br>Hạ An không phát hiện, không có nghĩa là anh không thấy được.<br>Đều là người cùng một con đường, anh còn có thể nhìn không rõ ai có hứng thú với cô sao.<br>Lương Tô lại tiếp tục nói: \"Tôi vừa mới hỏi thăm, vốn dĩ muốn đi xem dáng vẻ anh ta ra sao, kết quả họ nói anh ta đến nhà vệ sinh, ngay sau khi hai người Hạ An đi ra ngoài...!Có điều nói đi thì phải nói lại, sao hai cô ấy lại đi lâu như vậy?\"<br>Dư Thần ngừng lại, linh cảm không tốt càng mạnh hơn.<br>Không đợi Lương Tô gặp kịp phản ứng, thì chiếc nhẫn trên tay mình đã bị ai đó lấy ra, cứ như là ghét kiểu dáng quá đẹp đẽ này.<br><br>Động tác đeo nhẫn vào ngón áp út của Dư Thần dừng một chút, sau đó xoay một vòng, hướng màu thuần lên trên.<br>Ngay sau đó, Dư Thần đứng dậy rời khỏi phòng riêng.<br>Lương Tô đi theo phía sau, giọng điệu trầm xuống: \"Cậu đi đâu vậy?\"<br>Anh không trả lời, bước chân càng ngày càng nhanh.<br>Hạ An hồn nhiên không biết chuyện gì sắp tới, cô vẫn còn quay mặt sang trái, đoán xem rốt cuộc Ninh Vân có thể ra ngoài vào lúc nào khiến cô muốn nhanh chóng rời khỏi hiện trường.<br>Hình như phát hiện bây giờ cô đang rảnh rỗi, Liên Đằng tiến lên hai bước, uống thêm một chút rượu thì không thể kiềm chế mà lên tiếng: \"Sau đó anh mới biết em còn ở trường chờ anh, nếu như anh biết em đối với anh...\"<br>Hạ An hoảng hốt.<br>Đợi anh ta ở trường? Chuyện lúc nào vậy?<br>Đầu óc suýt chút nữa đau đớn, cuối cùng Hạ An mới nhớ ra lần nào đó.<br>Ngày đó cô và Ninh Vân đi ngang qua trường Đại học của anh ta, bởi vì đó là trường Đại học trong mơ của Ninh Vân nên Ninh Vân muốn đến phòng thí nghiệm để tham quan.<br><br>Nhưng Ninh Vân không có wechat của Liên Đằng chỉ có thể nhờ cậu gửi tin cho anh ta, hỏi anh ta có ở đó hay không.<br>Kết quả dĩ nhiên là anh ta không có trả lời nhưng hai người cũng không thèm đợi, lại đi ăn chân gà nhồi cơm, còn uống trà sữa ở trước trường.<br><br>Sau khi cơm nước no nê thì vui vẻ dẹp đường về nhà, đã quên mất tham quan sự cố này và quên mất ý định tham quan này.<br>Liên Đằng lại đến gần hơn một chút, gần như sắp vọt tới trước mặt cô: \"Bây giờ em có đang yêu không? Mặc dù có thể anh không trèo cao được tới em nhưng nếu như em vẫn còn độc thân thì anh sẽ cố gắng...\"<br>Một giây sau, sắc mặt Liên Đằng đột nhiên thay đổi, giống như thấy được ai đó sau lưng cô, nơi này có nhiều ngõ ngách, cũng không biết là ai đi quanh quẩn quanh đây?<br>Không đợi Hạ An quay đầu lại, vòng eo của cô đột nhiên bị người khác kéo lại.<br><br>Cô rũ mắt thì một đôi tay quen thuộc xuất hiện trong tầm mắt.<br>Hô hấp cô chậm lại.<br>Người đến siết chặt cánh tay như thể đang tuyên bố chủ quyền, ngay sau đó, cô nghe thấy câu trời đất sụp đổ kia, cô tưởng đến chết cô cũng không nghe được nữa…<br>\"Sao lại đi lâu vậy?\"<br>Giọng nói lười biếng truyền đến từ phía sau, vừa thoải mái vừa vô cùng khiêu khích: \"...!Hả, vợ?\".<br><br>"]