["<br>Hạ An mở miệng muốn giải thích nhưng tư thế bây giờ...<br>Dư Thần đè lên người cô, ngón tay kéo mạnh đường viền cổ áo đã chảy xệ, đầu ngón tay chạm vào vết hickey chưa biến mất hẳn của cô.<br>Nhìn dáng vẻ này, không giải thích được rồi.<br>Bầu không khí lộ ra vẻ quỷ dị, sự tĩnh lặng bao trùm mọi thứ.<br>Tiêu Nhu vừa mới phấn khích, nóng lòng muốn chia sẻ drama cùng cô, lúc này như bị nghẹn họng, cả người chấn động.<br>Bỗng nhiên, tiếng bước chân vội vã từ bên ngoài cắt ngang bầu không khí tĩnh lặng, giọng nói của Hà Lâm từ phía hành lang truyền tới: \"Vừa nãy ai ngã sao? Có chuyện gì vậy?\"<br>Não Hạ An như muốn ngừng hoạt động, không thể suy nghĩ được gì, may mà Tiêu Nhu tỉnh táo lại trước, trả lời: \"Không sao, chúng tôi chuẩn bị đi ra rồi.\"<br>Hạ An lập tức hiểu ý của Tiêu Nhu, vội vàng đẩy Dư Thần trên người xuống, đi tới cửa.<br>May mà đã thay quần áo.<br>Tiêu Nhu đỡ cánh tay cô, hai người đụng phải Hà Lâm đang đi tới.<br>Cô cảm giác được bàn tay Tiêu Nhu hơi run, có vẻ như đang hưng phấn.<br>Hà Lâm uống một hớp nước ép: \"Sao đi lâu thế, em còn tưởng có chuyện gì.\"<br>Tiêu Nhu chỉ về phía sau: \"Không may bị đổ đồ nên dọn dẹp hơi lâu.\"<br>Tiếng nói chuyện có chút mâu thuẫn, có thể nhìn ra sự căng thẳng, may mà không quá rõ ràng.<br>Dư Thần rõ ràng bình tĩnh hơn nhiều so với những tân binh này, lúc nhận được ánh mắt mắt dò xét của Hà Lâm, vẻ mặt anh không hề thay đổi, gật đầu, tỏ vẻ chuyện đúng là như vậy.<br>Hà Lâm không hề nghi ngờ: \"Vậy chúng ta mau đi thôi, huấn luyện viên tới rồi.\"<br>Hạ An còn tưởng bên ngoài sẽ rất hỗn loạn, không ngờ mọi thứ lại rất bình thường, có lẽ sóng 5G tân tiến của Tiêu Nhu mới phát hiện ra, những khách mời khác đều cất điện thoại nên không biết.<br>Chỉ có một vài PD* trong tổ đạo diễn thay đổi biểu cảm nhưng cũng không dám tùy tiện dừng ghi hình.<br>*PD: Project Director hay Producer là giám đốc hoặc là người chịu trách nhiệm, lập kế hoạch cho một dự án nào đó.<br><br>Đặc biệt trong ngành giải trí truyền hình PD là người có trách nhiệm chỉ huy, điều hướng mọi người làm việc.<br>Nhưng chính xác là thứ gì đã phát nổ?<br>Nghĩ như vậy, Hạ An đi theo bước chân của Hà Lâm, đi tới chỗ xếp hàng.<br>Hà Lâm đi rất nhanh, đã tụ họp với khách mời phía trước rồi, Hạ An và Tiêu Nhu đi hơi chậm, cách cậu ấy mấy người khách du lịch ngoại quốc.<br>Mấy người kia người nào người nấy cao to, tiếng cười hòa lẫn với những tràng pháo tay, đó chính là bức màn chắn của tự nhiên, ngăn cách bọn cô và Hà Lâm ở phía trước.<br>Đúng lúc Hạ An muốn hỏi chuyện dính drama, Tiêu Nhu lại không có tâm trạng, duỗi tay tắt micro cuộc trò chuyện, dựa vào máy ảnh che mất camera, bỗng cô ấy tỉnh ngộ, thì thầm vào tai cô: \"Khó trách lúc trước em nói thầy Dư là trai tân, chị lại chắc như đinh đóng cột phủ nhận nó.\"<br>Cô biết nhưng không thể trốn thoát.<br>Có vẻ như mười phút vừa rồi, Tiêu Nhu đã tự tiêu hóa luôn câu chuyện này.<br>Tốt hơn dự tính của Hạ An, Tiêu Nhu không hề dò hỏi quan hệ bọn họ, ngược lại vui vẻ nhỏ giọng nói: \"Trước đây em từng xem thể loại truyện tranh này, ban ngày hai người là đồng nghiệp, ngày ngày cãi nhau tình cảm nồng thắm, đêm tối hoạt động ngầm, chiến đấu điên cuồng, thật kích thích.\"<br>Chiến đấu điên cuồng mà em nói là thứ gì chính nghĩa sao?<br>Hạ An nhìn cô ấy, muốn nói lại thôi: \"Chúng ta…\"<br>\"Em hiểu.\" Tiêu Nhu ra hiệu dừng lại, bày ra vẻ đã hiểu: \"Người trưởng thành mà, không cần nhiều lời.\"<br>Nói mãi nói mãi, Tiêu Nhu lại trở lên thần bí, kỳ quái hỏi: \"Lúc nào hai người bắt đầu? Gánh cả công ty trên lưng là cảm giác như nào? Có phải rất sướng không? Bình thường là lúc nào? Sẽ có một cuộc hẹn sao? Vậy chuyến du lịch của chúng ta có ảnh hưởng đến hai người không?\"<br>Toàn hỏi cái gì vậy? Những cô gái mười chín tuổi đều quan tâm những chuyện như vậy sao?<br> <br>Nhưng nhìn thấy biểu cảm và ánh mắt chờ đợi của Tiêu Nhu lại thấy cảm thông và bỏ qua.<br>Thôi vậy, mười chín tuổi là lúc tò mò hơn về thế giới và muốn khám phá nó.<br>Vấn đề này nối tiếp vấn đề khác giống như súng bắn liên thanh, Hạ An dường như không thể trả lời, lúc cô liếm môi dự tính đánh lừa cô ấy, Tiêu Nhu lại nổ thêm một quả bom khác.<br>\"Thầy Dư như nào rồi? Xem ra vẫn còn khỏe lắm.\"<br>Giống như bị nghẹn lại, một lúc lâu cô không thể mở miệng, dưới hàng ngàn đôi mắt nhìn chằm chằm, tình cảnh trước sau công kích, lần nữa cảm nhận được ánh nắng chói chang đốt sau gáy.<br>Một lúc sau, cô nghẹn ngào chỉ tay ra lan can, ra ý Tiêu Nhu hãy nhìn xuống dưới.<br>\"Dư Thần đang nhìn em.\"<br>Trên lan can, phản chiếu ánh mắt vừa chậm rãi lại lơ đãng của Dư Thần.<br>Cũng có thể cảm giác áp bức của địa vị quá cao, cuối cùng Tiêu Nhu thu lại ánh mắt, cô ấy rụt cổ lại, dựa về phía trước.<br>May thay cuối cùng cũng được lên du thuyền, Hạ An thầm thở phào.<br>\"Chị có thời gian rảnh thì trả lời em đi.\" Giọng nói của Tiêu Nhu rất nhỏ: \"Yên tâm, em sẽ không kể cho người khác đâu.\"<br>Tạm dừng vài giây, Tiêu Nhu than thở: \"Bởi vì có nói cũng chẳng ai tin.\"<br>Lúc Tiêu Nhu đang nhìn xa xăm, Hạ An tìm được khoảnh khắc tốt để chuyển chủ đề bèn mở miệng nói: \"Em nói xem, tại sao lại dính drama nhỉ?\"<br>\"À đúng.\" Tiêu Tiêu nhỏ giọng: \"Có người viết bài vạch trần Hạo Dương tán tỉnh khắp nơi, độ nổi tiếng cao, đoàn đội của anh ta xóa bỏ tin tức rất nhanh nhưng tin tức Dương Kha dính drama vẫn chen lên được hot search.\"<br>Hai người nói tới đây, huấn luyện viên đã giơ tay gọi mọi người lên thuyền.<br>Tiêu Nhu nhỏ giọng nói: \"Đợi lát nữa xuống thuyền em sẽ kể chi tiết hơn, em cũng sắp không giấu được rồi.\"<br>Bên trong tàu cao tốc có rất nhiều không gian nhưng tất cả khách mời ngồi cùng một chỗ.<br>Thời gian chờ đợi quá lâu, mọi người thường sẽ nói chuyện với nhau để tổ tiết mục có nhiều tư liệu ghi hình.<br>Nhưng Hạ An chú ý tới màn hình điện thoại của Dương Ngọc Kha đang sáng, vẫn còn để trên đùi cô ấy.<br>Hạo Dương ngồi một bên thể hiện rõ không thoải mái, dáng vẻ khó chịu nhưng không biết nên nói như nào.<br>Nhìn bộ dáng đó, Dương Ngọc Kha cũng hiểu rõ.<br>Hạ An vừa thu mắt lại, âm thanh khởi động động cơ đồng thời vang lên, chiếc thuyền dập dìu trên nước.<br>Lúc xem biển quảng cáo tốc độ không nhanh nhưng khi tự mình trải nghiệm, nước bắn tung tóe cùng với ánh nắng chói chang trên hàng mi, chiếc ghế không có dây an toàn làm tăng thêm sự hoảng loạn của hành khách, tiếng la hét và nước bắn tung tóe, dường như giây sau sẽ va chạm với vách núi đá, cảm giác chóng mặt đến từ sự mất trọng lực khiến người ta như bị ném xuống đáy nước.<br>Hạ An bắt lấy tay vịn, đung đưa lắc lư, đắm chìm trong trò chơi.<br>Thuyền cao tốc đi một mạch mới dừng lại nhưng dư âm vẫn còn đó, sau khi mọi người xuống thuyền mới hồi tưởng lại, nói trò chơi này rất thú vị, vừa căng thẳng lại kích thích, có cơ hội sẽ trải nghiệm lần nữa.<br>Không khí đang sục sôi, Hạo Dương và Dương Ngọc Kha lại đứng một bên, anh ta cúi đầu lau nước cho cô ấy, dường như đang giải thích cái gì.<br>Tiếp theo là tàu qua núi, Hạo Dương tuy luôn follow Dương Ngọc Kha nhưng không hề đề cập đến chuyến du lịch, không ân cần và ngọt ngào như ngày trước.<br>Xảy ra chuyện lớn như vậy, Hạo Dương không còn tâm ý quấy rối đội ngũ nhân viên, Tiêu Nhu lại luôn đứng bên cạnh Hạ An.<br>Sau khi sự kiện này kết thúc, mấy người khách mời cùng nhau thảo luận về bữa tối, vừa lên xe limousine chưa lâu, bên ngoài đã truyền tới tiếng cãi nhau.<br>Hạ An cúi đầu rửa hoa quả trong bồn, người trên xe limousine xuống xe xem tình hình, không qua bao lâu, Tiêu Nhu vừa ra ngoài một chuyến đã trở lại.<br>Tiêu Nhu ra ám hiệu: \"Hai người kia đi rồi.\"<br>\"Đi rồi? Đi đâu?\"<br>\"Không ghi hình nữa thôi, cãi nhau om sòm.\" Tiêu Nhu cầm một quả sơ ri, che micro nói: \"Lúc đi em có nghe thấy hai người cãi nhau trong xe, đang cãi nhau vấn đề của đôi bên, nói mãi nói mãi hai người bắt đầu vạch trần những bí mật của nhau, rất đáng sợ, cuối cùng đội ngũ nhân viên phải cản lại, tách hai người ra.\"<br>Tiêu Nhu chỉ: \"Chị nhìn điện thoại xem, hot search đã bùng nổ rồi.\"<br>\"Về chuyện tấm ảnh lúc trước sao?\"<br> <br>\"Không chỉ thế.<br><br>Bạn gái anh ta tới đánh anh ta một trận.\"<br>Ấn vào màn hình điện thoại Tiêu Nhu vừa đưa tới, xếp đầu tiên là #bạn gái của Hạo Dương bên ngoài giới giải trí đã lên tiếng.<br>Cô bạn gái này không phải Dương Ngọc Kha mà là Lý Mỹ người phụ nữ có chút tiếng tăm trong giới giải trí, có hơn 50 vạn người hâm mộ.<br>Lý Mỹ V: [Từ buổi trưa đã bắt đầu nhận được tin nhắn từ rất nhiều bạn bè, tại đây, tôi xin cảm ơn cũng như trả lời lại.<br><br>Đầu năm nay tôi có yêu đương, chúng tôi không công khai vì anh ta nói sẽ ảnh hưởng đến sự nghiệp của anh ta.<br>Tôi bắt đầu thích anh ta từ năm kia, lúc đó trạng thái bản thân của tôi rất kém, anh ta đứng trên sân khấu khiến người rung động đã làm tôi rung rinh, sự lạc quan và hài hước của anh ta khi trả lời phỏng vấn đã cùng tôi vượt qua thời gian đen tối.<br>Cuối năm ngoái, anh ta giới thiệu tôi với bạn bè, chúng tôi quen nhau rồi cùng trải qua kỳ nghỉ, sau đó xác nhận quan hệ là chuyện đương nhiên, lúc đó quả thật anh ta chưa có người yêu.<br>Làm người hâm mộ của anh ta mấy năm nay, tôi luôn tin tưởng tuyệt đối, tôi nghĩ không có ai hiểu anh ta hơn tôi, càng không có ai ủng hộ anh hơn tôi.<br><br>Tôi mong anh ta sẽ chinh phục được mơ ước của mình, đứng trên sân khấu to hơn, anh ta nói với tôi vì không kiếm ra tiền nên không làm nhạc nữa, tôi nói được.<br>Anh ta nói vì tiếng tăm của mình, bắt buộc phải có một đối tượng yêu đương nhưng tôi yên tâm, anh ta và cô gái kia đều biết đây là giả, bạn gái thực tế của anh ta vẫn là tôi, tôi nói được.<br>Anh ta nói trong thời gian diễn kịch sẽ có một số hợp đồng kinh doanh nhưng đều là diễn mà thôi, bảo tôi rộng lượng chút, người anh ta thực sự muốn kết hôn chỉ có tôi, tôi nói được.<br>Cho đến sáng hôm nay, nhân viên của chương trình du lịch đêm tối đăng bài, nói cô ta bị anh ve vãn, càng ngày càng nhiều cô gái đứng ra, đăng ảnh, video, lịch sử trò chuyện.<br>Anh ta bảo tôi phải tin anh.<br>Nhưng lần này, tôi không thể tiếp tục nói được nữa.<br>Bởi vì đấy chính là giọng nói của anh ta, bóng lưng trong video rõ ràng là anh ta, lịch sử thuê phòng đều trùng khớp với những đêm anh ta không về nhà, tôi hiểu anh ta như vậy, thậm chí bất cứ lời giải thích nào cũng là nhạt nhòa và giả dối.<br>Tôi hỏi người làm việc bên mình, bọn họ nói quả thật Hạo Dương từng tán tỉnh họ nhưng họ sợ bản thân đã nghĩ nhiều nên không dám nói với tôi.<br>Tôi liên hệ với những người hâm mộ chuyên bóc phốt, họ nói đúng là Hạo Dương đã lừa dối tình cảm của người hâm mộ, người hâm mộ ngủ cùng như bốc hơi khỏi nhân gian.<br>Tôi liên hệ với người quản lý của Dương Ngọc Kha, cuộc đối thoại trên wechat đã nói với tôi rằng thì ra bọn họ không phải mối quan hệ yêu đương để kinh doanh, tổng hợp rồi ghép tất cả lại là ra sự thật.<br>Vậy nên quay những tiết mục qua đêm đều là thật, ám muội cũng là thật, hôn hít và chăm sóc cũng là thật, tôi bị ép buộc trở thành người thứ ba cũng là thật.<br>Từ trước đến nay tôi chưa từng tin bởi vì yêu nên rộng lòng tha thứ, nên hạ thủ lưu tình, tôi chỉ biết, nếu không nói lên tiếng lòng, sẽ có bao nhiêu fan hâm mộ bị anh ta lừa dối nữa?<br>Sẽ có bao nhiêu cô gái bị lời đường mật của anh mê hoặc, bị vỏ bọc nghệ sĩ của anh che mắt, giống như con ngốc bị anh chơi đùa trong lòng bàn tay?<br>Mười tấm ảnh tiếp theo, tấm nào cũng là sự thật, nếu không phải vì giới hạn hình ảnh, tôi sẽ đăng nhiều hơn.<br>Chia tay, không hợp, không liên hệ, không xóa bài, nhân cách tồi, phải thấy sự lụi bại của kẻ cặn bã.<br>@Hạo Dương.]<br>Trong phần bình luận đã có hơn hai mươi nghìn người.<br>[Đm chị gái thật dũng cảm, trực tiếp tag tên trong bình luận weibo…]<br>[Nói hay lắm, kẻ cặn bã phải được dạy dỗ!]<br>[Bài văn dài giải thích rất rõ, bao gồm tại sao không đồng ý chia tay, có thể chịu đựng ghép đôi yêu đương thân mật như vậy, đều xuất phát từ khoảng thời gian đen tối mới có thể tin tưởng như vậy.]<br>[Hạo Dương ngoại tình+ngủ cùng fan+tán tỉnh nhân viên, công khai yêu đương với Dương Ngọc Kha nhưng vẫn có bạn gái bên ngoài giới giải trí.<br>Tổng kết: Dương Kha dính drama rồi.]<br><br>[Nhìn anh ta dính drama thật là vui mắt vui tai, xem gameshow đã thấy anh ta rất thích tán tỉnh nữ khách mời, tướng mạo cũng chẳng phải người tốt đẹp gì.]<br>[Khó trách năng lực nghiệp vụ kém như vậy, thời gian ở với nhau đều nói dối và tán tỉnh sao?]<br>Sau khi Lý Mỹ lên tiếng, bằng chứng xác thực ngày càng nhiều, thậm chí rất nhiều người trong ngành giải trí đứng trên góc độ hợp tác đã chỉ ra Hạo Dương không kính nghiệp như nào, cộng thêm vừa nổi tiếng được chút liền bắt đầu chậm trễ thời gian, chơi đùa với các nhãn hàng lớn.<br>Sự việc ngày càng nghiêm trọng, công ty của Hạo Dương lại không có một lời giải thích, mặc kệ chính là phong cách của anh ta để nghịch chuyển thế sự, bình luận xấu càng ngày càng nhiều.<br>Tiêu Nhu cũng nói ra lời ác ý: \"Bởi vì cô bạn gái ngoài giới giải trí của anh ta - Lý Mỹ, gia đình cô ấy rất có điều kiện mà trong tay vẫn còn rất nhiều bằng chứng chưa tung ra, bọn họ không dám kiện luật sư, cũng chẳng dám phản bác, sợ khiến sự việc càng rắc rối hơn.\"<br>Hạ An nghiêng đầu: \"Nhưng bây giờ đã đủ rắc rối rồi.\"<br>Đã từng hợp tác với các bên cực kỳ nguy hiểm nên cô rất tỉnh táo, một khi có bằng chứng, tất cả các bên đại diện sẽ đồng loạt ra mặt hủy hợp đồng, một mặt vì muốn rũ bỏ quan hệ với đồ rác rưởi, mặt khác vì muốn lấy được thiện cảm của quần chúng.<br>Hai tiếng đồng hồ ngắn ngủi, Hạo Dương đã mất đi năm nhãn hàng đại diện phát ngôn.<br>Lại làm mới weibo, tin tức đập ngay vào mắt, nhãn hàng hợp tác cuối cùng với Hạo Dương đã tuyên bố hủy hợp đồng.<br>Tin tức này chỉ có thể hóng hớt trong mười phút, rất nhanh tổ đạo diễn đã sắp xếp xong cho Hạo Dương và Dương Ngọc Kha về hiện trường, chương trình tiếp tục ghi hình.<br>Bữa cơm tối, mọi người cực kỳ yên tĩnh, Tiêu Nhu và Hà Lâm không ngừng trao đổi ánh mắt, biểu đạt sự quan tâm sâu sắc đến hot search.<br>Chỉ có Dư Thần bày ra bộ dạng không thèm quan tâm, thậm chí còn làm thêm hai đĩa đồ ăn.<br>Đợi đến buổi tối, khoảng thời gian được tự do hoạt động, mọi người mở weibo, sự việc đã phát triển quá tầm kiểm soát.<br>Sợ hãi địa vị và bằng chứng trong tay Lý Mỹ, Hạo Dương chỉ có hai lựa chọn - chết sớm hoặc chết muộn.<br>Đoàn đội anh ta đã chọn không trả lời, ngầm thừa nhận mà anh ta chỉ còn hai bước đường cùng, một là rời khỏi giới giải trí, hai là đợi qua mấy tháng nữa mới ló mặt ra ngoài nhưng vị trí của anh ta như vậy, có tái xuất cũng không thể có thành tựu nổi bật.<br>Đoàn đội của Dương Ngọc Kha thấy vậy, lựa chọn viết cho cô ta một bài than vãn, thành công biến bản thân thành người đáng thương, ngoại hình ưa nhìn lại được cánh đàn ông chú ý, bài văn ngắn kia vừa đăng lên đã thu hút không ít sự quan tâm.<br>Đúng vậy, hút fan chưa được đã sụp đổ giữa đường, đoàn đội Hạo Dương bác bỏ việc bên nữ dẫm lên danh dự của mình, sau khi nghe tin nhanh chóng đưa ra bằng chứng phản kích.<br>Thật ra từ tháng năm năm nay, Dương Ngọc Kha đã có bạn trai mới, hắn ta từng tham gia vào bạo lực học đường, làm giả bằng cấp, từng có rất nhiều bài viết không nổi bật nhưng rất được yêu thích nói hắn ta xu nịnh Hạ An.<br>Tiên nữ đặt mình lên trên quần chúng đã bị lật đổ hoàn toàn, sự thật đã bị vạch trần.<br>Dựa vào lịch sử trò chuyện mà đoàn đội Hạo Dương tung ra, Dương Ngọc Kha và người bạn trai kia từng gọi điện cho nhau vào buổi tối hôm trước lúc ghi hình chương trình, chính là cuộc điện thoại lúc Hạ An trong nhà tắm nghe thấy.<br>Từng đóng vai diễn người yêu thân thiết nhất, bị vùi dập vào đường cùng cũng không để đối phương được yên, chỉ trong một buổi chiều ngắn ngủi, đôi bên đã tự lụi bại, đối đầu nhau, bi thảm và lố bịch.<br>Quảng trường sớm đã gió tanh mưa máu.<br>[Tôi giúp mọi người sắp xếp lại mốc thời gian, tháng bảy năm ngoái Dương Ngọc Kha và Hạo Dương cùng nhau quay bộ phim Như Không Ngọc Ảnh, theo nhân viên và người phía hậu trường, cuối tháng bảy bắt đầu yêu đương.<br>Tháng tám hai người thường xuyên tương tác, tháng chín lại không chúc sinh nhật đối phương, có lẽ chia tay vào lúc này.<br>Một năm sau, cũng chính là tháng sáu năm nay, Như Không Ngọc Ảnh phát sóng, bởi vì hai người có xu thế bị flop, vậy nên quyết định tạo cặp đôi, hiệu quả rất tốt.<br>Kết quả chuyện Hạo Dương có bạn gái bị vỡ lở, Dương Ngọc Kha cảm thấy mình bị lừa dối, cãi nhau với anh ta trong du lịch đêm tối, tỏ vẻ thảm hại trên weibo (muốn biến fan couple thành fan hâm hộ của chính bản thân), kết quả bị đoàn đội của Hạo Dương tung bằng chứng cô ngoại tình và một loạt các tài liệu bí mật, hiện tại hai người sắp bước tới con đường cùng rồi…]<br>Dưới phần bình luận càng tuyệt vời, xuất sắc.<br>[Hahahahahaha vậy cuối cùng là như nào? Tất cả đều là người lừa đảo?]<br>[Bọn họ có người yêu rồi nhưng vẫn quay lại, đồng thời yêu hai người, xem ra cũng là một cách thích hợp khác.]<br>[Vậy mới nói, đừng nên gây rối với người hiểu bạn nhất, bạn thậm chí không biết người ta nắm giữ bao nhiêu bí mật về bạn cho đến khi nó bị phơi bày, chỉ là người ta không nói mà thôi.]<br>[Cười chết tôi rồi, hai người cắn xé nhau như thế.]<br>[Còn bằng chứng không? @Hạo Dương @Phòng làm việc Hạo Dương @Dương Ngọc Kha @Phòng làm việc Dương Ngọc Kha, còn muốn bóc gì nữa không? Mau tung ra đi! Không chờ được nữa!]<br>[Vẫn là theo đuổi đỉnh lưu an toàn hơn, vừa mới xuất hiện đã bị cuốn đến tận chân trời, mà rắc rối quá lâu, đều là thể diện của con người, sẽ không vạch trần nhau đến mức khó coi vậy đâu.]<br>[Cái cô Dương Ngọc Kha này buồn cười thật đấy, giả vờ trong sạch, kết quả vừa nhìn thấy Hạ An đã đi lên cọ nhiệt, muốn chối cũng không chối được.<br><br>Trước khi đăng bài hãy kiểm tra lại, chênh lệch lớn như vậy, tưởng đăng nhiều sẽ tẩy não được mọi người sao?]<br>[Mà cô ấy không giống thật, phẫu thuật thẩm mỹ cũng có thể so sánh với mỹ nữ hàng thật giá thật sao?]<br>[Trước đây thì nói bản thân thờ ơ với danh lợi, dẫm lên Hạ An.<br><br>Sao vậy, là loại danh lợi chỉ kiếm được từ việc ghép đôi ghép cặp sao? Tự đập nát mặt mình, công ty vừa gặp tình trạng này liền lập tức đóng băng, đến tiền PR cũng không muốn tiêu cho cô ta nữa, đúng là vỏ quýt dày có móng tay nhọn.]<br> <br>[Tôi có một người bạn là fan của Hạ An, nhìn Dương Ngọc Kha sập phòng thật vui, đăng năm bài lên vòng bạn bè rồi ha ha ha ha.]<br>[Haizz… Nhìn mọi người vui vẻ hóng chuyện, thấy fan couple có chút đáng thương…]<br>[Tôi cũng thế.]<br>[Không cần thiếu, fan couple cũng đừng quá buồn, cặp đôi trong giới giải trí không thiếu, hơn nữa đây là chỉ couple mô phỏng, một người không tôn trọng Hạ An, một người ve vãn khắp nơi, sớm thoát khỏi cũng là chuyện tốt, đôi sau sẽ càng ngọt ngào hơn.]<br>[Đúng thế, Trung Quốc mênh mông rộng lớn như thế lại không tìm được đôi nào để chèo sao? Nếu thực tại không được mình đẩy thuyền người trên giấy.<br><br>Người trên giấy và cặp đôi giả vĩnh viễn không sập phòng.]<br>.....<br>Phía dưới vẫn còn rất nhiều nhưng đã mười rưỡi rồi, cô nên ngủ thôi.<br>Hạ An dạo qua wechat thấy không có tin nhắn mới bèn buông điện thoại xuống, vì làn da cô phải ngủ đủ giấc.<br>Bảy giờ sáng hôm sau tỉnh giấc, lại bận rộn cả một buổi sáng, đến lúc nghỉ trưa mới có thời gian hoạt động tự do.<br>Hạ An vừa mở điện thoại, đập vào mắt là hơn một trăm chữ ha ha của Ninh Vân.<br>Hai năm gần đây Ninh Vân nhìn thấy không ít bài đăng của Dương Ngọc Kha, sớm đã bất bình thay Hạ An, đã sớm tức giận đến run người, lần này cô ấy ăn mừng đến năm giờ sáng mới ngủ.<br>Lúc này Ninh Vân nên ngủ rồi, Hạ An sợ gửi tin nhắn khiến cô ấy tỉnh giấc.<br>Có vẻ như tối qua xem quá nhiều nội dung tương tự, hôm nay weibo tự động đề xuất cho cô vài người dùng như vậy.<br>Suy cho cùng cũng là sập phòng, fan của cặp đôi Dương Kha tối qua không vui vẻ, sau khi ngủ một giấc, nhiều người đã khôi phục chút tinh thần.<br>Bởi vì hai người kia không được tính là ngôi sao không thể thay thế trong giới giải trí nên sau khi bị lụi bại, một số người hâm mộ bắt đầu tự chế giễu.<br>[Mọi người ơi, trong lúc tìm bữa ăn thay thế tôi đã khá hơn nhiều rồi, đừng vì loại rác rưởi mà buồn bã.<br><br>Nhưng tôi không chèo couple thực sự sẽ chết đấy, có couple giả nào để tôi chèo không?]<br>[Không chèo cảm giác cuộc đời này không còn hy vọng, giả vờ ngọt ngào cũng được, không đúng, giả vờ ngọt ngào càng tốt, biết đấy là giả sẽ không thất vọng nữa.]<br>[Ha ha ha cũng không đến mức bụng đói vơ quàng như vậy.]<br>[Tôi cùng cảm thấy giả vờ ngọt ngào mới có thể chống cự lại sự khổ cực của thế giới này, có couple giả nào không?]<br>[Có lý, chỉ cần thôi theo đuổi couple giả, vậy bọn họ mãi mãi cũng không có kết cục xấu.]<br>Câu nói này dường như đã mở ra con đường mới, mọi người lần lượt đưa ra lời khuyên, đưa ra rất nhiều ví dụ không thể.<br>Kéo xuống phía dưới, có người vẫn đau buồn cho quá khứ, buông tấm ảnh chụp cặp đôi Dương Kha tham gia du lịch đêm tối xuống: [Lại rơi nước mắt…]<br>[Rõ ràng chỉ mới ba ngày trước, haizz.]<br>[Thậm chí nhìn Hạ An và Dư Thần bên cạnh còn cảm thấy có chút cảm giác thân mật.]<br>[Đúng, chứng sợ hãi kinh doanh.]<br>Đến đây rõ ràng mọi thứ vẫn bình thường, bức ảnh bốn người chụp chung, đem cô và Dư Thần ra bàn tán cũng rất hợp lý.<br>Nhưng nhìn xuống dưới, hình như xảy ra chuyện kỳ quái.<br>Bài đăng mới nhất từ ba phút trước.<br>[Câu đấy nói như nào? Ngã ở đâu đứng lên ở đấy, cách tốt nhất để quên đi một mối tình là bắt đầu một mối tình khác.]<br>[Bức ảnh nào là hot nhất của cặp đôi Dương Kha? Không phải bức chụp với Hạ An và Dư Thần sao? Trong ảnh có bốn người, Tranh Nguyệt sập phòng thì….]<br>[Couple nhà người ta sập phòng tìm người mới, chúng ta chẳng lẽ không thể có chút tiền đồ nào sao? Chúng ta không tìm thay thế, chúng ta tìm phiên bản xa xỉ hơn!]<br>[Nếu mọi người đã muốn chèo thuyền couple giả, vậy sao không chọn Hạ An và Dư Thần?]<br>Xe limousine chạy trên đường, cửa kính phản chiếu lại đôi mắt đang nhuốm ý cười của Hạ An.<br>Dư Thần ngước mắt nhìn cô, muốn hỏi cô cười cái gì.<br>Sau đó anh phát hiện, Hạ An không cười nữa....<br><br>"]