["<br>Hạ An rất khó hình dung cảm giác của bản thân lúc đó.<br><br>Cô quay đầu lại vì Dư Thần người mà cô tưởng rằng sẽ không xuất hiện đang đứng ở bên phải cô trong tư thế hơi cúi xuống, hai má được bao phủ bởi một lớp ánh sáng dịu nhẹ từ ngọn đèn ấm áp trong tủ lạnh.<br><br>Đường phố rất tối và những ánh đèn lác đác giống như nền của một bức ảnh bị mất nét ngược lại làm cho đường nét hình dáng của anh càng ngày càng gần hơn.<br><br>Có thể là do anh đóng phim thần tượng quá nhiều và cô cũng xem nhiều nên cô cảm thấy nếu như đặt khoảnh khắc này trong phim thì đây cũng được xem như là một phân đoạn nổi bật, mái tóc xõa tung của anh được nhuộm bởi những quầng sáng, khi ngước mắt lên bị chuyển thành chuyển động chậm, nếu như cô nhìn nghiêng hẳn là có thể nhìn thấy rõ hàng lông mi.<br><br>Sau đó giây tiếp theo nam chính của bộ phim thần tượng mở gói matcha khẽ nhíu mày cắn một miếng.<br><br>Được rồi, cô nghĩ nhiều rồi.<br><br>Cô còn tưởng rằng Dư Thần thấy cô muốn ăn nên mua hai cây kem cùng lúc.<br><br>Quả nhiên tự luyến là không thể chấp nhận được.<br><br>\"Sao anh lại đi ra ngoài?\"<br>Anh tùy ý trả lời: \"Anh ra ngoài mua đồ.<br><br>\"<br>\"Anh mua kem sao?\"<br>\"Không phải, anh mua nước.<br><br>\"<br>Cô ồ một tiếng rồi không nói gì nữa.<br><br>Dừng một lát Dư Thần hỏi cô: \"Sao em không trả lời tin nhắn?\"<br>Lúc này cô mới phản ứng lại một lần nữa khởi động lại điện thoại, đúng như dự đoán một số tin nhắn do anh gửi theo thời gian hiện lên trong phần mềm.<br><br>[Em đến đâu rồi?]<br>[Sao em vẫn còn chưa đến?]<br>[Anh đi đón em nhé?]<br>Cô đặt điện thoại di động xuống lúc này mới nói: \"Em muốn sạc nhanh hơn nên không có mở máy mà trực tiếp tắt máy để sạc.<br><br>\"<br>Anh trả lời rồi đứng thẳng dậy nói: \"Đi thôi, anh đưa em về.<br><br>\"<br>Hạ An đi theo anh ra ngoài cách hai bước chân, bóng người đàn ông bị đèn đường kéo dài và lan đến dưới chân cô.<br><br>Cô bước về phía trước hai bước: \"Không phải anh còn phải mua nước sao?\"<br>Anh khẽ ừ rồi rẽ vào siêu thị nhỏ bên cạnh chọn hai chai nước khoáng.<br><br>Khi đi ra ngoài Hạ An nhìn thấy một người bán đồ chơi nhỏ ở bên cạnh nên bước chân chậm lại, ngay sau đó người đàn ông vừa bước ra ngoài lại gập người trước mặt cô.<br><br>Anh nhàn nhã thản nhiên nói: \"Em không sợ lại thất lạc một lần nữa à.<br><br>\"<br>Hạ An há miệng đang định phản bác thì ngay sau đó cô nhìn thấy Dư Thần cụp mắt đem một cái quai của cái túi bằng nhựa ra đeo vào cổ tay của cô, một bên còn lại thì đeo vào cổ tay mình.<br><br>Bàn tay đó của anh tùy ý đút vào trong túi rồi đi về phía trước, Hạ An lập tức bị lực của túi nhựa kéo về phía trước, cô cảm thấy có gì đó không đúng: \"Ơ kìa! anh dắt chó đi dạo đấy à!\"<br>Túi nhựa được kéo vào giữa hai người, nước ở trong đó lắc lư qua lại phát ra tiếng kêu cách cách, chỉ cần cô đi chậm hai bước Dư Thần lập tức có thể cảm nhận được từ lực kéo.<br><br> <br>Hạ An đang muốn tránh thoát thì đột nhiên đầu óc trở nên nhạy bén chuyển động về phía trước hỏi anh: \"Dư Thần có phải anh sợ em lạc đường hay không?\"<br>Dư Thần nhìn cô với vẻ mặt không ngờ.<br><br>\"Em nói xem.<br><br>\"<br>Cô nói sao? Cô làm sao có thể nói được chứ.<br><br>Trên thế giới này có hai thứ khó đoán nhất đó chính là suy nghĩ của hoàng đế và Dư Thần.<br><br>Cô còn chưa kịp trả lời anh đã nhếch miệng: \"Có lẽ là bởi vì anh không có nhiều lòng tin với những người có thể đi lạc ở công viên đèn lồng.<br><br>\"<br>Hạ An nhớ khi kết thúc học kỳ đầu năm thứ hai của Cao trung, Ninh Vân nói rằng cô ấy muốn đến thành phố khác để du lịch, sau đó khi ở trong công viên đèn lồng cô bị thu hút bởi chiếc máy bắn bong bóng ở trong tay của một đứa trẻ, khi cô phản ứng lại thì không biết bản thân đang ở nơi nào.<br><br>Nhóm thảo luận trực tiếp mở định vị để tìm cô nhưng đường ở Thanh Thành có chín khúc quanh mười tám khúc cua, cùng đứng ở một địa điểm nhưng lại không biết mình đang ở tầng một hay tầng ba nên mọi người cứ chạy đi chạy lại như vậy vài lần nhưng vẫn cứ thấy định vị bị trùng lặp, kết quả vừa ngẩng đầu thì nhìn thấy trước mặt là bức tường.<br><br>Sau đó không còn cách nào khác mọi người đành chia nhau ra hành động, kết quả cô tụ hợp với Dư Thần nhưng Ninh Vân và Lương Tô lại không tìm thấy đường.<br><br>Sau đó đến hơn mười một giờ chuyến đi nực cười này mới kết thúc, Ninh Vân còn nhiều lần lấy chuyện này ra để cười cô.<br><br>Nghĩ tới đây Hạ An ngẩng đầu lên phản bác: \"Đó là bởi vì đường ở Thanh Thành quá khó đi.<br><br>\"<br>Kết quả khi cô bước tới bên cạnh anh thì nhìn thấy anh cúi đầu lại cắn một miếng kem nữa.<br><br>Anh ăn rất chậm, Hạ An đã ăn đến nỗi ném cả cái que đi rồi mà Dư Thần vẫn còn dư lại một nửa.<br><br>Hình như ở trong matcha còn có đậu đỏ và trái cây, Hạ An cẩn thận quan sát một lúc sau đó đột nhiên nhìn anh nghiêm túc nói: \"Thật ra ăn loại kem này không tốt cho sức khỏe, nếu như anh muốn uống nước thì ăn kem này sẽ có cảm giác càng ăn càng khát, hơn nữa buổi tối ăn matcha sẽ dễ mất ngủ.<br><br>\"<br>\"Cho nên?\"<br>Hạ An oai phong lẫm liệt nói: \"Cho nên anh hãy đưa cho em ăn, em bằng lòng chia sẻ đau khổ với anh.<br><br>\"<br>Anh không nói gì mà nở nụ cười rồi vươn tay đưa cây kem qua định cho cô cắn hai miếng.<br><br>Hạ An nhìn một hồi sau đó dùng ngón tay ra hiệu cho anh chuyển góc độ: \"Em muốn ăn ở dưới.<br><br>\"<br>Ở dưới vẫn còn nguyên hình vuông chưa bị cắn miếng nào.<br><br>Dư Thần hơi nhíu mày: \"Sao vậy, em đã dùng thân thể khác khi hôn anh sao?\"<br>Đây không phải là vấn đề hôn hay không mà là cô đã có thói quen này từ lâu rồi.<br><br>Hơn nữa nếu như thỏa hiệp vào lúc này có vẻ như rất kỳ lạ.<br><br>Hạ An cụp mắt: \"Em chỉ muốn ăn chỗ đó.<br><br>\"<br>Dư Thần liếm môi trên chịu đựng cơn tức đến bật cười mà cô gây nên: \"Em có biết rằng có biết bao nhiêu nữ diễn viên dựa vào các mối quan hệ vì muốn đóng cảnh hôn với anh không, anh còn chưa từng cho họ chạm vào ngón tay của mình nữa, tại sao bây giờ em lại cảm thấy oan ức khi phải ăn chỗ mà anh đã từng cắn?\"<br>Hạ An nghĩ rồi nghiêm túc nói: \"Vậy có thể là cùng là một thứ đối với người này là đồ tốt nhưng đối với người khác lại không có giá trị.<br><br> <br>\"<br>Đợi đến khi tới tiệm cà phê Hạ An cũng đã cởi bỏ chiếc túi nhựa ở trên tay để Dư Thần xách vào trong phòng.<br><br>Tiêu Nhu ngẩng đầu: \"Ồ? Hai người về cùng với nhau sao?\"<br>\"Vừa đúng lúc gặp nhau.<br><br>\"<br>Tiêu Nhu giơ tay: \"Chị Tiểu An chị nhanh tới đây đi, để chúc mừng chị bình an trở về chúng em đã gọi một chiếc bánh kem.<br><br>\"<br>Hạ An nhướn mày: \"Em xác định không phải là do em muốn ăn chứ?\"<br>Tiêu Nhu nhún vai, vẻ mặt tỏ vẻ như đã bị cô vạch trần.<br><br>Chiếc bánh kem vừa được đặt xuống nhân viên phục vụ đi lấy bộ đồ ăn tới nói lời xin lỗi, Tiêu Nhu hỏi: \"Anh ta nói gì vậy?\"<br>\"Anh ta nói không đủ bộ đồ ăn, ở đây chỉ có năm bộ đồ ăn mà thôi.<br><br>\"<br>Thầy Ngư đã đến gặp họ vào bữa tối nên trên bàn tổng cộng có sáu người.<br><br>Tiêu Nhu đang buồn rầu thiếu chút nữa nói \"Hay là tôi ăn bằng dao\" thì Dư Thần ở bên cạnh đã nói: \"Tôi không ăn.<br><br>\"<br>Tiêu Nhu thở phào nhẹ nhõm: \"Vậy thì vừa đủ.<br><br>\"<br>Giản Đào nghi ngờ một cách hợp lý rằng anh đã ngán bởi vì món kem matcha lúc nãy.<br><br>Hình như! anh cũng không thích đồ ngọt cho lắm.<br><br>Trong bánh kem có quá nhiều kem, Hạ An thích ăn ruột bánh hơn nên sau khi ăn hai miếng cô không ăn nữa nhưng mà trái cây ở trên mặt bánh kem lại rất tươi.<br><br>Tiêu Nhu tỏ ra rất nhiệt tình, cô ấy vừa bưng đĩa ăn vừa tán dóc, thỉnh thoảng lại nhìn màn hình LED ở bên ngoài.<br><br>Không lâu sau Hạ An bị cô ấy chọc: \"Chị Tiểu An đó có phải là quảng cáo của chị không?\"<br>Hạ An nhìn ra ngoài cửa kính, ở trên màn hình LED vô cùng lớn cách đó không xa có một đoạn quảng cáo trước đó đang bị cuốn đi, cô chỉ mặc một chiếc váy đen ngồi thẳng trước phông nền trắng tối giản nhưng vẫn làm nổi bật thiết kế trang sức tuyệt đẹp.<br><br>Đó là một quảng cáo đồ trang sức mà cô đã quay cho Flicker vào tháng trước, không ngờ nó lại xuất hiện ở nước ngoài sớm như vậy.<br><br>Hạ An gật đầu, nhất thời cảm thấy hơi kỳ lạ: \"Làm thế nào mà ở đây cũng có thể nhìn thấy chị chứ.<br><br>\"<br>Vừa mới dứt lời đã có người đi tới chụp ảnh tập thể bên cạnh tấm quảng cáo, cô chống cằm tò mò hỏi: \"Những người đó biết chị sao?\"<br>\"Cũng có thể đơn thuần là họ cảm thấy người mẫu này đẹp.<br><br>\" Tiêu Nhu nháy mắt ra hiệu với cô: \"Suy cho cùng thì ai có thể từ chối được Hạ An chứ.<br><br>\"<br>Thời gian không còn sớm nên Tiêu Nhu ăn như gió cuốn mây tan, mọi người đứng dậy đi đến Star Town để ngắm sao.<br><br>Hà Lâm và Tiêu Nhu lại bắt đầu tranh cãi ở bên ngoài, người quay phim cũng đi ra ngoài quay phim, Hạ An đứng dậy thấy Dư Thần không nhúc nhích thì nhắc nhở: \"Quả dâu kia khá ngon.<br><br><br>\"<br>Dư Thần đang định lấy tăm nhưng không biết vì sao ngón tay anh dừng lại cầm chiếc nĩa mà cô vừa mới dùng đâm một miếng dâu cho vào miệng.<br><br>Anh không ăn ngay mà ngậm ở trong miệng khoảng hai giây, khi ngước mắt nhìn cô có một đường kẻ mắt rất rõ, ra hiệu ngầm rất rõ ràng.<br><br>Hạ An đã hiểu ý của anh hẳn là…<br>Anh có thể dùng chiếc nĩa mà cô đã từng ăn nhưng cô cho dù thế nào cũng không muốn ăn cây kem mà anh đã từng cắn.<br><br>\"Chính xác.<br><br>\" Cô bắt chước giọng điệu lúc nãy của Tiêu Nhu: \"Suy cho cùng thì ai có thể ghét bỏ Hạ An chứ.<br><br>\"<br>Đến Tekapo Star Gazing Town, nơi đây nổi tiếng với bầu trời đêm cực đẹp.<br><br>Ê-kíp chương trình đã đặt hai homestay còn dựng một cái lều vô cùng to, kết quả sau đó bầu không khí quá sôi nổi nên Tiêu Nhu đề nghị chuyến du lịch sắp kết thúc rồi nên hôm nay muốn mọi người cùng nhau nằm ở trong lều ngắm sao và trò chuyện.<br><br>Đợi đến khi Hạ An là người cuối cùng tắm rửa đi ra ngoài thì mọi người đã nằm ở trong lều rồi.<br><br>Mọi người để cho cô hai vị trí.<br><br>Vị trí gần cuối và vị trí thứ hai từ cuối lên, cho dù ngủ ở chỗ nào cũng đều là nằm chung với Dư Thần.<br><br>Có lẽ là do cô đứng im tại chỗ quá lâu nên Hà Lâm ra vẻ như muốn dậy: \"Hay là chúng ta sắp xếp lại một lần nữa nhé.<br><br>\"<br>Rất dễ nhận thấy là sau khi mệt mỏi cả một ngày cơ thể Hà Lâm vừa mới thả lỏng thì cà người giống như dính chặt lại mà tất cả mọi người cũng đều như vậy, Thầy Ngư thậm chí còn hơi buồn ngủ muốn nhắm mắt mà không nhắm được.<br><br>Hạ An ngượng ngùng vì đã quấy rầy mọi người, hơn nữa không phải cô chưa từng ngủ với Dư Thần, vì vậy nói: \"Dù sao thì bên này có một tấm chăn ngăn cách hơn nữa sau khi ngắm sao xong cũng phải quay về phòng ngủ nên không sao đâu.<br><br>\"<br>Hà Lâm đấu tranh giữa lý trí và thể xác một lúc lâu, cuối cùng bởi vì thực sự không đứng dậy nổi nên tràn đầy cảm kích: \"Được rồi!\"<br>New Zealand có sự chênh lệch nhiệt độ giữa ngày và đêm rất lớn hơn nữa lều trại cũng không dày lắm cho nên mỗi người đều có một cái chăn bông, bên trên còn dựng một cái giường.<br><br>Hạ An thầm nói trong lòng rằng tất cả chăn bông ở trong homesstay và trong xe đều đã được chuyển ra ngoài rồi, công trình lớn như thế khó trách Hà Lâm sẽ mệt như vậy.<br><br>Giữa Tiêu Nhu và Hà Lâm có một cái gối, Hạ An nghĩ rồi cũng đặt một cái gối giữa mình và Dư Thần.<br><br>Hơn nữa vị trí ở phía cô lớn nên có thể dịch sang bên trái.<br><br>Mọi người nhanh chóng vừa trò chuyện vừa ngắm sao, đỉnh lều được mở ra để lộ mái che bằng vật liệu trong suốt, nhìn thẳng về phía trước đập vào tầm mắt là toàn cảnh của bầu trời đêm giống như mực màu phấn vàng bị đổ hòa hợp rồi từ từ thay đổi từ màu xanh lá cây nhạt sang màu xanh đậm, màn đêm giống như một con mắt màu xanh được nhúng vào trung tâm của dải ngân hà.<br><br>Bởi vì không có ống kính máy quay nên họ nói chuyện thoải mái hơn hai tiếng cho đến khi Thầy Ngư không thể nhịn được ngủ thiếp đi phát ra tiếng ngáy nhè nhẹ.<br><br>Hạ An và Tiêu Nhu lại trở thành hai người cuối cùng, đợi đến khi họ kết thúc cuộc trò chuyện với tiếng cười và sự kinh ngạc thì những người khác dường như đã ngủ thiếp đi.<br><br>Hạ An nhắm mắt định đứng dậy trở về kết quả lại không thể chống lại cơn buồn ngủ cuộn trào mãnh liệt vì vậy cứ như thế ngủ thiếp đi.<br><br>Sáng sớm bị đánh thức bởi ánh sáng chói mắt.<br><br>Ý thức của cô tỉnh dậy trước, cô còn chưa mở mắt đã nghe thấy tiếng tranh cãi của Hà Lâm và Tiêu Nhu ở bên ngoài.<br><br>\"Thực sự là chịu không nổi, hai người nói chuyện dễ thôi miên quá, vốn dĩ tôi còn nhớ rõ phải quay về phòng nhưng không hiểu sao tôi lại ngủ thiếp đi sau khi nghe, giống như là trong giờ học toán vậy.<br><br>\"<br>\"Thực ra tôi cũng nhớ phải quay về phòng nhưng mà chị Ngư ngủ rồi nên tôi sợ làm ồn sau đó tôi cũng ngủ thiếp đi trong khi đấu tranh tư tưởng.<br><br>Chủ yếu là thực sự quá mệt lại còn thức đêm tới hai giờ sáng nên căn bản không có sức để dậy nhưng mà tối qua tôi thực sự đã trò chuyện rất vui vẻ.<br><br>\"<br>Rốt cuộc thì linh hồn cũng từ từ quay lại thể xác, Hạ An cử động thì phát hiện hình như trước người có thứ gì đó.<br><br> <br>Cô lại di chuyển khuỷu tay và đầu gối theo phản xạ, lúc mở mắt ra dường như động tác của cô đã đánh thức người kia nên Dư Thần động đậy mí mắt rồi hé mở nhìn cô.<br><br>Hạ An cảm nhận rồi ra hiệu bằng mắt: Tại sao chúng ta lại ở trong cùng một cái chăn?<br>Dư Thần buồn ngủ buột miệng: Làm sao anh biết được.<br><br>Cô đang định nói anh quá không biết tự kiềm chế rồi tại sao nửa đêm lại chui vào ổ chăn của cô, khi cô khẽ quay đầu thì nhìn thấy một chiếc chăn bông nằm ngay ngắn ở phía bên trái.<br><br>Cô chui vào trong chăn của Dư Thần sao?<br>Còn chưa kịp chính thức mở miệng! Cũng may là anh không lên tiếng, lúc này người thứ ba ở trong lều là thầy Ngư cũng bước ra khỏi lều cười nói cùng họ.<br><br>Thầy Ngư rất tốt, khi đi ra ngoài còn biết kéo lều lên không cho máy quay lọt vào.<br><br>Sau khi xác nhận không có ai khác Hạ An kéo khóa đóng đỉnh lều đang muốn quay về ổ chăn của mình giả vờ như không có chuyện gì xảy ra thì bị ai đó nắm cổ tay.<br><br>Mới vừa tỉnh dậy nên giọng nói của anh vẫn còn hơi khàn: \"Em giải thích xem tại sao kẻ xấu lại tố cáo trước chứ?\"<br>\"Em nhớ là mình dịch về phía bên trái nhiều hơn, có thể là do ngủ say nên không khống chế được phương hướng mới dịch về phía bên phải.<br><br>\"<br>Cô đang muốn chui trở về kết quả vừa mới nghiêng người cảm giác kéo căng như trong dự đoán đã không xuất hiện.<br><br>Cô sờ ngực và lưng của mình, không đúng, áo ngực của cô đâu?<br>Hạ An quay đầu: \"Anh đưa cái kia cho em.<br><br>\"<br>Dư Thần nhíu mày không hiểu lắm: \"Cái kia?\"<br>\"Cái kia.<br><br>\"<br>Anh thực sự không còn lời nào để nói bởi vì anh lại bị chọc tức đến bật cười vì ngôn ngữ không theo chuẩn mực của cô, đầu lưỡi lướt qua kẽ răng: \"Cái kia, em nói cho rõ ràng.<br><br>\"<br>\"Không phải anh cởi ra sao?\"<br>\"Được rồi, bỏ đi, anh đừng quan tâm.<br><br>\" Hạ An nói: \"Em tự tìm.<br><br>\"<br>Cô gấp chăn của mình lại thì đột nhiên tiếng khóa kéo vang lên, cả người Hạ An lập tức kéo căng, trong đầu lúc này liên tục lặp đi lặp lại \"Bây giờ mình có nên trở về hay không\" và \"Bây giờ trở về có phải là quá rõ ràng hay không\".<br><br>Cuối cùng cô vẫn không có cách nào cứng ngắc ở trước người anh, cảm thấy hơi nóng tự nhiên tràn ra từ cơ thể người đàn ông cô nhắm mắt lại giả vờ ngủ.<br><br>Cũng may người đi vào là Tiêu Nhu, cô ấy khẽ nói: \"Chị Tiểu An đến lúc phải dậy rồi, người của tổ đạo diễn sắp tới đây rồi, đoán chừng người quay phim sẽ vào trong này quay phim.<br><br>\"<br>Nói xong thì lui ra ngoài.<br><br>Hạ An thở phào nhẹ nhõm.<br><br>Cô chậm rãi chui vào trong chăn ngón tay quét tới quét lui, không biết cô cảm thấy không thoải mái theo bản năng cởi ra từ lúc nào, thật ra cô vẫn luôn mặc nó trong suốt chương trình để đề phòng nhưng có lẽ là Dư Thần đã kích hoạt một số buff thoải mái làm cho cô có ảo giác rằng cô đang ở nhà.<br><br>Ngay khi cô đang cố gắng tìm nó thì Dư Thần cũng có điện thoại.<br><br>Cô có thể nghe thấy giọng nói, đó chắc là quản lý của anh đang nói về chuyện quan trọng gì đó.<br><br>Dư Thần co chân ngồi dậy hơi đặt tay lên trán trầm giọng trả lời: \"Ừ, cậu bảo họ trước tiên đừng động đến hợp đồng, đợi đến khi tôi quay về rồi lại chỉnh sửa, còn nữa! \"<br>Chắc là anh đang nói chuyện gì đó quan trọng nên cô cũng nín thở không quấy rầy nhưng mà anh một bên vừa nói chuyện một bên vừa rút tay ra khỏi ổ chăn thì dường như sờ phải đồ gì đó kỳ lạ thế là lấy ra xem.<br><br>Giây tiếp theo thứ xuất hiện ở trên đầu ngón tay của người đàn ông chính là một chiếc áo ngực màu trắng nhạt có hoa văn vỏ sò.<br><br>.<br><br>"]