["<br>Một lát sau, tất cả mọi người tập hợp và xuất phát, sau khi đi xem khinh khí cầu, mọi người đi dạo xung quanh, giải quyết bữa trưa rồi chuẩn bị trở lại khách sạn để bơi lội.<br>Trong quá trình trời có đổ mưa, trong cửa háng bán ô chủ có tầm chục chiếc, hoàn toàn phải dựa vào tốc độ cướp đoạt của mọi người.<br>Hạ An lại nghĩ mưa cũng không sao, dù gì bơi xong còn phải tắm rửa, kết quả mới kéo Ninh Vân đi được một nửa, quả nhiên như Dư Thần dự đoán, Liên Đằng cầm chiếc ô đen đến đây.<br>Cô xua tay nói không cần, bước ra khỏi ô của anh ta, tự giơ tay che đầu mình, cất bước nhanh hơn.<br>.....<br>Sau khi trở lại phòng, mọi người nghỉ ngơi trong chốc lát, sau đó lục tục thay quần áo.<br>Ninh Vân thay áo tắm xong trước, trong lúc Hạ An còn đang tìm quần áo, bỗng nghe được tiếng cửa ban công bên kia một tiếng vang.<br>Bọn họ ở tầng một, Ninh Vân hoài nghi đứa bé nhà ai đó nghịch ngợm gõ cửa kính, cô ấy đứng dậy hăng hái đi ra ngoài chuẩn bị răn dạy mấy nhóc con một trận.<br>Kết quả chuyến đi này cứ thế một đi không trở lại.<br>Hạ An vừa thắt dây áo tắm vừa đi về phía ban công, hỏi Ninh Vân: \"Sao vậy?\"<br>Không ai đáp lại.<br>Cửa ban công giống như bị người ta kéo ra rồi đóng lại, lại không thấy Ninh Vân đâu.<br><br>Hạ An ghé vào cửa kính ngó ra ngoài tìm kiếm, thình lình sau người chợt lạnh, thắt lưng buộc nơ bướm khó khăn lắm mới làm xong lại bị người ta kéo ra.<br>Không cần quay đầu lại cũng biết là ai.<br>Cô không dám xoay người, dây buộc đang vắn vẻo trên đầu vai, tiếp tục trượt xuống.<br>Vì thế cô chỉ có thể áp cả người lên mặt kính, lòng đầy căm phẫn quay đầu: \"Anh tới làm gì?\"<br> <br>Dư Thần dù bận nhưng vẫn ung dung nhìn cô, ngón tay móc một bên dây lưng của cô.<br>\"Em tự mặc cái này hả?\"<br>Hạ An giận dữ: \"Áo tắm không phải đều như thế sao?\"<br>\"Người ta cởi được quần áo của em thì phải làm sao?\"<br>Trong lòng Hạ An thầm nói, trừ anh ra ai có thể cởi được.<br>Dư Thần nhướng mày: \"Hửm?\"<br>Hạ An đang định nói, kết quả một bên áo tuột xuống, lời đến bên miệng bị ép nuốt lại, chỉ đành nói: \"Anh thắt lại cho em trước đã.\"<br>Dư Thần thưởng thức một lúc lâu, trong lòng Hạ An vẫn đang mắng, kết quả còn chưa mắng xong, vòng eo bỗng nhiên bị người ta siết lại, cả người bị ép thót bụng, tức giận xoay người: \"Có phải anh muốn siết chết em không.<br><br>Tay vòng ra sau, thắt chính diện đi.\"<br>Thân thể hai người đối diện, Dư Thần này thật khó đối phó, lúc nghe lời lúc lại không thể khống chế, hiện tại lại ngoan ngoãn cúi đầu, tay vào ra sau thắt nơ bởi vì không nhìn tới sau lưng cô nên chóp mũi của anh càng lúc càng thấp: \"Như vậy sao?\"<br>Hạ An cũng theo bản năng nghiêng đầu, hơi thở hai người quấn quýt.<br>\"Thôi...vậy là được rồi.\"<br>Nhưng người còn lại vẫn không có thêm động tác gì, anh cụp mắt mắt cô, Hạ An giơ tay đẩy hai cái: \"Anh mau đứng dậy.\"<br>Anh ghé đến gần như vậy, Hạ An đẩy đến lần thứ hai cuối cùng cũng chờ được anh đứng thẳng nhưng vẫn không lùi về sau, giống như chỉ là không thích tư thế hôn môi phải khom lưng đứng lâu này, anh ôm thắt lưng cô đè người trên cửa kính.<br>Ngoài cửa sổ ánh mặt trời chiếu vào, anh từ từ nhắm hai mắt đắm chìm trong nụ hôn, có thể thấy đuôi mắt cong cong lướt qua vệt sáng.<br>Hạ An chôn chân tại chỗ, thân mình nhũn ra, sợ bị người từ bên ngoài nhìn thấy, đáng tiếc cô đẩy không nổi người này, trong lúc đầu lưỡi đẩy đưa, nơ con bướm phía sau lưng lại bị người ta kéo ra.<br> <br>Cô suýt đứng không vững, càng lúc càng vô lực, anh cố ý không giơ tay đỡ, hại cô chỉ có thể ôm cổ anh, mặc anh thăm dò hôn sâu.<br>Tiếng người bên ngoài dần trở nên náo nhiệt, Hạ An suy nghĩ nhanh chóng, cô mở mắt trước, đôi mắt anh vẫn đang nhắm.<br>Rất nhanh, cửa lớn bị người ta gõ vang, Liên Đằng đúng là âm hồn không tan, giọng nói của anh ta vang lên: \"Hạ An, anh thấy Ninh Vân ra rồi, em vẫn ổn chứ?\"<br>Vừa dứt lời, cô cảm nhận được môi mình bị người ta cắn một cái.<br>Hạ An hít sâu một tiếng ngửa đầu: \"Anh cầm tinh con chó à?\"<br>\"Không phải em bảo anh đứng dậy sao?\"<br>Anh còn rất hùng hồn nói: \"Con chó nhà họ Dư.\"<br>Hạ An không nói gì mà hất tay anh ra, tự mình lần mò mất ba phút thắt lại nơ con bướm, khoác thêm chiếc áo rồi đi ra ngoài.<br>Dư Thần dừng một chút mới nói: \"Lại còn khoác thêm nữa?\"<br>\"Chẳng thế thì sao? Chẳng lẽ em mặc mỗi cái kia ra ngoài à?\"<br>\"Vừa rồi sao không mặc?\"<br>\"Em còn chưa kịp mặc anh đã tới rồi.<br><br>Hơn nữa sau khi khoác chiếc áo này, cho dù nơ con bướm bên trong có bị tuột, vạt áo cũng không trượt ra, bởi vì nó bị bọc bên trong rồi.<br><br>Em sẽ ngu ngốc đến độ cho anh cơ hội lợi dụng sao?\"<br><br>Dư Thần nở nụ cười, có điều ẩn ý: \"Vừa rồi không phải đã cho rồi sao?\"<br>Hạ An không muốn để ý đến anh nữa, quay đầu xác nhận ngoài cửa không có ai.<br>Ban nãy anh chỉ biết nhắm hai mắt hưởng thụ, không thèm quan sát một chút à?!<br>Nghĩ đến đây, cô hùng hổ kéo cửa vừa đi vừa cúi đầu tô lại son môi, trước đó đã tô xong rồi, giờ tất cả đều bị anh hủy mất.<br>Khóe môi Liên Đằng nhếch lên, đang muốn cười, ngẩng đầu nhìn thấy Dư Thần ung dung theo sát ra sau, lúc này anh cũng đang cúi đầu lau son môi, lòng ngón tay dính sắc đỏ cực rõ ràng.<br>Vẻ mặt Liên Đằng cứng đờ, nhìn mấy lần, cuối cùng cười không nổi nữa.<br>.....<br>Cả đầu Hạ An đều là chuyện này, lúc bơi lội luôn luôn ghi nhớ duy trì khoảnh cách xa vạn dặm với Dư Thần.<br><br>Ngay cả chụp ảnh chung trước khi bắt đầu tiệc tối cũng giống như đêm hội gào thét, đứng chéo hàng với anh.<br>Đang chuẩn bị chụp ảnh thì con nít lại khóc ré lên, mọi người bận rộn, ai dỗ thì dỗ, ai tìm đồ chơi thì tìm đồ chơi, ai pha sữa thì pha sữa, bọn họ vốn định chụp ảnh tại vườn hoa sau khách sạn, bởi vì chụp ảnh nên Hạ An không đeo khẩu trang.<br>Dưới tình huống hỗn loạn, cổ tay nằm trong túi của cô đột nhiên bị người ta nắm lấy kéo đi, bị Dư Thần lặng yên không một tiếng động kéo tới sau tường hoa.<br>Tiếng động nháy mắt bị ngăn cách, sau người là cành lá xum xuê, hoa tươi nở rộ, cô ngước mắt nhìn anh, không nói nửa lời.<br>Vết thương trên môi có hơi đau, chỉ một chút biểu cảm nho nhỏ cũng có thể động đến phát đau, Hạ An mím môi, ánh mắt nhìn anh càng lúc càng khó chịu.<br>\"Cắn vui lắm sao, thầy Dư?\"<br>Hoa và cây cảnh thấp thoáng bóng hình cả hai dựa vào tường, một bàn du khách đang ăn cơm gần đó như chết lặng nhìn đến.<br>Nữ sinh nào đó hình như thấy được chuyện hấp dẫn, đá chân bạn đồng hành: \"Cậu mau xem đôi tình nhân bên ngoài kia, không ăn cơm cho đàng hoàng, sao lại chạy đến nơi này tán tỉnh nhau vậy.\"<br>\"Chuyện của người khác, cậu bớt xía vào đi.\"<br>\"Không phải đâu, ai nha.<br><br> <br>Cô gái kia rất đẹp, dáng vẻ còn có chút giống Hạ An.\"<br>\"Để tớ nhìn xem, kính của tớ đâu?\"<br>\"Chẳng phải cậu không muốn quan tâm sao?\"<br>\"Hạ An có ai mà không muốn ngắm? Thấy được rồi, như cậu nói, thấy có chút giống, mà người đàn ông bên cạnh cũng rất giống Dư Thần.\"<br>\"Cậu bị dở hơi à, có phải cậu xem không được liền tưởng tượng lung tung không.\"<br>\"Không phải đâu, thật sự rất giống Dư Thần! Không tin cậu cầm điện thoại ra chụp ảnh rồi phóng to đi.\"<br>\"Điện thoại của tớ hết pin rồi.\"<br>\"Không thể dùng camera sao?\"<br>Nữ sinh không nói gì cầm camera, dưới độ phân giải cao của ống kính, mặt hai người đằng trước càng lúc càng rõ ràng.<br>Ngón tay chẳng biết ấn nút chụp từ lúc nào, ánh đèn flash, nữ sinh phóng đại bức ảnh, bị cô bạn hưng phấn giẫm phải chân: \"Thật sự là Dư Thần! Cậu xem nốt ruồi dưới mí mắt anh ấy kìa, ngoài anh ấy không ai có.<br><br>Cậu nhìn đi, vừa mở mắt là không có, má nó, hai người bọn họ đi ra ngoài du lịch sao?\"<br>\"Tớ không tin lắm, có phải bọn họ đang cãi nhau không?\"<br>Nữ sinh nhắm chuẩn ống kính về phía hai gương mặt chụp ảnh đặc tả, hình ảnh mơ hồ tầm hai giây, sau đó cực kỳ rõ nét.<br>Dư Thần buồn cười chạm vào môi cô, anh nghiêng người thương lượng: \"Thật sự không cố ý cắn rách, đừng giận, được không?\"<br>Cô bạn đồng hành đọc được khẩu ngữ lại giẫm thêm một cước lên chân nữ sinh, nữ sinh trực tiếp kêu đau nhảy dựng lên, cánh tay buông xuống: \"Cậu có bệnh à! Không có chỗ phát tiết thì giẫm lên chân mình được không!\"<br>Ánh mắt hai người nhìn nhau thật lâu, lúc này bầu không khí mới hài hòa hơn chút, sau đó bọn họ đồng thời quay đầu, nhìn camera bị bỏ trên bàn.<br>Ống kính bị đặt nghiêng phía dưới, cũng không biết tại sao lại như vậy, lúc này bên trong hình ảnh có cái gì đó đang lập lòe phát sáng.<br>Tập trung nhìn thử mới thấy, trên ngón áp út của Hạ An, rõ ràng là một chiếc nhẫn cưới lấp lánh..<br><br>"]