["<br>Đi dạo?<br>Đi dạo mà phải đi máy bay đến nơi cách năm trăm cây số à?<br>Lúc này, Hạ An đột nhiên nhớ đến tin đồn nổi lên trong giới, một ảnh đế nào đó lúc chán sẽ đi máy bay đến London cho bồ câu ăn, cho ăn xong rồi lại lên máy bay về nhà.<br>Chắc đây là mức độ tiêu khiển cao nhất nhỉ.<br>Cô không ngạc nhiên lắm, ừ một tiếng rồi nói: \"Vậy anh đi dạo đi, em đi quay phim.\"<br>Bối cảnh trong quán rượu đã chuẩn bị xong, đợi cô quay xong cảnh thứ nhất, Dư Thần cũng không còn thấy đâu nữa.<br>Trong quá trình quay phim, một buổi sáng nhanh chóng trôi qua, để tuyên truyền cho điện thoại Fay, tất cả cảnh quay đều dùng điện thoại, khác với mấy bộ cô quay trước đây, điện thoại nhiều hơn máy quay, nhìn về góc nào cũng mang lại hiệu quả khác biệt.<br><br>Vì thế mỗi một góc quay Hạ An đều nghiên cứu rồi nhìn theo hướng đó để đảm bảo hình ảnh đẹp nhất.<br>Những bộ phim hai năm trước của Fay đều có đề tài hiện đại nên lần này bọn họ thử theo phong cách kiếm hiệp cổ đại, từ cảnh đặc tả thay đổi cũng có thể làm nổi bật độ thu nhỏ, phóng to và độ phân giải của điện thoại.<br>Bây giờ yêu cầu của mọi người với điện thoại đã khắt khe hơn, cùng sự phát triển của vlog, blog, chức năng quay phim của điện thoại cũng trở thành một trong những điểm sáng.<br>Thời lượng chưa đến mười phút nên cốt truyện không phức tạp.<br><br>Nhãn hàng thấy cô trong Du lịch đêm tối rất có đầu óc buôn bán nên đã xây dựng thân phận bà chủ quán rượu cho cô.<br>Giang hồ đồn rằng trong quán rượu của cô có yêu quái, tên sai dịch trẻ tuổi mới nhậm chức đi tìm hiểu thực hư, ánh mắt xuyên qua biển người nhìn cô chằm chằm.<br><br>Sau mấy lần đọ sức bị cô hóa giải, ngay khoảnh khắc tên sai dịch đi mất, cô tháo lớp ngoài xuống lộ ra bản thể của hồ ly tinh.<br>Cốt truyện đơn giản nhưng rất có sức hút.<br>Cảnh cuối cùng trong buổi sáng là sai dịch muốn kích thích yêu lực của cô nên hất chén rượu ra xa, mà đúng lúc cô đang múa, nhẹ nhàng đỡ được mà không hề bị bại lộ.<br>Nhưng cái khó của phần đỡ được này là phải dùng mũi chân.<br>Hạ An đứng vững, một chân chống đất, một chân giơ cao sang bên cạnh, đợi nhân viên đặt chén rượu lên.<br>Chén rượu rơi xuống mũi chân cô, sau đó cô phải giữ thăng bằng, thân thể không được nhúc nhích, chỉ có mũi chân phải chuyển động xoay 90 độ về phía trước.<br>Tiếng action vang lên, cảnh đặc tả lại gần hơn.<br>Đạo diễn nhìn màn hình bên cạnh: \"Lát nữa chén nước rơi rồi chúng ta đổi cái mới cho đỡ bị lộ, chén lúc sau đừng đổ nước vào, quay tư thế xoay của cô ấy là được, lúc xử lý hậu kỳ sẽ không có cảm giác bị hẫng.\"<br>Dặn dò xong, lúc quay đầu lại, đôi chân Hạ An dưới lớp váy đã giữ chén rượu ổn định, dựa vào sức ở eo để xoay về ống kính phía trước.<br>Chén rượu khẽ nhúc nhích nhưng không giọt nước nào rơi ra ngoài.<br>Hai giây trôi qua, trong lúc đạo diễn ngây người, Hạ An tính thời gian xong mới lên tiếng: \"Xong chưa đạo diễn?\"<br>\"Tốt lắm, tốt lắm, cắt!\" Đạo diễn vừa hoàn hồn đã đứng dậy nói: \"Được đấy Tiểu An, tôi còn nghĩ là cô sẽ làm rơi chén rượu, cắt sửa thế nào cũng đã nghĩ xong rồi.<br>Quay phim với diễn viên có nền tảng vũ đạo thoải mái thật, tư thế và sức rất chuẩn mực.\"<br>Ý của đạo diễn rất rõ ràng, người bên cạnh trêu: \"Rõ ràng là đạo diễn Mộc đã chịu khổ rồi ha ha ha ha!\"<br>Đạo diễn Mộc lắc đầu: \"Hai năm nay đúng là ai cũng diễn được, lộn nhào thôi cũng cần thế thân, đừng nói đến vẻ đẹp múa võ, ngay cả kỹ thuật diễn cũng không có mà không cố gắng.\"<br>Thực ra Hạ An hiểu điều đạo diễn nói, đối với phim cổ trang mà nói, biết múa sẽ được điểm cộng vì rất nhiều cảnh quay múa cần sức bật và tư thế đẹp, thế nhưng điều này không thể đạt được chỉ trong mấy tháng.<br><br> <br>Dù có thể luyện tập bù nhưng bây giờ phần lớn diễn viên không muốn ở trong đoàn làm phim ba bốn tháng, ngày nào cũng học tập chán chường, phần lớn đều lựa chọn tham gia chương trình tạp kỹ để kiếm tiền và lộ mặt.<br>Ưu thế của cô chính là điểm này, vì thế mà không nhận được bộ phim cổ trang nào với cô mà nói cũng là tiếc nuối khá lớn.<br>\"Tôi cũng có thể học một chút, nếu cần quay thì nói với tôi là được.\"<br>Đạo diễn ra dấu ok với cô, lúc này cô và trợ lý mới đến nhà hàng trong thành phố điện ảnh ăn cơm.<br>Thành phố điện ảnh có ba nhà hàng có tiếng, Hạ An chọn nhà hàng gần nhất, lúc này chưa đến giờ cao điểm ăn cơm, không có nhiều người lắm, huống hồ phần lớn mọi người đều là nghệ sĩ và trợ lý nên rất bận, cô tìm chỗ vắng vẻ ngồi xuống, cũng không mấy ai chú ý đến cô.<br>Trợ lý ở bên cạnh hỏi cô: \"Chị Tiểu An muốn ăn gì?\"<br>\"Em muốn ăn gì?\" Hạ An quét mã dưới góc phải: \"Buổi trưa thong thả, chúng ta ăn xong rồi đi.\"<br>Vừa dứt lời cô đã ngửi thấy mùi thơm, đang định xem mọi người chọn gì, vừa liếc mắt đã thấy Dư Thần ngồi bàn bên cạnh.<br>Trên bàn ăn của anh có đùi gà chiên giòn.<br>Chưa kịp nghĩ xem rốt cuộc anh đã ngồi ở đây lâu hay vừa mới tới, Hạ An nhìn đùi gà chằm chằm, nghe thấy người đại diện của anh nói: \"Cô Hạ, cô có muốn thử không? Đùi gà của nhà hàng này cũng ổn lắm, hương vị rất khác so với những nhà hàng khác, chúng tôi rảnh đều đến đây ăn.\"<br>Hạ An nhìn Dư Thần: \"Nên anh đến chỉ để ăn cái này à?\"<br>Anh nhướn mày: \"Không được sao?\"<br>\"Được chứ.<br><br>Tối nay tôi lấy phần thưởng rồi cũng muốn thong dong như hai người.\"<br>Trợ lý Lưu Kỷ hỏi: \"Vậy chúng ta gọi hai phần nhé?\"<br>\"Gọi một phần là được.<br><br>Chị thử của em một chút thôi, buổi chiều còn phải quay nữa, không ăn nhiều quá được.\"<br>Sau bữa sáng, cô chỉ ăn một phần salad, còn lại đều phải ăn theo tỉ lệ đã chia, cô nếm thử một chút còn Lưu Kỷ ăn hết.<br>Lưu Kỷ phía đối diện ăn sung sướng, suýt nữa đã không ngồi dậy nổi, ăn uống no nê rồi rầy rà thêm mười phút nữa mới đi.<br>Trong giới vốn chia địa vị cao thấp để chia tài nguyên, phân biệt đối xử khắp mọi người, thế nên đãi ngộ của nhiều trợ lý nghệ sĩ cực kỳ tệ, đánh mắng chửi bới nặng nề là chuyện thường xảy ra nhưng Lưu Kỷ luôn cảm thấy làm trợ lý cho Hạ An rất tốt, không cần giặt đồ, không cần bôn ba đi mua đồ ăn, thậm chí có lúc Hạ An đặt đồ ăn ngoài còn đặt cho cả nhân viên, cực kỳ tôn trọng mọi người.<br>Nghệ sĩ thế này xứng đáng nổi tiếng.<br>Kế hoạch quay phim vốn trong một ngày nhưng vì Hạ An và đạo diễn yêu cầu cao, một cảnh treo dây từ trên lầu xuống quay suốt hai giờ đồng hồ khiến thời gian quay phim kéo dài, phải ở tạm qua đêm.<br>Nhân viên đoàn làm phim đặt phòng homestay gần đó, nói là có mấy chương trình đã ghi hình ở đây rồi, cũng coi như một homestay nổi tiếng trên mạng, phong cảnh không tệ.<br>Nhưng lúc Hạ An xong việc lướt xem bình luận về homestay mới nhận ra có vẻ chức năng làm nóng điều hòa không khí không tốt lắm.<br>Cô đang do dự có nên mua túi chườm nóng hay không, thoát ra quay lại Weibo thì thấy #Tình cờ gặp Dư Thần đang lên hotsearch.<br>Chiều nay anh đi dạo quanh thành phố điện ảnh như không có chuyện gì làm, không ít diễn viên quần chúng hào hứng chụp hình, lượt tìm kiếm tăng cao nên mới lên được hotsearch.<br>Người đàn ông trong tấm ảnh lúc thì cho cá ăn, lúc lại cho bồ câu ăn, chất lượng hình ảnh mờ cũng vẫn thấy rõ dáng vẻ xuất sắc, nếu không sao có thể ăn bát cơm trời cho này được.<br>Nghĩ đến đây, đột nhiên cô nảy ra suy nghĩ, định vòng vo một chút.<br>Suy nghĩ một lúc, Hạ An do dự mở khung chat, gửi định vị của mình cho anh.<br>Dâu nhỏ: [Chia sẻ vị trí.]<br>Hơn một phút sau, Dư Thần trả lời một dấu hỏi.<br> <br>Con chó nhà họ Dư: [?]<br>Dâu nhỏ: [Cho xem của anh đi.]<br>Con chó nhà họ Dư: [Chia sẻ vị trí.]<br>Cách không xa, anh còn đang ở trong thành phố điện ảnh, có điều trông khá gần cửa ra.<br>Dâu nhỏ: [Anh định về à?]<br>Con chó nhà họ Dư: [Sao thế?]<br>Hạ An chậm rãi tính toán: [Em nhớ đến lần đầu tiên gặp thầy Dư, anh mặc bộ đồ đồng phục xanh trắng mới được phát, đứng trên bục giảng quay lưng về phía ánh sáng, đẹp trai không gì sánh bằng.]<br>[Nói tiếng người đi.]<br>Nghĩ rồi cô gửi hai emoji chỉ tay vào nhau, vòng vo nói: [Hình như điều hòa trong homestay hỏng rồi, em sợ lạnh, anh có thể giúp em ủ ấm chăn được không?]<br>Con chó nhà họ Dư: [?]<br>Dâu nhỏ: [Phòng 9384 tầng 7 tòa nhà số 203, mật mã 563489 /emoji đáng thương/]<br>Gửi xong rồi cô vui sướng tắt máy, định mở app mua sắm đặt mấy túi chườm nóng, mặc kệ Dư Thần có đi hay không, đi thì tốt, không đi thì một mình cô cũng ngủ được.<br>Buổi tối có liên hoan, đi được nửa đường shipper gọi cho cô, cô nói treo ngoài cửa là được.<br>Lúc đến homestay đã hơn mười giờ, cô xác nhận số phòng rồi cúi đầu nhìn, trên cửa không có đồ gì cả.<br>Hiểu đại khái tình hình, lòng cô vui sướng mở cửa ra, quả nhiên bên trong sáng đèn.<br>Điều hòa trên vách tường đang vất vả hoạt động, chắc mở được một lúc rồi nhưng không ấm lắm, ánh đèn vàng đầu giường cực kỳ ấm áp, Dư Thần ngồi bên giường, tựa vào gối đầu chơi game.<br>Nghĩ đến gì đó, Hạ An cảm thấy buồn cười, hỏi anh: \"Sao hôm nay không đọc sách nữa?\"<br>Anh rất thản nhiên, ngón tay thon dài nâng điện thoại lên: \"Trong ngăn kéo chỉ có sổ tay tránh thai.\"<br>Hạ An im lặng một lúc, bình tĩnh cầm quần áo vào phòng tắm rửa.<br>May mà cô chuẩn bị mọi thứ, lần nào ra ngoài quay phim cũng mang va li hành lý theo, mười lần cũng có năm lần phát huy tác dụng.<br>Lúc cô ra, có hai chiếc đèn đầu giường, anh đã tắt mất một cái.<br>Hạ An lau tóc, sấy khô xong rồi đứng bên cạnh anh, ngồi xuống mép giường: \"Được rồi, anh đi đi.\"<br>Dư Thần nhìn cô: \"Đi đâu?\"<br>\"Đi vào trong.\" Cô giơ tay chỉ: \"Sau đó em sẽ ngủ ở chỗ anh đang nằm bây giờ.\"<br>Ngừng lại một lúc, cô nói rất hùng hồn: \"Em nói là ủ ấm chăn không phải là thế này sao.\"<br>Dư Thần liếm răng cười, lười nhác rũ mi: \"Nếu anh không nhường thì sao?\"<br>Thế thì đương nhiên là cô cũng có cách rồi.<br>Hạ An vén chăn, dùng sức đột ngột đẩy Dư Thần vào trong, không bao lâu phần trong chăn đã bị cô đẩy bốc lửa, Dư Thần túm cổ tay cô, hơi thở trầm thấp.<br>\"Đừng cọ.\"<br>\"Em không cọ.\"<br>Để chứng minh sự trong sạch của mình, cũng để thuận lợi dậy sớm sáng mai, cô vội vàng lùi ra sau, định kéo giãn khoảng cách với Dư Thần, kết quả quên mất giường chỗ này không lớn như giường khách sạn, suýt nữa thì rơi xuống.<br>Dư Thần kéo cô lại.<br><br>\"Phục em rồi.\"<br>Người đàn ông nói thế rồi lùi sang chỗ khác.<br>Hạ An yên tâm thoải mái nằm chỗ anh đã ủ ấm, nằm sấp cầm kịch bản bên cạnh lên.<br>Dù kịch bản lần này chỉ có mấy tờ A4 nhưng cô vẫn cẩn thận ghim lại, còn đánh dấu như bì thư, kỷ niệm lần đầu tiên diễn thể loại phim này, đến lúc đó sẽ sưu tầm lại bỏ vào rương.<br>Ngày mai còn hai cảnh quay nữa, nếu không có gì bất ngờ thì có thể kết thúc đúng giờ, cô đọc lại lời thoại, nhận được tin nhắn Wechat từ diễn viên nam hợp tác ngày hôm nay.<br>Nói chuyện quay phim.<br>Diễn viên nam quay phim khá nghiêm túc, xem ra mười chín tuổi nổi tiếng ít nhiều gì cũng có bản lĩnh, cậu ấy nói về buổi quay phim ngày mai cùng một số suy nghĩ về lời thoại của mình.<br>Hạ An nghĩ một lúc, gõ chữ thì nhiều quá nên nói: \"Tôi cũng thấy lời thoại chỗ này khá vướng, có thể diễn cấp bách luôn, hơn nữa tiết tấu cũng sẽ khẩn trương hơn, ngày mai có thể bàn bạc với đạo diễn.<br>Sau đó nếu cậu muốn đổi động tác thì bàn bạc với thầy võ thuật, tôi có thể tiếp được.\"<br>Cũng không trò chuyện gì nhiều, nói chuyện công việc ngày mai, bọn họ kết thúc cuộc đối thoại.<br>Hạ An tắt màn hình di động, đột nhiên thấy nửa gương mặt trên màn hình đen bóng, cô quay đầu nhìn Dư Thần, tỏ ra ngạc nhiên với việc anh nhìn điện thoại của mình: \"Sao thế?\"<br>Anh không nhìn nữa: \"Tiện thì xem thôi.\"<br>Cô cũng mệt rồi, đầu óc không linh hoạt lắm.<br>\"Ngủ đi, ngày mai phải dậy sớm.\"<br>Hạ An hỏi: \"Ngày mai anh có lịch trình à?\"<br>\"Buổi chiều.\"<br>\"Ừm, vậy có thể về cùng nhau rồi.\"Cô tắt đèn rồi lại nghĩ: \"Không được, bay cùng chuyến sẽ gặp ngẫu nhiên, vẫn phải chia nhau ra đi thôi.\"<br>Hai người nằm nghiêng, hơi thở đều đều như giấu kín suy nghĩ trong lòng, Hạ An nhúc nhích, thấy không thoải mái lắm.<br>Quả nhiên lúc đó không rời khỏi chỗ anh là quyết định chính xác, ở sướng quen rồi, khổ một chút cũng thấy không thích ứng được.<br>Cô ngồi dậy kéo gối đệm phía sau lưng, đang định giơ tay lên, lúc này Dư Thần hỏi: \"Sao thế?\"<br>\"Đau thắt lưng.<br><br>Bệnh cũ, tìm cái gì đó để chèn.\"<br>Múa mà, dẫu sao phần eo cũng phải bị thương gì đó mới múa tốt được.<br>Tay anh tiện thể khoác lên: \"Chỗ nào?\"<br>\"Thắt lưng, bên trái một chút, ôi…chỗ đó…\" Hạ An tiện thể nằm xuống nói: \"Sai lầm quá, sau này nên mang cao xoa bóp ngoài da bên người.\"<br>Dư Thần nắm tay, chỗ đầu xương ngón tay ấn lên chỗ cô bị đau thắt lưng xoa vòng tròn để cơ bắp thả lỏng, sức tay đàn ông trời sinh đã mạnh, cô thoải mái thở hắt ra, cảm thán nói: \"Anh biết mát xa quá, học rồi à?\"<br>\"Cái này mà cũng phải học à? Không phải ngày nào ở nhà em cũng ấn vậy sao?\"<br>Cô nằm trên gối, híp mắt chuyển chủ đề: \"Mai mấy giờ anh dậy? Em gọi một phần đồ ăn sáng cho anh, cảm ơn anh tối nay…ui.\" Suy nghĩ một lúc: \"Phục vụ?\"<br>\"Một lần phục vụ của anh đáng mấy chục đồng ăn sáng rồi bị đuổi à?\"<br>\"Vậy anh muốn thế nào?\"<br>Hơn nửa phút sau, cô mơ màng ngủ mất, cơn đau thắt lưng cũng đỡ hơn nhiều, ngoài cửa sổ có tiếng gió mùa đông quen thuộc, dường như còn có mấy hạt mưa tí tách rơi làm người ta cũng mang hơi thở mơ hồ, đầu mũi cô chảy mồ hôi, để ý đến bàn tay anh chuyển từ đằng sau ra đằng trước, lầm bầm nói anh đừng có sờ.<br>Giọng anh hơi trầm khàn, tủi thân như con chó nhỏ ướt sũng dù động tác trên tay hoàn toàn tương phản, không biết vô tình hay cố ý cắn tai cô: \"Thu chút thù lao cũng không được à?\"<br>Không biết nên nói gì, cô co người về phía anh, thấp giọng bảo anh đừng bóp nữa, cũng đừng tiếp tục lâu quá, hơi thở hai người hòa vào nhau chìm vào giấc ngủ.<br><br>Không bao lâu sau Hạ An lại tỉnh, phàn nàn cái gối đầu này không đến cổ, chắc Dư Thần cũng nửa tỉnh nửa mơ, chỉ muốn cô yên lặng một chút nên gác tay đệm dưới gối đầu của cô, bảo cô ngủ nhanh lên.<br>Đến hôm sau khi cô tỉnh lại, mở mắt ra đã thấy cánh tay người đàn ông, ngây ra một lúc mới nhớ tối qua gối lên tay anh ngủ mất.<br>Chấc tối qua về dây dưa lâu quá nên anh vẫn còn đang ngủ, Hạ An nhẹ nhàng sửa soạn, bước nhẹ ra ngoài.<br>.....<br> <br>Hôm nay quay phim khá thuận lợi, dù cô và đạo diễn yêu cầu tỉ mỉ nên vẫn tan làm trễ hơn hai tiếng.<br>Lúc cô quay lại thu dọn hành lý, Dư Thần đã đi trước, lúc cô tắm thấy ngực hơi trướng, không biết do tối qua anh làm hay là đến tháng, nói chung trên làn da non mềm vẫn còn hằn năm dấu ngón tay, cô ngượng không dám nhìn, vội lau người rồi mặc quần áo lên máy bay về.<br>Sau đó chỉ đợi quá trình biên tập và hậu kỳ phim ngắn.<br>Lần này Fay tham gia vào giai đoạn hậu kỳ để chứng tỏ qua giai đoạn xử lý hậu kỳ phức tạp, nội dung mà điện thoại của hãng đã quay vẫn rõ ràng.<br>Trong lúc đợi, lần thử sức cuối cùng của Lưu Linh cũng đến.<br>Lần thử này là cảnh múa.<br>Dù sở trường của mình cũng sẽ dễ diễn được nội dung xuất sắc hơn, Hạ An vẫn không xem nhẹ, một tuần trước đó đã bắt đầu luyện tập, thậm chí một ngày trước khi diễn thử vẫn còn đang ôn lại.<br>Có hai cảnh múa, một cảnh có bối cảnh cụ thể, một cảnh tự do thể hiện, chắc đạo diễn muốn xem khả năng hiểu nhân vật của diễn viên, xem có thể có niềm vui bất ngờ nào không.<br>Thật ra Hạ An rất thích bản nguyên tác của Lưu Linh nhưng cảnh tình cảm không có bao nhiêu, lại còn không có cảnh nóng, vì thế cô không nắm chắc phần tự do thể hiện lắm, chỉ nghĩ trước tiên phải nắm bắt được vẻ mặt của hồ ly mới dễ dàng tái hiện nhân vật hơn.<br>Cô vừa chớp mắt đã thấy Dư Thần ngồi trong phòng sách, trước mặt có laptop, không biết đang bận việc gì.<br>Đúng lúc có chuyên gia phim ở đây, không dùng thì phí.<br>Chắc anh đang bận làm chuyện nghiêm túc nào đó, Hạ An thấy anh di chuyển chuột liên tục, cô nhẹ nhàng bước lại gần.<br>Hình tượng của nữ chính Hoa Linh là con hồ ly cuối cùng, vậy thử xem Dư Thần có nhận ra cô đang diễn cái gì không.<br>Cảm nhận được ngón tay bị cọ, Dư Thần ngừng lại rủ mắt nhìn.<br>Hai tay Hạ An chống cằm, mở to đôi mắt trong sáng nhìn anh như con hồ ly nhỏ không biết nói chuyện mà mang vẻ quyến rũ trời sinh, vừa ngây thơ vừa quyến rũ, cọ má vào ngón tay của anh.<br>Anh khẽ nhíu mày gần như không thấy.<br>Hạ An thầm nói phản ứng của anh cũng giống như thật.<br>Anh muốn nói lại thôi, không biết phải nói thế nào, chỉ bình tĩnh rụt tay lại, Hạ An biết mùi càng kích động hơn.<br>Trừ tay, hồ ly dùng chân nhiều nhất.<br>Cô cúi đầu, đi chân trần khẽ giẫm lên dép của anh, nhận ra người đàn ông hơi cứng người lại, cô lấy mũi chân cọ lông trên dép của anh trông như muốn đùa giỡn với anh, giẫm rơi dép anh mà không phát ra tiếng, cảm nhận được đầu ngón chân mềm mại của thiếu nữ cách một lớp vải như có như không, không ngừng chạm vào như không gãi đúng chỗ ngứa, càng khó nhịn hơn.<br>Cuối cùng cô thấy yết hầu Dư Thần nhúc nhích.<br>Lúc tưởng sẽ bị túm lại thì cô nhận được tin nhắn Dư Thần gửi.<br>Con chó nhà họ Dư: [Anh đang phát trực tiếp.]<br>Dâu nhỏ: [.]<br>Phản ứng đầu tiên của cô là xem mình có lọt vào ống kính hay không, thấy không có rồi thở phào nhẹ nhõm, lúc này mới nhớ ra...<br>Hôm nay là thứ bảy, thời gian phát kỳ mới của Du lịch đêm tối, vì hợp tác với phần mềm phát sóng trực tiếp nên đã mở phần tương tác khách mời cùng xem với khán giả, thời gian không dài, người đầu tiên tham gia là Dư Thần.<br>Tổ chương trình vốn định tạo hiệu ứng người phát sóng giải thích màn so tài cho mọi người, có điều Dư Thần không thích nói chuyện với không khí nên không nói gì, Hạ An cũng quên mất chuyện này.<br>Đề phòng sập nhà, cô thở cũng nhẹ nhàng hơn, vội tránh ra ngoài sang bên cạnh yên lặng luyện tập.<br>Phản ứng của Dư Thần tạo sự động viên diễn xuất cho cô, sau khi tìm được cảm giác, cô nhanh chóng hoàn thành cảnh múa đầu tiên, xem như đã hài lòng.<br>Cảnh múa thứ hai là là cảnh tỏa sáng nhất, quan trọng nhất phim của nữ chính.<br>Hạ An đã mua đồ diễn tương tự, dẫu sao mặc loại đồ khách nhau, biên độ động tác thực hiện cũng không giống nhau, để bảo đảm đạt được hiệu quả tốt nhất sao khi thay đồ diễn của đoàn làm phim, cô đã mua tay áo thụng, váy cổ trang và áo nịt eo.<br>Nữ chính nhảy sau tấm bình phong trước, cô kéo bình phong từ phòng khác qua để ngăn lại, ỷ có bình phong nên lười vào phòng tắm thay đồ, đứng phía sau cởi áo ngủ ra rồi mặc đồ diễn vào.<br>Cô chọn nhạc dạo đầu, đeo tai nghe Bluetooth, lúc này mới chậm rãi tập luyện trước bình phong…<br>Cô cũng hơi lười, vì đồ cổ trang khá phức tạp nên không mặc áo lót, có thể thấy rõ phần nhấp nhô dưới cánh tay qua tay áo thụng, lúc chuyển động hướng vào trong, nịt eo thắt lại lộ ra đường cong xinh đẹp.<br>Hạ An đeo tai nghe, tập trung luyện tập nên không nhận ra Dư Thần đã tắt trực tiếp.<br>Cô tập hai lần, rồi thả lỏng cơ mũi chân, vừa thở ra, quay người đã đâm sầm vào lồng ngực đầy mùi gỗ đàn hương của người đàn ông.<br>Hạ An ngạc nhiên ngẩng đầu lên..<br><br>"]