["<br>Người đi vào vậy mà lại là Diệp Dạ Nguyệt!<br>Đây là điều mà Liễu Thuỵ Hoa và Từ Huệ không nghĩ đến, hai người nghĩ rằng chuyện này chỉ là chuyện lưu manh quấy rối đơn giản, dù sao với nhan sắc của hai người, đi đến chỗ nào cũng là trung tâm chú ý của đám người, chọc phải một ít phiền phức không cần thiết cũng rất bình thường.<br><br>Nhưng ngàn lần không nghĩ đến, người giật dây phía sau chuyện này lại là Diệp Dạ Nguyệt!<br>“Diệp, cậu Diệp! ”<br>Đám người Cẩu Ca nhìn Diệp Dạ Nguyệt đi đến, chột dạ cúi đầu.<br><br>“Rất xin lỗi, chúng tôi đã thất bại.<br><br>”<br>“Một đám rác rưởi! Cút đi cho tôi!”<br>Sắc mặt Diệp Dạ Nguyệt âm trầm liếc nhìn bọn họ một cái, mắng to nói.<br><br>Đám người Cẩu Ca như được ban phúc, khập khiễng rời khỏi quán lẩu.<br><br>Diệp Dạ Nguyệt cũng không sợ hãi, trực tiếp đi đến trước mặt Huỳnh Nhân, sắc mặt âm trầm nói.<br><br>“Huỳnh Nhân, mày muốn thế nào?”<br>Nghe vậy, Huỳnh Nhân nhẹ nhàng nở nụ cười.<br><br>“Lời này anh nói ngược rồi đúng không? Không phải tôi muốn như thế nào, mà là anh muốn như thế nào.<br><br>”<br>Diệp Dạ Nguyệt không nói gì, chỉ là ánh mắt càng thêm âm u.<br><br>Anh ta đứng ở trong đám người bên ngoài, chứng kiến toàn bộ câu chuyện, vốn còn định xuất hiện sau khi bọn người Cẩu Ca đưa Liễu Thuỵ Hoa và Từ Huệ lúc đi, nhưng tình huống bây giờ có hơi khác so với những gì anh ta tưởng tượng.<br><br>Huỳnh Nhân!<br>Lại là Huỳnh Nhân!<br>Ngọn lửa thù hận cháy lên trong đôi mắt của Diệp Dạ Nguyệt, anh ta hận không thể chém Huỳnh Nhân thành trăm nghìn mảnh.<br><br>Vì để có được Liễu Thuỵ Hoa, có thể nói anh ta dùng trăm phương ngàn kế, tốn công suy nghĩ, cuối cùng vẫn bị Huỳnh Nhân phá giải.<br><br>Chuyện này có thể bỏ qua, nhưng còn bị làm hỏng bộ phận quan trọng nhất của đàn ông, quay video, thân bại danh liệt, cuối cùng còn phải đến trước cửa nhà Liễu Thuỵ Hoa quỳ một buổi trưa, có thể nói đã mất hết mặt mũi.<br><br>Diệp Dạ Nguyệt anh ta lúc nào từng phải chịu thiệt thòi như vậy?<br> <br>Cho nên anh ta ngóc đầu trở lại, vẫn muốn ra tay với Liễu Thuỵ Hoa, không phải bởi vì tình cảm, mà đơn thuần vì để tra tấn.<br><br>Kết quả, không chỉ không thành công, còn bị Huỳnh Nhân dạy dỗ.<br><br>“Đúng vậy.<br><br>”<br>Diệp Dạ Nguyệt thoải mái thừa nhận, nhưng khuôn mặt cũng trở nên dữ tợn.<br><br>“Huỳnh Nhân, mày hại tao trở thành như vậy, tao sẽ không bỏ qua đâu! Còn cả mày nữa, Liễu Thuỵ Hoa!”<br>Anh ta chỉ tay vào Liễu Thuỵ Hoa, lạnh lùng nói.<br><br>“Tao cũng sẽ không bỏ qua cho mày, tuy lần này thất bại nhưng sẽ còn những lần sau, lần sau nữa, lần sau sau nữa, đến khi nào bọn mày rơi vào tay của tao mới thôi.<br><br>”<br>Liễu Thuỵ Hoa trợn to mắt nhìn Diệp Dạ Nguyệt, nhẹ nhàng kéo góc áo Huỳnh Nhân.<br><br>“Anh rể, anh ta điên rồi à?”<br>Huỳnh Nhân nhẹ nhàng thở dài một hơi, lúc sau đổi thành vẻ mặt trào phúng.<br><br>“Anh cảm thấy anh còn có lần sau à?”<br>Những lời này làm Diệp Dạ Nguyệt cảm giác được nguy hiểm, anh ta cảnh giác nhìn Huỳnh Nhân.<br><br>“Lời này của mày có ý gì, một thằng rác rưởi nhỏ bé của nhà họ Liễu như mày chẳng lẽ dám ra tay với tao?”<br>Chuyện lần trước suýt nữa đã làm hại thanh danh của công ty dược phẩm Hồng Thiên suy tàn, cho nên Diệp Dạ Nguyệt mới lựa chọn nén giận, nhưng lúc này anh ta không sợ Huỳnh Nhân ra tay với mình.<br><br>“Còn cần tôi ra tay ư? Dược phẩm Hồng Thiên của mấy người vốn dĩ đã khó có thể chống đỡ thêm rồi.<br><br>” Sắc mặt Huỳnh Nhân thản nhiên nói.<br><br>“Ha ha ha!”<br>Diệp Dạ Nguyệt như nghe thấy được chuyện cười, cười ha hả.<br><br>“Mày nói công ty dược phẩm Hồng Thiên của tao khó có thể chống đỡ? Thế mày nói thử xem nó khó chống đỡ như nào?”<br>Nói đùa gì vậy, công ty dược phẩm Hồng Thiên đứng hàng thứ năm mươi trong số các xí nghiệp hùng mạnh của Minh Châu, bố của anh ta Diệp Thường Phong còn là thành viên của thương hội Hồng Ưng, ai dám ra tay với công ty dược phẩm Hồng Thiên?<br>“Đúng vậy, tuy bây giờ công ty dược phẩm Hồng Thiên đã chịu một ít ảnh hưởng về danh tiếng, nhưng cũng không đến mức đến mức phá sản chứ?” Liễu Thuỵ Hoa cũng kỳ quái hỏi.<br><br><br>Tuy cô không phải người địa phương ở Minh Châu nhưng cũng từng nghe đến công ty dược phẩm Hồng Thiên, nghe nói đã phát triển được việc làm ăn ra bên ngoài Minh Châu.<br><br>Một thương nghiệp đầu sỏ như vậy, sao có thể nói ngã là ngã?<br>Huỳnh Nhân cười, không cãi lại, chỉ là thản nhiên nói.<br><br>“Nhiều nhất một tuần, công ty dược phẩm Hồng Thiên chắc chắn lụi bại!”<br>Diệp Dạ Nguyệt nhìn Huỳnh Nhân như nhìn thằng ngu.<br><br>“Tao thấy mày ăn lẩu đến ngu người rồi đấy, công ty của bố tao sao có thể lụi bại được? Thật ra bố tao đã ra tay đối phó nhà họ Liễu của bọn mày rồi, tự cầu phúc đi.<br><br>”<br>Nói xong cười lớn rời đi.<br><br>Huỳnh Nhân cũng không ngăn cản, để mặc anh ta rời đi.<br><br>Liễu Thuỵ Hoa khó hiểu hỏi.<br><br>“Anh rể, anh dễ dàng để anh ta rời đi như vậy à?”<br>“Yên tâm, anh ta không chạy thoát được đâu.<br><br>”<br>Trên mặt Huỳnh Nhân nở một nụ cười nhạt như đã nắm giữ mọi chuyện.<br><br>“Chuyện đêm nay, anh ta là người chỉ đạo, mà không phải người ra tay, không có cách nào ra tay với anh ta, nhưng điều này không có nghĩa anh ta thể đứng ngoài cuộc.<br><br>”<br>“Anh nói công ty dược phẩm Hồng Thiên lụi bại, vậy chắc chắn nó phải bại!”<br>Lời nói vừa ngông cuồng vừa bá đạo, trong lúc nhất thời, Liễu Thuỵ Hoa ngây ngẩn cả người, ngơ nhác nhìn Huỳnh Nhân.<br><br>Nếu người khác nói những lời này, Liễu Thuỵ Hoa chắc chắn không tin, nhưng khi chính anh rể của mình nói như vậy, cô lại có loại ảo giác, công ty dược phẩm Hồng Thiên thật sự phải bại.<br><br>Ăn xong cơm chiều, Huỳnh Nhân đưa Từ Huệ trở lại nhà bác Quách trước, sau đó đưa Liễu Thuỵ Hoa trở về đại học Minh Châu.<br><br><br>Hai người cùng nhau ngồi ở ghế sau xe taxi, Huỳnh Nhân nhìn phong cảnh vút nhanh qua, ánh mắt thâm thúy.<br><br>Liễu Thuỵ Hoa giả vờ nghịch di động, thật ra đang trộm ngắm bên mặt Huỳnh Nhân.<br><br>Ngay từ đầu cô ấy không cảm thấy Huỳnh Nhân không có gì đặc biệt, chỉ là một người bình thường, nhưng khi tiếp xúc trong khoảng thời gian này, nhan sắc của Huỳnh Nhân đã khắc sâu vào trong đầu của cô ấy.<br><br>Hình bóng của anh rõ ràng như vậy, rất có cảm giác an toàn.<br><br>Là người thứ hai ngoài bố khiến Liễu Thuỵ Hoa cảm giác được an toàn.<br><br>Tách.<br><br>Ma xui quỷ khiến, cô ấn xuống nút chụp ảnh Huỳnh Nhân.<br><br>Huỳnh Nhân lấy lại tinh thần, vẻ mặt kinh ngạc.<br><br>“Em chụp lén anh?”<br>“Không được à?”<br>Liễu Thuỵ Hoa cười khanh khách không ngừng, nâng cằm lên, khiêu khích nói.<br><br>“Không phải không được, nếu em muốn chụp ảnh có thể nói với anh, không cần phải chụp lén.<br><br>”<br>Liễu Thuỵ Hoa giống như đã phát hiện ra thứ gì vĩ đại, lập tức ngồi lại gần, chớp chớp mắt.<br><br>“Thật sự được chứ?”<br>Huỳnh Nhân ngạc nhiên một chút, ngơ ngẩn gật đầu.<br><br>“Thế anh rể, chúng ta chụp ảnh nào!”<br>Liễu Thuỵ Hoa hoan hô nhảy nhót kêu lên một tiếng, rồi sau đó mở di động, quay về phía khuôn mặt của Huỳnh Nhân.<br><br>Đồng thời cũng đưa khuôn mặt nhỏ của mình lại gần, chen vào chung màn ảnh với Huỳnh Nhân, ấn xuống nút chụp.<br><br>Tách tách.<br><br>Liễu Thuỵ Hoa chụp được bức ảnh chụp chung đầu tiên của Huỳnh Nhân.<br><br>Trong ảnh chụp, Liễu Thuỵ Hoa tinh nghịch giơ tay hình chữ V, mà Huỳnh Nhân vẻ mặt mất tự nhiên, biểu cảm cứng đờ, tạo nên sự đối lập rõ rệt.<br><br>Sau khi chụp xong, Liễu Thuỵ Hoa lại ngồi về vị trí cũ, cầm di động, trái tim đập bịch bịch.<br><br>Đừng nhìn lúc nãy cô ấy biểu hiện tự nhiên, thật ra chỉ có chính cô ấy biết mình căng thẳng đến mức nào.<br> <br><br>Dù sao đó cũng là chồng của chị gái cô.<br><br>Nhân lúc Huỳnh Nhân không chú ý, Liễu Thuỵ Hoa trộm đặt ảnh hai người chụp chung thành ảnh nền điện thoại.<br><br>Cùng lúc đó, trong sảnh nhà họ Liễu.<br><br>Đầu tóc Liễu Cảnh Nhiên rối bời, mặt mũi bầm dập về đến nhà, tất cả mọi người trong nhà lập tức giật nảy.<br><br>“Cảnh Nhiên! Mặt của con bị làm sao vậy, bị ai đánh?”<br>Sắc mặt Liên Thuý Na thay đổi nhanh chóng, chạy đến cạnh Liễu Cảnh Nhiên, vừa kinh ngạc vừa giận dữ dò hỏi.<br><br>Đám người Liên Hồng Vân, Liễu Đông Quân, Liên Cát Tường cũng đi đến vây quanh, không thể tin được nhìn Liễu Cảnh Nhiên.<br><br>Giờ phút này, cô ta thật sự thảm hại cực kì.<br><br>Tóc tai lộn xộn, tựa như bị ai giật tóc, hai bên khuôn mặt sưng lên, đôi mắt đỏ bừng, nhìn là biết đã khóc.<br><br>Một chiếc giày cao gót bị gãy, quần áo cũng dính đầy dấu giày bẩn thỉu.<br><br>“Còn có thể là ai, còn không phải tên rác rưởi kia! ”<br>Vết bầm trên người còn đang đau, càng đau, sự thù hận trong mắt Liễu Cảnh Nhiên càng dày đặc.<br><br>“Cái gì?”<br>Liên Thuý Na giống như chịu kích thích cực lớn, hét lên một tiếng, giận dữ nói.<br><br>“Tên rác rưởi chết tiệt này ăn gan hùm mật gấu rồi, thế mà dám đánh con!”<br>“Không phải anh ta, là em vợ của anh ta.<br><br>”<br>“Người phụ nữ kia không chỉ mắng còn là con điếm, còn tát con, giật tóc con, đấm tay đá chân với con!”<br>Liễu Cảnh Nhiên bụm mặt, oán độc nói.<br><br>Vừa nhớ tới cô gái xinh đẹp hơn cô ta, lại tự tin bướng bỉnh, cô ta lại tức đến nổ phổi.<br><br>Nỗi hận người phụ nữ sắp vượt qua cả Huỳnh Nhân.<br><br>Nhưng nhà họ Liễu lại trở nên yên tĩnh, tất cả mọi người ngơ ngác nhìn Liễu Cảnh Nhiên.<br><br>“Con vừa mới nói cái gì?”<br>“Tên rác rưởi kia kết hôn rồi?”.<br><br>"]