["<br>\"Ahhhhhh…\"<br>Khung cảnh lặng ngắt như tờ, chỉ có tiếng la hét kinh hoàng của phụ nữ.<br>Cả khuôn mặt của Thiều Minh đều bị lửa lớn hừng hực đốt, cảnh tượng này khiến mọi người vô cùng chấn động, những người đứng đầu các gia tộc lớn như thể đều bị thất thố, không nói được lời nào.<br>Bọn họ không thể hiểu nổi, Huỳnh Nhân lấy đâu ra lòng tin mà lại dám tấn công nhà họ Thiều.<br>\"Cậu chủ.\"<br>Tất cả mọi người trong nhà họ Thiều đều đang rất hỗn loạn, vệ sĩ của nhà họ Thiều cũng không có thời gian để bắt kịp Huỳnh Nhân nên đã cứu Thiều Minh trước.<br>Chỉ có một mình Thiều Nghiêm trợn mắt đầy kinh ngạc mà nhìn Huỳnh Nhân.<br>Nếu như nói gây sự trên địa bàn của nhà họ Thiều chỉ là một câu nói tát vào mặt, vậy thì việc ra tay với đích tôn nhà họ Thiều ngay trên địa bàn nhà họ, chính là khai chiến.<br>Tuy nhiên, vẻ mặt của Huỳnh Nhân vẫn rất bình tĩnh, không nhìn ra được một chút sợ hãi, chứng tỏ anh thực sự không coi trọng nhà họ Thiều.<br>\"Thiều Minh.\"<br>Đột nhiên, có một giọng nói già cực kỳ bi thương truyền đến.<br>Tất cả mọi người đều quay đầu lại, chỉ nhìn thấy một ông lão tóc bạc trắng, mặc một bộ đồ tang đen vội vội vàng vàng chạy tới, chính là gia chủ của nhà họ Thiều, Thiều Tuấn.<br>Trên mặt Huỳnh Nhân hiện lên một nụ cười đùa cợt, anh ta cười phá lên.<br>\"Chó già Thiều Tuấn, có nhớ tôi không.\"<br>Thiều Tuấn trợn to mắt đầy tức giận, từ trước cho đến nay, không một ai dám ở trước mặt ông ta gọi ông ta là \"đồ chó già\".<br>Nhưng sau khi nhìn thấy Huỳnh Nhân, thoạt nhìn ông ta cảm thấy khó hiểu, sau đó ánh mắt đột nhiên trở nên sợ hãi, lùi về phía sau mấy bước, chỉ vào Huỳnh Nhân nói.<br>\"Mày...Mày là Huỳnh Nhân?\"<br>\"Năm đó, những việc mà nhà họ Thiều các người đã làm với tôi, một chút tôi cũng đều không quên.\"<br>Trên khóe miệng Huỳnh Nhân cũng lộ ra một chút lạnh lùng.<br>\"Vốn dĩ là muốn tìm các người muộn một chút, nhưng là các người đột nhiên tự mình muốn tìm chết, vậy thì cũng không thể trách tôi được...\"<br>Vẻ mặt ThiềuTuấn đầy tức giận, không biết Huỳnh Nhân đang nói cái gì, lúc này, âm thành gào thét đau đớn của Thiều Minh vang lên.<br> <br>\"Ông ơi, cứu cháu với.\"<br>Lập tức, Thiều Tuấn không còn thời gian để ý tới Huỳnh Nhân, hai mắt đỏ ngầu.<br>\"Các người còn ngơ ra đấy làm gì, mau đi lấy nước đi.\"<br>Ngay sau đó, một vệ sĩ đem một chậu nước lạnh dội lên mặt Thiều Minh.<br>Xèo xèo xèo…<br>Nước dập lửa, nhưng khuôn mặt Thiều Minh cũng đầy hơi nước trắng xóa do sự giao dung của nước và lửa.<br>Khuôn mặt của anh ta bị cháy đen, tất cả các mô thịt đều bị hoại tử.<br>\"Ông ơi, ông đang ở đâu...\"<br>Toàn bộ mặt của Thiều Minh đều bị hoại tử, anh ta vươn tay về phía trước, cố gắng tìm ông nội.<br>\"Thiều Minh, ông nội đến rồi.\"<br>Thiều Tuấn muốn nắm lấy tay Thiều Minh, nhưng bị Thiều Minh ôm chặt, khàn giọng hét lên.<br>\"Ông nội, con muốn anh ta chết, con muốn anh ta phải sống không bằng chết…\"<br>Nhìn thấy cháu mình như biến thành ma như vậy, trong lòng Thiều Tuấn tràn ngập sát ý, ông ta chưa bao giờ hận một người nhiều như lúc này.<br>\"Huỳnh Nhân.\"<br>Thiều Tuấn đột ngột quay đầu lại, nhìn chằm chằm Huỳnh Nhân, trầm giọng nói: \"Mày không trốn cho kỹ để bảo toàn cái mạng sống rẻ rách của mày thì thôi đi, lại còn dám xông vào nhà họ Thiều hại cháu trai tao.\"<br>Không chỉ Thiều Tuấn vẻ mặt đầy tức giận mà những người khác trong nhà họ Thiều cũng vô cùng kinh ngạc và tức giận.<br>Theo quan điểm của bọn họ thì cho dù sau năm năm Huỳnh Nhân có trở lại Minh Châu thì cũng chỉ là một tên phế vật, làm sao có thể cạnh tranh được với một cường giả như nhà họ Thiều.<br>Chỉ có một người đàn ông trung niên nhìn về phía Huỳnh Nhân, ý vị sâu xa, ông ta chính là ba của Thiều Hải Hà, Thiều Văn Sơn.<br>Huỳnh Nhân nhìn Lê Nguyệt Thiền, ánh mắt ra hiệu cho cô ta mau chóng rời khỏi đây, Lê Nguyệt Thiền vừa muốn từ chối, nhưng lại cảm nhận được khí thế của Huỳnh Nhân, cuối cùng vẫn là cắn môi rời đi.<br>Sau khi Lê Nguyệt Thiền rời đi, Huỳnh Nhân vẫn tiếp tục khinh thường, khóe miệng hiện lên một nụ cười lạnh lùng.<br>\"Có phải các người đã hiểu sai cái gì rồi không?\"<br><br>Huỳnh Nhân dừng lại nói tiếp.<br>\"Năm năm trước, tôi để mặc cho các người áp bức, nhưng năm năm sau, chính các người phải trở thành con cá nằm trên thớt.\"<br>Thiều Tuấn tức giận cười nói.<br>\"Mày chỉ là một tên phế vật của nhà họ Liễu, chẳng qua là làm lãnh đạo được năm năm thôi, sao lại có tự tin để nói ra những lời như vậy?\"<br>Nghe vậy, Huỳnh Nhân cũng cười nhẹ.<br>\"Ông muốn thực lực sao? Được, tôi cho ông xem.\"<br>Vừa dứt lời, bóng dáng Huỳnh Nhân ngay lập tức biến mất, rồi xuất hiện trước mặt Thiều Tuấn như một bóng ma, túm chặt lấy cổ họng của ông ta nhấc lên.<br>\"Ông nội.\"<br>Nhìn thấy cảnh tượng này, tim của tất cả người trong nhà họ Thiều như đều nhảy thót lên đến tận cổ họng, vì sợ Huỳnh Nhân trong cơn tức giận sẽ bẻ cổ ông.<br>Mặt của Thiều Tuấn cũng tái đi vì sợ hãi, cả bộ xương già đều khẽ run lên.<br><br>\"Đây chỉ là một trong những điểm mạnh của tôi.\"<br>Huỳnh Nhân hai mắt đầy sát khí, liếc mắt nhìn Thiều Tuấn.<br>\"Ông có phục không?\"<br>\"Phục, phục rồi...\"<br>Thiều Tuấn nhận thua, ông ta dùng hết sức lực của bản thân để gằn ra từng chữ một từ trong cổ họng đang bị Huỳnh Nhân siết chặt.<br>Rầm…<br>Huỳnh Nhân đang bóp cổ Thiều Tuấn liền tùy tiện ném một cái, làm cho cả nhà họ Thiều sợ hãi đến độ vội vàng tiến đến đỡ, nếu không thì ở cái tuổi 80 đó, Thiều Tuấn có thể trực tiếp mà bị ngã chết.<br>Huỳnh Nhân quay trở lại ngồi ở vị trí ban đầu, bầu không khí tại hiện trường cũng có chút khác thường.<br>Người thống trị ở đây chính là Huỳnh Nhân, ánh mắt của anh quét qua từng khuôn mặt của tất cả các gia chủ đứng đầu các gia tộc, đặc biệt là Hào Tinh Húc và Hoắc Ca, dừng một chút ở trên người bọn họ.<br>Ngay tức khắc, Hào Tinh Húc và Hoắc Ca vô thức cúi đầu, sắc mặt tái nhợt, toàn thân đều run rẩy.<br><br>Được sự hỗ trợ của nhà họ Thiều, Thiều Tuấn một tay ôm chặt ngực, thở hồng hộc, giữ cho nhịp tim ổn định.<br>Thật lâu sau, ông ta mới tỉnh táo lại, ánh mắt nhìn Huỳnh Nhân cũng thay đổi.<br><br>\"Huỳnh Nhân, rốt cuộc là mày muốn như thế nào? Gia Nguyệt chắc chắn là sắp tới rồi.\"<br>Cho đến bây giờ, bọn họ chỉ có thể đặt hết hy vọng lên người của Thiều Gia Nguyệt.<br>Bọn họ tin chắc rằng vỏ quýt dày có móng tay nhọn, năm năm trước, Thiều Gia Nguyệt có thể khiến cho Huỳnh Nhân nằm ở trước mặt cô ta như một con chó, thì năm năm sau, cô ta cũng có thể làm như vậy.<br>\"Là Thiều Gia Nguyệt...\"<br>Trên khóe miệng Huỳnh Nhân nở ra một nụ cười đùa giỡn.<br>\"Tôi chính là đang đợi cô ấy, chỉ là trước khi cô ấy đến, thuận tiện giải quyết một số việc khác.\"<br>\"C...có chuyện gì vậy?\"<br>Ánh mắt Thiều Tuấn nhìn chằm chằm Huỳnh Nhân, không hiểu sao trong lòng luôn có một linh cảm không tốt.<br>\"Trước khi nói cho ông biết, tôi hỏi ông một câu.\"<br>Huỳnh Nhân híp mắt nói.<br>\"Thiều Hải Hà là cháu của ông sao?\"<br>\"Tất nhiên.\"<br>Thiều Tuấn thậm chí không cần suy nghĩ, ông ta trực tiếp thừa nhận, nhưng trong lòng càng ngày càng bất an.<br>Đã gần một ngày không có tin tức gì từ Hải Hà, điện thoại không liên lạc được, ngay cả quản gia cũng không biết nó đã đi đâu...<br>\"Vậy thì tốt.\"<br>Sau đó Huỳnh Nhân lại tiếp tục hỏi.<br>\"Anh ta tìm người bắt cóc vợ tôi, nhưng lại bắt nhầm người.<br><br>Ông có biết chuyện này không?\"<br>Những lời này vừa nói ra, sắc mặt của tất cả mọi người trong nhà họ Thiều đều có chút thay đổi, Thiều Tuấn cũng nhíu mày hỏi.<br>\"Vợ của mày là ai?\"<br>\"Ông không cần phải biết.\"<br> <br>Ánh mắt Huỳnh Nhân trở nên lạnh lẽo.<br>\"Ông chỉ cần trả lời là biết, hoặc không biết là được.\"<br>Thiều Tuấn cực kỳ khó chịu khi bị Huỳnh Nhân ra lệnh, nhưng ông ta vẫn hừ lạnh một tiếng.<br>\"Nồi nào úp vung nấy, vợ của một tên phế vật như mày cưới về ắt hẳn cũng không phải là loại tốt đẹp gì, Hải Hà nhìn trúng vợ mày cũng coi như là phúc phần của cô ta.<br><br>Mày không biết ơn thì cũng thôi đi, sao lại dám đến nhà họ Thiềucủa tao gây náo loạn ầm ĩ.\"<br>Xoạt…<br>Những lời này vừa nói ra, cơn tức giận khó khăn lắm mới bình tĩnh được của Huỳnh Nhân lại một lần nữa bị khơi dậy, thậm chí còn mạnh hơn trước.<br>\"Được, đúng là cùng một giuộc, ông như thế nào thì cháu cũng như thế đấy.\"<br>Hắn lạnh lùng nói.<br>\"Nếu đã như vậy thì tôi sẽ không khách khí nữa, Lưu An, tặng cho nhà họ Thiều một món quà lớn.\"<br>\"Vâng.\"<br>Lưu An cũng cười khẩy, bước ra khỏi nhà họ Thiều dưới ánh mắt kinh ngạc của tất cả mọi người.<br>Một phút sau, cô ta quay trở lại.<br>Tuy nhiên, trong tay Lưu An đang kéo theo một người như kéo một con chó chết.<br>Hơn nữa, trên người của người kia bê bết máu, bị kéo lê đến đâu thì vết máu cũng kéo theo đến đấy.<br>Rầm…<br>Lưu An ném người kia đến trước mặt Thiều Tuấn như ném rác.<br>“Mở mắt chó của ông ra xem cho kỹ anh ta là ai.” Huỳnh Nhân nói lớn.<br><br>||||| Truyện đề cử: Lục Đông Hoa! Tôi Yêu Em |||||<br>Vừa nhìn thấy khuôn mặt của người kia, Thiều Tuấn lập tức trợn tròn mắt, kêu lên đầy đau khổ.<br>\"Hải Hà\".<br><br>"]