["<br>Tôi hy vọng anh ta sẽ chết!<br>Khi nghe thấy câu nói chứa đầy sự hận thù cùng giọng nói lạnh thấu xương này của cô, sắc mặt của Huỳnh Nhân đang ngồi đối diện cô cũng đột nhiên thay đổi.<br>Tiểu Như ngồi trên đùi Huỳnh Nhân cũng bị dọa.<br><br>Trên tay cô bé vốn đang cầm một miếng bánh thịt, kết quả là cầm không chắc nên miếng thịt đó đã trực tiếp rơi xuống đất.<br>\"Mẹ, mẹ sao vậy?\"<br>Tiểu Như ôm chặt Huỳnh Nhân.<br><br>Khuôn mặt nhỏ nhắn của cô bé tràn đầy sự lo lắng, cô bé nhỏ giọng nói thầm.<br>Liễu Phi Tuyết cũng phục hồi tinh thần lại.<br><br>Khi cô biết phản ứng vừa rồi của mình có hơi quá thì vội vàng cúp điện thoại, tự mình cho số đó vào danh sách đen rồi liên tục xin lỗi.<br>\"Xin lỗi, Tiểu Như, có phải mẹ đã dọa con sợ rồi không?”<br>\"Không có.\"<br>Tiểu Như lắc đầu, nhưng đôi mắt to xinh đẹp vẫn lo lắng nhìn Liễu Phi Tuyết, nói.<br>\"Mẹ, mẹ đừng tức giận.<br><br>Sau này, Tiểu Như nhất định sẽ nghe lời, không chọc mẹ tức giận...\"<br>Nghe Tiểu Như nói vậy, trong lòng Liễu Phi Tuyết cũng cảm thấy khó chịu nói không nên lời, sắc mặt cô càng lộ rõ vẻ áy náy hơn.<br>Rõ ràng cô mới là nguyên nhân nhưng Tiểu Như lại tưởng cô bé làm gì đó sai nên khiên cô tức giận nên mới liều mạng xin lỗi.<br>\"Mẹ không tức giận, Tiểu Như rất ngoan, rất hiểu chuyện.\"<br>Liễu Phi Tuyết đưa tay đón Tiểu Như từ trong ngực Huỳnh Nhân rồi ôm cô bé rất chặt, cô sợ cô sẽ mất Tiểu Như trong giây tiếp theo.<br>Huỳnh Nhân cảm thấy có gì đó không đúng, anh trầm giọng hỏi.<br>\"Vừa rồi ai gọi tới vậy? Anh ta là ai vậy?”<br> <br>Liễu Phi Tuyết lập tức rơi vào trầm mặc, trong đôi mắt đẹp của cô lại có thêm vài phần bi thương.<br>Đinh đinh đinh<br>Lúc này, tiếng chuông điện thoại lại vang lên, vẫn là một số lạ.<br>Liễu Phi Tuyết muốn cúp máy nhưng Huỳnh Nhân lại lắc đầu với cô, sâu trong đôi mắt anh chợt xẹt qua một tia sát ý lạnh như băng, xuyên đến tận xương tủy.<br>Anh ngược lại muốn nhìn xem,rốt cuộc là ai mà lại có thể khiến sắc mặt Minh Tuyết thay đổi đến vậy.<br>Do dự một lúc lâu, Liễu Phi Tuyết vẫn ấn nút nghe máy.<br>“Phi Tuyết, sao em lại cúp điện thoại của anh? Em cũng không phải không biết, cho dù em có để số điện thoại của anh vào danh sách đen thì tôi cũng sẽ có hàng nghìn cách để tìm được em…”<br>Điện thoại vừa kết nối, giọng nói không nghiêm túc của một người đàn ông lập tức truyền đến.<br>\"Anh là ai?\" Huỳnh Nhân hỏi với giọng điệu lạnh nhạt.<br>“...”<br>Đầu bên kia điện thoại lập tức trở nên yên tĩnh, chỉ có thể nghe thấy tiếng hô hấp dồn dập mà nặng nề của đối phương.<br>Khi nói chuyện, giọng nói của người đàn ông vẫn không còn nhẹ nhàng như trước, ngoài ra còn có thêm một chút nghiêm nghị.<br>\"Phi Tuyết, bên cạnh em có đàn ông sao?\"<br>\"Tôi là chồng cô ấy.\"<br>Huỳnh Nhân tắt chế độ loa ngoài, đặt điện thoại bên tai mình rồi lạnh lùng nói.<br>“...”<br>Điện thoại lại im lặng, hồi lâu sau, người đàn ông thăm dò hỏi.<br>\"Anh là...!Huỳnh Nhân sao? Anh là người đã khiến cái bụng Phi Tuyết lớn lên rồi biến mất năm năm sao?”<br>\"Là tôi.\"<br>Trong nháy mắt, trong mắt Huỳnh Nhân lộ ra một tia sát khí.<br><br>Chuyện này vẫn luôn là một vết đen trong lòng anh, không ai có thể nhắc đến.<br>\"Ha ha ha ha ha...\"<br>Sau khi biết được thân phận nhà Huỳnh Nhân, người đàn ông lại điên cuồng cười.<br><br>Anh ta cười một cách ngạo mạn, cười một cách mỉa mai, ngoài ra còn mang theo ác ý và giễu cợt Huỳnh Nhân.<br>\"Có gì buồn cười sao?\"<br>Huỳnh Nhân nói với giọng điệu lạnh lùng.<br>\"Có tin hay không, anh mà còn cười nữa thì cho dù anh có trốn ở đâu thì tôi cũng có thể tìm được anh, sau đó, tôi sẽ xé rách đầu lưỡi của anh không?”<br>\"Vậy tôi khuyên cậu không nên làm như vậy.<br><br>Không cần biết trước đây cậu có thực lực hay không, cho dù có thì sau khi biết được thân phận của tôi, cậu cũng không dám động thủ đâu.”<br>\"Ồ? Anh là ai vậy?”<br>Huỳnh Nhân cười.<br>Trên đời này, còn không có người anh không dám động vào sao?<br>Tiếng cười kia đột nhiên dừng lại, giọng điệu của người đàn ông cũng trở nên lạnh lẽo.<br>\"Nghe này, tôi tên là Liễu Bá Lai, là anh trai của Liễu Phi Tuyết.<br><br>”<br>Lời này vừa được nói ra, sắc mặt của Huỳnh Nhân thật sự thay đổi.<br><br>Anh trai của Liễu Phi Tuyết không phải anh rể của anh sao?<br>“Nói chuyện đi chứ, sao lại không nói lời nào rồi? Có phải sợ rồi không?”<br>Liễu Bá Lai lại cười lớn.<br>\"Nếu như cậu là loại người hèn nhát, dám nói nhưng không dám làm thì tôi khuyên cậu tốt nhất vẫn nên ly hôn với Phi Tuyết đi.<br><br>Con bé sẽ hại chết cậu đó.”<br>\"Ý anh là sao?\" Sắc mặt của Huỳnh Nhân lại một lần nữa trở nên lạnh như băng, anh hỏi.<br><br>\"Làm sai thì phải trả giá, nếu không trả được thì phải lấy cái chết để xin lỗi.”<br>Giọng nói của Liễu Bá Lai trở nên trầm thấp, ẩn chứa sát ý.<br>\"Nếu một ngày nào đó, cậu chết thảm trên đường phố thì cũng đừng trách tôi không nhắc nhở cậu.”<br>\"Anh có thể thử đến xem.\"<br>Huỳnh Nhân hít một hơi thật sâu, sắc mặt lại trở nên vẻ bình tĩnh.<br>\"Ba, ai vậy?\" Huỳnh Tiểu Như được Liễu Phi Tuyết ôm vào trong ngực, cũng nhìn ra sự thay đổi trên mặt Huỳnh Nhân, nhẹ giọng hỏi.<br>Huỳnh Nhân ngay lập tức hiện lên một nụ cười.<br>\"Là một người bạn của ba.”<br>Nói xong, anh lập tức đứng dậy rồi nhìn Liễu Phi Tuyết một cái và đi ra ngoài cửa.<br>Giọng nói đầy châm chọc của Liễu Bá Lai lại truyền đến.<br>\"Giọng nói vừa rồi có phải của đứa nghiệt chủng mà cậu và Phi Tuyết đã sinh ra không?”<br>…<br>Ba chữ đứa nghiệt chủng vừa ra cuối cùng cũng đã làm cho sát khí trong mắt Huỳnh Nhân không thể ẩn chứa không được mà cứ giống như bão táp quét sạch qua.<br>Trong chốc lát, nhiệt độ trong phạm vi mười mét chợt giảm xuống.<br>Ầm ầm ầm…<br>Trong nháy, hoa đăng vừa được thắp và đèn đường sáng ngời hai bên đường nổ tung.<br>“Chỉ cần ba chữ vừa rồi của anh cũng đủ để tôi lập tức giết chết anh hơn cả triệu lần rồi đó.”<br>Giọng nói của anh rất lạnh lẽo.<br><br>Trên đời này chỉ có hai người có thể khiến anh mất bình tĩnh như vậy.<br>Đó là...!Vợ và con anh!<br>Như có thể cảm nhận được sự tức giận sâu sắc chứa đựng trong lòng Huỳnh Nhân nên Liễu Bá Lai cũng không còn kích thích Huỳnh Nhân nữa, mà trịnh trọng nói.<br>\"Nghe này, nếu cậu và Phi Tuyết chưa sinh con đẻ cái thì không sao.<br><br>Nhưng nếu đã sinh ra thì đó chính là một đứa nghiệt chủng.<br><br>Không phải chỉ có một mình tôi muốn cậu và con gái cậu chết, tất cả mọi người trong gia tộc này đều muốn con bé chết và thủ phạm gây ra cục diện này, chính là cậu… Huỳnh Nhân! Nếu không phải năm năm trước cậu làm nhục Phi Tuyết, khiến cho nó mang thai thì con gái cậu cũng không phải chết.<br><br> <br>Cậu sẽ mãi mãi không thể biết bản thân mình đang đối mặt với một kẻ địch mạnh đến mức nào đâu.<br><br>Tất cả tội nghiệt này đều bắt đầu từ cậu, một con cóc ghẻ mà đòi ăn thịt thiên nga.”<br>Nghe được những lời này, Huỳnh Nhân cầm điện thoại, nhắm đôi mắt của mình lại.<br>Khi anh mở mắt ra lần nữa, đôi mắt của anh đã trở nên đen kịt.<br>Tóc đen, đôi mắt đen.<br>Chỉ có người nào thân thuộc với Huỳnh Nhân thì mới biết Huỳnh Nhân của lúc này mới là đáng sợ nhất.<br>Nhà Đường nhếch miệng, nở nụ cười.<br>\"Các người… Đến từ Yên Lăng đúng không?”<br>\"Không sai, nhà họ Liễu ở Hoàng tộc Yên Lăng.\"<br>Lời nói của Liễu Bá Lai mang theo niềm tự hào sâu sắc, đây là niềm tự hào bẩm sinh từ trong xương cốt.<br>\"Được.\"<br>Giọng nói của Huỳnh Nhân vô cùng lạnh nhạt: \"Một ngày nào đó, tôi sẽ đưa theo con mình đến Yên Lăng một lần, để xem cái được gọi là Hoàng tộc Yên Lăng uy phong đến mức nào.”<br>\"Vô cùng hoan nghênh.\"<br>Liễu Bá Lai cười ha hả nói.<br>\"Nhưng tôi cũng phải nói trước, hai ba con các người có thể sống sót đến lúc đó hay không?”<br>Anh ta dừng lại một chút rồi tiếp tục nói:<br>Dừng một chút, hắn tiếp tục nói.<br>\"Thân ái nhắc nhở, đừng tưởng mấy người ở Minh Châu, tôi ở Yên Lăng thì tôi không thể làm gì được cậu.<br><br>Ở Minh Châu sẽ tự khác có người trừng trị cậu, hơn nữa người này còn là người rất quen thuộc với cậu.”<br>Nói xong, anh ta lập tức cúp điện thoại.<br>Sau khi buông điện thoại xuống, Huỳnh Nhân chậm rãi ngẩng đầu lên nhìn lên bầu trời.<br>Mây đen một vùng, che mất mặt trăng.<br>Vù vù vù…<br>Gió lớn nổi lên, lạnh đến thấu xương.<br>Huỳnh Nhân bỗng nhiên quay đầu lại thì đã thấy Liễu Phi Tuyết dắt Tiểu Như với hai mắt đỏ bừng nhìn mình..<br><br>"]