["<br>Động cơ xoay chuyển tới cực hạn, thân xe nóng lên, bánh xe đã long ra, còn tỏa ra mùi cháy khét.<br>Tất cả mọi chuyện tạo thành đả kích thật lớn đánh mạnh vào tâm lý của Tôn Minh Đào.<br><br>Anh ta hoảng sợ mở to hai mắt, vừa kích động, đũng quần đã chảy ra một bãi màu vàng.<br><br>Vậy mà lại trực tiếp bị dọa tè ra quần.<br>Mà những đứa trẻ cùng phụ huynh ở trước cổng trường mẫu giáo cũng lần lượt chết lặng.<br>Theo lý mà nói, chiếc xe sẽ không thể nào phanh kịp với khoảng cách ngắn cùng với tốc độ nhanh như vậy<br>Nhưng người đàn ông này lại trực tiếp điều khiển tốc độ xe lên đến cực hạn, chứng tỏ rằng kỹ thuật lái xe của anh đã đạt tới trình độ biến hóa khôn lường.<br>Dường như chú ý tới ánh mắt xung quanh, Huỳnh Nhân hờ hững liếc qua.<br><br>Ngay lập tức, các vị phụ huynh kia lần lượt dẫn con rời khỏi.<br>Chưa đến một phút, cổng nhà trẻ đã vắng bóng người.<br>Huỳnh Nhân xuống xe, từ trên cao nhìn xuống Tôn Minh Đào.<br>Cuối cùng, Tôn Minh Đào cũng phản ứng lại, anh ta vội vàng bò lăn ra khỏi gần xe, định bò đi.<br>Nhưng anh ta mới bò được một mét, thì một bàn chân dẫm xuống sống lưng.<br>“Đừng, đừng giết tôi…”<br>Tôn Minh Đào sợ tới mức cả người run rẩy, ngay cả sức lực bò tiếp cũng hết sạch.<br>Hai tia sáng sắc lạnh bắn ra từ trong mắt Huỳnh Nhân.<br>“Vừa rồi chỉ là cảnh cáo, nói ra tại sao muốn ra tay với con gái tao, thì tao sẽ tha mạng cho mày.”<br>“Tôi, tôi chỉ vừa khéo đi ngang qua...”<br>Tôn Minh Đào ngẩng đầu nhìn Huỳnh Nhân, lắp ba lắp bắp nói.<br>Ánh mắt Huỳnh Nhân trở nên lạnh lùng, một lần nữa lên xe rồi nhanh chóng quay xe, sau đó dẫm chân ga nhắm thẳng vào Tôn Minh Đào.<br>‘Răng rắc.’<br>Chỉ nghe thấy một tiếng động giòn tan khiến toàn thân ớn lạnh vang lên.<br> <br><br>Một chân của Tôn Minh Đào đã bị bánh xe nghiền gãy.<br>“A.”<br>Anh ta cũng phát ra tiếng thét thảm thiết xé ruột xé gan, cả người co giật.<br><br>Trên trán chảy đầy mồ hôi to như hạt đậu.<br>Huỳnh Nhân hạ kính xe xuống, nhìn Tôn Minh Đào bị đè dưới gầm xe rồi nói.<br><br>“Tao không có nhiều kiên nhẫn như vậy, nếu mày lại nói dối hoặc không nói, thì tao sẽ nghiền nốt cái chân còn lại của mày.”<br>Ánh mắt Tôn Minh Đào giãy dụa một chút, nhưng vẫn im lặng như cũ.<br>Trong lúc anh ta im lặng, Huỳnh Nhân xoay chuyển tay lái, bánh xe đang đè lên chân trái của Tôn Minh Đào lắc sang trái rồi lại sang phải.<br>‘Răng rắc, răng rắc.’<br>Vì thế, xương cốt vốn đã vỡ vụn, càng bị nghiền nát hoàn toàn.<br>Tôn Minh Đào đau đến mức trực tiếp vỗ đất.<br>“Tôi nói, tôi nói.”<br>Lúc này Huỳnh Nhân mới dừng lại, bình tĩnh nhìn anh ta.<br>“Là ba tôi kêu tôi làm vậy.”<br>Tôn Minh Đào nói chuyện đều phải hút khí lạnh.<br>“Anh hủy hoại khuôn mặt của chị tôi như vậy, tức là đã hủy cả đời chị ấy.<br><br>Ông ấy cũng muốn anh nếm thử tư vị này.”<br>Anh ta dừng lại một chút rồi lại nói tiếp.<br>“Ông ấy nghe ngóng biết được anh đã kết hôn, còn có một cô con gái đang học mẫu giáo, cho nên...!kêu tôi đi đâm con gái anh.<br><br>Không cần đâm chết, chỉ cần đụng thành tàn phế là được.”<br><br>‘Ầm.’<br>Giây phút lời này vừa thốt ra, trên người Huỳnh Nhân đột nhiên toát ra sự lạnh lẽo âm u, giọng nói càng thêm giá buốt tận xương.<br>“Tiểu Như nó mới năm tuổi, còn là một đứa trẻ.<br><br>Mà mày lại nhẫn tâm ra tay với một đứa bé như vậy, đúng là táng tận lương tâm.”<br>“Táng tận lương tâm?”<br>Đối mặt với sát ý của Huỳnh Nhân, cũng không biết Tôn Minh Đào lấy đâu ra dũng khí, cười giễu cợt một tiếng.<br>“Anh hủy hoại mặt chị tôi như vậy, sao không cảm thấy táng tận lương tâm hả? Lấy gậy ông đập lưng ông, ăn miếng trả miếng mà thôi.”<br>“Mày tự mình hỏi Tôn Tuyết xem, cô ta đã làm những chuyện độc ác gì.”<br>Vẻ mặt Huỳnh Nhân bình thản nói.<br>“Tất cả mọi chuyện đều do cô ta gieo gió gặt bão.”<br>“Nếu đã như vậy, những gì nhà họ Tôn chúng tôi làm cũng chẳng đáng trách, chỉ có điều thất bại mà thôi.”<br>Cũng không biết là đau nhức hay do căm phẫn, Tôn Minh Đào mặt mày dữ tợn.<br>“Một lần thất bại thì vẫn còn lần thứ hai, lần thứ hai không được thì làm tiếp.<br><br>Tương lai còn dài, chắc chắn một ngày nào đó, anh sẽ phải hối hận vì điều này.”<br>Huỳnh Nhân lắc đầu, nhìn Tôn Minh Đào với ánh mắt thản nhiên.<br>“Mày sai rồi, tao làm việc chưa từng để lại hậu họa.<br><br>Nếu đã bị tao phát hiện thì nhà họ Tôn cũng không cần phải tồn tại nữa.’<br>‘Cạch.’<br>Anh nói xong, lùi xe quay lại, sau đó nhắm thẳng vào chân phải của Tôn Minh Đào nghiền qua.<br>‘Răng rắc.’<br><br>Xương cốt chân phải của Tôn Minh Đào cũng bị nghiền nát theo đó.<br>“Nếu chúng mày đã muốn đâm con gái tao tàn phế, thì tao sẽ để mày trở thành kẻ tàn tật trước.”<br>Huỳnh Nhân lạnh lùng liếc nhìn Tôn Minh Đào đã ngất xỉu vì đau đớn.<br><br>Ánh mắt bình thản như đã mất nhân tính.<br>“Ba ơi.”<br>Đột nhiên, cách đó không xa vang lên tiếng gọi vui vẻ.<br>Vẻ lạnh lùng trong mắt Huỳnh Nhân nháy mắt rút đi, thay vào đó là ý cười dịu dàng.<br>Anh quay đầu nhìn, chỉ thấy Tiểu Như dắt tay Lưu An, nhanh chóng chạy tới chỗ mình.<br>Trong tay cầm một que kẹo bông gòn sặc sỡ, trên đầu đội cặp trang sức sừng hươu.<br><br>Trông cô bé giống như thiếu nữ tuần lộc, cực kỳ đáng yêu.<br>Lưu An cũng đeo một cặp sừng hươu trong đầu.<br><br>Trông kích cỡ to nhỏ hẳn là cùng một bộ, chỉ có điều vẻ mặt cô ta cực kỳ mất tự nhiên.<br>Có vẻ như, vừa rồi dẫn cô bé đi một lát, Lưu An cũng bị Tiểu Như ‘lăn lộn’ không ít.<br>Huỳnh Nhân ôm Tiểu Như vào trong lòng, lại quay đầu nhìn Lưu An, đột nhiên lên tiếng.<br>“Thật ra, thứ này khá hợp với cô.”<br>“...”<br>Lưu An bất giác sờ sừng hươu trên đầu, trực tiếp đỏ bừng mặt.<br>“Ba ơi, tiếp theo chúng ta đi đâu thế?”<br>Trẻ con tính hay quên, chui tâm vào lòng Huỳnh Nhân rồi mở miệng hỏi.<br>“Ba đưa con đi tham quan ‘vườn bách thú’.”<br>Huỳnh Nhân yêu chiều sờ đầu Tiểu Như, tận sâu trong đáy mắt lại là tia sáng lạnh lùng khiếp người.<br>“Tới nhà họ Tôn.”<br>“Vâng.”<br>Nhớ tới vừa rồi Tiểu Như suýt chút nữa bị xe đụng, vẻ mặt Lưu An cũng trở lên lạnh lẽo.<br>Cùng lúc đó, tại nhà họ Tôn.<br>Tuy rằng, nhà họ Tôn là gia tộc hạng hai ở Minh Châu, nhưng cũng có trang viên biệt thự riêng.<br> <br>Lúc này, tất cả con cháu dòng chính nhà họ Tôn đang vây xung quanh một chiếc giường bệnh trắng tinh.<br><br>Một người phụ nữ dựa vào trong lòng Tôn Du Phong gia chủ của nhà họ, giọng nói trầm thấp oán độc.<br>“Con muốn anh ta chết...!Con muốn anh ta phải chết.”<br>Nếu đứng gần, sẽ phát hiện cả đầu cô ta bị quấn bởi gạc trắng, chỉ lộ ra một đôi mắt, trông giống một xác ướp dữ tợn đáng sợ.<br>Người hủy hoại khuôn mặt của cô ta không phải là Huỳnh Nhân, mà là Lưu An.<br><br>Nhưng Tôn Tuyết lại tính món nợ này lên người anh.<br>Tôn Du Phong vội vàng nói.<br>“Tôn Tuyết, con yên tâm, ba đã kêu Minh Đào ra tay với con gái anh ta rồi.<br><br>Ba sẽ để nó nếm thử tư vị mất đi con gái của mình.”<br>‘Ầm.’<br>Ông ta vừa mới dứt lời, bên ngoài trang viên nhà họ Tôn, lại truyền tới một tiếng nổ vang trời.<br>Tất cả mọi người vừa nhìn qua cửa sổ, lập tức hai mắt trợn tròn.<br>Một chiếc xe Magotan màu đen xông thẳng đâm tới, cánh cổng lớn của trang viên như thể tờ giấy bị hất văng.<br>“Kẻ nào vậy?”<br>Tôn Du Phong tức giận, tuy rằng nhà họ Tôn không phải là gia tộc đứng đầu Minh Châu, nhưng cũng là không để kẻ nào tùy ý nắn bóp.<br>Ông ta dẫn theo người xông ra, chỉ thấy cửa xe mở ra.<br><br>Một đôi nam nữ với ánh mắt lạnh lùng đi xuống xe.<br>Trong tay người đàn ông vẫn đang dắt một cô bé mềm mại trắng nõn.<br><br>Đập vào trong mắt những người có mặt ở đây lại vô cùng hài hòa.<br>“Tiểu Như, chờ một lát nhé.”<br>Huỳnh Nhân dịu dàng nói với Tiểu Như, sau đó chậm rãi quay đầu.<br>Trong nháy mắt, sát khí vô tận bắn ra từ trong mắt anh, giọng nói buốt giá đến tận xương của Huỳnh Nhân vang vọng khắp sân lớn của nhà họ Tôn.<br>“Tất cả mọi người nhà họ Tôn, một là thần phục, hai là...!chết.”.<br><br>"]