["<br>Nếu nói sự có mặt của mười công ty lớn đã đẩy không khí của buổi tiệc tối nay lên đến cực điểm, vậy thì sự có mặt của tập đoàn Thiều Thị như một khúc nhạc đệm chẳng ai ngờ.<br>Không khí buổi tiệc bỗng chốc trở nên quái dị.<br><br>Liễu Cảnh Nhiên hoàn hồn, ánh mắt hóa thành kính sợ.<br>Thiều Thị, đó là ông lớn chân chính.<br>Sức mạnh của công ty công nghệ Đỉnh Dật, tập đoàn Thiên Hà, công ty Hoa Hạ cũng lớn mạnh lắm, nhưng ở trước mặt Thiều Thị thì đương nhiên chẳng là gì.<br>Liễu Nham hạ thấp giọng, hỏi Huỳnh Nhân.<br>“Huỳnh Nhân, sao con lại kéo tập đoàn Thiều Thị tới luôn vậy?”<br>Huỳnh Nhân không nói gì, nét cười nhạt trên mặt lập tức biến mất từng chút một.<br>Anh cũng không ngờ tập đoàn Thiều Thị sẽ đến, vả lại, vừa đến đã đưa ra tám ngàn vạn.<br>Vương Đỉnh Ngôn, chủ tịch hội đồng quản trị của công ty công nghệ Đỉnh Dật, chẳng vui vẻ gì mà đứng lên nói với Thiều Nghiêm.<br>“Mọi người đều xuất vốn năm ngàn vạn, dựa vào cái gì mà Thiều Thị của cậu bỏ ra tám ngàn vạn chứ?”<br>Mặt Thiều Nghiêm đầy vẻ coi thường.<br>“Thiều Thị chúng tôi bỏ bao nhiêu tiền còn cần sự đồng ý của các người sao?”<br>Nói xong cũng chẳng thèm quan tâm sắc mặt khó coi của mấy chủ tịch hội đồng quản trị công ty khác, mà tiếp tục.<br>“Thiều Thị của tôi bỏ ra tám ngàn vạn, ký hợp đồng ngay bây giờ.”<br>Người của mười công ty lớn giương mắt nhìn nhau, Vương Đỉnh Ngôn cũng nghiêm mặc nói.<br>“Vậy thì công ty công nghệ Đỉnh Dật của tôi cũng ra giá tám ngàn vạn.”<br>Rầm!<br>Chủ tịch hội đồng quản trị của tập đoàn Thiên Hà đập tay lên bàn.<br>“Nếu thế thì tập đoàn Thiên Hà của tôi cũng đưa ra tám ngàn vạn!”<br> <br>“...”<br>Mọi người ở đây đều ngây người, đến cả Liễu Phi Tuyết cũng có hơi mất bình tĩnh, quay đầu dùng ánh mắt dò hỏi Huỳnh Nhân.<br>Còn đâu là bữa tiệc của các nhà tài trợ nữa, rõ ràng đã biến thành hội trường buổi đấu giá rồi.<br>Nhưng ngoại trừ Huỳnh Nhân, ai mà biết mười công ty lớn ở đây đều nhận được chỉ đạo của người tổng phụ trách mới tài trợ cho tập đoàn Lệ Tinh.<br><br>Nếu như chuyện này giải quyết ổn thỏa thì trong danh sách của danh ngạch tiến vào thương hội năm nay sẽ là mười công ty.<br>Thành phố Minh Châu rộng lớn, nhưng trước mắt chỉ có ba người thuộc thương hội Hồng Ưng, đó là người giàu nhất thành phố Minh Châu Mã Bách Điền, Diệp Thường Phong, và Thiên Việt Bân vừa mới vào.<br>Có thể thấy danh ngạch này khó có biết bao.<br>Cho nên mười công ty lớn đều tập trung 200% tinh thần theo dõi sự kiện này.<br><br>Nhưng mà mười công ty này cứ âm thầm chẳng ai nhường ai.<br><br>Sau khi thương lượng cùng nhau, họ đã quyết định mỗi người tài trợ năm mươi triệu.<br>Vốn dĩ mọi việc bình yên vô sự, nhưng sự có mặt của tập đoàn Thiều Thị đã phá vỡ thế cân bằng này, mười công ty chẳng chịu thực hiện theo thỏa thuận, ai cũng không chịu yếu thế mà đưa mức tài trợ lên đến tám ngàn vạn.<br>Đổng sự trưởng của mười công ty cãi không dứt, cãi đến mức đỏ mặt tía tai.<br><br>Thiều Thị bên cạnh lại chẳng ư hử gì.<br><br>Dẫu sao phía Thiều Gia Nguyệt chỉ nói là phải tài trợ tám ngàn vạn mà thôi, anh ta chỉ nghe sao làm vậy.<br>“Đủ rồi!”<br>Bỗng dưng, tiếng hét cực kỳ phẫn nộ bao trùm lấy nơi này.<br>Tất cả mọi người đều ngừng tranh cãi, ánh mắt chứa đầy ngạc nhiên nhìn về phía Huỳnh Nhân.<br><br>Bất chợt, nhà họ Liễu thành tiêu điểm của mọi người.<br>Liễu Cảnh Nhiên và Liên Thuý Na bị dọa đến biến sắc, tức giận nhìn Huỳnh Nhân.<br><br>“Cái thằng bỏ đi này, suốt ngày chỉ biết gây họa cho chúng tao.<br><br>Mày có biết bọn họ là người thế nào không? Top 50 xí nghiệp lớn nhất thành phố Minh Châu đó.<br><br>Mày có tư cách gì mà bảo bọn họ im miệng!”<br>Mắng Huỳnh Nhân xong, Liên Thuý Na lại chạy đến trước mặt mấy sếp lớn của tập đoàn Lệ Tinh và ông chủ của mười xí nghiệp, mang gương mặt tươi cười mà xin lỗi.<br>“Các vị sếp lớn, ngại quá, chúng tôi với cái thằng bỏ đi này không có tí xíu quan hệ nào cả, các vị có thể trút giận với nó, chứ đừng so đo với người nhà họ Liễu chúng tôi nhé!”<br>“Bà nói gì vậy hả!”<br>Lời nói của bà ta đã chọc giận Liễu Nham.<br>“Bà đã quên những nhà tài trợ này do ai kéo đến rồi sao? Nếu như không có Huỳnh Nhân thì chúng ta đã bị xem như trò cười thiên hạ rồi.?<br>“Thế thì đã sao?”<br>Liên Thuý Na trợn trắng mắt, như đúng rồi mà nói.<br>“Ông thật sự cho rằng sếp lớn của mấy xí nghiệp này vì nể mặt nó mà đến đây sao? Rõ ràng là nể mặt Tổng giám đốc Liễu của tập đoàn Lệ Tinh nên mới đầu tư đó!” <br>Lời này Liên Thuý Na nói dựa theo sự lý giải của chính bản thân bà ta.<br><br>Bà ta muốn lấy lòng sếp lớn của mười xí nghiệp với Liễu Phi Tuyết, nhưng đồng thời cũng đã đắc tội với người của cả hai bên.<br>“Con chẳng có thể diện lớn vậy đâu.”<br>Liễu Phi Tuyết hững hở nói một câu, phản bác lại lời nịnh nọt của Liên Thuý Na.<br><br>Vương Đỉnh Ngôn bèn nói thẳng.<br>“Tự cho mình thông minh, bà là cái thá gì mà dám đoán xem chúng tôi đang nghĩ cái gì?”<br>Chín ông chủ khác cũng lạnh lùng nhìn Liên Thuý Na.<br><br>Toàn thân họ đều tỏa ra khí thế mạnh mẽ.<br>Sắc mặt của Liên Thuý Na cũng trở nên khó coi.<br><br>Bà ta cũng ý thức được rồi, lời nói của bà ta đã đắc tội với tất cả mọi người.<br>Vốn dĩ bà ta chỉ sợ Huỳnh Nhân không biết tốt xấu sẽ làm liên lụy đến nhà họ Liễu, muốn vạch rõ mối quan hệ, thuận tiện lấy lòng Liễu Phi Tuyết và mười người ông chủ một chút, chẳng ngờ không cần thận đã “vuốt” sai chỗ mất rồi.<br>Ngoại trừ Liễu Nham, đôi mắt lạnh như băng của Liễu Phi Tuyết không ngừng nhìn chằm chằm vào tất cả những người nhà họ Liễu, lạnh lùng nói.<br>“Mấy người các người đã bị xí nghiệp chúng tôi liệt vào danh sách đen rồi, mà còn dám tham gia bữa tiệc, da mặt cũng dày nhỉ!”<br>“Bảo vệ, đuổi bọn họ ra ngoài cho tôi.”<br>Giang Hi Văn nghe được ý trong lời nói của Liễu Phi Tuyết, lập tức gọi bảo vệ.<br>“Này, các người làm gì vậy?”<br>“Chúng tôi cũng là người nhà họ Liễu đó, dựa vào cái gì mà đuổi chúng tôi ra!”<br>Bảo vệ khách sạn lập tức xông đến, áp giải nhóm người Liên Thuý Na, Liễu Cảnh Nhiên, Liễu Đông Quân ra ngoài.<br>Đột nhiên, Liễu Cảnh Nhiên xoay mạnh người lại, phẫn nộ chỉ Huỳnh Nhân, chất vấn.<br>“Dựa vào cái gì mà anh ta không cần ra ngoài?”<br>Huỳnh Nhân khẽ híp mắt lại, đã đến giờ phút này rồi mà vẫn còn muốn kéo anh xuống nước?<br>Ánh mắt Liễu Phi Tuyết càng thêm lạnh lẽo, giọng nói hững hờ.<br>“Lệ Tinh chúng tôi chỉ hợp tác với người có phẩm hạnh đoan chính, người có phẩm hạnh không ngay thẳng thì không có tư cách bước vào của lớn Lệ Tinh của tôi.”<br>Nghe thấy lời Liễu Phi Tuyết, hận thù trong ánh mắt Liễu Cảnh Nhiên khi nhìn về phía Huỳnh Nhân càng thêm sâu.<br>“Huỳnh Nhân! Lần nào cũng đều do nó hại chúng ta mất hết mặt mũi, thật tức chết mà…”<br>“Không dạy dỗ cho nó một trận thì khó mà tiêu tan cơn nghẹn này!”<br>Nhóm người Liễu Cảnh Nhiên bị bảo vệ đuổi ra bên ngoài khách sạn, sắc mặc ai nấy cũng tái xanh, Liễu Cảnh Nhiên còn hung hăng dẫm xuống mặt đường.<br> <br>Ngược lại Liễu Đông Quân lại khá bình tĩnh, xoa cầm nghĩ ngợi chuyện gì đó.<br>Bỗng nhiên, ông ta há miệng cười.<br>“Các vị, không cần tức giận chi.<br><br>Ngược lại tôi cảm thấy Tổng giám đốc Liễu với ông chủ xí nghiệp của mười công ty kia phát cáu với chúng ta lại là chuyện tốt.”<br>Liễu Cảnh Nhiên khó hiểu nhìn về phía Liễu Đông Quân.<br>“Bác à, có phải bác tức đến hỏng não rồi không? Chúng ta lại bị bọn họ làm nhục rồi đó.”<br>“Quả thực đúng như vậy, nhưng mà Cảnh Nhiên này, cháu nghĩ kỹ chút đi, Thuý Na chỉ nói sai một câu thôi, vậy tại sao bọn họ lại muốn đuổi chúng ta ra ngoài chứ?”<br>Mọi người đều giương mắt nhìn nhau, đoán không ra rốt cuộc là vì sao.<br>“Bác cả à, bác đừng úp mở nữa, mau nói ra đi mà! Tại sao việc này lại là chuyện tốt?” Liễu Cảnh Nhiên truy hỏi.<br>Liễu Đông Quân cười hi hi không ngừng.<br>“Mọi người có phát hiện rằng, từ sau khi tập đoàn Thiều Thị đến thì không khí ở nơi đó liền thay đổi không.<br><br>Cho dù là Tổng giám đốc của Lệ Tinh, hay là ông chủ của mười tập đoàn đều cảm thấy ngột ngạt.”<br>Những người khác ngu ngơ gật đầu, quả thực đúng vậy.<br>Liễu Đông Quân nói.<br>“Mọi người nghĩ đi, cái thằng bỏ đi kia có tài có đức gì mà bảo ông chủ của mười công ty lớn kia im miệng? Mặc dù mấy ông chủ đó đều do thằng nhóc đó kéo đến, nhưng hiện tại nó cũng đã đắc tội với mấy ông đó rồi.<br><br>Tôi có thể dám bảo đảm rằng buổi tài trợ này sẽ lập tức kết thúc thôi.<br><br>Đồng thời, nhà họ Liễu sẽ không moi được một đồng nào.<br><br>Đến lúc đó chúng ta có dạy dỗ tên bỏ đi kia thế nào đều được.”<br>Mọi người nghe xong, chợt bật cười, như ngầm hiểu lẫn nhau mà cùng cười..<br><br>"]