["<br>Bên kia điện thoại, Liễu Thụy Hoa khóc đau khổ vô cùng, chìm sâu vào sự tự trách.<br><br>Nhưng khúc sau cô ấy nói cái gì, Huỳnh Nhân đã nghe không rõ.<br><br>Bởi vì khi Liễu Thụy Hoa nói ra bốn chữ ‘Tiểu Như biến mất’, đồng tử của Huỳnh Nhân đã đột nhiên co lại, đồng thời đánh mất tiêu cự.<br><br>Mưa to tầm tã, sấm sét vang dội, Huỳnh Nhân cầm điện thoại, không nhúc nhích như đã biến thành một pho tượng.<br><br>Liễu Phi Tuyết cũng cảm thấy không ổn, lo lắng hỏi.<br><br>\"Đã xảy ra chuyện gì?\"<br>Huỳnh Nhân không hề đáp lại, chìm sâu vào sự im lặng.<br><br>Trong lúc Huỳnh Nhân im lặng, không khí xung quanh nhanh chóng đông lại, một luồng sát ý ngập trời như bão táp, bùng nổ rền vang.<br><br>Gió lớn dần, mưa dần lạnh, toàn bộ đất trời yên tĩnh như chết.<br><br>Nếu có, chỉ có tiếng nói đau đớn tuyệt vọng tự trách của Liễu Thụy Hoa.<br><br>\"Em xin lỗi, em xin lỗi! \"<br>\"Đều là lỗi của em, nếu không phải vì em, Tiểu Như cũng sẽ không biến mất! \"<br>\"Anh rể, anh có thể mắng em đánh em, nhưng anh nhất định phải tìm lại Tiểu Như! \"<br>Huỳnh Nhân cũng không mở loa, nhưng mà Liễu Phi Tuyết vẫn nghe được, lập tức, cô cũng ngây ngẩn.<br><br>Ngay sau đó, cô cầm lấy điện thoại của Huỳnh Nhân, cười miễn cưỡng bảo.<br><br>\"Em đừng nói đùa, trò đùa thế này không vui chút nào! \"<br>Cô còn chưa nói hết lời đã bị tiếng khóc to của Liễu Thụy Hoa cắt ngang.<br><br>\"Chị, em không nói đùa, Tiểu Như biến mất thật rồi.<br><br>\"<br>Ngay lập tức, Liễu Phi Tuyết như bị đòn nghiêm trọng, hôn mê bất tỉnh.<br><br>\"Phi Tuyết.<br><br>\"<br>Sắc mặt Huỳnh Nhân tức khắc thay đổi, vội vàng ôm chặt Liễu Phi Tuyết không chịu được đả kích.<br><br>\"Phi Tuyết, em không sao chứ?\"<br> <br>Cũng may Liễu Phi Tuyết tỉnh lại rất nhanh, vừa nhìn thấy Huỳnh Nhân đôi mắt của cô lập tức đỏ bừng.<br><br>\"Tiểu Như biến mất, Tiểu Như bị bắt cóc rồi! \"<br>\"Anh biết.<br><br>\"<br>Huỳnh Nhân luôn miệng an ủi cô.<br><br>\"Tiểu Như sẽ không sao đâu, em đừng sốt ruột.<br><br>\"<br>Anh nói xong lại trầm giọng hỏi.<br><br>\"Rốt cuộc đã xảy ra chuyện gì, sao Tiểu Như lại biến mất?\"<br>Có lẽ vì quá phẫn nộ, giọng nói của Huỳnh Nhân mang theo sự lạnh lẽo vô tận.<br><br>Lúc này Liễu Thụy Hoa cũng không kịp tự trách, khóc nói:<br>\"Ban đầu em và Tiểu Như đang chơi vui vẻ, đột nhiên trời mưa to, một tia sét đánh vào cây cột điện dẫn tới khủng hoảng, em và Tiểu Như bị dòng người tách ra, chờ đến khi em phục hồi tinh thần lại, Tiểu Như đã biến mất! \"<br>\"Tại sao không nói cho anh trước.<br><br>\"<br>Nghe đến đó, Huỳnh Nhân tức khắc sắp rách cả mí mắt, đánh gãy lời của Liễu Thụy Hoa, giận dữ hét.<br><br>Đây là lần đầu tiên anh nổi giận với Liễu Thụy Hoa, bởi vì anh thật sự không nhịn được.<br><br>Chuyện xảy ra trong tối hôm nay, từng việc một đều chạm vào ranh giới cuối cùng của Huỳnh Nhân, không cần biết là Đổng Ý Hành lấy video năm năm trước uy hiếp Liễu Phi Tuyết hay là bị sát thủ chuyên nghiệp ám sát đều khiến Huỳnh Nhân bộc phát sát khí.<br><br>Nhưng những chuyện này anh còn nhịn được, sau khi Liễu Thụy Hoa nói cho anh biết Tiểu Như mất tích, cuối cùng anh không nhịn được nữa.<br><br>Liễu Thụy Hoa cũng giật nảy mình, nhưng vẫn run giọng mà nói: \"Em nghĩ Tiểu Như ở gần đó, cho nên em không quấy rầy anh và chị hẹn hò, nhưng mà em tìm xung quanh đều không thấy tung tích của Tiểu Như-\"<br>\"Bây giờ em đang ở đâu, anh tới tìm em.<br><br>\"<br>Cơn giận đi qua, Huỳnh Nhân lập tức tỉnh táo trở lại, lạnh lùng nói.<br><br>\"Công viên Minh Châu.<br><br>\"<br>Liễu Thụy Hoa gửi vị trí của cô, Huỳnh Nhân lập tức gọi điện thoại cho Lưu An kêu cô ta tới đó.<br><br>Chuyện xảy ra đêm nay đã khiến Liễu Phi Tuyết kiệt sức, nhất là Tiểu Như mất tích trở thành cọng rơm cuối cùng đè chết con lạc đà, sắc mặt Liễu Phi Tuyết trắng bệch, tâm sức tiều tụy, nếu không có Huỳnh Nhân đỡ cô, e rằng cô còn không có sức mà đứng.<br><br><br>\"Có phải là người trong gia tộc của em không?\"<br>Giọng của cô run rẩy, nói.<br><br>\"Với thực lực của Vương tộc Yến Đô hoàn toàn có năng lực làm tất cả những chuyện này, bọn họ không dễ dàng khoan dung cho sự tồn tại của Tiểu Như! \"<br>\"Bọn họ không dám.<br><br>\"<br>Ánh mắt Huỳnh Nhân hiện lên một luồng sát ý nồng nặc, tiếng nói cũng trở nên lạnh lẽo vô cùng.<br><br>Nghe vậy, Liễu Phi Tuyết rơi vào sự yên lặng thật lâu.<br><br>Một lúc sau cô mới nhìn Huỳnh Nhân bằng đôi mắt đỏ bừng, khàn giọng hỏi.<br><br>\"Tiểu Như sẽ không sao đâu, đúng không?\"<br>\"Con bé sẽ không sao cả, anh thề bằng cả sinh mệnh của anh.<br><br>\"<br>Vẻ mặt Huỳnh Nhân cực kỳ nghiêm túc, sát ý trong lòng lại lan tràn khắp nơi.<br><br>Anh mặc kệ đối phương là ai, nhà quyền thế ở Minh Châu cũng được, hoàng tộc Yên Lăng cũng được, nếu như con gái của anh gặp chuyện gì thật, anh sẽ khiến tất cả mọi người chôn cùng.<br><br>Chẳng được bao lâu, một cỗ chiếc Rolls-Royce đen chậm rãi chạy tới, Lưu An mặc áo da đen đi xuống xe, nhìn thấy hiện trường tai nạn xe cộ đầy bừa bộn, cô ta lập tức hoảng sợ.<br><br>Nhất là khi nhìn thấy vạt áo của Huỳnh Nhân bị máu nhuộm đỏ, đồng tử của cô ta co rụt lại, bước nhanh tới gần, thậm chí cô ta còn không dám thở mạnh, quỳ một chân trên đất, trầm giọng bảo.<br><br>\"Thuộc hạ tới chậm, xin Long Chủ thứ tội.<br><br>\"<br>Huỳnh Nhân xua tay.<br><br>\"Mấy vết thương nhỏ không có gì đáng ngại, lập tức đi công viên Minh Châu.<br><br>\"<br>Anh nói xong, tức khắc không nói một lời mà ngồi vào ghế sau xe.<br><br>Tâm thần Lưu An càng run rẩy hơn, bởi vì cô ta biết thiếu chủ đè nén cơn giận trong lòng để nói chuyện với cô, cô càng không dám cãi lời.<br><br><br>Liễu Phi Tuyết kinh ngạc nhìn Lưu An, nhất là cảnh Lưu An quỳ một gối xin Huỳnh Nhân tha thứ khiến cô rung động sâu sắc.<br><br>Nhưng cô không hỏi nhiều, cũng lên xe theo.<br><br>Chỉ chốc lát sau đã đến cổng công viên Minh Châu.<br><br>Lúc này, cổng công viên đã đọng nước khắp mặt đất, trời vẫn mưa tí tách như cũ.<br><br>Lưu An muốn bung dù cho Huỳnh Nhân lại bị Huỳnh Nhân từ chối, đồng thời chỉ vào Liễu Phi Tuyết ở một bên.<br><br>Lưu An hiểu ý, đi ra sau lưng Liễu Phi Tuyết bung dù cho cô.<br><br>Mà Huỳnh Nhân thì tự mình xông vào trong màn mưa, mưa to làm ướt tóc anh, nhưng thứ duy nhất không thay đổi thân thể thẳng tắp của anh.<br><br>Hiện tại trong công viên Minh Châu đã không còn ai, cho nên Huỳnh Nhân tìm được Liễu Thụy Hoa rất mau.<br><br>\"Anh rể, em xin lỗi! \"<br>Liễu Thụy Hoa ôm đầu gối ngồi dưới mái hiên tránh mưa, nhìn thấy Huỳnh Nhân thì lập tức đỏ mắt đứng lên.<br><br>Huỳnh Nhân lắc đầu, không trách cô ấy nữa.<br><br>\"Đừng nói nữa, đi theo anh.<br><br>\"<br>Anh nói xong nhanh chân đi đến phòng quan sát của công viên trò chơi, ba người Lưu An, Liễu Phi Tuyết, Liễu Thụy Hoa đi theo sát sau lưng.<br><br>Nhân viên phòng quan sát đã chuẩn bị tan tầm, đột nhiên phát hiện một nam ba nữ hùng hổ đi tới, nhất là ánh mắt của người đàn ông cực kỳ u ám, anh ta bị dọa sợ lập tức đứng lên.<br><br>\"Các anh là ai, các anh không thể đi vào.<br><br>\"<br>\"Cút đi.<br><br>\"<br>Huỳnh Nhân đẩy anh ta ra, ánh mắt lạnh như băng nhìn lướt qua anh ta.<br><br>\"Con gái của tôi bị người ta ôm đi là trách nhiệm của công viên trò chơi các anh, nếu con gái tôi xảy ra chuyện gì thì tất cả mọi người ở đây đều phải chịu trách nhiệm pháp luật.<br><br>\"<br>Anh vừa nói ra câu này, nhân viên công tác trong phòng quan sát cũng không dám ngăn cản nữa, anh ta bị khí thế của Huỳnh Nhân dọa sợ đến mức không dám thở mạnh.<br><br>Lưu An sau lưng anh lại càng chấn động cả người, khó mà tin được Huỳnh Nhân.<br><br>Chẳng lẽ thiếu chủ cực kỳ tức giận, hóa ra là vì Tiểu Như mất tích.<br><br>Trong đầu cô ta hiện lên khuôn mặt tươi cười hồn nhiên đáng yêu như thiên sứ của Tiểu Như, đôi mắt của Lưu An cũng đỏ như máu.<br><br> <br>Cô ta âm thầm hạ quyết tâm, thề sống chết phải tìm được con gái của thiếu chủ.<br><br>Huỳnh Nhân đứng tại nhiều cái màu lam màn hình trước mặt, mỗi một cái màn hình, đều lấy gấp mười hai lần tốc độ phát hình hôm nay cả ngày hình ảnh theo dõi.<br><br>Huỳnh Nhân nhìn bao quát mỗi một nơi, mỗi một góc, thậm chí không hề nháy mắt.<br><br>Đột nhiên, anh trầm giọng nói.<br><br>\"Tạm dừng.<br><br>\"<br>Nhân viên công tác vội vàng dừng video, mắt của Huỳnh Nhân đang nhìn chằm chằm vào một chỗ trên màn hình.<br><br>Một bóng người cực kỳ mơ hồ không thấy rõ khuôn mặt, thừa dịp hỗn loạn ôm lấy Tiểu Như rồi biến mất ngay lập tức.<br><br>\"Là anh ta?.<br><br>\"<br>Sát ý trong mắt Huỳnh Nhân trải rộng.<br><br>Trước đó xem video của Liễu Thụy Hoa, Huỳnh Nhân từng nhìn thấy cách đó không xa có một người đàn ông đang như có như không mà nhìn chằm chằm vào cô ấy và Tiểu Như, khi đó Huỳnh Nhân còn tưởng là ảo giác, không ngờ lại là anh ta ôm Tiểu Như đi thật.<br><br>Ra khỏi phòng quan sát, Huỳnh Nhân không nói thêm một câu nào, chỉ im lặng.<br><br>\"Xin ngài căn dặn.<br><br>\"<br>Lưu An hơi khom người, trong giọng nói toàn là lo lắng.<br><br>Huỳnh Nhân nhắm chặt đôi mắt, anh rất khó không xâu chuỗi những chuyện xảy ra trong đêm nay.<br><br>Xem theo tuyến thời gian, việc anh và Liễu Phi Tuyết bị sát thủ chuyên nghiệp đột kích và Tiểu Như bị người thần bí ôm đi xảy ra trong cùng một thời điểm.<br><br>Hiện tại đã qua gần một tiếng kể từ khi Tiểu Như mất tích, trong vòng một tiếng này, chuyện bất trắc gì cũng có thể xảy ra.<br><br>Huỳnh Nhân chậm rãi mở mắt, không hề nói lời thừa, chỉ nói khẽ một câu bình tĩnh nhưng ẩn chứa sát ý vô tận.<br><br>\"Bằng mệnh lệnh của Long Chủ tôi, lập tức huy động đội quân trăm nghìn người.<br><br>\"<br>\"Bất cứ kẻ nào, bất kỳ chiếc xe nào đều không được ra vào thành phố Minh Châu.<br><br>\"<br>\"Trong vòng năm phút, tôi muốn thành phố Minh Châu biến thành một tòa thành cô lập, ngay cả con ruồi cũng không bay ra được.<br><br>\".<br><br>"]