["<br>Phòng khách nhà họ Liễu im lìm chết chóc.<br><br>Sắc mặt tất cả mọi đều xám như tro tàn, thậm chí có mấy kẻ nhát gan đã run lên cầm cập, hồn bay phách lạc.<br><br>Phải trả hết khoản nợ ba nghìn năm trăm vạn trong vòng một tuần, sao mà trả được đây?<br>Nhưng nếu không trả hết, không chỉ công ty bị cưỡng chế chuyển nhượng mà ngay cả bất động sản và xe cũng đều bị thế chấp, còn có nguy cơ phải ngồi tù.<br><br>Có ai ở đây có thể chống lại sự hoảng sợ khi nghe đến việc ngồi tù? Sớm đã bị sợ đến xây xẩm mặt mày!<br>Liễu Nham lập tức già đi mười mấy tuổi, yếu ớt thở dài.<br><br>\"Xem xem tài khoản của công ty còn lại bao nhiêu tiền rồi lấy ra.<br><br>Mặt khác, đi nhờ người thân bạn bè vay mượn một chút, được bao nhiêu hay bấy nhiêu.<br><br>\"<br>Đã đến nước này rồi, dù không muốn, cũng chỉ có thể cắn răng kiên trì gọi điện vay tiền.<br><br>Công văn luật pháp được viết vô cùng rõ ràng, nếu không thể hoàn trả trong vòng một tuần, tất cả mọi người sẽ bị bỏ tù, đây không phải là một trò đùa.<br><br>Tuy vậy, hễ nhắc đến chuyện vay tiền là ai nấy đều cúp máy.<br><br>Lòng ai cũng bị bao trùm vẻ lo lắng, mất hết niềm tin.<br><br>\"Tất cả đều do tên rác rưởi đó! \"<br>Liễu Cảnh Nhiên và Liên Thuý Na căm hận đến nghiến răng, nhưng không thể làm gì được.<br><br>Nếu biết trước thì đã không đuổi thứ rác rưởi đó đi sớm như vậy rồi, bây giờ được lắm, anh ta chạy mất còn bọn họ lại biến thành người lau mâu cho anh ta \"Không, tôi không có tiền!\"<br>Liên Cát Tường không chịu nổi nữa, than thở.<br><br>\"Đây rõ ràng là nợ của của cái tên sao chổi của nợ đó, vì sao phải do chúng ta trả? Đây không phải là hiếp người quá đáng sao?\"<br>\"Vậy thì cô có thể làm gì? Công văn của tòa án đều đã ra rồi, không tuân theo cũng khó!\" Liễu Đông Quân cũng lộ vẻ nhẫn nhịn.<br> <br><br>Mọi người đang vắt óc suy nghĩ xem phải làm thế nào thì đúng lúc này, ba chiếc xe tải lại dừng trước cổng nhà họ Liễu, cửa xe mở ra, bước ra là một đám người du côn không có vẻ tử tế gì.<br><br>Bọn họ đều xăm trổ, tay cầm vũ khí, đi vào nhà họ Liễu với ý đồ xấu.<br><br>Mọi người trong nhà họ Liễu càng thêm hoảng sợ, lớn tiếng hỏi.<br><br>\"Mấy người là ai? Mấy ngươi đến nhà chúng tôi làm gì?\"<br>\"Khà khà, đánh ngựa của tao còn hỏi tao là ai à, nhà họ Liễu chúng mày đúng là có gia giáo nhể?\"<br>Một tiếng cười ghê tởm vang lên.<br><br>Mấy tên du côn kia lần lượt dạt sang một bên, một người đàn ông cao lớn mặc áo khoác lông chồn ngậm điếu xì gà trong miệng, vênh váo đi vào.<br><br>Sắc Mặt Liễu Đông Quân khó coi, chỉ vào lão.<br><br>\"Ông! ông là Hoắc Lão Ca?\"<br>Hoắc Lão Ca nghe vậy lập tức vọt tới chỗ Liễu Đông Quân, không nói hai lời giáng cho Liễu Đông Quân một cái bạt tai.<br><br>\"Cái thứ cỏ rác nhà mày, Hoắc Lão Ca là tên mày gọi được à?\"<br>Cái tên này của Hoắc Ca vẫn luôn là cái kim trong lòng lão, ba mẹ lão đều là nông dân, không có văn hóa, vì thế cũng không thèm đặt lấy một cái tên.<br><br>Trong nhà tổng cộng có sáu người con, lão là bé nhất nên lấy tên là nên Hoắc Ca.<br><br>Trước đây còn chưa bị bắt vào nghề này hỗn tạp, mọi người đều gọi lão là Tiểu Hoắc, Hoắc Tử, bây giờ đã lăn lộn đến nước này, không còn ai dám gọi lão như vậy nữa, bọn họ đều gọi lão là anh Hoắc, Hoắc gia.<br><br>Bây giờ đến một ông già trong nhà họ Liễu cũng dám gọi lão là Lão Hoắc, lão không tức sao được?<br>Liễu Đông Quân đã có tuổi, bị Hoắc Ca kéo thì lập tức ngã xuống đất.<br><br>Tuy thế không ai đến đỡ ông ta dậy, tất cả đều bị sợ hãi trước sát khí trên người Hoắc Ca.<br><br>Ánh mắt Hoắc Ca hung tợn quét nhìn khắp nơi, lạnh giọng nói.<br><br><br>\"Nếu đã biết tao là Hoắc Ca mà vẫn dám động vào đàn bà của tao, đánh hết cho tao!\"<br>Mấy tên du côn phía sau lập tức xông lên đập phá đồ đạc trong nhà họ Liễu.<br><br>\"A! \"<br>Phụ nữ trong nhà họ Liễu sợ hãi hét lên, sắc mặt tái mét.<br><br>Choang choang! <br>Đâu đâu cũng có tiếng đồ vật bị đập phá, bọn du côn cũng rất khôn ngoan, chỉ chọn đồ đắt tiền để đập, mấy món đồ cổ, tranh nổi tiếng, đồ dễ vỡ đều bị đập hết.<br><br>Liên Thuý Na nhìn thấy mà lòng đau ruột xót.<br><br>\"Sứ thanh hoa Cảnh Đức Trấn của tôi! \"<br>\"Đó là vòng ngọc trân châu phỉ thúy của tôi.<br><br>\"<br>\"Không được, đó là chung rượu Càn Long từng dùng.<br><br>\"<br>\"! \" <br>Mỗi lần có vật bị đập vỡ, da thịt Liên Thuý Na đều như bị đau, kêu lên một tiếng<br>Cuối cùng cũng khiến người ta tức giận<br>“Mẹ nó, đồ đàn bà thối khinh chúng ta không được bằng, giả vờ với chúng ta đây mà!” Một tên du côn nhìn Liên Thuý Na rống lên.<br><br>\"Đập hết, nếu đáng tiền như vậy thì cứ đập hết cho tao!\"<br>Choang choang! <br>Lại là một mớ hỗn độn khác.<br><br>\"Đừng đập, đừng đập nữa! \"<br>Da thịt Liên Thuý Na đau đớn vô cùng, tất cả những món đồ cổ bức tranh nổi tiếng cộng lại cũng đã đập đi gần năm triệu, bằng gần một phần bảy số nợ.<br><br><br>\"Cút sang một bên!\"<br>Bà ta cố can ngăn nhưng lại bị một tên du côn đẩy ngã sõng xoài xuống đất một cách thô bạo.<br><br>Trên mặt đất đầy mảnh thủy tinh vỡ, Liên Thuý Na sẩy một cái đã bị đứt tay, mảnh thủy tinh vỡ cắm sâu vào da thịt, đau đến mức bà ta ứa nước mắt.<br><br>Liễu Nham vội vàng kéo Liên Thuý Na lên, bảo vệ bà ta sau lưng, vừa bảo vệ Liễu Cảnh Nhiên, nhưng không ngăn được du côn đập phá đồ đạc.<br><br>Ông ấy đã nhìn ra, xem ra đám du côn này chỉ đập đồ chứ không hại người.<br><br>Đồ bị đập thì cứ đập, người không bị thương là tốt.<br><br>Đập phá xong, Hoắc Ca hung ác trừng mắt nhìn mọi người, nói.<br><br>\"Để cho sau này sáng mắt ra, Hoắc Ca tao không phải hàng ai cũng có thể dây vào!\"<br>Nói xong nghênh ngang bỏ đi.<br><br>Hoắc Ca cũng không làm ác quá, tuy rằng đây là lần đầu nhận lệnh làm chuyện xấu, nhưng lão cũng không làm gắt.<br><br>Quy định bên trên rất rõ ràng, báo thù thì được, nhưng không thể làm lớn chuyện, Hoắc Ca nghĩ tới nghĩ lui cũng chỉ còn cách đập phá nhà bọn họ.<br><br>Thế nhưng, chỉ là đập phá đồ đạc cũng đủ khiến mọi người trong nhà họ Liễu sợ mất mật, ngoại trừ Liễu Nham, tất cả đều bị Hoắc Ca làm cho sợ hãi.<br><br>Nhất là cái vẻ liều mạng đó, càng khiến những người có mặt không dám nhúc nhích.<br><br>Hoắc Ca đã đi, mấy cô gái nhà họ Liễu mới dám khóc òa lên.<br><br>Liễu Cảnh Nhiên càng giống như chim sợ cành cong, dựa vào tường từ từ trượt xuống mặt đất, hai tay ôm chặt đầu, cố vén lại những sợi tóc hỗn loạn, trong đôi mắt là sự khủng hoảng và tuyệt vọng, rơi vào trạng thái như phát điên.<br><br>Đả kích liên hoàn, hoàn toàn đánh đổ tuyến phòng thủ tâm lý không mấy vững chắc của cô ta.<br><br>Trong lòng có một thanh âm vang lên nói với cô: nhà họ Liễu, hết thật rồi! <br>Đêm khuya tại biệt thự Sơn Thủy.<br><br>Huỳnh Nhân cầm ly rượu đỏ trong tay lắc nhẹ, nhưng không uống, ánh mắt sâu thẳm nhìn xuất thần vào những vì sao tinh tú trên bầu trời.<br><br>\"Thiếu chủ.<br> <br><br>\"<br>Lưu An xuất hiện phía sau Huỳnh Nhân như một bóng ma, một năm một mười báo lại.<br><br>“Tập đoàn Lệ Tinh vẫn chưa dừng hợp tác với nhà họ Liễu, nhưng tất cả mọi người ngoại trừ Liễu Nham, đặc biệt là Liễu Cảnh Nhiên và Liên Thuý Na, đều bị đưa vào danh sách đen.<br><br>\"<br>\"Nhà họ Hào cử luật sư ra tối hậu thư cho nhà họ Liễu phải trả hết ba nghìn năm trăm vạn trong vòng một tuần, nếu không sẽ cưỡng chế chuyển nhượng công ty và toàn bộ bất động sản, xe hơi.<br><br>\"<br>\"Hoắc Lão Ca của nhà họ Hoắc mang người đến nhà họ Liễu, đập phá nhà họ Liễu, mấy ngày nữa, bọn họ vẫn sẽ tới uy hiếp đe dọa nhà họ Liễu.<br><br>\"<br>Nghe được tin này, Huỳnh Nhân nhắm mắt sâu lại, phất tay, giọng điệu mang vẻ phiền muộn.<br><br>\"Biết rồi, cô hãy nghỉ ngơi đi.<br><br>\"<br>\"Vâng.<br><br>\"<br>Sau khi nhìn Huỳnh Nhân thêm một chút, Lưu An rời đi.<br><br>Cô ta biết bây giờ thiếu chủ chỉ cần sự yên tĩnh.<br><br>Một lúc lâu, trên ban công âm u, im lìm vang lên tiếng thở dài phức tạp của Huỳnh Nhân.<br><br>\"Phải đến bước đường này mấy người mới hài lòng ư?\"<br>Chuyện này là do Huỳnh Nhân giao cho Lưu An đi làm.<br><br>Huỳnh Nhân có tình cảm với nhà họ Liễu, nhưng Lưu An thì không, tất nhiên sẽ ra tay không khách sáo.<br><br>Từng lệnh từng lệnh như đá tảng được truyền xuống, chờ đợi nhà họ Liễu là bị khắp nơi áp bức.<br><br>.<br><br>"]