["<br>Khi nhìn thấy sáu chữ lớn này, Liễu Nham cảm thấy rất bối rối.<br><br>Vì thế, trong lúc nhất thời, ông ấy cũng không biết nên nói cái gì.<br>Sau một lúc im lặng, ông ấy mới yếu ớt thở dài một hơi rồi nói.<br>“Con đưa ba đến đây làm gì?<br>Huỳnh Nhân không nói một câu, anh cứ vậy mà đi vào.<br>Sắc mặt Liễu Nham thay đổi.<br>\"Huỳnh Nhân, con không thể đi vào…”<br>Ông ấy biết rất rõ, mặc dù công ty Long Đằng là do một tay ông ấy sáng lập, nhưng hiện tại công ty này đã bị nhà họ Thiều cướp đi.<br><br>Hơn nữa, sau khi xảy ra một chuyện lớn như vậy, công ty Long Đằng cũng bị bán cho người khác, vì vậy ông ấy không có tư cách để đi vào.<br>Tuy vậy, Huỳnh Nhân đã đi vào.<br>Liễu Nham gấp đến mức chỉ có thể đi theo vào.<br>Cạch cạch cạch…<br>Lúc này, bên trong công ty có tiếng bước chân dồn dập, có khoảng năm mươi đến sáu mươi người đi ra từ hai bên hành lang.<br>Nhìn thấy cảnh này, Liễu Nham cảm thấy vô cùng sợ hãi, ông ấy coi bọn họ như những người tới đuổi mình đi.<br>Lúc ông ấy vừa có ý định đưa Huỳnh Nhân rời đi thì nhìn thấy khóe miệng Huỳnh Nhân nhếch lên, anh chỉ cười nhạt một cái khi nhìn thấy cảnh này.<br>Sau đó, năm mười, sáu mươi người mặc bộ vest chỉnh tề đó đứng ở trước mặt Huỳnh Nhân và Liễu Nham rồi lớn tiếng nói.<br>\"Chào Tổng giám đốc Liễu!”<br>Liễu Nham nhất thời bị lời chào này làm cho ngây người.<br><br>Một lúc lâu sau ông ấy vẫn không kịp phản ứng, ông ấy quay đầu lại nhìn Huỳnh Nhân với vẻ mặt kinh ngạc.<br>“Huỳnh Nhân, rốt cuộc đã có chuyện gì xảy ra?”<br>Huỳnh Nhân cười cười rồi nói.<br>\"Ba, bắt đầu từ hôm nay, một lần nữa, công ty Long Đằng sẽ do ba đứng tên, tất cả mọi chuyện trong công ty đều do ba quyết định.”<br> <br>“Chuyện này… Rốt cuộc đã có chuyện gì xảy ra vậy?”<br>Liễu Nham mở to hai mắt nhìn những người đang đứng thành hàng trước mặt với vẻ không thể tin nổi.<br>Ông ấy nghĩ đến những chuyện đã xảy ra trong hai ngày qua, chân tướng của vụ án 316 đã bị phơi bày rồi trận đại loạn ở Long Đằng, Công ty dược phẩm Hồng Thiên sụp đổ rồi đến việc Công ty Long Đằng trở lại dưới danh nghĩa của ông ấy.<br><br>Ngay sau đó, ông ấy dường như đã hiểu ra điều gì đó, sắc mặt của ông ấy lập tức lộ vẻ kinh ngạc.<br>“Huỳnh Nhân, mấy chuyện này đều là do con làm sao?”<br>Huỳnh Nhân nghiêm nghị gật đầu.<br>\"Con đã từng nói, Công ty Long Đằng nhất định sẽ trở lại, con nói được thì chắc chắn sẽ làm được.”<br>Nghe vậy, Liễu Nham xúc động đến bật khóc.<br><br>Ông ấy, nắm chặt tay Huỳnh Nhân.<br>\"Huỳnh Nhân, con thật sự đã thực hiện được giấc mơ của ba…”<br>Huỳnh Nhân mỉm cười, anh đưa tay lên rồi nhẹ nhàng vỗ vào bả vai Liễu Nham.<br>Công ty Long Đằng là do một tay ba sáng lập, ông ấy coi nó như một đứa con mình, tuy lúc trước mất đi nhưng bây giờ lại lấy lại được, sao ông ấy có thể không kích động được chứ?<br>Nhưng ngay sau đó, ông ấy lại bình tĩnh rồi thở dài một tiếng.<br>\"Huỳnh Nhân à, con là người đã mua được Công ty Long Đằng, vì sao ba lại là người đứng tên được chứ?”<br>Huỳnh Nhân lắc đầu.<br>\"Ba, Công ty Long Đằng vốn là tâm huyết của ba, con trả lại cho ba cũng là chuyện hợp tình hợp lý.<br><br>Mặt khác, con cũng chỉ là một người lính, con đâu biết quản lý công ty, vì vậy, Công ty Long Đằng này vẫn nên để ba quản lý thì hơn.<br><br>Ngoài ra, mọi việc liên quan đến Công ty Áo Tân và tất cả các quyết định hợp tác kinh doanh với Tập đoàn Lệ Tinh đều sẽ do ba quyết định.”<br>Liễu Nham cười khổ một tiếng.<br>\"Con thật sự định trở thành ông chủ bỏ mặc công ty của mình sao?”<br>Huỳnh Nhân chỉ vào những người này rồi nói.<br>\"Đây đều là những thuộc hạ cũ của ba cách đây ba năm trước.<br><br><br>Lúc Công ty Long Đằng bị nhà họ Thiều thu mua, bọn họ chính là những người buồn nhất.”<br>Ánh mắt Liễu Nham đảo qua những nhân viên này.<br><br>Cả người bọn họ đều đứng thẳng và nhìn ông ấy với đôi mắt đỏ hoe.<br>Sau khi hít một hơi thật sâu, Liễu Nham mới chậm rãi nói.<br>\"Nếu Công ty Long Đằng đã mất, nay lại lấy lại được, vậy thì tôi nhất định sẽ không để mọi người thất vọng.<br><br>Tôi sẽ dẫn dắt Long Đằng đi tới thời kỳ huy hoàng một lần nữa.”<br>Huỳnh Nhân hài lòng gật đầu.<br><br>Sau đó, anh lấy một bản danh sách ra rồi đưa cho Liễu Nham.<br>\"Ba, đây là danh sách bọn tay chân của Thiều Hải Hà, lựa chọn sa thải hay cách chức đều do ba quyết định.”<br>Trong mắt Liễu Nham chợt lóe lên vẻ lạnh lùng, ông ấy nói.<br>\"Nếu đã là tay chân của Thiều Hải Hà thì sao có thể giữ lại được chứ? Tuy nhiên, hiện tại Công ty Long Đằng đang rối loạn, cho nên bây giờ vẫn chưa phải lúc thích hợp cho việc cắt giảm nhân sự…”<br>Thế nhưng ngay sau đó, Liễu Nham lại nhướng mày.<br>Huỳnh Nhân cười ha ha.<br>\"Về điểm này thì ba không cần lo lắng.<br><br>Chu Hào đã đưa nhóm nhân viên tinh anh, nòng cốt đi, vài ngày nữa bọn họ sẽ trở về nhậm chức?”<br>Việc Long Đằng rơi vào tình trạng hỗn loạn vốn là chủ ý ban đầu của anh.<br><br>Anh làm vậy chỉ là vì muốn đuổi Thiều Hải Hà ra khỏi Long Đằng mà thôi.<br>\"Nếu đã vậy thì sa thải tất cả bọn họ đi.”<br><br>Nghe Huỳnh Nhân nói như vậy, Liễu Nham lập tức quyết định mà không chút do dự nào.<br><br>Ông ấy cẩn thận nhìn danh sách phía trên, liếc mắt một cái rồi lập tức nhìn chằm chằm một cái tên.<br>“Tên đầy tớ ba mặt này vì giàu sang mà bán đứng ông chủ của mình, sao cậu ta vẫn còn mặt mũi mà ở lại Long Đằng chứ?”<br>Huỳnh Nhân nhìn thư ký một cái, thư ký kia hiểu ý của anh rồi lập tức gọi Phượng Tư Sở đến văn phòng chủ tịch.<br>Trước khi bước vào cửa, vẻ mặt Phượng Tư Sở còn có chút kích động.<br><br>Không ai biết chủ tịch mới nhậm chức là ai, vậy mà lúc này chủ tịch lại triệu kiến ông ta, có phải là muốn nói để chuyện đề bạt ông ta hay không?<br>Tuy nhiên, khi vừa bước vào cửa, Phượng Tư Sở lập tức nhìn thấy Liễu Nham đang ngồi ngay ngắn ở chỗ ngồi của chủ tịch, còn Huỳnh Nhân thì đang ngồi trên ghế sa lon.<br>Trong nháy mắt, sắc mặt của ông ta trở nên đờ đẫn.<br><br>Rất nhanh sau đó, sắc mặt của Phượng Tư Sở chợt trở nên tái nhợt, thốt ra.<br>\"Liễu Nham, Huỳnh Nhân? Hai người đang làm gì ở đây?”<br>Vừa dứt lời, ông ta lập tức hối hận.<br>Vừa rồi, thư ký còn nói với ông ta, chủ tịch mới có việc tìm ông ta, mà trong văn phòng này chỉ có hai người Liễu Nham và Huỳnh Nhân.<br><br>Vậy, chủ tịch mới là ai, đến kẻ ngốc cũng có thể đoán ra.<br>Nghĩ đến tất cả những việc mà bản thân mình đã làm lúc trước, Phượng Tư Sở nhất thời sợ tới mức hồn bay phách tán, cả khuôn mặt đều trắng bệch.<br>\"Liễu, Chủ tịch Liễu...\"<br>Ông ta nói với giọng điệu run rẩy, ông ta cũng không dám ngẩng đầu lên nhìn.<br>“Tôi ở đây làm gì, chẳng lẽ ông còn không đoán ra sao?”<br>Ngồi ở ghế chủ tịch khiến cho giọng điệu của Liễu Nham lạnh như băng.<br><br>Ông ấy hơi nheo mắt lại rồi lạnh lùng quan sát ông ta.<br>Điều này càng khiến cho cơ thể Phượng Tư Sở run rẩy hơn.<br>Khi ông ta nhìn thấy Liễu Nham ngồi ở vị trí chủ tịch, ông ta lập tức hiểu được kết cục của mình sẽ như thế nào.<br>Cộc cộc!<br>Ông ta quỳ rạp xuống trước mặt Liễu Nham rồi liên tục dập đầu.<br>“Chủ tịch Liễu, xin ngài hãy tha thứ cho tôi.<br><br> <br>Tôi biết trước đây tôi đã làm nhiều chuyện xấu, nhưng xin ngài hãy buông tha cho tôi.”<br>Ánh mắt của Liễu Nham lạnh lùng, giọng nói cũng lạnh lẽo.<br>“Phượng Tư Sở, trước đây tôi có lòng tốt muốn nâng đỡ ông, nhưng ông lại vì giàu sang mà bán đứng ông chủ của mình, đem chuyện cơ mật của công ty tiết lộ cho người ngoài.<br><br>Ông có biết, chỉ vì ông mà nhà họ Liễu tôi đã suy bại đến mức nào không?”<br>Ba!<br>Phượng Tư Sở sợ tới mức cả người run lên, ông ta tự tát vào mặt mình một cái tát nặng nề rồi vừa tát vừa cầu xin tha thứ.<br>\"Chủ tịch Liễu, tôi cũng chỉ là nghe phải lời gièm pha của Thiều Hải Hà nên mới làm như vậy.<br><br>Trong nhà tôi còn có ba mẹ già phải phụng dưỡng, vì thế tôi không thể không có công việc này được.”<br>“Hừ, tên đầy tớ ba mặt kia, đã có lần thứ nhất thì chắc chắn sẽ có lần thứ hai, một kẻ ăn cây táo rào cây sung như ông thì giữ lại để làm gì chứ?”<br>Liễu Nham tức giận nhìn Phượng Tư Sở rồi giận dữ quát lớn.<br><br>Khí thế trên người ông ấy làm cho cả người Phượng Tư Sở run lẩy bẩy.<br>Từ đầu đến cuối, Huỳnh Nhân cũng không lên tiếng nói câu nào, anh chỉ lạnh lùng nhìn mọi việc.<br>Dưới ánh mắt lạnh như băng của hai người, cuối cùng Phượng Tư Sở cũng suy sụp, lảo đảo chạy trốn khỏi văn phòng.<br>Sau đó, Liễu Nham lập tức đuổi cổ toàn bộ thân tín Thiều Hải Hà mà không có chút do dự nào.<br>Người ba một tay đưa Công ty Long Đằng vào quỹ đạo đã trở về rồi.<br>\"Chủ tịch, cuộc họp nhậm chức chủ tịch sắp bắt đầu rồi.\"<br>Lúc này, thư ký lại đi vào, báo cáo.<br>\"Hầu hết các cổ đông lớn nhỏ của công ty đều đã đến đông đủ.<br><br>”<br>Liễu Nham gật đầu.<br>\"Được, tôi sẽ đến ngay.”<br>Huỳnh Nhân và Liễu Nham đứng dậy, đi về phía phòng họp.<br>Đinh…<br>Cửa thang máy mở ra, đám người Liễu Cảnh Nhiên, Liên Thúy Na và Liên Hồng Vân đều giật mình khi nhìn thấy Huỳnh Nhân và Liễu Nham..<br><br>"]