["<br>Bành ----<br>Sau khi trở lại nhà họ Liễu, Liên Thuý Na tức giận hất tung cánh cửa nhà ra, thở hổn hển ngồi ở trên ghế sa lon.<br><br>Vẻ mặt của đám người Liễu Cảnh Nhiên, Liễu Đông Quân, Liên Hồng Vân cũng rất âm trầm, không nói một lời.<br><br>Liễu Nham há miệng một cái, có lòng muốn khuyên răn bọn họ một chút, thế nhưng lời nói đã đến khóe miệng, lại đột nhiên dừng lại.<br><br>Nhìn những người nhà lúc nào cũng chăm chăm vì lợi ích của bản thân này, dưới đáy lòng của ông ấy bỗng nhiên dâng lên một tia cười khổ.<br><br>Cười bọn họ luôn dùng ánh mắt tham lam nhìn chằm chằm người khác, đại bàng sải cánh bay trên bầu trời, bay quá cao, cho nên không nhìn nổi một con kiến dưới đất.<br><br>Đốt một điếu thuốc, lúc đang muốn hút một hơi, Liên Thuý Na lại đột nhiên đánh rớt điếu thuốc của Liễu Nham, cả giận mà nói.<br><br>\"Đã là lúc nào rồi, vẫn còn muốn hút thuốc?\"<br>Lúc này điếu thuốc lá đã đốt, lại bị Liên Thuý Na hất một cái bay lên, tàn nóng bay lên trên mặt của Liễu Nham.<br><br>Khuôn mặt của Liễu Nham cũng đen lại.<br><br>\"Vậy bà nói thử cho tôi nghe xem, lúc này là lúc nào?\"<br>\"Huỳnh Nhân kéo tài trợ đến, nhà họ Liễu và Lệ Tinh hợp tác rất thuận lợi, tất cả đều đang phát triển theo chiều hướng tốt đẹp, bà còn có điều gì không hài lòng đây?\"<br>Chuyện này nói chưa dứt lời, mới chỉ vài câu như thế, vẻ mặt của đám người Liễu Cảnh Nhiên càng thêm khó coi, trong mắt Liên Thuý Na lại càng bùng lên ngọn lửa uất hận hừng hực.<br><br>Tám trăm tám ngàn vạn, lại không có được một cắc bạc nào, chuyện này đã nuốt sống lý trí của bà ta.<br><br>Tất cả các loại uất hận chất chứa ở trong lòng, cuối cùng đã bộc phát.<br><br>\"Liễu Nham, ông có phải là đàn ông hay không, khoản tiền tám trăm tám ngàn vạn này rõ ràng là do nhà họ Liễu chúng ta lôi kéo tới, chúng ta thích tiêu xài thế nào thì tiêu xài thế đó, đám đàn bà Lệ Tinh kia lấy tư cách gì mà xía vào?\"<br>\"Bây giờ thì hay rồi, Lệ Tinh cho cái gì mà giám đốc tài vụ xuống thời thời khắc khắc nhìn chằm chằm bảng kế toán của nhà họ Liễu chúng ta, đây mà là hợp tác hay sao? Đây rõ ràng là điều ước bất bình đẳng, ngay cả loại điều kiện này cũng có thể tiếp nhận, mấy năm nay ông thực sự là đã sống thua một con chó!\"<br>\"Tại sao tổng giám đốc Liễu phải can thiệp quá nhiều vào chuyện này, bà thực sự không biết nguyên nhân sao?\"<br> <br>Ánh mắt của Liễu Nham lạnh nhạt đảo quanh những người trong phòng, nói.<br><br>\"Nếu như không phải là mấy người coi tiền như mạng sống, tổng giám đốc Liễu sẽ can thiệp vào sao? Dù sao tôi cũng cảm thấy quyết định lần này của tổng giám đốc Liễu là không sai.<br><br>\"<br>\"Ông vẫn còn nghi ngờ bọn tôi?\"<br>Liên Thuý Na giống như một mụ đàn bà đanh đá, cuồng loạn hét ầm ầm lên.<br><br>\"Bọn tôi là vì cái gì chứ, còn không phải là vì cái nhà này hay sao? Tranh thủ thêm chút lợi ích cho nhà mình thì có gì là sai, ông là người không có lương tâm, cũng không biết cái tên sao chổi kia cho ông uống thứ canh bùa mê thuốc lú gì, lại khiến cho cùi chỏ của ông hướng ra ngoài như thế nữa…\"<br>Càng nói về sau, vành mắt của Liên Thuý Na trở nên đỏ ửng, lại khóc lên.<br><br>Nhìn thấy Liên Thuý Na bật khóc, những người khác rối rít lại an ủi.<br><br>\"Mẹ, mẹ đừng khóc khóc, mặc dù không được chia tiền, thế nhưng chúng ta vẫn còn công việc tốt.<br><br>\"<br>Liễu Cảnh Nhiên vội vàng khuyên nhủ.<br><br>\"Trong tập đoàn Cửu Châu, phúc lợi đối với nhân viên cấp cao rất tốt, ngoại trừ tiền lương mỗi tháng một trăm nghìn ra, cuối năm còn có tiền hoa hồng, tính ra, một năm có thể thu được một hai triệu đấy! \"<br>Lời này vừa dứt, không những không mang đến tác dụng an ủi, ngược lại Liên Thuý Na còn khóc lóc đau khổ hơn trước.<br><br>\"Một hai triệu? Một hai triệu thì có tác dụng gì chứ, nếu như so sánh với tám trăm tám ngàn vạn kia, thì ngay cả một mảnh vụn cũng không bằng!\"<br>\"Cút mẹ nó hoa hồng cuối năm kia đi, tôi mặc kệ, Liễu Nham, hôm nay ông cho tôi một câu trả lời chính xác, tôi là vợ ông, Cảnh Nhiên là con gái ông, những người khác đều là anh chị em ruột thịt của ông, số tiền này, ông có chia hay không!\"<br>Liên Thuý Na lại bắt đầu khóc lóc om sòm, vừa khóc nháo, vừa cưỡng ép bức bách.<br><br>Nhìn Liên Thuý Na khóc nháo như một mụ đàn bà đanh đá buôn bán ngoài chợ, Liễu Nham ngay lập tức rơi vào sự trầm mặc.<br><br>Liễu Cảnh Nhiên, Liễu Đông Quân, Liên Hồng Vân cũng rối rít khuyên nhủ.<br><br><br>\"Ba, ba xem mẹ cũng khóc rồi, bà thuận theo mẹ chút đi, bà ấy cũng chỉ là muốn cái nhà này tốt lên thôi mà.<br><br>\"<br>\"Đúng vậy, Liễu Nham, đây chính là tám trăm tám ngàn vạn, cái dự án kia có thể dùng hết bao nhiêu tiền trong số đó chứ? Chỉ chia ra một chút thôi, cũng là điều thường tình mà, nếu như thực sự không thể, chúng ta dùng tiền thu mua người đàn bà tên là Tiền Nhị kia, chỉ cần không để cho giám đốc của Lệ Tinh biết được là tốt rồi.<br><br>\"<br>\"Nhà họ Liễu đã nghèo nàn đến mức nào, anh rể anh không phải cũng biết rồi sao.<br><br>\"<br>Nhưng mà, điều bọn họ không ngờ tới chính là, bọn họ càng nói, Liễu Nham lại càng thêm thất vọng đối với bọn họ.<br><br>Thấy khuyên nhủ không có kết quả, vẻ mặt của Liên Thuý Na càng thêm xanh mét, ngón tay chỉ vào Liễu Nham cũng trở nên run rẩy.<br><br>\" Được lắm, Liễu Nham, ông rất giỏi ---- Liên Thuý Na tôi hai mươi ba tuổi đã đi theo ông, cũng không ngại ông là kết hôn lần hai, một lòng một dạ đối xử với ông, kết quả vậy mà lại đến nông nỗi như ngày hôm nay, vậy bây giờ tôi sẽ rời khỏi nơi này, số tiền này, nếu như ông không chiu, vậy tôi sẽ đưa Cảnh Nhiên về nhà mẹ! Thật không sống nổi mà!\"<br>Oanh ---- <br>Lời này của bà ta vừa dứt, không chỉ là vẻ mặt của Liễu Cảnh Nhiên thay đổi, gò má của Liễu Nham cũng co thật chặt lại.<br><br>\"Bà mới vừa nói cái gì!\" Ông ấy nghiêm nghị hét lớn, khí thể của chủ nhà, lộ ra không che giấu một chút nào.<br><br>Liên Thuý Na sợ hết hồn, nhưng vẫn cắn răng tiếp tục bức bách.<br><br>\"Số tiền này tôi cũng không lấy nhiều, ông chia ở chỗ này, mỗi người một trăm triệu, còn dư lại thì ông làm ăn với Lệ Tinh, nếu như ông không cho, vậy tôi sẽ đưa Cảnh Nhiên về nhà mẹ.<br><br>\"<br>\"Mẹ, mẹ đang nói cái gì vậy.<br><br>\"<br><br>Vẻ mặt của Liễu Cảnh Nhiên cũng trở nên tái nhợt, lo lắng mà khuyên nhủ.<br><br>\"Mẹ và ba cũng đã chung sống hòa thuận suốt mấy chục năm nay rồi, không thể bởi vì một chút chuyện nhỏ này mà ra ở riêng ---- \"<br>\"Con im miệng cho ta!\"<br>Liên Thuý Na tát một cái lên mặt của Liễu Cảnh Nhiên, trong nhà trở nên yên tĩnh hoàn toàn, chỉ có một mình Liên Thuý Na vẫn đang cuồng loạn mà kêu gào.<br><br>\"Đây là chuyện nhỏ sao? Nhiều tiền đến như thế, ông ta muốn nuốt gọn một mình? Không thể nào! Nếu như ông ta không cho, vậy cũng không cần sống qua ngày nữa, con cùng ta trở về Liên gia.<br><br>\"<br>Vừa nói như thế, còn lạnh lùng mà nhìn Liễu Nham một cái.<br><br>\"Ta thấy là ông ta đã quên mất rồi, năm đó khi ông ta một thân một mình tới Minh Châu này ai đã chìa một cánh tay với ông ta.<br><br>\"<br>Bất ngờ không kịp đề phòng, Liễu Cảnh Nhiên bị ăn một cái tát, con ngươi nhất thời trợn to lên, sau đó từ từ quay lại nhìn Liễu Nham, hy vọng cha mình có thể nói lời xin lỗi với Liên Thuý Na.<br><br>Nhưng mà, điều khiến cho Liễu Cảnh Nhiên thất vọng chính là, Liễu Nham vẫn thờ ơ.<br><br>Chỉ thấy ông ấy lạnh lùng nói.<br><br>\"Huỳnh Nhân nói không sai, là tôi đã mềm lòng, mới lần lượt dung túng cho mấy người.<br><br>\"<br>\"Tôi đã nói rất rõ ràng, mấy người đều là người thân thiết nhất với tôi, một khi có lãi, cứ dựa theo cổ phần sở hữu, thế nhưng đây chẳng qua chỉ là tài trợ, vẫn chưa có lãi đâu, đã không chờ nổi mà muốn chia tiền, mấy người quả thực thèm tiền đến phát điên rồi!\"<br>Trong lúc nhất thời, ánh mắt của Liễu Cảnh Nhiên đờ đẫn, Liên Thuý Na cũng tức giận đến mức toàn thân run rẩy, sắc mặt lúc đỏ lúc trắng.<br><br>\"Huỳnh Nhân, lại là Huỳnh Nhân ---- Nếu như không phải là do đứa con sao chổi kia của ông, vậy tôi cũng sẽ không lưu lạc tới ngày hôm nay! \" Hàm răng của bà ta nghiền vào nhau kèn kẹt, ánh mắt lóe lên sát ý điên cuồng.<br><br>Đám người Liễu Đông Quân, Liên Hồng Vân vừa muốn khuyên răn, Liễu Nham đã vung tay lên, hết sức kiên quyết mà nói.<br><br>\"Không cần nói nữa, số tiền này, bây giờ không chia được, không phải bà muốn quay về nhà mẹ đẻ sao, cho bà đi!\"<br>\"Ba ---- \"<br>\"Đủ rồi!\"<br>Quát lên một tiếng lớn, Liễu Nham nhìn thật sâu vào Liên Thuý Na một cái, rồi sau đó cũng không quay đầu lại mà đi lên tầng.<br> <br><br>Liên Thuý Na đờ đẫn hồi lâu, bây giờ mới phản ứng lại được, chỉ vào bóng lưng của Liễu Nham mà thét chói tai.<br><br>\"Liễu Nham, ông sẽ hối hận!\"<br>Nói dứt lời, kéo cổ tay của Liễu Cảnh Nhiên lại, thở hổn hển đập cửa rời đi.<br><br>Liên Hồng Vân và Liên Cát Tường nhìn thấy ở trong mắt, ánh mắt cũng trở nên lạnh như băng.<br><br>\"Anh rể, anh đối với chị tôi như vậy, nhà họ Liên chúng tôi sẽ không bỏ qua cho anh đâu.<br><br>\"<br>Lạnh lùng bỏ lại những lời này, Liên Hồng Vân và Liên Cát Tường cũng nhanh chóng rời khỏi nhà họ Liễu.<br><br>Nhà họ Liễu trống rỗng, chỉ còn lại một mình Liễu Nham.<br><br>Dưới ánh sáng mờ ảo, bóng lưng của ông ấy bị kéo ra thật dài.<br><br>Ông ấy của lúc này không có chút nào sự quả quyết vừa mới đây, sống lưng của ông ấy cũng không còn thẳng tắp nữa, nhìn bóng lưng của ông ấy… có một sự cô độc không nói lên lời.<br><br>Ông ấy run rẩy mở một cánh tủ ra, bấm mở một cái két sắt trong đó.<br><br>Trong két sắt không có tiền, cũng không có sổ tiết kiệm, chỉ có một tấm ảnh cũ đã ngả màu vàng.<br><br>Trong tấm ảnh là một nhà ba người chụp chung.<br><br>Nam thì anh tuấn, nữ thì dịu dàng, hai người cùng nhau ôm một bé gái còn sơ sinh đang ngậm núm vú cao su.<br><br>Liễu Nham như nhặt được bảo bối mà cẩn thận cầm lấy tấm ảnh cũ đó, đang vuốt ve, đầu ngón tay chợt dừng ở trên mặt người phụ nữ với nụ cười rạng rỡ trong ảnh.<br><br>Một giọt nước mắt lăn dài xuống như trên khóe mắt ông ấy, rơi trên tấm ảnh cũ.<br><br>\"Mi, tôi thật sự rất nhớ bà! \".<br><br>"]