["<br>Tòa nhà Đại Thương, nơi bao gồm tất cả những nhân vật nổi tiếng có tầm ảnh hưởng thuộc mọi tầng lớp trong Thành phố Minh Châu, không phải vì cái gì khác, mà chỉ vì đây là chi nhánh của thương hội Hồng Ưng, thuộc khu vực Minh Châu.<br>Được bao quanh bởi các giới đại lão, Huỳnh Nhân và Lưu An bình tĩnh bước vào tòa nhà Đại Thương như thể tất cả đều là những gì họ nên làm.<br>Liễu Nham vô cùng căng thẳng, cơ thể bước đi một cách khó nhọc, cho đến khi ông ấy bước vào một căn phòng thì mới có thể thoải mái trở lại.<br>Nhưng ngay sau đó, ông ấy lại bị sốc bởi vẻ tráng lệ bên trong căn phòng.<br>Dù là đồ trang trí hay đồ cổ, đều là đồ vô giá, ngay cả hoàng cung cổ đại cũng không sánh bằng.<br>“Ba, trước tiên ba cứ sống ở chỗ này đã.”<br>Huỳnh Nhân cười với Liễu Nham, bình tĩnh nói.<br>“Đến ngày mai mọi thứ sẽ trở về như cũ thôi, tất cả những kẻ đã chèn ép nhà họ Liễu đều sẽ bị trừng phạt.”<br>“Huỳnh Nhân” Liễu Nham gọi Huỳnh Nhân lại.<br>Huỳnh Nhân hơi dừng lại, anh quay người nhìn Liễu Nham bằng ánh mắt khác.<br>“Cảm ơn!”<br>Vành mắt Liễu Nham hơi ửng đỏ, từ tận đáy lòng nói với Huỳnh Nhân.<br>“Cảm ơn vì tất cả những gì con đã làm cho nhà họ Liễu.”<br>Huỳnh Nhân cười nhạt một tiếng.<br>“Con đã nói rồi, chỉ cần con ở đây thì nhà họ Liễu sẽ là gia đình giàu có bậc nhất!”<br>Vừa dứt lời, Huỳnh Nhân nhẹ nhàng đóng cửa lại.<br>Nụ cười trên mặt anh cũng trở nên lạnh lùng, anh quay đầu nhìn ba người La Bố, Mã Bách Điền và Thiên Việt Bân nói.<br>“Đã thu xếp xong rồi sao?”<br>Cảm nhận được sự lạnh lùng trong mắt Huỳnh Nhân, La Bố vội vàng đáp.<br>\"Mọi thứ đã sắp xếp ổn thỏa, chỉ chờ lệnh của ông chủ.”<br>“Lập tức hành động đi, trong vòng hai ngày tôi muốn Thiều Hải Hà và Diệp Thường Phong thân bại danh liệt!”<br>“Vâng!”<br> <br>Sau khi rời khỏi Công ty Áo Tân, Thiều Hải Hà dự định quay trở lại công ty.<br>Reng reng reng…<br>Đúng lúc này, điện thoại từ thư ký của anh ta gọi đến.<br>“Không xong rồi, chủ tịch Thiều, công ty xảy ra chuyện lớn rồi!”<br>Điện thoại vừa được kết nối đã vang lên tiếng kêu đầy hoang mang và sợ hãi của thư ký.<br>“Đột nhiên phó tổng giám đốc Chu từ chức rồi!”<br>“Ai? Chu Hào hả?”<br>Ánh mắt Thiều Hải Hà lập tức trở nên u ám, nhưng rất nhanh anh ta đã khôi phục bình tĩnh, nói.<br>“ Hoảng sợ cái gì, chỉ một phó tổng từ chức thôi mà, có phải vấn đề lớn lao gì đâu.”<br>“Nhưng mà giám đốc Chu còn đưa đi hàng loạt chủ chốt của công ty nữa!”<br>Thư ký lớn tiếng nói.<br>\"Hầu như mỗi bộ phận quan trọng đều có một nửa tinh anh rời đi, bây giờ cả công ty gần như đã bị tê liệt mất rồi!\"<br>“Cái gì?”<br>Tin tức này khiến cho Thiều Hải Hà lập tức biến sắc, trên trán anh ta cũng chảy xuống một giọt mồ hôi lạnh.<br>Việc một phó tổng rời đi cũng không phải là vấn đề lớn, cùng lắm thì tìm người thay thế là được.<br><br>Nhưng hàng loạt tinh anh chủ chốt của công ty rời đi sẽ là đả kích rất lớn đối với công ty.<br>Giống như đang khoét vào tim anh ta, phá nát xương anh ta và giáng cho anh ta một đòn chí mạng vậy.<br>“Chủ tịch Thiều, ngài mau trở về đi, công ty bây giờ đã loạn thành một đoàn rồi, mọi người đang nháo nhào muốn từ chức.”<br>Giọng của thư ký nghẹn ngào nghiêm trọng như sắp bật khóc.<br>Bộp!<br>Thiều Hải Hà cúp điện thoại, nét mặt u ám như bị vắt kiệt nước, sau đó lập tức đạp mạnh chân ga lao thẳng về phía công ty.<br><br>Anh ta vừa lái xe vừa lấy điện thoại di động ra và gọi cho một dãy số.<br>Điện thoại nhanh chóng được kết nối, giọng nói bình tĩnh của một người đàn ông vang lên.<br>“Chủ tịch Thiều, có chuyện gì không?”<br>“Chu Hào…“<br>Giọng nói của Thiều Hải Hà cực kỳ trầm thấp, mang theo lửa giận vô tận, hung hăng nói.<br>“Ông có biết mình đang làm gì không? Cho ông một tiếng để mang chủ chốt của công ty tìm về cho tôi! Nếu không tôi sẽ khiến ông không thể sống nổi ở Thành phố Minh Châu này!”<br>“Chủ tịch Thiềunói đùa rồi.”<br>Chu Hào cười nói.<br>“Nếu tôi đã làm chuyện này, vậy thì chắc chắn tôi sẽ có dũng khí để gánh chịu bất cứ hậu quả nào.”<br>“Tôi tin rằng chút khó khăn như vậy sẽ không làm khó được chủ tịch Thiều.<br><br>Thế nhé, tạm biệt.”<br>“Chu Hào, tôi thật sự không ngờ được từ đầu đến cuối ông lại là *một con sói mắt trắng!”<br>(*một con sói mắt trắng: ám chỉ những kẻ vong ân bội nghĩa hay những kẻ tàn nhẫn, hung ác)<br>Tia máu lan tràn trong hốc mắt Thiều Hải Hà, giọng nói của anh ta như một con sói bị thương, tức giận đến mức phát điên.<br>“Khi ông uống rượu say xỉn cả ngày rồi ý chí tinh thần sa sút, chính tôi là người đã giao cho ông chức phó tổng Long Đằng.<br><br>Tôi không đối xử tệ bạc với ông mà nhỉ? Tại sao ông lại làm thế với tôi hả?”<br>Rốt cuộc điện thoại vẫn không cúp, Chu Hào im lặng một hồi lâu, rồi nói.<br><br><br>“Không đối xử tệ bạc với tôi sao?”<br>Một lúc lâu sau, Chu Hào nở nụ cười mỉa mai.<br>“Thiều Hải Hà, cậu sờ lương tâm cậu xem có phải thiếu mất một góc rồi không… Đó mà là lòng tốt của cậu sao? Là do cậu sợ rằng tôi vạch trần chân tướng của sự việc đó sẽ liên lụy đến cậu và Diệp Thường Phong vào mớ hỗn độn này thôi!”<br>“Cho nên cậu hư tình giả ý cho tôi chức phó tổng giám đốc chỉ có danh mà không có quyền… cậu đã mang cho tôi một cái vòng đeo cổ rồi nuôi nhốt tôi như một con chó.”<br>“Nếu tôi không tuân theo, cậu sẽ dùng người nhà của tôi để uy hiếp tôi.<br><br>Chỉ vì tôi là người bình thường nên mới mặc cho cậu thao túng, chỉ vì tôi là người bình thường nên đương nhiên sẽ bị hy sinh để giữ an toàn cho cậu và Diệp Thường Phong sao?”<br>Thiều Hải Hà không ngờ rằng Chu Hào lại có thể nói một câu như vậy với anh ta, anh ta kinh ngạc trong chốc lát rồi nhanh chóng nở nụ cười ngoan độc.<br><br>“Đúng vậy.<br><br>Bởi vì ông là người bình thường nên có nhiều chuyện ông không thể tự chủ được… Ông còn sống trên đời này là do ông còn giá trị cả thôi.<br><br>Trong nhà ông vẫn còn cha mẹ già phải phụng dưỡng đúng chứ? Nếu ông không muốn họ sơ ý gặp chút sự cố mà ân hận cả đời này thì hãy nhanh chóng mang người trở về cho tôi mau! “<br>Chu Hào rơi vào im lặng, Thiều Hải Hà tưởng rằng Chu Hào sợ hãi, cho nên cũng không kích thích ông ta, mà dùng lời hay ý đẹp khuyên bảo ông ta.<br>“Chu Hào, khi nào ông trở lại tôi hứa với ông sẽ trọng dụng ông.<br><br>Cả tôi và chủ tịch Thường sẽ đối xử với ông như anh em…”<br>“Cậu đã từng nghĩ về sự thất bại chưa?”<br>Chu Hào, người luôn im lặng lại bỗng nhiên nói một câu.<br>“Cái gì?”<br>Ánh mắt Thiều Hải Hà khẽ loé sáng, nghe không hiểu ý của Chu Hào cho lắm.<br>“Cậu đã từng nghĩ rằng cậu sẽ thất bại chưa?”<br>Chu Hào lặp lại lần nữa.<br>“Ở trong mắt cậu, tôi chỉ là người bình thường, vậy trong mắt người khác có phải cậu cũng là người bình thường không?”<br>Thiều Hải Hà không hiểu Chu Hào có ý gì, trong lòng đột nhiên có chút tức giận.<br> <br>“Chu Hào, ông mau trở về cho tôi…”<br>“Ba mẹ tôi đã được tôi đưa ra nước ngoài ngay trong đêm nên cậu không thể uy hiếp tôi được đâu.”<br>Chu Hào bật cười, trong nụ cười mang theo vẻ dữ tợn vô cùng.<br>“Có lẽ người đó nói đúng, lấy công chuộc tội mới là cách tốt nhất.”<br>Cuối cùng ánh mắt của Thiều Hải Hà cũng trở nên khiếp sợ.<br>“Ý của ông là gì? Người kia là ai hả?”<br>“Chủ tịch Thiều, đây mới chỉ là bắt đầu.”<br>Giọng điệu Chu Hào cực kỳ nghiêm túc, nói xong lập tức cúp điện thoại.<br>“Này… Chu Hào, rốt cuộc ông muốn làm gì hả?”<br>Trong lòng Thiều Hải Hà lo lắng như kiến bò trên chảo nóng, trong lòng cảm thấy vô cùng bất an, nhanh chóng gọi một cú điện thoại.<br>“Giúp tôi tìm một người, ông ta tên là Chu Hào.<br><br>Nếu tìm được thì hãy đưa trở lại cho tôi.”<br>“Vâng.”<br>Người bên kia điện thoại trả lời rồi cúp máy.<br>Trong vòng ba phút đã có cuộc gọi đến.<br>“Chủ tịch Thiều, đã tra được người rồi.”<br>“Ở đâu?” Một tia hy vọng lóe lên trong mắt Thiều Hải Hà.<br>“Cục cảnh sát.”<br>“...”<br>Cùng lúc đó, ở phân cục Minh Châu.<br>Cạch…<br>Cửa bị đẩy ra, một người đàn ông bước vào, nhìn tất cả cảnh sát trong cục như đang đối mặt với kẻ thù, rồi bình tĩnh nói.<br>\"Tôi muốn tự thú.\".<br><br>"]