["<br>Buổi tối, sông Tử Viên.<br>Huỳnh Nhân chắp tay sau lưng, lặng lẽ đứng bên bờ sông, nhìn bản thân mình<br>phản chiếu trong nước.<br>Dưới ánh trăng, sắc mặt anh tái nhợt.<br>Trầm mặc một lúc lâu.<br>Anh nhẹ nhàng xé áo, để lộ ra khuôn ngực cường tráng.<br>Làn da rám nắng và cơ bắp căng tràn sức sống.<br>Nhưng!<br>Nó lại được phủ đầy bởi chi chít các vết thương lớn nhỏ.<br>Có vết đạn, có vết dao, thương tích đầy mình.<br>Trong số đó, có hai vết sẹo không thể tưởng tượng nổi, hai vết sẹo ngang, dọc kéo dài hết cả khuôn ngực của Huỳnh Nhân.<br>Cho đến bây giờ, máu thịt vẫn còn mờ nhạt, máu cũ còn chưa kịp khô thì máu mới đã tiếp tục chảy ra.<br>Huỳnh Nhân khẽ vuốt hai vết sẹo này, sâu trong đáy mắt là tràn ngập sát ý không thể kìm nén.<br>Đó là do cửu vị cường giả chí tôn trên thế giới cùng liên thủ mà lưu lại trên người của Huỳnh Nhân<br>Hôm đó, cửu vị cường giả chí tôn băng qua Thái Bình Dương, đem hàng triệu người ngựa chém giết để thực hiện kế hoạch “Đồ Long”, nhưng lại bị Huỳnh Nhân một mình ngăn lại ở núi U Hằng.<br>Trận chiến đó đã diễn ra trong suốt năm ngày năm đêm.<br>Núi và sông bị chia cắt, địa hình thay đổi, toàn bộ núi U Hằng đều bị cắt ngang!<br>Sáu ngày sau.<br>Cửu vị cường giả chí tôn toàn bộ đều đã ngã xuống.<br>Kể từ đó, không một thế hệ trẻ nào dám đến “Đồ Long” ở phía Đông.<br>Thiên tử tức giận, phun máu ra xa năm bước.<br>Vương chủ tức giận, trăm vạn tử thi.<br>Đây là “Trận chiến U Hằng” nổi tiếng.<br>Tuy nhiên, dù cho cửu đại chí tôn đã chết, nhưng họ cũng để lại những vết thương không thể xóa nhòa cho Huỳnh Nhân — hai vết sẹo ngang dọc ở trước ngực.<br>\"Khụ khụ...\"<br> <br>Huỳnh Nhân che hai vết thương đáng sợ trước ngực, khẽ ho một tiếng.<br>Đúng lúc này, một giọng nói vô cùng lo lắng vang lên sau lưng.<br>\"Thiếu chủ, ta đến muộn!\"<br>Lưu An quỳ một gối xuống trước mặt Huỳnh Nhân.<br>Huỳnh Nhân phất nhẹ tay.<br>\"Nói chính sự.\"<br>Lưu An không nói tin tức ngay mà lo lắng nhìn vết thương của thiếu chủ.<br>\"Thiếu chủ, vết thương của anh...\"<br>\"Chỉ là vết thương nhỏ, không đáng kể.\"<br>Huỳnh Nhân lặp lại lần nữa.<br>\"Nói chính sự.\"<br>Trong mắt Lưu An vẫn có một tia không đành lòng.<br>Vết thương nhỏ?<br>Người bình thường nếu như bị thương thế này sẽ chết ngay tại chỗ, cũng chỉ có thiếu chủ mới có thể chống đỡ được.<br>Mặc dù cửu vị đại thần đã chết, nhưng vẫn còn hơn chín cường quốc trên thế giới.<br><br>Nếu trong tương lai họ phạm phải lỗi lầm một lần nữa...<br>Lưu An không dám nghĩ nữa, bởi vì cô nhìn thấy ánh mắt của Huỳnh Nhân đã bắt đầu trở nên đờ đẫn, lập tức sợ hãi nói.<br>\"Thiếu chủ, sau khi họ Liễu đến, Liên Thuý Na và Liễu Nham đã cãi nhau rất lớn, đưa Liễu Cảnh Nhiên, Liên Hồng Vân, Liên Cát Tường quay về nhà mẹ đẻ.\"<br>Trong mắt Huỳnh Nhân lóe lên một tia lạnh lẽo.<br>\"Nhà mẹ đẻ?\"<br>\"Vâng.\"<br>Lưu An kính cẩn nói.<br>\"Nhà họ Liên ở thành phố thượng lưu hai năm nay khó có thể trở thành gia tộc hạng nhất.<br><br><br>Liễu Nham là con rể của họ.<br><br>Công ty lớn nhất dưới trướng là tập đoàn Đại Chu, cũng nằm trong số 50 công ty hàng đầu.<br><br>\"<br>Ngừng một chút, Lưu An tiếp tục nói.<br>\"Sở dĩ nhà họ Liên khó có thể từ gia tộc hạng hai trở thành gia tộc hạng nhất, nhưng vì họ đã hợp tác chặt chẽ với nhà họ Trịnh ở Thượng Thành.\"<br>\"Họ Trịnh...\"<br>Huỳnh Nhân khẽ nheo mắt.<br>\"Tôi nhớ, anh ta là bạn trước đây của Liễu Cảnh Nhiên, tên là Trịnh Hạo.\"<br>\"Anh ta chính là người của Trịnh gia.\"<br>Lưu An cho biết.<br>\"Trước mắt, nhà họ Trịnh không biết tin tức về cái chết của Trịnh Hạo.\"<br>Huỳnh Nhân cân nhắc một hồi, sau đó gật đầu.<br>\"Đã hiểu, còn việc gì nữa sao?\"<br>Lưu An do dự một hồi, vẻ mặt có chút xấu hổ.<br>\"Một tiếng trước tôi nhận được điện thoại của chị Phùng.<br><br>Đúng như lời thiếu chủ đoán, chị ấy hỏi tôi về tung tích của anh.\"<br>\"Cẩn Mai?\"<br>Nghe thấy cái tên này, khuôn mặt bình tĩnh vốn có của Huỳnh Nhân rốt cuộc cũng có chút dao động.<br><br>\"Cô không tiết lộ tung tích của tôi đúng không?\"<br><br>\"Thuộc hạ không dám.\"<br>Lưu An sợ hãi, cô ngưng lại, không nhịn được nói.<br>\"Thiếu chủ, tôi nghĩ anh nên gặp chị Phùng, chị ấy vẫn chưa biết anh đã kết hôn...\"<br>\"Những gì nên nói thì nói, những gì không nên nói, thì không cần phải nói\".<br>Lưu An chưa kịp nói xong thì đã bị Huỳnh Nhân thờ ơ ngắt lời cô.<br>Lưu An không còn cách nào khác đành phải ngậm miệng lại, quay người, đang định biến mất vào trong bóng tối thì Huỳnh Nhân ngăn cô lại.<br>\"Lưu An----\"<br>Lưu An dừng lại, quay người, kinh ngạc nhìn Huỳnh Nhân.<br>Sau một hồi im lặng, Huỳnh Nhân nhìn Lưu An, tự đáy lòng nói ra.<br>\"Tôi không muốn lại một lần nữa mất đi bất kỳ người nào.\"<br>Ầm!<br>Ngay khi những lời này vừa nói ra, Lưu An kịch liệt run rẩy, sau đó hai mắt đỏ bừng.<br>Thiếu chủ là chiến thần trong quân đội, là Vương chủ của Tiểu Quách, anh đã chứng kiến quá nhiều người chết, bao gồm cả...<br>Bạn tốt!<br>Người thân!<br>Bách luyện thành thép, quen nhìn sống chết, đã tạo nên sự bình tĩnh của thiếu chủ.<br>Không dễ dàng gì mới có một gia đình hạnh phúc, anh không bao giờ muốn nhìn thấy bất kỳ ai ra đi.<br>Lưu An cười, khàn khàn nói.<br>\"Được.\"<br>Những dòng chữ ấy rơi xuống và biến mất vào màn đêm.<br>Ngày hôm sau.<br>Huỳnh Nhân không đến Tòa nhà Quốc tế, mà vào một quán cà phê ở góc đường.<br>Thiên Việt Bân động tác nhanh lẹ, sớm đã sắp xếp một cuộc gặp gỡ giữa Huỳnh Nhân và Vương Trân.<br>Trên đường đến gặp Vương Trân, Thiên Việt Bân đã cung cấp trước thông tin danh tính của Vương Trân cho Huỳnh Nhân hiểu rõ.<br>Điều khiến Huỳnh Nhân ngạc nhiên là, thực ra cô là người của nhà họ Hào, chị họ của Hào Uy.<br>Nghiêm túc tốt nghiệp học viện cảnh sát, tất cả các hạng mục đánh giá khi tốt nghiệp đều đứng hạng nhất, khó có ai có thể đánh bại.<br>Tuy nhiên, có một điều luôn là vết sẹo trong lòng cô, bạn trai của cô lúc đó cũng là cảnh sát, nhưng lại bị đồng nghiệp hãm hại, vì vậy, nên cô đối với một số âm mưu quỷ kế đều rất căm hận.<br>\"Vương Trân...\"<br>Huỳnh Nhân nhàn nhạt cười, chờ chính chủ xuất hiện.<br> <br>Một lúc sau, một người phụ nữ mặc thường phục bước vào.<br>Với mái tóc ngắn gọn gàng, đeo kính râm và đội mũ lưỡi trai, cô ấy dường như cố tình ăn mặc hở hang, nhưng khí chất đặc biệt đó đã thu hút sự chú ý của Huỳnh Nhân ngay từ cái nhìn đầu tiên.<br>“Cảnh sát Vương.” Huỳnh Nhân hét về phía cô.<br>Vương Trân bất ngờ, sắc mặt thay đổi rất lớn, cô nhìn xung quanh, thấy không có ai chú ý tới mình, liền xông đến chỗ Huỳnh Nhân hung hăng đập bàn.<br>\"Anh có biết vừa nãy suýt chút nữa là đã giết tôi không?\"<br>Vẻ mặt Huỳnh Nhân như không hiểu chuyện gì, anh chỉ vừa mới gọi cô một tiếng, tại sao lại thành hại cô?<br>Vương Trân không lên tiếng, chỉ ngồi xuống trước mặt Huỳnh Nhân.<br>\"Tôi nhớ anh, anh đều có mặt trong cả hai vụ án của tôi.\"<br>Huỳnh Nhân biết cô đang ám chỉ đến trường hợp của Phượng Tư Sở và Quách Tuấn.<br>Vừa định nói, Vương Trân liếc mắt nhìn đồng hồ trên tay cô nói.<br>\"Anh tìm tôi có việc gì?\"<br>Mặc dù đã cố ý giữ bình tĩnh, nhưng Huỳnh Nhân vẫn có thể nghe thấy trong lời nói của Vương Trân có chút sốt sắng, lập tức không trì hoãn thời gian của Vương Trân, anh đi thẳng vào vấn đề.<br>\"Tôi chỉ muốn hỏi cảnh sát Vương xem cô có ấn tượng gì về vụ hành hung không đứng đắn đối với giám đốc điều hành Chu Hào của công ty dược phẩm Hồng Thiên hay không.\"<br>\"Chu Hào?\"<br>Vương Trân hơi giật mình, sau đó suy nghĩ một chút, nói.<br>\"Vụ án này là do tôi kết án.\"<br>\"Có chuyện kì lạ xảy ra nên tôi không bắt được anh ta, nhưng tương lai của anh ta đã bị hủy hoại.\"<br>Vương Trân trầm giọng nói.<br>\"Chuyện này tôi cũng không thể làm gì.\"<br>Hai mắt Huỳnh Nhân nheo lại một cách nguy hiểm, quả nhiên là kế hoạch mà Diệp Thường Phong nghĩ ra để giết lừa* sao?<br>*Giết lừa: ở đây ám chỉ việc loại bỏ một ai đó khi không còn lợi ích nữa<br>Mục đích của anh ta không phải là tống Chu Hào vào tù mà là tống cổ anh ta ra khỏi hội đồng quản trị của Công ty dược phẩm Hồng Thiên.<br>Ngay khi Huỳnh Nhân còn đang định hỏi thêm vài câu, thì có thêm hai người đàn ông bước vào.<br>Trông họ không khác gì những khách hàng bình thường, nhưng ánh mắt của Vương Trân trở nên sắc bén và cô nhanh chóng đứng dậy.<br>\"Xin lỗi cho tôi hỏi.\"<br>Nói xong liền đi về phía hai người.<br>Một bàn tay bỗng đặt trên eo cô.<br>Huỳnh Nhân cũng nheo mắt, hóa ra cô mặc thường phục tiến hành vụ bắt giữ....<br><br>"]