["<br>Sau khi nói ra những lời này, không hiểu sao nhịp tim Liễu Thụy Hoa lại đập rất nhanh, khuôn mặt dần dần đỏ bừng vì tâm tư hư hỏng của mình.<br>Cô ấy biết mình đã làm một chuyện rất xấu, thế nhưng dù biết rõ không tốt, nhưng cô ấy không thể không làm.<br>Liễu Phi Tuyết không nhìn ra Liễu Thụy Hoa đang chột dạ, cười nói.<br>“Em cũng không còn nhỏ, đã tới lúc chuẩn bị cho tương lai, chẳng qua phải nhìn người cho đúng, đừng để bị lừa gạt...”<br>“Ôi chao, em biết rồi mà, chị đừng dạy bảo em.”<br>Liễu Thụy Hoa ôm 999 đóa hoa hồng bỏ chạy.<br>“Em về nhà trước đây.”<br>Liễu Phi Tuyết nhìn cô ấy đầy kỳ lạ, nhưng không suy nghĩ nhiều, tiếp tục làm việc.<br>Không lâu sau, cửa phòng làm việc lại mở ra, Huỳnh Nhân bước vào.<br>“Còn chưa hết bận à?”<br>Liễu Phi Tuyết ngẩng đầu liếc Huỳnh Nhân, trong đôi mắt đẹp thoáng qua tia phức tạp, nhưng cô nhanh chóng lấy lại bình tĩnh.<br>“Xong ngay đây.”<br>“Đợi em tan ca, chúng ta cùng đi đón Tiểu Như.”<br>Liễu Phi Tuyết khẽ gật đầu.<br>“Được.”<br>Sau đó cô lại tiếp tục làm việc.<br>Huỳnh Nhân không quấy rầy, chỉ ngồi trên sô pha yên lặng chờ đợi.<br>Một ngày không gặp như cách ba thu, Huỳnh Nhân nhớ Liễu Phi Tuyết, Liễu Phi Tuyết cũng nhớ Huỳnh Nhân.<br>Tuy nhiên, tính cách của cô không phải là người dễ bộc lộ cảm xúc thật của mình, cách ở chung của hai người cũng rất đơn giản.<br>Thế nhưng, cả Huỳnh Nhân và Liễu Phi Tuyết đều hưởng thụ hình thức ở chung này, đôi khi không nói gì còn hơn nói chuyện.<br>“Đúng rồi.”<br>Đột nhiên, Huỳnh Nhân giống như chợt nhớ ra điều gì đó, hỏi.<br> <br>“Hoa hồng anh tặng em đâu?”<br>Anh nhìn bốn phía xung quanh, không thấy 999 đóa hoa hồng kia.<br>“Hoa hồng gì?”<br>Vẻ mặt của Liễu Phi Tuyết hơi kỳ lạ, rõ ràng cô không biết rõ.<br>“Hoa hồng anh nhờ Thụy Hoa giao cho em đấy.”<br>“...”<br>Liễu Phi Tuyết nhớ lại những lời của Liễu Thụy Hoa, sau đó cô chợt hiểu ra, rơi vào trong im lặng sâu sắc.<br>Sau một lúc lâu, ánh mắt cô lơ lửng, nói.<br>“À, em nhờ Thụy Hoa&nbsp; mang về nhà rồi.<br><br>Nơi này là phòng làm việc, không thể bày nhiều hoa hồng như vậy.”<br>“Cũng đúng.”<br>Huỳnh Nhân không để ý mỉm cười, cũng không truy hỏi vấn đề này đến cùng.<br>Sau khi hoàn thành công việc trong tay, Liễu Phi Tuyết tắt máy tính, đi đến trường mầm non Kaiser với Huỳnh Nhân.<br>“Ba.”<br>Nhìn thấy Huỳnh Nhân, Tiểu Như phấn khích nhào vào trong ngực của anh.<br>Huỳnh Nhân cũng ôm chặt Tiểu Như.<br>“Từ hôm nay trở đi, ba đã trở lại, gia đình chúng ta sẽ không bao giờ rời xa nhau nữa.”<br>Liễu Phi Tuyết đứng bên cạnh cũng đỏ hoe đôi mắt, nhẹ nhàng nói với Huỳnh Nhân: “Nửa tháng qua vất vả cho anh rồi.”<br>Huỳnh Nhân lắc đầu.<br>“Chỉ cần có hai người, anh có thể làm bất cứ chuyện gì.”<br>Gia đình ba người quay về Tử Viên.<br>Nghe thấy tiếng xe tắt máy, trái tim Liễu Thụy Hoa nhảy lên thình thịch vì lo lắng.<br><br>Để bản thân bình tĩnh lại, cô ấy chạy vào phòng tắm, rửa mặt bằng nước lạnh.<br>“Liễu Thụy Hoa ơi là Liễu Thụy Hoa, sao mày có thể làm ra loại chuyện như vậy chứ? Đó chính là anh rể của mày đấy...”<br>Cô ấy nhìn bản thân trong gương, không ngừng tự trách mình.<br>“Mày làm thế này khác gì đang đào góc tường của chị gái mình, không ra gì.”<br>“Nhưng mình không thể kiểm soát được bản thân...”<br>Lúc này, dường như trong đầu Liễu Thụy Hoa đang có hai người nhỏ đánh nhau, quấn vào nhau không dứt ra được<br>“Thụy Hoa? Em có ở nhà không?”<br>Giọng nói của Liễu Phi Tuyết bất ngờ truyền vào từ bên ngoài khiến cô ấy sợ hãi đến run lên, nhanh chóng chạy ra ngoài.<br>“Em tới đây...”<br>Lúc nhìn thấy Huỳnh Nhân và Liễu Phi Tuyết dẫn Tiểu Như vào nhà, Liễu Thụy Hoa lập tức trở lại dáng vẻ hoạt bát dễ thương thường ngày, tươi cười chào hỏi.<br><br>“Chị, anh rể, hai người đã trở về.”<br>Huỳnh Nhân vừa vào cửa đã nhìn thấy 999 bông hồng trên sô pha, thuận miệng hỏi.<br>“Thụy Hoa, sao em không đi cùng bọn anh?”<br>Vẻ mặt Liễu Thụy Hoa lập tức trở nên nặng nề, sau đó nở nụ cười.<br>“Em thấy hơi không thoải mái nên đã về nhà trước.”<br><br>Nghe vậy, Liễu Phi Tuyết đi tới bên cạnh cô ấy, quan tâm hỏi.<br>“Khó chịu ở đâu? Chẳng lẽ là sốt?”<br>“Không không...!Em không sao.”<br>Liễu Thụy Hoa không ngừng lùi về phía sau, ánh mắt né tránh.<br>“Chị, em đi tắm trước đây.”<br>Nói xong, cô ấy bỏ chạy.<br>“Con nhóc này...”<br>Liễu Phi Tuyết đang chuẩn bị nấu cơm thì điện thoại để trên bàn chợt đổ chuông.<br>Trên màn hình xuất hiện một tin tức không quan trọng, thế nhưng đôi mắt xinh đẹp của Liễu Phi Tuyết lại khẽ co rút.<br>Đây là điện thoại di động của Liễu Thụy Hoa, ảnh chụp màn hình lại là một bức ảnh chung.<br>Vẻ mặt Liễu Phi Tuyết lập tức trở nên rầu rỉ, Huỳnh Nhân đi tới, kỳ quái hỏi.<br><br>“Phi Tuyết, em làm sao vậy?”<br>“Không sao, em đi nấu cơm.”<br>Liễu Phi Tuyết nhanh chóng khóa điện thoại, vội vàng đi vào phòng bếp.<br>Hôm nay là ngày đầu tiên Huỳnh Nhân trở về nhà sau nửa tháng xa cách, vì vậy Liễu Phi Tuyết đã nấu cả bàn đồ ăn, thế nhưng Liễu Thụy Hoa vẫn không chịu xuống.<br>“Anh vừa đi hỏi, em ấy nói không đói.”<br>Huỳnh Nhân bất đắc dĩ nói.<br>Rõ ràng Liễu Phi Tuyết biết cái gì, khẽ gật đầu.<br>“Vậy chúng ta ăn cơm trước.”<br>Bữa cơm đầu tiên sau khi Huỳnh Nhân trở về có cảm giác hơi khó chịu, nếu không phải Tiểu Như cứ ríu rít chuyện thú vị ở trường mầm non như một chú chim nhỏ thì trên bàn ăn đã không có lời nào rồi.<br>Mãi đến tận mười giờ tối, Tiểu Như mới cảm thấy buồn ngủ, Liễu Phi Tuyết và Huỳnh Nhân cũng nhanh chóng đi ngủ.<br>Sau đó mới thật sự là thế giới của hai người<br>Huỳnh Nhân hoàn toàn không để ý chuyện này, đối với anh, chỉ cần có thể ở bên cạnh Liễu Phi Tuyết là đủ rồi.<br>“Hôm nay em bận rộn cả ngày, đi ngủ thôi.”<br>Anh cười nói với Liễu Phi Tuyết<br>“Chờ một chút, em có chuyện muốn hỏi anh.”<br>Liễu Phi Tuyết nhìn Huỳnh Nhân, muốn nói lại thôi.<br>Huỳnh Nhân sững sờ, đây là lần đầu tiên Liễu Phi Tuyết nói chuyện với anh một cách nghiêm túc như vậy, vì thế anh cũng ngồi dậy cười nói.<br><br>“Có chuyện gì vậy em?”<br>Ánh mắt Liễu Phi Tuyết có chút giãy giụa, lấy hết can đảm rồi nói.<br>“Anh cảm thấy đứa nhỏ Thụy Hoa này như thế nào?”<br>“Rất tốt.”<br>Huỳnh Nhân thuận miệng đáp.<br>“Vậy anh có cảm thấy hôm nay Thụy Hoa có gì đó không được bình thường không?”<br>Liễu Phi Tuyết lại hỏi.<br>Hỏi xong, cô ngồi thẳng người, chuyện này cũng có nghĩa cô rất xem trọng vấn đề này.<br>Huỳnh Nhân gật đầu.<br>“Có một chút.”<br>“Anh có bao giờ nghĩ rằng một ngày nào đó em ấy sẽ thích anh không?”<br>Ánh mắt của Liễu Phi Tuyết vô cùng sắc bén, nhìn chằm chằm Huỳnh Nhân.<br>Nghe vậy, Huỳnh Nhân sửng sốt một lúc, sau đó nhẹ nhàng nói.<br>“Làm sao có thể? Anh là anh rể của em ấy, sao em ấy lại có thể cướp của em...”<br>“Nhưng em ấy lại nói mấy bông hoa hồng anh tặng em hôm nay là dành cho em ấy đấy.<br><br>Hơn nữa, em ấy còn cài đặt hình chụp chung với anh thành ảnh nền màn hình bảo vệ.<br><br>Mặc dù em chưa từng yêu đương nhưng Chiếu Vân là em gái của em, em ấy nghĩ bản thân đã che giấu suy nghĩ của mình rất kỹ nhưng thật ra trong mắt em, nó tràn đầy sơ hở.”<br>“...”<br>Nghe Liễu Phi Tuyết nói xong, vẻ mặt của Huỳnh Nhân cũng trở nên đầy ngạc nhiên, đủ loại dấu hiệu cho thấy Liễu Thụy Hoa thật sự thích anh..<br><br>"]