["<br>Tất cả mọi người nhất tề nhìn ra cửa lớn.<br>Tuy nhà họ Thiều nhiều con gái, cháu gái, nhưng người có tư cách xưng là ‘cô chủ’ cũng chỉ có một mà thôi.<br>Thiều Gia Nguyệt.<br>\"Thiếu chủ.\"<br>Ánh mắt Lưu An lóe lên, cô ta biết quá khứ Thiếu chủ của mình, biết kẻ thù lớn nhất của Thiếu chủ chính là người phụ nữ này.<br>Huỳnh Nhân xua tay, ngăn cản ý muốn giết người của Lưu An, trên gương mặt bình tĩnh gợi lên một nụ cười châm chọc lại.<br>\"Thiều Gia Nguyệt, cuối cùng cô cũng tới…\"<br>\"Thiều Gia Nguyệt đến.\"<br>Nghe được ba chữ kia, Thiều Tuấn như nghe được tiếng trời vậy, trái tim lo sợ&nbsp; cũng từ từ rơi xuống.<br>Trong mắt đám con cháu nhà họ Thiều cũng đều hưng phấn lên, tựa như bỗng nhiên có điểm tựa vậy, hung tợn nhìn về hướng Huỳnh Nhân.<br>\"Huỳnh Nhân, mày chết đến nơi rồi.\"<br>Lưu An cũng nhìn về cửa lớn.<br><br>Cô ta không thể hiểu nổi, một đứa con gái thôi mà, cần gì phải hưng phấn như tiêm máu gà thế?<br>Nhưng hoàn cảnh như vậy cũng gợi lên lòng hiếu kỳ của Lưu An, cô ta cũng muốn thấy kỳ nữ này trông thế nào.<br>‘Cộp cộp…’<br>‘Cộp cộp…’<br>Tiếp đó, mọi người nghe được tiếng giày cao gót nện bước đầy tiết tấu.<br>Một cô gái xinh đẹp kiểu cổ điển, dáng người cao gầy bị một đám đàn ông vây quanh đi tới.<br>Cô ta khoác một chiếc vest đen, bên trong là một bộ công sở màu trắng, không mặc váy mà là một chiếc quần lửng ống rộng, lộ ra chân nhỏ mảnh khảnh.<br><br>Cô ta đeo một chiếc khăn lụa mềm mại trên cổ, cũng là điểm làm đẹp duy nhất trên người.<br><br> <br>Nhưng chi tiết nhỏ này cho người ta cảm giác vẽ rồng điểm mắt, hóa mục nát thành thần kỳ.<br><br>Quần áo trang sức đơn giản nhất lại triệt để lộ ra tư thái nữ tính.<br>Cô ta chậm rãi đi tới, không khí yến tiệc vốn huyên náo ồn ào lập tức an tĩnh vô cùng.<br><br>Ngoại trừ Huỳnh Nhân và Lưu An, tất cả mọi người đều nhìn cô ta bằng ánh mắt kính sợ.<br>\"Tổng Giám đốc Thiều.\"<br>Thiều Nghiêm vội vàng tiến lên chào hỏi Thiều Gia Nguyệt.<br>Thiều Gia Nguyệt hơi gật đầu, hai mắt nhìn thẳng phía trước, tiếp tục đi thẳng tới.<br>Lúc đi ngang qua trước mặt Huỳnh Nhân và Lưu An, cô ta khựng lại, đứng trước mặt bọn họ.<br>Thiều Gia Nguyệt cũng không quay đầu, chỉ dùng khóe mắt liếc thoáng qua, sau đó đứng cạnh Huỳnh Nhân.<br>Lưu An nhìn chằm chằm cô ta đầy địch ý, cô ta lại hờ hững làm lơ, ngược lại cười dài nhìn đám người gào khóc kêu to như đám chó cảnh trước mặt mình.<br>Thiều Gia Nguyệt chỉ khựng lại một giây, sau đó thu hồi ánh mắt, tiếp tục đi về phía trung tâm sảnh tiệc.<br>Khi thấy đa số vệ sĩ nhà họ Thiều đã vây quanh hiện trường, Thiều Gia Nguyệt hơi cau mày.<br>\"Đêm nay là tôi tổ chức đại hội thương nghiệp, nhiều vệ sĩ thế làm gì, đi xuống cho tôi.\"<br>Lời này của Thiều Gia Nguyệt tựa sấm sét giữa trời quang, người nhà họ Thiều đều tái mặt.<br>\"Thiều Gia Nguyệt, cháu còn nhớ người này không? Nó chính là thằng rác rưởi đào hôn năm năm trước.<br><br>Nó náo loạn bữa tiệc nhà họ Thiều, không chỉ làm Hải Hà thành ra bộ dạng này, còn muốn giết chú.\"<br>Một người đàn ông trung niên thản nhiên nói với Thiều Gia Nguyệt.<br>\"Vậy sao?\"<br>Thiều Gia Nguyệt lơ đãng liếc nhìn Huỳnh Nhân, thản nhiên nói.<br>\"Chờ sau đại hội thương nghiệp tôi đòi lại công đạo.\"<br>Những lời này khiến cả nhà họ Thiều đều trắng bệch cả mặt.<br><br>Thiều Gia Nguyệt không định báo thù cho nhà họ Thiều bọn họ sao?<br>Hiện trường tựa hồ lâm vào cục diện bế tắc, gia chủ các gia tộc thấy cảnh này đều sững sờ.<br>Thiều Gia Nguyệt có vẻ không một lòng với nhà họ Thiều.<br>Chỉ có Huỳnh Nhân nhàn nhã cười tủm tỉm uống trà, hoàn toàn không bất ngờ với tình huống trước mắt.<br>Thiều Văn Sơn và Thiều Tuấn liếc nhìn lẫn nhau, sau đó ánh mắt hơi ám xuống.<br><br>Chuyện bọn họ lo lắng nhất vẫn là xảy ra.<br>Bọn họ vốn còn hy vọng Thiều Gia Nguyệt có thể thay mặt nhà họ Thiều giải quyết Huỳnh Nhân.<br><br>Nhưng theo tình hình trước mắt thì có vẻ con bé không hề định xuống tay với Huỳnh Nhân.<br>Vì thế, Thiều Tuấn bước lên mấy bước, trầm giọng nói với Thiều Gia Nguyệt.<br><br>\"Thiều Gia Nguyệt, chuyện lớn đến đâu đều không bằng chuyện nhà.<br><br>Thiều Minh và Thiều Hải Hà đều bị ranh con này đánh trọng thương, cháu là gia chủ đương nhiệm, không thể trốn tránh trách nhiệm.\"<br>Thiều Tuấn lấy ra khí thế của gia chủ, hừng hực mạnh mẽ.<br>Nhưng Thiều Gia Nguyệt cũng chỉ hơi nheo mắt lại, liếc Thiều Tuấn một cái, giọng nói loáng thoáng tia không vui.<br><br>\"Ông nội, ông đang dạy bảo cháu đấy à?\"<br>\"Thiều Gia Nguyệt.\"<br>Lại một người đàn ông trung niên xụ mặt nói với cô ta.<br>\"Ba cũng vì tốt cho cái nhà này thôi.<br><br>Mọi người tin tưởng con nên mới giao nhà họ Thiều cho con.<br><br>Con không thể phụ lòng tin của mọi người.\"<br>\"Nơi này có chỗ cho ba lên tiếng à?\"<br>Thiều Gia Nguyệt cười lạnh, ngồi xuống vị trí trung tâm, nhìn quét toàn hội trường như quân lâm thiên hạ.<br>\"Tôi mới là gia chủ nhà họ Thiều, mọi chuyện lớn nhỏ, cao thấp trong nhà họ Thiều đều phải là tôi quyết định.<br><br>Khi nào mà các người có quyền khoa tay múa chân với tôi.\"<br>\"Con…\"<br>Trên dưới lớn bé nhà họ Thiều đều giật thót, ánh mắt nhìn về phía Thiều Gia Nguyệt dấy lên lửa giận, lại không dám phát tiết.<br>Trong mắt Thiều Tuấn thoáng hiện lên sát ý rõ ràng, bị Thiều Gia Nguyệt nhạy cảm bắt được, lập tức giành trước nói.<br>\"Đại hội thương nghiệp này do tôi tổ chức, không liên quan gì tới các người.<br><br>Dù có xảy ra chuyện cũng phải xong đại hội lại nói.<br><br>Chẳng lẽ các người muốn người các gia tộc khác xem chuyện xấu nhà chúng ta hay sao?\"<br>Giọng điệu cường ngạnh, khí phách bá đạo, trên dưới nhà họ Thiều không dám ho he thêm một câu.<br>Các gia chủ khác tại hiện trường cũng không dám thở mạnh.<br><br>Dòng chính nhà họ Thiều còn không làm gì được Thiều Gia Nguyệt, càng đừng nói mấy gia tộc hạng hai như bọn họ.<br>Vẫn là Thiều Văn Sơn nhìn thấu, nói với Thiều Tuấn.<br>\"Ba, theo ý con bé trước đi.\"<br>Thiều Tuấn cũng chỉ có thể bất đắc dĩ thở dài, hét lui vệ sĩ nhà họ Thiều, lại nhớ tới thân thế của Thiều Gia Nguyệt, đáy mắt ông ta hiện lên vẻ không cam lòng.<br>Nhà họ Thiều lớn như vậy lại rơi vào tay người ngoài.<br>‘Bốp bốp bốp…’<br><br>Trong hội trường chợt vang lên tiếng vỗ tay chói tai.<br>Mọi người theo tiếng nhìn lại, thấy Huỳnh Nhân nhẹ nhàng vỗ tay, trên mặt treo nụ cười nghiền ngẫm, cao giọng nói.<br>\"Cụ Thiều đúng là đại trượng phu co được giãn được.\"<br>\"Mày…\"<br>Nghe Huỳnh Nhân nói, hai mắt Thiều Tuấn thoáng cái đỏ ngầu, tròng mắt căng như muốn nứt, hận không thể chặt Huỳnh Nhân làm tám mảnh.<br>Sao ông ta có thể không nghe hiểu Huỳnh Nhân châm chọc mình chứ?<br>Cái gì đại trượng phu co được giãn được? Đơn giản là bị Thiều Gia Nguyệt đè đầu cưỡi cổ thôi.<br>Thiều Gia Nguyệt liếc nhìn Huỳnh Nhân một cái thật sâu, sau đó bình tĩnh lại, lớn tiếng tuyên bố.<br>\"Đại hội thương nghiệp chính thức bắt đầu.\"<br>Sau đó, Thiều Gia Nguyệt đích thân chủ trì đại hội, Thiều Tuấn, Thiều Văn Sơn và người nhà họ Thiều không cam lòng lui sang một bên, gia chủ các gia tộc thì tập trung lắng nghe.<br>Lưu An nhìn chằm chằm cô gái nổi bật kia, cúi gục xuống lắc đầu nói.<br>\"Thiếu chủ, tôi nhìn không thấu cô ta.\"<br>Huỳnh Nhân nhàn nhã uống trà, cười tủm tỉm bình thản.<br>\"Nếu cô ta có thể bị nhìn thấu thì đã chết từ lâu rồi.\"<br>Lưu An kinh hãi, không có nhiều người có thể khiến Thiếu chủ đánh giá cao như vậy.<br>Do dự một chút, Lưu An vẫn cố gắng lấy dũng khí.<br>\"Nghe như Thiếu chủ cũng không hận cô ta.\"<br>\"Có hận, nhưng quý trọng càng nhiều hơn.\"<br>Huỳnh Nhân nhìn về phía Thiều Gia Nguyệt, giọng nói có phần ủ dột.<br>\"Chỉ có kẻ thù mới hiểu biết lẫn nhau nhất.<br><br>Những người quá giống nhau thường tình cờ làm tổn thương nhau, nhưng phần lớn là muốn ôm đoàn sưởi ấm.\".<br><br>"]