["<br>“Công nghệ Đỉnh Dật? Sao có thể được?”<br>Nghe Liễu Đông Quân kêu lên, ánh mắt không thể tin được của Liễu Cảnh Nhiên và Liên Thuý Na từ bên kia nhanh chóng nhìn lại.<br><br>Những người kia đi trên thảm đỏ phía xa, chỉ nhìn một cái thôi, mặt của Liễu Cảnh Nhiên cũng thoáng chút sợ hãi rồi.<br><br>“Công nghệ Đỉnh Dật nằm trong top năm mươi xí nghiệp mạnh ở Minh Châu, quy mô còn lớn hơn so với tập đoàn Lệ Tinh, nhưng sao lại là nhà tài trợ được?”<br>Liễu Cảnh Nhiên bỗng nhiên quay đầu lại, nhìn về phía của Huỳnh Nhân.<br><br>Chỉ thấy Huỳnh Nhân đang hờ hững dựa vào góc tường mà uống rượu, trông như tất cả mọi thứ đều không hề liên quan đến anh.<br><br>Điều này càng khiến cho Liễu Cảnh Nhiên khó mà tin được, cả khuôn mặt cũng vì thế mà run rẩy mấy cái.<br><br>“Không thể nào, điều này không thể nào… Tôi không tin!”<br>Liễu Cảnh Nhiên điên cuồng hét lên, tuy nhiên, âm nhạc tại buổi tiệc chào mừng quá ồn ào nên không ai nghe được tiếng hét của cô ta cả.<br><br>Nét mặt Liên Thuý Na vô cùng khó chịu mà nhìn đám người công ty Đỉnh Dật qua lại, khuôn mặt nóng bừng, như thể vừa bị ai đó hung hăng giáng mấy bạt tai xuống.<br><br>Trước đây bọn họ còn chế giễu rằng Huỳnh Nhân không thể nào kéo nhà tài trợ, còn muốn nhìn Huỳnh Nhân bị mất mặt, không ngờ chỉ trong chớp mắt, cậu ta có thể kéo tài trợ thật.<br><br>Lại còn nằm trong top năm mươi công ty lớn ở Minh Châu…<br>Liễu Nham cũng kinh ngạc nhìn người của công nghệ Đỉnh Dật bên trên sân khấu, không dám tin vào chính mắt mình.<br><br>Nhà tài trợ lại là công ty công nghệ Đỉnh Dật, một công ty hàng đầu.<br><br>Rất nhanh, ông ta nhìn về phía Huỳnh Nhân, Huỳnh Nhân cười nhạt, đưa một ngón tay lên, làm động tác im lặng.<br> <br><br>Kịch hay, vừa mới bắt đầu.<br><br>Trên sân khấu, chủ tịch Vương Đỉnh Ngôn của công nghệ Đỉnh Dật đã bắt đầu nói chuyện, trong từng lời nói và cử chỉ, đều là lời khen ngợi và sự tôn trọng dành cho tập đoàn Lệ Tinh và nhà họ Liễu, thậm chí còn đồng ý tài trợ vô điều kiện.<br><br>Nghe lời nói này, Liễu Cảnh Nhiên và Liên Thuý Na đều ngơ ra.<br><br>Lâu sau đó, Liễu Cảnh Nhiên mới lộ ra một nụ cười trông còn khó coi hơn so với khóc, tự an ủi bản thân.<br><br>“Công nghệ Đỉnh Dật tới thì thế nào, bọn họ đều không muốn lỗ vốn làm ăn, dù có tài trợ, cũng sẽ không thể vượt quá một trăm vạn…”<br>“Công nghệ Đỉnh Dật tôi, sẵn sàng tài trợ tập đoàn Lệ Tinh năm ngàn vạn.<br><br>”<br>Liễu Cảnh Nhiên còn chưa dứt lời, chủ tịch công nghệ Đỉnh Dật Vương Đỉnh Ngôn đã nói ra con số tài trợ.<br><br>Rào rào…<br>Bỗng chốc, toàn bộ người nghe đều trở nên hoảng hốt.<br><br>Trên mặt tất cả mọi người đều là ánh mắt không thể tin nổi, nhìn Vương Đỉnh Ngôn trên sân khấu, Liễu Cảnh Nhiên vừa nghe, suýt chút nữa hai mắt tối sầm lại, ngất đi.<br><br>Vương Đỉnh Ngôn trên sân khấu khẽ mỉm cười.<br><br>Năm ngàn vạn, đối với anh chỉ như chín trâu mất một sợi lông, nhưng nếu có thể để lại ấn tượng trong lòng tổng phụ trách, vậy thì năm ngàn vạn cũng rất xứng đáng.<br><br>Sau khi sắp xếp chỗ ngồi cho Vương Đỉnh Ngôn, Giang Hi Văn định nói gì đó cảm ơn với Liễu Nham, cửa một lần nữa lại bị đẩy ra.<br><br><br>Tầm mắt mọi người một lần nữa lại nhìn sang, chỉ thấy một đám người lần lượt đi vào.<br><br>Giống như công nghệ Đỉnh Dật, đều là âu phục giày da, mặt mũi nghiêm túc.<br><br>“Tập đoàn Thiên Hà tôi nguyện tài trợ vô điều kiện năm ngàn vạn, chúc tập đoàn Lệ Tinh và nhà họ Liễu kỳ khai đắc thắng.<br><br>”<br>“Công ty Hoa Hạ nguyện trở thành đối tác vững bền với tập đoàn Lệ Tinh, tài trợ năm ngàn vạn, không có gì to tát cả.<br><br>”<br>“Xí nghiệp Long Trác cũng tài trợ vô điều kiện năm ngàn vạn.<br><br>”<br>“Công ty nhiên liệu Long Hành Thiên Hạ tôi cũng vậy.<br><br>”<br>“Còn có tập đoàn Cẩm Sắt tôi!”<br>“! ” <br>Thêm cả công nghệ Đỉnh Dật trước đó, khoảng chừng mười nhóm người lên sân khấu tuyên bố, nguyện ý hợp tác tài trợ cho tập đoàn Lệ Tinh và nhà họ Liễu.<br><br>Giống như công nghệ Đỉnh Dật đến đầu tiên, đại diện các công ty đến sau đều có sự tham gia của chủ tịch và toàn thể ban lãnh đạo cấp cao, đủ thể hiện rằng bọn họ rất coi trọng lần tài trợ này.<br><br><br>Đồng thời, giống như ngầm thỏa thuận từ trước, mỗi công ty đều tài trợ năm ngàn vạn.<br><br>Mọi người tại đó đều sững sờ, ngay cả người chủ trì bữa tiệc Giang Hi Văn cũng có chút hoảng loạn, không thể hiểu được khi nhìn vào chủ tịch của mấy công ty này.<br><br>Đây là năm ngàn vạn, chẳng phải năm đồng, sao có thể như một tên không cần tiền mà nói muốn bỏ là bỏ.<br><br>Hơn nữa, bọn họ còn nói, là vô điều kiện.<br><br>Nói cách khác, sau món lời lần này, tập đoàn Lệ Tinh không cần trả cho công ty bọn họ một đồng nào, chỉ cần thêm công ty vào hạng mục tài trợ là đủ.<br><br>Tại sao vậy?<br>Đến nỗi Liễu Cảnh Nhiên, Liên Thuý Na và người nhà họ Liễu hoàn toàn ngơ ra, từng người một giống như bị sét đánh, hai mắt đều ngây ngốc.<br><br>Nếu như nói, công nghệ Đỉnh Dật đến như một cây búa, hung hăng dùng lời nói giáng vào bọn họ, sau đó lại đến tập đoàn Thiên Hà, công ty Hoa Hạ, xí nghiệp Long Trác, cùng với tập đoàn Cẩm Sắt các loại, giống như một tia chớp, từng chút từng chút bỏ xuống đầu bọn họ, cuối cùng, đánh bọn họ đến chết lặng.<br><br>Tập đoàn Thiên Hà, công ty Hoa Hạ, xí nghiệp Long Trác cùng với tập đoàn Cẩm Sắt, những công ty này đều có vị trí cao trong thị trường, cũng giống như công nghệ Đỉnh Dật đến đầu tiên vậy, thuộc top năm mươi doanh nghiệp hoàng đầu ở Minh Châu.<br><br>Đừng nói tới nhà họ Liễu bọn họ, tập đoàn Lệ Tinh vẫn còn đang trên đà phát triển, không thể so sánh được, nhưng sao họ có thể cùng lúc xuất hiện tại đây, còn cùng nhau đầu tư năm ngàn vạn được?<br>Đây không còn là kinh ngạc nữa, mà rõ ràng là…hoảng sợ.<br><br>Bọn họ giống như trông thấy quỷ, đồng loạt nhìn về phái Huỳnh Nhân.<br><br>Cái tên rác rưởi này, không chỉ kéo đến tài trợ, hơn nữa còn kéo toàn những công ty trong top năm mươi doanh nghiệp ở Minh Châu tới tài trợ, anh ta định làm gì?<br>Liễu Nham cũng đầy khiếp sợ nhìn Huỳnh Nhân, tận dụng khoảng trống lúc ký kết hợp đồng, ông ta lặng lẽ đi tới bên cạnh Huỳnh Nhân, trong lòng không nén được vui sướng, hỏi.<br><br>\"Huỳnh Nhân, chủ tịch những công ty này bình thường muốn gặp cũng không thể gặp, vì sao lại tới tài trợ vô điều kiện cho nhà họ Liễu chúng ta?\"<br>Huỳnh Nhân cười nhạt, không nói gì, chỉ hơi nghiêng đầu, nhìn về phía của Liễu Phi Tuyết.<br><br>Mười dòng họ đứng đầu năm mươi công ty trên thị trường, mỗi nhà năm ngàn vạn, cộng lại là năm ngàn vạn, không kém hơn so với tính toán trước đây của Huỳnh Nhân.<br> <br><br>Những người khác cũng khiếp sợ với con số tài trợ trên trời năm ngàn vạn ấy, mà mặt Liễu Phi Tuyết vẫn bình tĩnh như cũ.<br><br>Khi cảm nhận được ánh mắt của Huỳnh Nhân, Liễu Phi Tuyết cũng hơi gật đầu, bày tỏ cảm ơn, cô biết, tất cả mọi thứ đều do bàn tay anh sắp đặt.<br><br>Lấy lại tinh thần, Huỳnh Nhân nhìn về phía Liễu Nham, mỉm cười một tiếng: \"Ba, ba không cần phải lo lắng, đã có con đây.<br><br>\"<br>\"Chỉ cần có con ở đây, toàn bộ nhà họ Liễu đều sẽ đứng đầu Minh Châu… không, là đứng đầu toàn bộ giới giàu có ở nước Hạ.<br><br>\"<br>Nghe Huỳnh Nhân trông bình thản, nhưng lời nói lại vô cùng ngang ngược, ánh mắt Liễu Nham cũng có chút hoảng hốt.<br><br>Chẳng biết tại sao, từ trên người Huỳnh Nhân, ông lại nhớ tới người đàn ông ở Yến Lăng xa xôi.<br><br>Keng…<br>Đúng lúc ấy, cửa chính một lần nữa bị đẩy ra, một nhóm người nữa lại đi vào.<br><br>Tất cả mọi người đồng loạt quay đầu, còn có ai nữa?<br>Liễu Cảnh Nhiên và Liên Thuý Na lúc này đã chết lặng, cổ cứng ngắc quay đầu lại.<br><br>Nhưng mà, nhìn người tới, Liễu Cảnh Nhiên và người nhà họ Liễu đều hơi sững sờ, trong lòng nghi ngờ, bọn họ tới làm gì?<br>\"Tập đoàn Thiều Thị đến!\"<br>Một thông báo đinh tai nhức óc được phát ra từ hiện trường.<br><br>Từ giữa ánh đèn neon lấp lánh, Thiều Nghiêm mặc âu phục màu trắng cùng đám người đi lên sân khấu, lớn giọng tuyên bố.<br><br>\"Tập đoàn Thiều Thị tôi, nguyện ý tài trợ tám ngàn vạn!\".<br><br>"]