["<br>Từ Lượng dẫn theo Đổng Ngọc Thụ chạy trốn khỏi tòa nhà Quốc Tế như chạy nạn, trở về Công ty giải trí Huy Hoàng với tốc độ nhanh nhất.<br>“Sao họ lại trở về nhanh như vậy nhỉ?”<br>Hào Tinh Húc tò mò hỏi.<br>Từ Lượng không hề giấu diếm nói cho Hào Tinh Húc một tin vui và một tin xấu.<br>Ông ta nghe xong cũng ngây người, vẻ mặt kinh ngạc.<br>“Cậu chắc chắn mình không hề nghe nhầm chứ?”<br>“Hoàn toàn chính xác.”<br>Vẻ mặt Từ Lượng nặng nề.<br>“Người thanh niên đó thật sự đã biết được thân phận của Ngọc Thụ.”<br>“Thật không ngờ, chúng ta đã thực hiện các biện pháp bảo mật tốt như vậy, thế mà vẫn bị anh ta nhìn ra...”<br>Biểu cảm của Hào Tinh Húc cũng trở nên nghiêm túc.<br><br>Ông ta sờ cằm, đi qua đi lại trước bàn làm việc.<br>Đổng Ngọc Thụ trầm ngâm giây lát rồi nói.<br>“Liệu có phải mèo mù vớ được cá rán, vừa hay tên khốn đó đoán trúng.”<br>Vừa nghĩ tới vai nam chính của mình bị Huỳnh Nhân cướp đi, anh ta tức đến ngứa răng.<br>Anh mến mộ Huỳnh Thăng Phát không phải ngày một ngày hai, khó khăn lắm mới có cơ hội gần quan được ban lộc, thì cứ thế bị cướp mất.<br>“Không thể nào.”<br>Hào Tinh Húc xua tay, vẻ mặt nghiêm nghị.<br>“Nếu anh ta đã nói rằng cậu là người nhà họ Đổng, thì chứng tỏ anh ta hoàn toàn không sợ trả thù.”<br>Từ Lượng không nhịn được xen lời: “Chủ tịch, rốt cuộc Huỳnh Nhân kia là ai thế? Tại sao ngay cả nhà họ Đổng một trong bốn nhà giàu lớn của Minh Châu cũng không thèm đặt vào mắt? Còn có, nhà họ Thiều thật sự đã bị tiêu diệt rồi ư?”<br>“...”<br>Hào Tinh Húc không trả lời câu hỏi này.<br> <br>Không phải ông ta không muốn trả lời, mà là không thể nói.<br>Buổi tối hôm nhà họ Thiều bị diệt, ông ta cũng có mặt ở hiện trường, tận mắt chứng kiến cảnh tượng xe bọc thép kéo tới như lũ, cùng với hình ảnh tất cả người nhà họ Thiều bị bắt đi, đến nay ký ức vẫn còn mới mẻ.<br>Ai cũng không rõ, tại sao người của quân khu sẽ đột xuất tới kiểm tra.<br>Người biết được thân phận thật sự của Huỳnh Nhân, e rằng chỉ có một mình Thiều Hải Hà.<br><br>Đáng tiếc là anh ta đã trở thành người thực vật.<br>“Vốn còn muốn để Liễu Phi Tuyết phải khổ sổ một chút, nhưng nếu Huỳnh Nhân có mặt tại đó, vậy thì chuyện này thôi đi, đừng nhắc lại nữa.”<br>Hào Tinh Húc trầm giọng lên tiếng.<br>“Hơn nữa, từ nay về sau tất cả người nhà họ Hào đều không được chọc tới Huỳnh Nhân.”<br>“Ngoài ra, tận lực dốc hết tài nguyên trên tay cho Huỳnh Thăng Phát.”<br>“Chủ tịch, lẽ nào cứ để yên như vậy ư?”<br>Đổng Ngọc Thụ không cam lòng.<br>“Tất nhiên là không.”<br>Trong mắt Hào Tinh Húc thoáng hiện vẻ độc ác.<br>“Chỉ dựa vào nhà họ Hào tôi chắc chắn không làm được gì.<br><br>Chỉ khi mượn sức nhà họ Đổng mới có cơ hội đối phó với tên Huỳnh Nhân kia.”<br>“Tôi nghe nói, dự án xây dựng thành phố mà trước kia tất cả các doanh nghiệp và gia tộc đều nhớ thương, đã rơi vào trong tay Tập đoàn Lệ Tinh.”<br>“Đúng vậy.”<br>Đổng Ngọc Thụ gật đầu nói.<br>“Tôi cũng nghe ông nội từng nhắc tới chuyện này, ông ấy còn buồn bực một thời gian vì chuyện này.”<br>Nhà họ Đổng chỉ phụ trách cải tạo thượng nguồn của sông Minh Châu, vốn định một hơi giành được kế hoạch sửa chữa hạ lưu vào trong tay.<br><br>Ai dè lại bị Tập đoàn Lệ Tinh nhanh chân chiếm mất.<br><br>“Ông cụ Đổng thật sự rất phiền muộn hả?”<br>“Nào có thể là giả chứ? Còn suýt nữa không nuốt nổi cơm.”<br>“Như vậy vừa hay, đây có lẽ trở thành điểm đột phá của chúng ta.”<br>Hào Tinh Húc tự lẩm bẩm một mình.<br>“Còn có Huỳnh Thăng Phát, tôi có dự cảm cô ta cũng là nhân vật mấu chốt để lật đổ Tập đoàn Lệ Tinh.”<br>Bởi vì Liễu Phi Tuyết đã đưa ra quyết định cuối cùng, nên Huỳnh Nhân sẽ đóng vai nam chính.<br><br>Còn cô không chỉ sẽ diễn vai khách mời mà còn đưa Tiểu Như cùng xuất hiện trong cảnh quay.<br>Tuy rằng Huỳnh Thăng Phát không biết tại sao Liễu Phi Tuyết sẽ quyết định như vậy.<br><br>Nhưng cô ta cũng không hỏi nhiều, sau khi xác định được ngày bấm máy thì rời đi.<br>Trong văn phòng của Tổng Giám đốc, chỉ còn lại hai người Huỳnh Nhân cùng Liễu Phi Tuyết.<br>Liễu Phi Tuyết gõ bàn phím ‘lạch cạch’, Huỳnh Nhân cũng chỉ im lặng ngồi trên sô pha.<br><br>Bầu không khí có vẻ hơi ngột ngạt.<br>Cuối cùng, Liễu Phi Tuyết dừng những ngón tay linh hoạt lại, vẻ mặt vô cảm liếc nhìn Huỳnh Nhân.<br>“Có phải anh rất tức giận đúng không?”<br>Huỳnh Nhân cười khổ một tiếng.<br>“Không tức, chỉ cảm thấy rất ngạc nhiên và tò mò.<br><br>Không nghĩ tới em cũng sẽ giở tính giống như những người phụ nữ bình thường.”<br>Biểu cảm của Liễu Phi Tuyết vẫn bình thản như cũ.<br>“Em là phụ nữ chứ không phải nữ thần.”<br><br>Huỳnh Nhân như thể nghĩ tới điều gì, vẻ mặt khó hiểu.<br>“Nhưng lần trước chẳng phải em còn nói, phụ nữ bên cạnh anh nhiều lên cũng tốt đấy thôi?”<br>‘Bốp.’<br>Liễu Phi Tuyết lập tức dừng công việc trong tay lại, lạnh lùng nói.<br>“Em có thể không để ý tới mấy cô oanh oanh yến yến bình thường.<br><br>Nhưng em cũng không rộng rãi đến mức để anh đi gặp ‘vợ cũ’ trước đây của mình.”<br>Huỳnh Nhân thở dài, quả nhiên là vì chuyện của Thiều Gia Nguyệt.<br>Tuy rằng Huỳnh Nhân không biết làm sao Liễu Phi Tuyết điều tra ra được.<br><br>Nhưng anh cũng biết, với thân phận là Tổng Giám đốc Tập đoàn Lệ Tinh, cô nhất định có cách và mối quan hệ riêng của mình.<br>Nhìn thấy Huỳnh Nhân im lặng, biểu cảm của Liễu Phi Tuyết dịu đi đôi chút, cô lại nói.<br>“Em cũng hiểu đôi chút về chuyện giữa anh và cô ta.<br><br>Nếu như không có cô ta thì năm năm trước chúng ta cũng sẽ không gặp nhau.”<br>Huỳnh Nhân hơi suy tư rồi chậm rãi nói.<br>“Đúng vậy, nếu không có cô ta, chúng ta sẽ không gặp nhau.”<br>Thật ra hẳn nên nói câu này là: Nếu không có đám người mặc áo đen kia, họ cũng sẽ không gặp nhau.<br><br>Bởi vì đám người bắt cóc kia hoàn toàn không phải do Thiều Gia Nguyệt sai khiến.<br>“Cách xa cô ta một chút, cô ta rất nguy hiểm.”<br>Liễu Phi Tuyết hờ hững nói.<br>“Hình như em rất hiểu cô ta nhỉ?”<br>Huỳnh Nhân đột nhiên nghi ngờ hỏi.<br>Không chỉ lần này, còn có trước đây mỗi khi nhắc tới Thiều Gia Nguyệt, biểu cảm của Liễu Phi Tuyết cũng vô cùng vi diệu.<br>Anh chỉ thấy cô nói đầy sâu xa.<br>“Cô ta là bạn cùng lớp đại học với em, cũng là đối thủ cạnh tranh của em.”<br>“...”<br> <br>Sau khi rời khỏi tòa nhà Quốc Tế, trong lòng Huỳnh Nhân thật lâu vẫn chưa thể bình tĩnh lại.<br>Anh không nghĩ tới, Liễu Phi Tuyết và Thiều Gia Nguyệt sẽ có mối quan hệ như vậy.<br>Người xuất sắc sẽ luôn coi người càng ưu tú hơn làm đối thủ.<br>Cả hai người cùng tốt nghiệp trường đại học Cambridge của Anh, là hai cô gái phương Đông duy nhất được bầu chọn làm ‘hoa hậu giảng đường trăm năm’ từ lúc trường được thành lập đến nay.<br>Sau khi tốt nghiệp, họ lại vào thực tập ở phố thương mại Wall.<br><br>Cả hai đều thể hiện tài năng kinh doanh và đầu tư cực kỳ tuyệt vời.<br><br>Nhưng từ đầu đến cuối, Liễu Phi Tuyết đều áp đảo Thiều Gia Nguyệt, vẫn luôn như vậy tới tận bây giờ.<br>Thiều Gia Nguyệt kế thừa công ty của gia tộc, còn Liễu Phi Tuyết lại tay trắng khởi nghiệp, ai mạnh ai yếu vừa nhìn là biết ngay.<br>“Không hổ là người phụ nữ của mình.”<br>Huỳnh Nhân nghĩ tới đây, cũng mỉm cười vui vẻ.<br>Lúc đến gần trường mầm non Kaiser, Lưu An dừng xe lại.<br>Chiếc Rolls-Royce quá bắt mắt, cho nên Lưu An nghe theo đề nghị của Huỳnh Nhân, lại mua một chiếc Magotan màu đen khiêm tốn.<br>“Ba ơi.”<br>Không lâu sau, Tiểu Như đã chạy ra từ trong trường mầm non, nhìn thấy Huỳnh Nhân, trên khuôn mặt nhỏ nhắn tràn đầy vui vẻ.<br>“Nào, ba đưa con về nhà.”<br>Hai người đứng hai bên đường, Huỳnh Nhân cũng không đi qua, mà ngồi xổm xuống, dang đôi tay ra chờ Tiểu Như chạy tới.<br>‘Vút vút.’<br>Đúng lúc này, một chiếc xe Hummer như thú dữ liên tục bấm còi, trực tiếp lao thẳng tới đây.<br>Mắt thấy chiếc xe Hummer kia sắp đụng phải Tiểu Như, nhưng không hề có dấu hiệu giảm tốc độ như cũ.<br>“Tiểu Như.”<br>Nhìn thấy cảnh tượng kinh hồn này, Huỳnh Nhân co rụt mắt lại, dốc hết sức lực toàn thân hét lên.<br>Mà dường như Tiểu Như cũng cảm nhận được, bất giác quay đầu nhìn.<br>Nhưng trong mắt lại phản chiếu một bóng đen khổng lồ.<br>Cô bé lập tức dừng lại, ngơ ngác đứng giữa đường, nhìn chiếc xe Hummer điên lao vun vút về phía mình..<br><br>"]