["<br>Sau khi nghe xong lời của Huỳnh Nhân, đồng tử mắt Trịnh Tiến Thành co lại, Trịnh Lâm càng bàng hoàng hơn.<br>Có đánh chết gã cũng không ngờ Huỳnh Nhân sẽ đưa ra yêu cầu giết chết gã.<br>Chỉ riêng Lưu An vẫn tỏ ra bình tĩnh, cô ta hoàn toàn không cảm thấy bất ngờ trước yêu cầu mà Huỳnh Nhân đưa ra.<br>Với thiếu chủ, càng ít người biết chuyện anh và Liễu Phi Tuyết là vợ chồng càng tốt, nhưng gã Trịnh Lâm kia đã nghe thấy bí mật này từ miệng cậu ấm nhà họ Đổng, hơn nữa còn liên tục lôi chuyện này ra xỉ nhục Liễu Phi Tuyết, không giết chết gã mới là lạ.<br>Song, loài giun dế như gã hoàn toàn không xứng để thiếu chủ đích thân giết chết.<br><br>Vì vậy, đương nhiên công việc giết gã được giao cho Trịnh Tiến Thành.<br>Bầu không khí lúc này tràn ngập sát ý, Trịnh Tiến Thành lấy lại tinh thần, cười khan một tiếng với Huỳnh Nhân, nói.<br>\"Anh Huỳnh, có thể đổi một yêu cầu khác không, chuyện này thật sự...\"<br>\"Tôi vẫn giữ yêu cầu đó, nếu không đồng ý, nhà họ Trịnh các người cứ chuẩn bị tinh thần bị diệt vong đi.\"<br>Huỳnh Nhân không kiêng nể gì ngắt lời ông ta, hờ hững nói.<br>Xoạt ----<br>Anh vừa dứt lời, mặt Trịnh Tiến Thành và Trịnh Lâm đều tái nhợt.<br>\"Anh Huỳnh...\"<br>Trịnh Tiến Thành còn muốn van nài, nhưng chỉ trong giây lát, mắt Huỳnh Nhân ánh lên vẻ lạnh lẽo.<br>\"Tôi chỉ cho ông thời gian một phút đồng hồ để ông đích thân ra tay giết cậu ta thôi.<br><br>Nếu ông không giết, thời hạn một phút trôi qua rồi mà cậu ta vẫn còn sống thì không ai ở đây có thể sống sót rời đi đâu.\"<br>\"Ông nội, ông mau cứu cháu với, cháu không muốn chết đâu.\"<br>Mắt Trịnh Lâm lộ rõ vẻ hoảng sợ, gã vội vàng bò đến bên chân Trịnh Tiến Thành, cố hết sức túm lấy tay áo của ông ta.<br>Nhưng, điều khiến mọi người phải bất ngờ chính là Trịnh Tiến Thành lại không trả lời gã, biểu cảm u ám tột cùng.<br>Trịnh Lâm cũng bỗng chốc ngây ngẩn cả người, ngơ ngác nhìn Trịnh Tiến Thành.<br>\"Ông nội?\"<br>\"Ông còn nửa phút nữa.\"<br> <br>Huỳnh Nhân nhìn đồng hồ, lạnh nhạt nhắc nhở.<br>\"Ông nội, ông đừng nghe lời cậu ta, cậu ta không dám đụng đến cháu đâu...\"<br>Trịnh Lâm hết sức kinh hoàng, bàn tay túm tay áo Trịnh Tiến Thành cũng run lẩy bẩy.<br>\"Trịnh Lâm, cháu tỉnh táo lại, nghiêm túc nghe lời ông nói đây...\"<br>Trịnh Tiến Thành bỗng khẽ thở dài một hơi, ánh mắt nhìn Trịnh Lâm đầy vẻ bất đắc dĩ.<br>Nhìn ánh mắt của ông nội, Trịnh Lâm như hiểu ra điều gì, gã bất chợt dại ra.<br>\"Ông nội vẫn luôn nhắc cháu, họa từ miệng mà ra, im lặng là vàng, nhưng, cháu vẫn không nghe lời.\"<br>Ông ta nhìn Trịnh Lâm, than vãn.<br>\"Cháu cảm thấy nhà họ Trịnh đã đủ mạnh, đủ lớn rồi, nên cháu vẫn luôn kiêu căng hống hách, không coi ai ra gì cả, nhưng chỉ một mình ông nội biết rằng: Còn lâu nhà họ Trịnh mới đủ mạnh, chưa nói những nơi xa, chỉ xét trong toàn bộ Minh Châu, đã có rất nhiều người có thể tiêu diệt nhà họ Trịnh.\"<br>\"Ông nội, ông đừng nói nữa, mau cứu cháu đi...\"<br>\"Ban đầu, nếu cháu không gây hấn trước thì có lẽ nhà họ Trịnh chúng ta còn có thể sống tạm, nhưng vì cháu mà cả nhà họ Trịnh đã gặp rắc rối.\"<br>Trịnh Tiến Thành như không nghe thấy lời nói của Trịnh Lâm, ông ta tiếp tục nói với vẻ mặt bình tĩnh.<br>Ánh mắt còn rất đỗi hiền lành, hệt như ánh mắt ông nội từng nhìn gã khi gã còn nhỏ.<br>\"Còn mười giây.\" Huỳnh Nhân thả tay xuống, chậm rãi đi về phía Trịnh Lâm.<br>Nếu Trịnh Tiến Thành không nỡ ra tay, anh sẽ tự ra trận, giết chết tất cả người nhà họ Trịnh.<br>\"Trịnh Lâm, ông nội cảm thấy thời gian vui vẻ nhất chính là lúc thấy hai anh em cháu và Trịnh Hạo cùng chơi đùa với nhau lúc còn nhỏ.<br><br>Cháu nói xem, có phải một mình Trịnh Hạo ở trên trời như thế cô đơn lắm không?\"<br>Nói tới đây, hai mắt Trịnh Tiến Thành đỏ sẫm, ngay cả giọng nói cũng có phần nghẹn ngào.<br>Trong tay ông ta bỗng có thêm một khẩu súng lục u ám, rồi ông ta chậm rãi giơ súng, nhắm thẳng đầu Trịnh Lâm.<br>\"Ông nội.<br><br>Ông định làm gì đấy?\"<br>Chứng kiến cảnh tượng ấy, đồng tử Trịnh Lâm bỗng chợt co rút mạnh, gã liên tục lui về phía sau.<br><br>\"Gia chủ hãy nghĩ lại đi.\"<br>Những người khác trong nhà họ Trịnh cũng vội vàng chạy tới, Trịnh Tiến Thành quay phắt đầu lại, trợn trừng mắt.<br>\"Tất cả đừng tới đây.\"<br>Ai nấy đều giật nảy mình, hoảng sợ nhìn Trịnh Tiến Thành, chỉ thấy vẻ mặt của ông ta lúc này dữ tợn khó tả.<br>\"Nhà họ Trịnh đã được truyền giao ba đời, tôi không thể để cái nhà này hủy trong tay tôi, nếu không ba mươi năm sau, tôi không còn mặt mũi nào gặp liệt tổ liệt tông nữa.\"<br>\"Nhưng mà cháu là cháu trai của ông mà.\"<br>Trịnh Lâm nhìn Trịnh Tiến Thành với vẻ khó tin, không ngờ ông nội sẽ giết mình để bảo vệ gia tộc.<br>\"Năm, bốn, ba...\"<br>Huỳnh Nhân bắt đầu đếm ngược thời gian.<br>Trịnh Tiến Thành nhìn Trịnh Lâm, nói.<br>\"Trịnh Lâm, vì gia tộc, ông chỉ có thể hi sinh cháu thôi, cháu đừng trách ông nội.\"<br>Vừa dứt lời, ông ta lập tức nhắm hai mắt lại, bóp mạnh cò súng.<br>Trịnh Lâm không chút nghĩ ngợi, xoay người bỏ chạy.<br>Đoàng ----<br>Chỉ nghe một tiếng đạn bay ra khỏi nòng súng, Trịnh Lâm chỉ chạy được vài bước rồi không còn động đậy nữa.<br>Cơ thể gã cứng ngắc như một cái xác đông cứng, đến khi người quay lại, tất cả mọi người nhìn thấy trên trán gã xuất hiện một lỗ máu.<br>Máu tươi ồ ạt chảy xuống, thi thể Trịnh Lâm lập tức mềm nhũn, ngã nhào xuống đất.<br>\"Cháu trai tôi.\"<br>Trịnh Tiến Thành ngửa mặt lên trời đau buồn gào thét, súng lục trong tay cũng rơi xuống đất theo tiếng ông ta.<br>Toàn bộ người nhà họ Trịnh cũng im phăng phắc như đã chết, Trịnh Tiến Thành tự tay nổ súng giết chết cháu trai của ông ta cũng chứng tỏ một điều: Từ đây nhà họ Trịnh đã tuyệt hậu.<br>Sau khi nỗi đau buồn qua đi, Trịnh Tiến Thành như già đi mười mấy tuổi, ánh mắt đục ngầu liếc nhìn Huỳnh Nhân.<br>\"Anh Huỳnh, tôi đã giết chết cháu trai tôi theo yêu cầu của anh rồi đấy, anh có thể buông tha cho người nhà họ Trịnh chúng tôi chưa?\"<br>Huỳnh Nhân lạnh nhạt gật đầu, rồi sau đó liếc mắt nhìn Chu Hào một cái.<br><br>Chu Hào sải bước tiến lên, đưa một bản hợp đồng cho ông ta.<br>\"Gia chủ Trịnh, sau khi ông ký tên trong hợp đồng, tất cả tài sản tư hữu dưới danh nghĩa nhà họ Trịnh sẽ được tự động chuyển sang danh nghĩa của anh Huỳnh.\"<br>Tự tay giết chết cháu trai mình đã khiến nội tâm của ông Trịnh sụp đổ, ông ta đần độn lấy bút ký tên mình, rồi sau đó xoay người lại, nhìn mọi người nhà họ Trịnh.<br>\"Cầm tất cả đồ đạc trước đó trong nhà, tất cả thâu đêm rời khỏi Minh Châu thôi.\"<br>Môi hở răng lạnh, một con ngựa đau cả tàu bỏ cỏ, Trịnh Lâm chết, nhà họ Trịnh diệt vong, toàn bộ người nhà họ Trịnh đều đau lòng, nhưng dù không cam lòng đến mấy, họ cũng chỉ có thể vội vàng quay về nhà họ Trịnh, sắp xếp lại hành lý.<br>Kỳ Hạ Huy liếc nhìn thi thể Trịnh Lâm trên đất một cái hỏi.<br>\"Anh Huỳnh, chúng ta xử lý thi thể của cậu ta thế nào đây?\"<br>Huỳnh Nhân chẳng thèm nhìn lại một lần, dẫn Lưu An xoay người rời đi.<br>Cùng lúc đó, một giọng nói hờ hững vang lên.<br>\"Lấy vải trắng che xác, ném vào nhà họ Liên.\"<br>\"Vâng.\"<br>Kỳ Hạ Huy lên tiếng, ánh mắt ánh lên vẻ tàn nhẫn.<br>Vậy là phải giết gà dọa khỉ rồi.<br>\"Kỳ Hạ Huy, chờ chút đã.\"<br>Lúc Kỳ Hạ Huy đang định rời đi, Hoắc Hiền bỗng gọi anh ta lại.<br>\"Anh thân với con quỷ nhỏ mọn kia lắm hả?\"<br>\"...\"<br>Nghe một câu quỷ nhỏ mọn của em gái, Kỳ Hạ Huy sợ đến nỗi môi run run, hung ác lườm cô ta một cái.<br>\"Phải gọi là anh Huỳnh.\"<br>Đôi mắt đẹp của Hoắc Hiền nhìn theo bóng lưng rời đi của Huỳnh Nhân, nói với vẻ vô cùng nghiêm túc.<br>\"Em nghĩ là em thích con quỷ nhỏ mọn đó rồi đấy.\"<br>Kỳ Hạ Huy ngẩn ra, sợ tới mức che kín miệng Hoắc Hiền.<br>\"Cơm có thể ăn bậy, nhưng không được nói lung tung nghe chưa.<br><br>Anh Huỳnh đã kết hôn rồi đấy.\"<br>\"Thế thì đã sao?\"<br>Hoắc Hiền hất tay Kỳ Hạ Huy ra, nhìn anh ta với vẻ không vui.<br>\"Anh ấy kết hôn thì kết hôn, em có kết hôn với anh ấy đâu.\"<br> <br>\"...\"<br>Kỳ Hạ Huy lo lắng nhìn em gái mình, sợ cô ta sẽ thành thiêu thân lao đầu vào lửa.<br>Ngoại ô, nhà họ Liên.<br>Liên Truyền Quốc, Liên Thúy Na, Liên Hồng Vân, Liễu Cảnh Nhiên và những người thuộc dòng dõi&nbsp; chính đều tập trung ở phòng khách, tuy nhiên, bầu không khí trong phòng vô cùng nghiêm trọng.<br><br>Ai cũng tỏ vẻ lo âu như có mưa bão sắp đến.<br>Ông Trịnh đã nói rõ rằng sẽ ném Huỳnh Nhân về nhà họ Liên, nhưng đã trôi qua lâu như vậy rồi mà vẫn chưa có tin tức gì.<br>Liễu Cảnh Nhiên đứng phắt dậy, nói.<br>\"Không được, con phải đến nhà họ Trịnh xem tình hình thế nào thôi.\"<br>Liên Thúy Na kéo cô ta lại, vẻ mặt nham hiểm dữ tợn.<br>\"Cái con bé này, sao con không hiểu gì thế hả, thứ ăn hại đó đắc tội nhà họ Trịnh, chúng ta vừa hay nhân cơ hội này thoát được gánh nặng đó luôn.\"<br>Liên Truyền Quốc cũng ra lệnh.<br>\"Trước khi người nhà họ Trịnh tới, ai cũng không được rời khỏi nhà họ Liên, đổi một thứ rác rưởi để lấy lại sự tin tưởng của nhà họ Trịnh, nhà ta không lỗ.\"<br>\"Nhưng mà...\"<br>Liễu Cảnh Nhiên còn muốn nói gì nữa, bên ngoài lại có tiếng ô tô ầm vang.<br>Một chiếc xe hơi đỗ lại trước cửa nhà họ Liên, vài người vác một cái bao tải to màu đen, ném vào nhà họ Liên, rồi nghênh ngang rời đi.<br>Chiếc bao tải đen to đó rất nặng, trông có vẻ như bên trong bao tải là một người.<br>Liên Truyền Quốc lập tức đứng lên, sang sảng cười to.<br>\"Vừa nhắc Tào Tháo thì Tào Tháo đến, có lẽ thứ rác rưởi đó đã bị cao thủ nhà họ Trịnh đánh gãy xương tay chân, đưa đến đây mà.\"<br>Liễu Cảnh Nhiên hít vào một hơi lạnh, vẻ mặt trở nên lo lắng, cô ta đi theo người nhà họ Liên tới bên cạnh chiếc bao tải đen.<br>\"Để tôi xem đồ ăn hại đó đã bị đánh thành thế nào rồi...\"<br>Liên Thúy Na vội vàng mở bao tải ra, rồi nhìn thấy Trịnh Lâm bị bắn thủng đầu, chết không nhắm mắt.<br>Hai con mắt trống rỗng nhìn thẳng vào Liên Thúy Na khiến bà ta sợ trắng cả mặt.<br><br>Phịch một tiếng, bà ta ngã ngồi trên đất, hét lên một tiếng.<br>\"Có ma.\".<br><br>"]