["<br>“Hình như cũng có lý…”<br>Nghe được Liên Truyền Quốc phân tích, đám người Liên Thuý Na, Liễu Cảnh Nhiên, Liên Hồng Vân quay qua nhìn nhau.<br><br>Trước kia mấy người chỉ lo đuổi tên xui xẻo chết tiệt Huỳnh Nhân kia ra khỏi cửa, do đó xem nhẹ sự thay đổi ‘từ thối nát trở nên thần kỳ’ của Huỳnh Nhân, hay là nói bọn họ vốn không nghĩ đến phương hướng kia.<br><br>“Chúng ta nên làm như thế nào?”<br>Liên Truyền Quốc nghĩ ngợi, sau đó nghiêm túc mà nói ra bốn chữ.<br><br>“Lấy lòng cậu ta.<br><br>”<br>“Cái gì?”<br>Lời này vừa nói ra, sắc mặt của Liên Thuý Na, Liễu Cảnh Nhiên, Liên Hồng Vân lập tức biến đổi kịch liệt.<br><br>Sau một khoảng yên tĩnh ngắn ngủi, các cô nhao nhao bực mình than vãn.<br><br>“Ông, ông nghĩ ra biện pháp kì cục gì vậy, muốn cháu lấy lòng tên rác rưởi kia á!”<br>“Đúng vậy, cậu ta làm hại chúng ta phải chịu nhiều thiệt thòi như vậy, con ghét cậu ta còn chưa xong.<br><br>”<br>“Không được không được, đổi cách khác đi.<br><br>”<br>“…”<br>“Tất cả câm mồm lại!”<br>Liên Truyền Quốc hét lớn một tiếng, mấy người Liên Thuý Na lập tức ngơ ra.<br><br>“Dùng cái đầu lợn của mấy đứa nghĩ kĩ lại xem.<br><br>”<br>Liên Truyền Quốc tiếp tục nói.<br><br>“Tại sao mấy đứa cứ bị tên Huỳnh Nhân kia làm bẽ mặt nhiều lần như vậy, là tại vì mấy đứa vốn không hiểu gì về cậu ta, phải thăm dò hết tận gốc rễ của cậu ta, chúng ta mới có thể đúng bệnh hốt thuốc.<br><br>”<br>Không thể không nói, Liên Truyền Quốc đã chạm đến điểm mấu chốt, chỉ có hiểu rõ về Huỳnh Nhân mới có thể biết đúng bệnh hốt thuốc.<br><br>“Nhưng mà cháu vẫn không thể hạ mình xuống được.<br><br>” Liễu Cảnh Nhiên cắn răng, nói.<br><br>“Cảnh Nhiên.<br><br>”<br>Sắc mặt Liên Truyền Quốc dịu lại nhìn Liễu Cảnh Nhiên.<br> <br><br>“Ở trong mắt ông, cháu mới là người dễ thành công nhất.<br><br>”<br>“Cháu? Tại sao?” Liễu Cảnh Nhiên ngây ngốc.<br><br>“Tên Huỳnh Nhân kia thích cháu đúng không?”<br>Liên Truyền Quốc nói.<br><br>“Ở trong lòng cậu ta, chắc chắn cháu rất đặc biệt, nếu cháu chịu hạ mình xuống, làm dịu lại quan hệ với cậu ta, trở lại như trước, mọi vấn đề sẽ có thể dễ dàng giải quyết.<br><br>”<br>Liên Thuý Na cũng nói theo.<br><br>“Đúng vậy, không phải trước kia tên rác rưởi đó rất mê con à?”<br>Liễu Cảnh Nhiên không thay đổi được, đành phải cắn răng đồng ý.<br><br>“Vậy được rồi! ”<br>“Nếu cháu làm xong chuyện này, ông sẽ khen thưởng cho cháu một căn biệt thự ven hồ.<br><br>”<br>“Thật vậy ư?”<br>Nghe đến biệt thự ven hồ, ánh mắt Liễu Cảnh Nhiên lập tức trở nên tỏa sáng.<br><br>“Còn có thể là giả được à?”<br>Liên Truyền Quốc đột nhiên nói.<br><br>“Đúng rồi, chuyện còn với thằng nhóc Trịnh Hạo kia thế nào rồi?”<br>Xoạt.<br><br>Lời này vừa nói ra, sắc mặt tất cả người nhà mẹ đẻ của nhà họ Liễu đột ngột thay đổi.<br><br>“Chuyện này…”<br>Liễu Cảnh Nhiên đang do dự không biết nên nói tin tức Trịnh Hạo đã mất ra một cách uyển chuyển, Liên Truyền Quốc lại cười ha ha, xua tay nói.<br><br>“Được rồi, ông không hỏi, chuyện của người trẻ tuổi các cháu thì tự xem mà làm, chờ thời điểm thích hợp đi cùng ông đến nhà họ Trịnh một chuyến, bàn về chuyện hôn sự.<br><br>”<br>“Được ạ! ”<br>Vẻ mặt Liễu Cảnh Nhiên khó xử, nở một nụ cười còn khó coi hơn cả khóc.<br><br>Liên Truyền Quốc dẫn người của nhà họ Liên rời đi, Liễu Cảnh Nhiên liếc nhìn Liên Thuý Na một cái.<br><br>“Mẹ, bên phía nhà họ Trịnh phải làm như thế nào?”<br>“Có thể giấu bao lâu thì giấu bao lâu đi, với cả người cũng không phải do chúng ta giết, chúng ta sợ cái gì!”<br>Liên Thuý Na hung hăng nói.<br><br><br>“Việc cấp bách bây giờ là thăm dò rõ ràng tường tận tên rác rưởi kia.<br><br>”<br>Công ty Áo Tân đã khôi phục hoạt động, Mã Bách Điền và Thiên Việt Bân cũng nhanh chóng rời đi.<br><br>Huỳnh Nhân nhìn về phía Liễu Nham.<br><br>“Ba, chúng ta cũng về nhà đi.<br><br>”<br>Liễu Nham gật đầu, mặc dù trong lòng có hàng nghìn câu hỏi nhưng ông không hỏi ra.<br><br>“A, chờ một chút! ”<br>Đột nhiên phía sau có giọng nói của Liên Thuý Na phát ra.<br><br>Liên Thuý Na mang theo đám người Liễu Cảnh Nhiên, Liên Hồng Vân đuổi theo, đi đến phía sau Huỳnh Nhân và Liễu Nham.<br><br>Liễu Nham đang định hỏi thì Huỳnh Nhân đã bước lên một bước, nheo mắt đánh giá mấy người đó.<br><br>“Mấy người không trở về nhà mẹ đẻ đi, lại đây làm cái gì?”<br>“Cậu! ”<br>Liên Thuý Na vừa định bùng nổ, nhưng nhớ đến lời nói của Liên Truyền Quốc, mạnh mẽ nén lại sự tức giận, nặn ra một nụ cười, nói.<br><br>“Đương nhiên là để về nhà cùng nhau.<br><br>”<br>Vẻ mặt Liên Thuý Na thành khẩn nói.<br><br>“Huỳnh Nhân, dì biết trước kia dì có hơi khó khăn với con, ở đây dì muốn xin lỗi con, mong con đừng tức giận.<br><br>”<br>Lời này vừa nói ra, Huỳnh Nhân cũng cảm thấy kinh ngạc, hôm nay mặt trời mọc từ hướng Tây à? Liên Thuý Na lại nói chuyện với anh như vậy?<br>Liễu Nham không thể tưởng tượng được nhìn Liên Thuý Na, theo như tính tình của bà ta nhẽ ra phải ước gì Huỳnh Nhân đi luôn chứ?<br>Liên Thuý Na tiếp tục nói.<br><br>“Dì muốn nói với con mấy lời trong lòng này, trước kia dì sợ con không học vấn không nghề nghiệp, trở thành loại sâu bọ trong nhà cho nên mới muốn đuổi con đi, nhưng bây giờ biết được con không phải người như vậy, dì cam đoan với con, về sau sẽ không đuổi con đi nữa.<br><br>”<br>Huỳnh Nhân rơi vào im lặng, thật lâu sau mới nói.<br><br>“Dì, những lời vừa nãy dì nói đều là thật?”<br>“Đều là những lời từ đáy lòng!”<br>“Không chỉ có dì, Cảnh Nhiên, Hồng Vân cũng biết sai rồi.<br><br><br>”<br>Nói xong, Liên Thuý Na đẩy hai người đó một cái.<br><br>Liễu Cảnh Nhiên bị đẩy ra ngoài, khuôn mặt xấu hổ, ánh mắt nhìn ra hướng khác, không dám nhìn thẳng vào Huỳnh Nhân.<br><br>“Chuyện đó, trước kia tôi đã nói rất nhiều lời quá quắt với anh, tôi rất xin lỗi…”<br>Tuy rằng không biết tại sao thái độ của Liên Thuý Na, Liễu Cảnh Nhiên thay đổi nhanh như vậy, nhưng Huỳnh Nhân vẫn vẫy tay, nói.<br><br>“Không sao cả, tôi không để trong lòng.<br><br>”<br>Liễu Cảnh Nhiên nghe vậy, cũng vui vẻ, bước thêm một bước hỏi.<br><br>“Vậy tan tầm xong anh có rảnh không, tôi muốn mời anh ăn cơm.<br><br>”<br>Cô ta nghĩ rằng tự mình nhiệt tình mời như vậy chắc chắn Huỳnh Nhân sẽ đồng ý không do dự.<br><br>Nhưng những lời này lại khiến cho Huỳnh Nhân chú ý, vẻ mặt trở nên bình thản.<br><br>“Cô nghĩ được như vậy tôi rất vui, nhưng ăn cơm thì thôi đi.<br><br>”<br>Nói xong đi qua bên người Liễu Cảnh Nhiên.<br><br>Hai mắt Liễu Cảnh Nhiên dại ra, ngay sau đó, khuôn mặt lập tức đỏ lên.<br><br>Cô ta bị từ chối<br>Cô ta nghe ra được cảm giác xa cách từ trong lời nói của Huỳnh Nhân.<br><br>Giống như một câu Huỳnh Nhân đã từng nói.<br><br>Mọi chuyện không thể quay về như xưa được.<br><br>Ánh mắt Liễu Cảnh Nhiên dần trở nên sâu thẳm, hàm răng cắn chặt, cả người run rẩy.<br><br>Thân là một người phụ nữ, lại còn là một người phụ nữ xinh đẹp, cô ta không cho phép loại chuyện này xuất hiện.<br><br>“Huỳnh Nhân, tôi không tin anh chưa từng thích tôi!”<br>Liễu Cảnh Nhiên gần như là cắn răng nói ra những lời này.<br><br>Một ngày trôi qua rất nhanh, Huỳnh Nhân ngây người ở tòa nhà Quốc Tế đến năm giờ mới đi thang máy xuống dưới.<br><br>Vào đúng thời gian tan tầm, có thể thấy được các nhân viên của các công ty tan làm ở khắp nơi.<br><br>Lúc này anh nghe thấy có người ở sau gọi tên của mình.<br><br>“Huỳnh Nhân! ”<br>Huỳnh Nhân quay đầu lại nhìn, liếc một cái là thấy được Liễu Cảnh Nhiên đang đứng ở cửa của tòa nhà Quốc Tế.<br><br>Anh nhíu mày, vốn Huỳnh Nhân còn định coi như không thấy đi qua luôn thì Liễu Cảnh Nhiên đã đi lên trước.<br><br> <br>“Cuối cùng anh cũng tan làm.<br><br>”<br>Lời nói của cô dịu dàng, khác hoàn toàn so với bộ dáng khắc nghiệt trước kia.<br><br>Huỳnh Nhân càng nhăn chặt mày.<br><br>“Cô tìm tôi có chuyện gì không?”<br>“Nhất định phải có việc mới được tìm anh à? Lúc không có việc gì không thể tìm anh à?”<br>Liễu Cảnh Nhiên bực bội bĩu môi.<br><br>“Trước đây anh cứ hai ngày ba bữa lại đi gặp tôi.<br><br>”<br>“Cô cũng nói là trước đây, không phải bây giờ.<br><br>”<br>Huỳnh Nhân lạnh nhạt nhìn cô ta một cái.<br><br>“Không có việc gì thì tôi đi trước.<br><br>”<br>Nói xong bước qua bên người Liễu Cảnh Nhiên.<br><br>“Anh đứng lại cho tôi!”<br>Liễu Cảnh Nhiên khó thở, hình như mọi chuyện xảy ra không giống trong tưởng tượng của cô ta cho lắm.<br><br>Vốn trong lòng cô ta nghĩ, nói như thế nào mình cũng là thanh mai trúc mã của anh, trước kia gần như ngày nào cũng dính lấy nhau, cho dù trưởng thành, tình cảm trở nên nhạt nhòa nhưng tóm lại cũng phải có một vị trí nhỏ cho mình, không nghĩ tới Huỳnh Nhân lại nhẹ nhàng bâng quơ rời đi như vậy.<br><br>Liễu Cảnh Nhiên bước đi trên đôi giày cao gót, nổi giận đùng đùng đuổi theo Huỳnh Nhân.<br><br>Ông bảo cô ta phải lấy lòng Huỳnh Nhân, Liễu Cảnh Nhiên cũng muốn kiểm tra xem sức hấp dẫn của mình như thế nào.<br><br>Huỳnh Nhân càng tỏ ra lạnh nhạt với cô ta, cô ta càng lưu lại ấn tượng sâu đậm trong lòng Huỳnh Nhân.<br><br>Liễu Cảnh Nhiên nhìn Huỳnh Nhân, chợt nhón mũi chân, nhắm mắt lại, đưa đôi môi đỏ của mình đến gần khuôn mặt của Huỳnh Nhân.<br><br>Trong lúc nhắm mắt, cô ta đắc ý nở nụ cười, không có người đàn ông nào có thể từ chối nụ hôn nồng nhiệt của người đẹp.<br><br>Anh thích chính mình, từ nhỏ là như vậy, trưởng thành cũng vẫn như vậy, giống như người tình trong mộng vậy.<br><br>Bốp.<br><br>Đúng lúc trong lòng Liễu Cảnh Nhiên đang nghĩ như vậy, đột nhiên một tiếng bốp vang lên.<br><br>Lúc sau, Liễu Cảnh Nhiên cảm thấy gương mặt trở nên nóng rát.<br><br>Cô ta mở to mắt, nhìn thấy lại là đôi mắt lạnh lùng đến tận xương tủy của Huỳnh Nhân.<br><br>Ngữ điệu tràn ngập sự chán ghét.<br><br>“Cô muốn chết?”.<br><br>"]