["<br>Màn đêm buông xuống, đèn hoa rực rỡ.<br>Huỳnh Nhân đứng một bên đường, trong khi Liễu Phi Tuyết nắm tay Tiểu Như đứng bên kia đường.<br>Lúc này là đèn đỏ, xe cộ qua lại ngổn ngang, hai người cách nhau một con phố, nhìn nhau từ xa.<br>Bốn mắt nhìn nhau, Huỳnh Nhân nhìn thấy đôi mắt đỏ tuyệt đẹp.<br>Và những gì mà Liễu Phi Tuyết nhìn thấy là một đôi mắt đen bình tĩnh nhưng đầy sóng gió.<br>Không biết đã bao lâu, đèn đỏ đã chuyển thành đèn xanh, bước chân Huỳnh Nhân vững trãi, bước đến bên vợ anh.<br>Khoảng cách mười mét, cuối cùng cũng đến.<br>Huỳnh Nhân kéo Liễu Phi Tuyết lại, cúi đầu nhìn xuống khuôn mặt phức tạp và xinh đẹp của cô.<br>Hai mắt cô đỏ bừng, trên gò má còn có vệt nước mắt.<br>Huỳnh Nhân chậm rãi đưa tay lên, dịu dàng lau sạch nước mắt cho cô.<br>\"Bá Lai đã nói gì với anh vậy?\"<br>Không ngăn cản Huỳnh Nhân giúp mình lau nước mắt, Liễu Phi Tuyết ngẩng đầu, chăm chú nhìn Huỳnh Nhân.<br>\"Ông ấy nói, nếu có cơ hội sẽ đưa chúng ta đến Yên Lăng một chuyến.\" Huỳnh Nhân vừa cười vừa nói.<br>Liễu Phi Tuyết không cười mà nhìn thẳng vào Huỳnh Nhân, nói.<br>\"Đây chính là gia cảnh của em, họ không cho phép em gả cho anh, càng không dễ dàng chấp nhận sự tồn tại của Tiểu Như.<br><br>Nếu anh cưới em, cuối cùng cũng sẽ chết vì em.\"<br>\"Anh không sợ.\"<br>Huỳnh Nhân nhẹ nhàng lắc đầu, giọng nói dịu dàng.<br>Những gì mà Liễu Thụy Hoa nói với anh lúc đó cũng chỉ là phần nổi của tảng băng chìm, Huỳnh Nhân cũng không ngờ rằng, Liễu Phi Tuyết thật sự là người của hoàng tộc Yên Lăng.<br>Hơn nữa, rõ ràng là sự tồn tại của một đứa bé năm tuổi là điều không thể tha thứ.<br>\"Nhưng em sợ.\"<br>Liễu Phi Tuyết che mặt khóc nức nở, cuồng loạn hét to vào mặt Huỳnh Nhân.<br><br>\"Sau khi em mang thai, anh có biết em đã sợ hãi như thế nào không? Không phải sợ nuôi không nổi đứa bé, mà là sợ, sau khi sinh xong sẽ bị họ phát hiện, họ sẽ giết...\"<br>\"Oa...\"<br>Mặc dù Tiểu Như không biết chuyện gì đang xảy ra, nhương nhìn thấy mẹ mình khóc như vậy, cô bé cũng khóc lớn.<br>\"Mẹ đừng khóc, có Tiểu Như ở đây!\"<br>Cô bé ôm chặt Liễu Phi Tuyết, càng khóc càng lớn.<br> <br>Liễu Phi Tuyết cũng ôm chặt Huỳnh Tiểu Như, ôm rất chặt.<br>\"Năm năm qua, em dẫn Tiểu Như đi trốn đông trốn tây, vì sợ bị bọn họ tìm được.<br><br>Em đã mất anh, không thể để mất đứa con gái duy nhất này được!\"<br>Đối mặt với sự suy sụp của Liễu Phi Tuyết, Huỳnh Nhân cũng im lặng hồi lâu.<br>Người đi đường xung quanh ai cũng nhìn ba người họ bằng ánh mắt ngạc nhiên.<br>Anh đứng thẳng lưng, nói một cách uy nghiêm.<br>\"Anh là Long chủ, anh tuyệt đối sẽ không để mẹ con em bị tổn thương!\"<br>\"Không ai có thể chia cắt chúng ta, ai chống lại, anh sẽ giết người đó!\"<br>Tuy nhiên, Liễu Phi Tuyết vẫn lắc đầu.<br>\"Anh không biết, anh không biết cái gì hết...\"<br>Mặc dù bây giờ cô là tổng giám đốc tập đoàn Lệ Tinh, có giá lên đến hàng tỷ, nhưng so với hoàng tộc Yên Lăng thì cô cũng không là gì.<br>Muốn phá hủy tập đoàn Lệ Tinh thì chỉ là chuyện một sớm một chiều mà thôi, sỡ dĩ họ không ra tay là bởi vì họ còn kiên nhẫn với con gái của mình.<br>Nếu một ngày người đó cũng mất kiên nhẫn, tất cả sẽ kết thúc.<br>Hiện tại, bọn họ đã tìm được Huỳnh Nhân, nếu như như mình không ly hôn với Huỳnh Nhân, họ sẽ hành động.<br>Cuộc gọi đó chính là tín hiệu.<br>\"Trong khoảng thời gian này, anh có thể rời khỏi đây không?\"<br>Đôi mắt Liễu Phi Tuyết đỏ bừng, khổ sở nói.<br>Con ngươi Huỳnh Nhân co rụt lại, tim đập dữ dội.<br>\"Chịu đựng qua khoảng thời gian này là được rồi, em sẽ không ly hôn với anh, em chỉ muốn bảo vệ Tiểu Như.\"<br>Sự tàn bạo xuất hiện trong lòng Huỳnh Nhân, giống như một thứ cỏ dại đang sinh sôi nảy nở, nhưng khi anh nhìn thấy Liễu Phi Tuyết khóc không ngừng, những suy nghĩ tàn ác đó cũng tiêu tan thành mây khói.<br>Anh hít một hơi thật sâu, mỉm cười.<br>\"Được.\"<br>Nói xong, xoay người rời đi.<br>Lúc đi, bóng lưng của Huỳnh Nhân vẫn rất thẳng tắp, giống như anh có thể chống cả trời đất.<br>\"Ba, ba, ba đi đâu vậy.\"<br>Nhìn thấy ba rời đi, Tiểu Như cũng luống cuống, khóc càng lúc càng nhiều.<br>Liễu Phi Tuyết kéo Tiểu Như lại, ôm cô bé vào lòng, không cho cô bé đuổi theo ba.<br>\"Ba, con muốn ba...\"<br><br>\"Mẹ đuổi ba đi, mẹ là đồ xấu xa.\"<br>Tiểu Như khóc dữ dội hơn, ra sức giãy giụa, muốn đuổi theo bóng hình của Huỳnh Nhân.<br>\"Xin lỗi, xin lỗi...\"<br>Liễu Phi Tuyết lẩm bẩm như người bị mộng du, cô ôm Tiểu Như vào trong xe.<br>Huỳnh Nhân đi được mấy bước, quay lại nhìn thoáng qua với ánh mắt không đành lòng, nhưng chỉ thấy bóng hình của Liễu Phi Tuyết và Tiểu Như đã biến mất.<br>Anh khẽ thở dài một hơi, Huỳnh Nhân lấy điện thoại ra gọi điện.<br>\"Lưu An.\"<br>\"Thiếu chủ.\"<br>Trong lòng Lưu An run lên, cô ta nghe được giọng nói của thiếu chủ có gì đó không đúng.<br>Vẻ mặt của Huỳnh Nhân rất dứt khoát.<br>\"Điều tra xem nhà họ Liễu ở hoàng tộc Yên Lăng có lai lịch gì.\"<br>\"Vâng!\"<br>Lưu An cũng không hỏi nhiều, chỉ âm thầm ghi nhớ bốn chữ này, sau đó cũng không cúp máy.<br>\"Còn có chuyện gì sao?\"<br>Lưu An chần chờ một chút, nói.<br>\"Thiếu chủ, sự suy sụp của nhà họ Thường có gì đó rất kỳ lạ.\"<br>Huỳnh Nhân không nói gì, im lặng chờ Lưu An báo cáo.<br>\"Thiếu chủ, Diệp Thường Phong có tổng cộng hai người con trai, ngoài Diệp Dạ Nguyệt ở bên ngoài, còn có một người con trai nữa là Diệp Tư Truy, anh ta từ đầu tới giờ đều không xuất hiện ở các sự kiện.\"<br>\"Tôi đã điều tra và phát hiện một sự thật rất sốc, Diệp Tư Truy mắc bệnh tâm thần phân liệt, đặc biệt là đối với phụ nữ, hành vi của anh ta càng khác thường hơn!\"<br>\"Ý của cô là sao?\" Sắc mặt Huỳnh Nhân vẫn không thay đổi, trầm giọng hỏi.<br>Lưu An tiếp tục nói.<br>\"Anh ta không có hứng thú gì với phụ nữ, chỉ thích sưu tầm phụ nữ thôi.\"<br>\"Sưu tầm phụ nữ?\" Sắc mặt Huỳnh Nhân thay đổi.<br>\"Đúng vậy.\"<br>Lưu An nói.<br>\"Sưu tầm các bộ phận trên người phụ nữ, anh ta cũng từng để ý đến cô Liễu, nhưng chưa hành động, còn đối với Thiều Gia Nguyệt của nhà họ Thiều, anh ta cũng đã tìm cách để sưu tầm, nhưng lại bị hiểu lầm là trêu ghẹo Thiều Gia Nguyệt nên đã bị đá đi một cách không có tính người.\"<br>\"Hơn nữa, người này rất thích giết chóc, là bệnh nhân nguy hiểm nhất của bệnh tâm thần!\"<br><br>Huỳnh Nhân không suy nghĩ gì, chỉ nói.<br>\"Chuyện của Diệp Tư Truy để qua một bên đi, trước tiên hãy điều tra hoàng tộc Yên Lăng!\"<br>\"Vâng!\"<br>Cúp máy, đôi mắt Huỳnh Nhân lạnh như băng.<br>\"Hoàng tộc Yên Lăng, tôi hi vọng các người đừng đụng đến mẹ con cô ấy, nếu không, không cần biết các người có là hoàng tộc hay không, tất cả đều phát chết!\"<br>Đêm khuya.<br>Diệp Thường Phong tắt đèn, chuẩn bị đi ngủ.<br>Cốc cốc.<br>Đúng lúc này, có người gõ cửa phòng bệnh viện.<br>Diệp Thường Phong vừa mở cửa vừa nhìn, lập tức con ngươi co rụt lại.<br>Một người đàn ông mặc một bộ vest trắng, mỉm cười nhìn ông ta.<br>\"Diệp Tư Truy?\"<br>Sắc mặt Diệp Thường Phong thay đổi.<br>\"Sao con có thể xuất hiện ở đây?\"<br>Diệp Tư Truy cười một tiếng, nói.<br>\"Thân phận của tôi tương đối đặc biệt, nên tôi có thể tùy ý đi lại.\"<br>Diệp Thường Phong định hỏi rõ hơn một chút thì Diệp Tư Truy đã đi ra ngoài không một bóng người.<br><br>Diệp Thường Phong do dự một chút, cuối cùng cũng đi theo.<br>Đây là lúc ít lính canh nhất.<br>Diệp Tư Truy&nbsp; ngẩng đầu nhìn trời, vừa cười vừa nói.<br>\"Tôi rất vui vì ba đã đi theo tôi.\"<br>Gò má của Diệp Thường Phong co giật một chút, nếu không phải bị ép buộc, ai lại muốn đi đến nơi này với một người điên chứ?<br>Diệp Tư Truy xoay người lại, cười dịu dàng hỏi.<br>\"Ba, có thể nói cho tôi biết tại sao ba lại vào đó không?\"<br>Diệp Thường Phong im lặng một hồi, nói.<br>\"Mạng sống của ba đã bị lấy đi.\"<br>\"Tôi đã xem tin tức, mấy ngày trước có sự kiện ngày mười sáu tháng ba, cùng với sự phá sản của Công ty dược phẩm Hồng Thiên.\"<br>Diệp Tư Truy vẫn đang cười, chỉ là trong nụ cười còn kèm theo sự thương hại và châm biếm.<br>\"Tôi đã nói rồi, tôi mới là con của ba, chỉ có tôi mới có thể giúp ba đạt được những gì mà ba muốn, thế nhưng ba lại chọn Dạ Nguyệt, nó vẫn còn nhỏ.\"<br>\"Anh im đi!\"<br>Diệp Thường Phong như bị kích động, trợn tròn hai mắt.<br>\"Anh chỉ là một người điên thôi, cũng vì tránh né Thiều Gia Nguyệt mà anh trốn vào bệnh viện tâm thần sao?\"<br>\"Thiều Gia Nguyệt hả...\"<br> <br>Nhắc tới người phụ nữ này, hai mắt Diệp Tư Truy hiện lên sự say mê.<br>\"Cô ấy đúng là một người phụ nữ kỳ lạ.\"<br>\"Nhưng đó không phải là cái cớ để ông đưa tôi vào bệnh viện tâm thần.\"<br>Đột nhiên, Diệp Tư Truy chuyển chủ đề, anh ta nhìn Diệp Thường Phong.<br><br>\"Đừng quên, tôi trở nên như vậy là do ai.<br><br>Là ông, nếu ông không giết mẹ tôi đúng lúc bị tôi nhìn thấy, ông cũng không muốn tôi biến mất.\"<br>\"Tôi đã thấy rất rõ, ngày đó lúc ông giết mẹ, ông đã cười đúng không? Ông cũng rất thích thú, nhưng tôi đã phát hiện ra có một thứ còn thú vị hơn giết người.<br><br>Đó là sưu tầm.\"<br>\"Cho đến bây giờ cảnh sát vẫn chưa tìm được ngón tay bị cắt đứt của mẹ tôi, bây giờ tôi có thể nói cho ông biết, nó ở chỗ của tôi.\"<br>Diệp Tư Truy nói xong, Diệp Thường Phong trợn tròn mắt.<br>\"Thì ra là mày, cái đồ điên này...\"<br>\"Chúng ta đều là người điên.\"<br>Diệp Tư Truy mỉm cười nhìn ba của mình, đưa tay ra ôm Diệp Thường Phong vào lòng, khẽ vỗ vai ông ta.<br>\"Cảm ơn ba, ba là một người ba tốt.\"<br>Hành động nhẹ nhàng, chân thành tha thiết, nhìn giống như tình cảm ba con của họ rất tốt.<br>Ý thức của Diệp Thường Phong trở nên mờ nhạt, ông ta tựa đầu vào vai Diệp Tư Truy, hai mắt trợn to, con ngươi bắt đầu giãn ra.<br>Khóe miệng ông ta tràn ra một vệt máu tươi.<br>Ông ta đã chết.<br>Trong lúc ôm nhau, Diệp Tư Truy đã đeo găng tay, đồng thời nhét vào một con dao găm sắc bén vào tay Diệp Thường Phong, sau đó cầm tay đâm mạnh vào tim ông ta.<br>Xoay xoay xoay.<br>\"Ba tốt của con, cái chết chính là cách tốt nhất để giải thoát cho ba.\"<br>Nhìn Diệp Thường Phong chết không nhắm mắt, Diệp Tư Truy nói nhỏ.<br>\"Sự hi sinh nào cũng có giá trị, nhà họ Thường chưa xong đâu, tôi sẽ trả thù Huỳnh Nhân thay ba, sau đó hưởng thụ với vợ của anh ta.\"<br>Nói xong, anh ta biến mất trong màn đêm.<br>Không lâu sau đó, thi thể của Diệp Thường Phong được nhân viên y tế phát hiện ra trong lúc tuần tra.<br>Tiếng thét chói tai, phá vỡ khoảng không yên lặng.<br>Tiếng còi xe cảnh sát, tiếng bước chân dồn dập.<br>Đến lúc cảnh sát đến thì thi thể của Diệp Thường Phong cũng đã lạnh ngắt.<br>Diệp Tư Truy mất tích..<br><br>"]