["<br>“Thiên… Tổng giám đốc Thiên?”<br>Thấy Thiên Việt Bân dẫn người đi vào, Điền Vũ lập tức ngây ra, nhưng lại nhanh chóng nở nụ cười nịnh nọt: “Sao ngài tới được?”<br>Sắc mặt của những người tham gia đấu thầu xí nghiệp, bao gồm Phượng Tư Sở, đều thay đổi một cách vi diệu.<br><br>Dựa theo thái độ của tổng giám đốc Thiên, xem ra anh ta đang ra mặt thay Huỳnh Nhân.<br><br>“Tôi không tới thì sao thấy được dáng vẻ uy phong của bộ trưởng Điền?”<br>Trong mắt Thiên Việt Bân loé lên một tia sáng nguy hiểm, trong lời nói chứa đựng sự uy hiếp nồng đậm: “Ông nói muốn đưa ai ra ngoài?”<br>Nếu người của anh ta không thấy được, thì anh ta sẽ không biết chuyện này.<br><br>Điền Vũ và Phượng Tư Sở hoàn toàn sững sờ, đường đường là tổng giám đốc Thiên, sao lại ra mặt thay một tên phế vật nhà họ Liễu chứ?<br>Liên Thuý Na và Liễu Cảnh Nhiên mở to hai mắt nhìn, nhìn Huỳnh Nhân với ánh mắt không thể tin được.<br><br>Đặc biệt là Liên Thuý Na, nhớ tới bóng lưng sóng vai đi cùng Thiên Việt Bân mà cô ta nhìn thấy lúc trước, cả người như bị giáng một đòn nặng.<br><br>Đột nhiên, cô ta mơ hồ nhớ ra Huỳnh Nhân đã tới khu Toàn Cầu, dường như là tới tìm người…<br>Tìm Thiên Việt Bân?<br>Sao có thể?<br>“Hiểu lầm, đây đều là hiểu lầm…”<br>Điền Vũ chảy mồ hôi như mưa, vội vàng thay đổi giọng điệu.<br><br>“Ông Điền, ông là người chịu trách nhiệm cho buổi đấu thầu, điều quan trọng là phải tuyệt đối công bằng và khách quan, ông hiểu không?” Thiên Việt Bân lạnh lùng nhìn Điền Vũ, thờ ơ nói.<br><br>“Hiểu, tôi hiểu, mong tổng giám đốc Thiên rộng lượng!”<br>Ở trước mặt Thiên Việt Bân, Điền Vũ cúi đầu khom lưng giống như một học sinh phạm sai lầm.<br><br>Thấy Thiên Việt Bân nói nhiều như vậy mà không nhắc đến Huỳnh Nhân chút nào, suy nghĩ vừa rồi bị mẹ con Liễu Cảnh Nhiên gạt đi.<br><br>Tổng giám đốc Thiên chỉ là một người khá chính trực mà thôi.<br> <br><br>Lúc này Thiên Việt Bân mới hài lòng gật đầu, bỗng nhiên như nhớ ra điều gì, anh ta lại nói: “Còn nữa, tôi đã bán khu Toàn Cầu, cao ốc đã không còn thuộc về tôi, bây giờ tôi chỉ là cổ đông của Lệ Tinh mà thôi.<br><br>”<br>“Cái gì?!”<br>Một hòn đá làm cả hồ dậy sóng, tin tức này vừa được nói ra, cho dù là Điền Vũ hay Phượng Tư Sở, hoặc là mẹ con Liễu Cảnh Nhiên đều bất ngờ.<br><br>Thiên Việt Bân bán khu Toàn Cầu?<br>Bán cho ai?<br>Phải biết rằng, giá trị thương mại của khu Toàn Cầu bằng một con số thiên văn.<br><br>“Tổng giám đốc Thiên, ngài đừng nói giỡn.<br><br>” Điền Vũ vốn không tin.<br><br>“Ông thấy dáng vẻ của tôi giống như đang nói giỡn sao?”<br>Thiên Việt Bân mặt không cảm xúc nói: “Đó là một nhân vật lớn các người không thể tưởng tượng được, khu Toàn Cầu chỉ là một trong những sản nghiệp rất nhỏ mà thôi, bản thân anh ấy cũng tương đối bận rộn, không tiện công khai tin tức.<br><br>”<br>Nói xong chuyện nên nói, Thiên Việt Bân lập tức rời đi, trước khi đi còn vỗ bả vai Điền Vũ, suýt nữa làm Điền Vũ chụp ngã xuống mặt đất.<br><br>“Bộ trưởng Điền còn muốn đuổi chúng tôi đi không?”<br>Lúc này Huỳnh Nhân đi đến trước mặt Điền Vũ, cười tủm tỉm hỏi.<br><br>“Hừ, nhà họ Liễu, coi như mấy người gặp may, đúng lúc tổng giám đốc Thiên đến cứu các người.<br><br>”<br>Khuôn mặt Điền Vũ đầy vẻ phẫn hận, khinh miệt nói: “Dù có cho các người cơ hội này thì sao chứ, chỉ bằng công ty Áo Tân nhỏ nhoi của các người sao, cũng chỉ là pháo hôi mà thôi.<br><br><br>”<br>Phượng Tư Sở đi xuống từ trên sân khấu, không cướp đoạt tư cách của nhà họ Liễu, làm sắc mặt anh ta có chút khó coi.<br><br>Nhưng chính như bộ trưởng Điền nói, có cho họ cơ hội cạnh tranh công bằng thì họ cũng không dùng được.<br><br>Nghĩ vậy, lúc này Phượng Tư Sở mới cảm nhận được sự an ủi.<br><br>Buổi đấu thầu tiếp tục.<br><br>“Tiếp theo, nhà họ Liễu, công ty Áo Tân.<br><br>” Điền Vũ tuyên bố với sắc mặt không tốt lắm.<br><br>Huỳnh Nhân đi lên sân khấu nhưng không hành động gì.<br><br>Thấy thế, Điền Vũ hừ lạnh một tiếng: “Phương án của cậu đâu?”<br>“Tôi không có phương án, cũng không mang USB gì.<br><br>” Huỳnh Nhân nói đúng sự thật.<br><br>“Cái gì, không có phương án?”<br>Mọi người sửng sốt, rồi sau đó cười vang.<br><br>“Không có phương án thì tới cạnh tranh cái gì? Loè thiên hạ sao?”<br>“Mau xuống dưới đi, đừng tự làm mất mặt!”<br>“Dựa vào phế vật này, nhà họ Liễu sẽ không bao giờ có khả năng xoay chuyển!”<br>Trong giây phút đó, đủ tiếng cười nhạo vang lên bốn phía, Điền Vũ và Phượng Tư Sở thấy thế cũng không ngừng cười lạnh.<br><br><br>Họ không cần phải âm thầm giở trò quỷ, bởi vì bản thân nhà họ Liễu đã không dậy nổi.<br><br>Bị người mọi người trước mặt khinh thường, sắc mặt Liễu Cảnh Nhiên lúc đỏ lúc trắng, lại bị Liên Thuý Na mạnh mẽ đè tay lại, ý bảo không cần xúc động.<br><br>Huỳnh Nhân lại không quan tâm, tiếp tục nói: “Thiên sứ” là tác phẩm sếp Liễu tự thiết kế, ẩn chứa tâm huyết của sếp Liễu, vậy nên trong lòng sếp Liễu nhất định đã có một phương pháp đóng gói hài lòng, sở dĩ cô ấy tổ chức buổi đấu thầu này để nhìn xem ai có suy nghĩ giống mình.<br><br>”<br>Nghe Huỳnh Nhân nói xong, các doanh nhân lại cười nhạo một tiếng.<br><br>Chuyện này ai không biết chứ?<br>Cùng lúc đó.<br><br>Tầng 87 khu Toàn Cầu, phòng tiếp khách.<br><br>Liễu Phi Tuyết đang ngồi cùng một người đàn ông lịch sự tao nhã bên cửa sổ.<br><br>Người đàn ông mặc một bộ vest chỉnh chu, đeo chiếc đồng hồ Rolex quý giá trên cổ tay, cầm một ly Blue Mountain cực phẩm từ từ thưởng thức.<br><br>Tuy đường nét trên khuôn mặt không phải là thanh tú, nhưng lại hình thành tự nhiên, sắp xếp lại với nhau, tạo cho người ta cảm giác giống như gió xuân, ánh mắt của anh ta vẫn luôn nhìn chằm chằm vào Liễu Phi Tuyết ở đối diện, giống như đang nhìn một báu vật.<br><br>Trái lại Liễu Phi Tuyết ở đối diện đang đặt toàn bộ lực chú ý lên chiếc laptop đang phát sóng trực tiếp hội trường buổi đấu thầu ở trước mặt.<br><br>Sau khi nhìn thấy Huỳnh Nhân đại diện nhà họ Liễu lên sân khấu, đầu tiên cô nhíu mày, ngay sau đó nội tâm bình tĩnh lập tức nổi lên chút gợn sóng.<br><br>“Dáng vẻ lúc làm việc của em thật đẹp.<br><br>” Người đàn ông nói ra lời khen ngợi từ tận đáy lòng.<br><br>Liễu Phi Tuyết liếc mắt nhìn anh ta, bình tĩnh nói: “Thiều Hải Hà, không có việc gì nữa thì tôi về văn phòng đây.<br><br>”<br>“Với anh mà nói, nhìn em là việc quan trọng nhất.<br><br>” Thiều Hải Hà đặt chén trà xuống, nhìn Liễu Phi Tuyết mỉm cười.<br> <br><br>“Tôi nói lại lần nữa, tôi đã kết hôn, hơn nữa đã có con rồi.<br><br>”<br>Trên khuôn mặt băng sương của Liễu Phi Tuyết hiện lên vẻ sắc lạnh, chán ghét nói: “Tôi không có chút hứng thú gì với anh.<br><br>”<br>Từ chối thẳng thừng như thế làm sắc mặt Thiều Hải Hà cứng đờ, nhưng anh ta nhanh chóng khôi phục bình thường: “Phi Tuyết, em không cần gạt anh, năm năm trước em bị một tên khốn làm bẩn mà thôi, vốn dĩ không có người chồng nào, chuyện này cả xã hội thượng lưu ở Thẩm Minh đều biết.<br><br>”<br>Bốp—<br>Anh ta vừa nói ra, dường như đã chạm vào vảy ngược của Liễu Phi Tuyết, sắc mặt cô hoàn toàn trở nên rét lạnh.<br><br>Vẻ mặt Thiều Hải Hà hòa hoãn hơn một ít, trấn an nói: “Phi Tuyết, anh không ngại chuyện em đã sinh con, thậm chí anh không ngại sự tồn tại của Tiểu Như, anh sẽ đối xử với nó như một người bố ruột.<br><br>”<br>“Bố ruột?”<br>Vẻ mặt Liễu Phi Tuyết càng lúc càng lạnh, giống như chạm phải vảy ngược của cô, gằn từng chữ: \"Xin lỗi, anh không xứng, bố ruột của con bé đã trở về rồi.<br><br>\"<br>Nói xong, cô lập tức rời khỏi phòng tiếp khách.<br><br>Thiều Hải Hà ngồi tại chỗ với sắc mặt cứng đờ, trong mắt đã sớm tràn đầy sát khí.<br><br>Liễu Phi Tuyết nhanh chóng trở lại làm việc, nhìn chằm chằm Huỳnh Nhân trên màn hình notebook.<br><br>Trên màn hình, Huỳnh Nhân hiện rõ đường nét khuôn mặt như dao cắt: “Nước hoa của ‘Thiên sứ’ với các loại nước hoa khác, mọi người không hiểu, nhưng tôi hiểu.<br><br>”<br>Tôi sẽ kể cho mọi người một câu chuyện về một người chồng bất tài, không xứng đáng và mang lòng áy náy với vợ.<br><br>.<br><br>"]