["<br>Sự im lặng đến đáng sợ.<br>Tất cả mọi người có mặt tại đây, ngoại trừ Huỳnh Nhân, đều nhìn người phụ nữ đứng sau Huỳnh Nhân một cách khó tin, trong đầu họ hiện lên nhiều thắc mắc.<br>Cô ta là ai?<br>Cô ta vào đây bằng cách nào?<br>Sao cô ta lại lợi hại như vậy?<br>Cô ta với Huỳnh Nhân là gì?<br>Khuôn mặt của mọi người được thay thế bằng một nỗi sợ hãi sâu sắc.<br><br>Vừa rồi, bọn họ hoàn toàn không thấy được cô ta làm như thế nào, tất cả vệ sĩ của Thiều Nghiêm đều bị xử lý.<br>Hơn nữa, nhìn vào vết thương của họ cũng thấy người phụ nữ kia đã thủ hạ lưu tình.<br>Nếu thực sự phải ra tay giết họ, họ đã chết từ sớm rồi!<br>Nghĩ đến điều này, Liễu Cảnh Nhiên, Liên Thúy Na và những người khác của nhà họ Liễu đều kinh ngạc nhìn về phía Huỳnh Nhân.<br>Bởi vì, hành vi của người phụ nữ vừa rồi rõ ràng là muốn bảo vệ Huỳnh Nhân, nói hai người bọn họ không quen biết, ai mà tin chứ.<br>“Dám đánh anh ta, tôi thấy các người chán sống rồi!”<br>Ngữ điệu Lưu An lạnh lùng như băng đá, đôi mắt đỏ như máu nhìn Thiều Nghiêm như thể đang nhìn người chết.<br>“Cô...!cô là ai?”<br>Thiều Nghiêm sợ tới mức hai chân run rẩy, thậm chí không nói nên lời.<br><br>Bởi vì chỉ mới một lúc trước, anh ta thực sự đã cảm nhận được cái chết.<br>“Làm cách nào cô tới đây được?”<br> <br>Huỳnh Nhân cau mày, nhẹ giọng khiển trách, “Lo chuyện bao đồng, ra ngoài.”<br>Lời khiển trách này khiến mọi người càng thêm căng thẳng, Liễu Cảnh Nhiên càng trừng mắt nhìn Huỳnh Nhân, sau đó cũng chỉ im lặng.<br>Người nguy hiểm thế kia lại có thể ở đây, chẳng may Huỳnh gia chọc giận cô ta thì có phải cô ta giết hết người Huỳnh gia không?<br>Tuy nhiên, trước sự ngạc nhiên của mọi người, Lưu An không những không tức giận mà còn cúi đầu căng thẳng.<br>“Vâng.”<br>Sau khi đáp lại, Lưu An nhanh chóng biến mất, như thể cô ta chưa từng ở đây bao giờ.<br>Lưu An đã rời đi rồi, nhưng bầu không khí căng thẳng và rắn rỏi trong nhà họ Liễu không hề biến mất, mọi người càng trở nên gay gắt hơn.<br>Liễu Cảnh Nhiên, Liên Thúy Na và tất cả các thành viên nhà họ Liễu nhìn về phía Huỳnh Nhân, không còn chán ghét, không còn chê bai, mà là một loại kinh ngạc và kính sợ.<br>Cả người Thiều Nghiêm run lên, trên trán chảy ra một lượng lớn mồ hôi.<br><br>Một câu thôi, đã làm cho sát thần ấy rời đi rồi, chẳng lẽ là thuộc hạ của Huỳnh Nhân sao?<br>“Tiểu, Huỳnh Nhân, mẹ hỏi con, người phụ nữ vừa rồi có phải là người của con không?” Liên Thúy Na nở một nụ cười, có chút cắn rứt lương tâm hỏi.<br>Liên Họa Y, Liên Kha Nguyệt cũng căng thẳng không kém, họ Huỳnh Nhân nói phải, rồi ghi thù những chuyện mà họ đã nói...<br>“Vừa rồi dọa sợ mọi người rồi sao?”<br>Huỳnh Nhân nhanh chóng đỡ Liên Thúy Na và Liễu Cảnh Nhiên, cười nói: “Cô ấy là vệ sĩ của con, con là nhân chứng trong một vụ án quan trọng.”<br>“Thì ra là vậy.”<br>“Mẹ nói mà, sao Huỳnh Nhân có thể có một người phụ nữ quyền lực như thế này làm thuộc hạ.<br><br>Hahaha...”<br>Nhìn thấy Huỳnh Nhân phủ nhận, Liên Thúy Na và những người khác đều nhìn nhau cười khổ, cuối cùng cũng cảm thấy nhẹ nhõm.<br>Người phụ nữ trông có vẻ rất quyền lực này chỉ là người bảo vệ của Huỳnh Nhân, về phần Huỳnh Nhân, chắc là đã vướng vào một số vụ án nào đó rồi.<br>Không phải thường thấy trong phim sao, để bảo vệ một nhân chứng quan trọng khỏi bị ám sát, phải cử một cao thủ bí mật bảo vệ...<br>“Vụ án quan trọng?”<br>Liễu Cảnh Nhiên nghi ngờ: “Đừng nói năm năm nay anh đều vướng vào vụ án này đấy?”<br>“Cũng được xem là vậy.”<br>“Ồ…”<br>Liễu Cảnh Nhiên lúc này mới thở phào nhẹ nhõm, điều này cũng có thể giải thích tại sao Huỳnh Nhân đột nhiên biết võ<br>Trên thực tế, Huỳnh Nhân không nói dối.<br><br>Lưu An là cái bóng của anh, cái bóng và chủ nhân không thể tách rời, không ai có thể thiếu ai, riêng điều này đã vượt khỏi mối quan hệ giữa cấp trên và cấp dưới.<br>Còn anh cũng là nhân chứng của một vụ án quốc tế lớn chưa được giải quyết, anh đã xuất ngũ để tìm ra tung tích của chuyện kia.<br><br>Chỉ là anh không muốn liên lụy đến những người vô tội, chỉ vậy thôi.<br><br>Nhìn thấy nhà họ Liễu đang trò chuyện sôi nổi, Thiều Nghiêm dự định bí mật rời khỏi nhà họ Liễu, anh ta muốn báo tin này cho chị gái mình.<br>Tuy nhiên, vừa bước được một bước nhỏ, anh ta bất ngờ bị vỗ nhẹ vào vai.<br>“Cậu Thiều, anh muốn đi đâu?”<br><br>Giọng nói của Huỳnh Nhân truyền đến.<br><br>Trong phút chốc, Thiều Nghiêm sợ tới mức ba hồn bảy vía.<br>“Hiểu lầm, đều là hiểu lầm...”<br>Thiều Nghiêm nặn ra một nụ cười còn xấu hơn cả khóc, ngẩng đầu nhìn Huỳnh Nhân nói.<br>“Ồ? Hiểu lầm? Tôi không nghĩ đó là hiểu lầm.”<br>Huỳnh Nhân cũng ngồi xổm xuống trước mặt Thiều Nghiêm, nở nụ cười dịu dàng nhưng không có chút ấm áp: “Thiều Gia Nguyệt không phải chị gái anh sao?”<br>“Tôi với cô ta không thân, tôi với cô ta chị là họ hàng, không phải ruột thịt…”<br>“Có phải anh đến để bắt tôi đúng không?”<br>“Sao có thể chứ? Tôi đến đây để mời cậu đi uống rượu, ở bên khu Đông mới mở mở một quán- mới.<br><br>\"<br>“Anh còn nói muốn tôi quỳ lạy anh mà.”<br>Bùm, bùm, bùm…<br>Ngay khi Huỳnh Nhân nói xong, Thiều Nghiêm lập tức quỳ xuống trước mặt anh không chút do dự, sau đó quỳ lạy ba lần.<br>Lần sau mạnh hơn lần trước, trán của Thiều Nghiêm loang lổ vết máu sau ba lần lạy.<br>“Đại ca, tha cho tôi đi, tôi sai rồi, thật sự sai rồi...”<br>Một mùi hôi thối bốc ra từ đáy quần của Thiều Nghiêm, mọi người trong nhà họ Liễu đều đã bịt mũi.<br>Thiều Nghiêm bị Huỳnh Nhân làm cho sợ đến mức mất tự chủ?<br>Anh ta là một trong số ít người nhà họ Thiều biết được nội tình, với quan hệ giữa Huỳnh Nhân và nhà họ Thiều, một khi rơi vào tay Huỳnh Nhân thì sống không bằng chết.<br>Huỳnh Nhân cũng kinh ngạc liếc nhìn Thiều Nghiêm, không khỏi xoa xoa cằm.<br><br>Bản thân anh không đáng sợ như vậy, vậy mà lại khiến người ta sợ hãi đến tè ra quần thế kia.<br>Ngay lập tức, anh hết uy hiếp mà đi thẳng vào chủ đề: “Tôi hỏi anh lần nữa, bệnh tình của bố tôi có liên quan gì đến anh không?”<br>Khi dò hỏi, trong mắt Huỳnh Nhân lóe lên một tia sát ý, Liễu Cảnh Nhiên, Liên Thúy Na và tất cả người nhà họ Liễu cũng sững sờ một lúc, quái lạ nhìn Thiều Nghiêm.<br>Phúc Hoàng đứng bên cạnh Liễu Cảnh Nhiên với vẻ mặt không được tự nhiên, trên trán hiện lên một vệt mồ hôi lạnh.<br><br>“Không có.” Thiều Nghiêm nói không chút do dự.<br>Phúc Hoàng đột nhiên thở phào nhẹ nhõm.<br>“Phải không?”<br>Huỳnh Nhân nở nụ cười ấm áp, trong khoảnh khắc tiếp theo, trong mắt hiện lên một tia dữ tợn.<br>Anh đột nhiên ra tay, bóp chặt mặt của Thiều Nghiêm đè ép toàn bộ cơ thể của anh ta từ trên mặt đất.<br><br>Sau đó, dưới ánh mắt kinh hãi của tất cả người nhà họ Liễu, nắm đầu anh ta đập mạnh vào tường.<br>Rầm!<br>Nghe thấy một tiếng động lớn bị bóp nghẹt, toàn bộ khuôn mặt của Thiều Nghiêm trở nên rướm máu.<br>“Có liên quan đến anh không?” Giọng nói lạnh lùng của Huỳnh Nhân, dường như đã hủy diệt nhân loại.<br>Thiều Nghiêm sững sờ, cũng không trả lời ngay.<br>Rầm!<br>Huỳnh Nhân lại đập lần nữa, gãy cả sống mũi.<br>“Lần sau tôi sẽ không nhẹ tay như thế này đâu.” Huỳnh Nhân nhẹ nhàng nói như không có gì.<br>Thiều Nghiêm run lên theo phản xạ có điều kiện.<br>Liễu Cảnh Nhiên và Liên Thúy Na cũng sợ chết khiếp, nhưng ánh mắt của họ vẫn nhìn chằm chằm Thiều Nghiêm.<br>Anh ta liếc nhìn Huỳnh Nhân bằng ánh mắt sợ hãi, run rẩy giơ tay lên chỉ vào Phúc Hoàng.<br>Ánh mắt của mọi người cũng hướng về Phúc Hoàng.<br><br>Ngay lúc đó, vẻ mặt Phúc Hoàng cũng trở nên tái nhợt..<br><br>"]