["<br>Bàn tay của Huỳnh Nhân từ từ dùng sức, biểu cảm của người đàn ông tóc vàng trở nên đau đớn, cả người run rẩy.<br><br>“Sắp gãy rồi, tay của tôi sắp gãy rồi!”<br>“Mau buông tay ra!”<br>Người đàn ông tóc vàng kêu gào thảm thiết liên tục, ra sức giãy giụa.<br><br>Mấy tên đàn ông dáng vẻ lưu manh bên cạnh cũng bị sát khi trên người Huỳnh Nhân dọa sợ, trong lúc nhất thời ngây ra.<br><br>Cảnh này khiến tất cả những vị khách và nhân viên trong tiệm lẩu kinh ngạc, đây chính là người đứng đầu địa phương này, thế mà người đàn ông này lại ra tay tàn nhẫn như vậy…<br>“Anh rể!”<br>Liễu Thuỵ Hoa nhìn hành động của Huỳnh Nhân, lập tức kích động kêu to một tiếng.<br><br>Trái tim đang treo lơ lửng của Từ Huệ cũng ổn định hạ xuống, cô ấy cảm thấy trên người anh Huỳnh Nhân có một loại sức hút thần kỳ, giống như chỉ cần anh đi tới, tất cả yêu ma quỷ quái đều phải tránh lui.<br><br>“Mấy thằng ngu xuẩn bọn mày còn ngây ra đấy làm gì, còn không mau cứu ông đây!”<br>Người đàn ông tóc vàng cảm thấy cánh tay của mình sắp gãy rồi, đau đến nhe răng trợn mắt, quay đầu lại, mồ hôi đầm đìa chửi ầm lên.<br><br>Mấy tên đi theo nhốn nháo lấu lại tinh thần.<br><br>“Người từ đâu chạy đến, dám động đến Cẩu Ca, mày không tất cả chỗ này đều do Cẩu Ca bắt đến à?”<br>“Đập chết nó!”<br>Mấy người đàn ông vẻ mặt không tốt nhìn chằm chằm vào Huỳnh Nhân, hùng hổ định ra thủ.<br><br>Bộp.<br><br>Huỳnh Nhân đá thật mạnh vào bụng của một người đàn ông, lập tức đá tên đó bay ra vài mét.<br><br>Đồng thời, một bàn tay khác đấp lên bàn, một bát đựng đầy nước canh cứng rắn dưới tác dụng của lực phản bị chấn đến bay lên, trong ánh mắt khiếp sợ của rất nhiều khách hàng, hất vào những người khác.<br><br>Nước canh nóng bỏng giống như dung nham, hất vào mặt của bọn họ.<br><br>Trong lúc nhất thời, tiếng kêu gào thảm thiết vang lên khắp nơi.<br><br>Mặt của mọi người đều bị bỏng đến đỏ bừng, bị nóng đến mức nổi lên bọc nước, nằm trên mặt đất kêu rên liên tục.<br><br>Trong tiệm lẩu lặng ngắt như tờ, tất cả mọi người không thể tưởng tượng được nhìn Huỳnh Nhân.<br><br>Chỉ một chiêu đã giải quyết hết mọi người, có quá mạnh không đấy?<br>Cẩu Ca cảm thấy kinh khủng, mở to hai mắt nhìn, giọng điệu mềm nhũn.<br><br> <br>“Hiểu lầm, đây chỉ là hiểu lầm…”<br>“Hiểu lầm?”<br>Huỳnh Nhân cười lạnh một tiếng, nói.<br><br>“Tao thấy không giống hiểu lầm cho lắm.<br><br>”<br>Sắc mặt Cẩu Ca thay đổi rất nhỏ, biết không cho một câu trả lời rõ ràng thì không đi được, dứt khoát không giả vờ nữa, nhìn Huỳnh Nhân hỏi.<br><br>“Vậy anh muốn thế nào?”<br>Huỳnh Nhân không có biểu cảm gì nhìn thoáng qua nồi lẩu đang sôi trào, lạnh nhạt nói.<br><br>“Không nghe thấy lời nói vừa nãy của tao à, vớt lên.<br><br>”<br>Lập tức, tất cả mọi người nhìn về phía nồi lẩu, ngoài nước cốt lẩu đang sôi sùng sục, trông nồi còn di động của Từ Huệ đang lơ lửng, đã sớm không thể dùng.<br><br>Sắc mặt Cẩu Ca thay đổi, cắn răng một cái, nói.<br><br>“Được!”<br>Dứt lời, cầm lấy đôi đũa chuẩn bị kẹp di động trong nồi lẩu lên.<br><br>Nhưng mới vừa nâng lên đã bị Huỳnh Nhân vứt đi.<br><br>“Tao có nói để mày dùng đũa kẹp lên à?”<br>Huỳnh Nhân lạnh lùng nhìn Cẩu Ca một cái, giọng điệu lạnh lẽo.<br><br>“Dùng tay vớt.<br><br>”<br>Hít!<br>Lời này vừa nói ra, toàn bộ tiệm lẩu yên tĩnh đến đáng sợ, chỉ có tiếng hít hà.<br><br>Cẩu Ca nhìn nồi lẩu đang sôi một cái, trên mặt hiện lên sự lửa giận.<br><br>“Vừa vừa phải phải thôi, đừng có làm quá!”<br>Liễu Thuỵ Hoa ở phía sau nghe vậy cũng thay đổi sắc mặt, anh rể quá độc ác rồi đúng không? Thế mà bảo người ta dùng tay không vớt.<br><br>Tay không vớt đồ trong nồi lẩu, trừ phi là không cần cái tay này nữa!<br>Những tên côn đồ ngã xuống đất cũng hoảng sợ nhìn Huỳnh Nhân, giật mình rùng mình.<br><br><br>“Anh Huỳnh Nhân, hay là bỏ đi?”<br>Sắc mặt Từ Huệ lo lắng nhìn Huỳnh Nhân, nhẹ giọng nói.<br><br>“Không cần bởi vì những người này mà ảnh hưởng đến tâm trạng ăn cơm.<br><br>”<br>“Tiểu Huệ, việc này em đừng xen vào, để anh giải quyết.<br><br>”<br>Trên mặt Huỳnh Nhân nở một nụ cười ác nghiệt.<br><br>Liễu Thuỵ Hoa đứng phía sau bị chấn động mạnh mẽ, giờ phút này, ngay cả cô ấy cũng không phát hiện, cô ấy đang dùng một loại ánh mắt si mê nhìn về phía bóng lưng Huỳnh Nhân.<br><br>Cô ấy đã từng gặp Huỳnh Nhân lộ ra vẻ mặt này, vào lúc cô ấy gặp phải phiền phức là lúc Huỳnh Nhân kéo cô lên, cứu vớt cô.<br><br>“Vớt lên!”<br>Huỳnh Nhân đột nhiên hét lớn một tiếng, giống như sấm sét nổ vang, Cẩu Ca sợ tới mức cả người run lên, sắc mặt tái nhợt.<br><br>Gã ta thò ra một bàn tay, duỗi về phía nồi lẩu nóng bỏng.<br><br>Mới vừa chạm đến bên cạnh nồi lẩu, một lượng nhiệt độ đủ để thiêu nứt làn da của gã ta đập vào mặt, khiến cho gã ta rụt lại như bị điện giật.<br><br>Sau đó, giọng nói mang theo âm thanh nức nở.<br><br>“Tôi không làm được!”<br>“Không làm được tao có thể buông tha cho mày không?”<br>Hai mắt Huỳnh Nhân nhuốm đầy sát khí, giọng nói lạnh nhạt tới cùng cực.<br><br>“Mày dùng tay vớt đồ trong nồi lẩu, tương đương với nợ tao một bàn tay, tao đánh gãy một bàn tay của mày, thả cho mày đi, chọn đi.<br><br>”<br>Trong nồi lẩu có khí nóng cuồn cuộn không ngừng bốc lên, nhưng những người ở đây lại không hiểu được lạnh cả người, nổi hết da gà, tên đầu tóc vàng sợ tới mức thở mạnh cũng không dám.<br><br>“Tao đếm đến ba, nếu mày còn không vớt lên thì tao thay mày vớt.<br><br>”<br>Giọng điệu Huỳnh Nhân bình thản nói với Cẩu Ca, giống như đang nói về một chuyện nhỏ bé không đáng kể.<br><br>“Ba.<br><br><br>”<br>Trong tiệm lẩu yên tĩnh, vang vọng lên tiếng đếm ngược lạnh như băng.<br><br>Cẩu Ca giống như đã bị dọa đến ngây người, vẫn không nhúc nhích.<br><br>“Hai.<br><br>”<br>Cẩu Ca vẫn là vẫn không nhúc nhích.<br><br>“Một!”<br>Ánh mắt Huỳnh Nhân lạnh đi, ra tay trong nháy mắt.<br><br>Lúc sắp bắt lấy tay của Cẩu Ca, Cẩu Ca giống như đang bên bờ của tuyệt vọng, la lên một tiếng.<br><br>“Tôi vớt! Tôi vớt!”<br>Dứt lời, gã ta vén tay áo lên, hung hăng cắn răng, ở trong ánh nhìn chăm chú hoảng sợ của vô số người, duỗi tay nhúng vào nổi lẩu đang sôi sùng sục.<br><br>Giây tiếp theo, xung quanh vang lên tiếng kêu gào thảm thiết nhứ xé nát tim gan.<br><br>“A!”<br>Cả bàn tay của Cẩu Ca hoàn toàn nhúng vào trong nồi lẩu đang sôi, bàn tay lập tức bị bỏng một một lớp da.<br><br>Khuôn mặt gã ta trở nên vặn vẹo, gac ta nghiến chặt răng, thậm chí nghe thấy tiếng răng rắc, ngay cả răng cũng cắn nát, có thể thấy được sự đau đớn lớn đến mức nào.<br><br>Từ Huệ không dám nhìn hình ảnh bi thảm này, xoay người sang chỗ khác, Liễu Thuỵ Hoa còn dũng cảm nhìn, nhưng sắc mặt đã tái nhợt.<br><br>Khuôn mặt của Cẩu Ca dữ tợn, ngũ quan trên khuôn mặt giống như bánh quai chèo, vặn xoắn hết vào nhau, gã ta vớt di động trong nồi lẩu lên, sau đó nhanh chóng rút tay lại.<br><br>Lộp bộp.<br><br>Chiếc di động dính đầy nước lẩu rơi trên mặt đất, vỡ tan tành.<br><br>Nhưng mọi người có mặt ở đây không ai chú ý đến chiếc di động đó, từng ánh mắt hoặc hoảng sợ, hoặc khiếp đảm đều đổ dồn về phía bàn tay của Cẩu Ca.<br><br>Bàn tay kia đã bị bỏng đến không ra hình thù gì, giống như miếng thịt bị nấu chín, trở thành màu trắng hồng.<br><br>“Cẩu Ca? Cẩu Ca anh thế nào rồi?”<br>Những người khác còn rất có nghĩa khí, đỡ người lảo đảo sắp ngã, dần dần rời khỏi quán lẩu.<br><br>Nhưng vừa mới đi được vài bước, giọng nói bình thản của Huỳnh Nhân lại lần nữa truyền tới.<br><br>“Tao đã cho bọn mày đi rồi à?”<br>Cơ thể của mọi người run lên, quay đầu lại, vẻ mặt hoảng sợ nhìn Huỳnh Nhân.<br><br>“Mày còn muốn thế nào?”<br> <br>“Nói cho tao biết ai phái bọn mày tới đây.<br><br>”<br>Huỳnh Nhân híp mắt nói.<br><br>“Tao biết chắc chắn tên đó đang ở gần đây quan sát.<br><br>”<br>Sắc mặt đám người kia lập tức thay đổi.<br><br>“Mày đang nói cái gì, bọn tao không hiểu!”<br>Từ Huệ và Liễu Thuỵ Hoa cũng ngây ra một chút, chẳng lẽ chuyện này không phải là mấy tên côn đồ đi đến quấy rối như bình thường ư?<br>“Không nói?”<br>Lông mày Huỳnh Nhân nhếch lên.<br><br>“Vậy bọn mày không thể rời khỏi đây được, đến khi nào tên đó đến mới thôi.<br><br>”<br>Lập tức, sắc mặt của tất cả những tên côn đồ ở đây đều trở nên khó coi.<br><br>Huỳnh Nhân không quan tâm, giống như không có việc gì ngồi xuống ăn lẩu.<br><br>Thời gian từng giây từng phút trôi qua, càng ngày càng nhiều khách tính tiền chạy lấy người, trong tiệm chỉ còn lại bàn của Huỳnh Nhân đang ăn.<br><br>Đám con đồ vẫn không dám đi, sắc mặt khó coi chờ ở một bên.<br><br>“Tao khuyên bọn mày nên gọi điện thoại cho tên đó đi, Cẩu Ca của bọn mày không chịu được lâu như vậy.<br><br>”<br>Huỳnh Nhân chỉ vào Cẩu Ca, tùy ý nói.<br><br>“Nếu cứu chữa kịp thời, tay của gã đó vẫn còn có thể cứu trở về tới, nếu chậm nữa thì có thể sẽ phải cắt chi đấy.<br><br>”<br>Nghe vậy, sắc mặt mọi người càng thêm sốt ruột, hơn nữa bắt đầu lung lay.<br><br>“Là tôi!”<br>Lúc này, một người người đàn ông vẻ mặt âm trầm đi đến, nhìn thoáng qua tình trạng thảm thiết của những tên côn đồ kia, cắn răng nói.<br><br>“Thả bọn họ đi.<br><br>”<br>“Diệp Dạ Nguyệt?”<br>Nhìn người đi vào, Liễu Thuỵ Hoa và Từ Huệ đồng thời kinh ngạc kêu lên.<br><br>.<br><br>"]