["<br>Đi theo phía sau Liễu Phi Tuyết và Tổng Giám đốc Thi của Cục xây dựng thành phố, Liễu Nham chỉ cảm thấy áp lực cực lớn.<br><br>Ông ấy không nhịn được bèn quay đầu lại nhìn Huỳnh Nhân.<br>\"Đây chính là người của Cục xây dựng Thành Phố, sao lại đi lấy lòng Tập đoàn Long Đằng chứ?\"<br>Huỳnh Nhân không nói gì cả, trong lòng cũng bắt đầu có cái nhìn khác đối với La Bố, tốc độ và hiệu suất làm việc của ông ta quả là không tồi.<br>Tuy rằng công văn dự án xây dựng đã được phê chuẩn, nhưng người của tổng cục ai nấy đều rất kiêu ngạo.<br><br>Nếu như La Bố không tạo áp lực liên tục, người phụ trách Cục xây dựng cũng sẽ không tiếp nhận mà tới đây nhanh như thế.<br>Tiến vào phòng làm việc, Liễu Phi Tuyết dẫn theo Thi Văn Bân và Liễu Nham đi thẳng đến khu vực tiếp khách thảo luận chi tiết.<br><br>Huỳnh Nhân chẳng liên quan gì đến dự án xây dựng thành phố, anh tùy ý ngồi trên ghế sa lông.<br>Lúc này cánh cửa mở ra, một nam một nữ đi vào.<br>Cô gái có thân hình cao ráo, khí chất tuyệt hảo, vì đeo kính mát và mũ lưỡi trai cho nên không thấy rõ diện mạo.<br>Người đàn ông phía sau lại có vóc dáng thấp bé, đồng thời cặp mắt hay láo liên nhìn xung quanh, thường xuyên liếc trộm phần đùi của cô gái.<br>Mà cô ta cũng không phát hiện ra, ngồi xuống bắt chéo chân ở trước mặt Huỳnh Nhân, ưu nhã gật đầu với anh.<br>Huỳnh Nhân cũng mỉm cười đáp lại, hình ảnh này bị tên đàn ông thấp bé nhìn thấy, anh ta lập tức giống như gặp phải kẻ thù mà chắn giữa hai người.<br>\"Anh là ai, có biết cô ấy là ai không? Dám nhìn lén nữa chứ.\"<br>\"Anh Từ.\"<br>Sắc mặt người phụ nữ hơi thay đổi, cô ta kêu một tiếng rồi áy náy nhìn về phía Huỳnh Nhân.<br>\"Xin lỗi anh, người đại diện của tôi không có ác ý, anh đừng để bụng.\"<br> <br>Huỳnh Nhân lắc đầu, hoàn toàn không thèm để ý.<br>Sau đó anh cũng không nói thêm câu nào.<br><br>Người đàn ông thấp bé ngồi ở giữa Huỳnh Nhân và cô gái cao gầy, nhìn chằm chằm Huỳnh Nhân như nhìn kẻ trộm, rất sợ anh sẽ làm ra chuyện gì xấu xa.<br>Huỳnh Nhân cũng cảm thấy quái lạ, sau cùng dứt khoát đứng dậy rời khỏi chỗ ngồi, đứng ở gần đó.<br>Cũng vì vậy mà cô gái nọ càng thêm ngượng ngùng.<br>Cũng may, rất nhanh sau đó cửa đã mở ra, Thi Văn Bân - người của Cục xây dựng cảm ơn Liễu Phi Tuyết và Liễu Nham rồi vội vàng rời đi.<br>\"Tiếp theo chúng ta cần bàn bạc về việc đóng gói Thiên sứ và đưa ra thị trường.\"<br>Liễu Phi Tuyết dẫn Liễu Nham đi tới trước mặt cô gái cao gầy giới thiệu.<br><br>\"Người này chính là diễn viên mà con mời tới, cô Huỳnh Thăng Phát.<br><br>Người này chính là chủ tịch Tập đoàn Long Đằng, ông Liễu Nham.\"<br>\"Xin chào.\"<br>Cô gái cao gầy tháo kính mát và mũ lưỡi trai xuống, cười vươn tay về phía Liễu Nham.<br>Huỳnh Nhân thuận thế nhìn sang, trong mắt cũng thoáng hiện vẻ kinh ngạc, cô ta chính là ngôi sao lớn Huỳnh Thăng Phát sao?<br>Huỳnh Nhân nhớ kỹ cái tên này, không phải bởi vì cô ta nổi tiếng cỡ nào, mà bởi vì cô ta là học trò của nhạc si.<br>Không phải ai cũng có thể trở thành học trò của nhạc si, vậy mà cô ta lại có thể, như vậy cũng đủ chứng tỏ cô ta có chỗ hơn người.<br>Khi cô ta tháo kính mát và mũ lưỡi trai xuống, Huỳnh Nhân cũng thoáng cảm thấy ngạc nhiên.<br>Mái tóc dài nhẹ nhàng rũ xuống bờ vai, che đi phần lớn khuôn mặt khiến cho mặt vốn đã nhỏ nhìn càng nhỏ hơn.<br>Ngũ quan cân đối hài hòa, khí chất xuất trần tự nhiên, cô ta chỉ mặc một chiếc váy dài điểm xuyết hoa văn màu trắng đơn giản, phối hợp với một đôi giày vải cũng mang màu trắng, thoạt nhìn tựa như một chị gái nhà bên bình dị dễ gần.<br><br>Nhưng ai cũng không phát hiện sau khi Liễu Phi Tuyết xuất hiện, ánh mắt của người đàn ông thấp bé vẫn luôn nhìn chằm chằm từng cử chỉ động tác của Liễu Phi Tuyết, trong mắt chứa đầy vẻ tà ác.<br>Người ta thường nói Tổng Giám đốc Lệ Tinh đẹp tựa thiên tiên, hôm nay gặp mặt quả nhiên lời đồn không ngoa.<br>Mà lúc này, ánh mắt Huỳnh Nhân nhìn về phía anh ta rốt cục cũng hiện lên ý lạnh, nhưng anh vẫn không nói gì.<br>Sau khi ngồi xuống, người đàn ông thấp bé đưa một phần bản thảo cho Liễu Phi Tuyết.<br><br>Liễu Phi Tuyết xem xong thì nhíu mày, nhìn về phía Huỳnh Thăng Phát.<br><br>\"Chẳng phải trước đó cô ký hợp đồng với thanh nhạc Hoa Ngữ sao? Vì sao lại chuyển đến dưới trướng Công ty giải trí Huy Hoàng?\"<br>Huỳnh Nhân đứng ở bên cạnh, trong mắt hiện lên sự sắc bén, giải trí Huy Hoàng? Đó không phải là công ty giải trí của nhà họ Hào à?<br>Huỳnh Thăng Phát áy náy mỉm cười, đang định nói chuyện thì người đàn ông thấp bé đã giành trước.<br>\"Sở dĩ Thăng Phát đổi nơi làm việc là vì không gian phát triển ở đó rất tốt, hiển nhiên tài nguyên của công ty giải trí Huy Hoàng cũng nhiều hơn, thành tựu của Thăng Phát&nbsp; sẽ càng lớn hơn.\"<br>Nghe vậy, Liễu Phi Tuyết lập tức nhướn mày.<br>\"Anh là ai?\"<br>\"Khụ…\"<br>Người đàn ông thấp bé lập tức tằng hắng một cái, ung dung nói.<br>\"Để tôi tự giới thiệu, tôi tên Từ Lượng, hiện đang là người đại diện của Thăng Phát.\"<br>Huỳnh Nhân nhìn Từ Lượng thêm mấy lần nhưng không lên tiếng.<br>Bởi vì công ty giải trí Huy Hoàng từng mang tiếng nợ lương không trả, Liễu Phi Tuyết có ấn tượng rất xấu đối với công ty này.<br><br>Thế nhưng, nếu Huỳnh Thăng Phát đã đến dưới trướng công ty giải trí Huy Hoàng, cô cũng không tiện nói cái gì, dù sao hai bên cũng đang có ý định hợp tác.<br><br>Từ Lượng đưa ra ba bản thảo, nói với ba người Liễu Phi Tuyết.<br>\"Đây là bản kế hoạch quảng cáo sản phẩm mới Thiên sứ của quý công ty, mời mọi người xem qua.\"<br>Trong phòng làm việc còn có một người nữa, đó chính là Huỳnh Nhân.<br><br>Mà Từ Lượng lại không định đưa cho Huỳnh Nhân một bản, hoàn toàn gạt phắt anh sang một bên.<br>Sau khi xem xong, Liễu Phi Tuyết lắc đầu nói.<br>\"Tinh hoa của quảng cáo là phải ngắn gọn, bản anh đưa cho tôi quá dài.\"<br>Từ Lượng hơi nhíu mày nhưng vẫn cười nói.<br>\"Đây chỉ là bản sơ thảo, về sau sẽ còn thay đổi, chủ yếu là để mọi người xem xem có chỗ nào không hợp lý cần phải sửa đổi không thôi.\"<br>Rất nhanh Huỳnh Thăng Phát đã phát hiện ra một vấn đề.<br>\"Tôi cảm thấy nên bỏ bớt cảnh hôn ở chỗ này đi, tôi chưa bao giờ hôn môi.\"<br>Cô ta vừa nói xong, sắc mặt Từ Lượng lập tức trở nên âm trầm, sau đó cười nói với Liễu Phi Tuyết.<br>\"Tổng Giám đốc Liễu, tôi xin phép vắng mặt một chút.\"<br>Nói xong anh ta lập tức mang theo Huỳnh Thăng Phát bước ra khỏi phòng làm việc.<br>Khoảnh khắc vừa đi ra ngoài, biểu cảm trên mặt Từ Lượng tức khắc trở nên dữ tợn.<br>\"Sắp ký hợp đồng rồi, trong lúc quan trọng thế này cô không được phép kiếm chuyện khiến tôi xui xẻo, nghe hiểu không?\"<br>Sắc mặt Huỳnh Thăng Phát hơi thay đổi, cô ta mở to hai mắt nhìn Từ Lượng.<br>\"Chẳng phải trước đó anh đã đồng ý với tôi không có bất cứ tiếp xúc thân thể nào sao? Anh lừa tôi.\"<br>\"Lừa cô thì sao?\"<br>Từ Lượng cười nhạt.<br>\"Ngôi sao lớn cái gì? Tôi nhổ vào.<br><br>Cô có được ngày hôm nay cũng là nhờ vào tôi.<br><br> <br>Không có tôi, cho dù cô có tài năng cỡ nào thì sao chứ, cô có cách để trở nên nổi bật sao?\"<br>\"...\"<br>Lời này khiến sắc mặt của Huỳnh Thăng Phát lúc đỏ lúc trắng, cô ta nghiến răng nhưng không nói tiếng nào.<br>Từ Lượng thấy thế còn nói thêm.<br>\"Huỳnh Thăng Phát, tốt nhất là cô làm rõ vị trí của mình cho tôi.<br><br>Cô chỉ là công cụ kiếm tiền của công ty, công ty vui vẻ thổi phồng cô lên thì cô chính là ngôi sao lớn vạn người mê.<br><br>Nếu như cô làm ra chuyện gì ngu xuẩn chọc cho công ty mất hứng, đến lúc đó công ty đem giấu cô đi, cô cực khổ nhiều năm như vậy, không cảm thấy uổng phí à?\"<br>Trầm mặc một lúc lâu, vành mắt Huỳnh Thăng Phát ửng đỏ, nhưng cô ta vẫn khuất phục gật đầu.<br>\"Như vậy còn được.\"<br>Lúc này Từ Lượng mới hài lòng gật đầu, sau khi đi vào lần nữa, vẻ lo lắng trên mặt cậu ta đã bị quét sạch, thay vào đó là ý cười rực rỡ.<br>\"Tổng Giám đốc Liễu, để mọi người đợi lâu rồi.\"<br>Con ngươi Huỳnh Nhân đen nhánh, lặng lẽ liếc nhìn Từ Lượng.<br><br>Cuộc trò chuyện của bọn họ ở bên ngoài đã bị Huỳnh Nhân nghe rõ mồn một.<br>Từ Lượng bị ánh mắt của Huỳnh Nhân nhìn mà cảm thấy sợ hãi trong lòng, thế nhưng cậu ta nhanh chóng phản ứng lại, nhìn Liễu Phi Tuyết cười ha hả nói.<br><br>\"Không chỉ có cảnh hôn mà còn có cảnh làm thịt nữa.\"<br>Huỳnh Thăng Phát vốn đang miễn cưỡng vui cười nghe được câu nói này, cả người giống như bị đánh mạnh một cái, không thể tin nổi nhìn chằm chằm anh ta.<br>Từ Lượng thuận thế quay đầu lại, hung ác trừng mắt với Huỳnh Thăng Phát, ý bảo cô ta không được nói gì cả.<br>\"Mặt khác chúng tôi còn bàn bạc qua, làm sao để khiến sản phẩm của quý công ty nổi tiếng luôn một lần, cuối cùng đưa ra một kết luận rất tốt… Đó chính là để Tổng Giám đốc Liễu đích thân tham gia vào quảng cáo.\"<br>Từ Lượng nhìn gương mặt tinh xảo như ngọc của Liễu Phi Tuyết, mở miệng nói..<br><br>"]