["<br>\"Con gái..<br><br>của tôi..\"<br>\"Tôi..<br><br>có con gái?\"<br>Vẻ mặt của Huỳnh Nhân lập tức trở nên vô cùng căng thẳng, môi hơi mấp máy.<br><br>Lúc này mới thì thào nói ra hai câu này.<br>Ánh mắt của anh lộ vẻ xúc động, có vui sướng, chờ mong và cũng có mờ mịt.<br>Những cảm xúc này rất nhanh lại chuyển thành vô cùng áy náy.<br>Năm năm này trở lại, anh vì nước mà vào sinh ra tử, không làm mọi người thất vọng.<br>Chỉ riêng có lỗi với Liễu Phi Tuyết.<br>Hai người vốn dĩ không nên có liên quan đến nhau, nhưng lại vì sự ràng buộc của số phận mà quấn lấy nhau.<br>Một đêm đó, tinh thần của Huỳnh Nhân đã nhanh chóng không tỉnh táo, Liễu Phi Tuyết là cọng rơm cuối cùng cứu mạng anh.<br>Một đêm đó, tình nồng ý đậm, tình cảm bùng cháy.<br>Đối với hai người mà nói, đều là lần đầu, đau mà cũng hạnh phúc.<br>Năm năm sau, Huỳnh Nhân mới biết được vì hành động của bản thân vào đêm đó, Liễu Phi Tuyết đã mang thai cốt nhục của anh.<br>Nghĩ đến đây, ánh mắt của Huỳnh Nhân nhanh chóng trở nên kiên nghị, không tức giận nhưng vẫn có khí chất uy nghiêm.<br>Mà thôi.<br>Nếu đời này anh không thể trả hết nợ, vậy thì...<br>Mong anh một đời bình an vui vẻ, bình yên vô lo!<br>Huỳnh Nhân nhàn nhạt mỉm cười hỏi: \"Cô ấy làm việc ở khu Toàn Cầu phải không?\"<br> <br>\"Vâng, thiếu chủ.\"<br>Lưu An nhìn Huỳnh Nhân qua gương phát hiện thiếu chủ không giống như lúc trước.<br>\"Mua cả tòa nhà khu Toàn Cầu.\"<br>\"Vâng.\"<br>Dứt lời, Lưu An lấy điện thoại ra, bấm một dãy số phân phó cho cấp dưới nói rõ ý định của thiếu chủ.<br>Lúc này, nếu có người nghe thấy cuộc đối thoại của Huỳnh Nhân với Lưu An, nhất định sẽ kinh ngạc đến rơi cả mắt.<br>Khu Toàn Cầu là tên gọi khác của Cao ốc Thẩm Minh, cao tới một trăm tầng.<br><br>Có thể nói thành phố Thẩm Minh là nơi tập trung nhiều tinh anh làm giàu nhất.<br>Người dân vì sự phồn thịnh mà đi vào khu Toàn Cầu làm việc, không chỉ vì nơi này đãi ngộ phúc lợi tốt mà vì ở đây là nơi tụ họp của tinh anh cao cấp.<br>Chỉ cần có thể trà trộn vào vào giới thương nhân này, chẳng khác nào đã bước chân vào giới thương mại quyền lực Thẩm Minh.<br><br>không thể đánh giá giá trị thương nghiệp đã sẵn có dự đoán.<br>Và hai người này hời hợt qua loa mà tuyên bố muốn mua toàn bộ khu Toàn Cầu, việc này có khả năng?<br>Nhưng người hiểu rõ thiếu chủ biết, thiếu chủ không hề thiếu tiền.<br>Trái lại, tiền vốn dưới trướng thiếu chủ nhiều như nước chảy, đã muốn đạt đến một trình độ cực kỳ khủng bố.<br>Tiền.đối với thiểu chủ mà nói, chỉ là một con số.<br>Có điều, nửa phút sau điện thoại vang lên.<br>Lưu An lạnh nhạt lên tiếng, treo máy quay đầu cung kính nói: \"Thiếu chủ, đã mua xong rồi ạ.<br><br>Hiện giờ danh nghĩa của khu Toàn Cầu thuộc về anh.\"<br>\"Ngoài ra, chủ cũ Thiên Việt Bân hỏi anh có thời gian không, dự định sẽ tổ chức một buổi lễ kết giao...\"<br>\"Không rảnh.\"<br>Lưu An còn chưa nói xong đã bị Huỳnh Nhân ngắt ngang: \"Bảo anh ta quản lý thêm một tháng, một tháng sau sẽ nói tiếp.\"<br>\"Vâng.\"<br>Lưu An gật đầu, không nói gì thêm.<br>Sau khi tiễn Huỳnh Nhân đi.<br><br>Liễu Cảnh Nhiên liền quay về phòng thất thần ngồi trên sô pha.<br>Đám người Liên Thuý Na, Liên Hồng Vân, Liễu Đông Quân vẫn ngồi bên cạnh Liễu Nham như cũ, mặt mày ủ ê.<br>Nhà họ Liễu mất đi một trụ cột như vậy, giống như gặp phải tai ương ngập đầu.<br>\"Vẫn nên nhanh chóng chuẩn bị hậu sự thôi.\"<br>Vẻ mặt Liễu Đông Quân bi thương, đứng lên nói.<br>Tất cả mọi người nghe vậy nét mặt đều run sợ, nhưng nhìn khuôn mặt Liễu Nham bình tĩnh, cuối cùng cũng không nói gì cả.<br>\"Khụ khụ...\"<br>Đột nhiên, Liễu Nham đang mê man ho lên một tiếng, chậm rãi mở mắt.<br>\"...\"<br>Tất cả mọi người nhà họ Liễu đều ngây ra như phỗng nhìn cảnh tượng này, sửng sốt ba giây, đột nhiên đứng lên vây quanh Liễu Nham.<br><br>\"Anh cả, anh tỉnh rồi!\"<br>\"Làm người ta lo lắng muốn chết, hiện tại không vấn đề gì nữa rồi?\"<br>\"Bố!\"<br><br>Trong lòng tât cả mọi người nhà họ Liễu giống như bỏ xuống được tảng đá, sắc mặt thoải mái hơn hẳn.<br>Liễu Cảnh Nhiên ôm chặt lấy Liễu Nham.<br>Tất cả mọi người đều vô cùng vui mừng mà khóc, thấy Liễu Trấn Hoòng cũng ngẩn người.<br>sau đó, ông ta nhớ đến việc trước khi mình hôn mê, một mình trong thư phòng chuẩn bị kế hoạch đấu thầu.<br><br>Vô cùng khát nước nên đã uống một cốc trà, uống xong thì bệnh tim phát tác.<br>Thuốc trợ tim lại không biết ở đâu rồi, ông ta không kiên trì được nữa mà hôn mê.<br><br>Cho đến bây giờ mới yếu ớt tỉnh lại.<br>Thời gian bản thân hôn mê, có người tận tâm tận sức ở bên chăm lo, Liễu Nham cười nói: \"Không phải ta đây vẫn chưa đi sao, cả đám khóc lóc cái gì.\"<br>Nói đến đây, Liễu Nham có hơi sửng sốt, cảm nhận tình trạng sức khỏe bản thân nói: \"Ta hiện tại cảm thấy rất khỏe, một chút cũng không khó chịu.<br><br>Có phải mọi người mời thần y đến không?\"<br>\"Cái này...\"<br>Lời này không nói thì tốt hơn, vừa nói xong tất cả mọi người ở đây đều cứng đờ.<br>Từ đầu đến cuối, đều do một mình Huỳnh Nhân châm cứu chữa trị cho Liễu Nham.<br>Lẽ nào Huỳnh Nhân...<br>Đám người Liên Thuý Na, Liên Hồng Vân và còn Liễu Cảnh Nhiên có cùng ý nghĩ này với nhau, lại càng giống như ăn phải ruồi, sắc mặt đờ đẫn.<br>\"Không thể nào, không thể nào...\"<br>\"Nhất định là chó ngáp phải ruồi, đúng, nhất định là chỉ là trùng hợp!\"<br>“Có chuyện gì vậy?”<br>Nhìn mọi người thất thần nhìn nhau, vẻ mặt Liễu Nham cũng trở nên nghiêm nghị.<br>Ông ta đã khỏi bệnh, và vì ông ta là gia chủ, nên ông ta dường như có một khí chất đáng sợ.<br>Liên Thuý Na và Liễu Cảnh Nhiên ngập ngừng, không dám nói.<br>“Nói không, ngay cả lời của tôi cũng không nghe rồi à?”<br>Nhìn thấy vợ và con gái cũng đang trốn tránh mình, giọng điệu của Liễu Nham càng trở nên nghiêm túc hơn.<br>Liên Thuý Na giật mình nên đành cắn răng kể lại chuyện Huỳnh Nhân đã trở về.<br>Cho dù bà ta nói về chuyện mèo mù gặp chuột chết, thì chính Huỳnh Nhân đã chữa khỏi cho Liễu Nham, thì kết quả cũng không có gì thay đổi.<br>“Gì cơ? Huỳnh Nhân đến à?”<br>“Còn trị bệnh cho tôi?”<br><br>Có thể nhìn thấy bằng mắt thường, cơ thể Liễu Nham khẽ run lên và tự véo mình một cách dữ dội.<br>Đau quá.<br>Đây không phải là mơ.<br>Vì vậy, Liễu Nham hưng phấn hỏi: “Vậy nó đâu rồi?”<br>Ngay khi những lời này được nói ra, khuôn mặt của Liễu Cảnh Nhiên đã đông cứng lại, cô ta nói với vẻ xấu hổ: “Bị con đuổi đi rồi ạ...”<br>“Cái gì?”<br>Nghe vậy, Liễu Nham lập tức trợn to hai mắt tức giận, chỉ vào Liễu Cảnh Nhiên mắng: “Hai con cùng nhau lớn lên đó, lương tâm con bị chó ăn mất à? Còn nữa Huỳnh Nhân cũng chữa khỏi bệnh cho bố, con có tư cách gì mà đuổi nó đi?”<br>“Nhìn xem các người đã làm những việc tốt gì, lấy oán báo ơn, vô ơn bội nghĩa.<br><br>Đây không phải là việc nhà họ Liễu nên làm!”<br>“Khụ khụ…\"<br>Liễu Nham đầy phẫn nộ và ho liên tục.<br>Liên Thuý Na vội vàng đi tới, vỗ vỗ vào lưng Liễu Nham: “Ông cẩn thận tí, ông vừa khỏi thôi, không được tức giận đâu.”<br>Liên Thuý Na biết tính khí của Liễu Nham, ngưu tầm ngưu mã tầm mã không thể rút lui nên đã dùng kế hoãn binh trước.<br>“Liễu Nham, Huỳnh Nhân nhất định sẽ quay lại, nhưng nhiệm vụ cấp bách nhất bây giờ là buổi đấu thầu vào chiều nay.<br><br>Ông đã nghĩ xem nên làm gì chưa?”<br>Những lời này nói đến trọng điểm những người còn lại nhà họ Liễu bỗng dưng nhìn đồng loạt về phía Liễu Nham.<br>Biết rõ là đánh trống lảng, nhưng đấu thầu quả thực là ưu tiên hàng đầu của nhà họ Liễu.<br>Vì vậy, Liễu Nham chỉ có thể khịt mũi một cái thẳng mặt: “Tôi như thế này thì đi không được rồi, vậy đi, Thuý Na, dẫn theo Cảnh Nhiên đi đi.”<br>“Một mặt, con là giám đốc thiết kế của công ty chúng ta, nên vốn dĩ phải đi.<br><br>Mặt khác, Cảnh Nhiên cũng đang tìm việc, vừa hay cho nó đi mở mang tầm mắt.”.<br><br>"]