["<br>Thang máy đi thẳng lên trên, chẳng mấy chốc đã lên đến tầng cao nhất của tòa nhà, nơi đây còn có tên gọi là thương hội Hồng Ưng, chi nhánh khu vực Minh Châu.<br><br>Ngay lúc cửa thang máy mở ra, một người đàn ông mặc vest, đi giày da kính cẩn chào đón.<br><br>\"Ngài Huỳnh, ngài tổng phụ trách sẽ đến ngay\"<br>\"Được rồi\"<br>Huỳnh Nhân mỉm cười, đứng chờ với Lưu An ở cửa thang máy.<br><br>Một lúc sau, La Bố dẫn theo Mã Bách Điền và Thiên Việt Bân đến.<br><br>\"Ông chủ!\"<br>Huỳnh Nhân nhẹ nhàng gật đầu, sau đó hỏi.<br><br>\"Diệp Thường Phong có ở đây không?\"<br>La Bố gật đầu một cái: \"Đến rồi, đã vào phòng họp, còn năm phút nữa là cuộc họp sẽ bắt đầu\"<br>\"Sắp xếp hai vị trí cho tôi với Lưu An, tôi muốn lắng nghe toàn bộ buổi họp\"<br>Thân mình của Mã Bách Điền và Thiên Việt Bân lập tức run lên, kinh ngạc nhìn Huỳnh Nhân, ông chủ rõ ràng đang muốn xem tiết mục ngã đài, tụt dốc của Diệp Thường Phong đây mà! <br>\"Vâng\"<br>La Bố biết thói quen khiêm tốn của sếp lớn nhà mình, đương nhiên không thể trực tiếp sắp xếp cho ngồi trong cuộc họp thành viên, vì vậy ông ta kính cẩn nói.<br><br>\"Ông chủ, phòng họp và văn phòng làm việc bên cạnh được kết nối với nhau, cả cuộc họp sẽ được phát trong máy tính của ngài\"<br>\"Rất tốt\"<br>Huỳnh Nhân gật đầu, đi với Lưu An đến phòng làm việc bên cạnh.<br><br>Chỗ này không thể nào chỉ là phòng làm việc được, phải gọi là cung điện thì đúng hơn.<br><br>Bốn phía bức tường xung quanh được bao phủ bởi những bức tranh nổi tiếng trên toàn thế giới, kết hợp với một số đồ cổ có niên đại hơn một trăm năm, nếu mà ở trong phòng này làm việc, thì chẳng khác gì một vị hoàng đế cổ đại đang ngồi xử lý việc nước cả.<br> <br><br>Huỳnh Nhân ngồi lên trên chiếc ghế ở chính giữa, nhưng Lưu An không muốn ngồi xuống bên cạnh anh, mà lẩn đi trốn trong trong góc phòng như một cái bóng! cô ta không có thói quen ngồi ngang hàng với thiếu chủ.<br><br>Rất nhanh ngay sau đó, cuộc họp bắt đầu.<br><br>Thông qua màn hình máy tính, Huỳnh Nhân có thể nhìn thấy rõ khuôn mặt của mọi thành viên thương hội đang có mặt trong phòng họp.<br><br>Những bộ vest, những đôi giày da tràn đầy năng lượng, tất cả những người đang có mặt tại đây, đều là những nhân vật tai to mặt lớn, quyền lực ở các thành phố khác nhau, hôm nay cùng nhau tụ tập lại một chỗ để tổ chức cuộc họp.<br><br>Hồ Nhất Sơn, Tăng Thiên Tường cũng tham gia vào cuộc họp, La Bố ngồi chính giữa, ánh mắt liếc qua từng người một đang có mặt trên khán đài, cuối cùng, ông ta bỗng dưng dừng lại trên người của một người đàn ông, ánh mắt đột nhiên trở nên sắc bén, ác liệt.<br><br>Đó là Diệp Thường Phong.<br><br>Vào giờ phút này, tuy rằng ông ta cũng là một thành viên trong cuộc họp thảo luận, nhưng sắc mặt của ông ta lại đang vô cùng nhợt nhạt, cả người âm ỉ run rẩy, hoảng sợ không ngớt.<br><br>Chu Hào đến đồn cảnh sát tự thú, ông ta đã tiết lộ công khai sự thật của vụ án 316.<br><br>Bây giờ toàn bộ mạng lưới internet đang rầm rộ đưa tin về vụ việc này, Diệp Thường Phong không thể nào không biết.<br><br>Là một trong những người đã tham gia vào vụ án 316, ông ta và công ty dược phẩm Hồng Thiên trực tiếp bị đẩy lên đầu sóng ngọn gió.<br><br>La Bố mở máy tính, ấn phát một đoạn video.<br><br>Đó là video Chu Hào trần thuật lại chân tướng vụ việc.<br><br>Toàn bộ phòng họp lặng im như tờ, tất cả mọi người ai nấy cũng nín thở, tập trung cảm nhận dòng chảy hỗn loạn.<br><br><br>\"Thành viên Diệp, sau khi xem đoạn video này, ông còn điều gì muốn nói hay không?\"<br>Khi video kết thúc, La Bố tắt máy tính, giọng điệu bình thản hỏi.<br><br>Ngay lập tức, các thành viên khác trong hội cũng nhìn Diệp Thường Phong bằng ánh mắt lạnh lùng.<br><br>Diệp Thường Phong sắc mặt tái nhợt, mồ hôi trên trán chảy đầm đìa, quần áo sau lưng cũng ướt đẫm, như thể vừa được vớt từ sông lên vậy.<br><br>Im lặng một lúc lâu, Diệp Thường Phong nói.<br><br>\"Hội trưởng La, tôi thừa nhận những tội danh này, nhưng đấy là do khoảng thời gian đó tôi bị ma quỷ ám ảnh, ngu muội tin vào những lời nói nhăng nói cuội của Thiều Hải Hà, nên mới làm như vậy! \"<br>\"Thừa nhận là tốt\"<br>La Bố cắt ngang lời của Diệp Thường Phong, thờ ơ nói.<br><br>\"Nếu như ông không phải là thành viên của thương hội Hồng Ưng, thì cho dù ông có làm những điều xấu xa cỡ nào đi chăng nữa, cũng không đến lượt tôi quản lý, thế nhưng, ông lại là thành viên của thương hội, ở bên ngoài làm việc, đã là đại diện cho bộ mặt của thương hội Hồng Ưng, thế mà ông lại dám làm cái chuyện tày trời như vậy, thật không thể chấp nhận được, ông đã làm cho tôi rất thất vọng!\"<br>Diệp Thường Phong không dám nói lấy một câu.<br><br>\"Kể từ khi sự việc này xảy ra, ông đã không còn tư cách gì để ở lại thương hội Hồng Ưng nữa rồi.<br><br>Bây giờ, tôi phát động bỏ phiếu về việc đuổi cổ Diệp Thường Phong, thành viên trung cấp của thương hội Hồng Ưng, ra khỏi thương hội!\"<br>Bốp bốp bốp! <br>Tất cả thành viên có mặt không một chút do dự lựa chọn đồng ý.<br><br>Là một người bị đưa ra để người khác lựa chọn, Diệp Thường Phong mất quyền bỏ phiếu.<br><br>La Bố đứng trên khán đài nhìn lướt qua một vòng, sau đó lớn tiếng nói.<br><br><br>\"Tất cả đều đồng ý, vậy thì từ nay về sau, tư cách thành viên trung cấp của Diệp Thường Phong lập tức bị xóa bỏ, công ty dược phẩm Hồng Thiên bị cấm cửa hoàn toàn, ông ta sẽ không còn là một trong những thành viên của thương hội Hồng Ưng nữa!\"<br>\"Tan họp!\"<br>La Bố liên tục ra thông báo, khuôn mặt của Diệp Thường Phong lập tức tái nhợt như tờ giấy, cơ thể ông ta co giật dữ dội.<br><br>Trên thực tế, từ giây phút Chu Hào vạch trần sự thật của vụ án 316 ra ngoài ánh sáng, ông ta biết chắc rằng đời mình cũng kết thúc rồi.<br><br>Kinh hoàng, tức giận, sợ hãi! và có một chút không bằng lòng.<br><br>Người đã ở độ tuổi trung niên như ông ta, mất nửa đời người để gia nhập vào thương hội Hồng Ưng, khó khăn lắm mới trở thành thành viên trung cấp.<br><br>Tưởng rằng đã một bước lên mây, nào ngờ lại bước hụt, tụt chân rơi xuống, không còn cái gì cả.<br><br>Ông ta không bằng lòng.<br><br>Không bằng lòng!<br>Dựa vào thân phận là thành viên trung cấp của thương hội Hồng Ưng, cơ hội để ông ta trở mình dễ như trở bàn tay.<br><br>Vì vậy, dù ông ta có phải từ bỏ công ty dược phẩm Hồng Thiên đi chăng nữa, cũng tuyệt đối không thể để mình bị đuổi cổ ra khỏi thương hội Hồng Ưng.<br><br>Bộp!<br>Diệp Thường Phong tuổi tác đã cao, hôm nay lại quỳ gối xuống đất cầu xin La Bố.<br><br>\"Hội trưởng La, tôi cầu xin ngài, đừng đuổi tôi đi!\"<br>\"Về sau tôi nhất định sẽ làm tốt vai trò của mình trong kinh doanh, không bao giờ đụng chạm đến ranh giới của pháp luật, cũng không bao giờ dám tái phạm nữa đâu!\"<br>Nghe vậy, nhưng vẻ mặt của La Bố vẫn lạnh lùng, Mã Bách Điền, Thiên Việt Bân và tất cả các thành viên khác của thương hội cũng vậy, mọi người lạnh nhạt nhìn ông ta, trong mắt không hề có cảm xúc thương cảm hay đồng tình.<br><br>\"Ông ăn xén tiền nguyên liệu, làm thuốc tắm giả, khiến cho người tiêu dùng bị ngộ độc, đổ mọi tội lỗi cho nhà họ Liễu, chừng đó thôi đã là to gan lớn mật lắm rồi, còn dám đi uy hiếp gia đình bệnh nhân, tội ác tày trời, sau từng đấy chuyện, ông vẫn muốn ở lại thương hội Hồng Ưng?\"<br>La Bố chế nhạo, cười cợt liên tục, nói.<br><br>\"Chưa nói đến chuyện tôi không đồng ý, kể cả tôi có đồng ý đi chăng nữa, thì ông chủ cũng sẽ không đồng ý!\"<br>Bùm! <br> <br>Ngay khi La Bố nói ra những lời này, không chỉ con ngươi của Diệp Thường Phong co rút lại, mà cả những thành viên khác đang có mặt tại đây cũng tỏ vẻ ngạc nhiên.<br><br>Người duy nhất có thể khiến hội trưởng La gọi là ông chủ!<br>Chỉ có thể là người đã sáng lập ra tám thương hội lớn, một trong bảy si của nước Hạ, ngài Thương Si!<br>\"Ngài Thương Si cũng đang ở Minh Châu hả?\"<br>Ngay lập tức, tất cả thành viên quay sang nhìn nhau, xì xào thảo luận.<br><br>Chỉ có Mã Bách Điền và Thiên Việt Bân là biết chuyện gì đang xảy ra, ngài Thương Si đang ở nước ngoài xa xôi để thăm dò, khai thác thị trường bên đấy, làm sao tự nhiên có mặt ở Minh Châu được?<br>Không thể nào là ngài Thương Si!<br>Như vậy, chỉ còn có một khả năng là! <br>Nghĩ tới đây, ánh mắt Mã Bách Điền và Thiên Việt Bân đột nhiên đông cứng lại, nhưng không dám nói toạc ra.<br><br>La Bố cười mỉa, bước xuống sân khấu, đẩy mạnh cửa phía sau.<br><br>Cót két! <br>Cánh cửa mở ra, tất cả mọi người nhìn thấy một căn phòng làm việc nguy nga lộng lẫy.<br><br>Ở ngay chính giữa căn phòng, có một bóng người đang ngồi trên ghế.<br><br>Thế nhưng, do cái ghế bị xoay ngược lại nên không ai có mặt tại đây có thể nhận ra người đàn ông đang ngồi trên ghế là ai.<br><br>\"Ông chủ, xin mời ngài ra quyết định\"<br>La Bố cúi người thật sâu, hạ giọng nói.<br><br>Tất cả các thành viên có mặt thấy vậy, cũng đứng dậy, lớn tiếng nói.<br><br>\"Kính chào ông chủ!\"<br>Diệp Thường Phong quỳ rạp hai gối xuống trước mặt Huỳnh Nhân, ưỡn mặt năn nỉ, nói.<br><br>\"Ông chủ, tôi cầu xin ngài, hãy bỏ qua cho tôi\".<br><br>"]