["<br>Liễu Thuỵ Hoa lo lắng ngồi chờ trong xe, tuy rằng nhà họ Diệp thật sự không đáng nhắc tới so với gia tộc mình.<br><br>Nhưng nơi này là Minh Châu, không phải Yên Lăng.<br>Tục ngữ nói rất đúng, phép vua thua lệ làng, nghĩ tới chính mình làm mưa làm gió ở Yên Lăng, nhưng khi đến Minh Châu lại bị chèn ép bắt nạt khắp nơi.<br><br>Liễu Thuỵ Hoa có chút bi thương bởi sự chênh lệch quá lớn trong lòng.<br>Đã mười phút trôi qua, nhưng Huỳnh Nhân vẫn còn chưa trở lại, khiến Liễu Thuỵ Hoa không khỏi có chút nôn nóng.<br><br>Nếu anh rể có mệnh hệ gì, cô phải giải thích như thế nào với chị gái đây?<br>Lúc cô ấy đang nghĩ, bóng dáng của một cặp nam nữ bước ra khỏi câu lạc bộ, đúng là Huỳnh Nhân cùng Lưu An.<br>Lúc này, trái tim vẫn luôn lơ lửng của Liễu Thuỵ Hoa mới hạ xuống.<br>“Anh rể, cuối cùng anh cũng trở lại rồi, em còn tưởng rằng anh...”<br>“Còn tưởng rằng anh làm sao cơ?”<br>Huỳnh Nhân mỉm cười, vừa trông thấy vẻ mặt muốn nói lại thôi của cô ấy, thì đã biết cô bé lo lắng đến nhường nào.<br>“Ôi, chính là rất lo lắng đấy.”<br>Khuôn mặt xinh đẹp của Liễu Thuỵ Hoa đỏ bừng, đây vẫn là lần đầu tiên cô ấy quan tâm đến Huỳnh Nhân.<br>“Đúng rồi, chuyện của Diệp Dạ Nguyệt ra sao rồi?” Liễu Cảnh Nhiên lại hỏi.<br>“Đã xử lý xong rồi.”<br>“Cái gì? Đã xử lý xong rồi hả?”<br>Liễu Thuỵ Hoa sững sờ một lát, hiện tại mới có bao lâu mà anh đã giải quyết xong rồi? Cô ấy bỗng quên mất bản thân đã lo lắng đến mức nào khi anh không ở đây.<br>Sau khi Huỳnh Nhân lại gật đầu thêm mấy lần, lúc này Liễu Thuỵ Hoa mới biết thật sự chuyện đã giải quyết xong xuôi.<br><br>Nhưng cô ấy vẫn không nhịn được hỏi: “Anh rể, anh xử lý như thế nào vậy?”<br>“Em không cần bận tâm đến chuyện này.”<br> <br>Huỳnh Nhân lên tiếng nhắc nhở.<br>“Chú ý xem báo ngày mai.”<br>Liễu Thuỵ Hoa tỏ ra ngạc nhiên.<br>“Tại sao phải xem báo thế?”<br>Nhưng Huỳnh Nhân chỉ nói đến đây là dừng, ngắm những hàng cây xung quanh nhanh chóng lùi về phía sau.<br><br>Khóe miệng anh cong lên, thoáng nở nụ cười.<br>Chậm nhất ngày mai, nhà họ Diệp sẽ chủ động liên hệ với mình.<br>Huỳnh Nhân dẫn cô em vợ với sắc mặt hơi tái nhợt trở về Tử Viên, bây giờ mới tám rưỡi cách chín giờ còn nửa tiếng đồng hồ nữa.<br>Lưu An vẫn nhớ tới chuyện Huỳnh Nhân phải về nhà trước chín giờ, cho nên cả đường phóng nhanh như bay, lái xe với tốc độ nhanh nhất.<br>Cô em vợ vỗ ngực tự xưng có kỹ thuật lái xe không tồi.<br><br>Tuy không tới mức cao thủ đua xe, nhưng vẫn có thể nháy mắt cắt đuôi tám mươi phần trăm người qua đường được.<br><br>Nhưng sau khi được chứng kiến Lưu An lái xe, cô ấy không bao giờ dám khoe khoang kỹ thuật của mình nữa.<br>Suốt dọc đường, cô ấy ngồi trên xe với sắc mặt trắng bệch, dạ dày cuộn trào từng đợt.<br><br>Cuối cùng lúc xuống xe, Liễu Thuỵ Hoa không nhịn được nữa nôn ra.<br>Cánh cửa vừa mở ra, một giọng nói trong trẻo vang lên.<br>“Ba ơi, ba trở về rồi.”<br>Nghe thấy giọng nói của Huỳnh Như, Huỳnh Nhân lập tức vui vẻ.<br>“Đã muộn như vậy rồi, sao Tiểu Như vẫn còn chưa đi ngủ thế?”<br>Vừa nói chuyện, anh vừa ngồi xổm xuống, dang hai tay ra ôm lấy Huỳnh Như.<br>“Ba không ở nhà, con không ngủ được.” Huỳnh Như tỏ ra hơi tủi thân nói.<br>Trên khuôn mặt Huỳnh Nhân tràn ngập vẻ áy náy, vội vàng xin lỗi.<br>“Xin lỗi, Tiểu Như, tối nay ba có việc.”<br>“Hừ, sau này nếu ba còn trở về muộn, con sẽ không để ý tới ba nữa.”<br>Huỳnh Như bỗng cong khóe môi, hơi kiêu ngạo khẽ ‘hừ’ một tiếng.<br>“...”<br>Đây vẫn là lần đầu tiên Huỳnh Nhân nhìn thấy cô bé như vậy, anh bỗng cảm thấy có chút dở khóc dở cười.<br>“Tại sao?”<br>Hóa ra con gái mình vẫn giống mẹ nhiều hơn một chút.<br>Chỉ thấy Huỳnh Như bày ra dáng vẻ người lớn, cực kỳ nghiêm túc nói.<br>“Bởi vì trước kia lúc ba không ở nhà, Tiểu Như thường hay nghe thấy mẹ khóc một mình.”<br>“Nếu ba đã trở lại rồi, có thể dành nhiều thời gian bầu bạn với mẹ được không?”<br>Nghe Huỳnh Như nói như vậy, Huỳnh Nhân và Liễu Phi Tuyết đều im lặng.<br>Trong lòng anh ngập tràn sự áy náy, mà Liễu Phi Tuyết lại nhớ tới những chuyện trước đây.<br>“Được!” <br>Im lặng hồi lâu, Huỳnh Nhân mở miệng đồng ý.<br>Huỳnh Như lập tức vỗ đôi tay nhỏ, cười híp mắt nói.<br><br>Ngôn Tình Sủng<br>“Tốt quá, sau này ba phải ở cùng với chúng con nhiều hơn.”<br><br>Nhìn thấy cô bé tươi cười vui vẻ, lúc này Huỳnh Nhân cùng Liễu Phi Tuyết mới thở phào nhẹ nhõm.<br>Chỉ nghe thấy Huỳnh Như nói tiếp.<br>“Ba, tối nay ba ngủ cùng với mẹ và con nhé, có được không?”<br>“...”<br>Nghe thấy những gì cô bé nói, cả hai người đều ngây người, họ đưa mắt nhìn nhau.<br><br>Khoảnh khắc ánh mắt va chạm với nhau, họ lại nhanh chóng tách ra.<br>Vừa khéo Liễu Thuỵ Hoa bắt gặp cảnh này, cô ấy bỗng chớp mắt hai cái.<br>Trẻ con ăn nói vô tư quá.<br>Nhưng thường vì những lời nói vô tư của trẻ con, cho nên mới đi đến được điểm mấu chốt.<br>Hai mắt Liễu Thuỵ Hoa như radar quét đi quét lại giữa hai người Huỳnh Nhân cùng Liễu Phi Tuyết.<br><br>Hai người này vẫn còn chưa sống chung hả?<br>Ý tưởng vừa mới sinh sôi nảy nở, Liễu Thuỵ Hoa càng nghĩ càng cảm thấy có khả năng.<br>Huỳnh Như chào đời là một điều bất ngờ, suốt năm năm qua, cô không hề biết chồng mình có dáng vẻ ra sao.<br><br>Cho dù gần đây người đàn ông này đã trở lại, nhưng cô cũng không quen thuộc với anh.<br>Với tính cách của cô, chắc chắn sẽ không cho phép một người đàn ông xông vào phòng mình, chung chăn chung gối với cô.<br><br>Dẫu cho kẻ đó là người chồng hợp pháp của mình đi chăng nữa.<br>Một lúc lâu sau, cuối cùng Liễu Phi Tuyết cũng tỉnh táo lại, trên mặt hiện lên vẻ ửng hồng, mở miệng quở trách.<br>“Tiểu Như, con đừng nói bậy bạ, rốt cuộc là ai đã dạy con nói những lời này vậy?”<br>Huỳnh Như giật mình, rụt cổ lại, ngay lập tức trốn sau lưng Huỳnh Nhân.<br><br>Cô bé chỉ lộ ra chiếc đầu nhỏ, sợ hãi nhìn mẹ mình.<br>Giữa ba và mẹ, cô bé càng sợ Liễu Phi Tuyết hơn, cũng dính Huỳnh Nhân hơn.<br>Huỳnh Nhân vội vàng khuyên nhủ.<br>“Đừng làm con sợ chứ.”<br>Lúc này, Liễu Phi Tuyết mới nhận ra mình phản ứng hơi quá, vẻ mặt lập tức dịu lại.<br>“Tiểu Như, mẹ xin lỗi, mẹ không nên hung dữ với con.<br><br><br>Nhưng con có thể nói với mẹ, là ai đã dạy con nói những lời này được không?”<br>“Được...”<br>Bấy giờ, Huỳnh Như mới bước ra khỏi phía sau của Huỳnh Nhân, nghiêm túc nói.<br>“Trong nhà trẻ có rất nhiều bạn nhỏ đều như vậy, buổi tối họ đều ngủ cùng với ba mẹ.”<br>Nhìn thấy Huỳnh Như vừa nói vừa muốn khóc, hai người họ lập tức an ủi.<br>“Được, ba sẽ ngủ cùng con, Tiểu Như đừng khóc nữa được không?” Huỳnh Nhân dịu dàng nói.<br>“Còn mẹ thì sao?”<br>Huỳnh Như quấn lấy không buông, lại nhìn về phía Liễu Phi Tuyết.<br>Lúc này người khó xử biến thành Liễu Phi Tuyết.<br><br>Cô liếc nhìn anh với ánh mắt phức tạp, nhất thời cũng không biết nên làm thế nào.<br>Thấy cô im lặng, Huỳnh Như còn tưởng rằng mẹ không muốn, lập tức gào khóc càng dữ dội hơn.<br>“Oa, mẹ không muốn, mẹ là người xấu.”<br>Ngay lập tức, vẻ mặt cô thay đổi rõ rệt, chỉ đành căng da đầu nói.<br>“Mẹ đồng ý, mẹ đồng ý...”<br>Nháy mắt nước mắt của cô bé đã thu lại chẳng khác vòi nước, sau đó còn ngáp một cái.<br>“Mẹ, con buồn ngủ rồi.”<br>Sau đó cô bé dang hai tay ra, ý tứ muốn mẹ bế mình.<br>Vẻ mặt Liễu Phi Tuyết đầy bất đắc dĩ cùng khó xử, cô bế Huỳnh Như lên, sau đó quay đầu nhìn thoáng qua Huỳnh Nhân rồi vứt lại một câu.<br>“Chờ lát nữa anh lên lầu ngủ đi.”<br>Cô ôm con lên lầu trước.<br>Huỳnh Nhân vẫn còn sững sờ đứng yên tại chỗ, một lúc lâu chưa phản ứng lại.<br>Rõ ràng anh đã nhìn thấy, Huỳnh Như nằm ở trong lòng Liễu Phi Tuyết đang nở nụ cười tinh nghịch với mình.<br><br>"]