["<br>Tập đoàn Lôi Quang là một công ty cho vay có tiếng ở Minh Châu, trái với những ngân hàng khác với thủ tục cho vay phức tạp, khi tới tập đoàn Lôi Quang thì chỉ cần một tấm thẻ căn cước công dân là được.<br><br>Tuy vậy, tiền lãi cũng cao hơn rất nhiều.<br><br>Hoắc Lão Ca nhờ việc cho vay tiền này nên đã giàu lên, dần dần phát triển thành thế lực ngầm hàng đầu ở Minh Châu, lăn lộn bậc này, từ lâu đã không còn làm những việc như giết người phóng hỏa nữa mà chuyển sang làm ăn đứng đắn.<br><br>Dù lãi suất cao hơn nhiều so với các ngân hàng nhưng vẫn có kẻ bất chấp liều mình đến vay, người tốt cũng thành ra không thèm quan tâm tới nữa.<br><br>Đầu năm nay, kiếm tiền trong hòa bình mới là trào lưu.<br><br>Thế nhưng, gần đây Hoắc Ca tỏ ra rất khó chịu vì khuôn mặt của ả tình nhân của lão bị hủy hoại.<br><br>Dù nói đàn bà chỉ như quần áo, nhưng ai chẳng muốn mặc đồ đẹp! một ngày nọ quần áo bị kẻ khác khoét một lỗ lên đó, liệu có tức không cơ chứ?<br>Đổi lại còn không được đòi tiền? Đúng là mất mặt.<br><br>Hơn nữa, đặc biệt là khi biết hung thủ đã ra tay với đàn bà của mình hóa ra lại là một tên rác rưởi trong một gia tộc nhỏ nhoi, điều này càng khiến Hoắc Ca tức giận hơn.<br><br>Đúng lúc lão đang định lên kế hoạch trả thù nhà họ Liễu thì thư ký bất ngờ hốt hoảng vọt vào.<br><br>\"Chủ tịch Hoắc, không ổn rồi, người của tổng cục đến.<br><br>\"<br>Vừa nghe xong, Hoắc Lão Ca thiếu chút nhảy dựng lên khỏi khỏi chỗ, toàn thân đổ mồ hôi lạnh.<br><br>Người của tổng cục?!<br>Lão lăn lộn đến tận bây giờ mà còn chưa bao giờ nhìn thấy người của tổng cục.<br><br>Trước đây nếu phạm vào tội, người của cục sẽ đến tìm, ngay đến tin tức bê bối nhất, cũng là đến cục.<br><br>Hoắc Lão Ca buộc mình phải bình tĩnh lại, cẩn thận nhớ lại xem gần đây mình có làm chuyện gì, liệu có phạm phải tội gì không.<br><br>Nhưng mọi việc đều hợp pháp, sao lại khiến tổng cục chú ý được nhỉ?<br>“Mời anh ta vào trước.<br><br>” Hoắc Ca sửa sang quần áo cho thẳng thớm, điều chỉnh lại sắc mặt.<br><br>Những người trong Tổng cục đều là hạng gừng càng già càng cay, lúc nói chuyện đặc biệt phải chú ý, nhỡ mà sơ sẩy một cái là sẽ sập bẫy ngay! <br>Chỉ chốc lát sau, một người đàn ông điển trai mặc vest, thắt cà vạt bước vào.<br> <br><br>Điều khiến Hoắc Ca ngạc nhiên chính là người họ Trịnh của cục này thực sự còn quá trẻ, thoạt nhìn chỉ mới hai mươi bảy hai mươi tám tuổi.<br><br>Ở tuổi đó đã leo lên đến vị trí này nếu không phải bối cảnh khủng thì chắc chắn là năng lực rất ưu tú.<br><br>“Anh Trịnh đúng là tuổi trẻ tài cao, còn trẻ mà đã vào được tổng cục rồi cơ đấy.<br><br>” Hoắc Ca nói, lộ vẻ tươi cười nịnh nói.<br><br>\"Chỉ là may mắn thôi.<br><br>\"<br>Trịnh Viễn ngoài cười trong không cười, ngồi xuống trước mặt Hoắc Ca.<br><br>\"Anh Trịnh có muốn hút thuốc không?\"<br>Hoắc Ca cũng không bận tâm, lão lấy ra một bao thuốc hàng cao cấp đưa cho Trịnh Viễn.<br><br>\"Thôi khỏi.<br><br>\"<br>Trịnh Viễn uyển chuyển từ chối, nói,<br>\"Tôi nói với ông chút chuyện, nói xong tôi sẽ đi ngay.<br><br>\"<br>\"Là chuyện gì thế?\"<br>Hoắc Ca ngoài mặt thì cười, nhưng trong lòng lại vô cùng hồi hộp, căng thẳng.<br><br>\"Hoắc Lão Ca, vài năm qua ông quả thực đã khiêm tốn hơn nhiều, nghiêm túc kinh doanh đứng đắn, còn quyên góp rất nhiều tiền từ thiện, giúp đỡ không ít trẻ em không có điều kiện đến trường! \"<br>Trịnh Viễn cười nói với Hoắc Ca, nhưng Trịnh Viễn càng nói vậy, Hoắc Ca càng hoảng.<br><br>Đây mới chỉ là mấy lời bên lề, Trịnh Viễn vẫn chưa nói ra mục đích thực sự.<br><br>\"Chúng tôi đều nhìn thấy những việc làm tốt của ông, cũng tán thành hành động của ông từ tận đáy lòng, vậy nhưng! \"<br>Trịnh Viễn dừng một chút, mới nói tiếp đầy ẩn ý.<br><br>\"Chớ làm điều ác chỉ vì việc nhỏ, dù có khó chịu cỡ nào cũng không thể lộ ra.<br><br>\"<br><br>Lòng Hoắc Ca lộp bộp, da mặt căng lên.<br><br>\"Anh Trịnh có thể nói rõ hơn được không, nếu Hoắc Ca tôi làm sai chuyện gì, tôi nhất định sẽ sửa đổi! \"<br>Trịnh Viễn suy tư, nghĩ một lúc mới chậm rãi nói.<br><br>\"Ông muốn ra tay với nhà họ Liễu đúng không?\"<br>\"! \"<br>Lời vừa dứt miệng, Hoắc Ca thiếu điều sợ chết khiếp, lão đúng là có ý này, nhưng còn chưa hành động, sao tổng cục lại biết?<br>Chẳng lẽ biết thuật đọc tâm?<br>\"Oan cho tôi quá, mấy năm qua tôi chỉ tập trung sức lực vào việc kiếm tiền và làm từ thiện, sao phải dính vào mấy việc đánh đánh giết giết đó chứ?\"<br>Hoắc Ca thanh minh.<br><br>\"Hơn nữa tôi cũng không biết nhà họ Liễu.<br><br>\"<br>Trịnh Viễn chỉ cười nhạt một tiếng.<br><br>\"Lão Hoắc à, ông đừng căng thẳng, tôi vẫn chưa nói sẽ làm gì ông cơ mà.<br><br>\"<br>Hoắc Ca như gã hòa thượng sờ tóc, hoàn toàn không hiểu Trịnh Viễn muốn làm gì.<br><br>\"Trước hết ông nghe tôi nói đã! \"<br>Trịnh Viễn cười khẽ nói.<br><br>\"Gần đây nhà họ Liễu làm chuyện khác người, chọc phải một người bên trên, đúng là nên dạy cho một bài học.<br><br>\"<br>Nghe Trịnh Viễn nói xong, Hoắc Ca hơi sửng sốt một chút, nói vậy tức là anh ta tán thành chuyện lão ra tay với nhà họ Liễu ư?<br>\"Lần này là ông nhận lệnh làm việc.<br><br>\"<br>Trịnh Viễn nghiêm nghị nói.<br><br>\"Bắt đầu từ hôm nay, sáu ngày liên tục, ông phải dạy cho nhà họ Liễu một bài học đích đáng, nhưng vào ngày cuối cùng, ông phải đích thân tới cửa xin lỗi nhà họ Liễu, hiểu chưa?\"<br>Hoắc Ca lập tức lú lẫn, đầu tiên là dạy một bài học, sau đó lại xin lỗi, đây là kiểu chỉ thị gì thế?<br>“Lão Hoắc, đây là ý của người bên trên, một khi xong chuyện, nhất định sẽ có phần tốt cho ông.<br><br><br>” Trịnh Viễn nhắc nhở.<br><br>Nghe vậy, Hoắc Lão Ca cũng không suy nghĩ nhiều nữa, liếm đôi môi khô nẻ, cười có vẻ hơi dữ tợn.<br><br>\"Đã rõ, anh Trịnh, phiền anh về báo với người bên trên đó, Hoắc Ca tôi chắc chắn sẽ xử lý tốt chuyện này.<br><br>\"<br>\"Tôi không gặp được ông lớn kia.<br><br>\"<br>Trịnh Viễn lo lắng thở dài.<br><br>\"Lệnh này lần lượt truyền xuống, ngay cả tôi cũng không biết rõ nhà họ Liễu đã làm gì khiến nhân vật lớn trên kia tức giận.<br><br>”<br>Lời này khiến Hoắc Ca ngẩn ra, nói cách khác, chuyện này cách tận mấy tầng quan hệ, lệnh lần lượt truyền xuống, cuối cùng mới để Trịnh Viễn báo cho lão thực hiện.<br><br>Cái gọi là người bên trên đó có quyền thế tới mức nào đây?<br>Sau khi tiễn Trịnh Viễn đi, Hoắc Ca đi tới đi lui trong phòng làm việc, suy nghĩ hồi lâu, ánh mắt cuối cùng lóe lên sự hung tợn, gọi thư ký của lão đến.<br><br>\"Thông báo cho các huynh đệ trong nhà, tới đây, theo tôi đến nhà họ Liễu một chuyến! \"<br>Chuyện tương tự cũng xảy ra ở nhà họ Hào.<br><br>Công ty giải trí Huy Hoàng, Hào Tinh Húc cúi đầu khom lưng đi theo một người đàn ông trung niên.<br><br>Người này không ai khác chính là người giàu nhất thành phố Minh Châu, Mã Bách Điền.<br><br>Mã Bách Điền dùng giọng ra lệnh, lệnh cho Hào Tinh Húc làm một việc, nội dung không khác mấy so với những lời Trịnh Viễn nói!<br>Kể từ hôm nay trở đi, nhà họ Hào sẽ làm mọi cách chèn ép công ty con của nhà họ Liễu, nhưng đến ngày cuối cùng, Hào Tinh Húc sẽ đến tận cửa nhận tội.<br><br>Một cơn bão lớn chống lại nhà họ Liễu đang lặng lẽ hình thành.<br><br>Người nhà họ Liễu vẫn không hay biết gì về chuyện này, lúc này nhà họ Liễu đang họp gia đình khẩn cấp.<br><br>Sau khi đuổi Huỳnh Nhân đi, nhà họ Liễu không có bất kỳ một tiếng cười nào, ngược lại bầu không khí ngột ngạt đến mức làm người ta nghẹt thở.<br><br>Sắc mặt hai người Liễu Cảnh Nhiên và Liên Thuý Na đều vô cùng khó coi, thỉnh thoảng đưa mắt nhìn đồng hồ báo thức trên tường.<br><br>Hôm qua, thư ký của tổng giám đốc là Giang Hi Văn đã nói rõ rằng tập đoàn Lệ Tinh sẽ xem xét lại việc hợp tác với nhà họ Liễu, trước năm giờ ngày hôm nay sẽ thông báo kết quả cho người nhà họ Liễu.<br><br>Bây giờ là bốn giờ năm mươi phút chiều, chỉ còn mười phút nữa là đến năm giờ.<br><br>Nếu Lệ Tinh không hủy bỏ việc hợp tác thì mọi người đều vui, một khi việc hợp tác bất thành thì đối với nhà họ Liễu sẽ là một tai họa ngập đầu.<br> <br><br>Chờ đợi đã lâu, nhưng mười phút cuối cùng có cảm giác như đợi cả thế kỷ.<br><br>Mọi người đều như đứng đống lửa như ngồi đống than, đều đứng ngồi không yên.<br><br>Tinh tinh tinh! <br>Đột nhiên, tiếng chuông điện thoại chói tai vang lên, vì quả cẳng thẳng, mọi người đều giật mình vì tiếng chuông điện thoại.<br><br>\"Alo? Thư ký Giang à?\"<br>Liễu Cảnh Nhiên nhanh chóng chộp lấy điện thoại, lo lắng hỏi.<br><br>“Là tôi.<br><br>” Giọng nói cao cao của Giang Hi Văn phát ra từ điện thoại.<br><br>Liễu Cảnh Nhiên cố nặn ra một nụ cười, bất an hỏi.<br><br>\"Về việc hợp tác, quý công ty! đã nghĩ thế nào rồi?\"<br>Nói xong cô ta nín thở chờ đợi câu trả lời.<br><br>Giọng nói của Giang Hi Văn vẫn lạnh lùng như cũ.<br><br>\"Sau khi được ban giám đốc xem xét cẩn thận, tập đoàn Lệ Tinh chúng tôi, cuối cùng vẫn quyết định sẽ tiếp tục hợp tác với mấy người! \"<br>Lời vừa dứt, tảng đá lớn trong lòng mọi người cuối cùng cũng được đặt xuống.<br><br>Mọi người có mặt đều thở phào nhẹ nhõm như vừa sống sót sau vụ tai nạn.<br><br>\"Vậy nhưng!\"<br>Đột nhiên, lời Giang Hi Văn chuyển hướng, tiếp tục lạnh lùng nói.<br><br>\"Lệ Tinh có hai yêu cầu hợp tác với nhà họ Liễu.<br><br>\"<br>\"Thứ nhất, người đại diện của nhà họ Liễu chỉ có thể là một mình Liễu Nham.<br><br>Nếu phát hiện có việc đổi người, chúng tôi sẽ lập tức hủy hợp tác!\"<br>\"Thứ hai, ngoài Liễu Nham, những người còn lại của nhà họ Liễu, đặc biệt là cô Liễu Cảnh Nhiên và cô Liên Thuý Na, cả đời này sẽ không được bước chân vào tập đoàn Lệ Tinh, không được hợp tác, xin hãy nghe cho rõ.<br><br>\"<br>Tút tút tút! <br>Sau khi nói với giọng lạnh băng xong, Giang Hi Văn cúp điện thoại.<br><br>Chớp mắt, tất cả mọi người trong nhà họ Liễu đều dại ra, như thể vừa trải qua vui buồn lẫn lộn, sắc mặt lập tức tái nhợt!.<br><br>"]