["<br>Nhóc con ở một bên miệng cười toe toét, liên tục vỗ tay.<br><br>Liễu Phi Tuyết khóc lê hoa đái vũ, đây là đám cưới trong mơ của cô, bối cảnh đám cưới đủ sang trọng, đủ hoành tráng và đủ lớn.<br><br>Nhìn người đàn ông đang quỳ trên mặt đất trước mắt cô, người đàn ông mà cô vừa yêu vừa hận đã biến mất năm năm, ánh mắt của Liễu Phi Tuyết tràn đầy phức tạp.<br><br>Có mừng rỡ, có cảm động, còn có… kháng cự.<br><br>Cô lắc đầu từ chối: \"Thật xin lỗi.<br><br>\"<br>\"! \"<br>Pháo hoa vẫn đang được phóng lên, phi cơ vẫn đang bay lượn, nhưng bầu không khí của khán đài đột nhiên trở nên yên tĩnh.<br><br>Biểu cảm của Huỳnh Nhân hơi cứng lại, sau đó trở nên thất vọng, đặt giọt nước mắt của thần Vệ nữ trên tay xuống: \"Tại sao?\"<br>Lúc này, toàn thân anh lạnh toát, như rơi vào động băng.<br><br>Đứa nhỏ cũng có vẻ sững sờ, ngơ ngác nhìn Liễu Phi Tuyết rồi đột nhiên bật khóc.<br><br>\"Mẹ không cần ba, mẹ cũng sẽ không cần Tiểu Như! \"<br>Nghe vậy, Liễu Phi Tuyết lập tức luống cuống, bế Huỳnh Như, cũng nâng Huỳnh Nhân đứng dậy, có chút áy náy giải thích: \"Đừng hiểu lầm, chỉ là em còn chưa chuẩn bị xong, quá đột ngột! \"<br>\"Hiện tại đối với em thì anh vẫn còn rất xa lạ, qua một thời gian nữa sẽ ổn thôi.<br><br> <br>\"<br>Huỳnh Nhân nghe vậy lập tức đứng dậy, nắm lấy tay của Liễu Phi Tuyết: \"Được, bọn anh đợi em.<br><br>\"<br>Vẻ mặt Liễu Phi Tuyết có chút mất tự nhiên, nhưng từ ánh mắt của những người phía dưới đài thì màn cầu hôn này đã thành công.<br><br>Nhất thời, tiếng vỗ tay như sấm động, người của tất cả gia tộc đều đang dùng hết sức bình sinh vỗ tay.<br><br>Không khó đoán rằng sau khi danh tính của cô dâu được phơi bày, thị trường kinh doanh trong tương lai của tập đoàn Lệ Tinh sẽ rộng lớn hơn.<br><br>\"Tôi không đồng ý!\"<br>Đột nhiên, một giọng nói âm trầm phát ra từ trong hội trường đám cưới.<br><br>Vẻ mặt của mọi người đều thay đổi, ánh mắt họ nhìn về phía Thiều Hải Hà.<br><br>Những lời này trầm thấp mà có lực, hai mẹ con Liễu Cảnh Nhiên đang ngồi cùng một bàn cũng sợ hết hồn.<br><br>Người của những gia tộc khác thấy vậy cũng nhớ ra cái gì đó, vội vàng trấn an.<br><br>\"Thiều thiếu gia, trên đời này thiếu gì cỏ thơm, cần gì phải đơn phương yêu mến một cành hoa chứ?\"<br>\"Đúng vậy, Thiều thiếu gia, với điều kiện của ngài thì dạng phụ nữ gì mà không tìm được, Liễu tiểu thư cũng đã lập gia đình! \"<br>Thiều Hải Hà, Thiều đại thiếu chỉ yêu Liễu Phi Tuyết, đây là bí mật mà mọi người đều biết, nhưng mà Tổng Giám đốc Liễu lại đột nhiên kết hôn mà không thông báo trước, làm cho tất cả mọi người đều trở tay không kịp.<br><br>\"Tất cả im miệng cho tôi!\"<br>Thiều Hải Hà sắc mặt u ám, ánh mắt âm độc nhìn chằm chằm hai người Huỳnh Nhân trên khán đài, có chút oán hận hét lớn: \"Liễu Phi Tuyết, em được lắm, vì để thoát khỏi tôi mà em làm ra một đám cưới giả.<br><br>Hiện trường lớn như vậy hẳn tốn nhiều tiền lắm đúng không?\"<br>Cuộc hôn lễ này chẳng có chút báo trước nào, nếu nói bên trong không có mờ ám thì Thiều Hải Hà không tin.<br><br>Với tiềm lực tài chính và vật lực của Liễu Phi Tuyết, không khó để làm giả một hiện trường lớn như vậy.<br><br>Cô sẽ giao du với nhà giàu nhất ở Minh Châu để mua viên kim cương nước mắt của thần Vệ nữ kia, còn chú rể này chẳng qua là tùy tiện tìm cho nên mới không dám lộ mặt.<br><br>Mọi thứ chỉ để bù đắp cho một lời nói dối mà cô nói, đó là, người đàn ông đã cướp đi sự trong trắng của cô năm năm trước đã trở lại! ! <br>Nghĩ đến đây, trán Thiều Hải Hà nổi lên gân xanh, trong lòng bừng bừng lửa giận.<br><br>\"Được thôi, hôm nay em muốn kết hôn, nhưng tôi nhất định cứ không cho em kết hôn đấy!\"<br>\"Đập cho tôi!\"<br>Rầm rầm rầm!<br>Ngay khi Thiều Hải Hà vừa dứt lời, một nhóm vệ sĩ mặc đồ đen được đào tạo bài bản đột nhiên từ trên tàu du lịch xông vào.<br><br><br>\"Tôi xem ai dám!\"<br>Quản lý Hoắc nhìn thấy cảnh này, sắc mặt cũng trầm xuống.<br><br>Trước khi người của Thiều Hải Hà kịp ra tay, bộ phận an ninh của Minh Châu số hiệu Một đã đến.<br><br>Hai bên đang ở thế bế tắc.<br><br>\"Chuyện gì đã xảy ra thế?\"<br>Liễu Phi Tuyết, người vẫn ở trên đài quan sát, nhận thấy sự hỗn loạn ở nơi tổ chức lễ cưới thì lập tức cau mày.<br><br>\"Có người gây chuyện.<br><br>\" Sắc mặt của Huỳnh Nhân vẫn lạnh nhạt như cũ.<br><br>\"Vậy còn không mau báo cảnh sát?\" Liễu Phi Tuyết có chút nóng nảy.<br><br>\"Không vội, em đưa Tiểu Như trở về phòng đi.<br><br>\"<br>Ánh mắt của Huỳnh Nhân nhu hòa nhìn Liễu Phi Tuyết, nói: \"Để anh giải quyết.<br><br>\"<br>Chẳng biết tại sao Liễu Phi Tuyết lại cảm nhận được cảm giác an toàn trên người người đàn ông được coi như xa lạ này, nhưng cô vẫn lo lắng hỏi: \"Thật sự không có chuyện gì sao?\"<br>\"Không sao.<br><br>\"<br>Huỳnh Nhân lạnh lùng liếc nhìn bóng dáng Thiều Hải Hà ở phía dưới, đột nhiên hỏi: \"Anh ta là người luôn làm phiền em à?\"<br>Liễu Phi Tuyết chần chờ một chút rồi gật đầu một cái.<br><br>\"Được.<br><br><br>\"<br>Huỳnh Nhân đưa mắt nhìn mẹ con Liễu Phi Tuyết rời đi, sau đó anh đi ra khỏi khán đài từ cửa sau.<br><br>Trước đó Huỳnh Nhân mặc quân trang, đeo đầy huy chương, sau khi anh ra ngoài lập tức đổi một bộ tây trang màu đen nhìn cực kỳ lạnh lùng.<br><br>Đám cưới kết thúc, vậy là đến lượt đòi nợ! <br>Sau lưng anh là Lưu An vẫn đang mặc một bộ đồ da bó sát, đã sẵn sàng chờ đợi và cúi đầu kính cẩn với Huỳnh Nhân.<br><br>\"Thiếu chủ, anh có muốn tôi! \"<br>\"Dùng dao chặt trâu chém chết gà?\"<br>Huỳnh Nhân cười nhạt nói: \"Gọi Giang Bảo tới là được.<br><br>\"<br>\"Vâng.<br><br>\"<br>Lưu An đáp một tiếng, nhanh chóng biến mất.<br><br>Cuộc trò chuyện giữa hai người nếu bị người thứ ba nghe thấy nhất định sẽ gây ra sóng gió rất lớn.<br><br>Giang Bảo không phải ai khác, chính là người đứng đầu Minh Châu!.<br><br>"]