["<br>Mọi chuyện biến chuyển quá nhanh, nhanh đến mức ai nấy đều không kịp phản ứng.<br>Hào Tinh Húc và Hoắc Ca trợn mắt há hốc mồm nhìn nhà họ Thiều loạn thành một nồi cám, hoàn toàn không hiểu ra sao.<br>Thiều Gia Nguyệt không phải gia chủ nhà họ Thiều à? Sao tự nhiên thành cái đích cho người nhà họ Thiều chỉ trích rồi?<br>Lưu An cảm thấy tình huống này quen mắt đến không nói nên lời, hình như đã gặp ở đâu rồi.<br>Rất nhanh, cô ta nhớ tới.<br><br>Nhà họ Liễu, cô ta từng thấy ở nhà họ Liễu.<br>Ở Liễu gia, đám người Liên Thúy Na, Liễu Cảnh Nhiên và Liên Hồng Vân cũng đối đãi với Thiếu chủ như vậy, thậm chí chỉ có hơn chứ không thua kém nhà họ Tống chút nào.<br>Bọn họ xem Thiếu chủ như sao chổi, trăm phương nghìn kế muốn đuổi Thiếu chủ đi, không chỉ dùng ngôn ngữ nhục mạ mà còn dùng hành động để hãm hại Thiếu chủ.<br>Nếu là người thường đã sớm bị bọn họ hại chết.<br>Không ngờ cảnh tượng như thế lại tái diễn ở nhà họ Thiều.<br>Mãi tới lúc này Lưu An mới hiểu được Thiếu chủ nói ‘ôm đoàn sưởi ấm’ là có ý gì.<br>Anh và Thiều Gia Nguyệt là cùng một kiểu người.<br>Chẳng sợ trước kia Thiều Gia Nguyệt từng lợi dụng, tổn thương Huỳnh Nhân, Huỳnh Nhân cũng không hận cô ấy bao nhiêu.<br>Hai người tâm linh tương thông, chỉ là đứng trên lập trường bất đồng, nếu không nhất định có thể trở thành bạn tốt tri kỷ.<br>Lưu An trộm nhìn thoáng qua Huỳnh Nhân, chỉ thấy Huỳnh Nhân vẫn ung dung như cũ, nhưng ánh mắt lặng lẽ biến phức tạp.<br>\"Thiếu chủ, anh định làm thế nào?\"<br>Phượng Hoàng biết Thiều Gia Nguyệt từng làm tổn thương Thiếu chủ, nhưng chỉ cần Thiếu chủ phân phó một câu, cô ta sẽ ra tay trợ giúp Thiều Gia Nguyệt.<br>Nhưng Huỳnh Nhân chỉ lắc đầu, cười khẽ.<br>\"Nếu người này có thể bị lật đổ một cách đơn giản như vậy thì đã không phải Thiều Gia Nguyệt, cũng không xứng làm đối thủ của tôi.\"<br>Lưu An nghe vậy cũng nhìn về phía trung tâm, ánh mắt cũng nhanh chóng dấy lên kinh ngạc.<br>Mặc kệ người nhà họ Thiều mắng chửi ác độc thế nào, Thiều Gia Nguyệt đều không nói một câu.<br>Ánh mắt của cô ta vẫn lạnh như băng.<br>Khí thế của cô ta vẫn ngang tàng.<br>Cằm của cô ta vẫn hơi nâng cao, nhìn xuống mọi người.<br>Nếu nói có gì khác, thì chỉ là bên môi hơi nhếch lên, nở nụ cười mang theo khinh thường, châm chọc.<br> <br>Rốt cuộc, đám người mắng mệt rồi, ngậm miệng lại.<br>\"Nói xong rồi à?\"<br>Lúc này Thiều Gia Nguyệt mới thản nhiên lên tiếng, giọng nói phẳng lặng.<br>Người nhà họ Tống lập tức cảm thấy mình bị sỉ nhục, vẻ mặt khó coi.<br>\"Cô không xứng làm gia chủ, cũng sắp bị tước đoạt chức vị rồi, còn uy phong cái gì?\"<br>\"Tôi thấy cô ta không muốn giúp anh Thiều Hải Hà báo thù chắc chắn là vì còn nhớ nhung thằng rác rưởi này.<br><br>Dù sao năm năm trước bọn họ suýt nữa thành vợ chồng mà.\"<br>Một con cháu nhà họ Thiều ác ý nói, lôi chuyện năm năm trước ra châm ngòi.<br>Nhưng lời này vừa dứt, một ánh mắt sắc bén lia thẳng tới, theo đó là giọng nói lạnh lùng vang lên.<br>\"Nếu cậu không biết nên nói gì, tôi không ngại dạy dỗ cậu phụ ba mẹ cậu một tay.\"<br>Người vừa nói hoảng sợ, nhưng vẫn mạnh miệng cãi.<br>\"Chẳng lẽ tôi nói sai sao?\"<br>Vì thế, Huỳnh Nhân nhìn thoáng qua Lưu An.<br>\"Vả miệng đi.\"<br>Lưu An bước nhanh về phía người kia, nhấc đối phương lên, cho vài cái bạt tai thật mạnh.<br>‘Chát, chát, chát…’<br>Vài bàn tay lên mặt, miệng cậu ta rướm máu, răng cũng bị vả bay vài cái.<br>\"Huỳnh Nhân.\"<br>Thiều Tuấn cắn răng nghiến lợi, người này dám hành hung người ngay trước mặt ông ta.<br>Thiều Gia Nguyệt cũng nhìn Huỳnh Nhân thêm một cái, sau đó nói.<br>\"Những việc này đều là ý tứ một phía của các người mà thôi.<br><br>Muốn hủy bỏ chức vị gia chủ của tôi phải cần cả gia tộc bỏ phiếu thông qua mới được.\"<br>Thiều Tuấn lập tức nói.<br>\"Ai đồng ý huỷ bỏ chức gia chủ của Thiều Gia Nguyệt thì giơ tay lên.\"<br>Dứt lời, chính ông ta nhấc một tay lên trước.<br><br>‘Xoạt, xoạt, xoạt…’<br>Những người khác cũng lục tục nâng tay lên.<br>Cuối cùng, tất cả mọi người nhìn về phía người duy nhất không giơ tay, cũng chính là Thiều Nghiêm.<br>\"Thiều Nghiêm, còn không mau giơ tay.\"<br>Thiều Văn Sơn phẫn nộ quát.<br>Thiều Nghiêm nháy mắt cảm nhận được áp lực cực lớn, cả người run bắn, nhưng vẫn kiên trì nói.<br>\"Không thể giơ.\"<br>\"Không giơ tay thì cháu cũng cùng chung kết cục với cô ta, đều bị trục xuất khỏi nhà họ Thiều.\"<br>Thiều Văn Sơn âm trầm uy hiếp.<br>\"Đây là thái độ nhà họ Thiều các người đối xử với người một nhà đấy à?\"<br>Huỳnh Nhân cất tiếng cười sang sảng, chỉ Thiều Gia Nguyệt, rồi nói với Thiều Nghiêm.<br>\"Đi qua chỗ chị họ anh đi, tôi muốn xem ai dám bức bách anh.\"<br>Lời này tràn đầy cuồng ngạo cùng với sát ý.<br>Thiều Nghiêm cảm kích nhìn thoáng qua Huỳnh Nhân, không biết vì sao, sau khi nghe Huỳnh Nhân nói câu này, áp lực trên người anh ta cũng biến mất hoàn toàn, nhanh chân đi tới sau lưng Thiều Gia Nguyệt.<br>\"Được… hai đứa chúng mày muốn đối nghịch với cả nhà họ Thiều đúng không?\"<br>Thiều Tuấn tức giận đến co giật, phẫn nộ chỉ vào Thiều Gia Nguyệt và Thiều Nghiêm.<br>Thiều Văn Sơn oán độc nhìn Thiều Gia Nguyệt.<br>\"Ba, lúc trước con đã nói rồi mà.<br><br>Nó không phải người nhà họ Thiều ta, mặc kệ chúng ta tốt với nó đến đâu nó cũng không một lòng.<br><br>Không bằng trục xuất cả hai đứa nó khỏi nhà họ Thiều đi.\"<br>\"Cũng tốt.\"<br>Khi nhận ra Thiều Gia Nguyệt hoàn toàn thoát ly khống chế của mình, Thiều Tuấn cũng hoàn toàn lột bỏ ngụy trang, lạnh lùng âm hiểm nhìn Thiều Gia Nguyệt và Thiều Nghiêm.<br>\"Hai đứa chúng mày đã bị trục xuất khỏi nhà họ Thiều.\"<br>‘Ầm.’<br><br>Thiều Nghiêm như bị đánh một cú trầm trọng, mặt tái nhợt.<br><br>Mất đi sự che chở của nhà họ Thiều, sau này anh ta phải sống tiếp kiểu gì đây.<br>Anh ta cắn răng nói với Thiều Gia Nguyệt.<br>“Chị họ, chị cũng đừng bướng với ông nội…\"<br>Thiều Gia Nguyệt vẫn không chút sứt mẻ, thản nhiên nhìn Thiều Tuấn.<br>\"Ông nội, ông nghĩ kỹ rồi chứ ạ? Ông trục xuất cháu khỏi nhà họ Thiềuthì ông định đối phó Huỳnh Nhân thế nào bây giờ?\"<br>\"Một thằng rác rưởi của gia tộc hạng bét thôi, mày sợ chứ ông mày không sợ.\"<br>‘Bốp bốp.’<br>Thiều Tuấn cười mỉa, vỗ tay hai cái.<br><br>Cả sảnh chợt xuất hiện vệ sĩ cầm súng xông vào, chỉ thẳng súng về phía Huỳnh Nhân.<br>Thấy tình huống này, Thiều Tuấn cũng cười phá lên.<br>\"Tao biết cả hai đứa mày đều rất đáng gờm.<br><br>Nhưng chúng mày giỏi hơn nữa chẳng lẽ còn chống lại được viên đạn hay sao?\"<br>Vì thế, Thiều Gia Nguyệt không chút lưu luyến đứng lên, đưa mắt nhìn Thiều Nghiêm ra hiệu.<br>\"Em họ, chúng ta đi thôi.\"<br>Hai chân Thiều Nghiêm run bần bật, cắt chặt răng nói: \"Chị… chị họ, bọn mình… rời khỏi nhà họ Thiều thật ạ?\"<br>\"Chị biết cậu lo cái gì.\"<br>Mắt Thiều Gia Nguyệt phẳng lặng như nước.<br>\"Mình chị đây chính là hào môn.\"<br>Lời này khí phách vô cùng, ngay cả đám người Thiều Tuấn, Thiều Văn Sơn cũng sợ ngây người.<br>Thậm chí Lưu An đứng cạnh đó cũng giật thót, không nhịn được nhìn về phía Huỳnh Nhân.<br>Khí phách này, lòng can đảm và trí tuệ này, Thiều Gia Nguyệt thật đúng là Thiếu chủ phiên bản nữ.<br>Thiều Tuấn nhanh chóng phục hồi tinh thần, khinh thường nói.<br>\"Đúng là không biết trời cao đất rộng, lại còn chị đây hào môn.<br><br>Cút khỏi nhà họ Thiều rồi, hai chúng mày đều chẳng là cái thá gì cả.\"<br>\"Thật thế à?\"<br>Lần này người nói chuyện là Huỳnh Nhân, anh ta trêu ngươi nhìn Thiều Tuấn.<br> <br>\"Khác không nói, chỉ nói Tập đoàn Tống Thị này thôi, ông có thể thu hồi về à?\"<br>\"Buồn cười, Tập đoàn Thiều Thị là do tao một tay sáng lập, vị trí Tổng Giám đốc cũng là tao đưa cho nó.<br><br>Muốn thu hồi cũng chỉ là chuyện một câu nói mà thôi…\"<br>Dứt lời, Thiều Tuấn nhìn về phía mấy người đàn ông mặc tây trang đi theo Thiều Gia Nguyệt tới.<br>\"Mấy người đều là cấp dưới cũ của tôi, không đến mức phân không rõ đường nào mới là tương lai sáng lạn chứ?\"<br>Nhưng đối mặt lời mời chào của Thiều Tuấn, đám người kia đều lạnh tanh không chút biểu cảm, thậm chí có người khinh thường không buồn nhìn ông ta.<br>\"Thật ngại quá cụ Thiều, hình như ông quên một chuyện…\"<br>\"Thiểu Thị đúng là do ông sáng lập, nhưng vào tay cô chủ mới phát triển rực rỡ.\"<br>\"Thế nên chúng tôi tình nguyện đi theo cô chủ.<br><br>Cô chủ đi đâu chúng tôi theo đó.\"<br>\"Các người…\"<br>Nghe vậy, trái tim Thiều Tuấn hung hăng co thắt, không dám tin tưởng nhìn bọn họ, thậm chí không nói nên lời.<br>Một lát sau, ông ta như hiểu được cái gì, phẫn nộ nhìn về phía Thiều Gia Nguyệt, lại phát hiện vẻ mặt đối phương tràn đầy trào phúng.<br>\"Nhà họ Thiều mạnh là vì có Tập đoàn Thiều Thị tồn tại, nếu mất đi Tập đoàn Thiều Thị, nhà họ Thiều còn tính là hào môn sao?\"<br>Huỳnh Nhân vẻ suy tư nhìn Thiều Tuấn, gằn từng chữ.<br>\"Kẻ ngu xuẩn không phải cô ấy, mà là ông.\"<br>Những lời này như cọng rơm cuối cùng áp sụp lạc đà, khiến Thiều Tuấn hoàn toàn thẹn quá thành giận.<br>\"Thằng rác rưởi nhà mày mau câm miệng.<br><br>Chuyện của nhà họ Thiều còn chưa tới phiên người ngoài như mày xía vào.\"<br>\"Mày hại hai cháu trai của tao thành ra như vậy, tao há có thể để mày sống yên thân? Giết nó cho tôi.\"<br>Thiều Tuấn ra lệnh, muốn giải quyết Huỳnh Nhân trước, chỉ là còn chưa ra tay đã cảm nhận được mặt đất rung bần bật.<br>Tiếp theo, một con cháu nhà họ Thiều hoảng hốt chạy vào.<br>\"Ông nội, không hay rồi, ngoài cửa có rất nhiều xe bọc thép đang tới.\"<br>\"Cái gì?\"<br>Nghe vậy, mặt Thiều Tuấn sợ hãi.<br>Lúc này, Huỳnh Nhân lại chậm rì nói.<br>\"Tôi nói rồi, sau tối nay, không còn nhà họ Thiều nữa.\".<br><br>"]