["<br>Từng tòa soạn báo, từng đài truyền hình truyền thông đều xôn xao đưa tin chuyện này, tin tức đương nhiên cũng truyền tới trong di động của Liên Thuý Na và Liễu Cảnh Nhiên.<br>Bọn họ mang vẻ mặt rung động đọc những tin tức này, cũng bị số tiền lớn như thế làm cho giật mình.<br>“Trời ạ, mỗi người ba trăm một ngày, mười vạn công nhân, một ngày chi ra chính là ba nghìn vạn, ai sẽ làm ra loại chuyện này chứ?” Liễu Cảnh Nhiên cũng trợn tròn mắt, lầm bầm lầu bầu.<br>Liên Thuý Na ngẫm nghĩ, tự cho mình thông minh nói.<br>“Tôi thấy chắc chắn là cấp trên đã phê duyệt hạng mục lớn, từ cấp trên bỏ vốn, thuộc về hạng mục quốc gia, cho nên mới tài trợ mạnh như vậy.<br><br>Không phải thành phố Minh Châu chúng ta vừa vặn có một kế hoạch cải tạo đất ở cửa sông Minh Châu vẫn luôn gác lại đó sao? Nói không chừng là định thi hành!”<br>Liên Thuý Na nói xong, lại quay đầu nhìn sang Liên Truyền Quốc, vẻ mặt kích động nói.<br>“Ba, con nhớ rõ lão Liên nhà chúng ta cũng tham dự kế hoạch cải tạo đất ở Minh Châu đúng không?”<br>Liên Truyền Quốc nhíu mày, nói.<br>“Không định tham gia, hạng mục lớn như thế, chỉ có bốn nhà giàu lớn mới có tư cách toàn quyền tham dự, ba chỉ đi theo một cậu chủ nhà họ Đổng uống một chút canh mà thôi.”<br>Mặt Huỳnh Nhân không cảm xúc, bốn nhà giàu lớn ở Minh Châu: nhà họ Thiều, nhà họ Đổng, nhà họ Nhan, nhà họ Thẩm.<br><br>Trước mắt Huỳnh Nhân chỉ từng tiếp xúc với nhà họ Thiều mà thôi, ba nhà khác vẫn như cũ “núi không hiện không lộ nước.”(*)<br>(*)Thành ngữ ý chỉ ẩn tàng lực lượng.<br>Nhưng anh vẫn như cũ không quá lo lắng, dù sao với anh mà nói không hề đáng kể.<br>Liên Thuý Na nghe lời Liên Truyền Quốc nói, cũng không quan tâm, vẻ mặt càng kích động hơn đứng lên.<br>“Đây cũng là chuyện tốt, đó là hạng mục lớn, cho dù là ăn canh, lợi ích mang lại cũng nhiều đến mức không thể tưởng tượng, nói không chừng nhà họ Liên còn có thể mượn cơ hội này qua lại nhiều hơn với bốn nhà giàu lớn.”<br>Liên Truyền Quốc nghe vậy cũng cảm thấy có lý, nếu kế hoạch cải tạo cửa sông Minh Châu được thi hành mà nói thì ông ta cũng là một phần tử trong đó, lợi ích mang đến đúng là khó mà tưởng tượng.<br>“Được, hôm nào sẽ ba tự mình đi tới nhà họ Đổng thăm viếng một chút.”<br>Cả nhà họ Liên đều ở trong niềm vui tràn trề.<br>Theo bọn họ nghĩ, một lần khiến cho nhiều công nhân như vậy đáp xuống sân bay Minh Châu thì chắc chắn là kế hoạch sông Minh Châu sắp sửa bắt đầu khởi công.<br> <br>Trong số nhiều người như vậy, chỉ có Liễu Nham là mang vẻ mặt không chắc nhìn về phía Huỳnh Nhân.<br>Huỳnh Nhân gật đầu ra hiệu cho ông ấy không cần lo lắng quá mức.<br>“Được rồi, kịch cũng đã xem xong, lúc nào thì mấy người mới giao hạng mục ra đây? Hạng mục này mấy người không làm được đâu.”<br>Liên Thuý Na đột nhiên chuyển đề tài câu chuyện, quay đầu lại, cười lạnh nhìn Huỳnh Nhân và Liễu Nham.<br>“Khụ.”.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>[Ngôn Tình] Sống Chung<br>2.<br><br>Lương Duyên Oan Nghiệt<br>3.<br><br>Bổn Cung Là Hoàng Hậu<br>4.<br><br>Ngài Vương, Kết Hôn Nhé!<br>=====================================<br>Liên Truyền Quốc cũng ho khan một tiếng, nghiêm mặt nói.<br>“Hạng mục này phải do nhà họ Liên chúng tôi đến làm.<br><br><br>Liễu Nham, nghiêm túc mà nói, ông cũng coi như người nhà họ Liên, lúc trước tôi cho phép ông dẫn theo Thuý Na dọn ra ngoài là đã rất nhân từ với ông rồi.”<br>Liễu Nham đang định lên tiếng, Huỳnh Nhân lại khoát tay áo với ông ấy, ý bảo ông ấy không cần ra tay.<br>Anh cười ha ha nhìn Liên Thuý Na và Liên Truyền Quốc, nói.<br>“Mọi người cứ thế xác định mười vạn công nhân đó là đi thi hành kế hoạch cải tạo sông Minh Châu sao? Vì sao lại không có khả năng là vì công ty Áo Tân mà đến đây?”<br>Lời này vừa thốt ra, Liên Thuý Na lập tức giống như nghe được chuyện hài buồn cười gì đó, bật cười ha ha.<br>Bà ta cười xong, lập tức khinh thường nhìn Huỳnh Nhân.<br>“Tôi thấy có phải cậu còn chưa tỉnh ngủ hay không? Số tiền lớn như vậy, nhiều người như vậy, sao có thể là đến công ty Áo Tân được chứ?”<br>“Huỳnh Nhân, anh không cần phải tiếp tục vùng vẫy nữa.”<br>Liễu Cảnh Nhiên đi tới trước mặt Huỳnh Nhân, còn rất nghiêm túc nói.<br>“Hạng mục này là anh giúp chúng tôi lấy tới, điều này chúng tôi nhớ kỹ, sau khi nhà họ Liên làm xong sẽ cho anh một khoản phí vất vả, vậy đã đủ nhân từ với anh rồi, anh còn gì mà chưa hài lòng nữa?”<br>Huỳnh Nhân mỉm cười không nói.<br>Lúc này, bên ngoài truyền đến một hồi tiếng xe buýt chạy.<br>Ở dưới ánh nhìn chăm chú của mọi người, từng chiếc xe buýt lái vào công ty Áo Tân, dừng lại trên khoảng đất trống.<br>Cả Liên Thuý Na lẫn Liễu Cảnh Nhiên đều ngây người, không biết xe buýt này đang làm gì.<br>“Này, mấy người lái nhầm rồi…”<br>Liên Thuý Na đang định đi qua nói gì đó, đột nhiên cửa xe buýt mở ra, một đám công nhân từ phía trên đi xuống.<br>Bọn họ mặc quần áo lao động, đầu đội mũ bảo hộ, Liên Thuý Na hốt hoảng hét lên.<br>“A! Mấy người là ai?”<br>Huỳnh Nhân không nhịn được cười khẽ ra tiếng.<br><br>“Bọn họ đều là đến làm việc, sao dì còn hỏi bọn họ là ai?”<br>“Làm việc gì?” <br>Liên Thuý Na vẫn còn đang sửng sờ tại chỗ, bỗng nhiên tựa như hiểu ra gì đó, vẻ mặt chuyển sang cực kỳ hoảng sợ.<br>“Cậu, mấy người đều là…”<br>Lộp bộp!<br>Lộp bộp!<br>Lộp bộp!<br>Ngay tiếp theo, cửa xe buýt mở ra, các công nhân tới tấp đi xuống.<br>Sau khi xuống xe, bọn họ nhanh chóng xếp thành đội hình hoàn chỉnh.<br><br>Mỗi chiếc xe buýt đại khái có tám mươi người ngồi, hơn mười chiếc xe buýt, hết thảy hơn một ngàn công nhân, đứng ở bên trong công ty Áo Tân, trong nháy mắt đứng đầy đất trống.<br>“Này… này…”<br>Nhìn một màn này, nét mặt của toàn bộ người nhà họ Liên ai nấy đều trở nên khó coi.<br>Liên Thuý Na lại càng nghiến chặt răng, sắc mặt lúc đỏ lúc trắng.<br>Nhiều công nhân như vậy, lúc đầu cứ tưởng cửa sông Minh Châu sắp tiến hành cải tạo, không ngờ là đến công ty Áo Tân đưa tin.<br>Về phần Liễu Nham, đã sớm ngạc nhiên tới mức nói không nên lời, ánh mắt rung động nhìn Huỳnh Nhân.<br>Ông ấy cũng cho rằng lần này kỳ tích sẽ không xuất hiện, không ngờ người thật sự tới…<br>Ting ting…<br>Trên đường lớn lại truyền tới một hồi âm thanh vang dội.<br>Mọi người ai nấy đều chạy ra ngoài nhìn xem, lập tức giật nảy mình.<br>Chỉ thấy đường lớn vốn dĩ rộng rãi đã chật như nêm cối, từng chiếc xe buýt xếp thành hàng dài, thậm chí còn làm tắc nghẽn giao thông.<br>Cửa xe mở ra, một đám công nhân mặc quần áo lao động kèm theo mũ bảo hộ đi xuống.<br>Lít nha lít nhít, không đếm được tới cuối.<br>“Còn nữa sao?”<br>“Này phải có bao nhiêu chứ?”<br>Trông thấy một màn này, toàn bộ người nhà họ Liên ai nấy đều mang vẻ mặt nói không nên lời, giật mình khiếp sợ.<br> <br>Ngay cả Liễu Cảnh Nhiên khóe mắt cũng hơi giật giật, quay đầu lại khó tin nhìn Huỳnh Nhân.<br>Về phần Liên Truyền Quốc, sắc mặt đã tái xanh, hít thở dồn dập.<br>Liên Tuyết Lâm vội vàng vỗ lưng Liên Truyền Quốc.<br>“Ba, ba chú ý thân thể.”<br>“Cút ngay!”<br>Liên Truyền Quốc đẩy Liên Tuyết Lâm ra, đi tới trước mặt Huỳnh Nhân, ánh mắt hơi nheo lại.<br>“Những công nhân này đều là cậu đưa tới sao?”<br>“Sao vậy? Có vấn đề gì sao?”<br>Huỳnh Nhân cười tủm tỉm nhìn Liên Truyền Quốc, hỏi.<br>“Được, được lắm, nhưng hình như cậu đã quên mất một vấn đề thì phải?”<br>Liên Truyền Quốc dường như nhớ tới gì đó, mỉm cười.<br>“Người, cậu đã có đủ, nhưng còn thiết bị dụng cụ đâu?”<br>Đám người Liên Thuý Na nghe Liên Truyền Quốc nói xong cũng bật cười.<br>“Ba nói không sai, cho dù người có nhiều hơn đi nữa, không có thiết bị thì cũng không thể làm được gì.”<br>Ầm ầm ầm!<br>Lời còn chưa dứt, trên bầu trời có mấy chiếc máy bay trực thăng bay qua.<br>Dưới ánh nhìn chăm chú ngạc nhiên của mọi người, những chiếc máy bay trực thăng này đậu ở cách đó không xa.<br>Mấy người đàn ông mặc đầy đủ đồ bảo hộ đặc biệt xách một thiết bị cực lớn đi vào phân xưởng công ty Áo Tân.<br>Huỳnh Nhân nhìn toàn thể người nhà họ Liên, khóe miệng lộ ra ý châm biếm.<br><br>“Vấn đề này ngay cả mấy người còn có thể nghĩ tới, sao tôi lại không nghĩ tới được chứ? Đã biết rõ mà còn cố hỏi.”<br>Từng câu từng chữ như đao, găm vào tim tất cả người nhà họ Liên.<br><br>Liên Truyền Quốc tức đến nỗi cả người phát run, sắc mặt xanh mét, ngay cả hít thở cũng không thông thuận..<br><br>"]