["<br>Lúc này mọi người mới phản ứng lại, dù là bộ phận an ninh của Minh Châu số hiệu Một, hay vệ sĩ riêng của Thiều Hải Hà đều vội xuống sông cứu người.<br><br>Liễu Cảnh Nhiên đi đến trước mặt Huỳnh Nhân, mặt đỏ bừng nói: \"Xong rồi, xong rồi, anh ném Thiều Hải Hà của nhà họ Thiều xuống sông Minh Châu, nhà họ Thiều sẽ không tha cho chúng ta, anh đúng là chuyên hại người mà!\"<br>Vẻ mặt của Liễu Nham trở nên lo lắng, nói: \"Đúng vậy, Huỳnh Nhân, hay là con mau rời khỏi Minh Châu đi, đừng để ý đến bọn ba nữa.<br><br>\"<br>Huỳnh Nhân cười nhẹ: \"Yên tâm đi, ba, con sẽ không sao cả.<br><br>\"<br>Vệ sĩ của Thiều Hải Hà cũng rất nhanh nhẹn, chưa đến năm phút đã vớt được Thiều Hải Hà lên.<br><br>Chỉ có điều, anh ta đã ướt như chuột lột.<br><br>Anh ta được người khác đỡ lấy, thở hổn hển, mặt mày xanh mét, tím tái.<br><br>Buổi tối, nước sông Minh Châu lạnh như băng, suýt nữa anh ta đã chết cóng.<br><br>\"CậuThiều, anh sao rồi? Có cần đến bệnh viện không?\"<br>Quản lý Hoắc quan tâm hỏi han theo phép lịch sự.<br><br>\"Đến bệnh viện cái rắm!\"<br>Thiều Hải Hà đẩy quản lý Hoắc ra, lớn tiếng mắng: \"Hoắc Lục, anh xong đời rồi, ngày mai, anh đợi Minh Châu số hiệu Một đóng cửa đi!\"<br>Sau đó anh ta lại nhìn về phía Huỳnh Nhân, ánh mắt vô cùng oán hận: \"Anh dám ném tôi xuống?\"<br>Huỳnh Nhân ngồi trên ghế, lắc nhẹ ly rượu vang, cười ha ha nói: \"Xem ra nước sông Châu Giang vẫn chưa rửa sạch được cái miệng của anh.<br><br>\"<br>“Được, được lắm, không hổ là người đàn ông suýt nữa đã cưới em họ tôi, quả nhiên rất có bản lĩnh.<br><br>” Thiều Hải Hà đột nhiên bật cười.<br><br>Xung quanh vô cùng yên lặng, chỉ có nụ cười của Thiều Hải Hà khiến người khác sợ hãi.<br><br>\"Nhưng mà, anh mãi mãi không phải đối thủ của em họ tôi!\"<br> <br>Tiếng cười đột nhiên dừng lại: \"Nếu em họ không bảo tôi đem theo nhiều người hơn, nói không chừng tối nay tôi đã rơi vào trong tay anh rồi.<br><br>\"<br>Nghe vậy, nụ cười trên mặt Huỳnh Nhân cũng nhạt đi mấy phần.<br><br>Thiều Gia Nguyệt, là một trong đôi rồng phượng của nhà họ Thiều, được ca ngợi là Gia Cát của phái nữ, kiệt xuất của giới thương trường, nhưng tối nay cô ta lại không đến.<br><br>Điều này nói lên điều gì?<br>Có nghĩa là cô ta đã nhìn thấu bản chất của đám cưới này.<br><br>Vì vậy, cô ta tìm một người ngẫu nhiên để thay thế, người này chính là Thiều Hải Hà.<br><br>Thiều Hải Hà bật cười: \"Anh có thể đánh nhau, nhưng có thể đánh được một đám người không?\"<br>Nói xong, anh ta liền gọi một cuộc điện thoại.<br><br>Huỳnh Nhân lắc lắc đầu, nhìn Thiều Hải Hà bằng ánh mắt thương hại.<br><br>Đúng là kẻ tội nghiệp, bị người phụ nữ kia bán đi rồi mà còn cười ngốc đếm tiền cho cô ta! <br>Gọi điện thoại xong, Thiều Hải Hà giống như đã tìm được người chống lưng, khiêu khích nói: \"Tôi có quen biết với chuẩn úy Tiết, Phạm Gia của quân khu, gã đang đến đây đấy, anh xong đời rồi.<br><br>\"<br>Huỳnh Nhân nghe vậy thì bật cười: \"Anh nói ai cơ?\"<br>Thiều Hải Hà nghĩ rằng Huỳnh Nhân sợ rồi, lập tức trở nên tự tin hơn: \"Chuẩn úy Phạm, sợ rồi à? Muộn rồi!\"<br>Nụ cười trên mặt Huỳnh Nhân càng trở nên rạng rỡ hơn, trực tiếp mặc kệ anh ta, tự mình nhấp một ngụm rượu vang.<br><br>Bên phía Liễu Nham thì lại vô cùng lo lắng, ông ấy đã ở Minh Châu hơn 20 năm, cho nên biết rất rõ loại người nào không thể động vào.<br><br>Một loại là ông lớn nắm quyền trong giới làm quan, loại còn lại, chính là người trong quân khu! <br>\"Huỳnh Nhân, hay là con mau đi đi, con không thể đắc tội với người trong quân khu được!\"<br>Huỳnh Nhân rót một ly rượu đỏ cho Liễu Nham, an ủi: \"Nào, hai ba con ta cùng nhau uống một ly.<br><br>\"<br>Đúng lúc này, phía sau truyền đến tiếng một trận tiếng bước chân dồn dập.<br><br><br>Một người đàn ông mặc thường phục dẫn theo một đám người, hời hợt đi tới.<br><br>Thiều Hải Hà lập tức chạy tới bên cạnh người đàn ông lạnh lùng kia: \"Anh Phạm, cuối cùng anh cũng đến rồi!\"<br>Phạm Gia hừ lạnh một tiếng, lớn tiếng quát: \"Ai là Huỳnh Nhân?\"<br>“Là tôi.<br><br>” Huỳnh Nhân lười biếng đứng dậy.<br><br>“Là anh đã đẩy anh ta xuống à?” Phạm Gia sắc bén nhìn Huỳnh Nhân, như muốn nhìn thấu toàn bộ lục phủ ngũ tạng của anh.<br><br>\"Đúng vậy.<br><br>\"<br>\"Anh có biết anh ta không biết bơi không?\"<br>Ánh mắt Phạm Gia trở nên lạnh lẽo, nâng giọng lên quãng tám: \"Tôi sẽ bắt anh với tội danh cố ý giết người, anh có quyền giữ im lặng!\"<br>Ồ!<br>Lời này vừa vang lên, tất cả mọi người có mặt đều câm như hến.<br><br>Đặc biệt là Liễu Nham, vẻ mặt của ông ấy rất khó coi.<br><br>Tranh chấp dân sự kiểu này, gọi cảnh sát tới là được, cứ phải kéo người của quân khu vào, đây không phải là lợi dụng tư quyền sao?<br>Thiều Hải Hà cười lạnh chế giễu, chờ Huỳnh Nhân bị còng tay.<br><br>Đây, chính là kết cục khi chống lại anh ta!<br>Tuy nhiên, ngay khi Phạm Gia chuẩn bị bắt Huỳnh Nhân, một tràng tiếng nói thô tục lớn đột nhiên truyền tới từ cầu thang dưới lầu.<br><br>Vài người đàn ông say khướt cầm chai rượu, ôm nhau, lảo đảo đi về phía này.<br><br>Trong số họ, có người khoe rằng mình đã ngủ quên trong kỳ thi tuyển sinh đại học năm 18 tuổi, có người thì kêu gào rằng mấy ngày trước mình suýt bị bắt khi đang tìm phụ nữ để giải khuây, có người còn lợi hại hơn, say đến nỗi đầu óc quay cuồng, hét lớn: \"Mấy chuyện này của mọi người thì có là gì, năm đó tôi còn suýt nữa ngủ với cô dâu trong đám cưới… chú rể không phải tôi, tôi lại ngủ với cô dâu, ha ha ha ha! \"<br>Giọng nói rất lớn, ngoại trừ Huỳnh Nhân, tất cả mọi người đều nhíu mày, ngay cả Phạm Gia cũng hơi nhíu mày.<br><br><br>Nhưng gã mặc kệ, tiếp tục đi về phía Huỳnh Nhân.<br><br>Lúc 3 đám người giao nhau, một trong những người đàn ông lực lưỡng đột nhiên đẩy mạnh Phạm Gia một cái.<br><br>\"Tránh ra cho ông, đừng cản đường ông đây!\"<br>Phạm Gia không kịp đề phòng, bị đẩy ngã xuống đất.<br><br>Mà đám đàn ông lực lưỡng kia giống như không nhận ra rằng mình đã đẩy ngã người ta, cứ như vậy ngồi xuống đất.<br><br>Cần chơi kéo bao búa thì chơi, cần uống rượu thì uống, còn có người uống say, nằm xuống nền ngủ thiếp đi.<br><br>Vô cùng càn quấy.<br><br>Phạm Gia tức giận đứng dậy, trong mắt hiện lóe lên vẻ u ám, đá mạnh vào mông người đàn ông lực lưỡng đang nằm ngủ say trên đất.<br><br>\"Đứng dậy cho tao, có biết là đã đụng trúng người khác rồi không?\"<br>Cú đá này trực tiếp đá văng người đàn ông lực lưỡng đang ngủ ra rất xa.<br><br>Nhóm đàn ông lực lưỡng đang vừa chơi kéo búa bao vừa uống rượu trầm mặc trong chốc lát, chẳng mấy chốc lại coi như không có chuyện gì xảy ra, tiếp tục uống rượu, chơi kéo bao búa.<br><br>Nhưng, tất cả mọi người đều cảm thấy bầu không khí bỗng trở nên căng thẳng và ớn lạnh.<br><br>Người đàn ông lực lưỡng dụi dụi đôi mắt ngái ngủ, đứng dậy chửi đổng lên: \"Mẹ nó, suýt nữa đã hôn được người đẹp rồi, ai lại đánh thức ông đây.<br><br>\"<br>“Tao đánh thức mày đó.<br><br>” Phạm Gia cao ngạo nhìn người đàn ông lực lưỡng, lãnh đạm nói.<br><br>\"Mày sao?\"<br>Tầm mắt mờ mịt của người đàn ông lực lưỡng dần trở nên rõ ràng, anh ta tự mình châm một điếu thuốc, nhìn chằm chằm Phạm Gia, nói: \"Thắt lưng của tao hơi đau, mày đá à?\"<br>\"Tao đá.<br><br>\"<br>Phạm Gia nhẹ giọng nói: \"Cho mày ba giây xin lỗi tôi, nếu không, mấy người đều phải nằm đi ra.<br><br>\"<br>Người đàn ông lực lưỡng nghe vậy, không những không tức giận mà còn bật cười, nhìn về phía đám người đi cùng mình: \"Mọi người nghe thấy chưa? Gã muốn đuổi chúng ta đi đúng không?\"<br>“Ha ha, tôi còn nhìn thấy gã đá anh cơ.<br> <br><br>” Có người cười nói.<br><br>Một người cao lớn, mặc một bộ đồ đen sì từ đầu đến chân trong đám người cũng cười nói: \"Không biết là ai nói với bọn tôi là ngàn chén không say, kết quả mới ba chén đã ngã, như vậy không được đâu.<br><br>\"<br>\"Gần đây trạng thái của tôi không được tốt lắm, hi hi! \"<br>Người đàn ông lực lưỡng gãi gãi đầu, xấu hổ cười.<br><br>Bầu không khí trở nên vui vẻ, vô cùng sôi động, không biết vì lý do gì, trong lòng những người tham dự tiệc cưới đều có một cảm giác sợ hãi đến tận linh hồn.<br><br>\"Những người này, là sao vậy! \"<br>Huỳnh Nhân chậm rãi nhấp ngụm rượu, Lưu An trong chiếc áo khoác da bó sát xuất hiện sau lưng Huỳnh Nhân như một bóng ma.<br><br>“Không phải đã bảo Giang Bảo bớt bớt tý rồi sao?” Huỳnh Nhân hỏi.<br><br>\"Giang Bảo nói hôm nay là lễ cưới của thiếu chủ, nên đánh mấy người không có mắt nhìn để góp vui chút.<br><br>\"<br>Lưu An vô cảm nói, nhìn về phía Phạm Gia và Thiều Hải Hà như thể đang nhìn hai người đã chết.<br><br>Huỳnh Nhân gật đầu, chậm rãi hỏi: \"Phạm Gia kia có lai lịch như thế nào?\"<br>“Chỉ là một chuẩn úy, đến mặt Giang Bảo cũng chưa từng nhìn thấy.<br><br>” Lưu An cười lạnh.<br><br>Huỳnh Nhân không nói nữa, tiếp tục thưởng thức màn kịch hay này.<br><br>\"Vậy anh định làm gì tiếp?\"<br>Chỉ thấy nụ cười trên mặt người đàn ông mặc đồ đen biến mất, nói đến cuối, giọng nói đã mang theo sát khí nồng đậm.<br><br>\"Vớt vát lại mặt mũi trước đã.<br><br>\"<br>Người đàn lực lưỡng lúc trước còn đang say rượu, sắc mặt lập tức trở nên lạnh lùng, cầm một chai rượu Mao Đài 56 độ đưa cho Phạm Gia.<br><br>\"Hôm nay là ngày vui của Vương chủ, tâm trạng của mấy anh đây đang tốt, không tính toán với anh, uống hết chai Mao Đài này, tôi sẽ coi như không có chuyện gì xảy ra, còn kết bạn với anh, thế nào?\".<br><br>"]