["<br>Huỳnh Nhân vừa nói xong, tất cả mọi người trong tiệm đều đổ dồn ánh mắt về phía Liễu Phi Tuyết.<br>Bất chợt bị nhiều người nhìn chăm chú như vậy làm Liễu Phi Tuyết thoáng mất tự nhiên cau mày.<br>Tuy ngày thường ở công ty cũng bị người nhìn chăm chú, nhưng đa số đều mang theo kính sợ và tôn trọng chứ không phải tràn ngập chờ mong thế này.<br>Huỳnh Nhân cười đưa váy cho cô.<br>\"Vào thử xem?\"<br>Liễu Phi Tuyết do dự giây lát, vẫn là nhận bộ váy, xoay người đi vào phòng thay đồ.<br>Khi cô đi ngang qua Vương Ý, đối phương nham hiểm nhìn cô.<br>Cô ta không ngừng cầu nguyện trong lòng rằng Liễu Phi Tuyết cũng không hợp với chiếc váy này.<br>Hoa nở thấy Phật, người xấu thì lòng dạ cũng xấu, nhưng Huỳnh Nhân hoàn toàn không lo lắng, cười tủm tỉm đứng trước phòng thử đồ chờ Liễu Phi Tuyết đi ra.<br>Trong tiệm vẫn không có người nói chuyện, bọn họ đều đang nhìn Huỳnh Nhân.<br>Huỳnh Nhân biết mấy người này bị lời diễn giải chuyên nghiệp của mình dọa ngây người, chắc hẳn Liễu Phi Tuyết cũng bất ngờ lắm.<br>Vậy tại sao anh lại biết?<br>Huỳnh Nhân từng chấp hành một nhiệm vụ, nội dung nhiệm vụ là...!bảo vệ ông Weigel.<br>Lúc ấy vợ ông chưa chết, nhưng bà đã hấp hối rồi.<br><br>Mà ông Weigel cũng đã may xong đường cơ bản của chiếc váy.<br>Đây cũng là lý do Huỳnh Nhân liếc mắt một cái đã nhìn trúng bộ váy này.<br>Kẽo kẹt...<br>Đúng lúc này, cửa phòng thử đồ mở ra.<br>Cùng với đó, bốn phía trở nên tĩnh lặng vô cùng.<br>Huỳnh Nhân quay đầu nhìn lại, dù đã chuẩn bị tâm lý nhưng vẫn bị Liễu Phi Tuyết làm cho choáng ngợp.<br>Má hồng như dáng chiều, mắt lấp lánh tựa sao, mái tóc buộc đuôi ngựa lúc này được vấn lên cao, thoạt trông như một chiếc vương miện cao quý trên đỉnh đầu.<br><br>Trên cần cổ mảnh khảnh vẫn là sợi dây chuyền kim cương long lanh, hoàn toàn phối hợp với chiếc váy dài màu trắng ngà đính đầy kim cương nhỏ lấp lánh, tôn lên lẫn nhau, khiến cô tựa như một nàng công chúa người cá sắp lên xe hoa vậy.<br>Nhân viên nữ của tiệm trợn tròn mắt, thậm chí không hề hay biết điện thoại trong tay đã rươi từ khi nào.<br><br>Đổng Kiện càng là nhìn chằm chằm thật lâu không nỡ chớp mắt.<br><br>Mà người khiếp sợ nhất chính là Vương Ý, hoàn toàn bị ánh sáng từ người Liễu Phi Tuyết khiến cho không mở nổi mắt.<br>“Thế nào?”<br> <br>Liễu Phi Tuyết cúi đầu nhìn váy dài trên người mình, gương mặt lạnh lùng trong trẻo hiếm khi lộ ra ý cười.<br>“Tuyệt vời.”<br>Huỳnh Nhân cười nói.<br>\"Xem ra ánh mắt của anh từ năm năm trước đã rất khá.\"<br>“Không biết xấu hổ.”<br>Liễu Phi Tuyết liếc xéo anh, ý cười càng sâu.<br>Cô tự đi soi gương, cảm thấy rất hài lòng, sau đó quay người về phòng thay đồ đổi lại trang phục.<br>Trong lúc chờ, Huỳnh Nhân cũng lạnh lùng nhìn Đổng Kiện, sải bước về phía anh ta.<br>“Anh, anh muốn làm gì?”<br>Đổng Kiện bị khí thế của Huỳnh Nhân dọa chết khiếp, liên tiếp lui về phía sau.<br>Vương Ý sợ tới mức ngã phịch xuống đất, toàn thân run bắn.<br>\"Có phải anh cảm thấy mình là người nhà họ Đổng nên không cần kiêng nể gì không?\"<br>Huỳnh Nhân cao hơn Đổng Kiện một cái đầu, từ trên cao nhìn xuống như vậy khiến Đổng Kiện càng sợ.<br>Nhưng anh ta là người nhà họ Đổng, không cam lòng yếu thế trực diện Huỳnh Nhân.<br>\"Chúng tôi đã nhường chiếc váy này cho anh, anh còn muốn thế nào nữa?\"<br>“Chiếc váy này vốn là chúng tôi mua.”<br>Huỳnh Nhân chợt nhớ tới cái gì, hơi nheo mắt lại.<br>\"Anh vẫn chưa biết tôi là ai đúng không?\"<br>“Anh là ai?”<br>Đổng Kiện cắn răng hỏi, anh ta có thể cảm nhận một loại hơi thở thần bí và mạnh mẽ từ người Huỳnh Nhân.<br>“Tôi là Huỳnh Nhân, cô ấy là Liễu Phi Tuyết, vợ tôi.<br><br>Hôm nay là buổi hẹn hò đầu tiên của tôi với cô ấy, nếu các người còn dám càn quấy, tôi không ngại để mấy người đi xe thể thao tới, nằm xe cứu thương về đâu.<br><br>\"<br>Những lời này tràn đầy sát khí, thâm nhập vào tận linh hồn khiến Đổng Kiện run rẩy, không còn dũng khí đối diện với Huỳnh Nhân.<br>Bỗng, anh ta cảm thấy tên Huỳnh Nhân và Liễu Phi Tuyết hơi quen tai, hình như nghe thấy ở đâu rồi.<br>Sau khi nghiêm túc suy nghĩ, vẻ mặt Đổng Kiện đột nhiên thay đổi, ánh mắt nhìn về phía Huỳnh Nhân diễn đạt sợ hãi từ sâu trong nội tâm.<br>“Vô cùng xin lỗi anh Huỳnh.”<br>Ngay sau đó, anh ta vội vàng khom người với Huỳnh Nhân, mồ hôi lạnh không ngừng túa ra trên trán, hoảng sợ tới cực điểm.<br>“Cút.”<br><br>Huỳnh Nhân hét lớn một tiếng.<br>Đổng Kiện như được ân xá, chạy khỏi cửa hàng Gucci độc quyền như chạy nạn.<br>Mà lúc này, Liễu Phi Tuyết cũng vừa thay quần áo xong đi ra.<br><br>Huỳnh Nhân như thay đổi một người, dịu dàng nhìn cô.<br>Liễu Phi Tuyết lấy một tờ chi phiếu ra, viết năm mươi vạn tệ rồi đưa cho Huỳnh Nhân.<br>“Em đang làm gì đấy?”<br>Vẻ mặt Huỳnh Nhân hơi thay đổi.<br>“Trả lại cho anh.”<br>Liễu Phi Tuyết lời ít ý nhiều.<br>\"Cảm ơn anh, em rất thích món quà của anh, nhưng em không thích mắc nợ người khác...\"<br>Còn chưa nói xong đã bị Huỳnh Nhân nhẹ nhàng đẩy ngược về.<br>Anh lắc đầu, nghiêm túc nói.<br>“Chồng tặng quà cho vợ, trả lại là lý lẽ gì chứ?”<br>Liễu Phi Tuyết ngây người tại chỗ một lúc lâu, nhìn chi phiếu trong tay cười tự giễu.<br>\"Đúng là tự mình luẩn quẩn.\"<br>Cô xé chi phiếu thành mảnh nhỏ ném vào thùng rác, sau đó cùng Huỳnh Nhân rời khỏi cửa hàng độc quyền.<br>Nhân viên nữ của tiệm đã sớm ngây dại không nói nên lời, trong lòng khó hiểu, không biết rốt cuộc thanh niên này là ai?<br>Đổng Kiện thất hồn lạc phách chạy ra khỏi khu thương mại, Vương Ý vội đuổi theo, vừa tìm vừa gọi.<br>“Cưng ơi, anh sao thế?”<br>“Con điếm khốn nạn, cút xa ông ra.”<br>Đổng Kiện quay đầu lại, căm tức nhìn cô ta.<br>Vương Ý hoảng sợ, tái mặt nhìn anh ta, luống cuống tay chân giải thích: “Em&nbsp; không cố ý, em tưởng anh ta chỉ là thằng bám váy phụ nữ...”<br>Chát.<br>Còn chưa nói hết lời, Vương Ý đã ăn một tát.<br>“Đều tại con đàn bà đê tiện mày, đòi mua quần áo đắt như vậy không nói, còn đắc tội hai người kia.<br><br>Mày biết họ là ai sao?”<br>Mặt Đổng Kiện tràn đầy giận dữ, anh ta gào vào mặt Vương Ý.<br>\"Cô gái kia tên là Liễu Phi Tuyết, là Tổng Giám đốc Tập đoàn Lệ Tinh.<br><br><br>Còn người tên Huỳnh Nhân kia, năm năm trước suýt trở thành chồng của Thiều Gia Nguyệt nhà họ Thiều đấy.”<br>Vương Ý nghe vậy sợ đến mức nghẹn lời, môi ấp úng hồi lâu.<br>Còn rất nhiều chuyện Đổng Kiện chưa nói.<br><br>Nhà họ Trịnh bị diệt, nhà họ Tống đổi chủ đều có liên quan tới Huỳnh Nhân.<br><br>Người mà ngay cả nhà họ Đổng đều nhìn không thấu thì sao anh ta có thể chọc vào?<br>“Tao đánh chết mày, con ả ti tiện.”<br>Đổng Kiện càng nói càng tức, vừa mắng vừa đánh, đánh đến nỗi Vương Ý thét chói tai liên tục.<br>Nếu không phải anh ta nghe Đổng Ý Hành, người xuất sắc nhất thế hệ trẻ tuổi nhà họ Đổng từng nhắc qua hai cái tên này thì hôm nay anh ta xong đời rồi.<br>Nhìn Vương Ý mặt mũi bầm dập nằm dưới đất, Đổng Kiện mới nguôi giận.<br>\"Từ nay về sau chúng ta không còn quan hệ gì nữa.<br><br>Sau này đừng xuất hiện trước mắt tôi, nếu không tôi gặp lần nào đánh lần ấy.”<br>Dứt lời, anh ta nghênh ngang mà đi, để lại Vương Ý máu me be bét nằm bên đường.<br>Anh ta dùng tốc độ nhanh chóng về tới nhà họ Đổng, lại phát hiện Đổng Ý Hành và Đổng Ngọc Thụ đều có mặt, đang nghiêm trang thương lượng gì đó với gia chủ Đổng Nam Lĩnh.<br>“Gia chủ.”<br>Đổng Kiện quỳ phịch xuống trước mặt Đổng Nam Lĩnh, lớn tiếng nói.<br>\"Cháu gặp Huỳnh Nhân và Liễu Phi Tuyết.”<br>“Cái gì?”<br>Đổng Nam Lĩnh đứng phắt dậy, đôi mắt già nua bộc phát ra muôn vàn ánh sao: “Bọn họ ở đâu.”<br>Đổng Kiện kể lại toàn bộ câu chuyện.<br><br>Đổng Ý Hành nghe vậy cũng cười khẽ ra tiếng.<br>“Vốn đang rầu không kiếm được lý do xin gặp Tổng Giám đốc họ Liễu kia một lần, giờ vừa hay có cách giải quyết rồi.”<br>Đổng Kiện mờ mịt, không hiểu Đổng Ý Hành nói gì.<br>Đổng Ngọc Thụ vẫy tay, nói.<br>“Cậu cứ đi ra trước đi, nơi này không có chuyện của cậu.”<br>“Vâng.”<br>Sau khi báo cáo mọi chuyện, Đổng Kiện lui ra ngoài, tiện thể đóng cửa phòng lại.<br>Vì thế, trong phòng khách chỉ còn lại ba người là Đổng Nam Lĩnh, Đổng Ngọc Thụ và Đổng Ý Hành.<br>Đổng Nam Lĩnh nói.<br>“Dự án xây dựng khu đô thị đã khởi công.<br><br>Nếu là do nhà họ Thiều, nhà họ Nhan hoặc nhà họ Thẩm đoạt được thì nhà họ Đổng chúng ta đúng là không có cách nào.<br> <br><br>Nhưng ai ngờ lại là một doanh nghiệp nhỏ còn đang trong quá trình phát triển đọat được cơ chứ.<br><br>Thật đúng là không cam lòng chút nào.\"<br>\"Ông nội yên tâm, dự án xây dựng khu đô thị của Tập đoàn Lệ Tinh chắc chắn sẽ về tay nhà họ Đổng chúng ta.\"<br>Đổng Ý Hành chậm rãi đứng lên, cười sang sảng.<br>\"Giờ cháu lập tức đi gặp họ một lần, thương lượng với Tổng Giám đốc Liễu một chút.\"<br>“Nếu Liễu Phi Tuyết không nhượng bộ thì phải làm sao?” Trong mắt Đổng Nam Lĩnh hiện lên một tia sắc bén.<br>Đổng Ý Hành vẫn tươi cười sáng sủa tự tin.<br>\"Không nhượng bộ cũng không được, trong tay cháu có nhược điểm của đối phương.\"<br>“Chỉ cần có nhược điểm này, dù là người phụ nữ mạnh mẽ tới đâu cũng phải thần phục với cháu.”<br>Trong mắt Đổng Ngọc Thụ lập loè ánh sáng tà ác.<br>“Anh cả, nếu cô gái này khuất phục thì cho em đêm đầu tiên.”<br>Đổng Ý Hành khinh thường lườm Đổng Ngọc Thụ.<br>\"Đường đường là con trai nhà họ Đổng lại chạy đi làm con hát, đúng là ném sạch mặt mũi nhà họ Đổng.”<br>“Hì hì, anh cả, mỗi người một chí hướng nha.”<br>Đổng Ngọc Thụ cười hì hì, nói.<br>\"Người sống trên đời chỉ hi vọng vui vẻ.<br><br>Rượu gái bài bạc, em một không tham rượu, hai không nghiện bài bạc, thú vui duy nhất cũng chỉ có gái thôi mà.<br><br>\"<br>Dừng một chút, Đổng Ngọc Thụ nói thêm.<br>“Anh cả yên tâm, em sẽ không cướp vị trí gia chủ của anh.”<br>Nghe xong lời này, ý sắc lạnh trong mắt Đổng Ý Hành mới dần tán đi, hơi khom người với Đổng Nam Lĩnh.<br>\"Ông nội, cháu đi đây ạ.\"<br>“Đi đi.”<br>Đổng Nam Lĩnh hài lòng phất tay, chờ đến khi không còn một bóng người, phòng khách vang lên tiếng hát đầy nhịp điệu.<br>Ngàn thu qua, khó quay đầu<br>Hỏi cổ kim, chuyện hưng vong<br>Mấy người nổi danh sử sách, tên tuổi giờ vẫn còn<br>Vừa mới nói cười, mây khói đã cũ<br>Cuối cùng dư lại muôn đời than...<br>Sinh con trai nên giống Đổng Ý Hành, nuôi con gái phải giống Thiều Gia Nguyệt....<br><br>"]