["<br>Toàn bộ hội trường lập tức trở nên yên tĩnh, Điền Vũ đứng ở phía sau Giang Hi Văn gật đầu với Phượng Tư Sở, làm Phượng Tư Sở nhẹ nhàng thở ra.<br><br>Có bộ trưởng Điền ở đây, chuyện anh ta trở thành phía đối tác gần như đã trở thành chuyện ván đã đóng thuyền.<br><br>Sắc mặt Phượng Tư Sở hồng hào sửa sang lại quần áo, chỉnh lại cà vạt, chuẩn bị sẵn sàng.<br><br>Liễu Nham khẩn trương đến đổ mồ hôi tay, nếu lần đấu thầu này không thành công thì nhà họ Liễu của ông thật sự xong rồi.<br><br>Nhưng bởi vì hôm qua Huỳnh Nhân làm loạn, khả năng thành công của bọn họ đã gần như bằng không.<br><br>“Trải qua sự sàng chọn kỹ càng của tổng giám đốc Liễu, cuối cùng đã lựa chọn một công ty làm phía đối tác, đó chính là! ”<br>Giang Hi Văn nở một nụ cười chức nghiệp hóa, tạm dừng một chút.<br><br>Tất cả mọi người ngừng hô hấp, Phượng Tư Sở đã bắt đầu nhấc mông khỏi chỗ ngồi.<br><br>“Nhà họ Liễu, công ty Áo Tân!”<br>Giang Hi Văn tuyên bố nói: “Chúng ta cùng nhiệt liệt vỗ tay, mời người đại diện nhà họ Liễu lên đài.<br><br>”<br>“…”<br>Không có một ai vỗ tay, càng không có ai nói gì.<br><br>Tất cả chủ của các công ti xí nghiệp dường như trở đần độn, cả tập thể đánh mất khả năng ngôn ngữ.<br><br>Phượng Tư Sở giống như bị một đòn cảnh cáo, nụ cười tươi trên mặt đột nhiên cứng lại, biến thành một chiếc mặt nạ da người tinh xảo.<br><br>Anh ta hoàn toàn choáng váng.<br><br>Không phải anh ta ư? Tại sao lại là nhà họ Liễu?<br>Bên chỗ nhà họ Liễu, Liễu Nham đã trải qua cả vui lẫn buồn, đến nay còn chưa phản ứng lại.<br> <br><br>Mà mẹ con Liễu Cảnh Nhiên giống như ban ngày ban mặt thấy quỷ vậy, linh hồn nhỏ bé cũng không còn.<br><br>Chỉ có Huỳnh Nhân, từ đầu đến cuối vẫn nở nụ cười thong dong thản nhiên trên mặt, giống như mọi thứ đều được anh nắm trong lòng bàn tay.<br><br>Anh nhẹ nhàng vỗ bàn tay Liễu Nham, nhắc nhở nói: “Bố, lên đài nói chuyện đi.<br><br>”<br>Lúc này Liễu Nham mới phản ứng lại, kích động nói năng lộn xộn: “Thành, thành công rồi, thế mà thật sự thành công…”<br>Ông đi lên đài nắm tay với Giang Hi Văn, nhìn qua giống như trẻ lại mười tuổi.<br><br>“Không, tôi không phục!”<br>Dưới đài, Phượng Tư Sở đột nhiên đứng dậy, khuôn mặt tức giận nói: “Bao che, đây là bao che! Dựa vào cái gì mà người trúng thầu không phải tôi?”<br>“Đúng vậy, trợ lý Giang, có phải đã sai lầm ở đâu đó rồi hay không?” Điền Vũ bên cạnh đổ mồ hôi đầy đầu, hỏi.<br><br>Ngày hôm qua, ông ta đã định ra một phần danh sách thông qua sơ thẩm trình báo cho tổng giám đốc Liễu, rõ ràng đã hết lòng đề cử tập đoàn Cửu Châu, hơn nữa còn không có tên của nhà họ Liễu, tại sao nhà họ Liễu lại trúng thầu được?<br>Nghe vậy, ánh mắt Giang Hi Văn lạnh lùng, lời nói thản nhiên mà xa cách.<br><br>“Đây là quyết định của tổng giám đốc Liễu, chẳng lẽ mấy người đang nghi ngờ tổng giám đốc Liễu?”<br>“Không, không dám…” Điền Vũ lập tức sợ hãi.<br><br>Giang Hi Văn lại lạnh lùng liếc qua Phượng Tư Sở một cái: “Tổng giám đốc Liễu không chọn công ty Cửu Châu của các người đương nhiên là vì các người có chỗ nào đó làm không tốt, đâu ra chuyện bao che? Nếu anh còn dám nói lung tung thì cứ chờ nhận văn kiện của luật sư đi!”<br>“Văn kiện của luật sư?!”<br>Lời này vừa nói ra, không chỉ Phượng Tư Sở hoảng sợ, những chủ doanh nghiệp khác ngồi đây cũng đổ mồ hôi lạnh.<br><br>Đây là năng lực xã giao của Lệ Tinh, một sự kiện bé như hạt mè cũng có thể khuấy động dư luận xôn xao, tuy Cửu Châu là công ty lớn nhưng so sánh với Lệ Tinh lại như một trên trời một dưới đất.<br><br>Cạch.<br><br>Đúng lúc này, cửa hội trường đột nhiên bị đẩy ra, một đám người mặc trang phục cảnh sát đi vào.<br><br><br>Đi đầu là một nữ cảnh sát có mái tóc ngắn gọn gàng sạch sẽ, tư thế hiên ngang.<br><br>Cô ấy lấy ra giấy chứng minh công an nhân dân, ánh mắt sắc bén nhìn một vòng xung quanh hội trường: “Tôi là cảnh sát bộ phận cục Thẩm Minh, Vương Trân, ai là Phượng Tư Sở?”<br>Cảnh tượng lớn như vậy lập tức khiến các chủ doanh nghiệp bị dọa cho ngây ngốc, ngay cả Giang Hi Văn đang điều khiển cục diện cũng không nghĩ tới sẽ có cảnh sát vọt vào.<br><br>“Tôi, là tôi, làm sao vậy?” Vẻ mặt Phượng Tư Sở ngơ ngác, có chút không biết làm sao đứng lên.<br><br>Cạch.<br><br>Vương Trân đi đến trước mặt Phượng Tư Sở, không nói lời nào lập tức tra còng tay vào tay của Phượng Tư Sở, giọng điệu lạnh lùng: “Chúng tôi hoài nghi anh có liên quan phi vụ tẩy tiền, mời đi theo chúng tôi một chuyến!”<br>“Cái gì?”<br>Phượng Tư Sở lập tức nóng nảy: “Cảnh sát Vương, có phải cô hiểu lầm gì rồi không, tôi không phạm tội gì cả! ” <br>“Anh có quyền giữ im lặng, dẫn đi!”<br>Không đợi Phượng Tư Sở nói xong, Vương Trân hét lên một tiếng, dẫn người mang Phượng Tư Sở đi.<br><br>Nếu lúc trước nhà họ Liễu trúng thầu mọi người chỉ khiếp sợ, vậy bây giờ Phượng Tư Sở bị mang đi đã bịt kín khói mù trong lòng mọi người.<br><br>Phượng Tư Sở vừa đấu thầu thất bại, ngay sau đó đã bị cảnh sát mang đi, đây là chuyện trùng hợp à?<br>Những người ở đây không ai là đồ ngốc cả, rất nhanh đã cảm giác được một sự thật: Có người che chở nhà họ Liễu.<br><br>Có chuyện này làm đệm, các chủ doanh nghiệp không dừng lại nữa, nhanh chân rời đi.<br><br>Giang Hi Văn quay đầu lại nhìn thoáng qua Điền Vũ, nói: “Tổng giám đốc Liễu tìm ông.<br><br>”<br>Trong lòng Điền Vũ nặng nề: “Tổng giám đốc Liễu tìm tôi làm gì?”<br>Giang Hi Văn cười lạnh: “Tổng giám đốc Liễu rất không vừa ý tập đoàn Cửu Châu, nhưng ông vẫn cố ý đề cử Cửu Châu, ông nói xem tìm ông để làm gì?”<br>Xoạt.<br><br><br>Lời này vừa nói ra, sắc mặt Điền Vũ chợt trở nên trắng bệch.<br><br>Giang Hi Văn xoay người lại, lấy ra một bản văn kiện đưa cho Liễu Nham: “Đây là hợp đồng hợp tác giữa hai bên, ngài xem thử xem, nếu không có vấn đề gì có thể lập tức ký tên ở đây.<br><br>”<br>“Được, được.<br><br>”<br>Liễu Nham cảm kích nhận hợp đồng, nghiêm túc lật xem, sau khi xác định không thành vấn đề mới mới ký tên của mình.<br><br>Đưa một bản hợp đồng lại cho Giang Hi Văn, Liễu Nham lại nói: “Trợ lý Giang, thật sự rất biết ơn cô, có thể nhờ cô chuyển lời cho tổng giám đốc Liễu một chút, nếu như buổi tối có rảnh thì cùng nhau ăn bữa cơm.<br><br>”<br>“Ngại quá, tổng giám đốc Liễu rất bận.<br><br>”<br>Giang Hi Văn xin lỗi cười, nhẹ nhàng từ chối nói, lại nhìn thoáng qua Huỳnh Nhân đang ngồi ung dung dưới đài, nói: “Nếu thật sự muốn cảm ơn thì ông nên cảm ơn ngài Huỳnh này đi.<br><br>”<br>Lời này vừa nói ra, cho dù là Liễu Nham hay là mẹ con Liên Thuý Na đều không thể tưởng tượng được nhìn về phía Huỳnh Nhân.<br><br>“Hợp tác vui vẻ.<br><br>”<br>Sau khi bắt tay với Liễu Nham xong, Giang Hi Văn rời khỏi hội trường, để lại ba người nhà họ Liễu như lạc trong sương mù.<br><br>“Huỳnh Nhân, con thành thật nói cho bố biết, con làm như thế nào được?” Liễu Nham nhìn Huỳnh Nhân, nghiêm túc hỏi.<br><br>Đến bây giờ Liễu Cảnh Nhiên và Liên Thuý Na vẫn chưa hồi phục lại tinh thần, trước đó đánh chết hai người cũng không tin Huỳnh Nhân có thể làm được.<br><br>Huỳnh Nhân nhún vai: “Có lẽ là do kể chuyện xưa đem khiến tổng giám đốc Liễu cảm động.<br><br>”<br>“…”<br>Sắc mặt mẹ con Liễu Cảnh Nhiên lập tức đỉ bừng, sao hai người có thể không nghe ra Huỳnh Nhân đang châm chọc hai người?<br> <br>Phải biết rằng trước đó chính hai người làm loạn nhiều nhất, đấu thầu bị Huỳnh Nhân bắt lấy không thể nghi ngờ là đang giáng một cái tát lên mặt hai mẹ con bà ta.<br><br>Nhưng những chuyện này đều không quan trọng.<br><br>Khuôn mặt Liễu Nham hồng hào, sang sảng cười to: “Được, được lắm, Huỳnh Nhân, quả nhiên bố không nhìn lầm con.<br><br>”<br>Lại nói với Liên Thuý Na: “Còn không nhanh chóng đi tìm khách sạn đặt bàn đi, hôm nay là ngày đại hỉ của nhà họ Liễu, cần phải chúc mừng một chút.<br><br>”<br>“Ừ, được rồi.<br><br>”<br>Liên Thuý Na cười một cách mất tự nhiên, lấy di động ra chuẩn bị đặt khách sạn.<br><br>“Con xin phép không đi.<br><br>”<br>Huỳnh Nhân lại thình lình nói: “Con đã bị đuổi ra khỏi nhà họ Liễu, Cảnh Nhiên và dì Na đã từng nói không cho phép con bước vào cửa nhà họ Liễu một bước, con xin phép đi trước.<br><br>”<br>Nói xong, lập tức đi ra hội trường, lưu lại Liễu Cảnh Nhiên và Liên Thuý Na.<br><br>“Huỳnh Nhân, mày! ”<br>Đôi mắt của hai mẹ con sắp nhỏ ra máu, hận không thể một ngoạm cắn chết anh.<br><br>Chắc chắn tên khốn này cố ý.<br><br>Sắc mặt Liễu Nham âm trầm sắp nhỏ ra nước, đột nhiên tát một cái thật mạnh lên mặt Liễu Cảnh Nhiên.<br><br>Chát!<br>Rất nhanh sau đó, một nửa bên mặt của Liễu Cảnh Nhiên đã sưng lên, in rõ vệt bàn tay.<br><br>“Được việc thì ít, hỏng việc thì nhiều, mày có cái gì tư cách đuổi Huỳnh Nhân đi?”.<br><br>"]