["<br>Trên tầng cao nhất của toà nhà Quốc Tế, có một phòng làm việc với diện tích lên đến tám mươi mét vuông.<br><br>Huỳnh Nhân chắp tay sau lưng, dáng người cao lớn đứng trước cửa sổ, ánh mắt nhìn ra toàn bộ thành phố Minh Châu.<br><br>“Ngài Huỳnh, tôi đã làm xong chuyện ngài phân phó.<br><br>”<br>Ngay lúc này, một khuôn mặt đầy thịt lập tức hiện lên trước mắt Huỳnh Nhân, vui vẻ mà niềm nở đứng sang bên cạnh anh, đó chính là Thiên Việt Bân.<br><br>Hiện tại chủ tịch Thiều Hải Hà của Cửu Châu không có ở công ty, nên hầu hết mọi việc đều do phó tổng Chu Hào quyết định, bây giờ Liễu Cảnh Nhiên ở bộ phận nhân sự, Liên Thuý Na từ bộ phận tài chính, Liễu Đông Quân từ bộ phận tiếp thị và Liên Hồng Vân từ bộ phận sản xuất đều đã bị điều đến cấp cơ sở, lương tháng chỉ còn mười bảy triệu.<br><br>”<br>Ngừng một chút, Thiên Việt Bân cười vui vẻ nói tiếp.<br><br>“Ngài Huỳnh, anh thấy như vậy đã hài lòng chưa?”<br>“Được, làm tốt lắm.<br><br>”<br>Huỳnh Nhân khẽ gật đầu, bình tĩnh nói.<br><br>Nghe được lời này, Thiên Việt Bân vui như mở cờ trong bụng.<br><br>Dừng lại một chút anh ta lại thận trọng nói tiếp.<br><br>“Ngài Huỳnh, có chuyện này tôi không biết có nên nói hay không…”<br>Huỳnh Nhân ngạc nhiên, lập tức quay đầu lại nhìn Thiên Việt Bân.<br><br>Chỉ thấy vẻ mặt anh ta có chút lúng túng, chần chừ muốn nói gì đấy nhưng rồi lại thôi, thoạt nhìn như đang có thỉnh cầu gì đó.<br><br>“Nói đi, có chuyện gì?” Huỳnh Nhân cười, nhẹ nhàng vỗ vai Thiên Việt Bân một cái.<br><br>“Thật không?” Thiên Việt Bân vừa nịnh nọt vừa có chút do dự nói.<br><br>“Thật.<br><br> <br>”<br>Sau đó Thiên Việt Bân mới dám nói.<br><br>“Là như vầy, ngài Huỳnh, anh nhìn xem tôi cũng có chút tiền lẻ.<br><br>Mà doanh nhân thường theo đuổi cái gì cơ chứ? Không phải địa vị sao, có địa vị thì mới có thêm được nhiều lợi ích hơn.<br><br>”<br>Huỳnh Nhân khẽ gật đầu, cũng đồng ý với quan điểm này.<br><br>Thiên Việt Bân tiếp tục nói.<br><br>“Cũng không có chuyện gì lớn, tôi nghe nói, anh có quen biết với người giàu nhất Minh Châu, ngài Mã đúng chứ?”<br>“Từng gặp qua mấy lần.<br><br>” Huỳnh Nhân đáp.<br><br>“Vậy thì tốt quá.<br><br>”<br>Thiên Việt Bân vỗ tay nói.<br><br>“Lần sau tôi gặp mặt ngài Mã, anh có thể giới thiệu tôi đến thương hội Hồng Ưng được không?”<br>Nghe vậy, Huỳnh Nhân lập tức bật cười.<br><br>“Anh muốn gia nhập thương hội Hồng Ưng sao?”<br>“Đúng vậy!”<br>Thiên Việt Bân hào hứng gật đầu rồi nói tiếp.<br><br>“Được tiến vào trong thương hội Hồng Ưng là niềm mơ ước của tất cả các doanh nhân ở Giang Chiết đấy, lấy được tấm vé vào đó có nghĩa là người đó đã vào được nòng cốt của giới kinh doanh Nam Hạ rồi.<br><br>Tôi không muốn suốt ngày chỉ có thể co đầu, rụt cổ mình ở trong Minh Châu đâu, không chỉ mỗi ba phân đất này mà tôi còn muốn đem mục tiêu của mình ra khắp cả nước, thậm chí là toàn thế giới.<br><br>”<br>Huỳnh Nhân vui vẻ gật đầu, chỉ nói một chữ.<br><br><br>“Được.<br><br>”<br>“Có thật không?”<br>Giọng điệu của Thiên Việt Bân đột nhiên trở nên gấp gáp hơn.<br><br>“Gần đây, tôi nghe được tin tức, rằng người phụ trách của thương hội Hồng Ưng sắp tới Minh Châu, hầu như tất cả những chủ tịch tiến được vào trong đó đều nhờ vào quan hệ mập mờ trong bóng tối, tôi cũng muốn gặp mặt người phụ trách, anh có thể tiến cử tôi với người phụ trách đó được không?”<br>Huỳnh Nhân cười nhạt, vốn dĩ người phụ trách của thương hội Hồng Ưng là Diệp Tử Sâm được phái đến để trợ giúp cho mình, nếu muốn để cho ai đó vào, không phải chỉ cần một câu nói của anh là được rồi sao?<br>Thế nhưng, Huỳnh Nhân không nói ra mà chỉ tuỳ tiện nói một câu.<br><br>“Công ty dược Hồng Thiên sắp bị đá ra khỏi thương hội Hồng Ưng rồi, ngươi vào thế vị trí của anh ta đi.<br><br>”<br>Ngay khi những lời này được nói ra xong, Thiên Việt Bân vô cùng ngạc nhiên, nói.<br><br>“Anh nói, công ty dược Hồng Thiên sắp thất thủ sao?”<br>Huỳnh Nhân không nói nữa nhưng nụ cười nhàn nhạt trên môi thì lại càng trở nên đậm hơn.<br><br>Khi công ty Cửu Châu trở về tay nhà họ Liễu thì cũng là lúc Hồng Thiên sụp đổ.<br><br>Đúng thật là anh có thể yêu cầu người phụ trách của thương hội Hồng Ưng đuổi Diệp Thường Phong ra ngoài, nhưng, mọi việc đều phải để ý đến tiếng tăm, nếu làm như vậy thì sẽ khiến cho người khác khó chịu…<br>“Đi đi, tìm cho tôi thông tin về phó chủ tịch Chu của Cửu Châu.<br><br>”<br>Huỳnh Nhân bình tĩnh nói tiếp.<br><br>“Có thể trọng dụng được.<br><br>”<br>Sau khi Thiên Việt Bân rời đi xong, Huỳnh Nhân ngồi trên ghế sô pha nở một nụ cười đắc thắng.<br><br>Ting ting ting.<br><br><br>Đúng lúc này, điện thoại đột ngột reo lên, là Liễu Nham gọi điện tới.<br><br>Huỳnh Nhân nhận điện thoại, anh cười nói.<br><br>“Này, ba, sao ba có thời gian gọi tới cho con vậy?”<br>Tuy nhiên, bên kia, giọng Liễu Nham có hơi khàn, nghe như là vừa uống rượu.<br><br>“Huỳnh Nhân, con đang ở đâu đấy, đến đây uống chút rượu nào.<br><br>”<br>Nét mặt Huỳnh Nhân lập tức trở nên nghiêm túc.<br><br>“Ba, ba uống rượu sao?”<br>“Đừng hỏi nữa, có đến không thì nói một tiếng thôi?”<br>Hơi rượu trong lời nói của Liễu Nham mỗi lúc một nồng đậm hơn, giọng nói cũng có chút run run.<br><br>“Con sẽ qua đó ngay.<br><br>”<br>Cúp điện thoại xong, Huỳnh Nhân lập tức ra khỏi văn phòng, đi thang máy một mạch xuống dưới.<br><br>Ông ấy không phải là người uống rượu giỏi, thậm chí trong ấn tượng của anh ông ấy còn chưa bao giờ say xỉn, cũng chỉ khi quá buồn, ông ấy mới mượn rượu để giải sầu thôi.<br><br>Gần đây chuyện có thể khiến Liễu Nham buồn đến mức dùng rượu để giải sầu thì chỉ có chuyện rời đi của bọn người Liễu Cảnh Nhiên.<br><br>Tất cả đều bắt đầu quy phục nhà họ Thiều, nhà cũng không còn là nhà nữa rồi.<br><br>Nghĩ đến đây, trong lòng Huỳnh Nhân lập tức bùng lên lửa giận, anh đón một chiếc xe, sau đó nhanh chóng chạy tới nhà họ Liễu.<br><br>“Ba…”<br>Lúc mở cửa, Huỳnh Nhân đã nhìn thấy Liễu Nham đang ngồi một mình trên sô pha.<br><br>Bàn trà, ghế sô pha, hay trên sàn nhà đều tràn đầy chai rượu rỗng, Liễu Nham thì vẫn đang cầm trên tay một chai rượu, ông ấy say sưa dựa vào ghế sô pha.<br><br>“Ba, ba đã uống bao nhiêu rồi vậy?”<br>Huỳnh Nhân chạy lên và ngay lập tức giật lấy chai rượu trong tay Liễu Nham.<br><br>“Rượu, trả rượu lại cho ba.<br><br>”<br>Liễu Nham lập tức vươn tay định lấy lại chai rượu nhưng vừa đứng lên thì ông ấy đã vấp chân trượt ngã xuống đất.<br> <br><br>Những chai rượu xung quanh cũng vỡ tan tành theo cú ngã.<br><br>“Ba, ba say rồi.<br><br>”<br>Huỳnh Nhân khẽ thở hắt ra một hơi, anh dìu Liễu Nham lên trên ghế sô pha, sau đó lấy khăn ướt trong phòng tắm rồi đắp lên trán cho Liễu Nham.<br><br>“Ba không say”<br>“Ọc…”<br>Vừa dứt lời thì trong bụng Liễu Nham lập tức cồn cào, sau đó ông ấy nôn hết tất cả những gì trong bụng ra bên ngoài.<br><br>Huỳnh Nhân nhanh tay cầm thùng rác tới mới có thể ngăn cản được việc Liễu Nham nôn hết tất cả xuống dưới sàn.<br><br>Sau khi nôn xong, Liễu Nham cũng cảm thấy tốt hơn rất nhiều, ông ấy mở to đôi mắt đỏ hoe của mình mà nhìn Huỳnh Nhân, sau đó khẽ cười tự giễu.<br><br>“Huỳnh Nhân à, con nói xem có phải ba là một kẻ đặc biệt vô dụng, đặc biệt thất bại không?”<br>“Ba, ba nói gì vậy?” Mặt Huỳnh Nhân biến sắc, anh khẽ nói.<br><br>“Khi con gái bị bắt đi, ba lại không nói được lời nào, sau đó vợ vì phiền muộn quá mà mang bệnh, cái gì ba cũng không làm được hết, chỉ có thể trơ mắt đứng nhìn cô ấy và con gái ra đi…Vợ, con gái, cả hai bố đều không giữ được.<br><br>”<br>“…”<br>Huỳnh Nhân lập tức sững sờ trong chốc lát.<br><br>Con gái bị bắt đi?<br>Vợ buồn rầu thành bệnh sao?<br>Hai câu này là có ý gì chứ?<br>Không phải con gái của ba là Liễu Cảnh Nhiên, còn vợ thì không phải là Liên Thuý Na sao?<br>Liễu Nham lại cầm chai rượu lên, hung hăng uống thêm một ngụm nữa, những giọt nước mắt hối hận lập tức trào ra từ trong đôi mắt đỏ hoe.<br><br>“Sau đó, vất vả lắm ba mới phất lên được, làm ăn cũng khấm khá, vốn dĩ muốn sống một cuộc sống mới, không ngờ rằng lại cưới phải một người phụ nữ mê tiền như vậy, bọn họ luôn miệng nói ba là đồ vong ơn bội nghĩa nhưng thật ra bọn họ mới là loài sói mắt trắng vô tình tàn nhẫn nhất…”<br>“Đi đi, đi đi, đừng trở về nữa…”<br>Liễu Nham đã uống say, đoàng, chai rượu rỗng trên tay lại rơi xuống đất, ngay sau đó, ông ấy nằm trên ghế sô pha rồi ngủ thiếp đi mất.<br><br>Còn Huỳnh Nhân thì vẫn ngơ ngác mà giương mắt nhìn Liễu Nham, trong đầu anh lập tức hiện lên một suy nghĩ vô cùng đáng sợ.<br><br>Nếu như…<br>Nếu như… Liên Thuý Na chỉ là vợ sau của ba thì sao nhỉ?.<br><br>"]