["<br>Ký xong hợp đồng, Huỳnh Nhân lập tức bỏ đi.<br><br>Liễu Cảnh<br>Nhiên và Liên Thuý Na vẫn ngồi yên tại chỗ, có điều sắc mặt có chút khó coi.<br>“Sao anh ta có thể ăn nói như vậy?”<br>Liễu Cảnh Nhiên càng nghĩ càng giận.<br>“Gánh nặng vô dụng là ý gì? Nói cứ như chúng ta là dân<br>thu mua ve chai không bằng.”<br>Chức vụ Tổng phụ trách của công ty quốc tế Lệ Tinh<br>không biết có bao nhiêu người thèm muốn, nhưng trong mắt đồ bỏ đi kia lại trở<br>thành gánh nặng vô dụng.<br><br>Một người cao ngạo như Liễu Cảnh Nhiên thật không thể<br>chấp nhận chuyện này.<br>“Cảnh Nhiên, chấp nhặt với cậu ta làm gì.<br><br>Dù sao chúng<br>ta đã nắm được hợp đồng chuyển nhượng trong tay.<br><br>Bây giờ chúng ta mới là người<br>phụ trách chính của toàn bộ dự án này.”<br>Xem ra Liên Thuý Na chẳng tức giận gì mấy.<br>“Đồ bỏ đi đúng là đồ bỏ đi.<br><br>Giao dự án cho cậu ta, cậu<br>ta cũng chẳng biết nó có giá trị cỡ nào.”<br>Nghe Liên Thuý Na nói vậy, Liễu Cảnh Nhiên ngẫm nghĩ cảm<br>thấy cũng đúng, nên không còn tức giận nữa.<br>“Vậy tiếp theo chúng ta phải làm gì? Có nên nói chuyện<br>này cho ba biết không?”<br>“Nói với ông ấy làm gì?”<br>Liên Thuý Na trề môi.<br>“Dự án này chúng ta tự làm.<br><br>Chỉ cần giữ được dự án này<br>và tạo được mối quan hệ hợp tác dài hạn với Lệ Tinh thì chúng ta sẽ là người có<br>tiếng nói trong cái nhà này.”<br>Liễu Cảnh Nhiên bị thuyết phục, hào hứng nói.<br>“Vậy mẹ con mình mau tìm nhà hàng ăn một bữa để chúc mừng<br>đi.<br><br> <br>Ngày mai đến Lệ Tinh tìm Tổng giám đốc Liễu bàn chuyện.”<br>…<br>Huỳnh Nhân đương nhiên không biết toan tính của hai mẹ<br>con.<br><br>Bây giờ anh đang trên đường đến trường mầm non của Huỳnh Như.<br>Anh thực sự chẳng có chút hứng thú nào với chức vụ đối<br>tác tổng phụ trách.<br>Phù sa không chảy ruộng ngoài, công ty của vợ mình, chẳng<br>phải chỉ cần nói một câu là được sao.<br>Nếu Liễu Cảnh Nhiên muốn, vậy thì cứ tặng cho cô ta.<br>Có điều, cho thì cho, nhưng có làm nên cơm cháo gì<br>không thì Huỳnh Nhân không biết.<br>Huỳnh Nhân đến trường vừa kịp giờ tan học.<br><br>Ngoài cửa<br>đã có rất nhiều phụ huynh đang đứng đợi.<br>Kính coong…<br>Chuông tan học vừa vang lên, những em nhỏ vội vàng chạy<br>ra, lần lượt được gia đình của bọn nhỏ đón đi.<br>Nhìn trong đám trẻ đông đúc, Huỳnh Nhân không thấy<br>bóng dáng của Huỳnh Như đâu.<br>Huỳnh Nhân cũng không nóng lòng, chỉ lẳng lặng đứng chờ<br>ở cửa.<br>Thời gian cứ từng phút từng phút trôi qua, bọn trẻ đã<br>thưa thớt dần nhưng vẫn chưa thấy Huỳnh Như.<br>Ánh mắt Huỳnh Nhân cuối cùng cũng đanh lại.<br><br>Anh sải bước<br>đi vào trong trường.<br>Đã hơn một tiếng mà Tiểu Như vẫn chưa ra, chắc chắn đã<br>xảy ra chuyện gì rồi.<br>Hoàn cảnh của trường mầm non này cũng khá tốt, mùa hè<br>không nóng, mùa đông không lạnh.<br><br>Trên tường được trang trí bằng những bức vẽ<br>graffiti rất đẹp.<br><br>Trong trường mầm non vẫn còn một số nhóc tì ham vui mải chơi<br>cầu trượt chưa chịu về.<br>Tuy nhiên, trong số đó cũng không thấy Huỳnh Như.<br>Huỳnh Nhân nghe nói Huỳnh Như học lớp Lá, nhưng trong<br><br>phòng học của lớp Lá đã không còn ai.<br><br>Sắc mặt Huỳnh Nhân càng lúc càng nghiêm<br>trọng.<br>Cổng trường mầm non và tiểu học là nơi lộn xộn nhất, đặc<br>biệt là vào giờ tan học.<br><br>Trong đám phụ huynh đứng đón con ngoài cổng rất có thể<br>có bọn buôn người giả dạng trà trộn vào.<br>Vẫn còn một phòng làm việc cuối cùng, nếu vẫn không<br>tìm thấy Huỳnh Như thì đây chính là một vụ mất tích.<br>Huỳnh Nhân lạnh lùng đi về phía văn phòng đó, bên<br>trong vọng ra một giọng nói lạnh lùng đang chất vấn ai đó của chủ nhiệm lớp.<br>“Em nói đi, vì sao lại đánh bạn, lại còn mạnh tay như<br>vậy.<br><br>Tiểu Danh chảy cả máu đầu rồi, em không thấy sao?”<br>Trong phòng làm việc, một người phụ nữ trông như là<br>giáo viên đang quát một bé gái nhỏ.<br><br>Bé gái quay lưng về phía Huỳnh Nhân nên<br>không nhìn được rõ mặt.<br>Huỳnh Nhân dừng bước, nheo mắt xem xét tình hình trong<br>văn phòng.<br>“Cô giáo à, lần này thật sự quá đáng lắm rồi!”<br>Ngay sau đó, trong phòng lại vang lên giọng nói lanh lảnh <br>chói tai của một phụ nữ trẻ.<br>“Con trai tôi đi trường mầm non là để được dạy bảo chứ<br>không phải để bị bắt nạt.<br><br>Cô nhìn đi, đầu thằng bé bị đánh thành thế nào rồi?”<br>“Vâng vâng vâng.<br><br>Mẹ Hào Tiểu Danh, chị nói rất đúng.<br>Chuyện này là do trường chúng tôi quản lý không tốt, là trách nhiệm của chúng<br>tôi.<br><br>Chúng tôi nhất định sẽ xử lý nghiêm chuyện này, sẽ có hình phạt thích đáng<br>để trả lại công bằng cho Tiểu Danh.”<br>Cô giáo trong phòng lập tức hạ giọng ăn nói khép nép,<br><br>vừa thề thốt như đọc khẩu hiệu, vừa trấn an người phụ nữ trẻ kia.<br>Người phụ nữ mặc toàn hàng hiệu, trên tay đeo một chiếc<br>túi LV phiên bản giới hạn.<br><br>Người đàn ông mặc u phục đứng bên cạnh có lẽ là chồng cô ta.<br>“Là Hào Tiểu Danh quá đáng trước… bạn ấy mắng em là mồ<br>côi không có ba, còn giật tóc của em…”<br>Lúc này, bé gái bị phạt đứng mới uất ức ngẩng đầu muốn<br>thanh minh cho mình, còn không phải Huỳnh Như thì là ai vào đây?<br>Sau khi xác định con gái không mất tích, Huỳnh Nhân mới<br>thở phào nhẹ nhõm, nhưng ngay tức thì vẻ mặt càng trở nên lạnh lùng.<br>“Em im ngay cho cô.<br><br>Đã ra tay đánh bạn còn lý sự nữa.”<br>Huỳnh Như còn chưa nói xong, cô giáo đã quát cô bé gần<br>như ngay lập tức.<br>Huỳnh Như giật mình hoảng sợ, vội rụt cổ cúi đầu xuống,<br>nước mắt đã lưng tròng.<br>“Cậu đúng là không có ba mà.<br><br>Ba của cậu không cần cậu<br>nữa.”<br>Một cậu bé vẻ mặt kiêu ngạo chui ra từ phía sau người<br>phụ nữ mặc hàng hiệu, nhăn mặt trêu chọc Huỳnh Như.<br>“Xin lỗi đi.<br><br>Em xin lỗi Tiểu Danh nhanh lên!” Chủ nhiệm<br>lớp cũng tức giận ra lệnh.<br>“Là lỗi của bạn ấy mà.<br><br>Em có ba, em không xin lỗi<br>đâu!” Huỳnh Như mắt đỏ hoe, lớn tiếng nói.<br>“Em…”<br>Chủ nhiệm lớp sửng sốt nhìn Huỳnh Như, trong nhất thời<br>không nói được gì.<br>“ y da.<br><br>Thôi bỏ đi, cô giáo Liễu.”<br>Người phụ nữ hàng hiệu đó xua xua tay, giọng điệu chua<br>ngoa.<br>“Tôi thấy con bé này sẽ không chịu xin lỗi đâu, mà xin<br>lỗi hay không cũng không quan trọng.<br><br>Tôi cũng không phải người nhỏ mọn như vậy.<br>Tuy nhiên, chắc sau này con trai tôi không thể tiếp tục học ở đây nữa.<br><br>Tôi<br>không thể để thằng bé ở trong một môi trường nguy hiểm như vậy được, vậy phải<br>làm sao bây giờ ta?”<br> <br>\"Chà, đây là một vấn đề rất nghiêm trọng...\"<br>Cô giáo Liễu suy nghĩ trong chốc lát rồi bỗng nhiên<br>nói.<br>“Vậy thì đuổi học thôi.<br><br>Cũng may sức khỏe Tiểu Danh tốt,<br>nếu đổi lại là đứa trẻ khác chắc là đã vỡ đầu rồi.<br><br>Trường mầm non của chúng tôi<br>sẽ không chấp nhận những đứa trẻ hung hãn như vậy.”<br>“Cô giáo Liễu, sao cô nói…”<br>Nghe cô giáo Liễu nói vậy, Huỳnh Như lập tức ngẩng đầu<br>lên, vẻ mặt không thể tin nổi mà nhìn mọi người.<br>Cô bé không hiểu, rõ ràng không phải lỗi của mình, tại<br>sao người bị đuổi học lại là mình.<br>Ba giây sau, Huỳnh Như theo bản năng bắt đầu van nài,<br>vừa khóc lóc vừa sợ hãi nói.<br>“Cô giáo Liễu, em biết lỗi rồi.<br><br>Xin đừng đuổi học em.<br>Em xin lỗi, em xin lỗi là được rồi đúng không?”<br>“Xin lỗi cô cũng vô ích thôi.<br><br>Xin lỗi mẹ của Tiểu Danh<br>kìa.”<br>Cô giáo Liễu thở dài, ra vẻ bất đắc dĩ nói.<br>“Hành vi này của em dù là ở trường nào thì cũng sẽ bị<br>đuổi học thôi…”<br>“Cô muốn đuổi học ai?”<br>Cô giáo Liễu chưa nói hết câu, cửa văn phòng đã bị đẩy<br>tung ra.<br><br>Huỳnh Nhân sải bước tiến vào phòng.<br>Nhìn thấy Huỳnh Nhân bước vào, Huỳnh Như đang khóc như<br>mưa lập tức ngừng khóc, hai mắt rạng rỡ nhìn anh.<br>Cô giáo Liễu và gia đình ba người của Hào Tiểu Danh đều<br>vô cùng kinh ngạc nhìn Huỳnh Nhân.<br>“Ba!”<br>Huỳnh Như bật cười, kích động hét to rồi ôm chặt lấy<br>đùi của Huỳnh Nhân, nói cách nào cũng không buông ra.<br>Huỳnh Nhân mỉm cười nhìn Huỳnh Như.<br><br>Trước tiên, anh nhẹ<br>nhàng lau nước mắt cho cô bé, sau đó bế bổng cô bé lên, cười dịu dàng nói.<br>“Tiểu Như đừng khóc.<br><br>Ba đến đón con về nhà đây.”.<br><br>"]