["<br>Mẹ con Liễu Cảnh Nhiên bước vào cửa, tất cả người nhà họ Liễu vốn đang ngồi ở trong phòng khách đều không hẹn mà cùng đứng lên.<br><br>“Thế nào? Có hy vọng không?”<br>“Ai…”<br>Liên Thuý Na muốn nói lại thôi, cuối cùng không nói cái gì, chỉ là đen mặt thở dài.<br><br>“Cảnh Nhiên, có phải tình huống không quá tốt đúng không?”<br>Nhị bá Liễu Tử Văn nhìn một cái là ra manh mối, khẩn trương nói.<br><br>“Còn không phải tại tên Huỳnh Nhân kia.<br><br>”<br>Liễu Cảnh Nhiên trợn mắt: “Nếu không phải bị anh ta quấy rối, nhà họ Liễu chúng ta cũng không đến mức trở thành trò cười của toàn hội trường.<br><br>”<br>“Huỳnh Nhân? Huỳnh Nhân làm cái gì?”<br>Nhắc tới Huỳnh Nhân, sắc mặt LIễu Nham trở nên lo lắng: “Những người khác đâu? Không xảy ra chuyện gì chứ?”<br>“Anh ta có thể xảy ra chuyện gì được? Anh ta chính là muốn hại chết chúng ta!”<br>Liễu Cảnh Nhiên thêm mắm thêm muối nói lại mọi chuyện.<br><br>“Huỳnh Nhân, Huỳnh Nhân, lại là cái này tên Huỳnh Nhân trời đánh nào! Sao mà ám dai như oan hồn thế không biết?”<br>“Năm năm trước hại chúng ta bị nhà họ Thiều chèn ép, bây giờ lại làm hỏng chuyện đấu thầu, đời trước chúng ta nợ cậu ta cái gì hay sao sao?”<br>“Tôi không nhịn được, tôi muốn tìm người băm chết hắn!”<br>“…”<br>Trong chốc lát, tiếng mắng vang lên khắp nơi.<br><br>Chỉ có sắc mặt của Liễu Nham là trở nên vi diệu, sau khi trầm ngâm một lúc lâu, lúc này mới hỏi: “Huỳnh Nhân thật sự làm như vậy?”<br>“Chúng ta còn có thể lừa ông à?”<br>Liên Thuý Na tự tin nói: “Tên Huỳnh Nhân kia làm hỏng chuyện đấu thầu của chúng ta, tôi cảm thấy chúng ta nên đuổi cổ nó ra khỏi nhà họ Liễu!”<br>Lời này vừa nói ra, mọi người lập tức cùng nhau nói theo.<br><br>“Tôi đồng ý.<br><br>”<br>“Tôi cũng đồng ý.<br><br>”<br>“Tán thành.<br><br>”<br>Nhìn thấy nhiều người đều đứng về phía bà ta như vậy, trên mặt Liên Thuý Na nở nụ cười lạnh, nhìn về phía Liễu Nham.<br><br>Nhiều người muốn đuổi Huỳnh Nhân đi như vậy, ông là gia chỉ nhà họ Liễu, không thể chống lại gất cả chứ?<br> <br>“Tất cả im lặng!”<br>Liễu Nham chau mày, rơi vào trầm mặc.<br><br>Sau một lúc lâu mới nói: “Bây giờ kết quả đấu thầu còn chưa ra tới, nói cái này vẫn còn quá sớm, ngày mai tôi và Cảnh Nhiên, Thuý Na cùng đi đến hội trường, chờ kết quả ra tới rồi lại thảo luận chuyện này.<br><br>”<br>“Tan họp.<br><br>”<br>Nói xong lập tức đi lên lầu hai, để lại Liên Thuý Na và Liễu Cảnh Nhiên đang dại ra ở dưới lầu.<br><br>Hai người đã nhìn ra, Liễu Nham vẫn có ý giữ gìn Huỳnh Nhân.<br><br>“Vậy lại chờ thêm một ngày.<br><br>”<br>Sắc mặt Liên Thuý Na âm trầm, cười lạnh nói: “Ngày mai có kết quả rồi, tôi xem anh nói như thế nào.<br><br>”<br>…<br>Liễu Phi Tuyết lái xe đi đến một tiểu khu xa hoa tên là ‘Tử Viên’.<br><br>Sau khi dừng xe ở gara, Liễu Phi Tuyết mở cửa: “Vào đi.<br><br>”<br>“Cảm ơn.<br><br>” Cảm xúc của Huỳnh Nhân trăm mối ngổn ngang bước vào.<br><br>Đây là lần đầu tiên trong năm năm anh đi vào nhà của một người phụ nữ, đây lại còn là người yêu mà anh vướng bận năm năm, nói không phấn khích khẩn trương chắc chắn là giả.<br><br>Đứa bé ngủ rất sớm, sau khi ăn xong cơm chiều, không đến chín giờ Huỳnh Như đã ngủ rồi.<br><br>Không có đầu nối then chốt giữa Huỳnh Nhân và Liễu Phi Tuyết là Huỳnh Như, hai người ở chung một cách rất gượng gạo.<br><br>Đặc biệt là Liễu Phi Tuyết, ý thức về nơi ở riêng rất mạnh, chưa từng mời một giống đực nào vào trong nhà của mình, càng đừng nói đến người đàn ông Huỳnh Nhân vừa quen biết này.<br><br>Mặc dù anh là người chồng mình chưa từng gặp mặt, là bố của con gái mình.<br><br>Vẫn là Huỳnh Nhân ngẩng đầu lên trước, xấu hổ cười nói: “Anh nghĩ rằng em sẽ mặc kệ anh.<br><br>”<br>Câu này vừa hỏi ra đã khiến Liễu Phi Tuyết bị ngây ra: “Anh không muốn tới?”<br><br>“Đương nhiên không phải.<br><br>”<br>Huỳnh Nhân vội vàng xua tay, thật cẩn thận nói: “Anh chỉ là… cảm thấy kinh ngạc.<br><br>”<br>“Tại sao không đáp trả lại?” Ngữ khí của Liễu Phi Tuyết lạnh lùng.<br><br>Sau đó Liễu Phi Tuyết uống một ngụm trà.<br><br>“Huỳnh Nhân, cô nhi, do Liễu Nham nuôi nấng, là thanh mai trúc mã với con gái của Liễu Nham, Liễu Cảnh Nhiên, năm năm trước nhà họ Liễu xuất hiện khủng hoảng kinh tế, phải làm con rể ‘gả’ đến cửa nhà họ Thiều, trở thành chồng của Thiều Gia Nguyệt, lại đào hôn ngay trong ngày hôn lễ, sau đó mất tích năm năm, tôi nói không sai chứ?”<br>“Em điều tra anh?” Sắc mặt Huỳnh Nhân khẽ biến.<br><br>“Tôi càng muốn gọi đây là ‘hiểu biết’ thêm.<br><br>”<br>Ánh mắt Liễu Phi Tuyết trở nên bình tĩnh: “Tôi hy vọng bố của Tiểu Như có thể dũng cảm một chút.<br><br>”<br>Huỳnh Nhân cười khổ, tính toán chi li cùng mấy người kia chẳng phải là hạn chế bố trí của chính mình? <br>“Tôi lên tầng đây.<br><br>” Liễu Phi Tuyết chuẩn bị lên lầu.<br><br>“Phi Tuyết.<br><br>”<br>Huỳnh Nhân vội vàng đứng lên, yết hầu cử động, thốt ra một câu cứng đờ: “Năm năm nay em trải qua như thế nào?”<br>Cơ thể Liễu Phi Tuyết run lên, im lặng trong chốc lát, cô nói: “Cũng ổn.<br><br>”<br>Huỳnh Nhân bóng dáng của Liễu Phi Tuyết, đột nhiên mở miệng nói: “Thật sự xin lỗi.<br><br>”<br>Cơ thể Liễu Phi Tuyết lại lần nữa run rẩy, theo bản năng quay mặt qua một chút, hơi liếc qua nhìn Huỳnh Nhân.<br><br>“Ban ngày chắc em đã nghe được lời nói của anh rồi, đó đều lời thật lòng của anh.<br><br>”<br>Sắc mặt Huỳnh Nhân thản nhiên, nói: “Trong năm năm này anh người anh muốn xin lỗi chính là ngươi, anh có thể nói cho em biết năm năm này anh đang làm gì.<br><br><br>”<br>“Anh tham gia quân ngũ, vì để một ngày nào đó có thể trở về, che mưa chắn gió có em, có một số trách nhiệm không nên để mẹ con các em gánh vác.<br><br>”<br>Thùng thùng thùng! <br>Sau khi Huỳnh Nhân nói xong, Liễu Phi Tuyết giống như con thỏ chịu kinh hãi, chạy nhanh lên lầu.<br><br>Rầm.<br><br>Còn đóng cửa lại một cách mạnh bạo.<br><br>Nhìn thấy cảnh này, trên mặt Huỳnh Nhân cũng lộ ra nụ cười.<br><br>Anh duỗi người, đi vào phòng cho khách nghỉ ngơi.<br><br>Sáng hôm sau, Huỳnh Nhân tỉnh dậy từ rất sớm.<br><br>Tuy rằng đã xuất ngũ nhưng thân là quân nhân, kỷ luật vẫn còn ở, sáu giờ đúng anh đã tỉnh.<br><br>Không nghĩ đến Liễu Phi Tuyết và Huỳnh Như còn thức dậy sớm hơn.<br><br>“Bố, ôm.<br><br>”<br>Thấy Huỳnh Nhân ra khỏi phòng, Huỳnh Như lập tức mở cánh tay nhỏ ra với Huỳnh Nhân.<br><br>Nhìn con gái dính bố như vậy, Liễu Phi Tuyết cảm thấy hơi chút ghen tuông.<br><br>Cô đã sống cùng Huỳnh Như năm năm mà cũng không thấy Huỳnh Như dính cô như thế.<br><br>Ăn xong cơm sáng, Liễu Phi Tuyết đưa Huỳnh Như đến nhà trẻ, Huỳnh Nhân cũng được rảnh rang.<br><br>Reng reng!<br>Vào lúc này, chuông điện thoại vang lên, Lưu An gọi đến.<br><br>“Thiếu chủ, chuyện ngài bảo tôi điều tra đã có kết quả rồi.<br><br>”<br>Lưu An cung kính nói: “Tổng giám đốc tập đoàn Cửu Châu, Phượng Tư Sở, mấy năm nay đã làm không ít hoạt động trái pháp luật, tùy tiện nắm một chuyện cũng đủ khiến ông ta ngồi xổm nhà đá mấy năm.<br><br>”<br>Sắc mặt Huỳnh Nhân vẫn bình tĩnh: “Vậy giao cho cô phụ trách.<br><br>”<br>“Vâng, thiếu chủ.<br><br>”<br>Hai giờ chiều, Huỳnh Nhân đúng giờ đi vào hội trường đấu thầu, lúc này tất cả mọi người đã đến đông đủ.<br><br>Khiến Huỳnh Nhân kinh ngạc là Liễu Nham cũng tới, chẳng qua tâm trạng không tốt, đang hút thuốc lá.<br> <br><br>“A, đây không phải là ông vua chuyện xưa của chúng ta, Huỳnh Nhân hay sao?”<br>Lúc này, Phượng Tư Sở cười tủm tỉm đi tới: “Hôm nay định kể cho chúng ta loại chuyện xưa gì đây?”<br>Anh ta nói rất to, lập tức hấp dẫn sự chú ý của mọi người, không ít doanh nhân đều nở nụ cười.<br><br>“Huỳnh Nhân.<br><br>”<br>Đột nhiên bên tai truyền đến một giọng nói quen thuộc.<br><br>Huỳnh Nhân quay đầu nhìn lại, Liễu Nham mang theo Liễu Cảnh Nhiên và Liên Thuý Na đi tới.<br><br>“Hừ, còn có mặt mũi tới.<br><br>”<br>Liễu Cảnh Nhiên khinh thường hừ một tiếng, quay mặt đi, không muốn thấy gương mặt này của Huỳnh Nhân.<br><br>Huỳnh Nhân không để trong lòng, cười chào hỏi: “Bố, hút thuốc ít thôi, không tốt cho cơ thể đâu.<br><br>”<br>“Được, được, không hút nữa.<br><br>”<br>Liễu Nham cười dập tắt thuốc lá: “Huỳnh Nhân, bố nghe nói rồi, là con trị hết cho bố.<br><br>”<br>“Việc nhỏ thôi mà.<br><br>”<br>Liễu Nham vừa định hỏi năm năm này Huỳnh Nhân đã làm gì, chợt nhớ tới gì đó, biểu cảm lại trở nên bi thảm.<br><br>“Làm sao vậy bố?” Huỳnh Nhân hỏi.<br><br>“Ai, còn không phải là chuyện đấu thầu thì là chuyện gì nữa.<br><br>”<br>Liễu Nham thở dài: “Huỳnh Nhân à, ngày hôm qua con ngờ nghệch quá…”<br>Huỳnh Nhân lại cười, không lo lắng chút nào: “Bố, bố có tin tưởng con không?”<br>Liễu Nham không biết tại sao Huỳnh Nhân lại nói như vậy, nhưng vẫn gật đầu: “Tin.<br><br>”<br>“Vậy cứ nhìn đi, con tuyệt đối sẽ không làm chuyện gây hại đến nhà họ Liễu.<br><br>”<br>Trong khi nói chuyện, một người phụ nữ chuyên nghiệp có khuôn mặt ưa nhìn bước lên đài, bộ trưởng Điền hôm qua giờ giống như tay sai đi theo phía sau cô.<br><br>“Tôi là trợ lý của tổng giám đốc, Giang Hi Văn, sau đây do tôi đến tuyên bố kết quả đấu thầu.<br><br>”.<br><br>"]