["<br>“Diệp Dạ Nguyệt, 24 tuổi, con trai thứ hai của Diệp Nhạc Phong, chủ tịch công ty dược phẩm Hồng Thiên, sau khi con trai cả Diệp Tư Truy bị phế, đặt toàn bộ hy vọng trên người Diệp Dạ Nguyệt, trước mắt đang đi học ở đại học Minh Châu, ỷ vào gia thế hiển hách mà làm ra không ít chuyện xấu vô nhân tính.<br><br>”<br>Lưu An vừa lái xe, vừa báo cáo thông tin cá nhân của Diệp Dạ Nguyệt, Liễu Thuỵ Hoa nghe thấy có hơi hoảng sợ.<br><br>Phần báo cáo thông tin cá nhân này cũng quá chi tiết cặn kẽ rồi, đến cả lúc Diệp Dạ Nguyệt mấy tuổi trải qua chuyện gì cũng ghi lại rành mạch! <br>Người phụ nữ tên Lưu An này rốt cuộc có lai lịch gì? Đặc công ư?<br>Sao anh rể lại quen được người phụ nữ như vậy?<br>Chị mình có biết không?<br>Từng câu hỏi liên quan đến Huỳnh Nhân giống như măng mọc sau mưa nhú lên trong đầu Liễu Thuỵ Hoa.<br><br>Ánh mắt Liễu Thuỵ Hoa nhìn về phía Huỳnh Nhân không còn có sự khinh thường của ngày hôm qua nữa, có cũng chỉ là ngạc nhiên và thán phục, nghi ngờ, cùng với! Một chút ước ao.<br><br>Giờ phút này cô ấy cũng không nhận ra bản thân mình đã sinh ra lòng hướng về người đàn ông giống như câu đố kia.<br><br>Nhưng mà Huỳnh Nhân chỉ cười lạnh nhạt, nói.<br><br>“Cây ngọt sinh trái đắng, suốt đời Diệp Nhạc Phong mang tiếng thơm, lại sinh ra tên chẳng được trò trống gì bôi nhọ danh tiếng của ông.<br><br>”<br>Con cả Diệp Tư Truy đùa giỡn ai không đùa giỡn, lại nhất định phải chọc vào Thiều Gia Nguyệt nhà họ Thiều, kết quả bị Thiều Gia Nguyệt biến thành phế nhân không thể có con, con trai nhỏ Diệp Dạ Nguyệt lại dùng thủ đoạn ép buộc muốn có được Liễu Thuỵ Hoa, cuối cùng chọc tới trên người Huỳnh Nhân.<br><br>Có lẽ chính bọn họ cũng không biết, công ty dược phẩm Hồng Thiên đã lâm vào đường cùng.<br><br>Tít tít tít…<br>Đúng lúc này, điện thoại Huỳnh Nhân kêu lên, nhìn hiển thị tên thì không ngờ là Liễu Phi Tuyết gọi đến.<br><br>Huỳnh Nhân vô cùng ngạc nhiên, đây là lần đầu tiên Liễu Phi Tuyết gọi điện thoại cho Huỳnh Nhân.<br><br>“Alo, Phi Tuyết?”<br>Huỳnh Nhân ôn hoà nhận điện thoại, sắc mặt cũng bất giác trở nên dịu lại.<br><br>Mặc kệ trong lòng anh tức giận cỡ nào, chỉ cần là ở trước mặt Liễu Phi Tuyết, Huỳnh Nhân vĩnh viễn sẽ trở nên dịu dàng.<br><br>“Đã trễ thế này rồi sao còn chưa về?”<br>Giọng Liễu Phi Tuyết vẫn luôn lạnh băng như vậy, nhưng Huỳnh Nhân vẫn nghe ra được một chút quan tâm ẩn giấu trong đó.<br><br>Huỳnh Nhân nở nụ cười thật lòng, nói.<br><br>“Phải xử lý vài việc, về nhà muộn một chút.<br> <br><br>”<br>Bên kia điện thoại lập tức chìm vào im lặng, qua hồi lâu mới nói tiếp.<br><br>“Tiểu Như nhớ anh.<br><br>”<br>Liễu Phi Tuyết dừng một chút, lại nói.<br><br>“Anh và Thuỵ Hoa về nhà sớm một chút, trước chín giờ Tiểu Như phải đi ngủ rồi.<br><br>”<br>“Được! ”<br>Nói xong, Liễu Phi Tuyết tắt điện thoại.<br><br>Huỳnh Nhân im lặng một lúc, rồi sau đó nói với Lưu An.<br><br>“Lái nhanh hơn một chút, tám giờ rưỡi giải quyết, có thể làm được không?”<br>“Vâng.<br><br>”<br>Lưu An lập tức dẫm chân ga đến cao nhất, tốc độ xe tăng lên rất nhiều.<br><br>Liễu Thuỵ Hoa nghe được hết những gì hai người nói, Huỳnh Nhân vội như vậy là bởi vì Huỳnh Như nhớ ba.<br><br>Một chi tiết nhỏ như vậy thôi thế nhưng làm Liễu Thuỵ Hoa vô cùng xúc động.<br><br>Cô ấy ngập ngừng, dường như muốn hỏi câu gì đó nhưng cuối cùng vẫn thôi.<br><br>Cả đường đi yên tĩnh.<br><br>Không lâu sau đã đến chỗ Diệp Dạ Nguyệt ở.<br><br>Thân là cậu chủ công ty dược phẩm Hồng Thiên hàng đầu, sao Diệp Dạ Nguyệt lại có thể ngủ trong trường như những học sinh khác?<br>Phòng tổng thống, câu lạc bộ Đế Hào.<br><br>Đây là nơi anh ta ở.<br><br>Huỳnh Nhân và Lưu An xuống xe, Liễu Thuỵ Hoa cũng đang muốn xuống thì Huỳnh Nhân cản lại.<br><br><br>“Em chờ trong xe đi, mười phút thôi, rất nhanh.<br><br>”<br>“Nhưng mà…”<br>“Không có nhưng mà.<br><br>”<br>Huỳnh Nhân cắt lời Liễu Thuỵ Hoa, vẻ mặt vô cùng nghiêm túc.<br><br>Cảnh tượng sắp xảy ra có thể khiến Liễu Thuỵ Hoa khó có thể chấp nhận.<br><br>Chiếc Rolls-Royce này được chế tạo theo yêu cầu, kính thủy tinh đạn bắn cũng không thủng, hơn nữa bên trong thân xe còn có giấu vũ khí bí mật, cho nên Liễu Thuỵ Hoa chờ ở trong xe là an toàn tuyệt đối.<br><br>Huỳnh Nhân và Lưu An đi vào câu lạc bộ Đế Hào, lập tức có một cô gái lễ tân chặn hai người lại.<br><br>“Xin chào, mời đưa ra thẻ hội viên của anh! ”<br>Câu lạc bộ Đế Hào hoạt động theo chế độ hội viên, dù anh có tiền nhưng nếu không phải hội viên thì cũng không vào được.<br><br>Nhưng mà Huỳnh Nhân chỉ nhìn thẳng, căn bản không thèm liếc cô gái kia một cái.<br><br>“Anh ơi! ”<br>Lưu An quay đầu lại, lạnh lùng liếc cô gái kia.<br><br>“Không muốn chết, thì đừng cản đường bọn tôi.<br><br>”<br>“! ”<br>Cô gái lễ tân lập tức sợ tới tái mặt, không dám ngăn cản nữa, chỉ có thể nhìn Huỳnh Nhân và Lưu An đi vào thang máy.<br><br>…<br>Tầng 29 Đế Hào, phòng tổng thống.<br><br>Một thanh niên điển trai cả người mặc hàng hiệu, đeo Rolex đắt tiền đang chán muốn chết nằm trên sofa, trong lòng ngực ôm một cô gái xinh đẹp đẫy đà.<br><br>Xung quanh sofa còn bày không ít đạo cụ làm người ta không rét mà run, như roi da, dây thừng, còng tay chân các loại.<br><br>“Sao còn chưa đưa đến! ”<br>Thanh niên điển trai liếc nhìn đồng hồ, ánh mắt hiện lên vẻ không kiên nhẫn.<br><br><br>“Cậu Diệp gấp cái gì, có em rồi còn chưa được sao?”<br>Cô gái xinh đẹp kia uốn éo, cười giòn tan nói.<br><br>“Được thì được, nhưng trên người em quá nặng mùi phong trần quá, anh không thích lắm.<br><br>”<br>Diệp Dạ Nguyệt nghiêm mặt nói.<br><br>“So với cô bé kia thì kém quá xa, hoàn toàn không phải mặt hàng cùng đẳng cấp.<br><br>”<br>“! ”<br>Cô gái xinh đẹp nghe xong, ánh mắt cũng có hơi ghen ghét và không phục nói.<br><br>“Một lúc nữa em thật muốn xem bộ da kia xinh đẹp nghiêng nước nghiêng thành tới cỡ nào.<br><br>”<br>Diệp Dạ Nguyệt cười ha ha.<br><br>“Chờ lát nữa em sẽ biết.<br><br>”<br>Dừng một chút, Diệp Dạ Nguyệt lại nói.<br><br>“Anh biết trong lòng em ấm ức, nhưng không sao, đợi đám người kia đóng gói đưa đến, anh cho em roi da để quất vài cái.<br><br>”<br>Lúc này cô gái xinh đẹp mới vui vẻ hớn hở.<br><br>“Cậu Diệp, anh thật tốt với em.<br><br>”<br>Diệp Dạ Nguyệt lại nhìn thời gian, vẫn không có gì xảy ra, lập tức hơi nôn nóng, chuẩn bị gọi điện cho Quách Tuấn mắng một trận.<br><br>Nhưng vọng vào lỗ tai lại là âm thanh máy móc lạnh băng.<br><br>“Xin lỗi, số điện thoại quý khách vừa gọi đã tắt! ”<br>Vẻ mặt Diệp Dạ Nguyệt lập tức thay đổi, miệng lẩm bẩm.<br><br>“Thằng khốn nạn kia đang làm gì thế không? Sao còn chưa đưa Liễu Thuỵ Hoa đến đây.<br><br>”<br>“Nếu như không có gì bất ngờ xảy thì đêm nay cậu ta không tới được.<br><br>”<br>Đột nhiên ngoài cửa vang lên giọng nói đàn ông lạnh như băng.<br> <br><br>Rắc…<br>Nháy mắt tiếp theo vang lên âm thanh rất lớn, cửa chống trộm cần có mật mã mới vào được lại sập xuống như giấy đổ.<br><br>“Á…”<br>Cô gái xinh đẹp sợ tới mức vội vàng chạy vắt giò lên cổ, trốn vào trong góc.<br><br>“Ai?”<br>Diệp Dạ Nguyệt cũng vừa sợ vừa giận đứng lên, nhìn về phía cửa.<br><br>Chỉ thấy ngoài cửa là một nam một nữ không nói không rằng đi vào.<br><br>Nam sắc mặt lạnh lùng, ánh mắt nhìn về phía Diệp Dạ Nguyệt tựa như nhìn xác chết, nữ tóc đen mắt đỏ, nhìn từ xa giống như một vị sát thần.<br><br>“Mày chính là Diệp Dạ Nguyệt?” Huỳnh Nhân lạnh nhạt hỏi.<br><br>Diệp Dạ Nguyệt lập tức nổi giận.<br><br>“Hai người là ai, không biết nơi này là địa bàn của ai à?”<br>Phịch…<br>Lưu An đá một cái thật mạnh vào bụng Diệp Dạ Nguyệt, khiến anh ta cuộn lại giống như con tôm luộc, bị đá bay ra xa.<br><br>“Cậu chủ hỏi, mày chỉ cần trả lời là được rồi.<br><br>”<br>Diệp Dạ Nguyệt chỉ cảm thấy toàn thân đau nhức giống bị xe tải đụng, gắng gượng bò dậy, ánh mắt nhìn về phía Lưu An và Huỳnh Nhân có thêm một chút hoảng sợ.<br><br>“Hai vị anh hùng, tôi và hai người không thù không oán, vì sao ra tay với tôi?”<br>“Không thù không oán?”<br>Huỳnh Nhân mỉm cười lạnh như băng, nói.<br><br>“Hãm hại em vợ tao, còn hỏi vì sao tao đánh mày?”<br>“Em vợ! ”<br>Diệp Dạ Nguyệt bất ngờ, sau đó chợt nhớ ra gì đó, con ngươi co rút.<br><br>“Anh là anh rể của Liễu Thuỵ Hoa…”<br>Nụ cười Huỳnh Nhân không có một chút độ ấm, nhẹ nhàng bâng quơ nói một câu.<br><br>“Thiến đi.<br><br>”<br>Xoẹt…<br>Lưu An ngay lập tức đi về phía Diệp Dạ Nguyệt.<br><br>.<br><br>"]