["<br>Đêm khuya, một chiếc Rolls Royce màu đen đang chạy trên đường.<br><br>Huỳnh Nhân đang ngồi ở hàng ghế sau, thất thần nhìn ra ngoài cửa sổ.<br><br>Năm năm trước, Huỳnh Nhân bị người nhà họ Thiều hạ độc chỉ còn thoi thóp, lại bị một đám người áo đen không rõ lai lịch bắt đi, lúc đó anh đã gặp Liễu Phi Tuyết cũng bị bắt cóc.<br><br>Huỳnh Nhân vẫn luôn cho rằng là Thiều Gia Nguyệt cho người làm, nhưng Thiều Gia Nguyệt lại kiên quyết phủ nhận.<br><br>Cô ta không cần phải nói dối anh, cũng rất khinh thường kẻ nói dối, cô ta nói không phải cô ta làm thì nhất định không phải là cô ta làm.<br><br>Nếu như không phải cô ta thì sẽ là ai đây?<br>Đôi mắt Huỳnh Nhân thâm sâu, tỏa ra sự uy nghiêm đáng sợ.<br><br>Cho dù là ai, đều phải trả giá rất đắt cho chuyện xảy ra vào năm năm trước.<br><br>“Thiếu chủ.<br><br>”<br>Lưu An đang ngồi ở phía trước tập trung lái xe bỗng mở miệng nói.<br><br>“Dính dáng đến hoàng tộc Yên Lăng đã có tin tức rồi.<br><br>”<br>Đôi mắt Huỳnh Nhân tập trung, ngồi thẳng người.<br><br>“Nói nhanh.<br><br>”<br>Hoàng tộc Yên Lăng ở Yến Kinh có ảnh hưởng rất lớn, có tất cả bốn tộc, nhà họ Liễu nằm trong số đó.<br><br>“Có điều cái từ ‘Hoàng tộc’ quá mức phổ biến, chỉ cần là họ hàng có dính dáng đến Lâm Thị đều tự xưng là ‘Người của Hoàng tộc’.<br><br>Thông tin của cô Liễu bị người ta cố tình xóa sạch, nhưng có điều chắc chắn địa vị của cô ấy ở Liễu Thị không thấp, chỉ là cô ấy đã tự ý thoát ly khỏi Hoàng tộc.<br><br>”<br>“Sao cô ấy lại làm thế?” Huỳnh Nhân chau mày.<br><br>Lưu An lắc đầu, nói.<br><br> <br>“Không rõ nguyên nhân, nhưng có điều người nhà Liễu đều đang rất khổ cực cầu xin cô Liễu quay về.<br><br>”<br>“Đồng thời bọn họ cũng cực kỳ chú ý đến vấn đề huyết thống, thậm chí đến mức bất chấp tình huống… Trong lúc cô Liễu đang mang thai, bọn họ từng tìm đến tận nơi, không chỉ ép cô ấy phá thai còn làm giả mấy vụ tai nạn xe cộ.<br><br>”<br>Soạt…<br>Khi lời nói cuối cùng rơi xuống, ánh mắt Huỳnh Nhân đầy lạnh lẽo, sát ý lượn lờ khắp người.<br><br>“Hoàng tộc Yên Lăng khinh người quá đáng.<br><br>”<br>Nếu quấy rối bình thường, Huỳnh Nhân còn có thể bỏ qua nhưng đã lên đến tình trạng ám sát bằng tai nạn xe thì những người kia đã hoàn toàn động đến ý muốn giết người của Huỳnh Nhân.<br><br>May mắn là Liễu Phi Tuyết đã an toàn sinh ra Tiểu Như, nếu như cứ như thế mà sinh non… Huỳnh Nhân chắc chắn sẽ đưa người đến san bằng Hoàng tộc Yên Lăng, giết chết cả tộc.<br><br>”<br>Mất một lúc lâu, lửa giận trong lòng Huỳnh Nhân mới lắng xuống.<br><br>“Chuyện này đừng rêu rao, cứ bí mật bố trí là được rồi.<br><br>”<br>“Vâng, thưa Thiếu chủ.<br><br>”<br>Trước thời hạn nửa tháng, Huỳnh Nhân không đi đến nhà Liễu Phi Tuyết mà đến biệt thự Sơn Thủy.<br><br>Nhưng mà vừa đến nhà đã nhận được cuộc gọi đến.<br><br>‘Phi Tuyết’<br>Huỳnh Nhân ngạc nhiên, muộn đến thế rồi mà cô ấy còn chưa chịu ngủ.<br><br>“Anh đi đâu ấy?”<br>Điện thoại vừa được kết nối chỉ nghe thấy giọng Liễu Phi Tuyết rất nhỏ.<br><br>Giọng nói bị cô giảm xuống rất thấp, không muốn đánh thức con gái dậy.<br><br>Dù thế, Huỳnh Nhân vẫn nghe ra được sự quan tâm ẩn chứa trong giọng nói của cô.<br><br><br>Chưa nói đến việc em gái mình bị bắt mất, đơn giản là muộn thế này Huỳnh Nhân vẫn ra ngoài, trong lòng cô không yên tâm.<br><br>Con sói đã quay lại, nếu không phải báo ơn thì chính là báo thù.<br><br>Việc báo ơn Huỳnh Nhân đã làm rồi, khả năng còn lại chỉ có thể là bái thù thôi.<br><br>Huỳnh Nhân cười ha ha.<br><br>“Chỉ là cùng các ‘Bạn cũ’ ôn chuyện cùng nhau thôi.<br><br>’’<br>“ ‘Bạn cũ’ đó là Thiều Gia Nguyệt hả?”<br>Bỗng nhiên giọng Liễu Phi Tuyết có hơi lạnh lùng.<br><br>Lần này biến thành Huỳnh Nhân ngạc nhiên.<br><br>“Sao em biết thế?”<br>Liễu Phi Tuyết thật lâu cũng không thèm nói gì cả, bỗng soạt một tiếng, cúp điện thoại.<br><br>Nhưng rất nhanh sau đó Liễu Phi Tuyết lại lần nữa gọi đến, giọng điệu nghiêm túc.<br><br>“Ngày mai anh đến đón Tiểu Như tan học đi.<br><br>”<br>“Phi Tuyết, anh…” <br>Tút tút tút…<br>Không để cho Huỳnh Nhân có cơ hội nào để giải thích, Liễu Phi Tuyết cúp điện thoại lần nữa.<br><br>Huỳnh Nhân sững sờ mất một lúc lâu, cuối cùng lắc đầu.<br><br>Anh biết Liễu Phi Tuyết chắc chắn hiểu lầm rồi.<br><br>Ngày hôm sau Huỳnh Nhân đang muốn giải thích chuyện tối qua với Thiều Gia Nguyệt cho Liễu Phi Tuyết một chút, nhưng trên đường đi qua Tập đoàn Long Đằng anh đã dừng lại.<br><br>Bởi vì anh ta nhìn thấy Liên Thúy Na, Liễu Cảnh Nhiên, Liên Hồng Vân đang đến bên trong, không chỉ có bọn họ mà còn có anh em họ hàng nhà họ Liên cũng có ở đó.<br><br>“Chuyện này nhất định phải cho tôi một lời giải thích hợp lý.<br><br><br>”<br>Liên Truyền Quốc đập bàn nặng nề, lớn giọng trách mắng.<br><br>Họ hàng khác của nhà họ Chu mày mặt tức giận nhìn Liễu Nham.<br><br>“Ba, làm sao thế?’’ Huỳnh Nhân nhanh bước đến.<br><br>“Huỳnh Nhân.<br><br>’’<br>Ánh mắt mọi người đồng loạt nhìn về phía Huỳnh Nhân, phản ứng không giống nhau.<br><br>Vẻ mặt của Liên Thúy Na và Liễu Cảnh Nhiên u ám, đôi mắt Liên Thần Nghiêu ngập tràn thù hằn, nhưng thái độ của Liên Truyền Quốc vẫn tao nhã.<br><br>Trầm ngầm một lúc lâu, ông ấy nói với Huỳnh Nhân.<br><br>“Chuyện này không liên quan gì đến con, chúng ta đến đây chỉ muốn đòi một câu giải thích.<br><br>”<br>Nói xong lại nhìn về phía Liễu Nham.<br><br>“Liễu Nham, tất cả đều là người một nhà, tôi cũng không muốn khiến cho mối quan hệ trở nên căng thẳng như vậy, nếu cậu và tôi nối lại mối quan hệ hợp tác với Tập đoàn Đại Chu, chuyện cũ chúng ta bỏ qua hết.<br><br>”<br>Ngay lập tức Huỳnh Nhân đã hiểu ra, hóa ra là đến đòi lời giải thích của việc hủy bỏ mối quan hệ hợp tác của Long Đằng và Tập đoàn Đại Chu.<br><br>Anh cũng không vội nên tùy ý kéo một cái ghế ngồi xuống.<br><br>Vẻ mặt Liễu Nham bình tĩnh, lấy sổ sách ra, không chịu nhượng bộ.<br><br>“Ba vợ, muốn Long Đằng chúng ta hợp tác với Đại Chu cũng không phải không thể.<br><br>Nhưng chỉ có thể hợp tác chính thức - ba xem dòng tiền trên sổ sách này, nhập không đủ xuất, toàn là điều khoản ngang ngược, Long Đằng chúng ta không chấp nhận được.<br><br>”<br>Ngừng lại một chút, Liễu Nham nhắm mắt lại, nói ra ý của mình.<br><br>“Con không chỉ khôi phục hợp tác với Đại Chu, còn muốn trừng phạt những người muốn phát triển mối quan hệ giữa hai nhà.<br><br>”<br>Xoạt…<br>Lời vừa nói xong, Liên Thúy Na vừa giận vừa sợ.<br><br>“Anh dám.<br><br> <br>Tôi vẫn là vợ anh đó.<br><br>”<br>Bà là người muốn thúc đẩy hợp tác giữa Tập đoàn Đại chu và Long Đằng, bà nghĩ rất đơn giản, sau khi vất vả lên được điều hành cấp cao của Long Đằng, thì sẽ dùng xí nghiệp Long Đằng trả lại cho nhà mẹ để.<br><br>Không ngờ chưa được mấy ngày đã bị dừng hợp tác.<br><br>“Làm càn.<br><br>”<br>Liên Truyền Quốc giận tím mặt, vỗ bàn một cái.<br><br>“Liễu Nham, cậu có còn là con rể nhà họ Liên không? Chẳng lẽ cậu quên lúc cậu vừa mới đến Minh Châu không có gì cả, là ai một mực đi theo cậu, là ai không kể đến hiềm kích lúc trước mà đi theo cậu.<br><br>”<br>“Gia chủ nhà họ Liên, trên thương trường không nói đến tình cảm.<br><br>”<br>Đúng lúc này, một lời nói thờ ơ cắt nhan lờ ông.<br><br>“Hơn nữa, hình như chúng ta cũng không có tình cảm gì để nói?”<br>Ánh mắt đồng loạt nhìn trên người Huỳnh Nhân, lập tức xung quanh nổi giận đùng đùng.<br><br>“Mày chẳng qua cũng chỉ là đồ bỏ đi mà nhà họ Liễu nuôi, có tư cách gì mà nói chứ?”<br>“Ngay cả cổng lớn nhà họ Liên mày còn chưa được vào, còn mơ tưởng bấu víu quan hệ với chúng ta? Nằm mơ à?”<br>Huỳnh Nhân sững sờ, thế mà anh lại để bọn họ nghĩ là muốn trèo lên làm họ hàng nhà họ Liên, thật sự vô cùng buồn cười.<br><br>Liễu Cảnh Nhiên nhíu mày.<br><br>“Sao mà chuyện gì cũng có anh thế? Thật đúng là âm hồn bất tán, chuyện này không có liên quan đến anh, anh nhanh đi đi.<br><br>”<br>Huỳnh Nhân nhướng mày, đang muốn nói thì bỗng ngoài cửa phát ra một âm thanh vang to.<br><br>“Không cần đuổi anh ta đi, đúng lúc để anh ta lại làm chứng.<br><br>”<br>Tất cả mọi người quay đầu nhìn lại, chỉ thấy Văn Duy Thần đưa theo một đám người đi vào.<br><br>Anh ta tự nhiên kéo lấy Liễu Cảnh Nhiên, nhìn bọn họ cười hô hô.<br><br>“Hôm nay là ngày tốt, vừa đúng lúc trưởng bối của Cảnh Nhiên đang ở đây, tôi muốn nhân cơ hội này cầu hôn Cảnh Nhiên.<br><br>”.<br><br>"]