["<br>“Mọi người đã thấy chưa? Đây chính là ba của em!”<br>Sau khi Huỳnh Nhân xuất hiện, Huỳnh Như liền không<br>khóc nữa, mạnh dạn lớn tiếng nói với mọi người trong văn phòng.<br>Đến nỗi cô giáo Liễu, Hào Tiểu Danh và ba mẹ của cậu<br>bé phải trợn tròn mắt nhìn Huỳnh Nhân như thể nhìn thấy ma.<br>Ba?<br>Cô bé có ba khi nào? Không phải cô bé không có ba sao?<br>Người ba này chui ra từ đâu vậy?<br>“Anh là ai?”<br>Mặt cô giáo Liễu lúc trắng bệch lúc lại ửng đỏ nhìn Huỳnh<br>Nhân, nghi ngờ hỏi.<br>“Tôi là ba của Tiểu Như.<br><br>Vừa rồi cô nói muốn đuổi học<br>ai thế?”<br>Huỳnh Nhân không hề tỏ vẻ tức giận, vẫn chỉ nhìn cô giáo<br>Liễu mà cười khà khà như cũ, nhưng không hiểu sao cô giáo Liễu lại cảm thấy rợn<br>cả người, không khỏi rùng mình một cái.<br>Chỉ những người hiểu rõ Huỳnh Nhân mới biết, Huỳnh<br>Nhân vào lúc này là đáng sợ nhất.<br>Từ cuộc trò chuyện vừa rồi của bọn họ, Huỳnh Nhân đại<br>khái đã hiểu được nguồn cơn toàn bộ chuyện này.<br>Đứa bé tên Hào Tiểu Danh kia chính là đứa trẻ họ Hào<br>thường hay lôi chuyện Huỳnh Như không có ba ra để bắt nạt cô bé.<br><br>Hôm nay Huỳnh<br>Như không thể nhịn được nữa, liền đánh mạnh vào đầu của Hào Tiểu Danh, trầy xước<br>một chút.<br>Tuy nhiên điều này dẫn đến việc đối xử bất công của phụ<br>huynh và giáo viên, thậm chí còn muốn đuổi học.<br>Thất lạc năm năm, Huỳnh Như chưa từng nhận được sự<br>quan tâm chăm sóc của ba, thậm chí mặt mũi ba mình trông như thế nào cũng không<br>biết.<br><br>Ở trường mầm non còn vì người ba này mà bị bắt nạt, bị cười nhạo thế nào<br>thì hôm nay anh đã bắt gặp được, ngày thường sẽ còn bao nhiêu chuyện mà anh<br>không biết?<br>Cơn thịnh nộ nhanh chóng dâng lên trong lòng Huỳnh<br> <br>Nhân khiến nhiệt độ trong phòng như giảm xuống đột ngột.<br>Bị Huỳnh Nhân lạnh lùng nhìn chằm chằm, cô giáo Liễu<br>chủ nhiệm lớp cảm thấy tim đập thình thịch như thể muốn nhảy ra ngoài, sợ đến<br>ngay cả thở mạnh cũng không dám.<br>“Tôi đang hỏi cô đấy.<br><br>Cô có bị điếc không?”<br>Huỳnh Nhân đi đến trước mặt cô giáo Liễu, hỏi bằng một<br>giọng đều đều.<br>Vì sợ quá, cô giáo Liễu vội sửa lời lại.<br>“Tôi có nhắc đến đuổi học sao?”<br>“À.<br><br>Vậy ra là tôi nghe nhầm.” Huỳnh Nhân cười khẩy.<br>“Anh nghe nhầm, nghe nhầm thôi… “ Cô giáo Liễu vội<br>vàng gật đầu lia lịa.<br>Mẹ của Hào Tiểu Danh đương nhiên không chịu để yên.<br>“Cô nói gì vậy? Vừa rồi còn bảo là đuổi học, sao tự<br>nhiên lại không đuổi nữa?”<br>“Đúng thế, sao có thể ăn nói hai lời như vậy được?” Ba<br>của Hào Tiểu Danh cũng bất mãn nói hùa theo.<br>Thế là, Huỳnh Nhân lạnh lùng đảo mắt nhìn sang ba mẹ của<br>Hào Tiểu Danh.<br><br>Giọng anh nhàn nhạt.<br>“Cô giáo đã bảo không đuổi học rồi, các người có ý kiến<br>gì sao?”<br>Trong lời nói mang theo uy thế mạnh mẽ, thậm chí không<br>có chỗ để chen vào phản bác.<br>Mẹ Hào Tiểu Danh sa sầm nét mặt nhìn Huỳnh Nhân.<br><br>Đột<br>nhiên như hiểu ra điều gì đó, mặt cô ta chuyển thành vẻ châm chọc, quay ngoắt<br>sang Huỳnh Như.<br>“À, tôi hiểu rồi.<br><br>Anh ta không phải là ba của cháu, chỉ<br>là kẻ giả mạo do cháu tìm đến thôi.<br><br><br>Đúng vậy không?”<br>Hả…<br>Nghe những lời này, Huỳnh Như biến sắc, Huỳnh Nhân<br>cũng sầm mặt xuống.<br>Nghe mẹ Hào Tiểu Danh nói vậy, những người còn lại như<br>hiểu ra, vỗ tay cái bốp rồi nói.<br>“Đúng vậy, sao tôi không nghĩ ra chuyện này nhỉ.<br><br>Anh<br>không phải là ba của Huỳnh Như mà chỉ là một kẻ mạo danh thôi.”<br>Ba của Huỳnh Như trước giờ chưa từng xuất hiện, sao<br>hôm nay đột nhiên lại ra mặt.<br>“Không phải, đây thực sự là ba của em!”<br>Huỳnh Như lo lắng đến mức hai mắt lại đỏ lên, lớn tiếng<br>nói.<br>Cô bé không hiểu mạo danh nghĩa là gì, nhưng cô bé<br>nghe thấy bọn họ bảo Huỳnh Nhân không phải là ba của mình thì lo lắng không<br>thôi.<br>Cô bé muốn nói thêm gì đó để chứng minh đây thực sự là<br>ba của mình, ngặt nỗi tuổi còn nhỏ, khả năng diễn đạt bằng ngôn từ có hạn nên<br>dù đã uất nghẹn đến đỏ cả mặt cũng không nói được lời nào.<br>“Không nói được gì nữa rồi đúng không.<br><br>Cậu đúng là một<br>đứa con hoang không có ba!” Hào Tiểu Danh vừa trốn sau lưng cha mẹ vừa cười chế<br>nhạo.<br>Huỳnh Như mím môi, giống như sắp khóc<br>Huỳnh Nhân vội vàng ôm chặt lấy cô bé, nhìn cô bé cười <br>nói.<br>“Tiểu Như có tin ba không?”<br>Huỳnh Như lau mũi, gật đầu.<br>“Con tin ba.”<br>“Vậy thì đừng khóc.”<br>Huỳnh Nhân nói khẽ.<br>“Không được cúi đầu, vương miện sẽ rơi.<br><br>Không được rơi<br><br>lệ, kẻ ngốc sẽ cười.”<br>Phì!<br>Nghe xong, Huỳnh Như phì cười, liền không khóc nữa.<br>Vuốt vuốt gương mặt của Huỳnh Như, Huỳnh Nhân lại quay<br>đầu nhìn những người kia.<br>Lúc này, ánh mắt anh đã lạnh lẽo như băng.<br>“Khoan hãy nói đến chuyện tôi là ai.<br><br>Các người không cảm<br>thấy cả đám người lớn liên kết lại bắt nạt một bé gái thế này là rất quá đáng<br>sao.”<br>Vẻ mặt anh lạnh tanh, nói.<br>“Xin lỗi con gái tôi, sau đó chuyển trường đi.”<br>“Cái gì?”<br>Vừa nghe xong, mặt ai nấy cũng đều biến sắc, trong đầu<br>chỉ hiện lên một câu.<br>Kiêu ngạo.<br>Thật quá kiêu ngạo rồi.<br>Đồng thời, bọn họ cũng cảm thấy buồn cười.<br>Một gã đàn ông không biết ở đâu chui ra, lại dám bắt<br>con trai họ chuyển trường.<br>Sao có thể có chuyện đó?<br>“Tôi thấy anh chắc là chưa hiểu tình hình rồi.”<br>Quý bà mặc hàng hiệu nhìn Huỳnh Nhân với vẻ châm chọc,<br>nói.<br>“Anh có biết tôi là ai không? Tôi là người của nhà họ<br>Hào.<br><br>Đừng nói là bắt con gái anh thôi học, tôi còn có thể làm cho anh thất nghiệp<br>trong tích tắc.”<br>“Nhà họ Hào?”<br>Huỳnh Nhân thoáng giật mình.<br><br>Anh mơ hồ nhớ tới một gia<br>tộc được mời dự tiệc cưới lúc trước, cũng là họ Hào.<br>Người đại diện lúc đó là Hào Uy.<br>“Sợ rồi sao?”<br>Quý bà vẻ mặt châm chọc nhìn Huỳnh Nhân đang trầm tư,<br>sau đó lại nhìn sang cô giáo Liễu.<br>“Nếu không có lời giải thích hợp lý cho chúng tôi,<br>chúng tôi sẽ ngưng tài trợ cho trường mầm non.<br><br>Bên nào nặng, bên nào nhẹ, chắc<br>là cô giáo cũng biết phân biệt nhỉ?”<br>“Đương nhiên, đương nhiên rồi cô Hào.<br> <br><br>Chị là khách<br>hàng lớn, là quý nhân của trường chúng tôi mà.” Cô giáo Liễu cười nịnh nọt<br>không chút suy nghĩ.<br>Huỳnh Như cảm thấy tình hình không ổn bèn lo lắng kéo ống<br>tay áo của Huỳnh Nhân.<br>“Ba, có cần gọi mẹ đến không…”<br>Mẹ thường xuyên dặn cô bé không được tiết lộ chuyện mẹ<br>là Tổng Giám đốc Lệ Tinh ở trường mầm non, sẽ dẫn đến những chuyện không hay.<br>Mấy chuyện không hay đó, không phải là phân biệt giàu<br>nghèo thì cũng là kéo bè kéo cánh.<br>Tuy nói bọn trẻ ở trường mầm non còn nhỏ, nhưng trẻ<br>con cũng có cách suy nghĩ riêng của chúng, cũng biết chọn chơi với những đứa trẻ<br>giàu có quyền quý.<br><br>Huỳnh Như rất ngoan, chưa bao giờ nói ra mẹ của mình là ai.<br>“Không cần đâu, mẹ đang bận họp, đừng làm phiền mẹ.”<br>Huỳnh Nhân vuốt mái đầu Huỳnh Như vẻ cưng chiều.<br><br>Bỗng<br>nhiên, sắc mặt anh thay đổi.<br><br>Anh nhẹ nhàng vuốt tóc cô bé qua một bên, nhìn thấy<br>trên đầu nổi một cục u, lờ mờ tụ máu bầm.<br>Huỳnh Nhân vừa chạm vào, Huỳnh Như lập tức kêu lên ‘ai<br>da’ rõ to.<br>“Con bị làm sao thế?” Huỳnh Nhân trầm giọng hỏi.<br>“Bị ba của Hào Tiểu Danh đánh…” Huỳnh Như sờ lên đầu,<br>tủi thân nói.<br>Hả…<br>Ngay tức thì, cả người Huỳnh Nhân đằng đằng sát khí,<br>ánh mắt lạnh lùng nhìn ba của Hào Tiểu Danh.<br>“Là anh đánh con gái tôi?”<br>“Kích động quá thôi…”<br>Vẻ mặt của ba Hào Tiểu Danh hơi thay đổi, nhưng anh ta<br>vẫn nói với vẻ khinh thường.<br>“Vậy sao…”<br>Huỳnh Nhân gật đầu một cái rồi đột nhiên đưa chân lên<br>hung hăng đạp vào bụng anh ta.<br>Rầm!<br>Chỉ nghe một tiếng vang rất lớn, ba của Hào Tiểu Danh<br>đã bị đá văng xuống đất cả người lẫn ghế.<br>Huỳnh Nhân từ tốn thu chân về, giọng đều đều.<br>“Tôi cũng kích động quá.”.<br><br>"]