["<br>Lời nói của Huỳnh Nhân, giống như một đòn cảnh báo, gõ cho đám người Liễu Cảnh Nhiên tỉnh táo lại.<br><br>Trong nháy mắt, vẻ mặt của bọn họ trở nên vô cùng khó coi.<br><br>Bọn họ vốn dĩ chưa từng ngờ đến chuyện sẽ có doanh nghiệp đến tài trợ, không có tài trợ, sao có thể chia tiền?<br>Cho nên bọn họ cũng chỉ muốn nghĩ cách để được chia tiền.<br><br>Thế nhưng bây giờ Huỳnh Nhân không chỉ có thể kéo được nguồn tài trợ đến, mà còn lôi kéo được hơn mười ông chủ lớn từ các doanh nghiệp top đầu ở thành phố Minh Châu này, số tiền tổng cộng lại đã lên tới con số tám trám tám ngàn vạn, đây chính là một con số thiên văn!<br>Gò má của Liễu Cảnh Nhiên, Liên Thuý Na co giật mạnh mẽ, đôi mắt nhìn về phía Huỳnh Nhân cũng tràn đầy lửa giận.<br><br>Số tiền lớn đến như thế, vậy mà bọn họ lại không được chia một cắc bạc nào, điều này sao có thể khiến cho bọn họ can tâm?<br>Giờ khắc này trong lòng của tất cả mọi người cũng trở nên loạn cào cào, chưa từng có cảm giác không biết phải làm sao như bây giờ.<br><br>Không nhịn được, Liễu Cảnh Nhiên có chút thẹn quá hóa giận mà trỏ về phía Huỳnh Nhân, tức giận mà nói.<br><br>\"Anh dựa vào cái gì mà nói tiền ở nơi này chúng tôi không được chia một cắc nào chứ, tôi thấy người không được nhận tiền phải là anh mới đúng chứ?\"<br>Trên khuôn mặt của Huỳnh Nhân vẫn tràn đầy sự bình thản mà nhìn cô ta, nói.<br><br>\"Chuyện hợp tác với Lệ Tinh, từ đầu tới đuôi hình như đều là do ba bận bịu trước sau không phải sao? Còn mấy người có ra chút sức lực nào không?\"<br>\"! \"<br>Lời này vừa dứt, Liễu Cảnh Nhiên, Liên Thuý Na và đám người Liễu Đông Quân đều trố mắt nhìn nhau, trong lòng vừa cảm thấy tức giận, còn có chút chột dạ.<br><br>Đúng là, từ đầu đến cuối, chuyện hợp tác với tập đoàn Lệ Tinh đều là do Liễu Nham xử lý qua lại, bọn họ không bỏ ra một chút công sức nào.<br><br>\"Chúng tôi đúng là không bỏ ra một chút sức lực nào, thể nhưng, chúng tôi đều là người nhà họ Liễu, điều này thì không thể phủ nhận được!\"<br>Sau khi câm nín nửa ngày, Liễu Cảnh Nhiên mới mặt đỏ tới mang tai mà nói như tuyên thệ.<br><br>\"Chỉ cần chúng tôi còn là người nhà họ Liễu, thì sẽ có tư cách được chia khoản tiền này!\"<br>Liễu Cảnh Nhiên nói xong, đám người Liên Thuý Na, Liễu Đông Quân, Liên Hồng Vân đều như trúng nỗi lòng, rối rít mà phụ họa theo đó.<br><br>\"Cảnh Nhiên nói đúng, chuyện của nhà họ Liễu chúng ta, từ khi nào mà đến phiên một người ngoài như cậu khua tay múa chân chứ?\"<br>\"Tôi thấy cậu chính là đang thèm muốn tài sản của nhà họ Liễu chúng tôi, cũng muốn được chia một phần! Không có cửa đâu!\"<br>Nghe thấy những lời này, vẻ mặt của Huỳnh Nhân trở nên lạnh lùng.<br> <br><br>Liễu Nham quả thực không đành lòng nhìn những người nhà thân thiết nhất lại vì tiền mà tranh cãi với nhau, lui về sau một bước.<br><br>\"Được rồi, Huỳnh Nhân, không nên ồn ào nữa, trước kia ta đã nói phân chia tỷ lệ cổ phần theo gia tộc vẫn làm, thì bây giờ nhất định nói được làm được! \"<br>\"Không được.<br><br>\"<br>Nhưng mà, lời vẫn còn chưa nói hết, thì đã bị Huỳnh Nhân lạnh lùng cắt đứt.<br><br>\"Ba, Ba chính là quá mềm lòng, luôn coi bọn họ như là người một nhà mà đối xử, bọn họ thì sao? Bọn họ có tự coi mình là người của nhà họ Liễu hay không?\"<br>Anh lạnh lùng nhìn về phía đám người Liên Thuý Na, không nhường nửa bước.<br><br>\"Vợ chồng vốn là chim liền cánh, hoạn nạn ập đến thì lại tự mình bay đi, bọn họ là vợ, là con trai con gái, là anh cả và em gái, là người thân của ba, thế nhưng mà, bọn họ lại chạy theo Thiều Hải Hà, chưa từng đả động hỏi han một chút nào đến khó khăn trong nhà, bây giờ thấy kiếm được tiền, lại nghĩ đến là người một nhà sao, trên đời này làm gì có chuyện đẹp đến như vậy?\"<br>\"Chuyện này! \"<br>Lời nói của Huỳnh Nhân vừa thốt ra khiến cho vẻ mặt của đám người Liễu Cảnh Nhiên đều trở nên khó coi không nói nên lời, Liễu Nham lại thở dài một hơi sâu kín.<br><br>Lời nói của Huỳnh Nhân, sao ông ấy có thể không biết? Thậm chí, ông còn hiểu rõ đám người đứng kia là loại người như thế nào hơn cả Huỳnh Nhân.<br><br>Đây chính là một đám sói đói không có điểm dừng, đút mấy cũng không no, nuôi mấy cũng không thân, sẽ không dứt ra, chỉ biết đòi hỏi, chèn ép người khác.<br><br>Thế nhưng, dù sao cũng là người nhà của ông ấy.<br><br>Liễu Cảnh Nhiên, Liên Thuý Na có thể làm ra loại chuyện này, thế nhưng ông ấy lại không thể làm được đâu… Nếu không thì ông ấy và đám người này có gì khác biệt chứ?<br>\"Cái thứ rác rưởi kia mày im miệng cho tao!\"<br>Đột nhiên, Liên Thuý Na nhìn về phía Huỳnh Nhân mà mắng to.<br><br>\"Mày đã bị trục xuất ra khỏi nhà họ Liễu, nơi đây không tới phiên mày đứng đây nói chuyện!\"<br>Dừng một chút, bà ta nhìn về phía Liễu Nham, nói.<br><br>\"Chuyện này chúng ta về nhà nói sau, cãi nhau trên đường lớn như thế này còn ra thể thống gì nữa, làm cho người đời chê cười mất.<br><br>\"<br>Bà ta đã hận Huỳnh Nhân tới mức cực độ, không chỉ hại mẹ con bà ta bị tập đoàn Lệ Tinh liệt vào danh sách đen vĩnh viễn, bây giờ còn muốn ảnh hưởng tới lợi ích của bà ta.<br><br><br>Hơn tám trăm tám ngàn vạn, một khoản tiền lớn đến như vậy, nếu như không được chia một cắc bạc nào, vậy bà ta sẽ tức tới chết tươi mất.<br><br>Nếu như không có Huỳnh Nhân đứng ở một bên thổi gió đen, đốt lửa quỷ, Liễu Nham nhất định sẽ chia tiền ra!<br>\"Chị cả nói đúng, tiền tài không để ngoài đường, chuyện này, chúng ta về nhà rồi nói.<br><br>\"<br>Liên Hồng Vân cũng biết dụng ý của Liên Thuý Na, cảnh giác nhìn về phía Huỳnh Nhân.<br><br>\"Mày đã không còn là người nhà họ Liễu nữa, không có tư cách gì mà bước vào cửa nhà bọn tao.<br><br>\"<br>Vừa nói, bọn họ vừa đi về phía xe ô tô.<br><br>Vèo ---- <br>Huỳnh Nhân bước ra một bước, chặn ở trước mặt bọn họ.<br><br>Ánh mắt lạnh lùng quét qua tất cả đám người đứng đó, giọng giọng nói trở nên lạnh lẽo.<br><br>\"Tôi xem mấy người ai dám bước thêm một bước nữa.<br><br>\"<br>Liễu Cảnh Nhiên bị sát khí trên người Huỳnh Nhân hù dọa, biết trước kia Huỳnh Nhân đã từng nhập ngũ, nhất thời cảnh giác mà lùi về phía sau một bước.<br><br>\"Huỳnh Nhân, anh muốn làm gì?\"<br>\"Nơi này chính là trên đường lớn, mày dám đánh bọn tao à?\"<br>Thế nhưng Liên Thuý Na lại hồn nhiên không sợ, còn dí sát mặt tới, như khiêu khích mà nói.<br><br>\"Tới đây, mày đánh đi, đánh đi, mày đánh tao sẽ báo cảnh sát, tố cáo mày cố ý hành hung!\"<br>Trong mắt của Huỳnh Nhân thoáng qua sát ý.<br><br><br>\"Tôi có thể lôi kéo những nguồn tài trợ đó đến, tất nhiên cũng có cách khiến cho bọn họ rút vốn, quay đầu lại, hay là mấy người muốn không nhận được một cắc tiền nào cả.<br><br>\"<br>Liên Thuý Na không nhịn được mà bật cười.<br><br>\"Mày có phải là ngu đần rồi hay không, tiền đã đưa ra như bát nước hắt ra ngoài, ai lại thu hồi chứ?\"<br>Huỳnh Nhân cũng cười nhạt.<br><br>\"Nếu đã vậy, thì mấy người thử một chút?\"<br>Anh lấy điện thoại di động ra, tìm được số điện thoại của La Bố.<br><br>Chỉ cần một cú điện thoại này, La Bố sẽ có thể khiến cho những ông chủ lớn kia đổi ý, thu hồi những nguồn tài trợ này.<br><br>\"! \"<br>Thấy Huỳnh Nhân lại không có chút sợ hãi nào như thế, Liên Thuý Na nhất thời cũng có chút luống cuống.<br><br>Trong lúc quan trọng, lại nghe được một trận tiếng giày cao gót nện xuống đất đều đều.<br><br>Cộp cộp cộp ----<br>Trong đó một tiếng bước chân cực kỳ nổi bật, như sấm rền gió cuốn, đi bộ như cuốn theo gió.<br><br>Tất cả mọi người đều không nhịn được mà quay đầu, chỉ thấy Liễu Phi Tuyết đang đưa một đám người cấp cao của tập đoàn Lệ Tinh tới.<br><br>Có lẽ là chịu sự ảnh hưởng của Liễu Phi Tuyết, trong số những cấp cao của Lệ Tinh đa phần đều là phái nữ, mà còn là những người phụ nữ đẹp đẽ tài giỏi.<br><br>Trên khuôn mặt của các cô ấy không lộ ra nụ cười, chỉ có sự nghiêm túc và cẩn thận, nhiều người như thế đi tới đây, tạo thành một cỗ khí thế không có cách nào lơ đi được.<br><br>\"Tổng giám đốc Liễu.<br><br>\"<br>Thấy vậy, Liễu Nham lập tức kêu lên một tiếng.<br><br>Liễu Cảnh Nhiên, Liên Thuý Na có chút sợ hãi mà nhìn Liễu Phi Tuyết một cái, không dám có thái độ nói chuyện giống như trước đó nữa.<br><br>Đây là lần đầu tiên mà đám người Liễu Đông Quân, Liên Hồng Vân nhìn thấy Liễu Phi Tuyết ở khoảng cách gần như vậy, lập tức rất thán phục với khí thế mạnh mẽ và sự xinh đẹp nghìn người có một này.<br><br>Liễu Phi Tuyết thờ ở đáp một tiếng, rồi sau đó ánh mắt không dấu vết mà liếc nhìn mẹ con Liễu Cảnh Nhiên một cái, nói.<br><br> <br>\"Ông Liễu, chuyện trong nhà ông hình như có chút không yên ổn.<br><br>\"<br>Sắc mặt của tất cả mọi người nhà họ Liễu đứng đó đều trở nên khó coi, Liễu Nham lại hung ác mà trợn mắt nhìn Liên Thuý Na mấy cái, lời nói mới đây của bà ta, nhất định tổng giám đốc Liễu đã nghe được.<br><br>\"Đã khiến cho tổng giám đốc Liễu chê cười rồi.<br><br>\"<br>Liễu Phi Tuyết thu hồi tầm mắt, thờ ơ mà nói.<br><br>\"Tôi mới vừa suy nghĩ lại một chút, khoản tiền trăm trăm tám chục triệu này giao cho đám người nhà họ Liễu các người toàn quyền xử lý, đúng là có chút không ổn.<br><br>\"<br>\"Không phải là không tin tưởng các người, mà là, khó lòng phòng bị kẻ tiểu nhân.<br><br>\"<br>Liễu Phi Tuyết như có hàm ý mà nói, rồi sau đó, thốt ra một cái tên.<br><br>\"Tiền Nhị.<br><br>\"<br>\" Có.<br><br>\"<br>Từ phía sau đám người cấp cao của Tinh Lệ, một người phụ nữ tóc xoăn trên dưới ba mươi tuổi bước ra.<br><br>Liễu Phi Tuyết chỉ vào Tiền Nhị mà giới thiệu.<br><br>\"Cô ấy là giám đốc tài vụ của tập đoàn chúng tôi, bắt đầu từ ngày mai, cô ấy sẽ nghiêm khắc kiểm tra mỗi một khoản thu chi trong tập đoàn nhà các người, một khi xuất hiện điều khác thường, liên quan đến nhân viên bên dưới, chúng ta sẽ thực hiện thủ tục tư pháp, có vấn đề gì hay không?\"<br>\"Không thành vấn đề, không thành vấn đề.<br><br>\"<br>Liễu Nham vui mừng quá đỗi, liên tục đồng ý.<br><br>Trong lòng đám người Liễu Cảnh Nhiên, Liên Thuý Na, Liễu Đông Quân đang hoàn toàn tuyệt vọng, điều này đã làm cho những suy tính với tám trăm tám ngàn vạn kia của bọn họ tan thành mây khói.<br><br>.<br><br>"]