["<br>Đối mặt với sự dò hỏi của mọi người, sắc mặt Liễu Cảnh Nhiên tối sầm lại, gật đầu.<br><br>Lúc sau, bọn người Liên Thuý Na rơi vào im lặng thật lâu, không ai nói chuyện.<br><br>Tin tức Huỳnh Nhân kết hôn, trước đó bọn họ không nghe thấy bất kì tin đồn nào cả, vì vậy lời Liễu Cảnh Nhiên vừa nói ra khiến tất cả mọi người khó có thể tiếp thu.<br><br>“Đồ bỏ đi kia sao lại đột nhiên kết hôn rồi?”<br>Liên Hồng Vân không thể nghĩ ra.<br><br>“Bây giờ cậu ta đã kết hôn rồi, chúng ta phải làm gì bây giờ?”<br>Vốn dĩ bọn họ còn muốn Liễu Cảnh Nhiên đi lấy lòng Huỳnh Nhân, thăm dò thông tin của Huỳnh Nhân, bây giờ thì tốt rồi, Huỳnh Nhân đã kết hôn, là đàn ông có vợ, Liễu Cảnh Nhiên phải tiếp cận cậu ta như thế nào nữa?<br>“Đồ bỏ đi này! Rốt cuộc cậu ta còn có bao nhiêu bí mật giấu chúng ta nữa!”<br>Liên Thuý Na càng nghĩ càng giận, tức đến ném hết cốc chén trên bàn xuống đất.<br><br>“Còn dám đánh con gái của tôi, tốt nhất đừng rơi vào tay của tôi, nếu không tôi sẽ khiến cậu ta sống không bằng chết!”<br>Liên Hồng Vân vội vàng lại an ủi.<br><br>“Chị Hai, chị đừng nóng giận, cũng tại tin tức của chúng ta không đầy đủ, làm hại Cảnh Nhiên phải chịu một trận đánh oan.<br><br>”<br>Trong lúc nhất thời, sắc mặt của Liễu Cảnh Nhiên thay đổi.<br><br>“Dì nhỏ, lời này của dì có ý gì? Chẳng lẽ tôi phải chịu trận đánh này à?”<br>“Chẳng lẽ không phải à?”<br>Liên Hồng Vân mắt trợn trắng.<br><br>“Chúng ta bảo con đi lấy lòng Huỳnh Nhân, ý là muốn đi xin lỗi cậu ta, nói chuyện, hàn gắn lại quan hệ trước kia, chứ không phải bảo con đi dụ dỗ hắn.<br><br>”<br>Nói như vậy, anh mắt người trong nhà nhìn Liễu Cảnh Nhiên bắt đầu trở nên không tốt.<br><br>Đúng vậy, đây là cách làm lúc cùng đường nhất, nhưng có biết bao nhiêu cách, Liễu Cảnh Nhiên lại sử dụng cách này.<br><br>“Bây giờ chỉ có thể gọi điện thoại cho ba, bảo ông ấy nghĩ cách thôi.<br><br>”<br> <br>Mọi người cũng gật đầu, cuối cùng do Liễu Cảnh Nhiên gọi điện thoại.<br><br>“Cảnh Nhiên, chuyện làm thế nào rồi? Thái độ của tên Huỳnh Nhân kia với cháu đã thay đổi chưa.<br><br>Điện thoại vừa kết nối đã nghe thấy tiếng cười ha hả của Liên Truyền Quốc truyền đến.<br><br>Sắc mặt Liễu Cảnh Nhiên khó coi.<br><br>“Ông, cháu làm hỏng rồi, Huỳnh Nhân không chỉ không thay đổi thái độ với cháu mà còn đánh cháu một trận.<br><br>”<br>“Cái gì, làm hỏng rồi?”<br>Giọng của Liên Truyền Quốc nâng cao lên quãng tám.<br><br>“Cháu có thể làm nổi việc không, chuyện đơn giản như vậy cũng có thể làm hỏng được?”<br>Vốn trong lòng Liễu Cảnh Nhiên chịu ấm ức lại bị dạy dỗ một trận, còn bị Liên Truyền Quốc mắng như vậy, càng thêm ấm ức, lập tức khóc ra tiếng.<br><br>“Khóc cái gì mà khóc? Đúng là một lũ vô dụng!”<br>Liên Truyền Quốc tức muốn hộc máu, nói.<br><br>“Rốt cuộc cháu làm cái gì, tại sao Huỳnh Nhân lại đánh cháu?”<br>Liên Thuý Na không nhìn nổi nữa, đoạt lấy điện thoại di động, nói.<br><br>“Ba, ba cũng đừng trách Cảnh Nhiên nữa, đều do tên Huỳnh Nhân kia, cậu ta thế mà kết hôn rồi, cách kia của ba không thể thực hiện được!”<br>“Kết hôn rồi?”<br>Đầu bên kia điện thoại cũng yên lặng trong chốc lát, giọng điệu của Liên Truyền Quốc trở nên trịnh trọng.<br><br>“Tin tức này có chuẩn không?”<br>“Cực kì chuẩn xác!”<br>Liễu Cảnh Nhiên ở một bên nhanh chóng nói.<br><br>“Người phụ nữ đánh cháu tự xưng là em vợ của Huỳnh Nhân, không sai được!”<br>“Một khi đã như vậy, lấy lòng cậu ta không còn ý nghĩa gì nữa.<br><br>”<br>Liên Truyền Quốc nói.<br><br><br>“Nhưng theo ba nghĩ, chuyện này cũng không phải chuyện xấu.<br><br>”<br>Liên Thuý Na nghe không hiểu ra sao.<br><br>“Ba có ý gì?”<br>“Nếu tên Huỳnh Nhân kia đã kết hôn, chắc chắn sẽ có vợ và con, người đàn ông trong lúc này rất yếu ớt và mẫn cảm.<br><br>”<br>Giọng Liên Truyền Quốc âm trầm, nói.<br><br>“Muốn hủy diệt cậu ta, chỉ cần một bước…”<br>Nghe đến đó, tất cả mọi người đột nhiên cảm thấy lạnh sống lưng.<br><br>“Ông, ông muốn ra tay với vợ con của Huỳnh Nhân?” Liễu Cảnh Nhiên kinh ngạc hỏi.<br><br>“Đây là biện pháp cuối cùng.<br><br>”<br>Liên Truyền Quốc nói.<br><br>“Có biết được vợ của Huỳnh Nhân là ai không?” <br>“Không biết…”<br>Liễu Cảnh Nhiên lắc đầu, cô ta chỉ thấy được em vợ của Huỳnh Nhân.<br><br>Nhưng em vợ xinh đẹp như vậy, chị gái của cô cũng không kém đến mức nào.<br><br>“Điều tra cho ba!”<br>Giọng điệu của Liên Truyền Quốc lạnh băng.<br><br>“Cho dù có đào ba tấc đất cũng phải đào cho ra thông tin về thân phận của vợ Huỳnh Nhân, đó là điểm yếu của cậu ta!”<br>“Vâng!”<br>Đám người Liên Thuý Na, Liễu Cảnh Nhiên chấn động, sôi nổi nhận lệnh.<br><br>…<br><br>Đưa Liễu Thuỵ Hoa về trường học xong, Huỳnh Nhân lập tức tới Tử Viên.<br><br>Mới vừa xuống xe đã nhận được cuộc gọi từ La Bố.<br><br>“Ông chủ lớn, chỉ cần một câu của ngài, tôi có thể đá Diệp Thường Phong ra thương hội Hồng Ưng ngay lập tức.<br><br>”<br>Huỳnh Nhân lại cười nhạt.<br><br>“Không vội, tôi có cách càng tốt hơn.<br><br>”<br>Đúng vậy, nếu chỉ đơn giản muốn làm Diệp Thường Phong cửa nát nhà tan, anh hoàn toàn có thể để La Bố ra mặt, đá Diệp Thường Phong ra khỏi thương hội Hồng Ưng, không có danh hiệu thành viên của thương hội Hồng Ưng, công ty dược phẩm Hồng Thiên phá sản chỉ là chuyện một sớm một chiều.<br><br>Nhưng đây không phải kết quả mà Huỳnh Nhân muốn.<br><br>Anh muốn là chân tướng của vụ án 316 trồi lên mặt nước, Chu Hào đã đáp ứng Huỳnh Nhân, ra mặt công bố chân tướng cho công chúng, chuyện tiếp theo là lấy những chuyện đó, trả lại toàn bộ.<br><br>“Ông chủ lớn, theo ý của ngài tôi nên làm như thế nào?” Giọng nói của La Bố cung kính không nói nên lời.<br><br>“Rất đơn giản.<br><br>”<br>Huỳnh Nhân lạnh nhạt nói.<br><br>“Nâng đỡ ông ta, trợ giúp ông ta sáng lập thị trường y dược vùng Giang Chiết.<br><br>”<br>“Ba năm trước đây, công ty dược phẩm Hồng Thiên phá đổ nhà họ Liễu như thế nào, ông cũng phá đổ công ty dược phẩm Hồng Thiên của ông ta như thế cho tôi.<br><br>”<br>Lúc nói lời này, trong mắt Huỳnh Nhân chứa đầy sát ý.<br><br>Không vì cái gì, chỉ muốn thay ba trả thù.<br><br>Nhà họ Liễu là do một tay ba dựng nên, vất vả phát triển lên lại bị công ty dược phẩm Hồng Thiên bôi đen phá đổ, làm gia chủ nhà họ Liễu, Liễu Nham, thân bại danh liệt, trên lưng gánh chịu quở trách và áp lực, ai có thể biết được?<br>La Bố nghe vậy, đôi mắt cũng nheo lại.<br><br>“Tôi hiểu rồi, ông chủ lớn, ngài muốn cho ông ta bò càng cao, ngã càng đau!”<br>“Đúng vậy.<br><br>”<br> <br>“Tôi sẽ đi làm ngay, những người xúc phạm đến ông chủ lớn, một cũng đừng mong sống tốt!”<br>La Bố nói xong, lập tức tắt điện thoại.<br><br>Huỳnh Nhân thu lại sát khí trên người, lúc này mới từ từ đi vào Tử Viên.<br><br>Ngay sau khi anh đi vào Tử Viên khoảng mười phút…<br>Sàn sạt.<br><br>Vành đai xanh đối diện đường cái, một người phụ nữ lạnh lùng mặc áo da bó sát người đi ra.<br><br>Quần áo đen, tóc đen, bốt đen, ngay cả đôi mắt của cô ta cũng là màu đen.<br><br>Sẽ trang điểm như vậy, dám trang điểm như vậy, bên cạnh Huỳnh Nhân chỉ có một người là Lưu An.<br><br>Nhưng hiển nhiên người phụ nữ này không phải Lưu An.<br><br>Khí chất của cô ta gần giống Liễu Phi Tuyết, nhưng không lạnh băng như Liễu Phi Tuyết.<br><br>Nếu nói Liễu Phi Tuyết là một núi băng vạn năm không tan, vậy người phụ nữ này chính là Thần Mặt Trăng trên Cung Trăng, cô đơn, lẻ loi, đã quen một người.<br><br>Trừ chuyện này ra, còn có một cảm giác ưu thương phảng phất<br>Đây là người phụ nữ có chuyện xưa.<br><br>Cô ta lẳng lặng đứng ở đối diện đường cái, nhìn về phía Huỳnh Nhân biến mất, nhếch môi nở nụ cười.<br><br>Nụ cười này không nhiệt tình, rất rõ ràng, giống như chuồn chuồn nước lướt qua, chạm đến là thôi.<br><br>Nhưng lại cho người ta một loại cảm giác tươi đẹp như trăm hoa đua nở, trăm chim về tổ.<br><br>“Tìm được anh rồi.<br><br>”<br>Người phụ nữ vui vẻ lầm bầm.<br><br>Cô ta không đi theo vào Tử Viên, mà đứng đó vài giây, rồi xoay người rời đi.<br><br>Mái tóc đen bóng loáng hất lên, cực kỳ giống với viên Dạ Minh Châu trên đỉnh mây.<br><br>Cô độc như tuyết trắng.<br><br>.<br><br>"]