["<br>Sau khi mua xong khu Toàn Cầu, Huỳnh Nhân không nói nữa, nhắm mắt nghỉ ngơi, Lưu An cũng tập trung lái xe.<br>Chiếc xe sang trọng màu đen đang đi trên con đường đông đúc, các phương tiện xung quanh không biết vô tình hay cố ý mà đều nhường đường cho nó.<br>Vào lúc này, sự yên tĩnh trong xe bị phá vỡ bởi một tiếng rên rỉ.<br>“Tôi đang ở đâu đây...”<br>Thiều Nghiêm từ từ tỉnh dậy, ngơ ngác quay đầu.<br>“Huỳnh, Huỳnh Nhân, là anh?”<br>Rất nhanh anh ta đã phát hiện ra Huỳnh Nhân đang ngồi bên cạnh, sợ đến mức hồn bay phách lạc.<br>Huỳnh Nhân mở mắt, hờ hững liếc anh ta một cái: \"Tỉnh rồi?\"<br>\"Huỳnh Nhân, anh muốn thế nào? Nếu như anh đụng vào tôi, nhà họ Thiều sẽ không buông tha cho anh.\"<br>Thiều Nghiêm nhìn Huỳnh Nhân như thể đang đối mặt với kẻ địch, trên trán rịn ra những hạt mồ hôi nhỏ.<br>\"Đụng vào anh? Anh cảm thấy bản thân có tư cách?\"<br>Nghe vậy, Huỳnh Nhân nở nụ cười.<br>\"Tôi đã nói, mục tiêu của tôi chỉ có Thiều Gia Nguyệt, còn anh chỉ là một quân tốt bình thường mà thôi, tôi không có thời gian để đối phó với anh.”<br>Những lời này nói ra nghe khá đau lòng, nhưng Thiều Nghiêm vẫn thở phào nhẹ nhõm.<br>Cho dù thế nào thì mạng của bản thân cũng giữ được rồi.<br>Tuy nhiên, anh vẫn lắp bắp hỏi: \"Huỳnh, Huỳnh gia gia, nếu như anh đã khinh thường đụng vào tôi, vậy thì tại sao lại không thả tôi ra?”<br>Đôi mắt sâu thẳm của Huỳnh Nhân nhìn sang khiến cho Thiều Nghiêm căng thẳng.<br>Giống như khi tất cả mọi thứ đối diện với tôi mắt này thì đều không thể che giấu được sự thật.<br>“Tuy rằng anh chỉ là một quân tốt bình thường, nhưng trong một bàn cờ, thì kết quả lại thường được quyết định bởi những con tốt.”<br>Huỳnh Nhân nhẹ giọng nói: \"Tôi sẽ không làm gì Thiều Gia Nguyệt.<br> <br><br>Như vậy thì quá dễ dàng cho cô ta.<br><br>Tôi sẽ để cho cô ta biết tuyệt vọng là như thế nào.”<br>Nói xong từ trong tay lấy ra một viên màu trắng: “Nuốt xuống.”<br>“Đây là cái gì?” Trái tim Thiều Nghiêm đập thình thịch.<br>“Thuốc độc.”<br>Giọng nói của Huỳnh Nhân hờ hững: \"Làm mật thám cho tôi.<br><br>Loại thuốc này trên thế giới chỉ có mình tôi là có thuốc giải, đừng lãng phí công sức nữa.<br><br>Cứ mội khoảng thời gian lại mang tình báo của nhà họ Thiều đến chỗ tôi lấy thuốc giải.”<br>“Đương nhiên anh cũng có thể không nuốt, Lưu An”<br>“Vâng, thiếu chủ.”<br>Ngay sau đó, một lưỡi dao lướt qua má Thiều Nghiêm, khiến con ngươi của anh ta lập tức mở to.<br>“Chọn đi.”<br>“...”<br>Mặt Thiều Nghiêm méo xệch, sắc mặt tái nhợt, nhưng vẫn nghe theo mà nuốt viên thuốc độc xuống.”<br>Quả nhiên, sắc mặt Huỳnh Nhân vẫn không chút thay đổi, nói: \"Lưu An, thả anh ta xuống xe.\"<br>Với một tiếng cạch, chiếc xe dừng lại, sau khi Thiều Nghiêm ra khỏi xe, chiếc xe tiếp tục đi.<br>Mười phút sau, chiếc xe dừng lại ở một khu thương mại sầm uất.<br><br>Được bao quanh bởi các tòa nhà cao tầng, tòa nhà cao nhất và tráng lệ nhất ở trung tâm chính là tòa khu Toàn Cầu.<br>Sau khi xuống xe, Huỳnh Nhân phất tay để Lưu An rời đi, ngẩng đầu nhìn lên tòa khu Toàn Cầu, ánh mắt trở nên kiên định.<br>“Tôi đã ở đây rồi...\"<br>Ngay khi anh chuẩn bị bước vào, một chiếc xe công vụ chạy đến nơi để xe dưới tầng hầm, và hai người phụ nữ mặc vest chỉnh tề bước ra từ bãi đậu xe.<br>Chính là hai mẹ con Liễu Cảnh Nhiên.<br>Tuy nhiên, Liễu Cảnh Nhiên lại có vẻ mặt lạnh lùng, Liên Thuý Na chỉ có thể khuyên nhủ.<br>“Cảnh Nhiên, con đừng lo lắng, lần này ta đứng về phía con.<br><br>Lần này nếu như con không đuổi thứ sao chổi kia di, thì lần sau ta cũng sẽ chính tay đuổi nó ra ngoài.”<br>\"Về phần ba con.<br><br>Chỉ cần chúng ta nói ra chuyện biểu chiều thắng thầu, thì ông ấy sẽ không dám nói gì.”<br>“Ừm.”<br>Sắc mặt Liễu Cảnh Nhiên trông tốt hơn một chút.<br><br>Nếu bọn họ trúng thầu, bọn họ sẽ có đủ tự tin để nói chuyện.<br>Hai người đi về phía cửa.<br>\"Huỳnh Nhân, sao anh lại ở chỗ này?”<br>Tuy nhiên, còn chưa kịp bước vào đã nhìn thấy Huỳnh Nhân đang đứng ở cửa.<br><br><br>Ngay lập tức, Liễu Cảnh Nhiên tức giận đến bên Huỳnh Nhân nói: \"Tôi còn tưởng rằng anh vẫn còn lương tâm, nhưng không ngờ anh lại xấu xa như vậy, lại còn đi theo dõi tôi.”<br>“Theo dõi cô?”<br>Huỳnh Nhân bị câu này làm cho buồn cười, lắc đầu nói: \"Tôi có việc cần phải làm ở khu Toàn Cầu.\"<br>“Anh? Anh có biết khu Toàn Cầu là nơi như thế nào không?”<br>Ánh mắt và giọng điệu của Liên Thuý Na mang theo sự khinh thường không hề che giấu.<br>\"Tôi biết…\"<br>Liễu Cảnh Nhiên dường như đã nhớ ra điều gì đó, ánh mắt nhìn Huỳnh Nhân cũng trở nên kỳ quái: \"Anh tới đây phỏng vấn?\"<br>\"Anh có thể nghĩ đến việc đến đây để phỏng vấn, xem như có tiến bộ, nhưng ở đây toàn là những nhân vật cao cấp, không giống người như anh, vừa không có học thức vừa không có bằng cấp.”<br>Huỳnh Nhân bất lực lắc đầu mặc kệ, định trực tiếp đi vào trong tòa nhà.<br>“Anh đang làm gì thế?\"<br>Thấy Huỳnh Nhân nhất định muốn đi vào, Liễu Cảnh Nhiên lập tức dùng cơ thể của mình chặn anh lại: \"Đã nói là anh không vào được, sao lại còn muốn tìm phiền phức? Nếu anh nhất định muốn tìm việc, tôi có thể nể tình cảm từ thời thơ ấu của chúng ta, giúp anh tìm một công việc tại công trường.”<br>“Cút.”<br>Đột nhiên, Huỳnh Nhân quát lên một tiếng, toàn thân toát ra một cỗ lạnh lẽo.<br>Tiếng quát của Huỳnh Nhân đã khiến cho Liễu Cảnh Nhiên sợ hãi, không kịp phòng bị mà lùi ra ba bước.<br>Chân đi đôi giày bảy phân cũng bị chệch một cái, khiến cô không chịu nổi cơn đau mà thở dốc.<br>“Tôi cũng nể tình quan hệ hồi nhỏ của chúng ta mà khuyên cô một câu, đừng cản tôi.” Giọng điệu Huỳnh Nhân lạnh lùng.<br>Anh không làm điều gì sai trái với nhà họ Liễu, cũng không còn nợ nần gì nhà họ.<br>So với mẹ con Liễu Phi Tuyết, Liễu Cảnh Nhiên hầu như không được nhắc đến nhiều.<br>“Anh dám uy hiếp tôi?”<br>Liễu Cảnh Nhiên lập tức lấy lại tinh thần lao về phía Huỳnh Nhân.<br>Nhưng lại bị một người đàn ông mặc quần áo bảo vệ đứng ra ngăn cản: “Các người tranh cãi cái gì, các người là ai?”<br>\"Chúng tôi là đại diện của Công ty Áo Tân đến tham gia đấu thầu.<br><br> <br>Người không liên quan kia lại muốn đến nơi tổ chức.\"<br>Liễu Cảnh Nhiên lấy thư mời ra, sắc mặt lạnh lùng nhìn gã bảo vệ Trương Hải, nói: \"Hôm nay là buổi đấu thầu quan trọng, nếu có chuyện gì thì anh chịu trách nhiệm sao?\"<br>Trương Hải nghe vậy thì sửng sốt, sau đó dùng ánh mắt kỳ quái nhìn Huỳnh Nhân, lấy máy bộ đàm ra, gọi hơn chục vệ sĩ.<br>“Tự làm tự chịu.\"<br>\"Mẹ, đi thôi.\"<br>Cuối cùng, hờ hững nhìn Huỳnh Nhân, Liễu Cảnh Nhiên và Liên Thuý Na bước vào khu Toàn Cầu.<br>\"Anh nghe kỹ cho tôi, hôm nay là một ngày quan trọng, những người không liên quan không thể tiến vào.”<br>Trương Hải lạnh lùng nhìn Huỳnh Nhân, vỗ chiếc dùi cui trong tay, uy hiếp: \"Biết điều thì tránh ra chỗ khác, còn không, dùi cui không có mắt đâu.”<br>“Sao anh biết được tôi là người không liên quan?”<br>Giọng nói của Huỳnh Nhân cũng trở nên lạnh lùng: \"Bảo người phụ trách của các anh xuống đây.\"<br>\"Ha ha, còn muốn gọi Thiên tổng của chúng tôi xuống đây, anh nghĩ anh là ai, có tư cách gì mà đòi gặp?”<br>Nghe được lời nói của Huỳnh Nhân, Trương Hải càng cười, hung ác nói: \"Các người không định tránh ra đúng không? Các anh em, cho bọn chúng một trận.”<br>Ngay khi những lời này nói ra, các nhân viên bảo vệ phía sau Trương Hải cầm dùi cui đi về phía Huỳnh Nhân, rõ ràng là có ý đồ xấu.<br>“Trương Hải, dừng lại cho tôi...\"<br>Đột nhiên, có một tiếng gào khàn khàn từ bên trong khu Toàn Cầu.<br>Sau đó, một tên mập như quả bóng chạy nhanh tới bằng hai chân ngắn ngủn.<br>Bởi vì trọng lượng của mình, nên sự xuất hiện của anh ta cũng khiến cho người ta vui mắt.<br>“Sếp Thiên, sao anh lại xuống đây rồi?”<br>Nhìn thấy cảnh này, Trương Hải không khỏi sững sờ tại chỗ.<br>\"Anh còn dám hỏi tôi tại sao lại xuống, còn...\"<br>Thiên Việt Bân cuối cùng cũng chạy đến cửa, còn chưa kịp thở thì đã tát mạnh vào mặt Trương Hải.<br>“Tự đào mồ thì cũng đừng lôi tôi vào.”.<br><br>"]