["<br>Huỳnh Nhân chưa bao giờ nghĩ tới người gõ cửa nhà anh lại là Phùng Cẩn Mai.<br>Kể từ khi anh vinh quang lui về sau, anh đã biết sẽ có một ngày mình gặp lại Phùng Cẩn Mai.<br><br>Anh cũng đã tưởng tượng ra vô số cảnh gặp mặt Phùng Cẩn Mai, nhưng không ngờ lại là trong tình huống như thế này.<br>Phùng Cẩn Mai toàn thân đầy máu, hơi thở suy yếu nằm trong ngực anh.<br><br>Máu tươi vẫn tí tách nhỏ xuống, trong đêm yên tĩnh nghe vô cùng chói tai, khiến Huỳnh Nhân lập tức trợn to mắt.<br>Cũng giống như quá khứ đớn đau mà anh đã cố gắng khóa kỹ vào nơi sâu thẳm nhất trong lòng mình.<br>Đó là lần đầu tiên anh giao chiến với Võng Lượng.<br>Mưa to không ngớt, bầu trời u ám.<br>Lúc lão đại của anh bị bắt đi không rõ sống chết, Phùng Cẩn Mai khóc đến mức ngất xỉu.<br><br>Anh cũng bị hận thù che mờ đôi mắt mà đánh giết tới mức phát cuồng, ngày đó nước mưa cũng trở thành màu máu.<br>Bây giờ, anh trơ mắt nhìn Phùng Cẩn Mai suy yếu nằm trong ngực mình, cả người anh bỗng nhiên run lên, trong lòng rõ ràng đang sợ hãi.<br>Anh cũng không muốn tiếp tục nhìn thấy người mà mình quan tâm rời bỏ mình.<br>“Tôi biết là cậu sẽ mở cửa…”<br>Phùng Cẩn Mai dựa vào lòng ngực Huỳnh Nhân, cô ấy khẽ mở to mắt nhìn anh một cái, trên khuôn mặt tái nhợt nở một nụ cười miễn cưỡng.<br><br>Tình trạng vết thương của cô ấy đã nghiêm trọng đến mức mỉm cười một cái thôi cũng sẽ làm rách miệng vết thương.<br>Máu tươi trên người cô ấy rơi xuống từng giọt, nhuộm đỏ quần áo trên người Huỳnh Nhân.<br>“Chị đừng nói gì.”<br>Huỳnh Nhân lấy lại tinh thần, anh không nhiều lời, chỉ là sắc mặt trầm xuống nói.<br>“Tôi băng bó cho chị.”<br> <br>Nhưng Phùng Cẩn Mai lại lắc đầu từ chối ý tốt của Huỳnh Nhân.<br>“Cậu quên rồi à, y thuật của cậu là do tôi dạy.<br><br>Tôi tự biết tổn thương trên người mình nghiêm trọng đến mức nào.”<br>“Là ai làm chị bị thương?” Huỳnh Nhân hỏi với giọng nặng nề.<br>Ánh mắt của anh dần tối đi, da thịt trên mặt kịch liệt run rẩy.<br><br>Trong lòng Huỳnh Nhân có một luồng oán giận kích động ngập trời.<br>“Cậu cũng biết đó.”<br>Phùng Cẩn Mai nằm trong ngực Huỳnh Nhân, cô ấy nhìn chằm chằm anh một lúc lâu, sau đó nói.<br>“Võng Lượng.”<br>Hai chữ này làm cho nét mặt Huỳnh Nhân thay đổi rõ rệt, sau sự kinh ngạc ngắn ngủi, ý muốn giết chóc trong mắt anh càng sâu hơn.<br>“Bọn họ sẽ phải trả giá đắt.”<br>Giọng nói của anh bình tĩnh nhưng không khí xung quanh lại trở nên đông cứng lại.<br>Không phải Huỳnh Nhân không có điểm yếu, chỉ cần là người thì đều có điểm yếu.<br><br>Điểm yếu của Huỳnh Nhân chính là quá quan tâm đến người bên cạnh.<br>Mà những người quan trọng nhất chính là Liễu Phi Tuyết, Tiểu Như và Phùng Cẩn Mai.<br>Liễu Phi Tuyết và Tiểu Như là vợ và con gái của anh, Phùng Cẩn Mai lại là chiến hữu của anh, là người mà anh có thể giao phó mạng sống của mình cho họ.<br>Còn có một chuyện Huỳnh Nhân vẫn luôn không dám thừa nhận, ai cũng có mối tình đầu và mối tình đầu của Huỳnh Nhân là Phùng Cẩn Mai.<br>Cô ấy là người phụ nữ đầu tiên anh gặp khi vào quân doanh, cũng là người đầu tiên đánh rụng một cái răng của Huỳnh Nhân, chiếc răng này đến nay anh vẫn còn giữ nguyên vẹn.<br>Nhưng mà Huỳnh Nhân không ngây thơ mà chọc thủng lớp giấy mỏng này, từ trước đến nay anh đều duy trì quan hệ không xa không gần với Phùng Cẩn Mai, cũng xem như thêm chút gia vị cho cuộc sống quân hành buồn tẻ.<br>Mặc dù Phùng Cẩn Mai nhanh chóng trở thành bạn gái của lão đại Giang Kiệt, mối tình đầu còn chưa bắt đầu đã bị bóp chết từ trong trứng nước, nhưng Huỳnh Nhân không hề thấy tiếc nuối.<br>Như vậy rất tốt.<br><br>Đối với Huỳnh Nhân mà nói, Phùng Cẩn Mai là một sự tồn tại đặc biệt, nhất là sau khi lão đại Giang Kiệt không rõ tung tích thì loại cảm giác này càng ngày càng mạnh mẽ.<br>Cho nên anh không cho phép Phùng Cẩn Mai xảy ra chuyện không may.<br><br>Nếu không anh sẽ ân hận cả đời.<br>Anh đỡ Phùng Cẩn Mai vào nhà, đặt cô ấy nằm trên ghế xô pha rồi đi lấy băng gạc và một cái nhíp.<br><br>Anh nhìn khóa kéo áo da trên người Phùng Cẩn Mai, ánh mắt nghiêm túc hỏi.<br>“Có thể chứ?”<br>Phùng Cẩn Mai im lặng một hồi lâu, chợt dùng ánh mắt phức tạp nhìn Huỳnh Nhân một chút.<br>“Cậu cứ làm đi?”<br>Huỳnh Nhân không nói gì, anh chỉ nhẹ nhàng kéo dây kéo màu trắng trên chiếc áo da, làm lộ ra da thịt mềm mại phía sau lưng.<br>Vết dao trải rộng khắp nơi, máu me bê bết, thậm chí máu thịt ở hai mặt vết thương còn tràn sang cả hai bên.<br><br>Không khó để đoán ra Phùng Cẩn Mai và đám người Võng Lượng đã xảy ra một trận chiến kịch liệt.<br>“Có thể sẽ đau nên chị ráng nhịn một chút.”<br>Huỳnh Nhân nói xong, anh cầm cây nhíp đưa vào trong vết thương, nhẹ nhàng khều ra phần thịt đã hư thối nát vụn.<br>Anh lại lấy bông chấm cồn, sau đó nhẹ nhàng lau sạch miệng vết thương của Phùng Cẩn Mai.<br>Toàn bộ quá trình vô cùng đau đớn, Phùng Cẩn Mai cắn chặt tấm vải trắng, cả người run rẩy.<br>Băng bó miệng vết thương xong, cả người Phùng Cẩn Mai ướt đẫm mồ hôi giống như vừa được vớt từ dưới nước lên.<br>Huỳnh Nhân ngồi bên cạnh Phùng Cẩn Mai, anh dùng ánh mắt phức tạp nhìn cô ấy.<br><br>Người xưa gặp lại nên anh có rất nhiều điều muốn nói, thế nhưng dù có nghìn lời muốn nói cũng không thể nói nên lời.<br><br>Cuối cùng là Phùng Cẩn Mai lên tiếng trước.<br>Cô ấy nhìn Huỳnh Nhân và nói.<br>\"Từ lâu tôi đã biết tung tích của cậu, nhưng do tôi luôn đi tìm Võng Lượng nên không đi gặp cậu.\"<br>\"Tôi biết.\"<br>Huỳnh Nhân cười khổ một tiếng rồi nói.<br>\"Tôi còn muốn nói cảm ơn chị, cảm ơn chị đã cứu cô bé kia.\"<br>Phùng Cẩn Mai biết rõ Huỳnh Nhân nói đến Liễu Thụy Hoa, cô ấy lắc đầu nói.<br><br>\"Không cần khách sáo.\"<br>Huỳnh Nhân hỏi vấn đề mà anh quan tâm nhất.<br>\"Sao chị lại đánh nhau với bọn Võng Lượng vậy?\"<br>Phùng Cẩn Mai nói.<br>\"Tôi như là hổ về núi, cho dù cậu không cho Lưu An mai phục thì nhất định tôi cũng sẽ một dao giết tên đàn ông kia.\"<br>\"Nhưng mà gã ta cũng không phải người đứng sau màn gây chuyện, nếu chỉ dựa vào một mình gã thì không có cách nào hoàn thành những chuyện này.\"<br>Phùng Cẩn Mai đổi đề tài câu chuyện.<br>\"Sau khi cậu cứu con gái cậu trở về, ở trong núi còn có một người ẩn nấp, đó mới là người của Võng Lượng.\"<br>Ánh mắt Huỳnh Nhân lạnh đi: \"Chị có biết hắn là ai không?\"<br>Phùng Cẩn Mai lắc đầu rồi nói.<br>\"Tôi không biết, nhưng có thể khẳng định là Võng Lượng vẫn đi khắp nơi bắt người để tiến hành một thí nghiệm nào đó.<br><br>Hơn nữa người đã chết dưới dao của tôi có thể là Người thi hành của Võng Lượng.\"<br>\"Người thi hành ư?\"<br>Ánh mắt Huỳnh Nhân lập tức trở nên kinh ngạc, đây là lần đầu anh nghe loại tên gọi này.<br>Sau khi trở lại Minh Châu, anh vẫn để Lưu An âm thầm điều tra tin tức của Võng Lượng, thế nhưng không có kết quả gì.<br><br>Ngược lại, Phùng Cẩn Mai vẫn luôn âm thầm điều tra lại tra được một số dấu vết để lại.<br>\"Đúng vậy.\"<br> <br>Phùng Cẩn Mai trịnh trọng gật đầu.<br>\"Người thi hành tổng cộng chia ra từ một sao đến năm sao, năm sao cao nhất, một sao thấp nhất.<br><br>Người tôi giết chỉ là một Người thi hành một sao cấp thấp nhất.\"<br>Huỳnh Nhân im lặng một hồi lâu, cảm giác đề phòng trong lòng càng lúc càng mãnh liệt.<br>\"Cho dù nói thế nào đi nữa thì biết chị an toàn là tin tức tốt nhất.\" Sau một hồi im lặng, Huỳnh Nhân đột nhiên nở nụ cười nói với Phùng Cẩn Mai.<br>Phùng Cẩn Mai cũng mỉm cười theo, bầu không khí lại một lần nữa trở nên im ắng vi diệu, bỗng nhiên cô ấy nhìn Huỳnh Nhân và nói.<br>\"Nghe nói cậu kết hôn rồi à?\"<br>Trái tim Huỳnh Nhân co rút dữ dội, tuy nhiên anh vẫn cười gượng gật gật đầu.<br><br>\"Vâng…\"<br>Phùng Cẩn Mai cúi đầu xuống, sau đó lộ ra nụ cười, cô ấy nói.<br>\"Tôi nhờ cô gái nhỏ kia truyền lời cho cậu một câu nhưng xem ra cô ấy chưa nói.<br><br>Lời này tôi vẫn phải tự nói thôi, chúc mừng cậu nhé.”<br>Huỳnh Nhân nghe được bốn chữ này bao hàm rất nhiều cảm xúc, thế nhưng anh chỉ có thể nói ra hai từ nhạt nhẽo<br>“Cảm ơn.”<br>Phùng Cẩn Mai nhìn bức ảnh kết hôn treo thật cao trên tường, nghiêm túc nói.<br><br>“Cô ấy rất xinh đẹp, cậu phải đối xử với cô ấy thật tốt.”<br>“Tất nhiên rồi.” Huỳnh Nhân cười gượng gạo trả lời.<br>Phùng Cẩn Mai im lặng không nói, Huỳnh Nhân cũng không lên tiếng.<br>Đúng lúc này trên bậc thang vang lên một loạt tiếng bước chân rất khẽ.<br>Liễu Phi Tuyết từ trên lầu đi xuống hỏi.<br>“Có khách tới nhà à?”<br>Lúc cô nói chuyện, ánh mắt cô nhìn về phía Phùng Cẩn Mai bên cạnh Huỳnh Nhân..<br><br>"]