["<br>Huỳnh Nhân đi đến một phòng ngủ chính trên lầu hai, trên giường có một người đàn ông trung niên với thái dương xám xịt, hơi thở yếu ớt, chính là Liễu Thiên Hà.<br>Anh nhắm mắt lại, chỉ thở vào, không thở ra.<br><br>Bỗng chốc, trong mắt Huỳnh Nhân đã đầy ý giết người.<br>Năm năm trước, cơ thể của bố vẫn còn rất khỏe mạnh, vậy mà bây giờ lại thành ra như thế...!Anh ngồi bên giường Liễu Thiên Hà, định kiểm tra mạch cho Liễu Thiên Hà.<br>Nhưng lại bị Liễu Cảnh Nhiên theo sau kéo đi: “Anh làm gì vậy, anh biết chữa bệnh sao?”<br>“Trong năm năm học được một ít, ít nhiều gì cũng hiểu được một chút.” Đường Triều cười nói.<br>“Anh muốn giết bố tôi sao?”<br>Không ngờ, nghe xong lời nói của Huỳnh Nhân, Liễu Cảnh Nhiên lại nâng giọng lên quãng tám: “Anh chỉ mới học sơ sơ, vậy mà lại dám chữa bệnh cho người ta.<br><br>Anh có giấy phép hành nghề chữa bệnh không?”<br>“Cảnh Nhiên, anh ta chỉ đang ra vẻ mà thôi.” Phúc Hoàng kéo Liễu Cảnh Nhiên lại và khuyên giải.<br>“Nhưng...” Liễu Cảnh Nhiên vẫn lo lắng.<br>Lợi dụng kẽ hở này, Huỳnh Nhân đã bắt được mạch của Liễu Thiên Hà.<br>Khoảng ba mươi giây sau, Huỳnh Nhân đã buông Liễu Thiên Hà ra, lấy ra một hộp kim bạc từ ngực anh.<br>“Gì cơ? Anh muốn chữa bệnh cho bố tôi bằng kim bạc, vậy sao được chứ?”<br> <br>Cảnh này lại được thấy Liễu Cảnh Nhiên trong tâm trạng bực tức, cuộc phẫu thuật tiên tiến nhất trong bệnh viện cũng không thể cứu ông ta khỏi bệnh, vài cây kim bạc làm sao có thể khiến bố sống lại chứ?<br>“Cảnh Nhiên, ông ấy là bố tôi, sao tôi có thể làm hại ông ấy chứ?” Đối với việc này, Huỳnh Nhân chỉ biết cười khổ.<br>“Hừ, ai biết được anh có ý đồ gì không chứ...”<br>Huỳnh Nhân mặc kệ, trực tiếp đâm ba cây kim bạc vào quan nguyên, phong môn, thiên khu và các ***** ** khác.<br>Kim nhanh chóng đi xuống, lúc chọn lúc đâm, không dừng lại nửa chừng.<br>Toàn bộ quá trình diễn ra một cách suôn sẻ và trôi chảy, trông rất đẹp mắt.<br>“Hừm, vẫn ở đấy giả tốt bụng, thực sự cho là bản thân là thần y sao?”<br>“Thời đại này Trung y còn tác dụng gì nữa chứ, đừng có chữa chết người!”<br>Thế mà Liên Hồng Vân, Liên Cát Tường và các cô dì khác đều đầy vẻ khinh thường, và Phúc Hoàng cũng đứng trong góc, hết lần này đến lần khác chế nhạo.<br>Theo sự trôi đi của thời gian, Liễu Thiên Hà càng ngày càng có nhiều kim bạc, vẻ mặt Huỳnh Nhân cũng càng thêm tiêu điểm.<br>Loảng xoảng---<br>Tuy nhiên, ngay lúc Huỳnh Nhân đang chăm chú đâm kim, bên ngoài đột nhiên truyền đến một tiếng động lớn.<br>Một chiếc Range Rover húc qua cánh cổng sắt của Liễu gia rồi dừng lại trước sân.<br>Một nhóm thanh niên mặc đồ đen nhanh chóng xuống xe, xông vào nhà, đập phá đồ đạc.<br>Trong nháy mắt, đồ đạc đều bị đập vỡ tan tành, mặt đất bị mảnh thủy tinh bao phủ.<br>“Á!”<br>Tất cả phụ nữ trong Liễu gia sợ hãi hét lên, Huỳnh Nhân cũng phải ngừng việc đâm kim châm, trong mắt lóe lên một tia sát ý lạnh lùng.<br><br>“Huỳnh Nhân, mày thật to gan!”<br>Tiếng cười ngạo nghễ của người đàn ông khác từ ngoài cửa truyền đến: “Biết rõ chị tao đang tìm mày, mà mày vẫn dám chui vào Thẩm Minh à?\"<br>Tiếng cười giảm xuống, một người đàn ông với mái tóc nhuộm vàng bước vào với điếu thuốc trên miệng.<br>“Thiều Nghiêm? Là anh...”<br>Nhìn người đàn ông tóc vàng này, Liễu Cảnh Nhiên, Liên Thúy Na và các thành viên khác trong Liễu gia đều tái mặt.<br>Kể từ tuần trước khi công ty năng lượng Cửu Châu được Thiều gia mua lại, công ty cuối cùng trực thuộc của Liễu gia cũng đã tuyên bố đổi chủ, giờ Liễu gia chỉ có thể sống dựa vào một số công việc kinh doanh nhỏ lẻ để kiếm sống, nên khi gặp Thiều gia như chuột gặp mèo.<br>Chỉ có Huỳnh Nhân bình tĩnh đứng lên, nhìn Thiều Nghiêm, lạnh giọng nói: “Thiều gia, tôi còn chưa tới tìm các người, các người hay rồi, dâng tận cửa trước luôn.”<br>Thiều Nghiêm mặc kệ, cười cười rồi đi tới chỗ Huỳnh Nhân, chọc vào vai anh ta: “Huỳnh Nhân, nếu tao là mày, tao sẽ trốn ở một nơi không có ai, cô độc đến già, chứ không có mặt mũi gì để trở lại đây---- nhìn ánh mắt bọn họ nhìn mày đi, một mình mày trốn đi cũng không sao, cả Liễu gia sẽ lau mông cho mày!”<br>Nghe vậy, ánh mắt Huỳnh Nhân đầy ý giết chóc hơn nhưng anh vẫn quay lại nhìn.<br>Tất cả người Liễu gia đều nhìn anh một cách hả hê, muốn nhanh chóng giết chết anh.<br>“Thiều thiếu gia, nếu cậu tìm nó, thì đưa nó đi đi, không liên quan gì đến Liễu gia chúng tôi!” Liên Thúy Na cầu xin Thiều Nghiêm bằng vẻ mặt bi thương.<br><br>Tuy nhiên, điều này cũng không thể làm tổn thương Huỳnh Nhân, vẻ mặt của anh vẫn bình tĩnh.<br>“Bệnh tình của bố tôi không liên quan gì đến anh đúng không?”<br>Đột nhiên, Huỳnh Nhân hừ lạnh một tiếng, giọng điệu bình tĩnh đến mức mất nhân tính.<br>Thiều Nghiêm dang hai tay, không chút sợ hãi: “Mày đang nói gì vậy, đương nhiên không liên quan, tao đến đây chỉ để bắt mày, tao sẽ thay lời chị gái tao nói với Liễu gia- các người có một tuần để suy nghĩ chuyện chấp nhận công việc mà chị gái tao sắp xếp cho các người.<br><br><br>Nếu không thì đợi bị sa thải đi!”<br>Ồn ào!<br>Ngay khi những lời này phát ra, không ít người tái mặt.<br>Đặc biệt là một số người leo lên được cấp trung và cấp cao của công ty, cả người đều run lên.<br>Thiều gia muốn họ thất nghiệp thì cũng quá dễ dàng rồi, chỉ cần vài cú điện thoại...<br>“Hy vọng những gì mày nói đều là sự thật và không nói dối tao.”<br>Huỳnh Nhân chỉ nghe được nửa câu đầu tiên của Thiều Nghiêm, liền cười nhẹ.<br>“Nói dối anh thì có ích lợi gì chứ? Dù sao anh cũng sẽ không sống được bao lâu...”<br>Với nụ cười nham hiểm, Thiều Nghiêm ra ám hiệu, các vệ sĩ nhanh chóng tập trung phía sau anh ta.<br>“Cái đó, cậu chủ Tống.”<br>Nhìn thấy Thiều Nghiêm sắp sửa ra tay, Phúc Hoàng lập tức tiến lên, xấu hổ nói: “Vẫn nên cẩn thận thì hơn, anh ta là người có võ đấy.”<br>“Mày làm vệ sĩ của tao cũng vô dụng y vệ sĩ của mày sao?”<br>Thiều Nghiêm vỗ vào đầu Phúc Hoàng, khinh thường nói: “Có võ lợi hại đến đâu, thì nó cũng chỉ có một người.<br><br>Bên tao đây có hơn chục người đây!”<br>Giọng nói trầm xuống, hơn chục tên vệ sĩ phía sau vô cảm bước về phía Huỳnh Nhân.<br>“Nói cũng phải.”<br>Thấy vậy, Phúc Hoàng cũng thương hại nhìn Huỳnh Nhân, vừa rồi anh ta đã đánh ngất tên vệ sĩ của anh ta, vừa hay có thể báo thù!<br> <br>“Huỳnh Nhân, hay là mày quỳ xuống lạy tao một cái, tao sẽ không đánh mày, toàn thân sẽ được nguyên vẹn mà đưa đến trước mặt chị gái tôi, sao?”<br>Đột nhiên, Thiều Nghiêm nghĩ ra một ý tưởng rồi cười lớn: “Dáng vẻ như một con chó của mày nằm bò trước mặt chị gái tao năm năm trước, tao vẫn còn nhớ rất rõ đấy.”<br>“Mau, quỳ xuống lạy đi!” Phúc Hoàng vô cùng hả hê, không khỏi nóng lòng nhìn Huỳnh Nhân quỳ xuống.<br>Đáng tiếc Huỳnh Nhân vẫn sắc mặt như thường, bình tĩnh.<br>Anh chỉ nhìn Phúc Hoàng và Thiều Nghiêm một cách đáng thương, như thể họ là những người sắp phải quỳ.<br>Những con kiến thò răng và móng vuốt vào con rồng khổng lồ ở trên chín tầng mây, con rồng khổng lồ chỉ biết cười thản nhiên,<br>“Tao bắt mày quỳ xuống! Tai mày bị điếc à?”<br>Thiều Nghiêm bị ánh mắt của Huỳnh Nhân làm cho khó chịu, ra lệnh cho tất cả vệ sĩ: “Lên đánh phế nó cho tao!”<br>“Vâng!”<br>Tất cả vệ sĩ đều chặn mọi đường thoát thân lao thẳng về phía Huỳnh Nhân.<br>Tuy nhiên, còn chưa đụng được Huỳnh Nhân, một đạo dư ảnh màu đen mảnh mai xuất hiện phía trên nhanh như tia chớp.<br>Sau đó, trong khi mọi người vẫn chưa kịp thấy gì, tất cả vệ sĩ đã nằm cả trên mặt đất không vùng vẫy quá nhiều và trực tiếp bất tỉnh.<br>Điều đáng sợ hơn nữa là các khớp xương của từng vệ sĩ ngất xỉu này đều bị vặn vẹo ở nhiều mức độ khác nhau, tức là dù có cứu chữa cũng bị tàn tật suốt đời...<br>Phía sau Huỳnh Nhân, không biết từ bao giờ đã có một người phụ nữ.<br>Áo khoác da màu đen, quần da đen, ủng da đen.<br>Phù…<br>Lúc này, một cơn gió thổi qua, hất lên mái tóc đen xõa ngang lưng của cô.<br>Những gì được lộ ra là một đôi mắt đỏ tưới máu..<br><br>"]