["<br>Vừa dứt lời, sắc mặt Tôn Tuyết lập tức thay đổi, cầu xin tha thứ.<br><br>\"Chủ tịch Liễu, tôi không dám, tôi cũng không dám lục đục nội bộ nữa!\"<br>Trong đôi mắt hiện lên sự kinh hoảng cực độ, cô ta bỏ ra rất nhiều thời gian mới leo lên được vị trí phó tổng, sao có thể cam lòng bị phá hủy như thế?<br>Nhưng mà, mặt Lâm Khinh Tuyết không đổi sắc, vẫn lạnh lùng như cũ.<br><br>\"Phạm sai lầm thì phải nhận trừng phạt, đây là quy định.<br><br>\"<br>\"Thế nhưng tôi là phó tổng mà, bỏ một phó tổng ảnh hưởng rất lớn đối với cơ cấu công ty.<br><br>\"<br>Trong mắt Tôn Tuyết vẫn có sự tính toán, còn đang tranh thủ cho mình.<br><br>\"Chủ tịch Liễu, cô không sợ trong lòng nhân viên dưới tay sẽ hoảng loạn sao!\"<br>Liễu Phi Tuyết cười nhạt, ánh mắt nhìn Tôn Tuyết hơi trào phúng.<br><br>\"Có ai nói với cô, đừng vọng tưởng suy đoán trong lòng lãnh đạo của cô đang suy nghĩ gì hay chưa?\"<br>Cô lạnh lùng nhìn Tôn Tuyết, đã sớm đoán được Tôn Tuyết muốn nói gì.<br><br>Cô ta muốn nói, bỏ một phó tổng, thay đổi nhân sự lớn như vậy, nhân viên dưới tay sẽ bàng hoàng trong lòng, không còn tâm trạng làm việc.<br><br>Dùng chuyện này để uy hiếp Liễu Phi Tuyết, không thể sa thải cô ta!<br>Trong lòng Tôn Tuyết khẽ lộp bộp, ánh mắt lạnh lẽo kia của Lâm Khinh Tuyết khiến trong lòng cô ta dâng lên một dự cảm không rõ.<br><br>\"Bộ phận của cô sẽ do Lê Nguyệt Thiền quản lý.<br><br>\"<br>Lâm Khinh Tuyết bình thản tuyên bố.<br><br>\"Từ hôm nay trở đi, bộ phận quan hệ công chúng và phòng thị trường đều sẽ do Lê Nguyệt Thiền phụ trách, có dị nghị gì không?\"<br>Dứt lời, vẻ mặt Tôn Tuyết mất hồn mất vía, hai mắt ngơ ngác, không còn sức nói tiếp nữa.<br><br>\"Không có dị nghị.<br><br>\"<br>Lê Nguyệt Thiền mỉm cười, nhận lấy thay đổi nhân sự lãnh đạo.<br><br>\"Còn cô, đến cơ sở của phòng thị trường đi.<br><br>\"<br>Liễu Phi Tuyết lại lườm Tôn Tuyết đang mất hồn, từ tốn nói.<br><br> <br>Lê Nguyệt Thiền rời khỏi phòng tổng giám đốc, trong lúc đó gặp Tôn Tuyết, nhìn cô ta một cái.<br><br>\"Còn đứng ngây đó làm gì, đến bộ phận nhân sự xử lý thủ tục thay đổi nhân sự đi chứ.<br><br>\"<br>Lê Nguyệt Thiền quát lớn, khiến Tôn Tuyết lấy lại tinh thần, trong nháy mắt khuôn mặt trở nên dữ tợn.<br><br>\"Vâng! \"<br>Lúc đáp lời, Tôn Tuyết nghiến chặt hàm răng, phát ra âm thanh ken két.<br><br>! <br>La Bố trở lại văn phòng của Huỳnh Nhân, đưa đến tin tức của tập đoàn Lệ Tinh.<br><br>\"Ông chủ, Tôn Tuyết đã bị giáng chức, trở thành nghiệp vụ viên của cơ sở phòng thị trường.<br><br>\"<br>\"Đồng thời, cô Lê Nguyệt Thiền cũng thay thế chức vị của Tôn Tuyết, trở thành người phụ trách bộ phận quan hệ công chúng và phòng thị trường.<br><br>\"<br>Huỳnh Nhân khẽ gật đầu, cũng không nói lời nào, cũng không có chút nào ngoài ý muốn đối với kết quả này.<br><br>La Bố tiếp tục báo cáo.<br><br>\"Tôi để thư ký tổ chức đại hội hội viên thương hội Hồng Ưng dựa trên danh nghĩa của tôi, cuối cùng giơ tay biểu quyết thông qua, nâng địa vị của Diệp Thường Phong trong thương hội lên, thăng từ hội viên sơ cấp lên hội viên trung cấp.<br><br>\"<br>\"Ồ?\"<br>Nghe vậy, Huỳnh Nhân cũng cười nhạt, hỏi: \"Diệp Thường Phong phản ứng thế nào?\"<br>\"Mừng rỡ như điên.<br><br>\"<br>La Bố vội vàng trả lời.<br><br>\"Sau khi thăng lên thành hội viên trung cấp của thương hội Hồng Ưng, ông ta lập tức vận dụng quan hệ, giải quyết nguy cơ uy tín trước đó, bây giờ dược phẩm Hồng Thiên đang triển khai kế hoạch lớn, thời kì phát triển không ngừng, nghe nói đã thu mua mấy công ty cạnh tranh trong ngành, dã tâm bùng nổ.<br><br>\"<br>\"Rất tốt.<br><br>\"<br>Nụ cười trên mặt Huỳnh Nhân sâu hơn, nói.<br><br>\"Dựa theo kế hoạch lúc trước mà làm.<br><br>\"<br><br>\"Vâng.<br><br>\"<br>La Bố nhẹ gật đầu, nhanh chóng ra khỏi văn phòng.<br><br>Huỳnh Nhân cười tươi hơn nữa, dược phẩm Hồng Thiên, chưa đến mấy ngày nữa.<br><br>! <br>Công ty Long Đằng.<br><br>Sắc mặt Thiều Hải Hà âm trầm ngồi trong văn phòng chủ tịch, không nói một lời.<br><br>Anh ta đã tỉnh táo lại từ trong cơn giận vừa nãy, tự hỏi một vấn đề.<br><br>Tối hôm qua, vào lúc tiệc tối, nhìn thì có vẻ như tiến hành theo trật tự rõ ràng, nhưng trên thực tế lại lộ ra sự kì lạ ở khắp nơi.<br><br>Văn Duy Thần không phải chủ nhân thực sự của cao ốc, bởi vậy có thể thấy được, hạng mục xây thành cũng không tuyên bố cho bất kỳ công ty nào.<br><br>Như vậy vấn đề là rốt cuộc chủ nhân thực sự của cao ốc là ai, hôm qua có đến hay không?<br>Cộc cộc cộc ----<br>Lúc này, cửa văn phòng vang lên tiếng gõ cửa.<br><br>Thư ký Thiều Hải Hà đi đến, báo cáo một vấn đề khiến anh ta cực kỳ sợ hãi.<br><br>\"Tống Đổng, hạng mục xây thành đã được phê duyệt, giao cho tập đoàn Lệ Tinh.<br><br>\"<br>\"Cái gì?!\"<br>Kêu lên một tiếng, Thiều Hải Hà lập tức đứng lên từ trên ghế, nhìn thư ký với vẻ không thể tưởng tượng nổi, nói.<br><br>\"Cô lặp lại lần nữa?\"<br>Thư ký hơi dè dặt nhìn Thiều Hải Hà, cẩn thận lặp lại một lần nữa.<br><br>Bên trong vang lên tiếng loảng xoảng ----<br>Trong văn phòng chợt vang lên một loạt tiếng động ném đồ, Thiều Hải Hà tức giận đến mức ném tất cả xuống mặt đất, tài liệu trên bàn, chén trà, thậm chí là máy tính, sắc mặt tái xanh.<br><br>Thư ký giật nảy mình, vội vàng rời khỏi văn phòng chủ tịch.<br><br>\"Không thể nào, không thể có chuyện này được!\"<br>Thiều Hải Hà như điên cuồng, phẫn nộ gào thét.<br><br>\"Đến cả chủ nhân cao ốc cũng là giả, ở đâu ra hạng mục xây thành chứ! Rốt cuộc chuyện này là như thế nào?\"<br><br>Liên tục uống mấy ngụm nước, Thiều Hải Hà mới tạm thời tỉnh táo lại, trợn tròn mắt, lồng ngực phập phồng, có thế nào anh ta cũng không nghĩ ra được, tiệc tối ngày hôm qua, đến cả chủ nhân của cao ốc cũng là giả, vì sao lại có hạng mục xây thành thật được phê duyệt, giao cho tập đoàn Lệ Tinh làm.<br><br>\"Trừ khi, trong tiệc tối tối hôm qua, chủ nhân thực sự của cao ốc đã trà trộn vào!\"<br>Hồi lâu, anh ta mới nghĩ ra một lý do giải thích hợp lý nhất nhưng sắc mặt vẫn khó coi như cũ.<br><br>\"Sẽ là ai được chứ?\"<br>Thiều Hải Hà đi qua đi lại không ngừng, suy nghĩ đến người trên buổi tiệc tối hôm qua, loại trừ từng người.<br><br>Cuối cùng, chỉ còn lại bốn người.<br><br>Thiên Việt Bân, Mã Bách Điền, người tổng phụ trách thương hội Hồng Ưng, và! <br>Huỳnh Nhân!<br>\"Không thể nào, không thể là tên phế vật kia được! \"<br>Sắc mặt Thiều Hải Hà tái nhợt, hô hấp dồn dập, dường như từ nơi sâu xa có một cái lưới lớn trói chặt lấy anh ta.<br><br>Đột nhiên, anh ta lại nghĩ tới một chi tiết.<br><br>Đó chính là lúc Thiên Việt Bân và Mã Bách Điền đến dọn sạch, tất cả mọi người đều bị đuổi ra ngoài, duy chỉ có Huỳnh Nhân và Lê Nguyệt Thiền ở lại.<br><br>Bọn họ có tài đức gì mà được giữ lại?<br>Ở trong cánh cửa đó, Thiều Hải Hà không thể nào nghĩ ra được, hoàn toàn vô lý!<br>Anh ta như một thằng hề từ đầu đến cuối, bận rộn nửa ngày nhưng không mò được cái gì.<br><br>Tức giận mãnh liệt khiến đầu óc anh ta mê muội, mặc dù anh ta không biết tất cả chuyện gì đã xảy ra, nhưng anh ta đã đổ hết lên đầu Huỳnh Nhân.<br><br>\"Nếu hạng mục xây thành đã bị tập đoàn Lệ Tinh chiếm được, vậy thì chắc chắn phải thu chút lời từ trên người lệ tinh mới được.<br><br>\"<br>Rất nhanh sau đó, anh ta báo cho thư ký.<br><br>\"Đi gọi Liễu Cảnh Nhiên, Liên Thúy Na và tất cả dòng chính nhà họ Liễu đến đây cho tôi!\"<br>Không lâu sau đó, Liễu Cảnh Nhiên, Liên Thúy Na, Chu Mỹ Linh, còn có cả có Lâm Trọng và một đám dòng chính nhà họ Lâm đi tới văn phòng Thiều Hải Hà.<br><br>Vào văn phòng, tất cả mọi người cũng cảm nhận được một loại cảm giác nghiêm trọng, đồng thời đầy rẫy luồng sát ý uy nghiêm đáng sợ.<br><br>Chỉ có Liễu Cảnh Nhiên biết chuyện gì xảy ra, chuyện là do cô ta làm hỏng, nếu như cô ta biết Văn Duy Thần là chủ nhân tiền nhiệm của cao ốc sớm một chút thì đã không có đen đủi sau đó rồi.<br><br>\"Thiều! Thiều tổng, ngài tìm chúng ta có chuyện gì?\" Liên Thúy Na cẩn thận hỏi thăm.<br><br>Mặt mũi Thiều Hải Hà đầy vẻ âm trầm, ánh mắt sắc bén lướt qua mặt tất cả mọi người nhà họ Lâm, không nhắc đến chuyện hạng mục xây thành, chỉ dò hỏi.<br><br>\"Tôi nghe nói công ty Áo Tân trên danh nghĩa nhà họ Liễu mấy người hợp tác với tập đoàn Lệ Tinh rất tốt phải không?\"<br>Nghe thấy giọng điệu không vui của Thiều Hải Hà, Liên Thúy Na, Liễu Cảnh Nhiên lập tức bị dọa đến mức không dám thở mạnh, chỉ gật đầu như gà con mổ thóc.<br><br>\"Chỉ là trò đùa trẻ con, vận may tốt thôi.<br><br>\"<br>\"Bất kể là vận may hay là thực lực, sự thật chính là nhà họ Liễu mấy người hợp tác với tập đoàn Lệ Tinh cực kỳ tốt đẹp.<br><br>\"<br>Thiều Hải Hà khẽ híp mắt, sau đó thuận miệng hỏi.<br> <br><br>\"Giá trị thị trường của công ty Áo Tân nhiều bao nhiêu?\"<br>Đám Liên Thúy Na không biết Thiều Hải Hà hỏi vấn đề này làm gì, nhưng vẫn kiên trì trả lời.<br><br>\"Trước kia không đáng tiền, nhưng bây giờ, sau khi hợp tác với tập đoàn Lệ Tinh, giá trị thị trường đã tăng vọt, chắc hẳn trị giá chừng ba ngàn vạn.<br><br>\"<br>Bộp ----<br>Thiều Hải Hà ném thẳng một bản hợp đồng ra trước mặt Liên Thúy Na, nói.<br><br>\"Đây là mười phần trăm cổ phần của công ty Long Đằng, toàn bộ là ba trăm vạn, bán công ty Áo Tân cho tôi với giá thị trường, không có vấn đề gì chứ?\"<br>\"Cái này ---- \"<br>Liễu Đông Quân, Liên Hồng Vân đều rơi vào trầm tư, vẻ mặt khó xử.<br><br>Công ty Áo Tân là của Liễu Nham, bọn họ không thể quyết định được.<br><br>\"Mấy người cần phải suy nghĩ kỹ càng.<br><br>\"<br>Thiều Hải Hà nheo mắt lại, uy hiếp nói.<br><br>\"Nếu như không có tôi thu nhận mấy người thì đến cả một công việc ra dáng mấy người cũng không tìm được.<br><br>Tôi là ân nhân cứu mạng của mấy người, mấy người phải báo đáp tôi vô điều kiện.<br><br>\"<br>\"Nếu như mấy người không đồng ý, tôi sẽ lập tức sa thải hết tất cả các người! Không có tôi che chở, mấy người cảm thấy em gái họ lòng dạ khôn lường kia của ta sẽ trả thù nhà họ Lâm thế nào đây?\"<br>Ngay lập tức, Liên Hồng Vân, Liễu Cảnh Nhiên, đám Liễu Đông Quân đều bị dọa đến mức sắc mặt tái nhợt, liên tục thỏa hiệp.<br><br>\"Ký, chúng tôi sẽ ký ---- \"<br>Bên Liên Thúy Na cũng đồng ý ngay tắp lự.<br><br>\"Bán, bán, chỉ cần Thiều tổng đừng sa thải chúng tôi thì điều kiện gì tôi cũng đồng ý.<br><br>\"<br>\"Tôi là vợ Liễu Nham, lẽ ra cũng có quyền quyết định công ty Áo Tân.<br><br>\"<br>Lúc này mặt mày Thiều Hải Hà hớn hở, cười vỗ vỗ bả vai Liên Thúy Na, nói.<br><br>\"Kẻ thức thời mới là trang tuấn kiệt, từ nay về sau, các vị đều có được cổ phần của công ty Long Đằng, hợp tác vui vẻ.<br><br>\"<br>\"Cảm ơn Thiều tổng, hợp tác vui vẻ.<br><br>\"<br>Đám Liên Thúy Na lặng yên thở dài một hơi, nhìn bản hợp đồng cổ phần này, trong lòng lại có chút mừng thầm.<br><br>.<br><br>"]