["<br>Từ Huệ đứng chờ dưới tầng của tòa nhà Quốc Tế, Huỳnh Nhân và Liễu Thuỵ Hoa đi đến văn phòng của Liễu Phi Tuyết.<br><br>“Chị, buổi tối hôm nay cho em mượn anh rể một chút nhá.<br><br>”<br>Vừa vào cửa, Liễu Thuỵ Hoa đã cợt nhả nói.<br><br>Liễu Phi Tuyết nhạy cảm ngẩng đầu lên, ánh mắt kỳ quái đánh giá Huỳnh Nhân và Liễu Thuỵ Hoa.<br><br>“Hai người! Định làm gì?”<br>Huỳnh Nhân lập tức quýnh lên, ho khan một tiếng.<br><br>“Thuỵ Hoa, nói chuyện cho cẩn thận!”<br>Liễu Thuỵ Hoa thè lưỡi, cười hì hì nói.<br><br>“Để đi ăn một bữa thôi, sẽ không đoạt chồng của chị đâu.<br><br>”<br>“Liễu Thuỵ Hoa!”<br>Rầm một tiếng, Liễu Phi Tuyết đập mạnh xuống bàn, thẹn quá hóa giận.<br><br>“Em lại nói lung tung nữa thì chị sẽ đưa em về Yên Lăng đấy!”<br>Liễu Thuỵ Hoa kéo tay Huỳnh Nhân chạy ra khỏi văn phòng của tổng giám đốc.<br><br>“Không phải, em nghe anh giải thích…”<br>Huỳnh Nhân lập tức cảm thấy da đầu tê dại, cô em vợ này đúng là không dễ đối phó.<br><br>“Anh rể!”<br>Liễu Thuỵ Hoa lôi kéo Huỳnh Nhân mặt đỏ bừng chạy vào thang máy.<br><br>“Nhìn ra được chị của em vẫn để ý tới anh, chỉ là không bỏ xuống được sự tự cao kiêu ngạo mà thôi, đổi cách nói khác, đây là điển hình của ngoài lạnh trong nóng!”<br>Mí mắt Huỳnh Nhân run lên một cái.<br><br>“Em lại cố ý chọc giận chị của em?”<br>“Đương nhiên rồi!”<br>Liễu Thuỵ Hoa kiêu ngạo nói.<br><br>“Không làm chị ấy tức giận thì làm sao có thể thí nghiệm được phản ứng của chị ấy với anh?”.<br><br>||||| Truyện đề cử: Thần Y Ở Rể |||||<br>“Thuỵ Hoa, em không thể! ”<br>“Được rồi, dừng dừng.<br> <br><br>Anh rể, chị của em dạy đời em thì thôi đi, bây giờ đến cả anh cũng muốn dạy dỗ em à?”<br>Liễu Thuỵ Hoa bực mình nói.<br><br>“Đi ra ngoài chơi, chuyện quan trọng nhất là vui vẻ, nếu chị của em đã giao anh cho em thì anh phải nghe theo em.<br><br>”<br>Trong khi nói chuyện, hai người đã đi đến dưới lầu, Từ Huệ đã chờ lâu.<br><br>Ba người cũng đi một chiếc xe, sau đó đi đến một khu mua sắm gọi là quảng trường Tân Giang Hội, nơi này cách đại học Minh Châu rất gần, tùy ý là có thể thấy được sinh viên của đại học Minh Châu.<br><br>Mà trên đường đi, Huỳnh Nhân cũng đã hiểu hoàn cảnh của Từ Huệ.<br><br>Hóa ra sau khi biết Từ Huệ phải bỏ học gì cái nhà này, Liễu Thuỵ Hoa đã chủ động gánh vác học phí của Từ Huệ.<br><br>Thầy cô giáo trong trường cũng nhiệt liệt hoan nghênh, bọn họ cũng từng nghe nói đến tên của Từ Huệ, thành tích thi đại học đứng nhất toàn tỉnh, chỉ là bởi vì nguyên nhân gia đình nên không tiếp tục học tập mà thôi.<br><br>Chuyện này còn trở thành một tiếc nuối lớn của ngành giáo dục của Minh Châu.<br><br>“Chị không biết phải báo đáp Thuỵ Hoa như thế nào, nhưng số tiền Thuỵ Hoa trả thay chị, tất cả chị đều nhớ kỹ, sau này đi làm chị sẽ trả lại cho em ấy.<br><br>” Từ Huệ nghiêm túc nói.<br><br>“Không cần đâu.<br><br>”<br>Liễu Thuỵ Hoa rộng lượng xua xua tay, không sao cả nói.<br><br>“Học phí có bao nhiêu tiền đâu, bằng tiền em không mua một cái túi xách mà thôi.<br><br>”<br>“Nhưng theo anh được biết, tiền của em cũng bị em tiêu không còn thừa bao nhiêu nhỉ?” Huỳnh Nhân nhìn thấu Liễu Thuỵ Hoa.<br><br>“Không sao cả, ít tiền lẻ mà thôi.<br><br>” Liễu Thuỵ Hoa xấu hổ thè lưỡi.<br><br>Huỳnh Nhân không nói lời nào, trực tiếp lấy một chiếc thẻ ngân hàng từ trong ngực ra.<br><br>“Bên trong có hai mươi vạn, về sau học phí của Tiểu Huệ sẽ trừ vào trong này, còn em, thói tiêu xài phung phí cũng phải sửa lại.<br><br>”<br>Lời này vừa nói ra, Liễu Thuỵ Hoa trực tiếp ngây dại, Từ Huệ cũng không thể tưởng tượng nổi nhìn Huỳnh Nhân.<br><br><br>“Anh rể, anh nghiêm túc à?”<br>Liễu Thuỵ Hoa vẫn luôn nhấn mạnh.<br><br>“Đây là hai mươi vạn, không phải hai mươi khối.<br><br>”<br>Huỳnh Nhân đưa thẻ qua đi.<br><br>“Cầm đi.<br><br>”<br>Nhìn ngữ khí Huỳnh Nhân kiên định như vậy, Liễu Thuỵ Hoa lập tức rơi vào trầm mặc.<br><br>Đột nhiên, cô ấy lắc đầu, nói.<br><br>“Không được, tiền này em không thể cầm được.<br><br>”<br>Tuy Liễu Thuỵ Hoa biết anh rể có một chiếc Rolls-Royce lượng tiêu thụ trên toàn cầu, nhưng đó là của người phụ nữ lợi hại kia, anh rể không có công việc, sao cô có thể lấy tiền của anh rể được?<br>“Cầm.<br><br>” Huỳnh Nhân nói.<br><br>“Em không cần.<br><br>” <br>Liễu Thuỵ Hoa cố chấp nói.<br><br>“Nếu chị của em biết em lấy tiền của anh, chị ấy sẽ mắng chết em.<br><br>”<br>“Thuỵ Hoa, anh biết em có lòng tốt.<br><br>”<br>Ánh mắt Huỳnh Nhân thâm trầm.<br><br>“Nhưng số tiền này chưa tới lượt em bỏ ra.<br><br>”<br>Lời này vừa nói ra, Liễu Thuỵ Hoa ngây ngẩn cả người, Từ Huệ cũng ngơ ngác nhìn Huỳnh Nhân.<br><br><br>“Cầm đi.<br><br>” Ngữ khí của Huỳnh Nhân bình thản.<br><br>Giống như có một loại ma lực đặc thù, Liễu Thuỵ Hoa từ từ nhận lấy chiếc thẻ kia, cúi đầu, khẽ cắn môi nói.<br><br>“Cảm ơn anh rể.<br><br>”<br>“Cảm ơn anh Huỳnh Nhân.<br><br>” Từ Huệ nghẹn ngào nói.<br><br>Xuống xe, ba người tới một tiệm lẩu rất nổi tiếng, Từ Huệ gọi vài món, sau đó giao thực đơn cho Huỳnh Nhân.<br><br>“Anh Huỳnh Nhân, anh nhìn xem em gọi có hợp khẩu vị của anh hay không?”<br>Huỳnh Nhân nhận lấy, phát hiện Từ Huệ đều là thịt đã được sàng lọc, giá cả khá quý, nói.<br><br>“Anh không kén ăn, gọi nhiều một chút.<br><br>”<br>“Không sao, cứ gọi những đồ này đi.<br><br>”<br>Từ Huệ gọi người phục vụ lên đồ ăn.<br><br>Bây giờ đúng là giờ ăn cơm, tiệm lẩu lập tức kín chỗ, quán cũng trở nên ồn ào.<br><br>Lúc này, di động Huỳnh Nhân vang lên, nhìn qua lại là một dãy số xa lạ.<br><br>“Tôi đi nhận điện thoại.<br><br>”<br>Tới trước cửa quán lẩu, biểu cảm của Huỳnh Nhân trở nên trịnh trọng, ấn nghe cuộc điện thoại.<br><br>Lập tức, bên kia điện thoại truyền đến giọng nói của một người đàn ông.<br><br>“Xin hỏi, có phải anh Huỳnh không ạ?”<br>“Anh là…… Chu Hào?” Huỳnh Nhân kinh ngạc.<br><br>“Là tôi.<br><br>”<br>Chu Hào im lặng trong chốc lát, rồi sau đó nói.<br><br>“Tôi đồng ý với yêu cầu của anh, nhưng anh thật sự có năng lực lật đổ công ty dược phẩm Hồng Thiên chứ?”<br>Huỳnh Nhân nở nụ cười nhạt.<br><br>“Tôi nói này, kẻ địch không thể địch nổi của anh, ở trong mắt tôi không khác gì con kiến cả, chỉ là có sự trợ giúp của anh sẽ càng dễ dàng hơn thôi.<br> <br><br>”<br>“Tôi không thích phiền phức, nhưng không có nghĩa là tôi sợ hãi phiền phức.<br><br>”<br>“Được rồi, anh muốn tôi làm như thế nào!”<br>Trong điện thoại, ngữ khí của Chu Hào có vẻ cực kì kích động.<br><br>“Rất đơn giản, giúp tôi chỉ ra và xác nhận vụ án 316.<br><br>” Huỳnh Nhân lạnh nhạt nói.<br><br>Vừa dứt lời, Chu Hào rơi vào im lặng, qua một lúc lâu, anh ta mới hít sâu một hơi, nói.<br><br>“Được rồi, tôi sẽ công bố sự thật với mọi người.<br><br>”<br>Tắt điện thoại, Huỳnh Nhân nhẹ nhàng nở nụ cười, công ty dược phẩm Hồng Thiên xong rồi.<br><br>Anh lại lần nữa quay về quán lẩu chuẩn bị ăn cơm, nhưng mới vừa đi vào đã thấy được một cảnh làm khóe mắt anh như muốn nứt ra.<br><br>Không biết mấy thằng đàn ông lưu manh từ đâu lại đây vây quanh Từ Huệ và Liễu Thuỵ Hoa.<br><br>“Đại ca, hai cô nàng này lớn lên trông khá tốt, lung linh, tốt hơn nhóm bà cô già trước đó hai ngày rất nhiều…”<br>“Mỹ nhân, có rảnh tối nay đi chơi với chúng tôi không? Giá cả chắc chắn khiến em vừa lòng!”<br>“Nhìn cái gì mà nhìn, ăn của mày đi!”<br>Bọn họ cười to, những người khách khác và phục vụ trong tiệm lẩu không dám lên tiếng, những người này vừa thấy chính là nhân vật cầm đầu trong khu vực.<br><br>“Chơi cái đầu nhà mày!”<br>Liễu Thuỵ Hoa tức giận mắng to, sắp lao lên đá những người đó lại bị kéo lại.<br><br>Từ Huệ thấy thế lập tức móc di động ra gọi điện thoại cho Huỳnh Nhân, vừa mới lấy điện thoại ra đã bị một người đàn ông có đầu tóc vàng nhanh tay bắt lấy, sau đó ném vào nồi lẩu sôi sùng sục.<br><br>“Muốn gọi công an? Không có cửa đâu!”<br>Người đàn ông tóc vàng lạnh lùng nhìn Từ Huệ, tát một cái thật mạnh lên khuôn mặt cô.<br><br>“A! ”<br>Từ Huệ sợ tới mức nhắm chặt hai mắt lại, nhưng qua một hồi lâu cũng không cảm nhận được có bàn tay tát vào trên mặt mình.<br><br>Vì thế, cô cẩn thận mở to mắt, nhìn thấy một bóng dáng cao lớn đứng chắn trước mặt mình.<br><br>Bộp.<br><br>Huỳnh Nhân bắt lấy tay của người đàn ông tóc vàng, chỉ vào chiếc di động đang nằm trong nồi lẩu sôi sùng sục, giọng nói lạnh lùng phát run.<br><br>“Vớt lên.<br><br>”.<br><br>"]