["<br>Sau khi tất cả mọi người nhà họ Liễu nhìn nhau thì đều đồng loạt quay sang Liễu Cảnh Nhiên.<br>Không nhắc còn đỡ, vừa nhắc thì họ cũng nhớ ra, đúng là có chuyện này.<br>Kết quả là Huỳnh Nhân đã hoàn thành được thật, tập đoàn Lệ Tinh không huỷ bỏ hợp đồng với nhà họ Liễu, nhà họ Hào và nhà họ Hoắc không những thứ lỗi cho nhà họ Liễu mà còn đích thân tới nhà xin lỗi và đưa hai nghìn vạn đến đây.<br>Lúc này người không rút ra được lại biến thành Liễu Cảnh Nhiên.<br>Bị nhiều người nhìn chằm chằm đến vậy, sắc mặt của Liễu Cảnh Nhiên cũng tái mét, rồi bỗng chốc đỏ bừng như thể huyết áp tăng lên vậy.<br>Đúng, quả thật cô ta từng nói vậy, nhưng đó chỉ là lời nói trong lúc tức giận, sao có thể xem là thật chứ?<br>Nếu thật sự bưng trà rót nước cho Huỳnh Nhân và làm đầy tớ cho anh ta một ngày, sau này mặt mũi cô ta biết vứt đi đâu?<br>Vả lại, cô ta được nuông chiều từ nhỏ, đâu biết làm việc nhà cơ chứ?<br>\"Huỳnh Nhân, anh...!anh đừng được đà lấn tới!\"<br>Liễu Cảnh Nhiên giận đến mức sắc mặt đỏ chót, nói cũng không lưu loát.<br>\"Đó không phải là tự cô nói sao, nếu như thua sẽ bưng trà rót nước cho tôi và làm tôi tớ cho tôi một ngày, chẳng lẽ cô muốn lật lọng?\"<br>\"Tôi...\"<br>Liễu Cảnh Nhiên tức tối, nhất thời đâm lao phải theo lao, chỉ có thể giậm chân thật mạnh, quay lại nhìn Liên Thuý Na.<br>\"Mẹ, anh ta ức hiếp người quá đáng!\"<br>Sắc mặt của Liên Thuý Na cũng tệ vô cùng, nói.<br>\"Huỳnh Nhân, cậu đừng quá đáng, chúng tôi cho phép cậu tiếp tục ở lại nhà họ Liễu đã là nhân nhượng lắm rồi, đừng có mà không biết điều!\"<br> <br>Liễu Cảnh Nhiên là con gái ruột của bà ta, nếu con gái mình thật sự làm đầy tớ cho cái đồ bỏ đi này, bà ta với tư cách là mẹ cũng sẽ mất thể diện.<br>\"Khụ khụ, Huỳnh Nhân, dù sao đi nữa thì Cảnh Nhiên cũng là em gái của con.\"<br>Lúc này, bác cả Liễu Đông Quân cũng lên tiếng, ho khan nói.<br>\"Hai đứa là thanh mai trúc mã chơi từ nhỏ đến lớn, hơn nữa con bé đã biết sai rồi, bỏ vụ cược này đi, đừng nhắc nữa.\"<br>\"Đúng vậy, lòng dạ con nhẫn tâm thế, bắt em gái của mình làm đầy tớ?\" Cô cả Liên Cát Tường cũng cất lời.<br>Nghe nhiều người lên tiếng đỡ lời cho mình như vậy, Liễu Cảnh Nhiên không khỏi thở phào, kiêu ngạo hất cằm lên và nhìn Huỳnh Nhân như thể khiêu khích, rồi lại nhìn sang Liễu Nham, bất mãn nói.<br>\"Ba, con là con gái của ba đấy, ba không nói gì à?\"<br>Liễu Nham bất đắc dĩ, chỉ đành bất chấp khó khăn nói.<br>\"Huỳnh Nhân, chi bằng cứ bỏ qua chuyện này đi?\"<br>Chủ nhà vừa cất lời, những người không liên quan trong nhà họ Liễu cũng nhao nhao lên tiếng.<br>Từ đầu đến cuối, Huỳnh Nhân vẫn bình tĩnh nhìn bọn họ nói chuyện mồm năm miệng mười mà chẳng hề nói một câu nào.<br>Dần dần có người im miệng, tiếp sau đó là hai người, ba người...!Tất cả mọi người đều im miệng!<br>Bởi vì họ chú ý thấy ánh mắt của Huỳnh Nhân, trong đó chất chứa sự lạnh lùng giống hệt như lần trước lúc Huỳnh Nhân rời khỏi nhà họ Liễu.<br>\"Có phải các người khó hiểu lắm không?\"<br>Huỳnh Nhân nhìn toàn thể người nhà họ Liễu, nở nụ cười nhạt.<br>\"Ở trong mắt các người thì đây chỉ là một chuyện nhỏ không quan trọng, có hay không cũng được, tại sao tôi phải thực hiện vụ đánh cược này chứ? Vả lại còn có bác cả, bác hai và cả ba đều khuyên nhủ, các người cảm thấy tôi nên chuyện lớn hóa nhỏ, chuyện nhỏ hóa không, sau đó sống hòa thuận giả vờ như chẳng có chuyện gì xảy ra.\"<br>\"Tôi cũng muốn vậy, thế nhưng, chúng ta thật sự có thể làm như chẳng xảy ra chuyện gì ư?\"<br><br>Nét mặt của Huỳnh Nhân trở nên dửng dưng, ánh mắt hóa sắc bén, anh im lặng một lúc rồi chậm rãi thốt ra một câu vô cùng lạnh lùng.<br>\"Đã không được nữa rồi.\"<br>Đã không được nữa rồi!<br>Câu nói này vừa bật thốt ra, trong lòng mọi người đều sững sờ, sắc mặt thoáng hiện vẻ mất tự nhiên.<br>\"Huỳnh Nhân, anh có biết anh đang nói cái gì không?\" Vẻ mặt của Liễu Cảnh Nhiên thoắt trắng thoắt đỏ.<br>\"Khi lập ra vụ cược này, cô có từng nghĩ đến khả năng sẽ thua dù chỉ là một chút không?\"<br>Ánh mắt của Huỳnh Nhân hệt như một thanh kiếm sắc bén, xuyên thủng tâm hồn Liễu Cảnh Nhiên.<br>\"Cảnh Nhiên, cô có từng nghĩ đến vấn đề này chưa...!nếu là tôi thua, cô sẽ làm gì? Các người sẽ làm thế nào?\"<br>\"Các người sẽ không hề do dự đẩy tôi ra ngoài gánh tội thay để bảo toàn sự an nguy của các người.<br><br>Bỏ xe giữ tướng, tôi chính là con xe bị vứt đi ấy, còn các người chính là con tướng đó...!đều là được ba mẹ sinh ra, chẳng có ai đáng chết hơn ai cả.\" <br>\"May là tôi đã thành công, hoàn thành được ba nhiệm vụ mà đối với các người là không thể hoàn thành, thế nhưng điều nghênh đón tôi là gì? Là lạnh nhạt, là khinh thường, là điều đương nhiên.\"<br>\"Lạnh nhạt là đao, bạc bẽo là kiếm, các người đã đối xử với tất cả những người không có giá trị lợi dụng như thế, nếu không phải là tôi, mà là những người không quyền không thế thì sao? Phải chăng cuộc đời của họ cứ thế bị hủy hoại? Họ còn có thể vực dậy nữa không?\"<br>\"Đối với các người đây chỉ là một vụ đánh cược có hay không cũng được và thậm chí còn hơi nực cười nữa, nhưng mà đối với tôi đây là một thanh kiếm sắc để đánh trả.<br><br><br>Các người thấy tôi có thể tha thứ cho cô ta không?\"<br>\"...\"<br>Cả phòng khách nhà họ Liễu im phăng phắc không có một âm thanh nào, chỉ có tiếng nói trầm rõ của Huỳnh Nhân.<br>Nét mặt Liễu Nham ảm đạm, quay mặt đi không nói một lời, với tư cách là chủ nhà họ Liễu, sao ông ấy có thể không nhìn ra tình cảm của cái nhà này thực ra đã nhạt như nước lã.<br>Liễu Cảnh Nhiên bị nói đến mức tái mét, cơ thể run bần bật.<br>Lời nói của Huỳnh Nhân hệt như một cây kéo sắc bén, trắng trợn cắt rách da thịt trên người cô ta, rọc tách nguyên vẹn cơ thể và linh hồn của cô ta.<br>Cô ta chính là một tên hề lộ nguyên hình, đứng trước mặt Huỳnh Nhân với dáng vẻ máu me bê bết, xấu xí, bẩn thỉu, khiến người ghê tởm.<br>Lúc này đây Liên Thuý Na, Liễu Đông Quân, Liên Cát Tường và một số người thuộc dòng chính nhà họ Liễu đều lặng thinh, chột dạ quay mặt đi.<br>Ý của Huỳnh Nhân rất rõ ràng, hôm nay dù không muốn bưng trà cũng phải bưng.<br>\"Dâng trà!\" Huỳnh Nhân hô lớn.<br>Liễu Cảnh Nhiên giật mình hoàn hồn lại, cơ thể run rẩy và đứng im hồi lâu, cuối cùng vẫn xoay người đi vào phòng bếp.<br>Không ai nhìn thấy rằng trong khoảnh khắc xoay người, ánh mắt của Liễu Cảnh Nhiên trở nên căm hận vô cùng.<br>Chẳng mấy chốc, cô ta bưng một tách trà ra đây và đưa cho Huỳnh Nhân.<br>Huỳnh Nhân liếc nhìn rồi không nhận lấy, mà chỉ hỏi ngược lại.<br>\"Tôi ngồi mà cô dám đứng ư.\"<br>Toàn thân Liễu Cảnh Nhiên run bần bật, sau đó hít sâu một hơi, run rẩy quỳ xuống rồi cúi đầu, hai tay dâng tách trà lên.<br>\"Mời dùng trà.\" Giọng nói của Liễu Cảnh Nhiên run run.<br>Bấy giờ Huỳnh Nhân mới nhận lấy, sau khi uống một ngụm thì cau mày.<br>\"Đây là trà cô pha ư? Khó uống, pha lại!\"<br> <br>Nét mặt Liễu Cảnh Nhiên cứng đờ, cơ thể càng run dữ dội hơn.<br>Cô ta cắn chặt môi, cắn đến nỗi môi bật máu, khuôn mặt hết sức vặn vẹo cùng với đôi mắt chất chứa vô vàn oán giận.<br>Thế nhưng cô ta vẫn im lặng, chỉ lẳng lặng vào phòng bếp và pha lại một tách nữa.<br>Cô ta vẫn quỳ xuống dâng trà bằng hai tay.<br>\"Mời dùng trà.\"<br>\"Khó uống, pha lại.\"<br>\"...\"<br>Liễu Cảnh Nhiên lại pha một tách nữa, quỳ gối xuống dâng trà lên.<br>\"Mời dùng trà.\"<br>\"Pha lại.\"<br>Hết lần này đến lần khác, tận năm sáu lượt, bấy giờ Huỳnh Nhân mới uống hết cả tách trà.<br>\"Chúng ta đi.\" Huỳnh Nhân dẫn Lưu An định rời đi.<br>Trước khi đi, anh cúi đầu nhìn Liễu Cảnh Nhiên vẫn đang quỳ dưới đất, trong mắt không hề lay động một chút nào.<br>Sau khi lên xe, Lưu An lái xe vững vàng, Huỳnh Nhân lặng thinh ngồi ở đằng sau, ngẩn người nhìn cảnh vật bên ngoài cửa sổ.<br>Cô ta nhận ra được tâm trạng của thiếu chủ không tốt lắm.<br>Huỳnh Nhân thở dài thườn thượt, sau chuyện này nhà họ Liễu sẽ càng căm hận mình hơn.<br>Nhưng anh không hối hận, nếu như quay lại một lần nữa anh vẫn sẽ làm như vậy.<br>Bởi vì, đây chính là thế giới động vật người xơi người, không có hiền lành và tha thứ gì cả, chỉ có ai tàn nhẫn hơn ai..<br><br>"]