["<br>“Bệnh nhân chết rồi?”<br>Nghe Liễu Thuỵ Hoa tuyệt vọng nói ra, Huỳnh Nhân cũng hơi nhíu mày, vẻ mặt cũng trở nên vô cùng nghiêm trọng.<br>“Xảy ra chuyện gì thế, cẩn thận nói anh nghe xem nào.”<br>Thật ra, Huỳnh Nhân đã nhận ra rằng Liễu Thuỵ Hoa không bình thường từ trước khi ăn cơm tối rồi.<br>Đã có một khoảnh khắc Liễu Thuỵ Hoa nặng trĩu tâm sự, tuy cô ấy đã giấu rất kín nhưng vẫn bị Huỳnh Nhân bắt được.<br>Quả nhiên, cô ấy đến đây với mục đích riêng.<br>Hình như Liễu Thuỵ Hoa đã kìm nén lâu lắm rồi, nên mười phút sau, cảm xúc của cô đã bắt đầu không ổn định.<br>Huỳnh Nhân cũng không vội.<br><br>Anh kiên nhẫn chờ đến khi cảm xúc của Liễu Thuỵ Hoa đã trở lại bình thường rồi mới nghiêm túc nói.<br>“Yên tâm đi, anh sẽ không nói việc này cho Phi Tuyết đâu, nhưng mà em phải nói cho anh là rốt cuộc đã xảy ra chuyện gì đã.”<br>Liễu Thuỵ Hoa lại lắc đầu.<br>“Anh không giải quyết được chuyện này đâu, em có nói với anh cũng bằng thừa.”<br>“Sao em biết anh không giải quyết được?”<br>Huỳnh Nhân hỏi ngược lại.<br>“Anh biết em thấy anh không xứng với Phi Tuyết, nhưng em nghĩ đến việc ba em tìm anh tận năm năm mà vẫn không tìm được anh đi.<br><br>Người bình thường có thể trốn năm năm không?”<br>Câu nói ấy khiến Liễu Thuỵ Hoa ngẩn người.<br><br>Cô ấy lập tức nín khóc, ngơ ngác nhìn Huỳnh Nhân<br>Hình như lời của anh cũng có lý.<br>Ba mình đã đứng ở trên đỉnh cao quyền lực của Nam Hạ, nếu muốn điều tra một người thì chẳng phải là chuyện dễ như trở bàn tay sao?<br>Nhưng đến tận năm năm mà vẫn không có tin tức của Huỳnh Nhân thì có vẻ không bình thường thật<br> <br>“Hơn nữa Phi Tuyết cũng không ngốc, nếu anh không đáng tin cậy thì cô ấy đã đá anh rồi, chứ còn để bây giờ à?”<br>Huỳnh Nhân cười rồi tiếp tục nói.<br>“Nói anh nghe xem nào, biết đâu anh thực sự có cách thì sao?”<br>Liễu Thuỵ Hoa trầm ngâm một lúc rồi cũng bị thuyết phục.<br><br>Cô ấy cố hết sức kể lại đầu đuôi câu chuyện bằng lời lẽ ngắn gọn.<br>Huỳnh Nhân nghe xong cũng khẽ nheo mắt.<br>Mọi việc rất đơn giản.<br>Liễu Thuỵ Hoa là sinh viên chuyên ngành y học của đại học Minh Châu.<br><br>Khi kỳ kiểm tra cuối kỳ dần đến gần, các học sinh đều đang khẩn trương học phụ đạo.<br>Nhưng lần kiểm tra cuối kỳ này lại không giống lắm so với cuộc thi viết bình thường.<br><br>Tất cả các sinh viên chuyên ngành y học ở đây đều phải có nghĩa vụ chữa bệnh cho người dân.<br><br>Tiếng là chữa bệnh nhưng thực ra chỉ là có nghĩa vụ chẩn đoán bệnh, kê mấy đơn thuốc thôi.<br><br>Mấy ngày sau sẽ có việc đến thăm lại, nếu hiệu quả đạt chuẩn thì sẽ qua kỳ kiểm tra, ngược lại mà chữa không đạt thì không đủ tiêu chuẩn.<br>Lần kiểm tra này ảnh hưởng đến vấn đề vào nghề sau khi tốt nghiệp, Liễu Thuỵ Hoa cũng phải thực hiện nghiêm túc, thế mà lúc thăm khám lại có vấn đề.<br>Bệnh nhân mà cô ấy thăm khám là một ông cụ có bệnh cảm lạnh.<br><br>Theo lý thuyết thì chứng cảm lạnh này rất dễ điều trị, Liễu Thuỵ Hoa kê mấy đơn thuốc bắc thôi, ngờ đâu cụ già kia đã không khỏi bệnh mà bệnh còn nặng hơn.<br>Rồi mấy ngày sau thì cụ già đã hấp hối.<br><br><br>Người nhà của cụ đã không trị mà đến thẳng đại học y quấy rối một trận, nghe đâu còn hành hung cả mấy giảng viên, chỉ thẳng tên đòi Liễu Thuỵ Hoa bồi thường tiền.<br>Phía nhà trường sợ xảy ra chuyện nên đã đuổi học Liễu Thuỵ Hoa rồi.<br>“Bọn họ đòi em đền năm trăm vạn, phải chuyển khoản ngân hàng cho họ trong vòng ba ngày.<br><br>Nhưng mà em chỉ là sinh viên, lấy đâu ra nhiều tiền như vậy được?” Liễu Thuỵ Hoa rầu rĩ nói.<br>Huỳnh Nhân gật đầu.<br><br>Đúng vậy, tuy nhà Liễu Thuỵ Hoa có tiếng tăm, nhưng tiền tiêu vặt hàng tháng của cô ấy cũng chỉ có mười mấy, hai mươi vạn thôi.<br>Khoản tiền này là kếch xù với người bình thường, nhưng với Liễu Thuỵ Hoa thì chỉ là chi tiêu trong một tháng thôi.<br>Hơn nữa bình thường cô ấy cũng đã quen tiêu xài phung phí, có đồng nào xài đồng đó, nên kiểu gì cũng không lấy ra nổi năm trăm vạn.<br>“Nên em chuyển hướng nhắm tới chị gái em ấy hả?” Huỳnh Nhân liếc xéo Liễu Thuỵ Hoa rồi chất vấn.<br>Liễu Thuỵ Hoa chột dạ đỏ mặt, nhưng cô ấy vẫn nhỏ giọng lẩm bẩm.<br>“Bình thường chị em thương em lắm, mà chị ấy còn là phú bà nữa, đừng nói sổ tiết kiệm, lấy mấy món châu báu trang sức chị ấy mua hồi xưa mà bán, rẻ gì cũng phải được một hai nghìn vạn…”<br>“Đủ rồi!”<br>Giọng điệu của Huỳnh Nhân trở nên nghiêm trọng, Liễu Thuỵ Hoa lập tức sợ run lên, tội nghiệp cúi đầu xuống.<br>Huỳnh Nhân đau đầu xoa khoé mắt chua xót ròi bất đắc dĩ nói.<br>“Anh sẽ giải quyết chuyện này cho em.<br><br>Nhưng em phải đồng ý với anh, về sau không được làm loại chuyện này, cũng không được đến nhà chị mình để ăn trộm nữa.<br><br>Em làm như vậy là làm tổn thương chị gái em đấy, biết chưa?”<br>Liễu Thuỵ Hoa lại chẳng hề tỏ ra tin tưởng.<br>“Anh? Anh giải quyết kiểu gì được? Anh có thể kiếm ra cho em năm trăm vạn trong vòng ba ngày à?”<br><br>“Thôi em đừng quan tâm nữa.”<br>Huỳnh Nhân nghiêm mặt rồi nói.<br>“Ngày mai em đi một chuyến đến đại học Minh Châu với anh, anh đi nói với phụ đạo viên của mấy đứa.” <br>“Không chịu thì thôi…”<br>Liễu Thuỵ Hoa bĩu môi, vẻ mặt không hài lòng.<br>“Đúng rồi, lúc em khám chữa bệnh cho ông cụ kia ấy, em kê mấy đơn thuốc bắc vậy?” Huỳnh Nhân bất ngờ hỏi.<br>Đây là điểm mấu chốt, nếu đơn thuốc mà Liễu Thuỵ Hoa kê đơn không sai thì vấn đề nằm ở thuốc.<br>Liễu Thuỵ Hoa trả lời mà không hề do dự.<br>“Mười khắc bạch truật, mười khắc quế chi, mười khắc phục linh, sáu khắc cát cánh.”<br>Huỳnh Nhân gật đầu.<br><br>Đây đúng là các vị thuốc đông ý để trị cảm lạnh, hơn nữa, xét từ việc Liễu Thuỵ Hoa nhanh chóng trả lời như thế kia, chứng tỏ cô ấy đã nhớ kỹ trong lòng.<br>Phía Liễu Thuỵ Hoa không có vấn đề, vậy thì thuốc không bình thường.<br>“Vậy ai cung cấp dược liệu cho mấy đứa điều trị thế?” Huỳnh Nhân hỏi.<br>Liễu Thuỵ Hoa nghĩ ngợi rồi liệu liệu mà đáp lại.<br>“Em quên rồi, hình như là cái gì mà… Công ty dược phẩm Hồng Thiên?”<br>Công ty dược phẩm Hồng Thiên?<br>Trong chớp mắt, đôi mắt Huỳnh Nhân loé sáng.<br><br>Lại là Công ty dược phẩm Hồng Thiên.<br>“Sao vậy anh?” Liễu Thuỵ Hoa nhận ra sự thay đổi trong biểu cảm của Huỳnh Nhân nên cô ấy không khỏi cảm thấy kỳ quái.<br>“Không có gì.”<br>Huỳnh Nhân lắc đầu rồi nói.<br>“Em đi ngủ sớm đi, ngày mai đến đại học Minh Châu một chuyến với anh.”<br>“Em không sai, không đáng bị đuổi học.”<br>Liễu Thuỵ Hoa đang muốn hỏi rõ hơn chút nữa nhưng Huỳnh Nhân đã về phòng.<br>Cô ấy ngẩng đầu nhìn thoáng qua phòng của Liễu Phi Tuyết, sắc mặt liên tục thay đổi, nhưng cuối cùng cũng từ bỏ ý tưởng không tốt mà về phòng.<br>Sáng hôm sau, Liễu Phi Tuyết đưa Huỳnh Như đi nhà trẻ từ sớm.<br> <br>Huỳnh Nhân nhìn Liễu Thuỵ Hoa vẫn còn đang ăn cháo.<br>“Đi thôi, công bằng quan trọng hơn ăn uống.”<br>Cùng lúc đó, ở tòa nhà Cửu Châu.<br>Một người đàn ông trung niên với thân hình cao lớn, mắt hổ mày kiếm bước vào văn phòng của chủ tịch.<br>“Thiều tổng, ông Diệp Thường Phong của công ty dược phẩm Hồng Thiên đã đến rồi.” Phượng Tư Sở tôn kính nói, hạ phong thái xuống mức thấp nhất.<br>Ông ta thực sự quá nhỏ bé khi so sánh với hai vị này.<br>Thiều Hải Hà lập tức đứng dậy rồi chào đón bằng khuôn mặt tươi cười.<br>“Chủ tịch Thường vượt đường xa mà đến đây, thật sự là rồng đến nhà tôm.”<br>Nói rồi anh ta định trao cho Diệp Nhạc Phong một cái ôm nhiệt tình nhưng lại bị Diệp Nhạc Phong từ chối.<br>“Thiều Hải Hà, mấy năm không gặp mà cậu vẫn cứ dối trá như vậy.”<br>Diệp Nhạc Phong thản cười ra tiếng rồi nói.<br>“Bớt thì giờ khách sáo này kia đi, rồi cậu sẽ phát hiện ra mình có thể làm rất nhiều chuyện đấy.”<br>Thiều Hải Hà thấy vậy thì cũng không tức giận.<br><br>Anh ta nói.<br>“Hôm nay tôi tìm ông đến đây cũng không có chuyện gì, chỉ là tôi muốn thông báo cho ông một việc.<br><br>Đã có người lại bắt đầu điều tra vụ án 316.”<br>“Tôi biết chứ.”<br>Diệp Nhạc Phong bình thản gật đầu, giọng điệu của ông ta cũng chẳng hoảng loạn.<br>“Nhà họ Liễu đúng không?”<br>“Tin tức của chủ tịch Thường thật là nhanh nhạy.”<br>Thiều Hải Hà cười lớn rồi nói.<br>“Vậy ý của chủ tịch Thường là…”<br>“Một cái nhà họ Liễu bé xíu, diệt là được rồi còn gì.”<br>Diệp Nhạc Phong ngạo nghễ nói.<br>“Tôi có thể dùng một cách để diệt bọn chúng hai lần.”.<br><br>"]