["<br>Huỳnh Nhân vẫn đứng yên tại chỗ như cũ, nhìn theo bóng lưng hai mẹ con đang lên lầu hai.<br>Ngược lại Liễu Thuỵ Hoa nhìn anh với vẻ mặt kỳ quái, tấm tắc kêu lạ.<br>“Anh rể, em có thể phỏng vấn anh một chút được không? Bây giờ anh có tâm trạng như thế nào khi sắp được ngủ cùng chị em rồi?”<br>“Thuỵ Hoa, em đừng quậy.”<br>Huỳnh Nhân cười khổ nói.<br>“Anh cũng chưa biết phải làm thế nào.”<br>Bắt anh đi giết người làm nhiệm vụ cũng được, nhưng hễ bàn đến chuyện nam nữ thì Huỳnh Nhân lại cảm thấy khó khăn.<br>“Anh rể, không phải chứ?”<br>Liễu Thuỵ Hoa khẽ hé chiếc miệng nhỏ, ngạc nhiên nói.<br>“Chị gái em đã nói rõ như vậy rồi, kêu anh lên lầu ngủ, anh còn không biết phải làm thế nào ư?”<br>“Anh cảm thấy làm vậy không hay cho lắm.”<br>“Vậy cái gì mới hay chứ? Để hai mẹ con chị gái em ở phòng không gối chiếc mới tốt hả?”.<br><br>Đam Mỹ Trọng Sinh<br>Liễu Thuỵ Hoa thể hiện thế nào là quần chúng ăn dưa một cách nhuần nhuyễn, ánh mắt mờ mịt nói.<br>“Anh rể ơi là anh rể, anh đúng là thông minh cả đời lại nhất thời hồ đồ.<br><br>Anh tưởng Tiểu Như thật sự muốn ngủ cùng với ba mẹ nên mới khóc lóc ầm ĩ à?”<br>“Lẽ nào không phải à?” Huỳnh Nhân khó hiểu hỏi.<br>“Chuyện này cũng có lý do của nó, nhưng nhiều hơn hết là, Tiểu Như thấy anh vừa mới trở về nhưng không hề có tình cảm vợ chồng gì với chị gái em, cho nên mới làm ầm ĩ một chút.”<br>Huỳnh Nhân đột nhiên bật cười bởi những lời này của Liễu Thuỵ Hoa.<br>“Không thể nào đi? Tiểu Như mới năm tuổi...”<br>“Lúc chị gái em năm tuổi đã biết nội dung của cuộc thi Olympic toán tiểu học rồi đấy.”<br> <br>Liễu Thuỵ Hoa cười giễu cợt một tiếng, cắt ngang lời Huỳnh Nhân.<br>“Tiểu Như là con gái của chị em, sao IQ và EQ không cao cho được?”<br>Huỳnh Nhân không thốt nên lời, bắt đầu hơi tin tưởng chuyện vừa rồi là do Tiểu Như cố ý.<br>“Anh rể, trong chuyện tình cảm, anh đúng là đầu gỗ, tất nhiên chị gái em cũng chẳng tốt hơn anh là bao.”<br>Liễu Thuỵ Hoa thở dài, sau đó nghiêm túc phân tích cho Huỳnh Nhân.<br>“Anh đã biến mất năm năm, bây giờ đột nhiên trở về bên cạnh chị gái em.<br><br>Sở dĩ chị gái em vẫn đồng ý ở cùng anh, chỉ có một lý do rất lớn chính là vì Tiểu Như.<br><br>Nếu đặt con bé qua một bên, liệu giữa hai người có tình cảm gì không?”<br>Huỳnh Nhân lắc đầu.<br>“Cách anh và chị gái em chung sống có giống như một cặp vợ chồng hay không?”<br>Huỳnh Nhân lại lắc đầu lần nữa.<br>“Vậy không hay rồi, có cặp vợ chồng nào chia phòng ngủ đâu?”<br>Liễu Thuỵ Hoa vỗ vai anh rồi nói.<br>“Hãy nhớ kỹ những lời em vừa nói đấy, cần phải mau chóng bước vào trong lòng chị em, như vậy mới có thể dành được trái tim của chị ấy, anh hiểu chưa?”<br>“Rõ.”<br>Huỳnh Nhân trịnh trọng gật đầu, bất giác chào theo kiểu quân đội, vẻ mặt cực kỳ nghiêm túc.<br>Lúc này, Huỳnh Nhân cảm thấy bản thân đang gánh vác trách nhiệm to lớn trên vai, như thể trở về những năm tháng mưa bom bão đạn, khói lửa ngập trời.<br>Không có đường lui hay đào ngũ, chỉ có tiến về phía trước, tiến lên, tiến lên!<br>Huỳnh Nhân ưỡn ngực, từng bước đi lên lầu hai, do dự một lúc lâu ở trước cửa phòng của Liễu Phi Tuyết.<br><br>Anh hít sâu liên tục mấy cái, bấy giờ mới đẩy cửa ra.<br>Liễu Phi Tuyết đang ôm Huỳnh Như nằm trên giường, hai người đẹp một lớn một nhỏ đã thay quần áo ngủ.<br><br><br>Cô mặc một chiếc áo ngủ tơ tằm màu tím nhạt, hiện rõ vẻ đẹp cùng sự tài trí.<br><br>Trên người con gái lại mặc một bộ áo ngủ hoạt hình Pikachu.<br>“Ba.”<br>Trông thấy Huỳnh Nhân đi vào, Huỳnh Như lập tức bật cười vui vẻ, xê dịch sang một bên nhường ra một chỗ trống rồi vỗ vào đó nói.<br>“Ở đây, ở đây.”<br>Huỳnh Nhân nhìn thoáng qua Liễu Phi Tuyết, thấy cô không hề từ chối, còn dịch sang bên cạnh một chút, anh mới yên tâm lên giường đi ngủ.<br>Nghiêm túc mà nói, anh cũng không ngủ cùng với cô.<br>Liễu Phi Tuyết ngủ ở bên phải, Huỳnh Nhân ngủ ở bên trái, ngăn ở giữa là Huỳnh Như.<br><br>“Ba ơi, ba kể chuyện cho con nghe được không?”<br>Huỳnh Như dụi đôi mắt nhập nhèm buồn ngủ, nhìn về phía anh.<br>“Con buồn ngủ rồi.”<br>“Được.” Huỳnh Nhân mỉm cười gật đầu.<br>Liễu Phi Tuyết ở bên cạnh lập tức đưa chuyện cổ tích cho anh.<br>Nhưng Huỳnh Như lại hô lên.<br>“Con không muốn nghe chuyện trong sách, con muốn nghe chuyện về ba.”<br>Liễu Phi Tuyết cũng gấp quyển sách trong tay lại, đôi mắt đẹp hiện lên vẻ ngạc nhiên, cô nhìn anh.<br>Trong cuộc họp đấu thầu lần trước, Huỳnh Nhân đã kể lại ngắn gọn câu chuyện của mình, nhưng cô lại không biết rốt cuộc anh đã trải qua chuyện gì trong năm năm trống rỗng kia.<br>Không phải cô chưa từng cử người đi điều tra, nhưng lại không hề có kết quả gì.<br>“Ba ấy à, ban đầu suýt chút nữa thì ba đã cưới người phụ nữ khác, nhưng có lẽ ông trời có mắt, để cho ba gặp được mẹ con.<br><br><br>Lúc đó ba đã sắp chết, nhưng là mẹ con đã cứu ba.”<br>“Sau đó, trong lòng ba vẫn luôn nhớ tới mẹ con.<br><br>Ba nghĩ một ngày nào đó trở về Minh Châu tìm được mẹ con.<br><br>Nhưng lúc ấy ba còn quá yếu ớt, lại không có tiền hay quyền thế, làm sao có thể bảo vệ mẹ con đây? Vì thế, ba bước lên con đường không giống mọi người.”<br>“...”<br>Huỳnh Nhân kể lại chuyện quá khứ, Huỳnh Như rất nghiêm túc lắng nghe, Liễu Phi Tuyết cũng vậy.<br>Câu chuyện rất dài, cô bé nghe đến một nửa đã không thể chống nổi cơn buồn ngủ ập tới, mơ mơ màng màng ngủ thiếp đi.<br>Tuy nhiên, câu chuyện còn chưa dừng lại, Huỳnh Nhân vẫn đang kể lại chuyện của mình như cũ.<br><br>Từ lúc gia nhập Kim Hoàng quen biết các đồng đội trong quân đội, lại đến những lần tham gia nhiệm vụ kinh hồn bạt vía.<br><br>Liễu Phi Tuyết đều lắng nghe toàn bộ quá trình.<br>Lúc cô nghe thấy Huỳnh Nhân bị thương khi đang làm nhiệm vụ, Liễu Phi Tuyết sẽ nhíu chặt mày lại.<br>Hay khi nghe đến đoạn đồng đội của anh hy sinh, cô có thể cảm nhận được sự bất lực cùng nỗi đau nồng đậm trong giọng điệu của anh.<br>Cô nghe được anh trở thành chiến thần trong quân đội, vẻ mặt sẽ dịu đi, tận đáy lòng cảm thấy vui mừng thay anh.<br>Lúc nghe đến đoạn chín kẻ thù lớn vượt muôn trùng dương tới đánh Nam Hạ, Huỳnh Nhân đã đứng ra chiến đấu một trận với họ ở núi U Hằng.<br><br>Trái tim của cô như nhảy vọt lên tận họng, đó là lần anh cận kề với cái chết nhất.<br>Nghe thấy năm năm làm lính của anh kết thúc, Huỳnh Nhân vì tìm kiếm người đẹp năm xưa, mà dứt khoát xuất ngũ.<br><br>Cuối cùng, vẻ mặt bình tĩnh của Liễu Phi Tuyết cũng thay đổi, đôi mắt cô đỏ hoe nhưng vẫn kiên cường không rơi nước mắt.<br>“Cuối cùng, ba đã tìm được mẹ, mẹ cũng sinh ra Tiểu Như.<br><br>Hai người là thiên sứ trong cuộc đời ba, ba sẽ mãi mãi quý trọng.<br><br>Nếu thời gian có thể đảo ngược lại, anh sẽ không hối hận vì đã yêu em như cũ, không phải vì đất nước cũng chẳng phải vì mọi người trong thiên hạ, chỉ làm chiến thần bảo vệ hai người.”<br> <br>Lúc anh kể xong câu chuyện thì trời đã khuya, Huỳnh Như đang say ngủ.<br>Ngọn đèn trên đầu giường mờ ảo, chiếu sáng khuôn mặt với những đường nét tinh tế của Liễu Phi Tuyết.<br><br>Tuy rằng câu chuyện của Huỳnh Nhân đã kết thúc, nhưng cô vẫn đang chìm đắm bên trong, thật lâu vẫn chưa thể tự thoát ra được.<br>Liễu Phi Tuyết chưa từng ra chiến trường, cũng chưa bao giờ cầm súng hay giết người.<br><br>Nhưng cô vẫn có thể cảm nhận được Huỳnh Nhân từng bước từ một người bình thường cái gì cũng không biết trở thành chiến thần của Nam Hạ như cũ.<br><br>Không ai có thể hiểu được sự vất vả cùng trắc trở trong đó.<br>Cô tắt đèn, giọng nói run rẩy mở miệng hỏi.<br>“Đây chính là câu chuyện của anh ư?”<br>“Xuỵt, đừng đánh thức con.”<br>Huỳnh Nhân quay đầu nhìn, thấy Huỳnh Như vẫn ngủ ngon lành như cũ, lúc này anh mới yên tâm, khẽ gật đầu.<br>Đây là câu chuyện của anh, tất nhiên anh còn chưa kể rất nhiều chuyện.<br>Chẳng hạn như, anh cả Giang Kiệt mất tích, Phùng Cẩn Mai khóc đến hôn mê.<br><br>Lại ví dụ như tổ chức thần bí “Võng Lượng” hay sáng lập nên thất si của Nam Hạ, gặp được Lưu An,...<br>Giống như Tôn Ngộ Không, trải qua chín chín tám mươi mốt kiếp nạn, cuối cùng trở thành Đấu Chiến Thắng Phật.<br>Đúng lúc này, một cơ thể ấm áp kề sát lại gần, một giọt lệ lạnh lẽo rơi lên mặt Huỳnh Nhân.<br>Liễu Phi Tuyết chủ động ôm lấy anh, nói bằng giọng điệu như thể đang thì thầm bên tai anh.<br>“Huỳnh Nhân, cảm ơn anh đã trải qua hết thảy mọi chuyện vì em, nếu anh đã trở lại, vậy hãy làm cho em yêu anh nhé.”<br>“Làm cho em hết lòng hết dạ yêu anh, để em...!lại tin tưởng vào tình yêu.”<br>Hai câu cuối cùng nhỏ như muỗi kêu, chạm tới quá khứ đau thương mà cô không muốn nhớ lại nhất.<br>Trong màn đêm, đôi mắt của cô sáng ngời như vậy, đốt sáng bóng tối trong lòng anh.<br>Anh trịnh trọng gật đầu.<br>“Được.”.<br><br>"]