["<br>Câu nói này vừa vang lên, sắc mặt của tất cả mọi người có mặt<br>trong lễ cưới đều thay đổi hoàn toàn, thậm chí Phạm Gia và Thiều Hải Hà còn cười<br>thành tiếng.<br><br>Một chai Mao Đài 56 độ, dù tửu lượng có tốt đến đâu cũng<br>không thể uống hết trong một hơi được, huống hồ anh Phạm vốn đã quen uống rượu<br>vang, uống hết một chai, chắc chắn sẽ thủng dạ dày.<br><br>Cái này là muốn giết người thì có!<br>\"Anh Phạm, đừng quan tâm đến bọn họ, còng tay tên nhóc<br>này trước! \"<br>Thiều Hải Hà đang muốn gây sự với Huỳnh Nhân, nhưng Phạm Gia<br>là chuẩn úy, ở bên ngoài lại bị ức hiếp như vậy, làm sao gã có thể nuốt trôi cục<br>tức này được?<br>\"Mày còn ba mươi giây.<br><br>\"<br>Đôi mắt Phạm Gia lạnh lùng u ám như rắn độc trong hang, nhìn<br>người đàn ông lực lưỡng, sau đó lại nhìn về phía Huỳnh Nhân.<br><br>Gã đang gửi một tín hiệu giết giết gà dọa khỉ cho anh.<br><br>Gã xử lý đám đàn ông lực lưỡng này thế nào thì cũng sẽ xử lý<br>anh thế ấy.<br><br>\"Mẹ kiếp, cho cơ hội mà còn không thèm!\"<br>Không ngờ tới, khuôn mặt của người đàn ông lực lưỡng kia lập<br>tức trầm xuống, vung chai rượu trong tay lên, đập mạnh vào đầu Phạm Gia.<br><br>Crốp…<br>Nhưng Phạm Gia lại không hề ra tay, mà là người bảo vệ bên cạnh<br>Phạm Gia đã nhanh tay nhanh mắt dùng chân đá vỡ chai rượu.<br><br>Nước rượu và mảnh thủy tinh rơi vãi khắp sàn.<br><br>\"Còn có vệ sĩ cơ à?\"<br>Người đàn ông lực lưỡng thấy vậy, hai mắt chợt sáng lên, sải<br>bước đến gần, nâng đầu gối, hung hăng lên gối một cái.<br><br>Cú đá này rất hiểm, người trúng đòn trực tiếp co người lại<br>như con tôm.<br><br>Tất cả mọi người thấy vậy thì đều lùi lại một bước, da đầu<br>tê rần, ánh mắt càng thêm kinh hãi khi nhìn đám người lực lưỡng kia, dường<br>như! bọn họ không thèm để chuẩn úy Phạm của quân khu Minh Châu vào mắt.<br><br> <br>“Anh, anh, xông lên hết đi!” Phạm Gia chỉ điểm hai người,<br>hai người kia liền lao thẳng về phía người đàn ông lực lưỡng.<br><br>Thấy mọi chuyện ngày ngày càng trở nên náo loạn, mẹ con Liễu<br>Cảnh Nhiên và những người khác đều lùi lại phía sau, vẻ mặt tái mét, sợ sẽ ảnh<br>hưởng đến bản thân, quản lý Hoắc cũng không biết phải làm sao.<br><br>Đang định đi qua hỏi Huỳnh Nhân, lại phát hiện Huỳnh Nhân vẫn<br>bình tĩnh nhấp rượu như cũ, mỉm cười nhìn mọi chuyện xảy ra.<br><br>\"Ha ha, mọi người nói xem Phó Vĩ Kỳ mất bao lâu để hạ<br>được hai người đó?\"<br>Đúng lúc này, tiếng cười vang lên, một người đàn ông lực lưỡng<br>hứng thú nói.<br><br>\"Tôi làm nhà<br>cái, mọi người cứ việc cược.<br><br>\"<br>\"Mới tỉnh được nửa phút, bây giờ đầu óc anh ta đang rất<br>hỗn loạn, ít nhất phải hai phút rưỡi.<br><br>\"<br>\"Bớt nói linh tinh, cược bao nhiêu?\"<br>\"Năm trăm!\"<br>\"Tôi cược ba trăm, hai phút!\"<br>\"Tám trăm, hai phút rưỡi!\"<br>Người đàn ông lực lưỡng tên Phó Vĩ Kỳ còn chưa đánh nhau với<br>hai người kia, nhóm đàn ông ngồi dưới đất đã bắt đầu đặt cược tiền, trông chả<br>nghĩa khí chút nào.<br><br>\"Anh Giang Bảo, anh không nói gì sao?\"<br>Đột nhiên, người đàn ông ngồi ở giữa cười giả lả, nháy mắt với<br>người đàn ông da ngăm đen, dáng người cao lớn.<br><br>\"Một phút.<br><br>\"<br>Người đàn ông mặc đồ đen hờ hững thưởng thức rượu, nhưng ánh<br>mắt lại lướt ra phía ngoài lan can, giống như không hề có hứng thú với trận đấu<br>này.<br><br>Như thể đây là một trận đấu mà kết quả đã được quyết định từ<br>lâu.<br><br>\"Đám khốn nạn các người, ông đây đang bị bắt nạt, mấy<br>người lại lấy ông đây ra cá cược, để ông đây khiến mấy người thua đến nỗi mất<br><br>luôn quần lót!\"<br>Nghe được lời của những người đi cùng, Phó Vĩ Kỳ vô cùng tức<br>giận, phát động một cuộc tấn công dữ dội, không cho người đối diện bất kỳ cơ hội<br>phản kháng nào.<br><br>Bốp bốp bốp! <br>Anh ta giống như đang đánh bao cát vậy, mọi người còn chưa<br>nhìn thấy Phó Vĩ Kỳ ra tay như thế nào, hai người kia đều đã nằm trên mặt đất rồi.<br><br>“Năm mươi chín giây, vẫn còn thừa một giây.<br><br>” Người đàn ông mặc<br>đồ đen tên Giang Bảo bật cười.<br><br>\"Nào nào nào, đưa tiền hết đây, không nhận ký nợ!\"<br>Người đàn ông làm nhà cái lập tức vui mừng hét lên.<br><br>\"Mẹ nó, những người này là ai, sao không có tiền đồ thế,<br>hại chúng ta mất tiền!\"<br>Đám người thua cá cược lập tức giống như gà trống bại trận, <br>lớn tiếng mắng nhiếc chẳng ra thể thống gì, nhưng vẫn đưa tiền thua cá cược ra.<br><br>\"He he…\"<br>Nhìn những tờ tiền đủ màu sắc trước mặt, người đàn ông làm<br>nhà cái rất vui vẻ, cười nói.<br><br>“Tiền cá cược tối nay<br>đều là của tôi”.<br><br>Phạm Gia cũng sửng sốt mất một lúc, nhưng gã nhanh chóng phản<br>ứng lại, vẻ mặt ảm đạm nói.<br><br>\"Mày có biết<br>đánh người ở đây sẽ có hậu quả như thế nào không?\"<br>\"Hậu quả gì?\"<br>Phó Vĩ Kỳ không để tâm đến những lời của Phạm Gia.<br><br>\"Tự mình quay đầu lại xem.<br><br>\"<br>Lập tức, tất cả những người mặc đồ đen phía sau Phạm Gia vây<br>quanh nhóm người đàn ông lực lưỡng, nhìn chằm chằm họ như hổ rình mồi.<br><br>Thiều Hải Hà không hấp tấp ra lệnh cho mọi người hành động<br><br>ngay, bởi vì anh ta cứ cảm thấy có chỗ nào đó không đúng.<br><br>Thấy mọi chuyện càng ngày càng náo loạn, Liễu Nham cảm thấy<br>da đầu có chút tê dại, nói với Huỳnh Nhân nói.<br><br>\"Huỳnh Nhân, hay là chúng ta đi đi.<br><br>\"<br>\"Đi? Tại sao?\"<br>Huỳnh Nhân vẫn cười nhạt như cũ.<br><br>\"Đợi xem xong màn kịch hay này hẵng đi cũng chưa muộn.<br><br>\"<br>“Không biết thời biết thế gì cả, lát nữa bị bắt rồi thì đừng<br>có làm liên lụy đến chúng tôi.<br><br>” Vẻ mặt hai mẹ con Liễu Cảnh Nhiên mất tự nhiên,<br>ghét bỏ nói.<br><br>\"Nhiều người phết.<br><br>”<br>Ở một bên, Phó Vĩ Kỳ nhìn thấy đám người kia vây kín lại,<br>không hề hoảng loạn, mà ngược lại sắc mặt trầm xuống, nói.<br><br>\"Nhưng người mà tao muốn đánh, cho dù hoàng đế có tới,<br>cũng không thể ngăn cản.<br><br>\"<br>\"Phó Vĩ Kỳ!\"<br>Ngay khi Phó Vĩ Kỳ chuẩn bị ra tay, một giọng nói trầm thấp<br>vang lên: \"Trở lại.<br><br>\"<br>Đột nhiên, sắc mặt của Phó Vĩ Kỳ hơi thay đổi, anh ta quay lại<br>nhìn người đàn ông đen thui ở giữa: \"Nhưng, anh Giang Bảo! \"<br>“Quay lại.<br><br>” Giang Bảo vô cảm lặp lại lần nữa.<br><br>“Được rồi.<br><br>”<br>Giang Bảo rất có uy tín, Phó Vĩ Kỳ mặt mày chán nản, nhanh<br>chóng quay trở lại bên cạnh Giang Bảo.<br><br>Phạm Gia cho rằng Giang Bảo là anh cả, sợ đến nỗi cả người mềm<br>nhũn rồi, ánh mắt của gã lập tức trở nên khinh thường, quay đầu nhìn Huỳnh Nhân<br>một cái, ý là nhìn cho kỹ đây.<br><br>Huỳnh Nhân khẽ cười, làm động tác tay bày tỏ mời tùy ý làm.<br><br>Phạm Gia bước đến chỗ Giang Bảo, cao ngạo nhìn anh ta, nói.<br> <br><br>\"Tao sẽ châm chước một chút, trong một phút, cút ra khỏi<br>đây.<br><br>\"<br>Giang Bảo cười nhẹ lắc đầu, từ từ đứng dậy.<br><br>Phạm Gia còn tưởng anh ấy sẽ ngoan ngoãn rời đi, không ngờ,<br>anh ấy lại trực tiếp đi tới trước mặt gã, phun ra một ngụm khói tuyệt đẹp về<br>phía gã.<br><br>\"Tao nghĩ, tốt nhất mày nên rút lại câu nói này.<br><br>\"<br>Phạm Gia nghe xong, ánh mắt trở nên ảm đạm, hai người đối mặt<br>nhau.<br><br>\"Nếu tao không rút lại thì sao?\"<br>Vì vậy, Giang Bảo không nói gì nữa, quay đầu nhìn tất cả mọi<br>người một cái.<br><br>Giọng nói lãnh đạm lẫn bình thản.<br><br>\"Anh em của chúng ta bị bắt nạt ở bên ngoài, giờ phải<br>làm sao đây?\"<br>Cùng với những lời này, khí chất của nhóm người đàn ông lực<br>lưỡng lười biếng đến mức như không có xương kia cũng thay đổi.<br><br>Không còn vẻ lười biếng, không say xỉn, chỉ có sự cương nghị<br>của người từng xông pha trận mạc, vác qua súng đạn.<br><br>Rầm rầm!<br>Vào một giây tiếp đó, dưới ánh mắt kinh hãi của mọi người, tất<br>cả những người đàn ông lực lưỡng kia đều rút ra một khẩu súng lục màu đen.<br><br>Họng súng đen kịt giống như rắn hổ mang cực độc, chĩa vào<br>người bên phía Phạm Gia.<br><br>\"Ai dám động đậy, ông đây sẽ bắt chết người đó!\"<br>Ngay lúc những người đàn ông lực lưỡng kia rút súng, Giang Bảo<br>cũng rống to một câu.<br><br>Như tiếng sấm sét giữa trời quang, tất cả những người có mặt<br>đều không dám lên tiếng, chỉ có tiếng gầm của Giang Bảo.<br><br>Nơi này tràn ngập hơi thở nồng đậm của sự chết chóc, sự uy<br>nghiêm ngột ngạt, tất cả những người nổi tiếng sợ đến mức tái mét mặt mày,<br>không dám nhúc nhích.<br><br>Chỉ có Huỳnh Nhân là nở nụ cười nhàn nhạt từ đầu đến cuối.<br><br>.<br><br>"]