["<br>Thiều Tuấn dẫn người nhà họ Thiều nhanh chóng chạy tới cửa lớn đại viện, tập trung nhìn lại, mặt lập tức trắng bệch.<br>‘Rầm, rầm, uỳnh.’<br>Chỉ thấy mặt đất run rẩy càng ngày càng mãnh liệt, ánh đèn ảm đạm, mọi người có thể loáng thoáng thấy cuối đường có một hàng xe bọc thép to lớn nối đuôi mà tới, nhìn không thấy cuối.<br>Nền đá run rẩy kịch liệt, khí thế sát phạt từ xa xa càng ngày càng gần.<br>Hai mắt Thiều Tuấn trợn lên, từng chiếc xe lớn như quái vật đánh sâu vào thị giác, cứ như đào rỗng sức lực toàn thân ông ta, khiến ông ta lung lay muốn ngã xuống.<br>Thiều Văn Sơn cũng tái mét cả mặt, tại thời bình thế này, rất ít khi nhìn thấy xe quân dụng như vậy, càng đừng nói là khu vực nội thành.<br>\"Trời… trời ạ…\"<br>Hào Tinh Húc và Hoắc Ca thấy cảnh này cũng sợ mất hồn mất vía, tim đập thình thịch như muốn nhảy ra khỏi cổ họng.<br>Còn Hào Uy đã hoàn toàn ngã quỵ xuống đất không dậy nổi.<br>Thiều Nghiêm cũng run cả chân, sống đến từng này tuổi rồi, đây là lần đầu anh ta thấy một thứ lớn như thế.<br>Thiều Gia Nguyệt là người bình tĩnh nhất, cũng là người hiểu rõ đầu đuôi nhất.<br><br>Cô ta quay đầu, thản nhiên đối diện Huỳnh Nhân.<br>Huỳnh Nhân cũng gật đầu ra hiệu, tạm thời không nhắc tới ân oán giữa hai người, ít ra đêm nay mục tiêu của cả hai là nhất trí… diệt nhà họ Thiều.<br>\"Bọn họ lái tới bên này…\"<br>Không biết ai kinh hoảng thốt lên, sau đó tất cả mọi người hoảng sợ nhìn qua.<br>Quái vật lớn này đã cách rất gần, chỉ là thoạt trông không hề có ý định dừng lại.<br>Hai luồng đèn xe chói mắt như ánh mắt quái vật chiếu rọi mà tới.<br>\"Chạy mau…\"<br>Thiều Văn Sơn hét lớn một tiếng, sau đó cõng Thiều Tuấn lên chạy vào trong góc.<br>Những người còn lại nhà họ Tống cũng chạy trối chết.<br>‘Ruỳnh ruỳnh…’<br>Cuối cùng, chỉ nghe một tiếng nổ đinh tai nhức óc vang lên, cửa sắt rắn chắc của nhà họ Thiều hoàn toàn không đáng kể trước mặt quái vật sắt kia, bị nó đâm sụp.<br>Trục hoành xe bọc thép trực tiếp nghiền áp mà vào, một người đàn ông mặt mày góc cạnh, vác súng đã lên nòng nhảy xuống xe, nhanh chóng lập trận.<br>Cả đám người đều mặc đồ màu xanh lá sẫm, đưa mắt nhìn qua là một biển màu xanh biêng biếc.<br>Bọn họ nhanh chóng vọt vào, bao vây người nhà họ Thiều.<br>Họng súng lạnh như băng chỉ thẳng vào đầu đám người Thiều Tuấn và Thiều Văn Sơn, dọa cho bọn họ ôm đầu ngồi xổm xuống.<br>Vệ sĩ nhà họ Thiều cũng cầm súng ống, nhưng so với những người đó chẳng khác nào một trời một vực, hoàn toàn bị chế phục.<br>‘Lách cách…’<br>Khắp nơi vang lên tiếng lên đạn, tại không khí tĩnh lặng như chết này dâng lên mùi thuốc súng gay mũi.<br> <br>\"Bỏ súng xuống, bằng không… giết không tha.\"<br>Rất nhanh sau đó, một người đàn ông da ngăm cao lớn đi tới, lạnh băng nói.<br>\"Anh… các anh là ai?\"<br>Thiều Tuấn quỳ rạp trên mặt đất, hai tay ôm chặt lấy đầu, ánh mắt hoảng sợ đến cực điểm, nhìn người đàn ông da ngăm kia hỏi.<br>Người kia ngoác miệng cười sang sảng.<br>\"Chúng tôi nghi ngờ các người xây dựng quân tự vệ riêng, còn tàng trữ súng đạn, ý đồ mưu phản.\"<br>\"Cái gì?\"<br>Nghe người kia nói xong, không chỉ Thiều Tuấn sợ tới mức tái mặt, toàn bộ người nhà họ Thiều cũng trống rỗng đầu óc.<br>Những người này đều là vệ sĩ nhà họ Thiều, sao lại thành xây dựng quân tự vệ riêng rồi?<br>Hơn nữa, hai chữ mưu phản khiến đa đầu bọn họ tê dại.<br>Đây là tội lớn.<br>Ngay sau đó, có mấy con cháu nhà họ Thiều năng lực thừa nhận thấp bị doạ sợ đến mức trực tiếp hôn mê bất tỉnh, đũng quần vàng vàng ướt sũng.<br>\"Oan quá, chúng tôi bị oan...\"<br>Thiều Tuấn trợn mắt trắng dã, lớn tiếng gọi.<br>\"Nhân chứng vật chứng đều ở, cụ Thiều còn lời gì chối cãi?\"<br>Đúng lúc này, một trận tiếng cười trêu tức vang lên.<br>Quay đầu nhìn lại, chỉ thấy Huỳnh Nhân dẫn Lưu An lững thững thoải mái đi tới như trong sân vắng, trên mặt là nụ cười như gió xuân phơi phới.<br>\"Ở đây nhiều người cầm súng như thế, bị bắt tại trận, hơn nữa vừa rồi các người dùng súng chỉ vào đầu tôi, ý đồ mưu sát.\"<br>\"Số súng đạn này không rõ lai lịch, nói không chừng là các người trao đổi trái phép.<br><br>Ba tội, mỗi tội đều có thể cho các người ăn đủ.\"<br>\"Đúng không anh cả?\"<br>Huỳnh Nhân cười ha hả nhìn người đàn ông ngăm đen kia.<br>\"Đúng… đúng vậy.\"<br>Giang Bảo lau mồ hôi lạnh trên đầu, hai chữ ‘anh cả’ của lãnh đạo suýt dọa anh ấy ngất xỉu.<br>\"Cái thằng rác rưởi, là mày…\"<br>Thiều Tuấn quay phắt về phía Huỳnh Nhân, đồng tử chợt co rút.<br>Huỳnh Nhân có thể hòa hợp nói chuyện bình thường với người trước mặt như vậy, dù ông ta ngu nữa cũng hiểu đã xảy ra chuyện gì.<br>Thoáng cái, ông ta như già nua rất nhiều, ánh mắt nhìn về phía Huỳnh Nhân đều là không thể tin tưởng.<br>Ông ta không nghĩ ra nổi, năm năm trước Huỳnh Nhân vẫn là kẻ rác rưởi mặc cho người bắt nạt, sao mới năm năm trôi qua đã mạnh như vậy rồi?<br>\"Ba, chúng ta nên làm gì bây giờ?\"<br><br>Đầu Thiều Văn Sơn bị ba bốn khẩu súng chĩa vào, sợ tới mức không dám nhúc nhích một chút.<br>Thiều Tuấn vẫn đang đắm chìm tại rung động Huỳnh Nhân mang lại, thật lâu sau mới khôi phục tinh thần, nhìn chằm chằm Huỳnh Nhân nói.<br>\"Những người này đều do mày gọi tới sao?\"<br>\"Sao có thể chứ?\"<br>Huỳnh Nhân cười khanh khách, nhìn thoáng qua Giang Bảo.<br>\"Bọn họ là người của quân khu Minh Châu đấy, dù năng lực của tôi có thông thiên cũng không thể mời nổi nhiều người như vậy nha?\"<br>Thiều Tuấn nghe vậy cũng nhướng mày.<br>Không sai, Huỳnh Nhân nói rất đúng, không ai có thể huy động được nhiều người như vậy.<br>Chẳng lẽ chỉ là trùng hợp?<br>Nhưng mà Thiều Tuấn cũng không kịp nghĩ nhiều, Giang bảo chỉ nhìn thoáng qua bọn họ, vung tay ra lệnh.<br>\"Đưa tất cả đi, chờ thẩm vấn.\"<br>Đại quân tới cũng nhanh, đi cũng nhanh, chẳng qua người nhà họ Tống đều bị bọn họ mang đi rồi.<br>Sau tối nay, không còn nhà họ Thiều.<br>Ngược lại, Huỳnh Nhân cũng làm một chuyện nhỏ bé không đáng kể, ví dụ như… nhẹ nhàng bâng quơ nhìn thoáng qua Hào Tinh Húc và Hoặc Ca một xíu.<br><br>‘Bịch bịch.’<br>Hào Tinh Húc và Hoắc Ca trực tiếp quỳ gối trước mặt Huỳnh Nhân, cả người run lẩy bẩy, đầu gục xuống thật thấp.<br>\"Cậu Huỳnh, xin cậu tha mạng.\"<br>\"Từ nay về sau, nhà họ Hoắc chúng tôi chỉ nghe theo cậu Huỳnh, tuyệt không hai lòng.\"<br>Huỳnh Nhân bình thản nhìn hai người bọn họ.<br>\"Nhà họ Hào và nhà họ Hoắc, lần này tôi tạm tha cho các người một mạng.<br><br>Nếu lại bị tôi phát hiện, tôi cam đoan kết cục của các người sẽ thảm hơn nhà họ Thiều nhiều.\"<br>\"Cảm ơn cậu Đường.\"<br>Hào Tinh Húc và Hoắc Ca như được đại xá, đội ơn đội nghĩa dẫn con mình rời khỏi nhà họ Thiều.<br>Vì thế, cả nhà họ Thiều to như vậy chỉ dư lại bốn người Huỳnh Nhân, Lưu An, Thiều Gia Nguyệt và Thiều Nghiêm<br>Thiều Gia Nguyệt nhìn Thiều Nghiêm, lên tiếng trước tiên.<br>\"Cậu về trước đi.\"<br>Thiều Nghiêm ước nhanh chóng rời đi, cung kính khom người đi khỏi.<br>Huỳnh Nhân cũng nói.<br><br>\"Lưu An, cô vào xe trước.\"<br>\"Vâng.\"<br>Lưu An biết điều rời đi, hiện trường chỉ còn hai kẻ thù năm năm trước là Huỳnh Nhân và Thiều Gia Nguyệt, không khí xấu hổ khó tả.<br>Hai mắt Thiều Gia Nguyệt sáng ngời, lẳng lặng đánh giá Huỳnh Nhân như bọn họ vừa gặp lần đầu.<br>Huỳnh Nhân cũng không để ý, mặc cho Thiều Gia Nguyệt đánh giá.<br>Thật lâu sau, cô ta thu hồi tầm mắt, than nhẹ một tiếng.<br>\"Anh đúng là khác hẳn trước kia.\"<br>\"Con người đều sẽ thay đổi.\"<br>Huỳnh Nhân cười nói.<br>\"Cô cũng thay đổi rất nhiều, không phải sao?\"<br>Thiều Gia Nguyệt trầm mặc vẻ cam chịu, nhưng rất nhanh sau đó, cô ta lại cười lạnh với Huỳnh Nhân.<br>\"Lần này cảm ơn anh đã giúp tôi.<br><br>Nhưng tôi cũng sẽ không báo đáp anh.\"<br>Huỳnh Nhân kinh ngạc nhìn cô ta.<br>\"Nói cái gì đấy? Tôi chỉ làm chuyện của tôi thôi.<br><br>Nhà họ Thiều nhắm vào người bên cạnh tôi, tội đáng chết vạn lần.\"<br>\"Tôi thì sao?\"<br>Bỗng, Thiều Gia Nguyệt cười khẽ nhìn Huỳnh Nhân, cao ngạo nâng cằm lên.<br>Trong lúc hoảng hốt, Thiều Gia Nguyệt của năm năm trước đã quay lại rồi.<br>\"Hiện tại trên danh nghĩa thì nhà họ Thiều chỉ còn lại tôi và em họ thôi.<br><br>Năm năm trước tôi lợi dụng anh, còn tra tấn anh, anh nhất định hận tôi thấu xương chứ?\"<br>Huỳnh Nhân gật đầu.<br>\"Không sai, đúng là tôi rất hận cô.\"<br>\"Vậy anh còn chờ gì nữa, giờ tôi chỉ có một người, anh muốn giết tôi chẳng phải dễ quá sao.\"<br>Nghe vậy, Huỳnh Nhân cũng đánh mắt sang hướng khác.<br>\"Cô muốn tôi giết cô à?\"<br>\"Chuyện gì cũng cần một kết quả.\"<br>Thiều Gia Nguyệt bình tĩnh nói.<br>\"Năm năm trước tôi làm ra chuyện có lỗi với anh, năm năm sau anh đương nhiên có thể tìm tôi trả thù… Trò chơi mèo vờn chuột, ai cũng có thể làm mèo, ai cũng có thể thành chuột.\"<br>Huỳnh Nhân nở nụ cười, anh thích so sánh này.<br>\"Được thôi, tự cô nói đấy nhé.\".<br><br>Truyện Đô Thị<br> <br>Huỳnh Nhân chậm rãi nâng tay lên, chộp về phía Thiều Gia Nguyệt.<br>Thiều Gia Nguyệt nhắm hai mắt lại, dáng vẻ Huỳnh Nhân ra tay lúc trước khắc sâu trong lòng cô ta.<br><br>Nếu Huỳnh Nhân muốn giết cô ta, cô ta tuyệt đối không thể thoát chết.<br>Nhưng qua hồi lâu, trên người không hề truyền tới cảm giác gì cả.<br>Thiều Gia Nguyệt lần nữa mở to mắt, lại phát hiện Huỳnh Nhân đứng ngay trước mặt mình, một bàn tay phóng đại trước mặt, nhẹ nhàng bắn một cái lên trán.<br>‘Cốp.’<br>Thiều Gia Nguyệt bị đau, vội vàng ôm cái trán trơn bóng của mình.<br>\"Làm cái gì đấy?\" Thiều Gia Nguyệt cắn răng, phẫn nộ nhìn Huỳnh Nhân.<br>\"Trả thù.<br><br>Vừa rồi xem như đã trả thù cô.\"<br>Huỳnh Nhân nói.<br>\"Hiện tại, ân oán giữa hai chúng ta coi như xong.\"<br>Thiều Gia Nguyệt rốt cuộc phản ứng lại đây, trên mặt không có gì cảm kích, ngược lại càng lạnh băng.<br>\"Anh thương hại tôi sao?\"<br>Huỳnh Nhân lắc đầu.<br>\"Đương nhiên không phải, năm năm trước cô làm ra chuyện như vậy với tôi cũng là vì tự vệ thôi… Cô cũng là vật hi sinh nhà họ Tống.<br><br>Giờ nhà họ Tống vong rồi, tôi không hận cô nữa.\"<br>Mặt Thiều Gia Nguyệt lúc đỏ lúc trắng, cảm thấy chịu vũ nhục sâu sắc, phẫn nộ nhìn anh.<br>\"Cái này tính gì chứ? Năm năm trước tôi đối xử với anh như vậy, anh không hận tôi chút nào sao?\"<br>\"Từng hận, trong năm năm này tôi dùng một nửa thời gian hận cô, thậm chí còn viết tên cô lên hồng tâm, mỗi ngày cầm súng nã vài lần mới nguôi một chút.\"<br>\"Nhưng đây không phải ý nghĩ thật sự của cô, đúng không?\"<br>Huỳnh Nhân nhìn thẳng hai mắt Thiều Gia Nguyệt, nghiêm túc nói.<br>\"Không người nào ác độc từ nhỏ, chỉ có từng lương thiện, từng chịu thương tổn mới có thể vấp ngã một lần.\"<br>Vẻ giận dữ trên mặt Thiều Gia Nguyệt vơi hơn nửa, chỉ là vẫn nghiến răng, mãi không qua được ranh giới trong lòng.<br>Huỳnh Nhân lần nữa nở nụ cười.<br>\"Nhưng nếu nói hận, khi cô phái người trói tôi tới bến tàu Minh Châu, muốn ném xác tôi vào biển thì mới là lúc tôi hận cô chết đi được.\"<br>Thiều Gia Nguyệt sửng sốt.<br>\"Tôi không phái người bắt cóc anh, đêm tân hôn năm năm trước, khi tôi về tới phòng kết hôn thì anh đã mất tích rồi.\"<br>\"...\"<br>Lời này vừa ra, nụ cười trên mặt Huỳnh Nhân nháy mắt ngưng lại.<br>Nếu không phải Thiều Gia Nguyệt, vậy người trói anh đi là ai?.<br><br>"]