["<br>Sau khi Quách Tuấn cúp điện thoại, khuôn mặt Từ Huệ và bác Quách tràn đầy tức giận.<br>Bọn họ hoàn toàn không biết chuyện Quách Tuấn dọa dẫm tống tiền.<br><br>Ngày nào Từ Huệ cũng chăm sóc bác Quách lâm bệnh nặng.<br><br>Gã ta thì hay rồi, không ngờ gã ta lại lấy chuyện này để làm công cụ tống tiền.<br>Bác Quách nhìn Liễu Thuỵ Hoa, kiên cường nói.<br>“Cháu gái, cháu yên tâm.<br><br>Năm triệu này, cháu không cần đưa đồng nào.<br><br>Đợi nó trở về xem bác dạy dỗ thằng con bất hiếu kia như thế nào, khụ khụ...”<br>Trong cơn tức giận, bác Quách lại bắt đầu ho khan dữ dội.<br>Huỳnh Nhân vội vàng vỗ lưng bác Quách, nói.<br>“Bác Quách, cháu biết tâm trạng của bác.<br><br>Nhưng mà phải đợi đến khi khỏi bệnh rồi mới có thể dạy dỗ anh ta.”<br>Bác Quách lắc đầu, mặt mày u sầu.<br>“Huỳnh Nhân à, bác biết cháu có lòng tốt.<br><br>Nhưng bệnh này của bác sẽ không thể nào khỏi được.”<br>Huỳnh Nhân không nói tiếp, anh quay đầu nhìn Liễu Thuỵ Hoa nói.<br>“Chuẩn bị thùng rác.”<br>Trong lòng Liễu Thuỵ Hoa nghi ngờ, muốn thùng rác để làm gì?<br>Nhưng mà cô ấy vẫn mang thùng rác phía dưới giường ra.<br>“Bác Quách, lát nữa có lẽ sẽ hơi khó chịu, bác chịu đựng một chút.”<br> <br>Dứt lời, Huỳnh Nhân nắm nhẹ khớp xương cổ tay của bác Quách, sau đó nhẹ nhàng mát xa.<br>Tốc độ ban đầu chậm chạp, sau đó tốc độ càng lúc càng nhanh, sức lực cũng ngày một lớn hơn.<br>Hô hấp bác Quách lập tức trở nên dồn dập, sắc mặt tái nhợt, bỗng nhiên có cảm giác muốn nôn mửa mãnh liệt.<br>Sau đó, cổ họng ông ta co rút dữ dội, mí mắt trên dưới cũng không ngừng run rẩy.<br>Cuối cùng, dạ dày căng trướng, cơ thể bác Quách bỗng nhiên ngả về phía trước, miệng mở to.<br>“Ọe...”<br>Một bãi nôn mửa màu đen phun xuống thùng rác, tất cả đều là dược liệu quá hạn.<br>“Ba, ba sao rồi?”<br>Thấy bác Quách nôn mửa, Từ Huệ lập tức nóng nảy, muốn tiến lên nhưng lại bị Lưu An ngăn cản.<br>“Ba cô không sao hết.” Lưu An bình thản nói.<br>“Anh để bác Quách nôn hết những dược liệu trong cơ thể không tiêu hóa được ra ngoài.<br><br>Bây giờ bác Quách sẽ không có cảm giác ngoài lạnh trong nóng nữa.” Huỳnh Nhân giải thích.<br>Sau đó, anh lấy ra một cây ngân châm, là ngân châm dùng để đâm thanh niên gầy ốm.<br>Nhưng khi đâm lên người bác Quách, bác Quách lại không cảm thấy đau đớn, trái lại còn rất thoải mái.<br>Ngân châm trở nên vô cùng linh hoạt khi ở trên tay Huỳnh Nhân, khi đâm khi rút, lưu loát thành thạo.<br>Dưới những nhát đâm của ngân châm, mồ hôi cũng dần dần đổ trên trán bác Quách.<br>“Lau mồ hôi.” Huỳnh Nhân nói.<br>“Vâng.”<br>Liễu Thuỵ Hoa lấy khăn lông ướt, liên tục lau cho bác Quách.<br>Huỳnh Nhân nhìn cô ấy một cái, nói.<br>“Anh nói là lau mồ hôi cho anh.”<br>“A?”<br>Liễu Thuỵ Hoa sửng sốt một hồi, rồi sau đó nhìn về Huỳnh Nhân, lập tức kinh ngạc.<br>Mồ hôi đổ trên trán Huỳnh Nhân thế mà còn nhiều hơn cả bác Quách.<br>Chỉ có Lưu An biết nguyên do.<br><br>Phong hàn đã xâm nhập vào tim phổi của bác Quách, trị liệu bằng thuốc hiệu quả chậm chạp.<br><br>Phương pháp duy nhất là dùng nội kình.<br>Cũng chính là nội lực mà người luyện võ hay nói.<br>Trừ tà tránh độc, xua lạnh giữ ấm đều là chuyện nhỏ nhặt.<br>Nhưng đây không phải là thứ mà người bình thường có thể luyện được.<br><br>Giữa vô số võ giả cố lắm cũng chỉ có một võ giả biết nội kình xuất hiện, cũng là nội giang hồ mà người trong ngành nói.<br>Kỳ Hạ Huy cũng luyện võ, nhưng đời này anh ta không có khả năng luyện được nội kình.<br>Vừa rồi thiếu chủ vận châm bằng nội kình, cưỡng chế bài xuất phong hàn trong người bác Quách ra bên ngoài cơ thể.<br>Khoảng chừng mười phút sau, bác Quách hừ nhẹ một tiếng.<br><br>Vẻ tái nhợt trên mặt không còn thấy đâu, thay vào đó là vẻ mặt hồng hào khỏe mạnh.<br>Huỳnh Nhân thu châm, có thể nhìn thấy ánh lửa đỏ trên đầu ngân châm bằng mắt thường, giống như thanh sắt bị đun nóng.<br><br>Khi tiếp xúc với không khí còn phát ra âm thanh nướng khét.<br>Anh ném ngân châm vào thùng rác, lau mồ hôi lạnh trên đầu, nụ cười nở trên khuôn mặt.<br>“Được rồi.” <br>Bác Quách thử cảm nhận, trong cơ thể không hề khó chịu, cũng không cảm thấy rét lạnh.<br><br>Ông ta thử bước xuống đất đi vài bước, không ngờ lại không hề cảm thấy mệt mỏi.<br>“Khỏi...!Khỏi rồi?”<br>“Em không nhìn lầm chứ, khỏi rồi sao?”<br>Từ Huệ trợn mắt há hốc mồm nhìn cảnh tượng trước mắt, rất khó để nhận ra bác Quách vô cùng khỏe mạnh hiện giờ và ông cụ yếu ớt vừa nãy là một người.<br><br><br>Ngay cả bản thân bác Quách cũng không dám tin.<br>Liễu Thuỵ Hoa lén nhìn Huỳnh Nhân bằng ánh mắt như có điều suy tư, lẩm bẩm tự nói.<br>“Anh rể, cuối cùng anh là ai...”<br>Trông giống như một người bình thường không có công ăn việc làm, lại ngồi chiếc Rolls-Royce phiên bản giới hạn, còn có một người phụ nữ như Lưu An đi theo sau, y thuật còn cao siêu đến vậy...<br>“Anh rể, tiếp theo chúng ta nên làm gì.”<br>Liễu Thuỵ Hoa nhìn đồng hồ, vẻ mặt lo lắng.<br>“Sắp năm giờ rồi.”<br>Hiện tại cô ấy chỉ có sự ngưỡng mộ với Huỳnh Nhân, tựa như anh có ma lực đặc biệt.<br><br>Một việc gần như hết đường xoay sở, sau khi được anh xử lý lại dần dần sáng tỏ.<br>Sau một hồi trầm ngâm, Huỳnh Nhân nói.<br>“Anh nhớ vị trí công viên Trung Sơn đã lệch khỏi công viên xanh hóa trong giai đoạn phồn thịnh của trung tâm thành phố?”<br>Liễu Thuỵ Hoa không phải người địa phương, không biết công viên Trung Sơn ở đâu.<br><br>Từ Huệ lo lắng sốt ruột gật đầu.<br>“Đúng là rất hẻo lánh, ở đó gần như là không có bóng người.<br><br>Nghe nói mấy năm trước ở đó xảy ra vụ án giết người, thi thể bị chôn trong bùn đất.”<br>“Vậy đi một chuyến.”<br>Huỳnh Nhân nghiêm mặt nói, lại quay đầu nhìn bác Quách.<br>“Bác Quách, phiền bác đi cùng chúng cháu một chuyến.”<br>Biểu cảm của bác Quách cũng trở nên nghiêm túc.<br>“Nào có, Huỳnh Nhân, mạng già của bác là do cháu cứu.<br><br>Hơn nữa việc xấu trong nhà không thể truyền ra ngoài.<br><br>Nhìn bác lát nữa không dạy thằng đó một bài học...”<br>Từ Huệ lo lắng bác Quách xảy ra chuyện, cũng đề nghị đi theo.<br>Bốn mươi phút sau, nhóm người Huỳnh Nhân đúng giờ xuất hiện ở công viên Trung Sơn.<br>Lúc này mặt trời đã xuống núi, bên trong công viên Trung Sơn im ắng, không một tiếng động.<br> <br>Xung quanh đều là rừng cây xanh tốt, xuyên qua mảnh rừng này là một mặt hồ trong veo rộng lớn, nghe nói là một nhánh sông của sông Minh Châu.<br>Huỳnh Nhân và Lưu An bước đi với khuôn mặt bình tĩnh.<br><br>Còn Liễu Thuỵ Hoa hơi căng thẳng nhìn xung quanh không một bóng người, nói..<br>“Hay là chúng ta quay về đi...!Chỗ này tối quá.”<br>Huỳnh Nhân liếc nhìn Liễu Thuỵ Hoa.<br>“Hóa ra em sợ tối.”<br>Liễu Thuỵ Hoa lập tức cùng giống hệt con mèo xù lông, tức giận nói.<br>“Ai sợ tối chứ.”<br>Huỳnh Nhân cười ha ha, tiếp tục đi về phía trước.<br>Còn khoảng một trăm mét là đến địa điểm đã hẹn, Huỳnh Nhân quay đầu lại nói với bác Quách và Từ Huệ.<br>“Hai người đừng đi ra ngoài, cháu đi cùng với cô ấy.”<br>“Hết thảy đều phải cẩn thận.” Bác Quách nghiêm túc gật đầu.<br>Huỳnh Nhân và Liễu Thuỵ Hoa đi qua một con đường nhỏ, đến một nơi trống trải.<br><br>Chỉ thấy một người đàn ông đứng ở đó, không kiên nhẫn nhìn đồng hồ, đúng là Quách Tuấn.<br>Quách Tuấn cũng thấy được bọn họ, lập tức bước lên, nhìn Liễu Thuỵ Hoa cười ngả ngớn.<br>“Tôi còn tưởng rằng cô không dám tới đấy.<br><br>Sao rồi, có mang tiền đến không?”<br>“Không mang.” Huỳnh Nhân mỉm cười, nói.<br>“Cái gì? Không mang?”<br>Khuôn mặt Quách Tuấn lập tức trầm xuống.<br>Ngoài dự kiến là gã ta không hề tức giận, tựa như đã đoán được phân nửa, lạnh lùng nói.<br>“Nếu không mang tiền vậy thì để người ở lại.”<br>Bốp bốp!<br>Gã ta vỗ hai tay, cây cối hai bên lập tức chuyển động xào xạc, một nhóm người áo đen lao ra, trong chớp mắt đã vây quanh Huỳnh Nhân và Liễu Thuỵ Hoa.<br>Quách Tuấn chỉ vào Liễu Thuỵ Hoa nói.<br>“Nữ mang đi, nam giết chết.”.<br><br>"]