["<br>Sự việc giống vậy, lại còn xảy ra ở khâu cơ sở, đám người Liên Thuý Na, Liễu Đông Quân, Liên Hồng Vân, Liên Cát Tường đều dồn dập bị điều đi.<br><br>Một mình Huỳnh Nhân ngồi yên ổn trong văn phòng, vẻ mặt hờ hững, ngón tay anh gõ nhẹ lên mặt bàn làm việc, phát ra tiếng tùng tùng nhịp nhàng đầy giòn dã.<br><br>“Vì ba, đây là cơ hội cuối cùng tôi dành cho mấy người, nếu như không biết quý trọng, vậy thì đừng có trách tôi…” Sự sắc bén trong mắt Huỳnh Nhân khẽ lóe lên, anh tự mình thì thào nói.<br><br>Thiên Việt Bân làm xong việc thì lập tức trở lại văn phòng của Huỳnh Nhân, nhanh chóng báo cáo tình hình.<br><br>“Tổng giám đốc La đã đồng ý lời mời của xí nghiệp Cửu Châu với thân phận ông chủ tòa cao ốc quốc tế đến tham dự tiệc rượu rồi, hơn nữa, bữa tiệc chiêu đãi này đã bị tổng giám đốc Liễu thuộc tập đoàn Lệ Tinh từ chối, còn xé thiệp mời ngay trước mặt, rồi ném vào trong thùng rác…”<br>Liễu Phi Tuyết có phản ứng như vậy, Huỳnh Nhân cũng không bất ngờ chút nào, thế mà Thiều Hải Hà lại có ý đồ gây rối với cô, sao Liễu Phi Tuyết có thể cho anh ta mặt mũi tốt chứ?<br>Có điều, so với Liễu Phi Tuyết, Huỳnh Nhân càng chú ý vết thương trên mặt Thiều Hải Hà hơn.<br><br>Tuy rằng tối đó có sự ngăn cản của Liễu Phi Tuyết, Lưu An mới không giết chết Mã Trung và Thiều Hải Hà, nhưng khuôn mặt anh ta sau này cũng đã bị chính mình đánh nát mất rồi.<br><br>Đoán chừng có đi chỉnh cả đời cũng không trở lại như cũ được.<br><br>Gương mặt đối với phụ nữ rất quan trọng, với đàn ông thì lại càng quan trọng hơn, mà mặt anh ta bị Huỳnh Nhân đánh thành như vậy, thế mà không có hủy bỏ tiệc tối, xem ra là thật sự coi trọng hạng mục cải tạo những thành phố đó.<br><br>“Bè phái mà công ty phái tới buổi tối, khi nào thì tới?” Huỳnh Nhân hỏi.<br><br> <br>Thiên Việt Bân cung kính trả lời: “Trước khi tiệc tối bắt đầu, chắc chắn sẽ đến.<br><br>”<br>Huỳnh Nhân không hỏi nhiều, anh hoàn toàn không lo việc mấy công ty kia sẽ không dám tới, đây chính là đích thân tổng phụ trách của thương hội Hồng Ưng gọi điện phái người nhắn nhủ, nếu không tới, hoặc tới muộn, kết quả thế nào bọn họ gánh không nổi.<br><br>“Vậy cứ yên lặng chờ đến tiệc tối đi.<br><br>”<br>Rất nhanh, thời gian đã trôi tới buổi chiều, Huỳnh Nhân gửi cho Liễu Phi Tuyết một đoạn tin nhắn: Anh tới nhà họ Liễu một chuyến để tham gia tiệc tài trợ tối với bọn họ.<br><br>Tin nhắn được trả lời rất nhanh, chỉ một chữ ngắn gọn.<br><br>“Được.<br><br>”<br>Huỳnh Nhân gọi xe đến nhà họ Liễu, sau khi vào sân thì phát hiện những người khác đã sớm đến đông đủ, bên này bên kia cùng nhau trò chuyện trông vô cùng vui vẻ.<br><br>Huỳnh Nhân vừa định bước vào cửa chính phòng khách thì bỗng chốc nghe thấy một tiếng quát chói tai.<br><br>“Đứng đấy, không cho phép đi vào nữa!”<br>Liên Thuý Na chỉ vào chân Huỳnh Nhân nói.<br><br>“Cậu đã không phải người họ Liễu thì có tư cách gì mà bước vào nhà chúng tôi chứ, chờ ngoài sân cho tôi… không, ra ngoài cổng lớn mà chờ đi.<br><br>”<br>“Thuý Na, bà đang nói cái gì đó?”<br>Người thứ nhất đứng ra phản đối là Liễu Nham, ông ấy cau mày nói.<br><br>“Nếu không phải mấy người từng bước muốn ép Huỳnh Nhân rời đi, vậy thì Huỳnh Nhân sẽ đi sao?”<br>“Chẳng lẽ điều tôi đang làm là không đúng à?”<br>Liên Thuý Na nói với khí thế hùng hồn.<br><br>“Cái đồ bỏ đi như thế, một phần công việc cũng chẳng có, ở trong nhà chúng ta cũng chỉ như sâu mọt thôi, vừa dịp đi chẳng tốt ư?”<br>“Mẹ à, bây giờ anh ta đã có việc làm rồi.<br><br>” Liễu Cảnh Nhiên đứng một bên nói.<br><br><br>Nhìn thì như nhắc nhở, thật ra là thêm một bước chê bai.<br><br>Huỳnh Nhân nhìn bọn họ với ánh mắt thờ ơ, anh không nói câu nào.<br><br>“Mẹ biết.<br><br>”<br>Liên Thuý Na của hôm nay khác hoàn toàn so với hôm qua, nói chuyện có sức lực vô cùng.<br><br>“Muốn quay về cũng không phải không được, cậu không phải đang đi làm sao, nộp tiền lương mỗi tháng ra đây đi, chúng tôi sẽ cho cậu ở lại.<br><br>”<br>Huỳnh Nhân bị chọc cười bởi những lời này.<br><br>“Tiền lương mỗi tháng của tôi sao? Chỉ sợ mấy người cầm không nổi đâu.<br><br>”<br>Tiền lương mỗi tháng của anh là bao nhiêu?<br>Mấy trăm vạn? Hay mấy nghìn vạn?<br>Tự anh cũng không biết.<br><br>Nhưng mà vào trong lỗ tai người nhà Liễu, lại đổi thành một ý khác.<br><br>“Huỳnh Nhân, ý của anh là gì chứ? Anh cho rằng chúng tôi ham muốn tiền của anh ư?”<br>Liễu Cảnh Nhiên không vui nói.<br><br><br>“Bây giờ tôi là quản lý nhân sự của xí nghiệp Cửu Châu, mẹ tôi là quản lý tài vụ, bác cả là…”<br>Liễu Cảnh Nhiên giới thiệu hết chức vụ của những người ở đây, cuối cùng khinh thường nhìn về phía Huỳnh Nhân, nói.<br><br>“Còn anh? Ai biết anh làm gì ở tòa nhà quốc tế chứ, nói không chừng lương một tháng còn không đến năm vạn, bảo anh đưa một tháng tiền có khi còn có lợi cho anh đấy.<br><br>”<br>Nghe đến đây, cuối cùng Huỳnh Nhân cũng biết sức lực của bọn họ từ đâu mà đến, ánh mắt anh lập tức trở nên lạnh lẽo.<br><br>Nếu không phải nể tình ba tận lực xin tha cho bọn họ, kêu Thiên Việt Bân sắp xếp cho họ chuyển từ cơ sở lên trên, vậy thì vị trí quản lý nhân sự sẽ đến lượt bọn họ ngồi sao?<br>“Chó ăn phân, không đổi được.<br><br>”<br>Huỳnh Nhân vứt cho một câu lạnh nhạt, rồi xoay người đi đến cửa chính nhà họ Liễu.<br><br>Liễu Cảnh Nhiên và Liên Thuý Na lập tức bị kích động bởi những lời này, hai người như bị thứ gì thúc giục mà đứng hết cả lên.<br><br>“Cậu chửi ai là chó ăn phân không đổi được hả?”<br>“Đủ rồi!”.<br><br>"]