["<br>Ăn cơm tối xong, Liễu Thuỵ Hoa quay về ký túc xá của trường.<br>\"Anh rể, có rảnh thì đến đại học Minh Châu chơi, em giới thiệu bạn cùng phòng của em cho anh làm quen.\"<br>Trước khi đi, Liễu Thuỵ Hoa nhắc mấy lần, Huỳnh Nhân mới tươi cười đồng ý.<br>Liễu Phi Tuyết lấy làm kỳ lạ.<br>\"Sao mới có mấy ngày mà anh với Thuỵ Hoa đã thân nhau thế?\"<br>\"Chắc là trời sinh anh được người ta thích.\"<br>Huỳnh Nhân sờ mũi, cười gượng.<br>\"Chẳng phải Tiểu Như lần đầu gặp đã gọi anh là ba hay sao?\"<br>\"Ra vẻ.\" Liễu Phi Tuyết liếc mắt coi thường, đi rửa bát.<br>\"Để anh giúp em.\"<br>Huỳnh Nhân cũng đi vào phòng bếp, giúp Liễu Phi Tuyết cùng nhau rửa bát.<br>Liễu Phi Tuyết có kháng cự trong giây lát, nhưng nhìn thấy vẻ mặt nghiêm túc của Huỳnh Nhân, cô vẫn nén xuống.<br>Trong phòng bếp chỉ có tiếng nước chảy rào rào, bầu không khí có chút xấu hổ.<br>“Hôm nay, việc hợp tác với nhà họ Liễu đã qua phê duyệt rồi, qua mấy ngày nữa là có thể tiến hành phương án.”<br>Liễu Phi Tuyết đột nhiên lên tiếng, phá tan sự im lặng.<br>\"Ngoài ra, tôi cũng tìm được diễn viên rồi, tên là Huỳnh Thăng Phát, học trò của nhạc si.\"<br>\"Em biết nhạc si?\"<br>Huỳnh Nhân kinh ngạc nhìn Liễu Phi Tuyết.<br>Liễu Phi Tuyết gật đầu.<br>\"Nhạc si Tiết Thuỵ, đương nhiên là tôi biết.\"<br>Ngay sau đó, Huỳnh Nhân không nói lời nào, chỉ ngẩng đầu nhìn bóng đêm đang dần dần kéo xuống.<br> <br>Nhạc si Tiết Thuỵ, được coi là người có tiếng tăm nhất trong Thất Si ở Nam Hạ.<br>Cô ấy không ở trong giới giải trí, nhưng trong làng giải trí vẫn lưu lại truyền thuyết của cô ấy.<br>Một tấm lụa trắng che mặt, dư âm của khúc nhạc vẫn còn văng vẳng bên tai, chỉ cần là người từng nghe nhạc si diễn tấu thì không có ai là không kinh ngạc.<br>Nhưng nghe nhạc si đàn, phải chú trọng đến một chữ ‘duyên’.<br>Duyên phận tới, không cần tốn một đồng cũng có thể được nghe nhạc si diễn tấu, duyên phận chưa tới, bao nhiêu tiền nhạc si cũng không biểu diễn.<br><br>Từng có người đem mười nghìn đô ra mời nhạc si xuống núi, gảy cho anh ta nghe một khúc, nhưng bị từ chối, sau đó tên nhà giàu đó tức giận, dùng vũ lực ‘mời’ nhạc si đánh đàn cho anh ta nghe, kết cục cuối cùng rất thảm.<br>Chuyện này cũng giống như lớp mạng che mặt thần bí của nhạc si, không ai biết nhạc si trông ra sao, bởi vì không ai có khả năng có thể khiến cho nhạc si tháo mạng che mặt xuống.<br>Ngoại trừ một người đàn ông.<br>Việc khiến Huỳnh Nhân không ngờ tới chính là, Huỳnh Thăng Phát này vậy mà lại là học trò kế nghiệp của nhạc si.<br>Thấy Huỳnh Nhân trầm mặc, Liễu Phi Tuyết lại tiếp tục hỏi.<br>\"Công việc thế nào rồi? Có cần vào Lệ Tinh không?\"<br>Huỳnh Nhân vội vàng từ chối uyển chuyển.<br>\"Chuyện công việc anh sẽ nghĩ cách.\"<br>Liễu Phi Tuyết ừ một tiếng, cũng không nói gì nữa.<br>Cô cảm thấy, nếu bây giờ đã là một nhà ba người sống cùng nhau, Huỳnh Nhân làm ba, nhất định phải có công việc ổn định, hơn nữa phải là công việc cơ cơ hội thăng tiến.<br>Huỳnh Nhân cũng đang suy nghĩ về vấn đề này, có phải anh nên đi tìm một công việc? Đâu thể ngày nào cũng ở nhà rảnh rỗi thế này?<br>Ring ring.<br>Đúng lúc này, di động vang lên.<br>Là Thiên Việt Bân gọi đến.<br>Huỳnh Nhân sửng sốt một hồi, trễ thế này rồi, anh ta gọi đến có việc gì thế?<br><br>\"Có việc gì không?\"<br>\"Anh Huỳnh, tôi gọi để báo cho anh chút chuyện anh giao.\"<br>Ở đầu bên kia, vẻ mặt Thiên Việt Bân đầy vẻ nịnh nọt, nói.<br>\"Là như thế này, ngày mai công ty Cửu Châu sẽ chuyển đến tòa nhà Quốc Tế, bọn họ vừa mới đến, muốn xây dựng quan hệ tốt với chủ cho thuê nên một tuần nữa bọn họ sẽ làm chủ tổ chức một bữa tiệc, tất cả chủ công ty trong tòa nhà Quốc Tế đều được mời.\"<br>\"Vậy sao...\"<br>Huỳnh Nhân gật đầu, quay đầu lại nhìn thoáng qua Liễu Phi Tuyết đang dạy Huỳnh Như làm toán, tất cả các giám đốc công ty đều được mời, vậy thì Liễu Phi Tuyết cũng sẽ được mời.\"<br>\"Chủ của tòa nhà Quốc Tế cũng được mời.\"<br>Huỳnh Nhân bật cười.<br>\"Vậy anh đi thay tôi là được, dù sao trước đây cũng toàn là anh lo liệu.\"<br>\"Vấn đề nằm ở đó.\"<br>Thiên Việt Bân làm mặt đau khổ nói.<br><br>\"Anh Huỳnh, anh quên trước đây ở hội nghị đấu thầu tôi đã nói tôi không phải chủ của tòa nhà Quốc Tế rồi hay sao?\"<br>Huỳnh Nhân nghe vậy cũng chỉ gật đầu.<br>\"Được rồi, tôi biết rồi, anh nói lại với công ty Cửu Châu đi, tôi sẽ đi.\"<br>\"Thế thì tốt quá.\" Thiên Việt Bân lập tức thở phào một hơi.<br>\"Còn nữa, thông báo với Cửu Châu, phải mời cả nhà họ Liễu.\" Huỳnh Nhân bổ sung một câu.<br>Vẻ mặt của Thiên Việt Bân tràn đầy sự khó hiểu, không hiểu tại sao phải mời cả nhà họ Liễu, nhưng anh ta vẫn đồng ý.<br>Cùng lúc đó, ở tòa nhà Cửu Châu.<br>Đã rất muộn rồi nhưng văn phòng chủ tịch vẫn sáng đèn.<br><br>Trong văn phòng cũng không ngừng truyền ra tiếng mắng chửi thấu tận trời xanh.<br>\"Huỳnh Nhân chết tiệt, đều tại nó nên mọi việc mới thành ra thế này...\"<br>\"Đừng để tao bắt được thóp, nếu không thì mặc kệ thế nào tao cũng phải làm nó nhà tan cửa nát!\"<br>Diệp Thường Phong nổi trận lôi đình, thậm chí còn ném vỡ một cái gạt tàn, Sở Trí Tu ở bên cạnh Diệp Thường Phong, không dám hé nửa lời.<br>Ở đối diện, Thiều Hải Hà lại bình tĩnh nhìn Diệp Thường Phong đang phát hỏa, kiên nhẫn chờ ông ta trút giận xong, lúc này mới cười trấn an nói.<br>\"Ông chủ Diệp, ông là trưởng bối của tôi, chắc hẳn biết rõ hơn tôi mấy lời ‘tức giận hại thân’ này, bớt giận, bớt giận nào.\"<br>\"Bớt giận? Tôi bớt giận thế nào được?\"<br>Diệp Thường Phong mặt đầy phẫn nộ, giận dữ hét lên.<br>\"Đều tại thằng đó nên tôi mới bất đắc dĩ đoạn tuyệt với con trai, đuổi nó ra khỏi nhà họ Diệp, cũng đã đưa tin qua buổi họp báo rồi.<br><br>Còn đám phóng viên vô lương tâm kia nữa, cậu xem, bọn họ viết vớ vẩn cái quái gì đây?\"<br>Thiều Hải Hà cúi đầu nhìn, lập tức cảm thấy vui vẻ.<br>Trên báo tất cả đều công kích sự kiện công ty dược phẩm Hồng Thiên bán thuốc giả, uy tín của công ty dược phẩm Hồng Thiên bị đe dọa.<br><br>Chưa kể đến, rất nhiều đại lý buộc phải đóng cửa, thị trường chứng khoán trượt dốc không phanh, giống như trượt cầu trượt vậy, đâm thẳng xuống, trong vòng một ngày, tụt bảy, tám phiên.<br>Không chỉ vậy, áp lực nặng nề của dư luận còn khiến cho rất nhiều công ty hợp tác lâu dài với công ty dược Hồng Thiên trực tiếp tuyên bố đơn phương chấm dứt hợp tác, tạo thành tổn thất rất lớn cho Hồng Thiên.<br>\"Cái tên Huỳnh Nhân kia, không hổ là tên đàn ông suýt chút nữa thì trở thành em rể của tôi, hay cho chiêu gậy ông đập lưng ông.\"<br>Thiều Hải Hà uống một ngụm cà phê, từ tốn nói.<br>\"Ông chủ Diệp, cảm giác bị gậy của mình đập trúng thế nào?\"<br>\"Thiều Hải Hà, cậu bớt ở đây cười người khác gặp họa đi!\"<br>Ánh mắt của Diệp Thường Phong lóe lên một tia lạnh lùng.<br>\"May mà truyền thông chưa móc đến vụ án 316, không thì cậu cũng toi đời!\"<br>\"Yên tâm đi, tôi đã mua được vài trang báo rồi, bộ phận quan hệ công chúng cũng đang tẩy trắng cho ông, chỉ là cần chút thời gian thôi.\"<br>Thiều Hải Hà hoàn toàn không quan tâm, khoát tay nói.<br>\"Việc quan trọng nhất bây giờ là phải xây dựng mối quan hệ tốt với chủ tòa nhà Quốc Tế, em họ để tôi quản lý công ty Cửu Châu, tôi đương nhiên phải làm được thành tựu gì đấy chứ.<br> <br><br>Hiện tại đang là thời điểm mấu chốt để công ty Cửu Châu đi lên, tôi không cho phép có bất kỳ nhân tố bất lợi nào tồn tại!\"<br>Nghe vậy, Diệp Thường Phong bĩu môi, tỏ ra khinh thường.<br>\"Chủ của một tòa nhà thôi mà, có thể mạnh đến cỡ nào?\"<br>\"Công ty của ông không nằm trong khối tài chính của tòa nhà Quốc Tế, không biết nó có ý nghĩa thế nào đâu.\"<br>Thiều Hải Hà khoát tay, nói.<br>\"Trong đấy là toàn bộ giới tài chính nòng cốt của Minh Châu, rất nhiều hạng mục nhà nước ở trên đều phải qua tay chủ của cao ốc mới có thể phê chuẩn xuống, cho công ty thích hợp tiến hành.\"<br>\"Nói cách khác, trong tay chủ tòa nhà Quốc Tế có rất nhiều hạng mục lớn, có thể móc nối quan hệ với người ta thì còn lo không có mối làm ăn lớn hay sao?\"<br>Lời này vừa nói ra, Diệp Thường Phong cũng có chút lung lay.<br>\"Nói vậy, có quan hệ tốt với chủ tòa nhà Quốc Tế thì sẽ có khả năng cao trở thành công ty hàng đầu trong mắt cấp trên hả?\"<br>\"Thậm chí là người đại diện.\"<br>Thiều Hải Hà cười nói.<br>\"Giống như người ta vừa nhắc đến Hương Giang thì chắc chắn sẽ nhắc đến tập đoàn Trường Giang của nhà họ Lý, nhắc đến Yên Lăng thì chắc chắn sẽ nhắc đến tập đoàn Bách Đạt của nhà họ Hào.\"<br>\"Nhưng mà trước mắt, phải diệt trừ cái tên Huỳnh Nhân phiền phức kia đã.\"<br>\"Có gì khó đâu, tên đó có lợi hại đến mấy cũng chỉ là đồ bỏ đi trong mắt nhà họ Liễu bé cỏn con thôi.\"<br>Thiều Hải Hà cười nói.<br>\"Bây giờ nhà họ Liễu đang bị chia rẽ, nghe nói ngoại trừ Liễu Nham ra thì tất cả những người khác trong nhà họ Liễu đều bị tập đoàn Lệ Tinh phong sát rồi.<br><br>Ông nói xem, nếu như lúc này Cửu Châu bố thí cho bọn họ mấy chức vụ, để bọn họ trở về với Cửu Châu thì bọn họ sẽ thế nào?\"<br>\"Mang ơn.\" Ánh mắt của Diệp Thường Phong thay đổi.<br>\"Đúng thế, kết cục của nhà họ Liễu bị chia rẽ đã được định sẵn rồi.\"<br>Thiều Hải Hà cười tà ác.<br>\"Không cần chúng ta ra tay, người nhà họ Liễu sẽ bắt đầu ra tay đối phó Huỳnh Nhân.”.<br><br>"]