["<br>Ầm!<br>Giống như một tiếng sét rạch giữa trời quang, cả người Liễu Nham đều ngây dại, hai mắt đờ đẫn nhìn về phía đám người Liên Thúy Na, Liễu Cảnh Nhiên, Liễu Đông Quân, giọng nói vô cùng run rẩy.<br><br>\"Thúy Na, lời cậu ta nói! đều là thật sao? Bà thật sự bán công ty Áo Tân cho Thiều Hải Hà sao?\"<br>Điệu bộ Liên Thúy Na như không quan trọng, thậm chí còn bĩu môi, có hơi xem thường.<br><br>\"Không phải đâu, Thiều tổng đã chuyển nhượng cổ phần công ty Long Đằng đến đây, bây giờ mấy người chúng tôi đều nắm giữ cổ phần cổ đông.<br><br>\"<br>Thời điểm nói ra câu này, trong lời nói của Liên Thúy Na còn mang đầy vẻ kiêu ngạo.<br><br>Trên mặt đám người Liễu Cảnh Nhiên, Liên Hồng Vân, Liễu Đông Quân cũng không có bất kỳ vẻ áy náy gì.<br><br>Thật ra đối với bọn họ mà nói, kết quả này lại càng tốt hơn, càng có một loại cảm giác sung sướng khi trả thù.<br><br>Công ty Áo Tân giống đồ của người khác, mà dùng đồ của người khác để đổi lấy mười phần trăm cổ phần công ty Long Đằng, đơn giản là rất có lời!<br>Về kết cục sau này của Liễu Nham, có ai quan tâm chứ?<br>\"Đây chính là công ty duy nhất dưới danh nghĩa nhà họ Liễu đó, sao mấy người có thể bán!\" Sắc mặt Liễu Nham tái xanh, phẫn nộ gào lên với Liên Thúy Na.<br><br>\"Ông muốn chết à! Còn to mồm với tôi!\"<br>Liên Thúy Na chợt giật nảy mình, sau đó cũng có chút thẹn quá hoá giận.<br><br>\"Công ty Áo Tân dựa vào ông thì có thể phát triển đến mức nào chứ? Thiều tổng người ta muốn tiền có tiền, muốn người có người, cùng một hạng mục, chắc chắn Thiều tổng có thể làm tốt hơn.<br><br>\"<br>\"Nhưng bây giờ công ty đã đi vào quỹ đạo chính… \"<br>\"Vậy thì sao?\"<br>Liên Thúy Na không nhịn được mà ngắt lời ông ấy.<br><br>\"Ông có thể mãi điều hành tốt được sao, dựa vào tên phế vật này mà còn muốn chấn hưng nhà họ Liễu, có mà nằm mơ!\"<br>Nói xong, Liên Thúy Na liếc mắt nhìn Huỳnh Nhân một cái, đầy lạnh lùng.<br><br>Liên Hồng Vân cũng cười lạnh, chỉ là một tên ở rể mà cũng muốn leo lên đầu người nhà họ Liên sao, đây là chuyện tuyệt đối không được phép xảy ra.<br><br>Câu nói đó của Liên Thúy Na như lấy đi sức lực toàn thân của Liễu Nham, thụp một tiếng, ông ấy mất hết sức lực ngồi trên ghế, hai mắt đỏ bừng, đầy vẻ đau đớn.<br><br>Huỳnh Nhân nhìn thấy vậy, sát ý trong lòng cuộn trào.<br><br>Chỉ có bị người thân nhất phản bội, mới có thể hoàn toàn phá hủy một người, anh không ngờ được người của cái gia đình này lại vì lợi ích cá nhân mà vô tình đến mức này.<br><br> <br>\"Đủ rồi!\"<br>Thiều Hải Hà hét lớn một tiếng, ánh mắt liếc nhìn tất cả, lạnh lẽo nói.<br><br>\"Tôi tới đây, không phải là đến xem người trong nhà mấy người cãi nhau! Mau ký hợp đồng cho tôi, sau đó xéo đi!\"<br>Nói xong, anh ta ném hợp đồng tới trước mặt Liễu Nham.<br><br>Nhưng mà, Liễu Nham còn đang chìm trong giận dữ và bi thương vì bị vợ phản bội, không hề lên tiếng.<br><br>Thiều Hải Hà lập tức nhìn về phía Liên Thúy Na và Liễu Cảnh Nhiên.<br><br>\"Hai người, một người là vợ ông ta, một người là con gái ông ta, nhanh chóng khuyên ông ta ký tên đi, tôi và Diệp tổng vẫn đang chờ đấy.<br><br>\"<br>Diệp Thường Phong đứng bên cạnh cũng thúc giục nói.<br><br>\"Tôi và Thiều tổng rất bận rộn, còn rất nhiều nghiệp vụ phải xử lý, không rảnh rề rà với mấy người ở đây đâu!\"<br>Sau khi Liên Thúy Na ký lên thỏa thuận chuyển nhượng, Thiều Hải Hà lập tức gọi điện thoại cho Diệp Thường Phong, hai người cùng nhau phân chia công ty Áo Tân.<br><br>Dựa theo tính cách của Thiều Hải Hà, chắc chắn anh ta sẽ không chia sẻ chuyện tốt với Diệp Thường Phong, nhưng bây giờ lại không giống vậy, ngay hôm nay, anh ta nhận được một tin tức, địa vị của Diệp Thường Phong trong thương hội Hồng Ưng vừa mới thăng từ hội viên sơ cấp lên hội viên trung cấp.<br><br>Thiều Hải Hà lập tức gọi điện thoại cho Diệp Thường Phong, đưa miếng bánh gatô công ty Áo Tân này đến trước mặt cho Diệp Thường Phong nếm thử, hi vọng sau này Diệp Thường Phong có thể tạo thêm lợi nhuận cho mình.<br><br>Diệp Thường Phong cũng vui vẻ nhận lời, hai người cùng đi đến công ty Áo Tân.<br><br>Liên Thúy Na và Liễu Cảnh Nhiên nhìn nhau, cùng gật nhẹ đầu, sau đó đi đến hai bên Liễu Nham, tận tình thuyết phục.<br><br>\"Liễu Nham, tôi cũng vì tốt cho cái nhà này, Áo Tân không có giá trị gì, làm gì đáng tiền bằng cổ phần công ty Long Đằng chứ? Có những cổ phần này rồi, cho dù ngày nào ông cũng rảnh rỗi ở nhà thì tôi cũng nuôi được ông.<br><br>\"<br>\"Đúng vậy đó ba, ba đã vất vả vì cái nhà này hơn nửa đời rồi, cũng nên nghỉ ngơi một chút, chuyện nuôi sống gia đình này chứ giao cho con với mẹ đi, chúng ta không thiếu tiền tiêu.<br><br>\"<br>Trên mặt Liễu Nham xuất hiện sự cương nghị, từ chối như chém đinh chặt sắt.<br><br>\"Cái tên này, tôi sẽ không ký chính thức!\"<br>\"Ôi chao, sao cái ông này nói lại không nghe chứ?\"<br>Liên Thúy Na lập tức sốt ruột.<br><br>\"Thiều tổng và Diệp tổng người ta cũng đã đích thân tới, ông còn cố chấp vô nghĩa làm gì chứ?\"<br>Ánh mắt Thiều Hải Hà cũng trở nên u ám.<br><br><br>\"Nếu như ông ta còn không ký tên, tôi sẽ tịch thu lại mười phần trăm cổ phần của các người vì hợp tác thất bại!\"<br>Liên Thúy Na nghe xong, sắc mặt càng sốt ruột hơn.<br><br>\"Đừng mà, Thiều tổng, ngài cho tôi chút thời gian nữa, cái nhà này, tôi quyết định, nhất định sẽ khiến ông ta ký tên.<br><br>\"<br>Nói xong, lại nhìn về phía Liễu Nham, hung tợn nói.<br><br>\"Còn không mau ký tên, Thiều tổng và Diệp tổng đều đang chờ đấy!\"<br>\"Ba, ba ký tên đi.<br><br>\"<br>Đột nhiên, Huỳnh Nhân cười ha hả lên tiếng.<br><br>Lập tức, ánh mắt mọi người cũng đặt trên người Huỳnh Nhân với vẻ lạ lùng.<br><br>Nhất là Liễu Cảnh Nhiên và Liên Thúy Na, đúng là nhìn thấy quỷ giữa ban ngày, bình thường phế vật này đều chống đối bọn họ, sao hôm nay lại thông suốt rồi?<br>Liễu Nham cũng khiếp sợ nhìn Huỳnh Nhân.<br><br>\"Huỳnh Nhân, sao đến cả con cũng muốn ba bán?\"<br>Huỳnh Nhân uống một hớp nước, cười nói.<br><br>\"Ba, còn nhớ những lời con nói với ba khi trước không?\"<br>Nói xong còn bĩu môi với đám Thiều Hải Hà.<br><br>Liễu Nham giật mình hiểu ra, Huỳnh Nhân nói đến chuyện để ông ấy tiếp nhận vị trí chủ tịch Long Đằng.<br><br>Thế nhưng cái này có liên quan gì đến việc bán công ty?<br>Huỳnh Nhân nở nụ cười với vẻ sâu xa, cũng không nói gì.<br><br>Thiều Hải Hà thu mua công ty Áo Tân, đơn giản là trở thành công ty con của công ty Long Đằng, đợi ba lên làm chủ tịch công ty Long Đằng, công ty Áo Tân vẫn là của nhà họ Lâm.<br><br>Đáng tiếc, ở đây không có ai nhận ra được chuyện này.<br><br>\"Đến cả phế vật kia cũng muốn ông bán, ông còn do dự gì nữa?\" Liên Thúy Na không nhịn được mà thúc giục.<br><br>Nhìn dáng vẻ bình thản ung dung của Huỳnh Nhân, Liễu Nham do dự một chút, nhưng cuối cùng vẫn đồng ý.<br><br><br>\"Vậy được rồi, tôi bán!\"<br>Nói xong, ký tên của mình trên hợp đồng.<br><br>Thấy cảnh này, Liên Thúy Na không nhịn được mà quay đầu nhìn Liễu Cảnh Nhiên một chút, trong mắt hai mẹ con đều hiện vẻ vui mừng.<br><br>Đám Liên Hồng Vân, Liễu Đông Quân cũng lặng yên nhẹ nhàng thở phào.<br><br>Liễu Nham ký tên, cổ phần của bọn họ được bảo vệ.<br><br>Chỉ có Thiều Hải Hà rơi vào trầm tư, ánh mắt quái dị nhìn Huỳnh Nhân một chút, đáng tiếc, anh ta cũng không nghĩ ra được gì, chỉ có thể lấy lại hợp đồng.<br><br>\"Vậy thì, mời đi.<br><br>\"<br>Anh ta ra hiệu mời đối với Liễu Nham.<br><br>\"Ba, chúng ta đi thôi.<br><br>\"<br>Ngược lại, vẻ mặt Huỳnh Nhân không để tâm, còn cười cười với Liễu Nham.<br><br>Dù là trong lòng Liễu Nham rất không nguyện ý nhưng cũng chỉ có thể đứng lên, rời khỏi công ty Áo Tân.<br><br>Sau khi Huỳnh Nhân và Liễu Nham rời đi, Thiều Hải Hà để cho mấy người Liên Thúy Na và Liễu Cảnh Nhiên trở về, trong văn phòng chỉ có hai người là anh ta và Diệp Thường Phong.<br><br>Diệp Thường Phong hỏi.<br><br>\"Tên Huỳnh Nhân kia, tôi thấy cũng không có gì đặc biệt, sao hết lần này đến lần khác lại khiến cậu thiệt thòi?\"<br>Thiều Hải Hà nheo mắt lại, nói.<br><br>\"Tôi cảm thấy tốt nhất ông đừng xem thường anh ta, ông không cảm thấy kỳ lạ sao?\"<br>\"Kỳ lạ chỗ nào chứ?\"<br>\"Huỳnh Nhân vẫn luôn lấy lợi ích của Liễu Nham, sao lại giật dây để Liễu Nham bán công ty chứ?\"<br>Nghe Thiều Hải Hà nói vậy, Diệp Thường Phong cũng cảm thấy kỳ lạ, nhưng vẫn không để trong lòng.<br><br>\"Một người bình thường không tiền không thế mà thôi, bây giờ cậu đã hoàn toàn nắm nhà họ Liễu Đông Quân trong tay, địa vị của tôi ở thương hội Hồng Ưng cũng càng ngày càng cao, còn lo lắng gì nữa chứ?\"<br>Lông mày Thiều Hải Hà giãn ra, cười to nói.<br><br>\"Nói cũng đúng.<br><br>\"<br>! <br>Ra khỏi công ty Áo Tân, Liễu Nham đang muốn về nhà họ Liễu, Huỳnh Nhân lại cười nhạt một tiếng.<br><br>\"Chúng ta không đi về nhà họ Liễu.<br> <br><br>\"<br>Liễu Nham khẽ giật mình.<br><br>\"Không về nhà họ Liễu thì có thể đi đâu?\"<br>Huỳnh Nhân cũng không nói gì, chỉ yên tĩnh chờ đợi.<br><br>Két…<br>Một chiếc xe Rolls-Royce màu đen dừng lại trước mặt Huỳnh Nhân.<br><br>Huỳnh Nhân mở cửa xe, cười nói với Liễu Nham.<br><br>\"Ba, lên xe đi.<br><br>\"<br>Nhìn chiếc xe quý giá sang trọng như thế, Liễu Nham kinh ngạc nói không nên lời.<br><br>Mơ màng ngồi xuống, Lưu An giẫm chân ga, xe lao nhanh về một hướng.<br><br>\"Chúng ta đi đâu đây?\"<br>Liễu Nham còn đang chìm trong sự khiếp sợ mà chiếc xe sang trọng này mang lại, không thể nào tự kiềm nén được.<br><br>Huỳnh Nhân cười nhạt một tiếng.<br><br>\"Đợi đến nơi, ba sẽ biết.<br><br>\"<br>Mười phút sau, xe dừng lại dưới tòa nhà cao ốc tên Đại Thương.<br><br>Khác với cao ốc khác có người đến người đi nhộn nhịp, nơi này lại cấm người bình thường bước vào, đến cả chất lượng bảo vệ phía ngoài cũng vượt xa nơi khác.<br><br>Huỳnh Nhân dẫn theo Lưu An vừa xuống xe, La Bố lập tức dẫn Thiên Việt Bân, Mã Bách Điền đi ra.<br><br>Thuộc hạ Thiên Việt Bân dẫn theo một nhóm người, thuộc hạ Mã Bách Điền lại dẫn theo một nhóm người, hai đoàn tổng cộng năm mươi mấy người mặc tây trang chỉnh tề xếp hàng, đồng loạt cúi đầu, cao giọng hô to.<br><br>\"Chào ông chủ!\"<br>Ánh mắt Liễu Nham rung động nhìn người nơi này, mỗi một người đều là đại nhân vật hết sức quan trọng, dậm chân một cái, toàn bộ thành phố Minh Châu đều sẽ rung lên ba lần.<br><br>Liễu Nham từng gặp Thiên Việt Bân và Mã Bách Điền, trước đây chỉ nghĩ Huỳnh Nhân có chút giao tình với hai người bọn họ.<br><br>Bây giờ xem ra, không phải Huỳnh Nhân thần phục bọn họ, mà là bọn họ thần phục Huỳnh Nhân.<br><br>\"Huỳnh Nhân, rốt cuộc con mạnh cỡ nào?\" Mặt mũi Liễu Nham đầy vẻ kinh ngạc, tự lẩm bẩm.<br><br>.<br><br>"]