["<br>Đại hỷ qua đi, chính là đại lạc.<br>Sau khi ba việc quan trọng được công bố xong, Liễu Cảnh Nhiên, Liên Thúy Na và Liên Hồng Vân nhất thời trợn tròn mắt.<br>Long Đằng muốn hủy bỏ mối quan hệ với nhà họ Liên bọn họ sao?<br>Hai ngày trước, bọn họ đã đạt được sự hợp tác này khi đến nhà họ Liên.<br><br>Sự hợp tác này đã giúp Tập đoàn Đại Chu trực tiếp tối đa hóa lợi ích.<br>Nếu bị hủy bỏ thì bọn họ sao có thể kiếm được tiền nữa?<br>“Không được, tôi không đồng ý.”<br>Liên Thúy Na là người đầu tiên phục hồi lại tinh thần lại.<br><br>Bà ta tức giận đến mức sắc mặt tái mét, cả người run rẩy.<br>\"Rốt cuộc là ai, là ai dám tự ý hủy bỏ mối quan hệ hợp tác giữa Long Đằng và Tập đoàn Đại Chu?”<br>Cả phòng hội nghị vang vọng tiếng chất vấn tức giận của Liên Thúy Na.<br>Hầu như tất cả lãnh đạo cấp trung và cấp cao đều biết, mối quan hệ hợp tác giữa Long Đằng và Tập đoàn Đại Chu là do Liên Thúy Na một tay thúc đẩy.<br><br>Nhưng chưa được ba ngày, quan hệ hợp tác này đã bị hủy bỏ,&nbsp; mới chưa tới ba ngày, liền bị hủy bỏ, nếu Liên Thúy Na có thể nuốt trôi cục tức này mới là lạ!<br>“Liễu Nham, lá gan của ông cũng to thật đấy.<br><br>Ngay cả công ty của ba vợ mà ông cũng dám hủy bỏ mối quan hệ hợp tác sao?”<br>Bà ta giận dữ nhìn về phía Liễu Nham rồi tức giận la mắng.<br>Kể từ sau khi biết chủ tịch là Liễu Nham, người khác đều tỏ ra sợ hãi nhưng Liên Thúy Na lại không sợ.<br>Sắc mặt Liễu Nham âm trầm.<br><br>Khi ông ấy đang định lên tiếng nói chuyện, bỗng nhiên cửa phòng họp bị đẩy mạnh ra, sau đó một âm thanh lớn được truyền vào.<br>“Là tôi làm.”<br>Tầm mắt của mọi người lập tức đồng loạt quay đầu nhìn lại.<br>Mọi người chỉ thấy một người đàn ông đầu hói bước vào, ông ta còn mang theo khí thế khác lạ mà liếc mắt nhìn Liên Thúy Na một cái rồi lập tức đi lên bục phát biểu.<br> <br>“Tổng giám đốc Chu?”<br>Sau khi nhìn thấy ai tới, vẻ mặt của mọi người đều thay đổi rõ rệt, ngay cả Liên Thúy Na không ai sánh bằng cũng có chút giật mình.<br>\"Ông, chẳng phải ông đi đầu thú rồi sao? Sao ông lại được thả ra?” Bà ta kinh ngạc hỏi.<br>Chu Hào thản nhiên nhìn lướt qua bà ta một cái nhưng ông ta cũng không nói lời nào.<br>Khóe miệng của Huỳnh Nhân đang đứng ở một góc cũng lộ ta một nụ cười nhàn nhạt.<br><br>Chu Hào đã đồng ý phơi bày hết chân tướng của vụ án 316 y ra ánh sáng, sao Huỳnh Nhân có thể bạc đãi ông ta được chứ?<br>Phương thức của vụ án 316 là do ông ta nghĩ ra, nhưng người thực hiện lại là Diệp Thường Phong và Thiều Hải Hà, không có quan hệ gì với ông ta cả.<br><br>Vì thế, ông ta chỉ bị bắt một ngày rồi lập tức được thả ra.<br>Chu Hào khẽ gật đầu với Liễu Nham, sau đó lập tức nói với Thư ký Trần.<br>\"Thư ký Trần, cậu thông báo cả hai chuyện sau đi.”<br>Thư ký Trần gật đầu, sau đó nhìn tất cả lãnh đạo cấp trung và cấp cao đang không hiểu gì ở trong phòng họp rồi nói.<br>\"Thật ra, chuyện thứ hai và thứ ba này có thể hợp nhất thành một chuyện để nó… Phó chủ tịch của Công ty Long Đằng sẽ tiếp tục do phó chủ tịch Chu đảm nhiệm, việc hủy bỏ quan hệ hợp tác với Tập đoàn Đại Chu cũng chính là quyết định đầu tiên sau khi phó chủ tịch Chu phục chức.”<br>\"Cái gì?\"<br>Lời vừa được nói ra, cho dù là Liên Thúy Na, hay là Liễu Cảnh Nhiên, hoặc là người của nhà họ Lâm cũng lập tức cảm thấy choáng váng mà ngơ ngác nhìn Chu Hào trên bục phát biểu.<br>Bọn họ vốn tưởng rằng mình có cơ hội cạnh tranh vị trí phó chủ tịch nhưng thật không ngờ, vị trí này đã được định trước rồi.<br>“Đây chính là nội dung của cuộc họp ngày hôm nay, mọi người tan họp đi.”<br>Sau khi thư ký Trần tuyên bố cuộc họp kết thúc, mặc kệ sắc mặt đờ đẫn của đám người Liên Thúy Na và Liễu Cảnh Nhiên, Liễu Nham và Chu Hào cứ như vậy mà cùng nhau đi đến văn phòng chủ tịch.<br>Không còn nghi ngờ gì nữa, đối với mấy người Liên Thúy Na mà nói, cuộc họp này có tác động rất lớn.<br>Chỉ sợ mấy ngày tới, bọn họ cũng không dám làm càn ở nhà họ Liễu nữa.<br>Huỳnh Nhân không tiếp tục can thiệp vào hoạt động kinh doanh của Công ty Long Đằng nữa, anh cứ vậy mà xoay người rời đi.<br>Thang máy đi lên từng tầng, anh vốn muốn lên tầng cao nhất của tòa nhà Quốc Tế, nhưng sau khi nhìn thấy con số tám mươi tám này, nội tâm vốn bình tĩnh của Huỳnh Nhân chợt gợn sóng.<br>Ma xui quỷ khiến thế nào mà anh lại nhấn nút hủy đi lên tầng trên cùng và ấn nút đi xuống&nbsp; tầng tám mươi tám.<br>Leng keng…<br>Cửa thang máy mở ra, Huỳnh Nhân nhẹ nhàng tìm đến văn phòng của tổng giám đốc.<br>Anh phải lấy hết can đảm mới có thể nhẹ nhàng gõ cửa.<br>Cộc cộc cộc…<br><br>\"Vào đi.\"<br>Trong phòng làm việc truyền ra một giọng nói bình tĩnh, bên cạnh đó còn mang theo sự uy nghiêm.<br>Huỳnh Nhân đẩy cửa tiến vào thì nhìn bóng dáng lạnh lùng mà xinh đẹp đang làm việc, ánh mắt anh cũng vì thế mà trở nên ôn hòa.<br>\"Phi Tuyết.”<br>\"Sao anh lại ở đây?\"<br>Liễu Phi Tuyết cũng cảm thấy có chút kinh ngạc khi nhìn thấy Huỳnh Nhân.<br><br>\"Bây giờ vẫn đang trong giờ làm việc, sao anh lại có thời gian rảnh mà đến thăm em vậy?”<br>\"Công việc của anh tương đối đặc thù, cho nên thời gian rảnh rỗi cũng khá nhiều, anh chỉ muốn đến thăm em một chút.\" Huỳnh Nhân cười nói.<br>Liễu Phi Tuyết buông công việc trong tay xuống, ánh mắt vô cùng nghiêm túc nhìn anh.<br>\"Anh còn chưa nói cho em biết, anh làm công việc gì ở đây thế?”<br>Sắc mặt của Huỳnh Nhân khẽ thay đổi khiến cho Phi Tuyết cảm thấy nghi ngờ.<br>Cho dù là lần gặp mặt trước đó với Duy Thần, hay là dự án xây dựng thành phố Hoa Lạc của Tập đoàn Lệ Tinh thì trong đó đều có bóng dáng của Huỳnh Nhân.<br>Tất cả mọi thứ đều báo hiệu thân phận của Huỳnh Nhân quả không tầm thường!<br>\"Nếu đã là vợ chồng, vậy thì không nên giấu diếm, không phải sao?\" Vẻ mặt của Liễu Phi Tuyết chợt trở nên nghiêm túc.<br>\"Được rồi, anh sẽ nói cho em biết.\"<br>Không thể chống lại Liễu Phi Tuyết, Huỳnh Nhân đành phải bất đắc dĩ nói: \"Anh chính là chủ tòa nhà Quốc Tế.<br><br>Toàn bộ tòa nhà này đều là của anh.”<br>“...”<br>Nghe Huỳnh Nhân nói vậy, cho dù đã chuẩn bị tâm lý từ trước nhưng trong nháy mắt, trên gương mặt tinh xảo của Liễu Phi Tuyết cũng trong nháy mắt trở nên chấn động.<br>\"Anh, chính là chủ của tòa nhà này sao?\"<br>\"Đúng vậy.\"<br>Huỳnh Nhân thẳng thắn nói.<br>\"Khi biết em làm việc trong tòa nhà Quốc Tế, anh đã mua toàn bộ tòa nhà này, bởi vì anh không muốn em phải chịu chút thiệt thòi nào.<br><br>Trong tòa nhà Quốc Tế này, em xứng đáng là một nữ hoàng.”<br><br>“...”<br>Liễu Phi Tuyết vẫn nhìn Huỳnh Nhân với vẻ không thể tin được, thậm chí còn vì quá ngạc nhiên, cô phải đưa tay lên che đi đôi môi đỏ mọng.<br>Như vậy, tất cả mọi bí ẩn đều có thể được lý giải một cách dễ dàng.<br>Huỳnh Nhân là chủ của tòa nhà này, cho nên dự án xây dựng thành phố Hoa Lạc đều do Tập đoàn Lệ Tinh thực hiện.<br>Huỳnh Nhân là chủ sở hữu của tòa nhà, nên anh có thể thu hồi khoản nợ khổng lồ mà Công ty Giải trí Huy Hoàng đã nợ.<br>Cho dù ngoài dự liệu của cô nhưng cũng rất hợp tình hợp lý.<br>\"Công ty dược phẩm Hồng Thiên và Công ty Long Đằng không phải cũng là do anh làm đấy chứ?”<br>Huỳnh Nhân gật đầu, anh nhìn Liễu Phi Tuyết với sắc mặt bình tĩnh rồi nói.<br><br>\"Tất cả những gì anh có đều là của em.”<br>Liễu Phi Tuyết dời tầm mắt, trên gương mặt cô có chút mất tự nhiên.<br>\"Anh còn cái gì giấu em không?”<br>\"Còn rất nhiều.\"<br>“...”<br>Liễu Phi Tuyết nhìn Huỳnh Nhân mà cảm thấy có chút kinh ngạc.<br>Anh vậy mà lại thừa nhận chuyện này sao?<br>“Anh còn rất nhiều việc giấu em, nhưng anh hứa với em, anh nhất định tìm một thời gian thích hợp rồi nói hết cho em biết.”<br>Huỳnh Nhân nghiêm túc nhìn Liễu Phi Tuyết, giọng nói trầm thấp mà mạnh mẽ.<br><br>\"Hiện tại vẫn chưa đến lúc thích hợp.”<br>Liễu Phi Tuyết biết Huỳnh Nhân nhất định có nỗi khổ tâm của mình, vì thế cô cũng hiểu ý mà gật gật đầu.<br>\"Em chờ anh.<br><br>”<br>Sau đó, cô tiếp tục làm việc.<br>Huỳnh Nhân cũng không quấy rầy cô nữa, chỉ là anh vẫn dùng ánh mắt dịu dàng mà nhìn Liễu Phi Tuyết đang làm việc.<br>Liễu Phi Tuyết đã vì anh mà sinh một cô con gái xinh như hoa như ngọc.<br><br>Cô còn vì anh mà thủ tiết năm năm.<br><br>Anh có thể đi đâu tìm được một người phụ nữ tốt như vậy chứ?<br>Huỳnh Nhân âm thầm hạ quyết tâm, cho dù con đường phía trước có gian nguy cỡ nào, cho dù là anh phải trả giá bằng tất cả những gì anh đang có thì anh cũng phải cưới được cô.<br> <br>Mới làm được một lát, Liễu Phi Tuyết đã ngừng lại.<br>Không biết vì sao, chỉ cần có Huỳnh Nhân ở đây là cô không thể tập trung vào làm việc được.<br>Cô không làm việc nữa mà nhìn Huỳnh Nhân nói.<br>\"Hình như một nhà ba người chúng ta chưa từng đi ăn ở bên ngoài đúng không?”<br>Huỳnh Nhân suy nghĩ một lát rồi gật gật đầu.<br>\"Đúng là chưa từng.”<br>\"Hôm nay chúng ta ra ngoài ăn đi.<br><br>Anh có muốn ăn gì không? Em mời.”<br>Huỳnh Nhân mừng rỡ.<br>\"Chỉ cần ăn cùng em thì anh ăn cái gì cũng được.”<br>Liễu Phi Tuyết mỉm cười, hôm nay cô sẽ phá lệ mà tan làm sớm một chút.<br>Hai người cùng nhau đi đón Huỳnh Tiểu Như tan học.<br><br>Khi biết hôm nay bên ngoài ăn, con bé rất vui.”<br>“Thật tốt, con muốn ăn kem, đùi gà rán, bít tết, sườn cừu… còn rất nhiều đồ ăn ngon khác nữa.\"<br>\"Được, ba sẽ đưa con đi ăn.\"<br>Huỳnh Nhân ôm Tiểu Như với dáng vẻ cực kỳ cưng chiều.<br>Nhìn hai ba con hòa hợp ở cùng nhau, trên mặt Liễu Phi Tuyết cũng hiện lên một nụ cười.<br>Bữa tối được giải quyết tại một nhà hàng phương Tây cao cấp.<br><br>Chỉ cần là những món Tiểu Như muốn ăn, Huỳnh Nhân đều gọi một phần.<br>Bầu không khí lúc này thật vui vẻ và hòa thuận.<br><br>Liễu Phi Tuyết thậm chí còn uống một chút rượu vang đỏ khiến cho trên khuôn mặt xinh đẹp băng giá của cô còn có chút đỏ ửng mê người.<br>Đúng lúc này, điện thoại của Liễu Phi Tuyết vang lên.<br>\"Xin chào.\"<br>Liễu Phi Tuyết cầm điện thoại di động lên nghe.<br>Nhưng mà, sau khi nghe thấy giọng nói của đối phương, sắc mặt Liễu Phi Tuyết lại thay đổi.<br>Trong nháy mắt, trên khuôn mặt xinh đẹp còn lộ ra một lớp sương lạnh, giọng nói của cô còn lạnh lẽo đến thấu xương hơn.<br>\"Tôi hy vọng anh ta sẽ chết.\".<br><br>"]