["<br>Sau khi Thiều Hải Hà rời khỏi, các bên đại diện cho<br>các gia tộc lớn cũng đua nhau đứng dậy cáo từ.<br>Có vết xe đổ là Thiều Hải Hà, ai lại dám chạm đến giới<br>hạn của Huỳnh Nhân nữa?<br>Thậm chí, trước khi đi, họ còn mỉm cười chào hỏi nhà họ<br>Liễu.<br>Điều này khiến cho Liễu Nham có hơi mờ mịt.<br><br>Phải biết<br>là nếu ở trong tình huống bình thường, có khi đến cả liếc thì những gia tộc này<br>cũng không thèm liếc sang ông ấy.<br>Mà nói ra cũng nực cười thay, người tạo ra hiện tượng<br>thế này lại là ‘rác rưởi’ trong miệng vợ và con gái ông ấy.<br>Liễu Nham quay đầu lại, chợt phát hiện ra Huỳnh Nhân<br>đã biến mất rồi.<br><br>Ông ấy đang định đi tìm, bên tai lại truyền đến giọng điệu the<br>thé của Liên Thuý Na.<br>\"Người đã đi rồi còn tìm cái gì nữa, ông có rảnh<br>rỗi thì chi bằng nghĩ xem giải quyết chuyện hợp tác với Lệ Tinh như thế nào<br>đi!\"<br>Vừa nhắc tới chuyện hợp tác, Liễu Nham cũng chau mày,<br>nói.<br>\"Chuyện hợp tác tôi sẽ nghĩ cách, bà đừng gây rối<br>nữa là được.”<br>\"Tôi gây rối?”<br>Lời của Liễu Nham đã hoàn toàn chọc giận Liên Thuý Na.<br>\"Ông không có mắt à? Con trai bảo bối của ông chỉ<br>là cáo mượn oai hùm mà thôi! Người tài giỏi thật sự là cái cô bảo vệ nó kia<br>kìa, có liên can gì tới nó? Trông cậy vào nó hả, đời này ông đừng có mà mơ!”<br>Hai tay Liên Thuý Na chống nạnh, nói với vẻ châm chọc.<br>“May mà trước đó tôi đã bảo Cảnh Nhiên đi làm quen với<br>nhiều cậu ấm nhà giàu!”<br>Nói xong, bà ta bèn vẫy vẫy tay với một hướng.<br>Liễu Cảnh Nhiên và một người đàn ông ăn vận gọn gàng cầm<br> <br>rượu vang bước tới.<br>\"Mẹ.\" Liễu Cảnh Nhiên đi về phía mẹ mình là<br>Liên Thuý Na, bèn gọi.<br>\"Ôi chao!\"<br>Liên Thuý Na lập tức chuyển thành một khuôn mặt tươi<br>cười, tủm tỉm hỏi.<br>\"Con nói chuyện với cậu Hào thế nào rồi?”<br>\"Tốt lắm ạ.”<br>Liễu Cảnh Nhiên mỉm cười nhìn thoáng qua người đàn ông<br>đẹp trai ở bên cạnh, nói.<br>\"Cậu Hào hài hước, dí dỏm, tính cách thẳng thắn,<br>là một người đáng để dựa vào.”<br>Nghe vậy, Liên Thuý Na cũng mỉm cười toe toét.<br>\"Sau này, hai nhà chúng ta nên qua lại với nhau<br>nhiều một chút.”<br>Ở Minh Châu, mặc dù nhà họ Hào không bằng tứ đại hào<br>môn, nhưng cũng là gia tộc nhị lưu số một, số hai rồi.<br>Quan trọng nhất là nhà họ Hào lập nghiệp dựa trên sản<br>nghiệp vui chơi giải trí, có tiếng nói nhất định trong giới giải trí ở khu vực<br>Giang Chiết.<br>Người đàn ông đẹp trai cũng kiểu đã ‘nhận ra nhưng<br>không nói toạc’, khẽ gật đầu với Liên Thuý Na.<br>\"Cảnh Nhiên đã kể hết chuyện với cháu rồi ạ, chuyện<br>đó không khó.\"<br>\"Thật vậy à?\"<br>Liên Thuý Na càng thấy vui vẻ hơn nữa.<br>\"Vậy là tình cảm tốt rồi! Ở đây có rất nhiều công<br>tử trẻ tuổi đầy triển vọng, nhưng trong đó, Cảnh Nhiên nhà bác vừa liếc mắt là<br>đã phải lòng cháu rồi!”<br>\"Mẹ, đừng nói nữa!\" Liễu Cảnh Nhiên đỏ mặt,<br>gắt giọng.<br>Hào Uy nghe vậy cũng mỉm cười, nói.<br>\"Chuyện người đại diện, cháu sẽ giải quyết.<br><br>Ngoài<br>ra, ý của ba cháu là hai nhà chúng ta nên qua lại với nhau nhiều hơn một chút.”<br><br>\"Đúng, đúng!\" Liên Thuý Na mừng rỡ.<br>Sau khi tiễn Hào Uy đi, Liên Thuý Na lập tức liếc Liễu<br>Nham.<br>\"Có thấy không, Hào Uy sẽ giúp chúng ta giải quyết<br>chuyện người đại diện.<br><br>Ông phải để cho tôi và Cảnh Nhiên chịu trách nhiệm chính<br>chuyện hợp tác với Lệ Tinh.\"<br>Liễu Nham hừ lạnh một cái, liếc Liên Thuý Na, ném ra một<br>câu.<br>“Bà đã bán con gái rồi!”<br>Nói xong bèn xoay người rời khỏi.<br>“Này, gì mà bán con gái? Ông mau nói rõ ràng cho<br>tôi…\"<br>Liên Thuý Na không hài lòng, lập tức mắng mỏ.<br>Nhưng Liễu Nham đã đi xa rồi, bà ta không còn cách nào<br>khác ngoài câm miệng.<br>\"Mẹ, ba nói là đi về trước, chúng ta cũng về đi<br>thôi.\" Liễu Cảnh Nhiên nói.<br>\"Về cái gì mà về?\"<br>Khuôn mặt Liên Thuý Na lại sầm xuống, bà ta nói.<br>\"Chúng ta đã giải quyết được vấn đề người đại diện,<br>tất nhiên phải nói ngay cho Tổng Giám đốc Liễu biết rồi.<br><br>Chưa kể đây còn là cơ <br>hội tốt để tiếp cận với Tổng Giám đốc Liễu, nhất định chúng ta phải nắm nó cho<br>thật chặt! Lẽ nào con thật sự muốn chắp tay tặng lại vị trí phụ trách hạng mục<br>cho thằng rác rưởi kia à?”<br>Liễu Cảnh Nhiên cảm thấy mẹ có lý, nhưng vẫn thấy hơi<br>chần chừ.<br>\"Hôm nay là ngày đại hôn của Tổng giám đốc Liễu,<br>có phải bàn chuyện công việc với cô ấy hơi không hay không?”<br>\"Có gì mà không hay? Không phải chỉ kéo dài thêm<br>mấy phút thôi sao?”<br><br>\"Vậy được rồi.\"<br>Thế là Liễu Cảnh Nhiên và Liên Thuý Na cùng đi về phía<br>phòng dành cho khách quý.<br>Sau hai tiếng di chuyển, Minh Châu số một từ từ cập<br>vào bến, khách khứa tham gia tiệc cưới nhao nhao rời khỏi tàu.<br>Lúc này, một bóng người đang đứng chắp tay trong căn<br>phòng ‘dành cho Tổng thống’ xa hoa nhất Minh Châu số hiệu Một, thu hết cảnh tượng<br>ở bên dưới vào mắt.<br>\"Tiểu Như đã ngủ chưa?\"<br>Huỳnh Nhân chợt xoay người lại, nhìn Liễu Phi Tuyết đã<br>đổi lại đồ công sở ban đầu, hỏi.<br>Dù là trang phục công sở cứng nhắc nhưng mặc trên người<br>cô lại mang một vẻ đẹp độc đáo, riêng biệt.<br>\"Ngủ rồi.\" Liễu Phi Tuyết ngồi trên ghế sô<br>pha, bình tĩnh như nước nói.<br>\"Thật à?”<br>Huỳnh Nhân gật đầu, đóng cửa sổ lại.<br>\"Những thứ này đều là anh làm đấy à?”<br>Liễu Phi Tuyết đứng dậy khỏi ghế sô pha, nhìn Huỳnh<br>Nhân với đôi mắt thăm dò.<br>Người kia khẽ gật đầu, không nói gì cả.<br>\"Tốn bao nhiêu tiền?\" Đôi mắt Liễu Phi Tuyết<br>lóe lên một cái, cô hỏi tiếp.<br>Huỳnh Nhân mỉm cười, biết Liễu Phi Tuyết muốn nói gì<br>tiếp theo, bèn ngồi xuống trước mặt Liễu Phi Tuyết, nhìn khuôn mặt trang điểm<br>tinh xảo của cô, nói.<br>\"Đây chỉ là một phần thôi, những gì anh thiếu em<br>khó mà trả hết trong kiếp này, anh sẽ dùng tất cả những gì mình có để bồi thường<br>cho em.”<br>\"Chỉ là bồi thường thôi sao?\"<br>Liễu Phi Tuyết hơi biến sắc, đột nhiên thấy hơi thất vọng,<br>mất mát.<br><br>Cô nói.<br>\"Nếu như không có vụ bắt cóc kia, có thể cả đời<br>này chúng ta cũng không xuất hiện chung với nhau.”<br>\"Đúng vậy, nếu như không có vụ bắt cóc kia, chúng<br>ta sẽ không gặp được nhau.”<br>Ánh mắt Huỳnh Nhân cũng hơi nhoáng lên, nhớ lại chuyện<br>bị bắt cóc năm năm trước đó, biểu cảm trở nên lạnh nhạt.<br><br>Anh hỏi.<br> <br>\"Vì sao năm năm trước em lại bị bắt cóc?”<br>Đây là câu hỏi mà Huỳnh Nhân khá là quan tâm.<br>Một đám người áo đen ‘đến không hình, đi không bóng’<br>như ma quỷ đồng thời bắt cóc Huỳnh Nhân và Liễu Phi Tuyết, nên mới dẫn tới lần<br>đầu hai người gặp nhau.<br>Nếu như nói Huỳnh Nhân bị bắt cóc là vì Thiều Gia Nguyệt<br>quấy phá, vậy thì cuối cùng chúng bắt cóc Liễu Phi Tuyết là vì cái gì?<br>Tiền thì là không thể rồi.<br><br>Huỳnh Nhân mơ hồ có cảm<br>giác rằng đây là một chuyện rất khó lường.<br>Câu hỏi này cũng khiến cho Liễu Phi Tuyết rơi vào im lặng.<br>\"Chắc là xung đột trong vấn đề kinh doanh.\"<br>Bản thân Liễu Phi Tuyết suy đoán, mà cô cũng không chắc chắn.<br>‘Cốc, cốc, cốc’!<br>Đúng lúc này, cửa phòng bị gõ.<br>“Ai đó?”<br>Liễu Phi Tuyết đang suy nghĩ về vấn đề thì mạch suy<br>nghĩ đột nhiên bị cắt ngang, cô lập tức sầm mặt lại.<br><br>Lúc đang suy nghĩ về một vấn<br>đề nào đó, cô không thích bị cắt đứt.<br>Bên ngoài cửa truyền đến giọng nói dè dặt của Giang Hi<br>Văn.<br>\"Tổng giám đốc Liễu, là Tổng Giám đốc Liên và cô<br>Liễu từ phía đối tác của công ty, bọn họ nói đã tìm được phương án phù hợp rồi.\"<br>\"Không phải tôi đã nói tối nay không ai được làm<br>phiền tôi à? Đuổi bọn họ đi!\" Khuôn mặt Liễu Phi Tuyết lạnh lẽo, hơi giận<br>nói.<br>\"Dạ Tổng giám đốc Liễu!”<br>Giang Hi Văn bị dọa đến nhảy lên vội vã rời khỏi phòng<br>sếp, chỉ lo mình đã nghe được thứ gì đó không nên nghe.<br>Cô ấy vừa đi ra đã nhìn thấy Liễu Cảnh Nhiên và Liên<br>Thuý Na đang đợi ở cửa với khuôn mặt tươi cười.<br>\"Thư ký Giang, giám đốc Liễu có thời gian<br>không?\"<br>Liên Thuý Na chào đón với khuôn mặt vui vẻ, nhưng bà<br>ta còn chưa nói hết lời đã Giang Hi Văn đang giận sôi lên mắng ngược lại.<br>\"Cút đi cho tôi, tới từ chỗ nào thì về lại chỗ<br>đó!\".<br><br>"]