["<br>Liên Truyền Quốc nhìn bọn Liên Thuý Na dập đầu xin lỗi xong mới nâng người lên, ông ta dùng vẻ mặt xót xa nói với Liễu Nham.<br>“Liễu Nham, con xem xem, dập đầu thì cũng dập rồi, xin lỗi thì cũng xin lỗi rồi, con có thể tha thứ cho bọn ba không?”<br>“Ba cũng không ngờ rằng đứa con gái bất hiếu này lại làm ra chuyện tày trời đến vậy.<br><br>Thế mà lại cấu kết với cháu của ba đập phá công ty của con, còn đánh con bị thương nữa.<br><br>Chuyện này ba không hề hay biết gì cả, bằng không, ba nhất định sẽ ngăn cản tụi nó lại.”<br>Liên Truyền Quốc nói năng hùng hồn, rũ sạch sành sanh quan hệ chuyện này với nhà họ Liên.<br><br>Huỳnh Nhân thấy thế, liên tục cười mỉa.<br>Đúng là cha nào con nấy, Liên Truyền Quốc có thể sinh ra loại con gái như Liên Thuý Na, chứng tỏ nhân cách của ông ta cũng chẳng ra gì.<br>Sau khi nói xong lời xin lỗi, Liên Thuý Na nghiến răng đến mức muốn nát ra.<br>Bà ta không ngờ sẽ có một ngày bà ta phải ăn nói khép nép, quỳ xuống trước mặt người chồng ở rể để van xin ông ta tha thứ.<br>Phải, đúng là bà ta đã nhờ Liên Thần Nghiêu đập phá công ty của Liễu Nham, nhưng bà ta vẫn không thấy mình sai.<br>“Liễu Nham à, nhà họ Liên chúng tôi thật sự đã biết sai rồi, con hãy bảo bạn con bỏ qua cho chúng tôi đi.”<br>Liên Truyền Quốc khổ sở xin xỏ, chỉ thiếu điều quỳ xuống trước mặt Liễu Nham thôi, ông ta còn chỉ Liên Thần Nghiêu nói.<br>“Con xem, ba đã đánh gãy chân của thành nghịch tôn này rồi, nó là cháu ruột của ba đấy!”<br>Huỳnh Nhân lẳng lặng nhìn Liễu Nham, anh đang nhìn xem thái độ ông ấy đối sự việc lần này, nếu như ông ấy không nuốt trôi cơn giận này, thế thì nhà họ Liên cũng chẳng cần phải tồn tại nữa.<br>Liễu Nham im lặng một lúc, đưa mắt nhìn đám người Liên Thuý Na, Liễu Cảnh Nhiên đang quỳ trước mặt mình rồi thở dài nói.<br>“Đứng dậy hết đi.”<br>Sắc mặt Huỳnh Nhân thoáng thay đổi, anh định nói gì đó rồi lại như nhớ ra gì đó nên ngừng lại.<br>Nếu ba đã chọn tha thứ cho bọn họ thì cứ như thế trước đi.<br>Liên Truyền Quốc nghe thế thì vui mừng khôn xiết, liên tục nói cảm ơn.<br>“Cảm ơn Liễu Nham, cảm ơn Liễu Nham.<br><br>Vậy về phía người bạn của con...!ba nhờ con nhé?”<br>Liễu Nham khẽ gật đầu.<br>Liên Truyền Quốc vội vàng dẫn người nhà họ Liên rời đi, sẵn tiện dẫn theo cả bọn Liên Thuý Na, Liễu Cảnh Nhiên.<br> <br>“Chúng ta cũng đi thôi.”<br>Huỳnh Nhân và Liễu Nham cũng rời đi.<br>Liên Thuý Na ủ rũ ngồi trên xe, bà ta đã dập đầu đến nỗi sắp vỡ trán, thậm chí đã xuất hiện vết máu loang lổ.<br>Mấy người Liễu Cảnh Nhiên, Liên Hồng Vân cũng chẳng khá khẩm hơn, người nào người nấy cũng mang một bộ nhem nhuốc.<br>Họ cứ cho rằng Liên Truyền Quốc sẽ chống lưng cho bọn họ, ai ngờ được là ông ta dẫn họ đến để xin lỗi Liễu Nham cơ chứ.<br>Suy cho cùng thì nhà họ Liên cũng là gia tộc hạng một ở Minh Châu, cho dù có làm sai chuyện gì đi nữa cũng không thể nào tới nhà con rể để xin lỗi chứ?<br>“Sao nào, vẫn còn giận ba đấy à?” Liên Truyền Quốc ngồi phía trước, thông qua kính chiếu hậu mà thu hết biểu cảm của mấy người Liên Thuý Na vào mắt, sau đó thản nhiên hỏi một câu.<br>Liên Thuý Na đầy oán giận nói.<br>“Không dám.”<br>Hiện tại, trên mặt Liên Truyền Quốc nào còn ý muốn xin lỗi cơ chứ, có cũng chỉ có sự lạnh lẽo cùng tận.<br>“Đừng trách ba vô tình, đây là chuyện bất đắc dĩ.<br><br>Cũng không biết Liễu Nham kia gặp phải vận c*t chó gì mà lại có thể quen được nhân vật thần thông quảng đại như vậy.<br><br>Vừa rồi chúng ta chỉ là góp vui lấy lệ để xin Liễu Nham tha thứ, giờ việc giải trừ mối nguy của nhà họ Liên mới là chuyện cấp bách, chúng ta chỉ đang co dãn chứ không hề khuất phục, vậy thì có làm sao đâu?”<br>“Nhưng mà...!tức quá đi!”<br>Sắc mặt Liên Thuý Na hiện lên sự u ám lạnh lẽo.<br>“Con đã ở cái nhà kia gần một đời rồi còn chưa từng quỳ gối trước mặt tên rác rưởi kia đâu.”<br>“Không có nhà họ Liên chúng ta, Liễu Nham là cái thá gì chứ? Nói không chừng đã sớm chết nơi đầu đường xó chợ rồi!”<br>Liên Hồng Vân tàn nhẫn nói.<br>Liên Truyền Quốc vung tay, nói.<br>“Mọi người yên tâm, chuyện này, ba nhất định sẽ cho các con một câu trả lời.”<br>“Một thằng ở rể mà muốn giẫm lên đầu nhà họ Liên chúng ta, đó là chuyện không thể nào.<br><br>Đợi sau khi vị nhân vật lớn kia tha thứ cho nhà họ Liên chúng ta, ba sẽ lấy lại thể diện cho từng người một.”<br>Liên Thuý Na nghe thế thì lập tức hớn hở.<br>“Cảm ơn ba!”<br>“Còn chuyện của Thần Nghiêu nữa, ba cũng sẽ rửa hận cho chuyện này.”<br><br>Trong ánh mắt Liên Truyền Quốc lập lòe lên sự âm u lạnh lẽo dày đặc.<br>“Vì diễn vở tuồng này, ta đã đánh gãy một chân đứa cháu của mình, đúng là không đáng...!Điều duy nhất khiến ông bận tâm, chính là cậu thanh niên tên Huỳnh Nhân kia.”<br>Lời vừa nói ra, Liễu Cảnh Nhiên không nhịn được mà lên tiếng.<br>“Ông nội, ông để ý đến tên rác rưởi đó làm gì.<br><br>Anh ta chính là kẻ ăn không ngồi rồi, ông không cần bận tâm đến anh ta đâu.”<br>“Hơn nữa, ba con là người mềm lòng, ông không cần phải bỏ ra một xu nào mà ông ấy đã tha thứ cho chúng ta rồi.<br><br>Phía công ty còn có một đống đổ nát chờ ông ấy thu dọn nữa đấy.”<br>Liễu Cảnh Nhiên cười một tiếng nói.<br>“Công ty bị đập nát, công nhân cũng chạy mất rồi, hơn nữa hạn giao hàng đã hẹn với tập đoàn Lệ Tinh cũng sắp đến rồi mà lại không có nhân lực và thiết bị thì ba tôi giao hàng như thế nào? Đến khi ấy, ông ta chẳng phải khép nép mà cầu xin nhà họ Liên chúng ta sao?”<br>Liên Truyền Quốc nghe vậy cũng gật đầu, nói.<br>“Cháu nói có lý đấy.<br><br>Suy cho cùng thì nó vẫn phải dựa dẫm vào nhà họ Liên thôi.<br><br>Vậy thì nhà họ Liên chúng ta cứ mượn gió bẻ măng, hợp tác với tập đoàn Lệ Tinh, nếu mà kiếm được lợi nhuận thì không thiếu phần của mấy đứa đâu.”<br>“Cảm ơn ba!”<br>“Cảm ơn ông nội!”<br>Liên Thuý Na, Liễu Cảnh Nhiên mừng rỡ, ánh mắt trở nên nóng bỏng.<br><br>Trong ánh mắt Liên Truyền Quốc lóe lên sự âm u lạnh lẽo.<br>“Liễu Nham, tao sẽ cho mày hiểu được, không có nhà họ Liên thì mày sẽ chẳng làm gì nên hồn cả!”<br>Trong xe chẳng mấy chốc rôm rả tiếng cười.<br>Ở một đằng khác, Huỳnh Nhân và Liễu Nham đã đến công ty Áo Tân.<br><br>Dọc đường đi, Liễu Nham cứ rầu rĩ không thôi.<br>Huỳnh Nhân hiểu rõ Liễu Nham đang phiền muộn điều gì nên anh lập tức cười nói.<br><br><br>“Ba đừng quá lo lắng, vấn đề nhà máy và công nhân đều sẽ được giải quyết thôi.”<br>“Giải quyết thế nào cơ chứ?”<br>Liễu Nham lại lắc đầu, đau đầu nói.<br>“Hạn giao hàng đã hẹn với tập đoàn Lệ Tinh chỉ còn nửa tháng.<br><br>Thời gian ngắn như vậy, sao có thể mua được thiết bị, tuyển công nhân được chứ? Cho dù tuyển được đi chăng nữa cũng không thể hoàn thành sản lượng trên đơn đặt hàng được.”<br>Huỳnh Nhân lại cười, nói.<br>“Nửa tháng là đủ rồi.”<br>Huỳnh Nhân hơi sững sờ, hỏi.<br>“Huỳnh Nhân, con lại có cách gì à?”<br>Huỳnh Nhân cười ha ha, nói.<br>“Ba à, mấy ngày nay ba cứ giao mọi chuyện cho con đi, trong vòng nửa tháng, con sẽ giúp ba hoàn thành đơn hàng với Lệ Tinh, kiếm được một mối lớn.”<br>Vừa dứt lời, anh cười lớn rồi rời đi.<br>Anh lần lượt gọi điện cho Lưu An và La Bố để giao cho họ hai việc.<br>Lưu An và La Bố vui vẻ nhận lời.<br>Khách sạn Châu Tế.<br>Tất cả bất động sản đứng tên nhà họ Liên đều bị đem ra làm vật thế chấp, vậy nên, trước khi được vị nhân vật lớn kia tha thứ, bọn họ chỉ có thể ở tạm lại đây.<br>Trong phòng tổng thống, tất cả người trong dòng chính nhà họ Liên tụ tập đầy đủ.<br>Họ đang sốt ruột chờ đợi, mặt ai nấy đều căng thẳng.<br>Sau khi trở về, Liên Truyền Quốc lại điện cho Liễu Nham, nói bóng nói gió đến động thái của vị nhân vật lớn đó, kết quả là, Liễu Nham mơ hồ không biết gì cả.<br>Nhưng có thể khẳng định một điều rằng, vị nhân vật lớn kia đã tha thứ cho nhà họ Liên, hiện giờ bọn họ đang chờ tin tức sắp đến.<br>Reng reng reng...<br>Đúng lúc này, điện thoại chợt vang lên.<br>Liên Truyền Quốc vội vã bắt máy.<br>Ông ta chỉ nghe thấy một giọng nói kích động truyền đến.<br>“Ông chủ, vừa nãy truyền đến một tin, tất cả bất động sản bị niêm phong của nhà họ Liên, bao gồm cả công ty, đều được gỡ niêm phong rồi.”<br>“Ngoài ra, chủ tịch ngân hàng cũng rút lại văn kiện pháp luật.<br><br>Năm tỉ kia, không cần trả nữa!”<br>“Có thật không?”<br>Liên Truyền Quốc nghe vậy, giọng điệu run rẩy hỏi lại.<br> <br>“Chính xác một trăm phần trăm.”<br>“Ha ha ha!”<br>Liên Truyền Quốc cười to ba tiếng, rồi thong dong ngã ra sô pha.<br>“Ba, mọi chuyện sao rồi, mối nguy đã được giải trừ rồi à?”<br>Liên Thuý Na, Liên Hồng Vân, Liễu Cảnh Nhiên và mấy người dòng chính nhà họ Liên kích động hỏi.<br>“Đương nhiên là đã giải quyết rồi.”<br>Tâm trạng Liên Truyền Quốc rất tốt, mặt đỏ lừ, nói.<br>“Xem ra nhà họ Liên chúng ta ở Minh Châu vẫn có chút ảnh hưởng.<br><br>Vậy nên vị nhân vật lớn kia mới kiêng kị mà thu tay lại.”<br>“Nhà họ Liên được cứu rồi.<br><br>Đại nạn không chết, ắt có phúc về sau!”<br>“Vẫn là ông nội lợi hại, chỉ cần ông nội ra tay là không có chuyện gì là không giải quyết được hết!”<br>“Ông nội, tiếp theo chúng ta phải làm gì?”<br>“...”<br>Dòng họ nhà họ Liên cũng thở phào nhẹ nhõm, sau đó bắt đầu nịnh nột Liên Truyền Quốc.<br>“Sống trong yên bình phải nghĩ đến ngày hoạn nạn, không thể vui mừng quá sớm.”<br>Chẳng mấy chốc, nét mặt Liên Truyền Quốc lại trở nên nghiêm nghị, ông ta nhìn về phía Liên Thuý Na, nói.<br>“Thuý Na, Cảnh Nhiên và Hồng Vân, ba cho các con một cơ hội để lấy công chuộc tội.”<br>“Hiện tại, Liễu Nham chắc là đang rơi vào đường cùng để xoay xở mọi chuyện.<br><br>Trong thời gian ngắn căn bản là không thể mua được thiết bị, cũng không thể tuyển được công nhân, mà mấy thứ này, nhà họ Liên chúng ta đều có.<br><br>Ngày mai các con đến công ty Áo Tân một chuyến, xem xem Liễu Nham có chịu giao đơn hàng hợp tác với tập đoàn Lệ Tinh cho nhà họ Liên chúng ta hay không.<br><br>Đương nhiên, nhà họ Liên chúng ta sẽ không bạc đãi nó.<br><br>Ờ...!cứ cho nó năm mươi vạn đi.”<br>“Vâng.”<br>Bọn người Liên Thuý Na nghe vậy thì mừng rỡ rồi cười mỉa.<br>Liên Truyền Quốc đây là muốn dùng năm mươi vạn để đoạt lấy đơn hàng hợp tác với Lệ Tinh đây mà....<br><br>"]