["<br>\"Ba, Huỳnh Nhân? Đây là Công ty Long Đằng đó, hai người ở đây làm gì?”<br>Liễu Cảnh Nhiên là người đầu tiên lấy lại tinh thần.<br><br>Cô ta nhìn hai người với vẻ mặt kinh ngạc rồi nói.<br>Huỳnh Nhân và Liễu Nham cũng không ngờ sẽ gặp được mấy người Liễu Cảnh Nhiên trong thang máy, nhưng mà, kinh ngạc trong mắt rất nhanh trở về bình tĩnh.<br>Liễu Nham đang định nói chuyện thì Liên Thúy Na đã có phản ứng lại Bà ta dùng ánh mắt quỷ dị nhìn Huỳnh Nhân.<br>\"Đây là nơi mà cậu muốn dẫn Liễu Nham đi sao?”<br>Tuy Huỳnh Nhân không biết Liên Thúy Na muốn nói gì, nhưng anh vẫn gật đầu.<br>\"Đúng vậy.”<br>“Tôi còn tưởng cậu muốn đưa ông ấy đi đâu.”<br>Liên Thúy Na giống như hiểu được cái gì đó, ánh mắt của bà ta trở nên khinh thường.<br>\"Cậu dẫn Liễu Nham tới đây để tìm việc đúng không?”<br>Nói xong, bà ta còn nhìn về phía Liễu Nham với ánh mắt trách cứ.<br>\"Ông cũng thật là, nếu ông muốn tìm việc thì ông có thể nói với chúng tôi, nơi này cũng không còn là của ông nữa, không phải sao? Cậu ta cũng không phải là cổ đông của Công ty Long Đằng, không phải sao? Chúng tôi sẽ sắp xếp cho ông một công việc, như vậy không tốt hơn sao? Sao ông cứ nhất định phải đi phỏng vấn cùng tên phế vật này chứ? Làm vậy thì ông sẽ tìm được một công việc tốt hơn sao?”<br>\"Đúng vậy, ba, con là quản lý của bộ phận nhân sự.<br><br>Nếu con muốn sắp xếp cho ba vào công ty, không phải chỉ cần một câu nói thôi sao?” Liễu Cảnh Nhiên cũng lên tiếng.<br>Tất cả mọi người đều dùng ánh mắt quái dị nhìn Liễu Nham.<br><br>Bọn họ gần như chắc chắn một trăm phần trăm việc hai người đến đây là để tìm việc.<br>Sắc mặt Liễu Nham thay đổi.<br>“Mấy người đều hiểu lầm rồi…\"<br>\"Hiểu lầm? Hiểu lầm cái gì? ”<br>Liên Thúy Na trực tiếp cắt ngang lời Liễu Nham.<br> <br>\"Hiện tại Công ty Long Đằng đang trong giai đoạn hỗn loạn, đến cả chủ tịch cũng thay đổi, cho nên dù có thế nào cũng không thể để xảy ra sai sót.<br><br>Vậy mà cậu ta còn đưa ông đến đây tìm việc, nếu chuyện này bị người khác nói ra bên ngoài, mặt mũi của chúng tôi còn để đâu được nữa?”<br>Leng Keng…<br>Đúng lúc này, đến tầng cần đến, cửa thang máy mở ra.<br>Cuối cùng, Liên Thúy Na cảnh cáo một câu rồi lập tức cùng đám người Liễu Cảnh Nhiên và Liên Hồng Vân đi vào phòng họp.<br>Huỳnh Nhân nhìn bọn họ rời đi với sắc mặt lạnh như băng.<br><br>Liễu Nham cười khổ một tiếng rồi nói.<br>\"Huỳnh Nhân, để con phải chịu oan ức rồi.”<br>Sự lạnh lẽo trên mặt Huỳnh Nhân gần như biến mất, anh chỉ cười nhạt.<br>\"Xem ra, việc trở thành cổ đông của Công ty Long Đằng đã khiến bọn họ quên mất chính mình.”<br>\"Có cần giáng chức bọn họ không?\"<br>Huỳnh Nhân lắc đầu.<br>\"Cũng không cần phải giáng chức đâu ba.<br><br>Con nghe nói Công ty Long Đằng và Tập đoàn Đại Chu có quan hệ hợp tác, đúng không?”<br>\"Đúng vậy.\" Liễu Nham gật đầu.<br>Tập đoàn Đại Chu là tập đoàn đứng dưới danh nghĩa nhà họ Liên.<br><br>Từ sau khi đám người Liễu Cảnh Nhiên và Liên Thúy Na lên nắm quyền, bọn họ đã có những quan hệ hợp tác cùng với công ty của nhà họ Liên.<br>Huỳnh Nhân cười lạnh.<br>\"Bọn họ muốn nhà họ Liên kiếm tiền từ Long Đằng.”<br>Liễu Nham trầm ngâm một lúc lâu.<br><br><br>Nếu như là mối quan hệ hợp tác đứng đắn, Liễu Nham ngược lại sẽ không tính toán chi li như vậy, mọi người có thể cùng nhau kiếm tiền.<br><br>Nhưng nếu như lấy sự tổn hại đến giá trị của Công ty Long Đằng ra làm cái giá phải trả, vậy thì đây lại là một chuyện khác.<br>\"Ba sẽ hủy bỏ quan hệ hợp tác giữa Long Đằng và tập đoàn Đại Chu.\" Liễu Nham nói với giọng điệu dứt khoát.<br>\"Ba, chỉ một mình ba thì vẫn chưa đủ.\"<br>Huỳnh Nhân thản nhiên nói.<br>\"Việc ba trở thành chủ tịch của Long Đằng, chỉ làm tăng sự kiêu ngạo của bọn họ thôi, phải có một người đến hỗ trợ ba mới được.”<br>\"Nhưng mà, phải đi đâu mới tìm được người này đây?\" Liễu Nham cau mày.<br>Huỳnh Nhân cười với vẻ thần bí rồi nói.<br>\"Ba yên tâm đi, người này sẽ đến ngay thôi.”<br>\"Giám đốc Liên, bà đã nghe nói chưa? Chủ tịch mới mua lại Công ty Long Đằng muốn tổ chức một buổi hội nghị cho nhân viên trung và cao cấp sao?”<br>Bên kia, đám người Liên Thúy Na và Liễu Cảnh Nhiên đã đến phòng họp.<br><br>Ngay lập tức, lãnh đạo của các phòng ban khác đi tới, nhỏ giọng nghị luận với bà ta.<br>Liên Thúy Na gật đầu.<br>\"Đã nghe nói, nhưng tôi cũng không biết chủ tịch mới này là người như thế nào? Người này đã trực tiếp mua lại Công ty Long Đằng đó, một người có thể ra tay hào phóng như vậy, nhất định phải là một nhân vật lớn trong giới kinh doanh.”<br>Người phụ trách bộ phận bên cạnh cũng kích động nói.<br>\"Bây giờ đúng là thời điểm quan trọng.<br><br>Quản lý Liên, bà cũng là bậc lão thành của Long Đằng, lại còn biết cơ cấu và mô hình của Long Thành như nắm trong lòng bàn tay, chủ tịch mới nhất định sẽ trọng dụng bà.”<br>Bị nói như vậy, trên mặt Liên Thúy Na rộ ra vẻ kích động.<br>\"Nếu được như vậy thì tốt quá.”<br>Tất cả mọi người đều không kiềm chế được sự hưng phấn trong lòng trong khi chờ chủ tịch mới tiến vào.<br><br>Cộc cộc cộc…<br>Lúc này, bên ngoài phòng họp truyền đến tiếng bước chân vừa mạnh mẽ lại vừa trầm ổn.<br>\"Suỵt, tới rồi, tới rồi...\"<br>Tất cả các nhân viên trung và cao cấp đều ngồi ngay ngắn, với tinh thần tốt nhất để chào đón chủ tịch mới.<br>Chẳng bao lâu, cánh cửa đã được đẩy ra và có một người đàn ông khoảng ba mươi tuổi đi vào.<br>Tất cả các nhân viên đều đồng loạt đứng lên rồi chào người đàn ông này với vẻ cung kính.<br>“Chào chủ tịch!”<br>Người đàn ông kia tỏ vẻ hơi kinh ngạc, sau đó nở một nụ cười.<br>\"Các vị, mọi người hiểu lầm rồi, tôi không phải là chủ tịch mới, tôi chỉ là trợ lý của ông ấy.<br><br>Tôi họ Trần, mọi người có thể gọi tôi là thư ký Trần.”<br>Liên Thúy Na, Liễu Cảnh Nhiên và các lãnh đạo cấp trung và cấp cao khác đều quay mặt nhìn nhau.<br>Trợ lý của chủ tịch sao?<br>Thư ký Trần hơi nheo mắt lại rồi quét mắt quanh phòng họp một lượt.<br><br>Tầm mắt hơi dừng lại trên người đám người Liên Thúy Na và Liễu Cảnh Nhiên cũng nhanh chóng rời đi.<br><br>Sau đó, anh ta cao giọng nói.<br>“Các vị, hiện tại tôi có ba việc quan trọng muốn tuyên bố… Việc đầu tiên, chức vụ chủ tịch của Công ty Long Đằng sẽ do Liễu Nham, ông Liễu đảm nhiệm.<br><br>Mọi người phía dưới hãy nhiệt liệt hoan nghênh chủ tịch Lâm lên bục phát biểu.”<br>Tin tức này vừa được nói ra đã khiến toàn bộ phòng họp xôn xao.<br>Nhất là đám người Liên Thúy Na, Liễu Cảnh Nhiên và Liên Hồng Vân.<br><br>Bọn họ trợn mắt há hốc mồm, sắc mặt giống như gặp ma giữa ban ngày vậy, muốn có bao nhiêu sự đặc sắc thì sẽ có bấy nhiêu sự đặc sắc.<br>\"Mẹ không nghe lầm đấy chứ?\"<br>Liên Thúy Na cảm thấy không thể tin được mà nhìn về phía Liễu Cảnh Nhiên, hỏi.<br>\"Cô ta nói ai cơ? Liễu Nham sao?”<br>\"Mẹ không nghe lầm đâu, là tên của ba!\" Liễu Cảnh Nhiên vẻ mặt kích động nói.<br> <br>Tuy cô ta cũng không biết rốt cuộc đang có chuyện gì xảy ra, nhưng cô ta biết, nếu Liễu Nham điều hành Công ty Long Đằng một lần nữa, vậy người thuộc dòng chính của nhà họ Liễu là bọn họ sẽ được thăng chức, đó là chuyện chắc chắn!<br>\"Không phải trùng tên đấy chứ?\"<br>Vẻ mặt của Liên Thúy Na vẫn còn chút nghi ngờ, căn bản là bà ta cũng không biết đang có chuyện gì xảy ra.<br>Trong ánh mắt kinh ngạc mà kích động của vô số người, Liễu Nham ngẩng đầu ưỡn ngực, đi vào phòng họp.<br>Huỳnh Nhân cũng đứng ở cửa phòng họp, cười nhìn cảnh tượng này.<br>\"Đúng là ba rồi!\" Liễu Cảnh Nhiên thốt lên một tiếng với vẻ mặt kinh ngạc.<br>\"Trời ạ, mình không nhìn nhầm đấy chứ? Sao ông ấy có thể biến thành chủ tịch của Long Đằng được chứ?”<br>Liên Thúy Na lẩm bẩm với sắc mặt quái dị.<br>Công ty Áo Tân đã được bán cho Long Đằng, theo lý mà nói, phí tài trợ tám trăm tám mươi triệu kia cũng thuộc sở hữu của Long Đằng, ông ấy lấy đâu ra tiền mà thu mua Long Đằng chứ?<br>\"Ba!\"<br>Liễu Cảnh Nhiên kích động đến mức vẫy tay với Liễu Nham.<br>Liên Thúy Na và Liên Hồng Vân cũng lần lượt phục hồi tinh thần từ trong sự kinh ngạc rồi dùng ánh mắt kích động nhìn Liễu Nham.<br>Nếu chủ tịch là Liễu Nham, vậy đây đúng là một chuyện vui đối với nhà họ Liễu.<br>Nhưng mà, ngay cả nhìn, Liễu Nham cũng không thèm liếc mắt lấy một cái.<br><br>Ông ấy vẫn cứ như vậy mà phát biểu.<br>“Cảm ơn màn phát biểu của chủ tịch Liễu.<br><br>Tiếp theo, tôi sẽ tuyên bố chuyện quan trọng thứ hai…”<br>Thư ký Trần cao giọng nói.<br>\"Sau khi chủ tịch Liễu nhậm chức, ngài ấy sẽ lựa chọn một vị lãnh đạo chủ chốt, đảm nhiệm chức phó chủ tịch.”<br>Ầm<br>Lời vừa được nói ra đã khiến đám người Liễu Cảnh Nhiên, Liên Thúy Na và Liên Hồng Vân hoàn toàn trở nên điên cuồng.<br>Trong mắt bọn họ đều tràn đầy vẻ cuồng nhiệt, nhất là Liễu Cảnh Nhiên và Liên Thúy Na.<br>Trong số bọn họ, một người là vợ của Liễu Nham, còn một người là con gái của Liễu Nham, vậy thì cái chức phó chủ tịch này chắc chắn sẽ thuộc về một người trong hai người bọn họ.<br>Tuy nhiên, thư ký Trần không công bố ứng cử viên cho vị trí phó chủ tịch là ai, anh ta lại mà tiếp tục công bố việc quan trọng thứ ba.<br>\"Bắt đầu từ hôm nay, Công ty Long Đằng sẽ cắt đứt quan hệ hợp tác thương mại với Tập đoàn Đại Chu.\".<br><br>"]