["<br>Mã Trung bị khí thế của Huỳnh Nhân dọa sợ, cảm giác này rất giống cảm giác khi bị một con thú hoang dữ tợn nhìn chòng chọc.<br>Song khi tập trung nhìn kĩ anh ta lại ngạc nhiên phát hiện ra rằng, cỗ sát khí khiến người ta sợ hãi mới nãy đã không còn nữa.<br>Bởi vì lúc này Huỳnh Nhân chỉ là một người bình thường, không mảy may có một chút khí thế của kẻ mạnh.<br>Do đó Mã Trung vừa mới hãi hùng toát mồ hôi lạnh kia bèn lạnh lùng cười một tiếng.<br>“Hóa ra chỉ là thùng rỗng kêu to, dọa tôi sợ đấy.”<br>“Ban đầu tôi không định ra tay với một kẻ bình thường như anh, song là anh tự tìm đường chết, đã thế thì đừng trách tôi thủ đoạn ác độc!”<br>Nói đoạn, Mã Trung bèn bày ra tư thế, định bụng đánh về phía Huỳnh Nhân.<br>Nhưng khi anh ta còn chưa ra tay thì đã cảm nhận được cỗ khí thế mạnh mẽ lần thứ hai.<br>Anh ta quay đầu nhìn theo bản năng, chỉ thấy góc tối trên hành lang có một người phụ nữ khoác áo da đen đứng đó và nhìn anh ta bằng cặp mắt lạnh lùng.<br>Nếu nói sát khí của Huỳnh Nhân chỉ là ảo giác trong phút chốc thì sát khí của người phụ nữ này sẽ là một cơn bão táp, mù mịt và luồn lách mọi ngóc ngách.<br>Giữa lúc hoang mang, Mã Trung cảm nhận được một luồng hơi thở giết chóc ập đến ngay trong kinh đô của mình, hơi thở ấy giống như dòng nước lũ mạnh mẽ, trong nháy mắt đã xối cạn ý chí chiến đấu khó khăn lắm mới tích tụ lại được của anh ta.<br>Huỳnh Nhân lạnh nhạt nhìn một màn ấy, tuy rằng tên Mã Trung này tự xưng là người có võ, nhưng cũng không luyện được thì sao có thể đấu nổi với một sát thủ chuyên nghiệp giết người không đếm xuể như Lưu An chứ?<br>Lần này Huỳnh Nhân không ngăn cản, mặc kệ Lưu An giải phóng bản tính, xuống dao giết người.<br>Ra tay với Huỳnh Nhân bọn họ còn có khả năng giữ lại cái mạng, song bọn họ lại cứ nằng nặc nhắm vào Liễu Phi Tuyết, hành động đó đã chạm trúng vảy ngược của Huỳnh Nhân, thần tiên cũng chẳng thể cứu nổi.<br>Vụt.<br>Bóng dáng Lưu An lướt qua, trong nháy mắt đã xuất hiện ngay trước mặt Mã Trung.<br>Cùng lúc đó, tay cô ta đánh ra một đòn, Mã Trung không có sức kháng cự, bị Lưu An tóm chặt cổ họng, sau đó giơ thẳng lên cao.<br>“Cô…”<br>Con ngươi của Mã Trung đột nhiên thu nhỏ, nét mặt anh ta tái nhợt, ở trước mặt Lưu An, anh ta chẳng khác gì đứa trẻ sơ sinh không chịu nổi một đòn.<br> <br>“Kẻ xúc phạm thiếu chủ, đáng chết!”<br>Lưu An hằm hằm sát khí, cô ta lạnh lùng lên tiếng, bàn tay đột ngột dùng thêm lực.<br>Reng reng reng.<br>Tuy nhiên giữa lúc Lưu An chuẩn bị bẻ gãy cổ của Mã Trung thì tiếng chuông điện thoại chói tai đột ngột vang lên.<br>Vừa nhìn thấy là Liễu Phi Tuyết gọi đến, Huỳnh Nhân bèn lập tức bảo Lưu An dừng tay, anh sợ Liễu Phi Tuyết nghe được âm thanh giết người.<br>Huỳnh Nhân đi tới một chỗ yên tĩnh rồi mới nhận điện thoại của Liễu Phi Tuyết.<br>“Phi Tuyết?”<br>Giọng điệu anh dịu dàng vô cùng, khác hoàn toàn với một Huỳnh Nhân lạnh lùng trước đó.<br>“…”<br>Ở đầu bên kia điện thoại, Liễu Phi Tuyết không lên tiếng, song Huỳnh Nhân có thể nghe được tiếng thở dồn dập của cô.<br>Một lúc lâu sau, Liễu Phi Tuyết mới cất lời.<br>“Anh… có thể xuống đây không? Ban nãy có vụ nổ, Tiểu Như cứ khóc đòi ba mãi.”<br>Giọng điệu của Liễu Phi Tuyết có hơi cứng ngắc, nếu không phải lúc bày tỏ tình cảm thì dưới tình huống thông thường cô rất khó có thể nói ra những lời ỷ lại như thế.<br>Huỳnh Nhân trầm ngâm trong chốc lát, đoạn gật đầu nói.<br>“Được.”<br>Cúp điện thoại, Huỳnh Nhân lạnh nhạt liếc Mã Trung một cái.<br>“Coi như anh gặp may, hôm nay tạm tha cho anh một mạng, nếu anh còn giúp đỡ nhà họ Thiều thì không chỉ có anh mà toàn bộ hiệp hội võ đạo đều sẽ biến mất hết!”<br>“Chúng ta đi.”<br>“Khụ khụ…”<br>Mã Trung may mắn vớt lại được cái mạng, anh ta mềm oặt ngồi bệt trên mặt đất, há to miệng hít lấy từng luồng không khí trong lành.<br><br><br>Trước đây anh ta chưa từng cảm thấy không khí lại ngọt ngào đến vậy như bây giờ.<br>Đợi đến khi hoàn hồn trở lại, trong mắt Mã Trung lập tức ngập tràn vẻ chết chóc.<br><br>“Hai đứa oắt con rồng qua sông mà cũng dám ra tay với tao, đúng là không xem hiệp hội võ đạo ra gì mà…”<br>Người học võ ở Minh Châu rất ít, về cơ bản đều thuộc hiệp hội võ đạo cả và gần như nằm trong vòng tròn quen biết của Mã Trung.<br><br>Anh ta chưa từng gặp Huỳnh Nhân và Lưu An, tất nhiên sẽ coi hai người thành rồng qua sông* tới từ một thành phố khác.<br>*Rồng qua sông: chỉ những người có quyền thế từ nơi khác đến.<br>Mã Trung rút điện thoại ra và gọi một cuộc.<br>“Alo? Anh Thiên Quân, em bị hai đứa rồng qua sông dạy dỗ…”<br>“Thiếu chủ, tại sao không để tôi giết anh ta đi, cũng không phải chuyện gì mất quá nhiều thời gian mà…”<br>Ở một bên khác, Lưu An có hơi không hiểu mà dò hỏi.<br><br>Trong mắt cô ta, quả thật bẻ gãy cổ Mã Trung dễ như trở bàn tay vậy.<br>Huỳnh Nhân lắc đầu, nghiêm mặt bảo.<br>“Tôi biết, nhưng giết người thì dễ, dọn xác thì khó, ít nhất cũng phải tốn một khoảng thời gian dài, vợ con tôi không đợi được.”<br>Lưu An gật đầu, nom cô ta như đang suy nghĩ điều gì đó.<br><br><br>Mới nãy cô ta chỉ lo mỗi vụ giết người.<br>“Có điều tôi sẽ không bỏ qua cho anh ta một cách dễ dàng như vậy đâu…”<br>Trong mắt Huỳnh Nhân khẽ lóe lên một tia sắc bén.<br>“Tôi muốn mượn tay nhà họ Thiều để giết Thiều Hải Hà.”<br>Nghe vậy, khắp người Lưu An lập tức chấn động, cô ta phấn khởi nhìn về phía Huỳnh Nhân.<br>Cuối cùng thì thiếu chủ cũng ra tay với nhà họ Thiều rồi!<br>Sau khi tạm biệt Lưu An, Huỳnh Nhân lập tức đi tới xe của Liễu Phi Tuyết.<br>Kết quả anh còn chưa lên xe đã nghe thấy tiếng khóc của Huỳnh Như.<br>“Tiểu Như nín khóc nào, ba con sắp về đây rồi.” Liễu Phi Tuyết ôm lấy con bé không ngừng dỗ dành.<br>“Ba ơi! Con muốn ba cơ!” Huỳnh Như khóc rất to, con bé còn chưa thoát khỏi sự hoảng sợ trước đó.<br>Liễu Phi Tuyết cũng hơi gấp gáp, lúc này, giọng nói của Huỳnh Nhân lập tức vang lên.<br>“Tiểu Như, ba ở đây.”<br>Trông thấy ba về, Huỳnh Như nín khóc mỉm cười ngay lập tức, con bé dang rộng đôi tay nhỏ bé và chui vào lòng Huỳnh Nhân, trước tiên ôm thật chặt, sau đó mới vừa nức nở vừa khó chịu nói.<br>“Ba đi đâu thế, mãi ba mới về…”<br>“Ba đi đánh kẻ xấu.”<br>Huỳnh Nhân mỉm cười xoa đầu Huỳnh Như, bảo.<br>“Đánh cho kẻ xấu dám bắt nạt mẹ với Tiểu Như chạy đi rồi.”<br>“Thật ạ?”<br>Gương mặt Huỳnh Như hớn hở.<br>“Ba giỏi quá.”<br>Trông thấy con gái bật cười, lòng Huỳnh Nhân cũng mãn nguyện vô cùng.<br>“Thiều Hải Hà đâu?”<br>Đợi tâm trạng của con gái ổn định rồi, Liễu Phi Tuyết mới nhìn Huỳnh Nhân, vẻ mặt cô nặng nề, lên tiếng hỏi.<br> <br>Huỳnh Nhân lắc đầu.<br>“Anh ta chưa chết.”<br>Nghe vậy, Liễu Phi Tuyết cũng rơi vào trầm lặng, lời của Huỳnh Nhân ý tại ngôn ngoại, cô có thể nghe ra được.<br>Anh ta chưa chết, chỉ bị thương rất nặng mà thôi.<br>Thấy dáng vẻ mặt mày thâm trầm của Liễu Phi Tuyết, sao Huỳnh Nhân có thể không biết cô đang nghĩ gì chứ.<br><br>Anh bèn nhẹ nhàng nắm lấy tay cô, kiên định nói.<br><br>“Anh đã nương tay rồi, anh ta động vào ai cũng được, duy chỉ không thể động vào em.”<br>Lòng Liễu Phi Tuyết cảm động vô cùng, khắp thế gian làm gì có người phụ nữ nào mà không muốn được người đàn ông của mình quan tâm cưng chiều chứ?<br>Song với tính cách thanh tâm quả dục, Liễu Phi Tuyết định sẵn là sẽ không dễ dàng bộc lộ chân tình, cô chỉ nắm chặt vô lăng ròi nói.<br>“Chúng ta về nhà thôi.”<br>Huỳnh Nhân hãy còn đang chọc con gái, anh phát hiện hóa ra con bé đã ngủ mất rồi.<br>Liễu Phi Tuyết lái xe, cô bỗng nhiên muốn nói rồi lại thôi.<br>“Ngày mai có một bữa tiệc tối tài trợ, anh…”<br>Huỳnh Nhân khe khẽ mỉm cười, vui vẻ đồng ý.<br>“Anh sẽ tham dự, cơ mà chắc chỉ đến để góp quân số thôi.”<br>“Anh đến thôi là tốt rồi.” Liễu Phi Tuyết cười nhẹ, tiếp đó cô không lên tiếng nữa.<br>Im lặng cả một quãng đường.<br>Nhìn phong cảnh hai bên vùn vùn chạy ngược, Huỳnh Nhân dần dần híp mắt lại, trong mắt anh xoẹt qua một tia chết chóc không dễ nhận ra.<br>Kẻ bỏ đá xuống giếng thì nhiều mà người ra tay giúp đỡ thì ít, nếu đám người Liên Thuý Na đã dựa vào nhà họ Thiều, vậy thì tiền mà nhà họ Liễu kiếm được bọn họ đừng hòng lấy được dù chỉ một xu..<br><br>"]