["<br>Được in trên giấy là hình một con đại bàng đỏ, trông rất giống thật, nó đại diện cho tổ chức thương hội có sức ảnh hưởng lớn nhất trong ba vành đai Giang Tô, Giang Chiết và Thượng Hải: Phòng Thương hội Hồng Ưng.<br>Nét mặt Thiều Hải Hà mỗi lúc một trở nên khó coi, anh ta rất hối hận vì sự bốc đồng trước đó của mình.<br>Là con trai cả của nhà họ Thiều nên anh ta không thể không biết tầm ảnh hưởng của thương hội Hồng Ưng, chỉ cần là doanh nhân Giang Tô, Giang Chiết và Thượng Hải thì đều muốn tiến vào thương hội Hồng Ưng này.<br>Bởi vì nó không chỉ là một hạn ngạch, mà còn là một biểu tượng địa vị, bước vào thương hội Hồng Ưng tương đương với việc bước vào vòng tròn cốt lõi của cộng đồng doanh nghiệp Trung Quốc.<br>Hàng năm, thương hội Hồng Ưng đều tìm kiếm những ngôi sao tiềm năng mới trong giới kinh doanh.<br><br>Một người trong gia đình được thương hội Hồng Ưng mời.<br><br>Tuy nhiên, tấm vé thành viên mà vô số người coi như là báu vật đã bị Thiều Gia Nguyệt ném vào thùng rác như giấy vụn.<br>Thiều Hải Hà không giống với Thiều Gia Nguyệt, nên anh ta không thể bỏ qua thương hội Hồng Ưng, nhưng điều khiến anh ta không thể hiểu là mấy ngày không gặp, làm sao Thiên Việt Bân lại có thể vào được thương hội Hồng Ưng.<br>Nét mặt của anh ta ngày càng khó coi, Thiều Hải Hà sợ hãi nhìn về phía Thiên Việt Bân.<br>\"Không, tôi không tin anh lại có thể vào được thương hội Hồng Ưng được.\"<br>\"Tin hay không là việc của anh.\"<br>Thiên Việt Bân bình tĩnh nói tiếp.<br>\"Tôi khuyên anh nên an phận chút đi.<br><br>Trong tòa nhà Quốc Tế này, tôi không phải là lớn nhất.<br><br>Anh cho rằng tập đoàn Cửu Châu của anh là công ty niêm yết trên thị trường chứng khoán, nhưng thật ra trong mắt chúng tôi, anh thậm chí còn không bằng cái rắm!\"<br>Thiều Hải Hà vừa kinh ngạc vừa tức giận, không nói thêm được lời nào.<br>\"Cút!\"<br>Tiếng quát lớn khiến Thiều Hải Hà bị dọa sợ, anh ta lập tức chạy ra khỏi văn phòng của Thiên Việt Bân.<br> <br>Anh ta không đi thang máy mà bước từng bước xuống cầu thang.<br>Trong lòng vẫn còn đang suy nghĩ về những lời của Thiên Việt Bân, trong mắt Thiều Hải Hà lóe lên một tia giận dữ.<br>\"Chỉ là vừa mới gia nhập thương hội Hồng Ưng thôi.<br><br>Có cái gì mà lại kiêu ngạo như vậy chứ? Đợi đến lúc mình xây dựng được mối quan hệ tốt cùng với chủ nhân của Tòa nhà Quốc tế đi rồi biết, hừ...\"<br>Thiều Hải Hà cảm thấy nhẹ nhõm trở lại khi nghĩ đến bữa tiệc trong tuần tới, nhưng anh ta nghe nói rằng chủ nhân của tòa nhà, thần long thấy đầu không đuôi* đã hứa sẽ tham dự bữa tiệc của anh ta.<br>*Thần long thấy đầu không thấy đuôi: vốn là một câu thơ, sau lại được dùng để chỉ người có hành tung thần bí, không lộ chân tướng, nó cũng là ẩn dụ về những người khó có thể nắm bắt.<br>Đây là thời cơ thích hợp để Tập đoàn Cửu Châu phát triển mạnh mẽ, một khi giành được chiến thắng, một số dự án lớn sẽ không cần phải lo lắng nữa.<br>Thiều Hải Hà từng bước đi dọc theo cầu thang, trong lúc vô tình, anh đã lên đến tầng tám mươi tám của Tòa nhà Quốc tế.<br>Văn phòng chủ tịch của Tập đoàn Lệ Tinh nằm ở tầng này.<br>Thật kỳ lạ, anh ta dừng lại rồi do dự một lúc, nhưng cuối cùng anh ta vẫn quyết định sải bước về phía văn phòng chủ tịch.<br>Lúc này, các nhân viên của tập đoàn Lệ Tinh đều đã tan làm, chỉ có đèn ở trong văn phòng chủ tịch là vẫn sáng.<br>Vừa đến gần cửa phòng làm việc, Thiều Hải Hà lập tức nghe thấy một giọng nói ngọt như sữa.<br>\"Mẹ, khi nào chúng ta mới về nhà, con nhớ ba.\"<br>Sau đó là giọng của Liễu Phi Tuyết.<br>\"Được, bây giờ chúng ta về nhà.\"<br>Giọng nói rất nhẹ nhàng, thanh thoát hoàn toàn khác với dáng vẻ kiên quyết thường ngày!<br>Nghe thấy âm thanh này, Thiều Hải Hà lại nghĩ đến đám cưới của Liễu Phi Tuyết đêm đó, trước mắt lập tức hiện lên một tầng mây mù.<br>Cạch.<br>Đúng lúc này, cánh cửa mở ra, Liễu Phi Tuyết dẫn Huỳnh Như từ văn phòng chủ tịch đi ra.<br>Khoảnh khắc nhìn thấy Thiều Hải Hà, vẻ mặt Liễu Phi Tuyết thay đổi rất lớn.<br>\"Là anh?\"<br><br>Thiều Hải Hà không ngờ Liễu Phi Tuyết lại mở cửa nhanh như vậy, trong lòng khẽ giật mình, nhưng sau đó anh ta đã bình tĩnh trở lại, cười nhẹ.<br>\"Phi Tuyết, chào buổi tối.\"<br>Tuy nhiên, Liễu Phi Tuyết chỉ nhìn anh ta một cách vô cùng lạnh lùng, hoàn toàn không hề có cảm xúc.<br>\"Tiểu Như, đi thôi.\"<br>Liễu Phi Tuyết dẫn Huỳnh Như đi về phía thang máy.<br>Trong mắt Thiều Hải Hà lóe lên một tia nham hiểm, sau đó anh ta nhanh chóng đuổi theo Liễu Phi Tuyết, ngăn lại.<br>\"Phi Tuyết, đã muộn như vậy rồi, hẳn là cô vẫn chưa ăn cơm, có muốn ăn cùng nhau không?\"<br>Ánh mắt Liễu Phi Tuyết lập tức trở nên lạnh lẽo, cô nhấn mạnh từng chữ một, \"Thiều Hải Hà, tôi đã kết hôn rồi.<br><br>Hơn nữa, chồng tôi còn đang đợi tôi ở dưới lầu.\"<br>\"Chồng sao?\"<br>Nghe vậy, đột nhiên trong mắt Thiều Hải Hà tràn đầy tức giận.<br>Cuộc hôn nhân của Liễu Phi Tuyết luôn là cái gai trong tim anh ta, anh ta muốn xem rốt cuộc là loại đàn ông nào mà lại có thể lấy một người phụ nữ như Liễu Phi Tuyết.<br>Anh ta đến bên cửa sổ nhìn xuống, không nói đến người, ngay cả một chiếc xe cũng không có.<br>Tuy nhiên, ở góc bên kia của Tòa nhà Quốc tế.<br><br>Huỳnh Nhân vẫn đang đợi, thấy Liễu Phi Tuyết đã lâu rồi mà vẫn chưa đi xuống, trong mắt anh khẽ lóe lên một tia sắc bén, anh lập tức sải bước đi vào thang máy.<br>\"Ha ha, Phi Tuyết, cô không cần thiết phải lừa tôi đâu, tôi vừa xem qua rồi, ở dưới lầu chẳng có ai cả.\"<br>Thiều Hải Hà nhìn Liễu Phi Tuyết cười nói.<br>\"Không có người tới đón phải không?\"<br>Liễu Phi Tuyết không nói gì, ánh mắt nhìn Thiều Hải Hà càng thêm lạnh lùng, nhưng trong lòng lại bắt đầu trở nên căng thẳng.<br>Vừa rồi chỉ là cô dọa Thiều Hải Hà mà thôi, Huỳnh Nhân có ở đó hay không chính cô cũng không hay biết.<br><br>\"Phi Tuyết, cho đến bây giờ tôi vẫn không thể nào hiểu ra được một vấn đề.<br><br>Tôi muốn tiền có tiền, muốn quyền có quyền, đối với cô nhất kiến chung tình, tại sao cô ngay cả một ánh mắt cũng chẳng thèm ném cho tôi chứ?\"<br>Thiều Hải Hà không tự chủ mà nhìn thân thể mỏng manh, thanh tú của Liễu Phi Tuyết dưới bộ đồ vest, nhưng trong lời nói lại có một tia oán hận sâu sắc.<br>Giống như những ân oán tích tụ nhiều năm, tất cả đều đang bùng phát.<br>Liễu Phi Tuyết lùi lại một bước, bảo vệ chặt chẽ Huỳnh Như ở sau lưng.<br>Huỳnh Như cũng sợ hãi nhìn Thiều Hải Hà, nói.<br>\"Mẹ, con sợ.\"<br>Trong hành lang tối tăm yên tĩnh, giọng nói trầm ấm lạnh lùng của Thiều Hải Hà khẽ vang lên.<br>\"Tôi thích cô đến mức nằm mơ cũng muốn có được cô, nhưng cô lại đột ngột kết hôn, một chút tin tức cũng không có.<br><br>Điều này có công bằng với tôi hay không?\"<br>\"Cô có biết tôi đã cảm thấy thế nào khi biết tin cô đã kết hôn không? Đầu tiên là tức giận, sau đó là uất hận, hận chồng cô, nhưng lại càng hận cô hơn, hận tại sao cô lại không chọn tôi.<br><br>Rốt cuộc là tôi thua kém chồng cô ở điểm nào chứ?\"<br>\"So với anh ấy, anh một góc cũng không bằng.\"<br>Mặc dù lo lắng nhưng Liễu Phi Tuyết vẫn đáp lại một cách lạnh lùng.<br><br>ngôn tình hoàn<br>Ngay khi những lời này nói ra, hai mắt Thiều Hải Hà đỏ ngầu, giọng nói trở nên thâm trầm.<br>\"Thật là, vậy hôm nay tôi sẽ cho cô biết tôi lợi hại như thế nào.\"<br>Trong lúc nói, Thiều Hải Hà tiến về phía Liễu Phi Tuyết với một nụ cười hả hê trên gương mặt.<br>Liễu Phi Tuyết kéo Huỳnh Như ra phía sau, lớn tiếng quát.<br>\"Thiều Hải Hà, anh muốn làm gì?\"<br>Hành lang thiếu ánh sáng, trong công ty chẳng còn ai, chỉ có một nam một nữ, nếu là cô gái khác thì đã sớm bị dọa sợ đến nhũn cả chân rồi, chỉ có người phụ nữ mạnh mẽ như Liễu Phi Tuyết mới có thể giữ được bình tĩnh vào lúc này.<br>Tuy nhiên, Thiều Hải Hà vẫn còn bức xúc.<br> <br>\"Làm gì sao? Đợi một lát nữa cô sẽ biết...\"<br>\"Oa…\"<br>Huỳnh Như sợ hãi kêu lên.<br>\"Ba, con muốn ba...\"<br>\"Tiểu Như, đừng khóc.\"<br>Liễu Phi Tuyết vội vàng ôm chặt Huỳnh Như, an ủi.<br>\"Mẹ ở đây, có mẹ ở đây, không sao đâu.\"<br>\"Ba?\"<br>Sau khi Thiều Hải Hà nghe được câu nói của Huỳnh Như thì anh ta lại càng thêm chế giễu.<br>\"Anh ta sẽ không tới đâu, nghe nói cô gả cho một tên quân nhân hôi hám phải không? Vậy thì cô có khác gì góa phụ đâu chứ? Thời gian dài như vậy, chắc hẳn là cô không chịu nổi đâu nhỉ?\"<br>“Thiều Hải Hà.<br><br>Tôi cảnh cáo anh, nếu như anh tiến thêm một bước, tôi sẽ không để yên cho anh!” Liễu Phi Tuyết lớn tiếng nói, trong mắt hiện lên vẻ oán hận.<br>Câu này cũng khiến Thiều Hải Hà sững sờ, nhưng ngay sau đó, anh ta lại bật cười.<br><br>\"Phi Tuyết, cô có biết tôi thích cô ở điểm nào không? Tôi thích nhất là trinh tiết của cô, nếu chinh phục được người phụ nữ như cô, chắc hẳn là rất khoái cảm.\"<br>Sau đó, anh ta tóm lấy Liễu Phi Tuyết.<br>Liễu Phi Tuyết vì muốn bảo vệ Huỳnh Như nên không thể nhúc nhích, cô lập tức nhắm chặt mắt lại.<br>Ầm.<br>Tuy nhiên, cảnh tượng tàn bạo như trong tưởng tượng đã không xảy ra, thay vào đó là tiếng ồn ào.<br>Cô lập tức mở mắt, ngơ ngác nhìn về phía trước.<br>Cô nhìn thấy một bóng người cao lớn và uy nghiêm trước mặt, gió lạnh từ cửa sổ đang mở ùa vào, hất tung mái tóc của anh ta.<br>Huỳnh Nhân lạnh lùng nhìn Thiều Hải Hà bị anh đá vào tường, giọng nói thờ ơ, không cảm xúc.<br>\"Những gì anh đã làm vừa rồi, cho dù anh có mười cái mạng, thì cũng không đủ để cho anh sống.”.<br><br>"]