["<br>Trên đường đi, Thiều Nghiêm vẫn còn hốt hoảng, thậm chí mấy lần chẳng thèm nhìn bậc thang dưới chân, xém chút nữa thì bước hụt.<br><br>Bốp.<br><br>Đột nhiên anh ta bị tát nhẹ một cái vào mặt, tuy không đau nhưng vẫn khiến Thiều Nghiêm phát cáu.<br><br>“Mẹ nó, thằng nào đánh ông! ”<br>Vừa nhìn thấy mặt Huỳnh Nhân, giọng Thiều Nghiêm đột nhiên khựng lại, nét mặt vô cùng gượng gạo.<br><br>Huỳnh Nhân mỉm cười hỏi.<br><br>“Tỉnh táo chưa?”<br>Thiều Nghiêm hơi sửng sốt, sau đó định thần lại, nở một nụ cười còn xấu hơn cả khóc, anh ta nói với Huỳnh Nhân.<br><br>“Cảm ơn, tôi không sao.<br><br>”<br>Đường Thời không vạch trần anh ta, chỉ nói.<br><br>“Nơi này rất gần sông Minh Châu, muốn đi dạo chút không?”<br>Thiều Nghiêm do dự một hồi, cuối cùng vẫn gật đầu.<br><br>“Được.<br><br>”<br>Lưu An biết cậu chủ mình có lời muốn nói với tên nhóc này, nên cũng biết điều mà tránh đi.<br><br>Không ai phát hiện ra Lưu An đã rời đi, đó cũng là đặc điểm của cô ta.<br><br>Cô ta là cái bóng của Huỳnh Nhân, lúc Huỳnh Nhân cần cô ta thì cô ta sẽ âm thầm xuất hiện, lúc Huỳnh Nhân không cần thì cô ta sẽ cảm thấy mình là người thừa mà tự lặng lẽ biến mất.<br><br>Bờ sông gió lớn, cái lạnh có chút thấm vào xương, Thiều Nghiêm không nhịn được rúc người vào trong áo, nhưng phát hiện Huỳnh Nhân chỉ mặc một bộ âu phục mỏng màu đen, mà vẫn đứng rất thẳng thớm.<br><br>Thiều Nghiêm nhìn một bên mặt nghiêng của Huỳnh Nhân, đột nhiên cảm thấy trong lòng lóe lên một cảm giác rất lạ.<br><br>Rõ ràng anh ta và Huỳnh Nhân là kẻ thù của nhau, nhưng hiện giờ lại đi dạo dọc bờ sông Minh Châu, trông chẳng khác hai người bạn.<br><br> <br>Bạn?<br>Thiều Nghiêm đột nhiên sững sờ, nét mặt kinh ngạc nhìn Huỳnh Nhân.<br><br>Là bạn… chăng?<br>Nếu nói trước đây, anh ta khinh thường Huỳnh Nhân, thế sau này, anh ta lo sợ Huỳnh Nhân, còn bây giờ, anh ta chỉ có nương tựa vào Huỳnh Nhân.<br><br>Đây là một sự thay đổi tâm trạng, ngay cả bản thân anh ta cũng không nói chắc được là chuyện gì đang xảy ra.<br><br>“Anh sợ cô ta sao?” Huỳnh Nhân đột nhiên hỏi.<br><br>Thiều Nghiêm do dự một chút, sau đó gật đầu, anh ta biết, cô ta mà Huỳnh Nhân đang nói tới là ai.<br><br>“Thành thật mà nói, năm năm trước, tôi cũng rất sợ cô ta.<br><br>”<br>Huỳnh Nhân tự giễu cười, bình tĩnh nói.<br><br>“Khi đó, theo tôi thấy, cô ta giống như một người máy vô cảm, mọi người đều phải nghe theo cô ta, nếu không kết cục sẽ rất thảm… Chỉ vì tôi không nói cho cô ta biết cơ mật của công ty nhà họ Liễu mà suýt chút bị cô ta đánh chết.<br><br>”<br>“Còn bây giờ thì sao?” Thiều Nghiêm kinh ngạc nhìn Huỳnh Nhân, hỏi.<br><br>Khoảng thời gian đó có thể gọi là khoảng thời gian đen tối nhất trong đời Huỳnh Nhân, nếu những người có ý chí yếu hơn một chút, có thể đã bị giày vò đến chết từ lâu rồi, nhưng Huỳnh Nhân… vậy mà lại mỉm cười nói ra khoảng thời gian đen tối đó, nói rõ anh đã xem nhẹ rồi.<br><br>Thế gian này có được bao nhiêu người có thể đối diện với thứ khủng khiếp đang ẩn chứa trong nội tâm mình chứ?<br>Thiều Nghiêm tự hỏi bản thân rằng anh ta không thể làm được.<br><br>“Bây giờ?” Huỳnh Nhân mỉm cười nói.<br><br>“Tôi đã không còn sợ từ lâu rồi.<br><br>”<br>“Dù cô ta có mạnh mẽ, có độc tài, thì cũng vẫn là người, chỉ cần là người, thì nhất định sẽ có điểm yếu, một khi có điểm yếu thì sẽ có khả năng bị đánh bại, đây chính là nhân tính.<br><br>”<br>“! ”<br>Thiều Nghiêm lại kinh ngạc nhìn Huỳnh Nhân, dựa vào kinh nghiệm của anh ta, muốn hiểu được những lời thâm thúy như này thì vẫn còn hơi khó.<br><br><br>“Anh phải học cách vượt qua nó, đợi khi nào anh đối mặt với Thiều Gia Nguyệt, có thể giữ được bình tĩnh, thì đã bước đầu có được tư cách ngang vai ngang vế với cô ta rồi.<br><br>”<br>Huỳnh Nhân đột nhiên đứng lại, tựa vào lan can nhìn mặt nước mênh mông trắng xóa của sông Minh Châu, nhàn nhạt nói.<br><br>Thiều Nghiêm im lặng một lúc rồi nói.<br><br>“Cái này rất khó.<br><br>”<br>“Tôi biết là rất khó, nhưng bởi vì khó nên mới phải vượt qua, nếu không anh dựa vào gì để thay thế cô ta?”<br>Huỳnh Nhân điềm nhiên nói.<br><br>“Lúc này anh về nhà họ Thiều nhất định sẽ rất sợ, thậm chí cũng không dám nhìn thẳng vào ánh mắt của cô ta… chuyện đầu tiên tôi muốn anh làm, chính là quang minh chính đại trở về, quang minh chính đại chủ động nói rõ chuyện hôm nay đã làm với Thiều Gia Nguyệt.<br><br>”<br>“Cái gì?”<br>Nghe Huỳnh Nhân nói vậy, Thiều Nghiêm hoàn toàn sững sờ, thậm chí một cơn gió thổi qua, cả người anh ta cũng run bần bật.<br><br>“Anh không bảo tôi giấu, mà còn chủ động nói cho chị tôi biết chuyện tôi làm hôm nay à?” <br>“Đúng vậy.<br><br>” Huỳnh Nhân mỉm cười gật đầu.<br><br>Đây chẳng phải tìm chết sao?<br>Thiều Nghiêm thầm rủa trong lòng.<br><br>“Anh cảm thấy Thiều Gia Nguyệt sẽ phạt anh à?” Huỳnh Nhân cười hỏi.<br><br>Thiều Nghiêm không chút nghĩ ngợi gật đầu, hỏi cũng như không?<br>Huỳnh Nhân lại lắc đầu, nghiêm túc nói.<br><br>“Tôi có thể dám bảo đảm nói cho anh biết, Thiều Gia Nguyệt không những sẽ không phạt anh, ngược lại còn khen anh nữa.<br><br><br>”<br>“Tại sao?”<br>Thiều Nghiêm mở to mắt kinh ngạc thốt lên.<br><br>“Rất đơn giản, chỉ cần anh động não một chút là được.<br><br>”<br>Huỳnh Nhân mỉm cười nói.<br><br>“Thời gian trôi đi, người cũng thay đổi, không ai là không thay đổi, Thiều Gia Nguyệt cũng như thế.<br><br>”<br>“Năm năm trước, cô ta độc đoán tự quyết, không cho phép ai phản bội mình, thậm chí còn nói mấy lời ngông cuồng như ‘theo tôi thì sống, phản tôi thì chết’, có thể nói là rất cứng cỏi, nhưng mà, năm năm sau, cô ta vẫn còn độc đoán như lúc này được nữa không?”<br>Thiều Nghiêm bất giác gật đầu, nhưng rồi lại lắc đầu.<br><br>Tất cả các công ty do Thiều Gia Nguyệt đứng tên đều thuộc về doanh nghiệp nhà họ Thiều, thậm chí Cửu Châu ban đầu thuộc nhà họ Liễu, bây giờ cũng đã dưới quyền quản lý của nhà họ Thiều, cô ta vẫn độc tài như trước đây, nhưng, dường như đã có chỗ nào khác hẳn.<br><br>Sự thay đổi này, Thiều Nghiêm không thể nói rõ được.<br><br>“Cô ta vẫn tự cho mình là trung tâm, nhưng, cách làm không còn được như thế nữa, đúng không?” Huỳnh Nhân nhìn Thiều Nghiêm cười.<br><br>“Đúng, đúng, làm sao anh biết được?” Hai mắt Thiều Nghiêm sáng lên, anh ta cảm thấy khó tin, Huỳnh Nhân dường như còn hiểu rõ Thiều Gia Nguyệt hơn một đứa em trai như anh ta.<br><br>“Chỉ có kẻ thù mới hiểu rõ kẻ thù nhất.<br><br>”<br>Huỳnh Nhân nói.<br><br>“Bởi vì quyền thế trong tay cô ta càng ngày càng lớn, Thiều Gia Nguyệt cũng nhận ra nếu như mình vẫn như trước đây, đế quốc thương nghiệp mà cô ta dày công quản lý nhiều năm sẽ sụp đổ trong một sớm một chiều, bởi vì sẽ không có ai muốn đi theo một người chủ cay độc cả.<br><br>”<br>“Có một số việc, cô ta sẽ chọn làm ngơ, hoặc thậm chí để người khác tham dự cuộc họp thay mình.<br><br>”<br>Nói đến đây, Huỳnh Nhân cũng nheo mắt lại, giống như đám cưới mà anh và Liễu Phi Tuyết tổ chức, ngoài mặt mời Thiều Gia Nguyệt thay mặt nhà họ Thiều đến tham dự, nhưng cuối cùng người đến lại là Thiều Hải Hà.<br><br>Huỳnh Nhân dễ dàng đoán ra, đây là do Thiều Gia Nguyệt ngầm cho phép.<br><br>Thiều Gia Nguyệt là một trong số ít người ở Minh Châu biết cô dâu và chú rể là ai, cho nên cô ta đã chọn không xuất hiện và để Thiều Hải Hà, kẻ chung tình với Liễu Phi Tuyết đi thay, có ý định mượn tay của Thiều Hải Hà để phá rối cảnh đám cưới của anh.<br><br>Kết quả là Thiều Hải Hà bị anh đánh một trận tơi bời, điển hình của kiểu bị người khác bán đứng, còn giúp người ta đếm tiền.<br><br>“Cô ta vẫn tự cho mình là trung tâm, nhưng thủ đoạn tinh vi hơn rất nhiều, đó cũng là lý do tại sao anh lại sợ cô ta, bởi vì anh không nhìn thấu cô ta.<br> <br><br>”<br>Huỳnh Nhân nheo mắt nói.<br><br>“Nhưng mà, rất nhiều chuyện làm ngơ đi không có nghĩa là cô ta sẽ cho phép người khác giở trò trước mắt mình, ngoài nhà họ Hào có quan hệ qua lại với Thiều Gia Nguyệt ra, có phải cũng có quan hệ mật thiết với những gia tộc khác không?”<br>Thiều Nghiêm trợn to mắt, dường như hiểu ra điều gì.<br><br>“Ý của anh là…”<br>“Tướng ăn không nên quá khó coi, đôi khi, ăn cả hai đầu là một đại kỵ.<br><br>”<br>Huỳnh Nhân điềm nhiên chỉ bảo.<br><br>“Chuyện nhỏ này, Thiều Gia Nguyệt sẽ không đích thân giải quyết, nhưng anh chèn ép Hào Tinh Húc thay cô ta, cô ta sẽ thưởng cho anh, đây chính là huyền cơ trong chuyện này.<br><br>”<br>Nét mặt Thiều Nghiêm trở nên hưng phấn, hoàn toàn hiểu được ý của Huỳnh Nhân.<br><br>Mấy gia tộc lớn nhỏ ở Minh Châu nhiều như thế, tiền của ai nhà họ Hào cũng muốn chiếm, sao mà được?<br>Chỉ cần Thiều Nghiêm lấy điểm mấu chốt này giải thích này với Thiều Gia Nguyệt, thì đó sẽ không còn là hình phạt, mà là tranh công.<br><br>Còn về sự xuất hiện của Huỳnh Nhân?<br>Trong suốt quá trình, anh ta chỉ uống rượu trong quán bar, từ đầu đến cuối không hề nói một lời, có quan hệ gì đến anh ta?<br>Tất nhiên, Thiều Gia Nguyệt sớm đã nhìn thấu bản chất của cả chuyện này, nhưng cô ta sẽ không vạch trần, cô ta chỉ bí mật đề phòng Thiều Nghiêm.<br><br>Thiều Nghiêm giống như một quân cờ được Huỳnh Nhân cài vào trong nhà Tống, nhưng Thiều Gia Nguyệt không thể hành động.<br><br>“Tôi hiểu rồi, tôi sẽ về nhà ngay!” Thiều Nghiêm cúi đầu chào Huỳnh Nhân với vẻ mặt đầy hưng phấn.<br><br>Lần đầu tiên anh ta có tâm lý bội phục Huỳnh Nhân như thế, hóa ra lúc Huỳnh Nhân gọi anh ta đến đây, thì đã tính toán hết mọi thứ rồi!<br>Sau khi Thiều Nghiêm rời đi, Huỳnh Nhân cũng định về nhà.<br><br>Đột nhiên, chuông điện thoại reo lên, là Liễu Cảnh Nhiên gọi.<br><br>“Có chuyện gì sao?” Huỳnh Nhân nghe điện thoại, giọng điệu đều đều hỏi.<br><br>“Cút về nhà họ Liễu cho tôi, nói rõ những chuyện anh làm.<br><br>”<br>Giọng điệu của Liễu Cảnh Nhiên vô cùng lạnh lùng, như đang cố nén một cơn tức giận rất lớn.<br><br>.<br><br>"]