["<br>Ngày hôm sau, do Lưu An lái xe, Huỳnh Nhân vội chạy lên Thượng Thành, kịp đến nhà họ Trịnh đúng giờ trưa.<br><br>Thượng Thành là một nơi tương đối thịnh vượng ở thành phố Minh Châu, đồng thời cũng là khu vực tập trung các gia tộc bậc nhất, trong đó nổi tiếng hơn cả là nhà họ Liên và nhà họ Trịnh.<br><br>Khác với gia tộc mới được lên tuyến đầu như nhà họ Liên, thì nhà họ Trịnh sớm đã là một gia tộc hàng đầu lâu đời ở Minh Châu, chỉ là vẫn chưa xếp vào hạng hào môn mà thôi.<br><br>Lúc này đã là buổi trưa, cửa nhà họ Trịnh chật ních, từng chiếc xe hơi sang trọng đỗ lại giống như một buổi triển lãm ô tô, ngược lại chiếc Magotan của Huỳnh Nhân lại khiêm tốn hơn nhiều.<br><br>Huỳnh Nhân và Lưu An bước vào sân của nhà họ Trịnh, thấy trang viên rộng lớn đã sắp xếp đầy bàn tiệc, khách khứa cũng đã đến gần đủ, bầu không khí nhộn nhịp vui vẻ, nói chuyện trên trời dưới đất.<br><br>“Thiếu chủ, gia chủ nhà họ Trịnh, Trịnh Tiến Thành là người thích việc lớn hám công to, càng lớn tuổi càng chú ý đến thể diện của mình, sau sáu mươi tuổi, tiệc sinh nhật nào cũng sẽ tổ chức vô cùng hoành tráng mời mọi người từ nhiều các gia tộc khác nhau, càng phô trương càng tốt.<br><br>”<br>Lưu An thì thầm sau lưng anh.<br><br>Huỳnh Nhân trầm ngâm một hồi, sau đó khóe miệng hơi nhếch lên.<br><br>“Hi vọng ông ta không tự phá hỏng sinh nhật lần thứ bảy mươi của mình.<br><br>”<br>Suy nghĩ của anh rất đơn giản, có thể trải qua bữa tiệc một cách suôn sẻ thì tốt, nhưng nếu Trịnh Tiến Thành nhất định muốn gây rắc rối với anh, vậy thì không thể trách anh được.<br><br>“Tên rác rưởi, ở đây.<br><br>”<br>Đột nhiên, bên tai vang lên một âm thanh chát chúa.<br><br>Huỳnh Nhân nhìn xung quanh, thấy Liên Thúy Na đang vẫy tay với anh với vẻ mặt khinh thường.<br><br>Liên Thúy Na hét rất to, ngay lập tức thu hút sự chú ý của các gia tộc có mặt ở đây.<br><br>Lập tức, có người nhìn Huỳnh Nhân với ánh mắt kinh ngạc.<br> <br><br>“Người này có hơi lạ mặt, không biết là thuộc gia tộc nào?”<br>“Chắc là người của nhà họ Liên.<br><br>”<br>Mấy cậu ấm của các gia tộc hàng đầu đều tò mò nhìn Huỳnh Nhân, xì xào thảo luận.<br><br>Ánh mắt Lưu An lạnh đi, vừa định nói, nhưng lại bị Huỳnh Nhân ngăn lại, hai người đi tới chỗ nhà họ Chu trong những lời bàn tán xung quanh.<br><br>Lúc này, một thanh niên khoảng hai mươi lăm tuổi đi tới, tươi cười hỏi.<br><br>“Liên gia chủ, người này là người của nhà họ Liên à, sao không đi cùng các người mà lại đến một mình, có phải không được nhà họ Liên các người chào đón không?”<br>Sắc mặt của Liên Truyền Quốc có hơi khó coi, nhưng vì sĩ diện, ông ta vẫn nói hùa theo lời bọn họ.<br><br>“Cậu Trịnh đoán không sai, quả thật cậu ta chỉ là một tên vô dụng thuộc một nhánh nhỏ trong nhà họ Liên tôi thôi, dẫn cậu ta đến, rất là mất mặt.<br><br>”<br>“Ồ?”<br>Thanh niên được gọi là cậu Trịnh kia càng thích thú.<br><br>“Nhà họ Liên các người có nhánh nhỏ gì chứ, dựa vào nhà họ Trịnh tôi, mới miễn cưỡng đứng vào hàng gia tộc hàng đầu mà thôi, theo tôi biết, nhánh nhỏ của các người, dường như chỉ có nhà họ Liễu đó thôi nhỉ?”<br>Anh ta chỉ vào Huỳnh Nhân hỏi.<br><br>“Anh ta là người nhà họ Liễu?”<br>“! ”<br>Nhất thời, sắc mặt đám người Liên Truyền Quốc, Liễu Nham và Liên Thúy Na đều không mấy dễ chịu, ánh mắt của họ nhìn Huỳnh Nhân càng trở nên u ám, như thể Huỳnh Nhân đã làm cho họ xấu hổ.<br><br>Liễu Cảnh Nhiên cau mày, trông rất bất mãn với lời nói của thanh niên đó.<br><br>“Anh là ai? Dựa vào đâu mà nói chúng tôi như thế?”<br>Người nhà họ Trịnh, Liễu Cảnh Nhiên chỉ quen biết với ông Trịnh và Trịnh Hạo, những người khác đều chưa từng gặp.<br><br><br>Trên mặt thiếu gia nhà họ Trịnh lộ ra vẻ kiêu ngạo, anh ta nói.<br><br>“Tôi là Trịnh Lâm, là gia chủ được ông nội khâm định.<br><br>”<br>Lời này vừa thốt ra, đám cậu ấm ở cái bàn đó đều phá lên cười, ánh mắt giễu cợt nhìn nhà họ Liên.<br><br>Gia tộc hàng đầu cũng có mạnh có yếu, thế lực đồng đội với nhà họ Trịnh đương nhiên sẽ không yếu, đối với một gia tộc như nhà họ Liên dựa hơi nhà họ Trịnh để trèo cao, bọn họ thật sự chẳng xem ra gì.<br><br>Ngừng một chút, anh ta lại nhìn Huỳnh Nhân.<br><br>“Nghe nói năm năm trước, nhà họ Liễu và nhà họ Thiều, một trong tứ đại hào môn đã liên hôn với nhau, nhưng chú rể lại trốn ngay vào đêm tân hôn, chú rể đó, không phải là anh chứ?”<br>Huỳnh Nhân nhấp một ngụm trà, nhàn nhạt nói.<br><br>“Vậy thì sao?”<br>“Anh thực sự bỏ trốn sao?”<br>Trịnh Lâm nhìn Huỳnh Nhân bằng ánh mắt đùa bỡn, nói với giọng điệu ẩn ý sâu xa.<br><br>Huỳnh Nhân đặt tách trà trong tay xuống, ánh mắt cuối cùng cũng trở nên sâu hun hút, còn Liễu Nham, Liên Thúy Na, Liễu Cảnh Nhiên đều sững sờ một lúc, kinh ngạc nhìn Huỳnh Nhân.<br><br>Năm năm trước, khi anh liên hôn với Thiều Gia Nguyệt, tất cả mọi người đều cho rằng Huỳnh Nhân đã bỏ trốn, chẳng lẽ phía sau có ẩn tình gì sao?<br>“Tôi nghe từ một nguồn tin đặc biệt, đêm hôm đó, ở cảng sông Minh Châu, có một nam một nữ bị bắt cóc.<br><br>”<br>Trịnh Lâm cười nói.<br><br>“Đặc biệt là người phụ nữ đó, phải nói là cực phẩm, cũng không biết bây giờ như thế nào rồi! ”<br>“Cậu Trịnh, nếu anh muốn biết, tôi có thể nói cho anh biết.<br><br>”<br><br>Một cậu ấm cùng bàn cười nói.<br><br>“Người phụ nữ bị bắt cóc tên là Liễu Phi Tuyết, hiện tại cô ấy là chủ tịch Tập đoàn Lệ Tinh, bây giờ đã là vợ người ta rồi, ngay cả con cũng đã lớn luôn rồi.<br><br>”<br>Nghe câu này, mọi người trong nhà họ Liễu và nhà họ Liên đều ngẩn ra, Tổng Giám đốc Tập đoàn Lệ Tinh, hóa ra năm năm trước lại gặp phải tình cảnh như thế này sao?<br>Người đàn ông bị bắt cóc đó, là ai chứ?<br>Chẳng ai nhận ra, sắc mặt Huỳnh Nhân đã trở nên cực kỳ u ám, trong đôi mắt sâu thẳm tràn ngập sát ý.<br><br>Tuy nhiên, đám cậu ấm kia hoàn toàn không nhận ra sự nghiêm trọng của vấn đề, vẫn tiếp tục trêu chọc.<br><br>“Cậu Trịnh không phải thích loại phụ nữ đó rồi chứ?”<br>“Không sai, tôi luôn cảm thấy con gái trưởng thành một chút, mới có thể xứng làm “phụ nữ”.<br><br>”<br>Trịnh Lâm lại điềm nhiên thừa nhận, sau đó nhìn thanh niên đã nói tên Liễu Phi Tuyết ra giống trách móc.<br><br>“Chuyện quan trọng như vậy, sao anh không nói cho tôi biết sớm, nếu anh nói sớm một chút, bây giờ không chừng cô ấy đã là người phụ nữ của tôi rồi.<br><br>”<br>“Cậu Trịnh thứ tội.<br><br>”<br>Cậu ấm đó tươi cười nói.<br><br>“Nếu cậu Trịnh thích, thì cứ gọi Tổng Giám đốc nữ đó qua chơi cùng đi, ha ha ha! ”<br>“Có thể nói cho tôi biết, các người nghe được tin tức này từ đâu không?”<br>Trong lúc bọn họ đang cười nói rôm rả, thì một tiếng cười nhẹ nhàng vang lên.<br><br>Tiếng cười ngừng lại, mọi người đều chuyển sự chú ý về phía Huỳnh Nhân.<br><br>Anh vẫn ngồi ở đó, trên mặt mang theo ý cười, nhưng nụ cười đó lại lạnh đến thấu xương.<br><br>Bàn của Trịnh Lâm nhìn thấy Huỳnh Nhân, lập tức khinh bỉ nói.<br><br>“Tên của nhân vật lớn đó, sao lại để cho người như anh muốn biết là biết? Hơn nữa, nói cho anh biết, anh có thể làm gì được?”<br>Chỉ có dường như Liễu Cảnh Nhiên nhớ đến cảnh Trịnh Hạo chết, toàn thân cô ta run lên, vội vàng nói.<br> <br><br>“Huỳnh Nhân, bình tĩnh lại, đây là nhà họ Trịnh…”<br>Thật không may, đã quá muộn.<br><br>Một tia sát ý lạnh lùng lóe lên trong mắt Huỳnh Nhân, ngay sau đó, giọng nói băng lạnh chậm rãi vang lên.<br><br>“Các người đã không chịu nói, vậy thì vĩnh viễn đừng nói nữa.<br><br>”<br>“Lưu An, tước đoạt giọng nói của bọn họ đi.<br><br>”<br>“Vâng.<br><br>”<br>Lưu An không quan tâm hôm nay là sinh nhật lần thứ bảy mươi của gia chủ nhà họ Trịnh, bước ra một bước, lập tức hóa thành một ảo ảnh, xuất hiện trước mặt cậu ấm đã phao tin Liễu Phi Tuyết bị bắt cóc.<br><br>Lòng bàn tay thò ra giống như tia điện, trực tiếp thọc sâu vào trong họng của cậu ấm đó, thọc vào rất sâu rất sâu.<br><br>“Ọe…”<br>Cậu ấm đó lập tức mở to mắt, nôn khan một trận.<br><br>Đôi mắt Lưu An chợt lạnh, bàn tay siết chặt, chỉ nghe thấy một tiếng xoạt, như có thứ gì đó bị xé ra.<br><br>Phụt…<br>Một lượng lớn máu bất ngờ trào ra từ miệng cậu ấm đó, anh ta ngã xuống đất, lấy hai tay che miệng, vẻ mặt vô cùng đau đớn.<br><br>Tất cả mọi người biết anh ta muốn hét lớn, nhưng lại không có một chút âm thanh nào.<br><br>Mọi người lại nhìn Lưu An, thấy cô ta thản nhiên ném những thứ trong tay xuống đất.<br><br>Lúc đó mọi người mới hiểu cái gì vừa mới bị đứt ra.<br><br>Là lưỡi.<br><br>.<br><br>"]