["<br>Mười phút sau, một chiếc xe taxi đỗ ở trước cửa khu công nghiệp,.<br><br>Huỳnh Nhân mặt không chút biểu cảm bước xuống xe, cả người tỏa một luồng hơi lạnh, trực tiếp đi vào trong.<br><br>Giác quan nhạy cảm, giúp anh vừa bước vào khu công nghiệp trông nháy mắt đã nhận ra chỗ nào có người trốn.<br><br>Chỉ cần Huỳnh Nhân muốn, những người giám thị này trong 1 giây liền biến thành một khối thi thể lạnh băng, nhưng anh không đánh rắn động cỏ, nên chỉ bước thẳng vào trong nhà máy.<br><br>Tên giám thị cùng lúc đó chạy đến trước mặt Diệp Tư Truy và đàn em của anh ta, báo cáo.<br><br>\"Lão đại, anh Hắc Nê, người đến rồi.<br><br>\"<br>Diệp Tư Truy và Hắc Nê đồng thời đứng dậy, đến bên cửa sổ nhìn, thấy Huỳnh Nhân đang từng bước bước tới cầu thang, mặc dù sắc mặt lạnh lùng, nhưng không ai để ở trong lòng.<br><br>\"Tên ngốc này, bảo anh ta đến một mình, anh ta cũng đến một mình thật, đúng là chán sống!\"<br>\"Lão đại, đối phương chỉ có một người, tại sao phải gọi tất cả anh em lên đây?\"<br>\" Không phải là chuyện bé xé ra to à!\"<br>\"! \"<br>Một số đàn em cười to, dường như là đã thấy trước cái chết của Huỳnh Nhân.<br><br>Diệp Tư Truy lắc lắc đầu, nghiêm mặt nói.<br><br>“Cậu Thiều từng nói.<br><br>Huỳnh Nhân này ngày trước từng làm lính, thật sự có bản lĩnh, các cậu không được sơ suất, xem xem có cảnh sát theo sau không!\"<br>Một tên đàn em cầm ống nhòm nhìn xung xung quanh một lúc, nói.<br><br>\"Lão đại, không có cảnh sát, người này thật sự là một người đến.<br><br> <br>\"<br>Nghe vậy, tảng đá lớn đè nặng trong lòng Diệp Tư Truy cũng lặng yên hạ xuống, một người, thì dễ xử lý hơn nhiều rồi.<br><br>Ngay sau đó, anh ta nhìn về phía bốn tên bắt cóc, nói.<br><br>\"Mấy người các người, đi mời anh Huỳnh của chúng ta lên đây.<br><br>\"<br>\"Không cần, tôi đến rồi.<br><br>\"<br>Đúng lúc này, một giọng nói lạnh lùng như lưỡi đao muốn lấy mạng người vang lên, nhiệt độ của cả nhà máy cũng theo đó hạ thấp không ít.<br><br>Cả đám người giật mình ớn lạnh, từng người quay đầu nhìn về phía âm thanh phát ra.<br><br>Chỉ thấy ở cuối tầm mắt một bóng người đang chậm rãi đi bước tới, đúng là Huỳnh Nhân.<br><br>Đôi mắt anh mang theo vô hạn ý lạnh, giống như tu la dính đầy máu tươi trên chiến trường, làm cho người ta không rét mà run.<br><br>\"Muốn chết!\"<br>Một tên đàn ông vả mặt phẫn nộ, cầm trong tay một cây gậy thép, lao đến sau lưng Huỳnh Nhân, định đập vào ót anh.<br><br>Bịch<br>Nhưng mà, người có mặt ở đây còn chưa thấy rõ Huỳnh Nhân động thủ như thế nào, thân thể người kia đã như con diều đứt dây bay ra ngoài.<br><br>Gãy cổ, chết tại chỗ.<br><br>Nhìn cảnh này, tất cả mọi người đều bị dọa rồi, không thể tưởng tượng nổi nhìn Huỳnh Nhân.<br><br>Diệp Tư Truy cũng giật mình một hồi, nhưng rất nhanh đã bình tĩnh lại, đôi mắt hơi nheo lại.<br><br><br>\"Anh là Huỳnh Nhân, người khiến bố tôi phá sản?\"<br>\"Người ở đâu?\"<br>Nhưng mà, Huỳnh Nhân căn bản không để ý đến anh ta, giọng điệu lạnh nhạt, ánh mắt ác liệt nhìn chằm chằm Diệp Tư Truy.<br><br>\"Đây không phải thái độ nhờ người khác giúp đỡ đâu.<br><br>\"<br>Đối mặt với sắt khí của Huỳnh Nhân, Diệp Tư Truy không sợ chút nào, đối với hắn, cũng chỉ là một hổ đang phát cuồng mà thôi.<br><br>Vợ bị bắt, hơn nữa còn sắp bị làm nhục, chỉ cần là đàn ông, đều sẽ căm phẫn, phát cuồng đi?<br>Huỳnh Nhân càng tức giận, anh ta càng ung dung, cười ha hả nói.<br><br>\"Tôi nói cho anh biết thì cũng được thôi, nhưng hai tay phải ôm đầu, ngồi xổm xuống đất! Ít nhất, phải cho chúng tôi thấy thành ý của anh đã chứ.<br><br>\"<br>Ánh mắt của Huỳnh Nhân, cũng nheo lại nguy hiểm.<br><br>\"Anh uy hiếp tôi?\"<br>Diệp Tư Truy cười lớn, đang muốn nói chuyện, lại phát hiện Huỳnh Nhân trước mắt đột nhiên biến mất.<br><br>Vụt<br>Chỉ thấy một bóng người tàn nhẫn lướt đến trước mặt Diệp Tư Truy, ngay sau đó, một tay dùng lực khống chế cổ anh ta, trực tiếp nhấc cả người anh ta ra khỏi mặt đất.<br><br>\"Trả lời ta, Thụy Hoa ở đâu?\" Trong mắt Huỳnh Nhân phun ra sát khí dày đặc.<br><br>\"Mau buông lão đại ra!\"<br>Những người khác đều từ trong khiếp sợ phục hồi lại tinh thần, ai ai cũng cầm vũ khí, vọt về phía Huỳnh Nhân.<br><br>Bịch<br><br>Ánh mắt Huỳnh Nhân phát lạnh, mạnh mẽ ném thân thể Diệp Tư Truy vào góc tường, trong chốc lát ngã đến cổ họng ngọt lịm, máu tươi điên cuồng phun ra.<br><br>Ngay sau đó, liền giống như một con hổ vào bầy cừu, tàn sát bốn phía.<br><br>Diệp Tư Truy còn chưa kịp thở dốc, đã phát hiện âm thanh bốn phía thoáng cái đã trở nên yên tĩnh.<br><br>Vừa ngẩng đầu lên, chỉ thấy thuộc hạ của anh ta đều đã ngã trên mặt đất, không còn tiếng động.<br><br>Mà Huỳnh Nhân đứng ngay chính giữa xác chết, như một bức tượng bình thường không nhúc nhích<br>Một luồng hơi thở tử vong nồng đậm tỏa ra xung quanh Huỳnh Nhân.<br><br>Sau khi biết rằng mục tiêu của đối phương là Liễu Phi Tuyết, nhưng lại bắt nhầm Liễu Thụy Hoa, Huỳnh Nhân không thể kìm nén được nổi lên sát ý trong lòng, Long Chủ phẫn nộ, thế gian kinh sợ.<br><br>\"Tôi hỏi lại một lần nữa, Liễu Thụy Hoa ở đâu?\" Giọng nói anh khàn khàn, mang theo nồng đậm tử khí.<br><br>Diệp Tư Truy hoàn toàn khiếp sợ, cũng không cố duy trì phong độ ưu nhã trước sau như một nữa, trong mắt tràn đầy sợ sệt, lần đầu tỏ ra nghi ngờ đối với thông tin của Thiều Hải Hà.<br><br>Ai nói Huỳnh Nhân chỉ là tên tiểu bạch kiểm được Liễu Phi Tuyết bao nuôi? Vốn tưởng rằng sẽ bắt được một cách dễ dàng, ai ngờ bị giết ngược lại lại là bọn họ!<br>Diệp Tư Truy dù có thông minh đến đâu, đối mặt với một Huỳnh Nhân như này, anh ta cũng loạn luôn.<br><br>Nhưng mà, nghe được câu hỏi của Huỳnh Nhân, Diệp Tư Truy cũng dần bình tĩnh lại, cho dù người của anh ta trong nháy mắt đều chết sạch, nhưng anh ta vẫn tỏ ra không chút sợ hãi như cũ.<br><br>Ánh mắt u ám nhìn Huỳnh Nhân.<br><br>\"Tôi không ngờ rằng, thực lực của anh đã đạt đến bước này, nhưng, vợ của anh ở trong tay tôi, nếu anh không muốn vợ mình biến thành một cái xác chết, thì thành thực chút cho tôi.<br><br>\"<br>Anh ta hy vọng có thể nhìn ra sợ hãi và khủng hoảng từ trên mặt Huỳnh Nhân, nhưng, sắc mặt Huỳnh Nhân vẫn đạm mạc như cũ.<br><br>\"Anh bắt nhầm người rồi, đó không phải là Phi Tuyết.<br><br>\"<br>Diệp Tư Truy trong chốc lát ngẩn ra, sau đó cười lớn.<br><br>\"Huỳnh Nhân, đã đến lúc nào rồi, anh còn chơi mưu tính với tôi? Anh tưởng người của tôi mù hết rồi đúng không?\"<br>\"Không tin? Một lúc nữa anh sẽ biết.<br> <br><br>\"<br>Huỳnh Nhân nhìn Diệp Tư Truy, nhàn nhạt nói.<br><br>\"Trước khi tôi hoàn toàn nổi sát ý, anh tốt nhất nói cho tôi biết người ở đâu.<br><br><br>Thấy Huỳnh Nhân bình tĩnh như vậy, trong lòng Diệp Tư Truy cũng dần lộp bộp, nói cho cùng, anh ta cũng chỉ biết là người của anh ta bắt được người rồi, cũng chưa kiểm tra xem người bắt được là ai.<br><br>Có ảnh làm tham khảo, có lẽ sẽ không bắt nhầm chứ?<br>Vừa nghĩ đến đây, trong lòng Diệp Tư Truy đã ổn định hơn không ít, nhìn Huỳnh Nhân nói.<br><br>\"Tôi nói cho anh biết, vợ anh không ở đây, mà đã bị tôi giấu ở một nơi rất kín đáo, nếu anh giết tôi, cả đời này anh cũng đừng hòng tìm được vợ mình! Hahaha! \"<br>Reng reng reng<br>Đúng lúc Diệp Tư Truy đang cười, từng hồi chuông điện thoại chói tai vang lên.<br><br>Vừa nhìn hiển thị điện thoại gọi đến, Diệp Tư Truy cổ quái cười lên.<br><br>\"Xem ra cơ thể của vợ anh, khó giữ được rồi.<br><br>\"<br>Ánh mắt Huỳnh Nhân nổi sát khí nồng đậm.<br><br>\"Nếu như Thụy Hoa không giữ được trinh tiết, tôi muốn tất cả các anh đều chôn cùng nhau đi!\"<br>Diệp Tư Truy bắt máy, cười lớn cố ý khiêu khích Huỳnh Nhân.<br><br>\"Sao vậy, mùi vị của nữ tổng tài đệ nhất Minh Châu, không tồi chứ! \"<br>\"Không tồi cái rắm!\"<br>Thế mà trong điện thoại lại truyền ra một trận âm thanh tức giận.<br><br>\"Anh rốt cuộc là làm ăn thế nào vậy, tôi bảo anh đi bắt Liễu Phi Tuyết, anh thì hay rồi, bắt nhầm người! \"<br>Trong chốc lát, nụ cười trên mặt Diệp Tư Truy vụt tắt, biểu cảm sượng lại tại chỗ.<br><br>.<br><br>"]