["<br>“Chào sếp ạ!”<br>La Bố khom lưng cúi người với Huỳnh Nhân, nửa người trên gần như là vuông góc chín mươi độ với mặt đất, vô cùng cung kính.<br>Phịch!<br>Diệp Thường Phong đứng cách đó một trăm mét nhìn thấy cảnh này thì lập tức bị dọa đến mức thần hồn bay mất, đầu gối trực tiếp mềm nhũn ra, ông ta bất lực ngồi phịch xuống mặt đất.<br>Tổng giám đốc La, người tổng phụ trách thương hội Hồng Ưng sở hữu nghiệp vụ trải rộng khắp toàn bộ Giang Chiết Thượng Hải, thế mà lại cúi người với một người trẻ tuổi sao? Người trẻ tuổi này, rốt cuộc có lai lịch gì chứ?<br>Diệp Thường Phong nghi ngờ dạo gần đây mình làm việc quá mệt mỏi, ông ta dụi đi dụi lại mắt mình, rồi lại véo mạnh mình một cái, lúc này mới nhìn kỹ lại.<br>La Bố vẫn đang cúi người, thái độ thì vô cùng cung kính.<br>Xẹt!<br>Lúc này Diệp Thường Phong như bị sét đánh trúng, liều mạng muốn nhìn rõ dáng vẻ của người trẻ tuổi kia thế nào.<br>Thế nhưng, ở sân bay người đông nghìn nghịt, thêm cả bị La Bố che mất nên rất nhanh bóng dáng của Huỳnh Nhân với La Bố đã không thấy tăm hơi trong biển người đâu nữa.<br>“Ngẩng đầu lên đi.” Huỳnh Nhân thản nhiên nói.<br>“Cảm ơn sếp.”<br>Có câu nói này, La Bố mới dám đứng thẳng người lên, đồng thời cẩn thận đánh giá người sếp chưa từng gặp mặt bao giờ này.<br>Cảm giác đầu tiên, chính là trẻ tuổi.<br>Quá trẻ.<br>Nhưng, đôi mắt lại sáng rực như dải ngân hà, thâm thúy không gì sánh được, khiến cho người ta không tài nào có thể nhìn thấu được.<br>Vào trong xe, La Bố mới nói ra mục đích lần này ông ta đến Minh Châu.<br>“Sếp lớn à, tôi được ngài Diệp Tử Sâm phái đến trợ giúp ngài, sau này chỉ cần có việc gì cần đến tôi làm thì cứ việc phân phó cho tôi.<br><br>Đây là danh thiếp của tôi, bên trên có phương thức liên lạc với tôi đấy.”<br>La Bố dùng hai tay đưa một tấm danh thiếp sang.<br> <br>Huỳnh Nhân nhìn qua một cái, rồi cất nó đi, anh cười nhẹ gật đầu.<br>“La Bố, được, tôi nhớ kỹ rồi.”<br>La Bố có chút kinh ngạc vì mình được quan tâm, đây là sếp lớn đến cả ngài Diệp Tử Sâm cũng phải kính trọng đấy.<br><br>Nếu như mình được sếp lớn nhớ kỹ, thì tiền đồ của mình sẽ vô cùng rực rỡ.<br>Chỉ nghe thấy Huỳnh Nhân vừa cười vừa nói.<br>“Nói chứ, đúng là trước mắt có hai việc phải phiền anh đấy.”<br>Nghe vậy, La Bố quá đỗi vui mừng, nói.<br>“Sếp lớn cứ nói.”<br>Nếu như người khác bỏ một khoản tiền lớn cầu xin ông ta giúp đỡ, vậy thì có khi La Bố còn chẳng thèm nhìn một cái, nhưng mà người này là sếp lớn, thì coi như chuyện khác rồi.<br><br>Ông ta ước gì mỗi ngày đều có thể giúp đỡ Huỳnh Nhân, tiện gây ấn tượng sâu sắc thêm về mình trong lòng Huỳnh Nhân.<br>Huỳnh Nhân nói hết một lượt về chuyện tài trợ, La Bố nghe xong thì vô cùng sững sờ, nói.<br>“Chỉ mỗi chuyện này thôi sao?”<br>Huỳnh Nhân gật đầu cười, La Bố lập tức lớn tiếng cười ha ha.<br>“Ha ha, đây sao được coi là một vấn đề được, cứ để đấy tôi lo.”<br>“Còn chuyện thứ hai thì sao?”<br>Huỳnh Nhân cân nhắc một lúc mới nói.<br>“Không biết trong thương hội Hồng Ưng, có còn dư chỗ cho hội viên không nhỉ, một người bạn của tôi muốn được vào thương hội Hồng Ưng.”<br>Lần này, thế mà La Bố lại im lặng rất lâu mới lên tiếng.<br>“Sếp lớn à, không giấu gì ngài, không phải người nào cũng có thể vào được đại hội Hồng Ưng đâu.<br><br><br>Không chỉ xét về tài sản, mà còn quan trọng mạng lưới quan hệ xã hội nhiều hơn, tổng điểm trung bình phải trên mức S, mới có tư cách nhập hội… Người bạn kia của ngài, có sức ảnh hưởng ở Minh Châu như thế nào?”<br>Huỳnh Nhân suy nghĩ một lát, rồi đưa ra một câu trả lời khách quan.<br>“Chắc cũng tính là không tệ, ít nhất sẽ không kém hơn Mã Bách Điền.”<br>Tuy rằng Thiên Việt Bân làm việc cho anh, nhưng mà cũng không hẳn là giúp người mình, giúp anh ta nói vài lời thì vẫn được.<br>“Vậy thì được, sếp lớn à, người bạn của ngài ở đâu vậy, tôi đi gặp mặt ngài ấy xem sao.”<br>Huỳnh Nhân thông báo cho Thiên Việt Bân, bảo anh ta chuẩn bị kỹ càng, sau đó thì đi đến tòa nhà Quốc Tế.<br>Thiên Việt Bân đã đợi sẵn, khi nhìn thấy Huỳnh Nhân và La Bố đi đến, anh ta lập tức đi lên nghênh đón.<br>“Anh Huỳnh, vị này là…”<br>“Tôi là La Bố.”<br>Bởi vì Thiên Việt Bân là người của Huỳnh Nhân, thế nên La Bố cực kỳ khách sáo với anh ta.<br>Thiên Việt Bân nhíu mày lại, La Bố, dường như anh ta đã từng nghe thấy cái tên này ở đâu đó rồi thì phải.<br>Đột nhiên, anh ta chợt nhớ ra, sau đó thì cả khuôn mặt trở nên kích động không thôi, nói chuyện cũng không lưu loát nữa.<br>“Ngài… Ngài là…”<br>“Người tổng phụ trách của thương hội Hồng Ưng?”<br>La Bố mỉm cười gật đầu với anh ta, ông ta đã từng gặp quá nhiều người kích động đến mức độ này rồi.<br>“Ngài Huỳnh…” <br>Dường như Thiên Việt Bân ý thức được điều gì đó, anh ta mãnh liệt quay người lại, nhìn Huỳnh Nhân một cái.<br>Một ánh mắt ấy chứa đựng quá nhiều điều, có cảm kích, có kinh ngạc, còn có… trung thành nữa.<br>Huỳnh Nhân cười nhẹ, vẫy vẫy tay với anh ta.<br>La Bố đi vào phòng làm việc của Thiên Việt Bân, sau đó, ông ta tiến hành một chuỗi kiểm tra đánh giá với Thiên Việt Bân, dựa vào đây để quyết định xem anh ta có tư cách để vào thương hội Hồng Ưng hay không.<br>Vì vậy, dọc đường hành lang yên tĩnh chỉ còn lại hai người Huỳnh Nhân và Lưu An.<br><br>Huỳnh Nhân đứng bên cạnh cửa sổ, say mê ngắm nhìn cảnh đêm dần tối đen.<br>“Thiếu chủ, ban nãy ánh mắt anh ta nhìn anh, giống như đang nhìn một vị thần linh vậy.”<br>Một lúc lâu sau, Lưu An thu ánh mắt lại, thầm thở dài một hơi.<br>Nghe thế, Huỳnh Nhân cũng nhếch miệng nở nụ cười.<br>“Tôi chẳng phải thần linh gì cả.”<br>“Nhưng đối với một vài người mà nói, thì anh chính là thần linh.”<br>Lưu An cố chấp nói.<br>“Chúng ta và bọn họ không phải người trong cùng một thế giới.<br><br>Anh ngồi cùng với bọn họ, cùng sinh sống với họ, nguyên do là bởi anh không cảm thấy có gì sai, đó là bởi vì anh đã từng tầm thường, hơn thế còn bởi vì sự ngu ngốc của bọn họ nữa.<br><br>Đôi khi, ngu ngốc cũng là một loại hạnh phúc.”<br>“Đúng vậy, ngu ngốc cũng là một loại hạnh phúc…”<br>Huỳnh Nhân vẫn ngước nhìn vầng trăng trên trời cao ấy, anh cười nhẹ nói.<br>“Thế nên, bạn bè của tôi đều sống rất tốt, còn những kẻ địch của tôi… Cỏ trên nấm mồ đã cao ba mét rồi.”<br>…<br>Khi Thiên Việt Bân ra khỏi phòng làm việc, anh ta cứ như trở thành một con người khác vậy.<br>Mặt mày hồng hào, tươi cười rạng rỡ, giống như lại tìm về được cảm xúc mãnh liệt của ngày đầu phấn đấu gây dựng sự nghiệp.<br>Vốn định giữ La Bố lại cùng ăn một bữa, nhưng lại bị La Bố khéo léo từ chối.<br>Thiên Việt Bân cũng không để ý lắm, sau khi đưa mắt tiễn La Bố lên xe xong, anh ta mới quay trở lại phòng làm việc.<br>Ngắm nhìn cảnh đêm của Minh Châu, anh ta không nhịn được mà thầm cảm thán một câu.<br>“Cảnh đêm thật tuyệt đẹp.”<br>Bắt đầu từ ngày hôm nay, thương hội Hồng Ưng sẽ có thêm một thành viên mới.<br>Mà tất cả những thứ này, đều là người ấy cho anh ta.<br>Đến cả Thiên Việt Bân cũng không phát hiện ra, rằng lúc trước chỉ sùng bái và kính trọng Huỳnh Nhân, nhưng bây giờ, cảm giác ấy đã trở thành tin tưởng và phục tùng một cách vô điều kiện rồi.<br> <br>Anh giống như một ngôi sao trên cao, khiến cho người ta mê mẩn vô cùng…<br>Rầm!<br>Khi Thiên Việt Bân đang chìm đắm trong thế giới của riêng mình, thì cửa phòng làm việc lại bị đạp ra một cách thô bạo.<br>Thiều Hải Hà treo vẻ mặt u ám xông vào trong, hai tay tức giận đập lên bàn Thiên Việt Bân.<br>“Thiên Việt Bân, anh ăn gan hùm mật gấu phải không? Chuyện của công ty Cửu Châu tôi, anh dựa vào đâu mà nhúng tay vào hả?”<br>Nụ cười trên mặt Thiên Việt Bân lập tức biến mất, đôi mắt híp lại trông vô cùng nguy hiểm.<br>“Thiều Hải Hà, anh có biết anh đang nói chuyện với ai không đấy?”<br>Thiều Hải Hà nghe xong thì vô cùng giận dữ mà cười nói.<br>“Lại còn giả vờ với tôi à? Tôi hỏi anh, những người nhà họ Liễu mà hôm qua tôi mới tuyển vào, có phải anh lén giở trò, điều chuyển họ đến bộ phận chức vụ thấp nhất không?”<br>“Phải thì đã sao?”<br>Vẻ mặt Thiên Việt Bân thờ ơ, nói chuyện hùng hồn đầy lí lẽ.<br>“Bọn họ đều là nhân viên mới, làm gì có nhân viên mới nào vừa vào đã lên làm chủ quản rồi? Anh muốn những nhân viên cũ khác nghĩ như nào đây?”<br>“Đó là quyết sách của tôi!”<br>Thấy Thiên Việt Bân thế mà lại dám chống đối mình, trong mắt Thiều Hải Hà lập tức lóe lên một cái nhìn lạnh lẽo.<br>“Anh đã không còn là chủ nhân của tòa nhà Quốc Tế nữa rồi, trong tay đã không có những hạng mục lớn kia nữa, đắc tội với nhà họ Thiều, anh có biết mình sẽ có kết cục như nào không?”<br>“Ồ, tôi không phải chủ nhân của tòa nhà Quốc Tế nữa, nên là anh cũng dám đến uy hiếp tôi rồi.”<br>Thiên Việt Bân chầm chậm đứng lên, một nguồn khí tràng mạnh mẽ tỏa ra trên người anh ta.<br>Bốp…<br>Anh ta ném mạnh một tờ hợp đồng vào mặt Thiều Hải Hà.<br>“Mở to mắt chó của anh ra nhìn cho kỹ, xem đây là cái gì hả?”<br>Lúc trước Thiều Hải Hà còn nghi ngờ rằng Thiên Việt Bân đã bị gỡ thân phận chủ tòa nhà Quốc Tế, sao lại có gan dám chống đối lại mình.<br><br>Thế nhưng, vừa nhìn ký hiệu trên tờ giấy, nét mặt của Thiều Hải Hà dần trở nên khó coi hơn.<br>“Sao anh đã trở thành thành viên của thương hội Hồng Ưng rồi?”.<br><br>"]