["<br>Sau khi chào tạm biệt Thiều Gia Nguyệt, Huỳnh Nhân lại trở về phòng riêng.<br><br>Lúc này, nhân viên phục vụ đã bưng bữa ăn tinh xảo lên, còn gửi tặng một chai vang đỏ thượng hạng.<br><br>Hiệu quả cách âm của phòng riêng rất tốt, sự việc xảy ra trong phòng riêng hoàn toàn không có một ai biết.<br><br>Huỳnh Nhân nhìn món ngon trên bàn, cười nói.<br><br>\"Ăn đi, đồ ăn ở đây rất ngon.<br><br>\"<br>Liễu Phi Tuyết lại không muốn ăn chút nào, sự lo âu hiện trên gương mặt.<br><br>\"Cô ta nói gì với anh?\"<br>Huỳnh Nhân lặng im, thầm cân nhắc rồi quyết định không để cho Liễu Phi Tuyết biết.<br><br>\"Đằng sau chuyện này còn có nhiều điều kỳ lạ, Thiều Gia Nguyệt nói một số vấn đề chi tiết với anh.<br><br>\" Huỳnh Nhân nói với nét mặt dịu dàng.<br><br>Liễu Phi Tuyết không nói gì, chỉ nhìn mưa gió gào thét ngoài cửa sổ, xoa ấn huyệt Thái Dương đang hơi nhức, tỏ vẻ mệt mỏi.<br><br>Nhìn khuôn mặt xinh đẹp gần trong gang tấc, Huỳnh Nhân áy náy trong lòng, nhưng càng kiên quyết hơn.<br><br>\"Phi Tuyết, em yên tâm đi, anh sẽ tra rõ ràng đầu đuôi chuyện này.<br><br>\"<br>Anh nhìn Liễu Phi Tuyết, trầm giọng nói như thể lập lời thề.<br><br>Thấy Huỳnh Nhân nghiêm túc như vậy, Liễu Phi Tuyết cũng không phiền lòng nữa, khẽ ừ một tiếng.<br><br>Trước mặt cô bỗng có thêm một miếng bít tết đã cắt.<br><br>\"Nào, há miệng, a! \" Huỳnh Nhân giơ bít tết nói với Liễu Phi Tuyết.<br><br>\"Anh làm gì vậy?\"<br>Sắc mặt Liễu Phi Tuyết lạ lùng nhìn Huỳnh Nhân, nghi hoặc hỏi.<br><br> <br>\"Đút em ăn đó.<br><br>\" Huỳnh Nhân nói như lẽ dĩ nhiên.<br><br>\"Em tự biết ăn! \" Nét mặt của Liễu Phi Tuyết mất tự nhiên, nói.<br><br>\"Anh biết, há miệng, a! \"<br>\"! \"<br>Rõ ràng Huỳnh Nhân gật đầu, nhưng vẫn giơ miếng bít tết phía trước như thể không nghe hiểu.<br><br>Hết cách, Liễu Phi Tuyết chỉ đành bất chấp ăn miếng bít tết ấy, thậm chí ăn hết cả bàn bít tết dưới sự cưỡng ép của Huỳnh Nhân.<br><br>Ăn cơm tối xong, cơn mưa to chẳng những không giảm bớt, mà ngược lại còn có dấu hiệu ngày càng dữ dội.<br><br>Huỳnh Nhân cầm dù cho Liễu Phi Tuyết, nhìn bầu trời đen kịt hòa lẫn giữa trời và nước, cảm thán.<br><br>\"Mưa lớn quá.<br><br>\"<br>\"Lái xe.<br><br>\"<br>Liễu Phi Tuyết thì chẳng bận tâm lắm, nói ngắn gọn súc tích.<br><br>\"Để anh lái.<br><br>\" Huỳnh Nhân nhìn gương mặt đỏ bừng của Liễu Phi Tuyết và nói.<br><br>Tửu lượng của Liễu Phi Tuyết không tốt lắm, mới uống một chai vang đỏ đã choáng váng hoa mắt.<br><br>Liễu Phi Tuyết gật đầu, vừa lấy chìa khóa từ trong túi ra lại khựng tay, sau đó lắc đầu.<br><br>\"Không được.<br><br>\"<br>\"Sao không được?\" Huỳnh Nhân ngẩn ra.<br><br>Chỉ thấy cô nghiêm túc nhìn Huỳnh Nhân, nói.<br><br>\"Anh cũng uống rượu.<br><br>\"<br>\"Chút rượu ấy thì có sao đâu! \"<br>\"Không được, uống rượu là uống rượu, chúng ta tìm lái xe hộ đi.<br><br>\"<br>\"! \"<br>Không lâu sau, một người đàn ông đội nón lưỡi trai cao chỉ có một mét bảy đi đến trước mặt họ.<br><br>\"Là hai người muốn tìm lái xe hộ à?\"<br>Rõ ràng là mùa hè nhưng người đàn ông này lại mặc áo khoác dày.<br><br>Huỳnh Nhân chú ý người đàn ông này hơn, đưa chìa khóa xe cho anh ta.<br><br>\"Đến Tử Viên.<br><br>\"<br>Nói xong bèn cùng ngồi vào hàng ghế sau với Liễu Phi Tuyết.<br><br>Người đàn ông mặc áo khoác cũng không nói gì, trực tiếp khởi động xe chạy vào màn mưa.<br><br>Không giống như người lái xe hộ thông thường hay nói chuyện, người đàn ông này rất im lặng, từ lúc bắt đầu lái xe đã không nói câu nào.<br><br>Tất nhiên Huỳnh Nhân và Liễu Phi Tuyết sẽ không chủ động nói chuyện, trong xe đen kịt lặng im, không có chút tiếng động.<br><br>Chỉ có hạt mưa ào ạt rơi trên kính chắn gió, phát ra tiếng rang đậu tanh tách.<br><br>Cơn mưa đã lớn đến nỗi khó mà nhìn được cảnh vật, cho dù bật cần gạt nước mức lớn nhất cũng chỉ có thể miễn cưỡng thấy cảnh vật mà thôi.<br><br><br>Xe chạy vào một con đường quanh núi vắng vẻ, Huỳnh Nhân hơi nheo mắt lại.<br><br>\"Nếu như tôi nhớ không lầm thì chỗ này không phải đường đi hướng Tử Viên.<br><br>\"<br>\"Thế à? Vậy tôi nhớ nhầm rồi.<br><br>\"<br>Người đàn ông có vẻ sực tỉnh, vội vàng quay đầu.<br><br>Đột nhiên, trước mặt có hai ngọn đèn pha cực kỳ lóa mắt rọi đến, bỗng chốc che khuất tầm nhìn của mọi người.<br><br>Cót két! <br>Người đàn ông xoay mạnh vô lăng, thân xe lắc lư dữ dội, Huỳnh Nhân và Liễu Phi Tuyết lập tức phản xạ có điều kiện ngả về phía trước.<br><br>\"Có chuyện gì đang xảy ra.<br><br>\"<br>Liễu Phi Tuyết mở mắt, nhìn về phía đằng trước.<br><br>\"Cẩn thận.<br><br>\"<br>Huỳnh Nhân lại biến sắc, hô to một tiếng.<br><br>Ngọn đèn pha lóa mắt ngày càng gần, trong cơn mưa lớn đột nhiên có một chiếc xe tải lớn chở đầy hàng hóa lao ra, giống như một con thú to hóa rồ, điên cuồng nghiền nát xông về phía họ.<br><br>Đùng đoàng! <br>Tia sét ngang trời, soi sáng rõ bầu trời đêm đen cùng với tất cả trước mắt.<br><br>Huỳnh Nhân cũng thấy rõ tài xế trong chiếc xe tải lớn ấy, gã ta cũng mặc áo khoác dày tương tự, nhìn từ kiểu dáng thì giống hệt tài xế.<br><br>Huỳnh Nhân như đã hiểu gì đó, ánh mắt nghiêm lại, nhìn sang tài xế đang lái xe.<br><br>Kính chiếu hậu phản chiếu khuôn mặt hờ hững của người đàn ông mặc áo khoác, gã ta nhìn Huỳnh Nhân và Liễu Phi Tuyết với ánh mắt dữ tợn, khóe miệng nở một nụ cười kỳ dị.<br><br>Ngay sau đó, gã ta lại buông vô lăng.<br><br>Thế là chiếc xe bỗng chốc mất thăng bằng trong tốc độ cực nhanh.<br><br>Két két! <br>Vô lăng chuyển động điên cuồng, thân xe cũng xoay chuyển điên đảo, cho dù người trong xe đã thắt dây an toàn, nhưng cũng cảm thấy trời đất ngả nghiêng.<br><br>Tử Viên còn chưa kịp nói, bất chợt phát hiện người đàn ông mặc áo khoác vốn đang lái xe đột nhiên biến mất khơi khơi.<br><br>Ngay tức khắc, nguy cơ ẩn núp khắp nơi tại không gian nhỏ hẹp tối tăm trong xe.<br><br>Huỳnh Nhân nhìn lên trên theo phản xạ, chỉ thấy gã đàn ông biến mất đang bất động bám vào nóc xe hệt như con thằn lằn xấu xí.<br><br><br>Gã ta nở nụ cười rét lạnh với Huỳnh Nhân, tay cầm dao găm đâm mạnh vào cổ của Liễu Phi Tuyết.<br><br>\"Mày dám.<br><br>\"<br>Đôi mắt Huỳnh Nhân lạnh lẽo, trong mắt lóe lên sát ý khiếp người.<br><br>Thế nhưng, anh không hề đánh trả mà ôm chặt lấy Liễu Phi Tuyết, dùng máu thịt của bản thân để bảo vệ Liễu Phi Tuyết.<br><br>\"Đừng! \"<br>Liễu Phi Tuyết bị Huỳnh Nhân đè trên người, cảm giác chóng mặt dữ dội ập đến, tuy nhiên cô vẫn thấy rõ gã đàn ông mặc áo khoác muốn giết cô, lập tức phát ra tiếng gào xé lòng.<br><br>Phập! <br>Ngay sau đó, dao găm đâm mạnh vào lưng của Huỳnh Nhân, máu bắn tung tóe khắp nơi, quần áo của Huỳnh Nhân bỗng chốc bị nhuộm đỏ.<br><br>\"Huỳnh Nhân! \"<br>Liễu Phi Tuyết bật khóc, sờ vào thấy toàn là máu.<br><br>Sát thủ đó cũng sững ra, mục tiêu của gã ta là Liễu Phi Tuyết, không ngờ trong lúc vô tình lại đâm Huỳnh Nhân bị thương.<br><br>Nhưng ngay sau đó, nụ cười trên mặt gã ta càng hung tợn hơn.<br><br>Huỳnh Nhân bị thương, kết quả như thế thì càng tốt hơn.<br><br>Sát thủ không tiếp tục tấn công, bởi vì gã ta nghe thấy tiếng còi vang dội, khoảng cách giữa hai chiếc xe càng ngày càng gần và sắp đụng tới nơi.<br><br>Gã ta muốn nhanh chóng rút lui, nhảy xe thoát thân.<br><br>Thế nhưng trong khoảnh khắc tiếp theo, cánh tay của gã ta lại bị kéo mạnh một phát, răng rắc một tiếng, kéo trật cả khớp.<br><br>Trong cơn đau dữ dội, sát thủ ngoảnh đầu theo bản năng.<br><br>Thứ nhìn thấy lại là một đôi mắt đen nhánh đầy sát ý.<br><br>Huỳnh Nhân rút phăng con dao găm trên người ra, cuồng nộ nhìn gã ta, hệt như cái nhìn chăm chú của thần chết vậy.<br><br>.<br><br>"]