["<br>Bởi vì đồng phục trên người quá bắt mắt, dễ rút dây động rừng nên Vương Trân đã lựa chọn mặc thường phục.<br><br>Nhận được lệnh cấp trên, bây giờ nghi phạm sẽ xuất hiện ở quán cà phê nên cô ấy đã đến trước nằm vùng.<br>Cùng lúc đó, cô ấy đã sắp xếp xong cuộc gặp mặt với Huỳnh Nhân ở quán cà phê này, cũng xem như một công đôi việc.<br>Huỳnh Nhân đăm chiêu nhìn bóng dáng Vương Trân, chả trách vừa rồi gọi cô ấy “Cảnh sát Vương” thì cô ấy lại nói suýt nữa đã hại chết cô ấy.<br>Câu nói này đúng là rất dễ làm bại lộ thân phận của cô ấy.<br>Cô ấy rất cẩn thận, nhưng nếu muốn bắt được những người kia đúng như ước muốn thì vẫn có chút khó khăn.<br>Trước hết, chưa nói đến bọn chúng có số lượng đông, mà còn có một rắc rối từ bên ngoài…<br>Huỳnh Nhân nheo mắt nhìn về hướng cổng quán cà phê, chỉ thấy hai người đàn ông đi vào trong quán.<br>Một người có khuôn mặt tuấn tú ở trước mặt, mặc một chiếc áo khoác đắt tiền, anh ta cố ý mở hai cúc áo ở phía trên, vừa vô tình lại vừa cố ý lộ ra bộ ngực nở nang.<br>Người ở phía sau có ngoại hình kém xa, nhìn rất là bình thường, nhưng Huỳnh Nhân lại nhận ra đó chính là “Cao thủ” Mã Trung, mấy hôm trước suýt chết trong tay Lưu An.<br>“Vương Trân, sao em lại ở đây?”<br>Nhìn thấy Vương Trân, người đàn ông đẹp trai lập tức ngạc nhiên kêu lên.<br>Cả khuôn mặt Vương Trân đơ lại, câu nói này đã hoàn toàn làm rối loạn tiết tấu của cô ấy.<br>Quay lại với cơ thể cứng đờ, nét mặt u ám nhìn người trẻ tuổi kia, cô ấy hét to.<br><br>“Hoắc Thiên Quân! Anh theo dõi tôi sao?”<br>Hoắc Thiên Quân có chết cũng không nhận.<br>“Sao lại là theo dõi? Anh lại thích được gọi là…”<br>“Cuộc gặp gỡ của tình yêu.”<br>Hoắc Thiên Quân chân thành nhìn Vương Trân, nói.<br>“Vương Trân! Kể từ lần đầu tiên nhìn thấy em, anh đã dặn lòng ‘Em chính là người cả đời này anh phải lấy’.<br><br>Mấy ngày hôm nay, anh cũng đang dùng hành động của mình.<br> <br><br>Anh tặng em một món quà nhỏ, hy vọng là em sẽ thích.”<br>Dứt lời, anh ta lấy ra từ trong người một chiếc hộp nhỏ tinh xảo rồi mở trước mặt Vương Trân, bên trong là một chiếc nhẫn kim cương.<br>“Ôi!”<br>Bên trong quán cà phê lúc này không còn đông khách nữa, chỉ có vài cặp tình nhân, bỗng phát ra tiếng reo hò ngưỡng mộ.<br>“Chiếc nhẫn kim cương này trông rất đắt, chỉ là một món quà tiện tay đem tặng, đây là anh công tử của nhà nào thế?”<br>“Anh nhìn người ta rồi nhìn lại anh xem.<br><br>Sao anh không có tiền như người ta?”<br>Nghe thấy lời bàn tán xôn xao xung quanh, Hoắc Thiên Quân bất chợt khẽ cười đợi chờ Vương Trân trả lời.<br>Nhưng ý nghĩ của Vương Trân chỉ tập trung vào cuộc mua bán bí mật của những người đàn ông trước đó, cô ấy muốn đi qua đó nhưng Hoắc Thiên Quân cứ cản lại, không để cô ấy đi.<br>Vương Trân nổi nóng rồi, một cái tát làm rơi cả chiếc nhẫn kim cương, cô ấy hét to.<br>“Anh cút đi cho tôi.”<br>Hành động này khiến những người đứng nhìn xung quanh ngẩn người, ai cũng há hốc mồm.<br>Tuy Hoắc Thiên Quân không tức giận, nhưng trên khuôn mặt lại lóe lên sự sắc bén, anh ta nhặt chiếc nhẫn kim cương dưới đất lên, rồi đến trước mặt Vương Trân, ánh mắt ủ rũ nói.<br>“Vương Trân! Chuyện của hai chúng ta là do bố mẹ hai bên quyết định, cho dù không thích cũng phải giả vờ thích để gạt bố mẹ, hơn nữa em làm anh mất mặt như vậy thì không hay cho lắm.”<br>Sắc mặt Vương Trân cũng tái mét, ngực phập phồng dữ dội, rõ ràng là đang rất tức giận.<br>Hoắc Thiên Quân nói tiếp.<br>“Với lại, anh thích em, đó là phúc của em.<br><br>Anh là nhà doanh nghiệp trẻ nổi tiếng Minh Châu, đồng thời cũng là thành viên chủ yếu của Hiệp hội võ đạo, còn em thì sao? Em chỉ là một người chấp pháp nhỏ bé mà cũng dám vênh mặt với anh ư?”<br>Sau khi bị Vương Trân từ chối, Hoắc Thiên Quân để lộ bộ mặt hung ác, đặc biệt là câu cuối cùng càng nói to hơn.<br>Ngay sau đó, một nhóm đàn ông đang tiến hành buôn bán bí mật ở phía sau hình như nghe thấy điều gì, bọn chúng cảnh giác nhìn Vương Trân, trong ánh mắt lóe lên sự hoang mang, sau đó bọn chúng rời khỏi quán cà phê trong nháy mắt.<br>Nhìn thấy cảnh tượng này, ánh mắt Huỳnh Nhân lóe sáng, anh lấy ra điện thoại, dặn dò Lưu An làm một chuyện…<br><br>“A lô! Mọi người đứng yên.”<br>Phía bên kia, nhìn thấy đám người mục tiêu chuồn đi trong tầm mắt của mình, Vương Trân nôn nóng muốn đuổi theo.<br>Một bàn tay phải chặn lại trước mặt Vương Trân.<br>“Em không nói rõ ràng thì không được rời khỏi đây.”<br>“Hoắc Thiên Quân！”<br>Nhóm người kia đã biến mất trong tầm mắt của mình nên Vương Trân hoàn toàn bùng nổ rồi, cô ấy tức giận nhìn anh ta.<br>“Anh có biết là anh đã cản trở việc công rồi không? Tôi hoàn toàn có đủ sức để đánh đuổi anh đấy.”<br>“Anh cản trở việc công gì chứ?”<br>Hoắc Thiên Quân nở nụ cười kỳ lạ.<br>“Anh chỉ muốn thể hiện tình yêu của anh với em, chẳng lẽ điều này cũng phạm pháp sao?”<br>“Anh…”<br>Vương Trân có nỗi khổ không nói ra được, cô ấy tức đến đỏ mặt.<br>Những người qua đường xung quanh không biết sự thật cũng xì xào bàn tán.<br>“Cô gái này đúng là ngang ngạnh, được một người đàn ông đẹp trai như thế tỏ tình, cô ta không chấp nhận thì cũng thôi đi, còn to tiếng quát tháo, đúng là không có tố chất.”<br>“Đúng thế! Thật đáng tiếc! Con người thì đẹp vậy mà.”<br>Nghe thấy lời bàn tán xung quanh, khóe miệng Hoắc Thiên Quân cong lên một nụ cười lạnh lùng.<br>“Cảnh sát Vương! Cô có thể nói cho tôi biết cô đang theo dõi vụ án nào được không?”<br>Vào đúng lúc này, một giọng nói lạnh lùng truyền đến.<br>Huỳnh Nhân đến bên cạnh Vương Trân và điềm tĩnh hỏi.<br>Vừa nói, ánh mắt anh vừa lạnh lùng liếc nhìn Hoắc Thiên Quân.<br>Diễn xuất của Hoắc Thiên Quân đúng là rất cao siêu, nhưng trước mặt Huỳnh Nhân lại như làm trò hề.<br><br>Vương Trân vốn dĩ không định nói, nhưng lời của Huỳnh Nhân như một ma lực đặc biệt, tuy nhạt nhẽo nhưng lại là mệnh lệnh không từ chối được.<br><br>Thêm vào đó, phạm nhân đã chạy mất rồi, cô ấy cũng không cần phải giả vờ nữa nên mới nói ra.<br>“Chúng tôi nghi ngờ dạo gần đây nhà họ Hoắc đang bí mật mua bán hàng cấm, cấp trên cử tôi đi truy bắt tên trùm mua bán và những kẻ mua đứng phía sau.”<br>“Vậy ư?”<br>Dứt lời, Huỳnh Nhân nở một nụ cười ấm áp.<br>Nhưng lúc này, Mã Trung cũng nhận ra Huỳnh Nhân, anh ta lập tức hét lên.<br>“Thằng nhãi, là mày.”<br>Hoắc Thiên Quân nhíu mày, hỏi.<br>“Anh quen biết ư?”<br>“Anh Thiên Quân! Chẳng phải mấy hôm trước em đã gọi cho anh và nói là em bị hai người ngoài đánh đó sao? Anh ta là một người trong số đó.”<br>Mã Trung nói với vẻ mặt đầy oán hận, cảnh tượng bị Lưu An dùng một tay nhắc lên vẫn còn rành rành trước mắt, đó là khoảnh khắc thê thảm nhất trong cuộc đời anh ta, Mã Trung nhớ lại tức đến hốc mắt muốn nứt ra.<br>“Là anh ta ư?”<br>Hoắc Thiên Quân quan sát Huỳnh Nhân từ trên xuống dưới, cảm thấy người này không có gì đặc biệt, hoàn toàn không có chút khí thế của cường giả.<br>Mã Trung vội nói.<br>“Anh Thiên Quân! Anh hiểu lầm rồi.<br><br>Thằng nhãi này không tài giỏi gì đâu, cô gái còn lại mới lợi hại, suýt nữa em đã bị giết chết rồi.”<br>“Vậy sao?”<br>Dứt lời, ánh mắt Hoắc Thiên Quân lập tức lóe lên sự sắc bén.<br>“Đụng vào người của Hiệp hội võ đạo, xem ra anh chán sống rồi…”<br>Vừa nói, khí thế của cường giả cũng tỏa ra.<br>Vương Trân ngạc nhiên nhìn Huỳnh Nhân, tuy cô ấy không biết giữa bọn họ đã xảy ra chuyện gì, nhưng vẫn có lòng tốt khuyên giải.<br>“Anh mau chạy đi, người của Hiệp hội võ đạo không dễ gây chuyện đâu, đều là một nhóm người say mê võ thành thói, không chịu pháp luật gò bó.”<br>Sợ Huỳnh Nhân không tin, Vương Trân lại nói.<br>“Bọn họ là thế lực đặc biệt do trung ương thành lập, bên trong đều là cường giả biết võ công, thường ngày bảo vệ những người giàu có kiếm ra tiền, anh không gây hấn được đâu.”<br>Nhưng cho dù Vương Trân có khuyên nhủ thế nào, Huỳnh Nhân vẫn bình thản ung dung, thậm chí còn cười một cách khinh thường.<br>“Mê võ ư? Bọn họ không xứng với cái tên Mê võ.”<br>Anh ta nhìn Hoắc Thiên Quân và Mã Trung như một con rồng khổng lồ đang nhìn xuống một con kiến.<br>“Từ lúc nào mà những kẻ hữu danh vô thực không ra gì cũng có thể tự xưng là “Võ giả” thế?<br> <br>Vừa dứt lời, sắc mặt Hoắc Thiên Quân và Mã Trung trở nên u ám, Vương Trân cũng tái mét theo.<br>Câu nói này đã mắng chửi toàn bộ Hiệp hội võ đạo rồi.<br>Vương Trân khẽ nhéo Huỳnh Nhân một cái, tức giận nói.<br>“Tôi đã khuyên anh rồi, sao anh còn không biết điều.”<br>Hoắc Thiên Quân nhìn Mã Trung, nói.<br>“Nếu hai người quen biết nhau thì thằng nhãi đó giao cho cậu, không cần nương tay.”<br>“Được! Anh Thiên Quân!”<br>Dứt lời, khóe miệng Mã Trung cũng nở nụ cười nham hiểm, một nắm đấm thật mạnh giáng xuống đầu của Huỳnh Nhân.<br>“Sớm đã muốn tìm mày báo thù rồi, hôm nay cô gái kia không có ở đây nên tao muốn xem, cuối cùng mày lấy dũng khí ở đâu ra làm kẻ thù của bọn tao.”<br>“Cẩn thận!”<br>Vương Trân phản xạ có điều kiện hoảng sợ la lên, nhưng cô ấy lại ngạc nhiên nhận ra Huỳnh Nhân đã ung dung trở về chỗ ngồi rồi.<br>“Nếu các người tự xưng là ‘Hiệp hội võ đạo’, vậy thì để tôi nói cho anh biết thế nào là ‘Võ đạo’ thật sự.”<br>Với giọng nói lạnh lùng, Huỳnh Nhân đã ra tay rồi.<br>Đây là lần đầu tiên anh ra tay có ý nghĩa thật sự sau khi trở về Minh Châu.<br>Một chiếc khăn giấy trên bàn, Huỳnh Nhân nhẹ vung tay.<br>Vù!<br>Vô số khăn giấy bay liên tục trên không trung.<br>Lát sau, chuyện kỳ lạ đã xảy ra.<br>Chiếc khăn giấy mềm mại, trong phút chốc trở nên cứng và sắc bén như những con dao lam.<br>Huỳnh Nhân tiện tay vung một cái, những chiếc khăn giấy giống lưỡi lam như mọc lên con mắt lướt về phía Mã Trung.<br>Rắc!<br>Dọc đường, những cửa sổ vách tường bị cắt thành những vết thương dày đặc.<br>Tiếng ly thủy tinh vỡ làm đôi, cà phê nóng chảy xuống đất.<br>Từng chiếc khăn giấy rơi xuống bao trùm tất cả như kiếm mưa.<br>Vương Trân ngạc nhiên trừng mắt nhìn, Hoắc Thiên Quân và Mã Trung bị dọa cho hồn bay phách lạc.<br>Ném hoa ngắt lá là làm tổn thương người khác.<br>Khăn giấy mềm mại, cũng có thể dùng giấy như dao..<br><br>"]