["<br>Bộ phận an ninh của Minh Châu số một mặc đồng phục bảo vệ màu trắng, trái ngược hoàn toàn với những người mặc đồ đen phía sau Thiều Hải Hà.<br>\"Quản lý Hoắc, anh muốn ngăn cản tôi sao?\"<br>Thiều Hải Hà chậm rãi bước tới, anh ta nhìn quản lý Hoắc bằng ánh mắt u ám: \"Anh có còn muốn lái Minh Châu số hiệu Một ở đất Minh Châu này không?\"<br>Quản lý Hoắc lúc này cũng đang gánh chịu áp lực tâm lý vô cùng lớn nhưng anh ta vẫn cố nén lại, cười nói.<br>\"Thiều thiếu gia, có câu nói thà phá mười ngôi chùa cũng không phá một hôn lễ.<br><br>Bây giờ anh làm như vậy có phải hơi khó rồi không?\"<br>\"Khó?\"<br>Nghe xong lời của quản lý Hoắc, Thiều Hải Hà càng thêm chế nhạo.<br>\"Anh đi hỏi người phụ nữ Liễu Phi Tuyết kia một chút thử xem, tạo ra đám cưới giả lừa dối tình cảm của tôi thì tính thế nào?\"<br>\"Các người đều bị vẻ bề ngoài của cô ta lừa, cho rằng cô ta là dạng phụ nữ tốt đẹp gì đó à?\"<br>\"Thiều đại thiếu, có mấy lời không thể nói bậy bạ, nói bậy bạ phải trả giá rất lớn...\"<br>Thấy Thiều Hải Hà vu khống Liễu Phi Tuyết như vậy, sắc mặt của quản lý Hoắc cũng trầm xuống.<br>Anh ta tự mình tiếp đãi Huỳnh Nhân, đó là một thanh niên mà anh ta không thể nhìn thấu, sao có thể là ‘chỉ đang diễn’ được?<br>\"Tóm lại một câu, Liễu Phi Tuyết chỉ có thể gả cho tôi.<br><br>Người khác, ai cũng không được.\"<br>Ánh mắt của Thiều Hải Hà lạnh lùng nhìn chằm chằm quản lý Hoắc, nói: \"Thức thời một chút thì tránh ra ngay cho tôi, đừng tưởng rằng có một cái Minh Châu số hiệu Một là rất giỏi, anh có tin là ngày mai tôi sẽ có thể khiến cho anh đóng cửa không?\"<br>\"Thiều thiếu gia, cần gì phải hùng hổ dọa người như vậy?\"<br>Sắc mặt của quản lý Hoắc khó coi, với nội tình của nhà họ Thiều thì việc khiến cho Minh Châu số hiệu Một đóng cửa là việc rất dễ dàng.<br> <br>\"Tôi là đang ép anh đấy, thì sao?\"<br>Thiều Hải Hà nhìn mọi người của những gia tộc khác ở xung quanh, nói: \"Mấy người cũng cảm thấy, chỉ có tôi mới có thể xứng với Lâm tiểu thư phải không?\"<br>\"...\"<br>Sau một thời gian im lặng ngắn ngủi, đại diện của các gia tộc khác cũng rối rít hưởng ứng phía Thiều Hải Hà.<br>\"Thiều đại thiếu gia và Liễu tiểu thư là trai tài gái sắc, ông trời tác hợp.\"<br>\"Nếu hai người không ở cùng nhau, thật là thiên lý bất dung.\"<br>\"...\"<br>Liễu Cảnh Nhiên và Liên Thuý Na cũng vừa định nịnh nọt thì lại bị Liễu Nham trợn mắt, bèn bứt rứt nín lại.<br>Nhận thấy điều này, Thiều Hải Hà híp mắt nhìn chằm chằm Liễu Nham: \"Lại là nhà họ Liễu mấy người, còn ngại mình chết chậm à?\"<br>Liễu Nham đầy vẻ chính khí: \"Không có được liền hủy diệt, người như anh không xứng với Tổng Giám đốc Liễu.\"<br>Nghe thấy lời của Liễu Nham, Liên Thuý Na cùng Liễu Cảnh Nhiên giống như con kiến trên chảo nóng, những gia tộc khác cũng nhìn ông ấy giống nhìn kẻ ngu.<br>Lông hổ thì nên vuốt dọc, nhà họ Liễu thì hay rồi, cứ thích ngược vuốt ngược lên.<br>Xem ra nhà họ Liễu không trụ được bao lâu nữa...<br>\"Quản lý Hoắc, uống rượu với tôi.\"<br>Đúng lúc này, một giọng nói nhè nhẹ vang lên từ phía sau đám đông.<br>Mọi người quay lại nhìn thì thấy một thanh niên mặc vest đen đi tới từ phía sau với nụ cười nhạt trên môi.<br>\"Huỳnh Nhân?\"<br>Nhìn về phía người đang đi tới, biểu cảm của Liễu Cảnh Nhiên và Liên Thuý Na tựa như thấy quỷ.<br>\"Anh vào bằng cách nào?\"<br>Bọn họ suy nghĩ nát óc cũng không nghĩ ra tên này vào bằng cách nào.<br><br>Huỳnh Nhân không để ý bọn họ, đi thẳng tới vị trí bên cạnh Liễu Nham rồi ngồi xuống.<br>\"Cậu Huỳnh.\"<br>Điều khiến cho người khác giật mình là, tổng giám của Minh Châu số hiệu Một là quản lý Hoắc chạy nhanh đến bên cạnh Huỳnh Nhân.<br>Huỳnh Nhân đưa cho quản lý Hoắc một ly rượu, chỉ Liễu Nham giới thiệu: \"Xin giới thiệu một chút, đây là ba của tôi.\"<br>Quản lý Hoắc lập tức nâng ly lên mời rượu Liễu Nham: \"Ngài Liễu, chiêu đãi không chu toàn, xin thông cảm nhiều hơn.\"<br>\"Nào có nào có.\"<br>Liễu Nham vội vàng giơ ly rượu lên, thụ sủng nhược kinh.<br>Bên kia, sắc mặt Thiều Hải Hà càng thêm bực bội khi thấy quản lý Hoắc không những không bước sang một bên mà còn chạy theo những vị khách khác.<br>\"Quản lý Hoắc, người này là ai?\"<br>\"Rượu này không tệ.\"<br>Huỳnh Nhân nhấp một ngụm rượu vang đỏ nói.<br>\"Anh Huỳnh, đây là rượu quý của tôi, từ năm 1988.\"<br>Quản lý Hoắc phớt lờ Thiều Hải Hà một lúc.<br>\"Hoắc Lục, tôi đang nói chuyện với anh, anh bị điếc...\" <br>Rào...<br>Thiều Hải Hà chưa kịp nói xong, Huỳnh Nhân đã hất cả cốc rượu vào mặt Thiều Hải Hà.<br>Ngay lập tức, rượu vang đỏ làm ướt quần áo và tóc của anh ta, ngoài ra còn có một vài giọt chảy xuống má anh ta.<br>Yên tĩnh.<br>Toàn bộ hội trường yên tĩnh như chết.<br><br>Tất cả mọi người đều trợn to hai mắt, khó tin nhìn về phía Huỳnh Nhân.<br>Liễu Cảnh Nhiên và Liên Thuý Na lại tựa như thấy quỷ, miệng mở lớn đến mức có thể nhét vừa hai quả trứng gà.<br>Tên phế vật này...!Lại dám hất rượu lên người Thiều Hải Hà?<br>Vẫn chưa xong, sau khi hất rượu, Huỳnh Nhân đi thẳng về phía Thiều Hải Hà, tát cho anh ta một cái.<br>Chát!<br>Cái tát kêu thật vang, nửa má Thiều Hải Hà lập tức sưng lên, có năm ngón tay rõ ràng.<br>\"Mở to hai mắt ra mà nhìn cho rõ ràng, nhìn xem tôi là ai!\"<br>Huỳnh Nhân từ trên cao nhìn xuống Thiều Hải Hà, lãnh đạm nói.<br>Lúc trước Huỳnh Nhân cứ luôn đưa lưng về phía anh ta, cộng thêm lại bị tát một bạt tai, dẫn đến bây giờ anh ta mới nhìn rõ gương mặt của Huỳnh Nhân.<br>Nhìn qua một cái, Thiều Hải Hà trực tiếp lui về phía sau một bước.<br>\"Mày là Huỳnh Nhân?\"<br>Ngay khi những lời này được thốt ra, không chỉ Thiều Hải Hà sợ hết hồn, mà người của những gia tộc khác đang có mặt cũng kinh hãi.<br>Huỳnh Nhân lẽ ra phải ở rể nhà Tống từ 5 năm trước?<br>Tuy nhiên, không rõ vì lý do gì, anh đã mất tích một cách bí ẩn ngay trong đêm tân hôn.<br>\"Anh ta chưa chết à?\"<br>\"Tại sao anh ta vẫn còn sống?\"<br>\"Lại còn dám trở về Minh Châu, xuất hiện ở trước mặt người nhà họ Thiều...\"<br>Nhất thời, tin đồn lan rộng.<br>Hai mẹ con Liễu Cảnh Nhiên gấp gáp đến mức sắc mặt khó coi: \"Thứ rác rưởi này, biết đâu sẽ ảnh hưởng đến nhà họ Liễu của chúng ta...\"<br>\"Im miệng.\"<br>Liễu Nham trợn mắt nhìn hai mẹ con một cái, lại nhìn Huỳnh Nhân.<br>Ông ấy có một cảm giác mơ hồ, chàng thiếu niên non nớt năm đó đã thoát thai hoán cốt.<br>\"Là tôi.\"<br> <br>Bỏ qua những lời xì xầm đó, Huỳnh Nhân lạnh lùng nói: \"Anh thử lặp lại những lời chế giễu Tổng Giám đốc Liễu mà anh vừa nói cho tôi xem.\"<br>Thiều Hải Hà cũng phục hồi lại tinh thần, đột nhiên cười lên: \"Tốt lắm Huỳnh Nhân, anh còn dám trở về Minh Châu à.<br><br>Sao nào, anh muốn ra mặt vì người phụ nữ Liễu Phi Tuyết đó?\"<br>Ánh mắt Huỳnh Nhân càng thêm lạnh lùng: \"Tôi nói, lặp lại lần nữa.\"<br>Bị tạt rượu đầy mặt lại còn bị tát một bạt tai, sắc mặt của Thiều Hải Hàcũng đã tái xanh tới cực điểm: \"Tôi đã nói, chỉ có tôi mới xứng với Liễu Phi Tuyết, những kẻ khác, ai cũng không xứng!\"<br>Khi chữ cuối cùng được thốt ra, hàn ý trong mắt của Huỳnh Nhân bùng nổ, anh túm lấy cổ Thiều Hải Hà, nhấc anh ta lên bằng một tay.<br>Cảnh tượng này khiến tất cả mọi người choáng váng, Thiều Hải Hà cũng cao một mét tám mươi lăm, mà Huỳnh Nhân chỉ cần dùng một tay đã nhấc được anh ta lên, sức mạnh cánh tay của Huỳnh Nhân đáng sợ đến mức nào?<br>\"A...!A...\"<br>Cổ bị bóp lại, Thiều Hải Hà tựa như cá thiếu nước, mặt đỏ bừng bừng.<br>Ang ta cúi đầu liếc một cái, tất cả những gì đập vào mắt anh ta là một đôi mắt thờ ơ như thể đã xóa sạch cảm xúc của con người, giống như đang nhìn vào một cái xác.<br>Ngay sau đó, Huỳnh Nhân đi đến bên cạnh lan can, ném Thiều Hải Hà ra khỏi quân khu Minh Châu.<br>Ùm!<br>Mặt sông văng lên một đợt sóng lớn, Thiều Hải Hà phát ra tiếng kêu thảm thiết như heo bị làm thịt.<br>\"Cứu...!Mạng...!Tôi không biết bơi...\"<br>\"Ực ực...\"<br>Còn chưa nói hết lời đã chìm xuống.<br>\"Mẹ ơi, mỹ nhân ngư kia thật to.\"<br>Trong căn phòng hạng sang của du thuyền, hai mẹ con đứng bên cửa sổ, nhóc con ngây thơ nói.<br>\"Mỹ nhân ngư đều là nữ, anh ta là nam.\"<br>Người mẹ trẻ tuổi cưng chiều giảng giải.<br>Cả tiệc cưới sửng sốt, quản lý Hoắc là người đầu tiên có phản ứng: \"Còn không mau cứu người!\".<br><br>"]