["<br>Trực thăng lơ lửng trên đỉnh đầu, che phủ xuống từng mảng bóng đen lớn, che khuất bầu trời.<br><br>Trong nháy mắt tiếp theo, bóng đen biến mất, trực thăng bay về hướng sân bay Minh Châu.<br><br>Tất cả mọi người ngơ ngác, chỉ có một mình Huỳnh Nhân, trên mặt lộ ra nụ cười bình thản.<br><br>Mới đầu Liên Truyền Quốc khiếp sợ, sau đó nhanh chóng phản ứng lại, khinh thường bĩu môi.<br><br>“Một chiếc trực thăng mà thôi, xem đã dọa đám mấy người sợ thành như vậy rồi.<br><br>”<br>Những người khác cũng đã hồi phục lại tinh thần.<br><br>“Tôi còn tưởng là cái gì chứ, thì ra chỉ là một chiếc trực thăng.<br><br>”<br>“Anh dám lấy trực thăng ra lừa chúng tôi!”<br>Liễu Cảnh Nhiên đột nhiên chỉ một ngón tay vào Huỳnh Nhân, tức giận nói.<br><br>Lời này vừa ra, mọi người đồng loạt dùng ánh mắt lạ lẫm nhìn về phía Huỳnh Nhân.<br><br>Hoàn toàn tinh vi, thật sự có chút trùng hợp.<br><br>Huỳnh Nhân nói trong vòng ba phút người chắc chắn sẽ tới, kết quả sau ba phút, một cái trực thăng dân dụng ở ngay trên đỉnh đầu bọn họ dừng lại trong chốc lát rồi mới lái về hướng sân bay Minh Châu.<br><br>Liên Thuý Na nghĩ đến đây, lập tức nổi giận.<br><br>“Phô trương thanh thế, xém chút nữa đã bị cậu lừa rồi!”<br>Vừa rồi lúc chiếc trực thăng kia dừng ở trên đỉnh đầu bọn họ, Liên Thuý Na đúng là bị dọa đến đổ mồ hôi lạnh đầy người.<br><br>Huỳnh Nhân cảm thấy buồn cười.<br> <br><br>“Hình như còn chưa làm gì cả mà, là mọi người bị trực thăng dọa sợ.<br><br>”<br>Những lời này giống như châm ngòi bao thuốc nổ, toàn bộ người trong nhà họ Liên đều thẹn quá hóa giận.<br><br>“Cậu còn không biết xấu hổ nữa à? Rõ ràng là trực thăng dân dụng, không nên làm giống như là cậu gọi tới.<br><br>”<br>“Sao anh ta có thể mời trực thăng tới được chứ? Mấy người có biết chi phí để thuê một chiếc trực thăng là bao nhiêu tiền không?”<br>Thế hệ trẻ nhà họ Liên anh một lời tôi một lời bắt đầu nói.<br><br>Không ai chú ý đến nơi bầu trời rất cao tiếp tục lướt qua bảy tám chiếc trực thăng dân dụng.<br><br>Nơi bọn chúng hướng đến đều giống nhau là sân bay Minh Châu…<br>Ánh mắt Liên Thuý Na rét lạnh nhìn Huỳnh Nhân và Liễu Nham.<br><br>“Thời gian đã tới rồi, mấy người vẫn không thể khởi công, dựa theo ước định, mấy người phải giao hạng mục cho chúng tôi làm.<br><br>”<br>Ánh mắt Liễu Nham liếc nhìn Huỳnh Nhân một cách phức tạp, trong lòng hơi thở dài.<br><br>Lần này Huỳnh Nhân chung quy vẫn thất bại…<br>Ting!<br>Lúc này, di động của mọi người có một tin nhắn được gửi tới cùng lúc.<br><br>Một tiểu bối nhà họ Liên tiện tay trượt xem, đọc tin nhắn kia.<br><br>Nhưng chỉ vừa lướt nhìn qua, nét mặt cậu ta bất chợt chuyển sang giật mình sợ hãi, tựa như gặp quỷ giữa ban ngày, giọng nói run rẩy.<br><br>“Mọi người… mau đọc tin nhắn ở trong điện thoại đi!”<br>“Sao?”<br><br>Những người khác cũng hơi sửng sờ, xôn xao ấn mở tin nhắn kia.<br><br>Toàn bộ đều giống nhau chỉ vừa liếc mắt nhìn một chút, biểu cảm của tất cả mọi người lập tức đổi sang kinh dị.<br><br>Ánh mắt của Liên Thuý Na, Liễu Cảnh Nhiên lẫn Liên Hồng Vân trợn đến tròn xoe.<br><br>Chỉ thấy trên màn hình điện thoại di động rõ ràng viết một hàng chữ lớn.<br><br>“Trực thăng dân dụng được ký hợp đồng, hàng ngàn công nhân đã xuống máy bay!”<br>Phía dưới còn có một cái video.<br><br>Liễu Cảnh Nhiên ấn mở ra xem, video rất đơn giản, chỉ có ba mươi mấy giây.<br><br>Nhưng cô ta vẫn bị tình cảnh bên trong làm rúng động.<br><br>Sân bay Minh Châu to như vậy, thế mà lại bị một mảnh bóng người đông nghìn nghịt san bằng!<br>Mỗi một người đều mặc quần áo bảo hộ, đầu đội mũ bảo hộ.<br><br>“Sao lại thế này? Đã xảy ra chuyện gì, sao vẻ mặt cả đám lại khó coi như vậy?” Liên Truyền Quốc đã nhận ra không thích hợp, lập tức hét lớn một tiếng.<br><br>“Ông nội…”<br>Mặt mày Liễu Cảnh Nhiên đầy vẻ khiếp sợ ngẩng đầu lên, giọng run run nói.<br><br>“Vừa rồi trực thăng từ đỉnh đầu chúng ta bay qua, bên trong không phải hành khách bình thường, mà là… cộng lại vừa tròn một ngàn công nhân!”<br>“Cái gì?”<br>Liên Truyền Quốc vừa nghe xong, con ngươi lập tức trợn lên.<br><br>Tất cả mọi người theo bản năng lấy lại tinh thần, vẻ mặt khó tin nhìn lên trên người Huỳnh Nhân vẫn như cũ đang giữ vẻ mặt bình thản.<br><br>Là tên phế vật này gọi tới sao?<br><br>Suy nghĩ này hiện lên trong đầu đám người Liên Thuý Na, Liễu Cảnh Nhiên và Liên Hồng Vân, lập tức làm cho trái tim bọn họ sâu sắc đau như kim châm.<br><br>“Không thể nào, không có khả năng…”<br>Trán Liên Thuý Na chảy xuống từng mảng lớn mồ hôi lạnh, cười gượng nói.<br><br>“Chắc chắn là công trình quan trọng nào đó ở Minh Châu sắp bắt đầu khởi công xây dựng rồi.<br><br>Tôi nhớ rõ cửa sông Minh Châu chính là một mảnh đất đang đợi cải tạo thì phải? Những công nhân này chắc chắn là đi đến đó.<br><br>”<br>“Không có khả năng à?”<br>Con ngươi thâm thúy của Huỳnh Nhân lần lượt đảo qua toàn bộ người nhà họ Liên đang mặt mày tái nhợt, thản nhiên cười nói.<br><br>“Hết thảy đều cho là chuyện không có khả năng, chính là do nhận thức của mọi người còn chưa tiếp xúc đến phương diện đó, thế giới này không có gì là không thể!”<br>Ầm!<br>Ầm!<br>Ầm!<br>Phụ họa cho lời nói vừa dứt này, cuối đường chân trời lại xuất hiện từng vết màu trắng.<br><br>Bóng đen đánh úp lại, càng lúc càng nhiều trực thăng từ bốn phương tám hướng bay đến, xông phá tầng mây, giáng xuống không trung Minh Châu.<br><br>Từng chiếc trực thăng dân dụng từ đỉnh đầu bọn họ lướt qua, phát ra tiếng nổ lớn đinh tai nhức óc.<br><br>Khí lưu dồn dập, thổi rối đầu tóc đám người Liên Thuý Na, Liễu Cảnh Nhiên và Liên Hồng Vân, phá hư trang điểm trên mặt bọn họ.<br><br>Nhưng bọn họ lại không hề cảm giác được, ánh mắt của tất cả mọi người đều cảm thấy khó tin nhìn lên trên.<br><br>Từng chiếc lại từng chiếc trực thăng kết bè kết đội xẹt qua, ai cũng không biết đằng sau tầng mây còn có bao nhiêu.<br><br>Tràng diện đồ sộ như thế, thậm chí còn làm kinh động đến người ở toàn bộ Minh Châu, người trong cả thành phố đều ngẩng đầu lên, ngạc nhiên nhìn một màn này.<br><br>“Tôi… mắt tôi có bị hoa không? Ở đâu ra nhiều trực thăng như vậy…”<br>Có người hai mắt dại ra, thán phục không thôi.<br><br>Càng có nhiều người hơn lấy điện thoại di động ra, quay chụp lại toàn bộ.<br><br>Thậm chí còn kinh động đến người phía trên, xôn xao phái người tới sân bay Minh Châu xem rõ ngọn ngành.<br> <br><br>Ầm ầm.<br><br>Cùng lúc đó, ở sân bay Minh Châu, khắp nơi đều là tiếng trực thăng đáp xuống.<br><br>Máy bay vốn quy đinh vào giờ này cất cánh, toàn bộ trì hoãn vô thời hạn, nhường chỗ cho những chiếc trực thăng dân dụng này.<br><br>Từng chiếc trực thăng dân dụng đáp xuống, còn lại nhiều trực thăng hơn đều đang lượn vòng ở trên bầu trời, xếp nối thành hàng dài.<br><br>Sân bay to như vậy, lập tức bị vây chật như nêm cối, khách đang đợi ở ngoài máy bay đều xôn xao duỗi dài cổ, muốn nhìn một chút đến cùng là ai tới.<br><br>Cửa buồng trực thăng mở ra, cả đám công nhân mặc quần áo lao động, đầu đội mũ bảo hộ kết bè kết đội đi xuống, nháy mắt làm cả sân bay Minh Châu chật ních.<br><br>Tròn mười vạn công nhân, đến từ năm sông bốn biển toàn quốc, đáp xuống sân bay Minh Châu!<br>Bọn họ đứng thành hàng, leo lên từng chiếc xe buýt.<br><br>Chỉ là quá trình lên xe cũng đã rất chậm.<br><br>Toàn bộ Minh Châu xảy ra chấn động lớn, toàn bộ ánh mắt đều tập trung vào sân bay Minh Châu.<br><br>Các nhà báo, đài truyền hình truyền thông tới tấp chạy về phía sân bay Minh Châu, tranh nhau đưa tin chuyện này.<br><br>“Xin chào ngài, tôi là phóng viên của đài truyền hình Minh Châu, xin hỏi đang xảy ra chuyện gì vậy, vì sao lại có nhiều người đáp xuống sân bay Minh Châu như thế?”<br>Trong biển người đông đúc, ký giả đài truyền hình thật vất vả mới tìm được một công nhân, lớn tiếng hỏi.<br><br>“Tôi cũng không biết xảy ra chuyên gì, chỉ biết bên này có một công trình tương đối gấp, mà ông chủ cho tiền cũng tương đối nhiều, một ngày ba trăm lận đấy.<br><br>”<br>Ầm!<br>Đoạn phỏng vấn này lần nữa khiến cho tin tức này tiến thêm một bước phát triển lên, tiền lương một ngày của mỗi công nhân là ba trăm, mười vạn người chính là ba nghìn vạn.<br><br>Một ngày tốn ba nghìn vạn, phóng mắt toàn bộ Minh Châu, ông chủ nào có thể quyết đoán như thế? Ông chủ nào lại có thể bỏ ra số tiền lớn như vậy, điều động công nhân năm sông bốn biển toàn quốc, đáp xuống sân bay Minh Châu!<br>Ai cũng không phát hiện, những chiếc xe buýt này chỉ chạy tới một hướng: công ty Áo Tân.<br><br>.<br><br>"]