["<br>Dưới ánh mắt khiếp sợ của Lê Nguyệt Thiền, nụ cười trên mặt Huỳnh Nhân cũng sâu hơn, nhẹ nhàng gật đầu.<br><br>“Anh, anh! ”<br>Cả người Lê Nguyệt Thiền run lên, theo bản năng lùi về sau một bước, trong mắt là sự chấn động, nhịn một lúc lâu cũng không thể nói ra một câu hoàn chỉnh.<br><br>“Cô sợ hãi như vậy làm cái gì, tôi cũng không ăn thịt cô.<br><br>” Huỳnh Nhân bất đắc dĩ nói.<br><br>Lê Nguyệt Thiền hít sâu một hơi, nở một nụ cười xấu hổ, nói.<br><br>“Tôi chỉ hơi kinh ngạc, anh ở bữa tiệc vẫn luôn bị người ta nhục mạ, vậy mà lại là người có địa vị lớn nhất ở đấy.<br><br>”<br>Cho đến giờ phút này, Lê Nguyệt Thiền mới hiểu được tại sao Huỳnh Nhân lại ngồi trên ghế dựa làm bằng vàng kia từ đầu, bởi vì đó vốn chính là vị trí của anh.<br><br>Cũng đã hiểu rõ tại sao Huỳnh Nhân bị mọi người nhục nhã nhưng vẫn như không có chuyện gì xảy ra, bởi vì bọn họ mới là một lũ hề thật sự, cố gắng tìm cảm giác tồn tại trước mặt Huỳnh Nhân.<br><br>Tuy không khiếp sợ như lúc trước nữa, nhưng nội tâm của Lê Nguyệt Thiền vẫn không thể bình tĩnh lại, hai mắt chứa đầy sự hoảng hốt, khuôn mặt phức tạp.<br><br>Năm năm.<br><br>Cô tự cho là mình đang đuổi theo hình bóng như gió kia, lại không ngờ rằng, chênh lệch càng kéo càng xa.<br><br>Không ai phát hiện ra sự uể oải thoáng vụt qua trên gương mặt của Lê Nguyệt Thiền, Huỳnh Nhân cười, mời mọi người vào bàn.<br><br>“Ngồi xuống hết đi.<br><br>”<br>Lê Nguyệt Thiền, La Bố, Thiên Việt Bân, Mã Bách Điền nhanh chóng ngồi xuống, trước đó anh đã bảo người phục vụ làm lại một bàn đồ ăn.<br><br>Lê Nguyệt Thiền có vẻ hơi lo lắng khẩn trương, Huỳnh Nhân cười nói.<br><br>“Đừng lo lắng, cứ quên thân phận của tôi đi là được, tôi chỉ là một người rất bình thường thôi.<br><br>”<br>Lê Nguyệt Thiền cười gật đầu.<br><br>Trên bàn cơm, Huỳnh Nhân không nói chuyện công việc, chỉ nói chuyện vu vơ bên ngoài.<br><br>Thiên Việt Bân, Mã Bách Điền, La Bố như được tiêm máu gà, liên tục kính rượu Huỳnh Nhân, đây chính là ông chủ mà ngay cả Thượng Sĩ cũng cung kính, nếu trở thành người được anh trọng dụng, tiền đồ tương lai chắc chắn rộng mở!<br>Lê Nguyệt Thiền cảm thấy hơi nhạt nhẽo, cứ ngồi uống rượu giải sầu, chỉ một lát sau, khuôn mặt cô ấy đã đỏ lên như mông khỉ.<br><br>Quá ba lượt rượu, ba người Thiên Việt Bân, Mã Bách Điền, La Bố tự xưng là ngàn ly không say cũng phải đổ gục.<br><br>Chỉ có mình Huỳnh Nhân vẫn giữ vẻ mặt như cũ.<br><br>Sau khi đưa bọn họ lên xa, Huỳnh Nhân cũng quay đầu lại nhìn về phía Lê Nguyệt Thiền đang sau.<br><br> <br>“Lại đây đi, tôi đưa cô về nhà.<br><br>”<br>Lê Nguyệt Thiền không mở miệng, cả người mềm nhũn nằm trên sô pha.<br><br>Huỳnh Nhân thở dài, ánh mắt nhìn về phía Lê Nguyệt Thiền cũng trở nên phức tạp, đỡ Lê Nguyệt Thiền đi xuống.<br><br>Trước cửa Tân Giang Hội, chiếc Rolls-Royce màu đen đã chờ sẵn, Lưu An tự mình đến đón.<br><br>Đưa Lê Nguyệt Thiền vào trong xe, Huỳnh Nhân hỏi một câu.<br><br>“Nhà cô ở đâu?”<br>Lê Nguyệt Thiền không tỉnh táo nói.<br><br>“Xuân…Xuân Giang Thành.<br><br>”<br>Huỳnh Nhân nói với Lưu An.<br><br>“Đi Xuân Giang Thành.<br><br>”<br>“Vâng.<br><br>”<br>Lưu An lập tức khởi động xe.<br><br>Cả đường đi đều không nói chuyện, sắc mặt Huỳnh Nhân bình tĩnh, nhìn phong cảnh bốn phía không ngừng lùi về sau ngây người.<br><br>Loạt xoạt.<br><br>Lê Nguyệt Thiền bên cạnh quay người, Huỳnh Nhân cảm giác được, đằng sau có một đôi mắt sáng ngời đang nhìn chằm chằm vào anh.<br><br>“Anh thật sự không nhớ rõ tôi à?”<br>Giọng nói của Lê Nguyệt Thiền mang theo men say.<br><br>“Một lần gặp nhau thoáng qua ở công ty giải trí Huy Hoàng, tôi đã cảm thấy hai người lớn lên rất giống nhau.<br><br>”<br>“Tuy rằng khí chất và khuôn mặt có chút thay đổi, nhưng tôi có thể chắc chắn anh chính là người năm năm trước, tại sao anh lại không thừa nhận?”<br>Huỳnh Nhân nhắm hai mắt lại, bình thản mở miệng.<br><br>“Cô Lê, cô nhận sai người rồi, tính cả hôm nay, đây mới là lần thứ hai chúng ta gặp nhau, hơn nữa, tôi đã kết hôn rồi.<br><br>”<br>“…”<br>Im lặng thật lâu.<br><br>Lê Nguyệt Thiền nhìn Huỳnh Nhân, giật mình mở to hai mắt.<br><br><br>“Anh! Kết hôn?”<br>Huỳnh Nhân nghiêm túc gật đầu.<br><br>“Đúng vậy, còn có một đứa con gái năm tuổi.<br><br>”<br>Lê Nguyệt Thiền chỉ cảm thấy cả người lạnh lẽo, do tác dụng của cồn, cô cảm thấy lạnh sắp chết rồi.<br><br>Cô xoay người, quay lưng về phía Huỳnh Nhân, giọng nói lí nhí như muỗi kêu.<br><br>“Xin lỗi anh, tôi nhận sai người.<br><br>”<br>Huỳnh Nhân lại mở to hai mắt, lúc mở ra đã sớm bình tĩnh lại.<br><br>Rất nhanh đã tới Xuân Giang Thành.<br><br>Huỳnh Nhân muốn đưa Lê Nguyệt Thiền về đến nhà nhưng lại bị Lê Nguyệt Thiền từ chối, một người thất tha thất thiểu đi vào khu nhà, biến mất trong tầm mắt của Huỳnh Nhân.<br><br>Huỳnh Nhân thở dài mệt mỏi, biểu cảm phức tạp.<br><br>Thật ra anh đã sớm phát hiện, chỉ là không nói ra mà thôi.<br><br>Năm năm trước, trong một lần chấp hành nhiệm vụ, anh từng tiện đường cứu một nữ sinh viên.<br><br>Nữ sinh viên này chính là Lê Nguyệt Thiền.<br><br>“Cảm ơn anh đã cứu tôi.<br><br>” <br>“Anh có thể đợi lúc nữa mới đi được không, tôi không có bạn bè, cả người để nói chuyện cũng không có.<br><br>”<br>“Xin lỗi, tôi rất bận.<br><br>”<br>“Vậy về sau anh còn trở về thành phố này không?”<br>“Có thể, hoặc vĩnh viễn sẽ không.<br><br>”<br>“Đúng rồi, tôi tên Lê Nguyệt Thiền, anh tên là gì! ”<br>Cô gái muốn hỏi tên của Huỳnh Nhân, để sau này tiện tìm kiếm, nhưng bóng dáng của Huỳnh Nhân lại biến mất không thấy tăm hơi.<br><br>Không nghĩ tới năm năm sau sẽ gặp lại.<br><br>Chỉ tiếc, cảnh còn người mất.<br><br><br>“Đi thôi.<br><br>”<br>Huỳnh Nhân thu hồi ánh mắt, sắc mặt bình tĩnh trở lại, nói với Lưu An.<br><br>“Vâng.<br><br>”<br>Lưu An giẫm chân ga, xe chạy như bay về phía Tử Viên.<br><br>…<br>Thiều Hải Hà tiễn tất cả khách khứa đi, lúc này, chuông điện thoại vang lên.<br><br>Nhìn tên người gọi, ánh mắt Thiều Hải Hà trở nên kì lạ, người phụ nữ này gọi điện thoại đến đây làm gì?<br>Nhưng ông ta vẫn nghe, trên mặt hiện lên một nụ cười ấm áp.<br><br>“Em họ, có việc gì không?”<br>“Cũng không có việc gì, chỉ nhớ ra đã lâu chưa gọi điện thoại cho anh họ.<br><br>”<br>Giọng nói của người phụ nữ bình tĩnh mà lạnh nhạt.<br><br>“Chuyện với ‘chủ nhân tòa nhà’ thế nào rồi?”<br>“Rất thuận lợi.<br><br>”<br>Thiều Hải Hà cười nói.<br><br>“Cậu Văn đã hứa hẹn sẽ giao hạng mục xây thành cho anh.<br><br>”<br>“Phải không? Thế thì chúc mừng anh họ! ”<br>Giọng nói của người phụ nữ thanh âm trở nên cực kỳ quái lạ.<br><br>“Em họ, chuyện này cũng nhờ có em, chờ sau khi lấy được hạng mục xây thành, anh chắc chắn sẽ kiến nghị với ông, bảo ông đừng nên mang thành kiến với em nữa.<br><br>”<br>Người phụ nữ cười khanh khách, nói.<br><br>“Không cần đâu anh họ, anh vẫn nên lo cho chính mình đi.<br><br>”<br>Nói xong tắt điện thoại đi.<br><br>Vẻ mặt Thiều Hải Hà khó hiểu, không rõ rốt cuộc em họ có ý gì, lắc đầu đi vào trong Tân Giang Hội.<br><br>…<br>Cùng lúc đó, ở tòa nhà họ Thiều vang lên một trận cười châm chọc.<br><br>“Ha ha ha ha…”<br>Da đầu Thiều Nghiêm tê dại, đứng ở góc nhìn Thiều Gia Nguyệt đang điên cuồng, thật cẩn thận nói.<br><br>“Chị, chị họ, chị cười cái gì?”<br>Tiếng cười đột nhiên im bặt, biểu cảm của Thiều Gia Nguyệt cũng giống biến đổi, lập tức trở nên bình tĩnh.<br><br>“Không có gì.<br> <br><br>”<br>Lời nói của Thiều Nghiêm trở nên nghiêm túc.<br><br>“Chị họ, đừng nói chị lại tính kế anh họ Hải Hà đấy nhá?”<br>Thiều Gia Nguyệt lạnh nhạt nói.<br><br>“Không gọi là tính kế, chỉ là do anh ta ngốc mà thôi.<br><br>Nếu có một ngày anh ta không cẩn thận chết, cũng chắc chắn là bị sự ngu ngốc của mình hại chết.<br><br>”<br>Thiều Nghiêm nghe vậy, lập tức thay đổi sắc mặt.<br><br>“Chị muốn đối phó anh họ Hải Hà?”<br>“Không phải đối phó, là tự bảo vệ mình.<br><br>”<br>Khóe miệng Thiều Gia Nguyệt hơi nhếch lên, tạo ra một nụ cười lạnh lẽo.<br><br>“Cho dù tôi làm ra thành tích gì, ở trong mắt các người tôi vẫn là một đứa khác dòng máu.<br><br>”<br>Xoạt.<br><br>Lời này vừa nói ra, Thiều Nghiêm im như ve sầu mùa đông, sợ tới mức không dám thở mạnh.<br><br>“Không dám, chị họ, chị vẫn luôn là chị họ của em.<br><br>”<br>“Đừng lo, chị không nói em, chị nói mấy ông già chết tiệt nhà họ Thiều cơ.<br><br>”<br>Thiều Gia Nguyệt nhìn anh ta một cái, nói.<br><br>“Chị cũng không trách bọn họ, dù sao máu trong cơ thể chị cũng không phải máu nhà họ Thiều, giao nhà họ Thiều to như thế cho người ngoài xử lý, ai cũng sẽ nảy sinh oán hận với chị thôi.<br><br>”<br>“Chị định ra tay với người trong nhà?” Thiều Nghiêm run rẩy hỏi.<br><br>“Vậy phải xem mấy người có thần phục hay không, rất lâu trước đây chị đã nói rồi, thuận ta thì sống, nghịch ta thì chết, không nghe lời thì chỉ còn một một cách, đó là nhổ cỏ tận gốc.<br><br>”<br>Trên khuôn mặt mang vẻ đẹp cổ điển tuyệt mỹ của Thiều Gia Nguyệt chợt hiện lên ý cười, cô ta cười tươi rói với Thiều Nghiêm.<br><br>“Nhưng thật ra chị có thể trả lời một vấn đề trước đó em đã từng hỏi, thái độ của chị với Huỳnh Nhân rốt cuộc là như thế nào.<br><br>”<br>“Thật ra chính chị cũng không biết.<br><br>”<br>Cô ấy đứng dậy, nhìn về phía vầng trăng sáng trên bầu trời, lẩm bẩm nói.<br><br>“Người suýt nữa đã trở thành chồng của chị kia, chị không có tình cảm gì với anh ta, nhưng lại muốn giữ anh ta vĩnh viễn cạnh mình, có lẽ là bởi vì, anh ta với chị đồng bệnh tương liên.<br><br>”.<br><br>"]