["<br>Giang Hi Văn vừa nói xong, trong nháy mắt Liễu Cảnh Nhiên và Liên Thuý Na đều trở nên khó xử.<br>Đáng lẽ mười phút trước họ đã có thông tin của các ngôi sao, chỉ là Huỳnh Nhân gây chuyện, khiến họ và nhà họ Hào trở mặt…<br>Nhìn vẻ mặt của Liễu Cảnh Nhiên và Liên Thuý Na, Giang Hi Văn như đã hiểu ra điều gì đó, từ từ giấu đi biểu cảm trên khuôn mặt.<br>“Lệ Tinh chúng tôi đã cho các người rất nhiều thời gian đúng không? Vậy mà các người vẫn không thể đưa ra một đáp án khiến chúng tôi hài lòng, tôi chỉ có thể cho rằng… Năng lực của các người có vấn đề.”<br>Giang Hi Văn nheo mắt nói.<br>“Xem ra, Lệ Tinh phải suy nghĩ lại về chuyện hợp tác với nhà họ Liễu rồi.”<br>‘Ầm…’<br>Nghe thế thế, vẻ mặt của Liễu Cảnh Nhiên và Liên Thuý Na đồng thời thay đổi, cầu xin.<br>“Thư ký Giang, xin đừng hủy bỏ hợp tác giữa hai bên, đây chỉ là chuyện ngoài ý muốn thôi.<br><br>Cho chúng tôi thêm một tuần nữa, chắc chắn chúng tôi sẽ cho quý công ty một câu trả lời thuyết phục.”<br>Nhưng Giang Hi Văn lại lắc đầu, bình tĩnh nói.<br>“Rất xin lỗi, tôi không quyết được.<br> <br><br>Cụ thể có hợp tắc hay không là do Tổng giám đốc Liễu quyết định.”<br>“Quay về đợi tin tức đi.<br><br>Ngày mai, trước khi hết giờ làm chúng tôi sẽ đưa ra câu trả lời chắc chắn.”<br>Nói xong, Giang Hi Văn không thèm để ý đến vẻ mặt xám như tro của Liễu Cảnh Nhiên và Liên Thuý Na cùng bản kế hoạch của nhà họ Liễu, đi thẳng đến phòng làm việc của Tổng giám đốc.<br>Nhưng vừa mới mở cửa, cô ấy đã thấy hai người đàn ông mặt mày ủ rũ, cúi đầu đi thẳng về phía mình.<br>Trong tay hai người cầm một bản hợp đồng, bên trên có bốn chữ vô cùng chói mắt.<br>‘Báo cáo từ chức’!<br>Giang Hi Văn khẽ thở dài.<br><br>Hai người này chính là trưởng phòng trước đây đã từng hợp tác với Tổng giám đốc Liễu và Công ty giải trí Huy hoàng.<br>Tổng giám đốc Liễu đã hạ tối hậu thứ, trong vòng một tuần phải thu về một trăm triệu… Nếu không thu được thì tất cả đều cút đi.<br>Công ty giải trí Huy Hoàng đã tỏ rõ là không muốn bỏ ra, mất nửa năm cũng chưa chắc đã thu lại được… Chỉ một tuần ngắn ngủi thì làm sao thu lại?<br>Vì thế hai trưởng phòng này cũng tự biết, chủ động nộp đơn từ chức.<br>Cái gọi là Tổng giám đốc Liễu có việc gấp cũng chính là giải quyết đơn từ chức của hai trưởng phòng này.<br>Bọn họ phủi mông bỏ đi, để lại cục diện vô cùng hỗn loạn cho Liễu Phi Tuyết xử lý, đương nhiên là cô không nén nổi tức giận… E là hai người này cũng sẽ bị phong sát trong giới.<br>Nếu bọn họ từ chức thì trách nhiệm thu hồi khoản nợ sẽ thuộc về một trong những cánh tay đắc lực của Tổng giám đốc Liễu là giám đốc Lê, giám đốc bộ phận đối ngoại, biết ăn nói, mạnh vì gạo bạo vì tiền.<br>“Mong rằng tất cả đều thuận lợi…”<br>Giang Hi Văn tự lẩm bẩm sau đó đi về phía văn phòng của Liễu Phi Tuyết, báo cáo kết quả đàm phán với nhà họ Liễu.<br>… <br>Lê Nguyệt Thiền đứng một mình bên dưới Công ty giải trí Huy Hoàng, khuôn mặt xinh đẹp tràn đầy vẻ khó xử.<br>Tuy rằng Lê Nguyệt Thiền là Giám đốc bộ phận đối ngoại, một trong ba Phó Tổng giám đốc của Lệ Tinh… Nhưng cô ấy cũng cảm thấy áp lực rất lớn khi phải thu lại khoản nợ một trăm triệu của Công ty giải trí Huy Hoàng.<br><br>Không vì cái gì khác, chỉ vì Công ty giải trí Huy Hoàng có bối cảnh xã hội và nền tảng không sạch sẽ đã đủ khiến cho Lê Nguyệt Thiền cảm thấy khó xử.<br>Đúng, sở trường của Lê Nguyệt Thiền đúng là ngoại giao, nhưng đối phương lại là người làm ăn buôn bán lòng dạ độc ác, không nói đạo lý… Cô ấy có cảm giác bất lực giống như ‘học trò gặp quân binh, có lý không nói được’.<br>Nhưng nếu Tổng giám đốc Liễu đã giao nhiệm vụ thì cô ấy phải cố gắng hết sức để hoàn thành.<br>“Lê Nguyệt Thiền, cố lên!”<br>Lê Nguyệt Thiền hít một hơi thật sâu, làm cho bản thân bình tĩnh trở lại sau đó mới chậm rãi đi vào tòa nhà Huy Hoàng.<br>Có hai người đàn ông và một người phụ nữ đi tới từ phía đối diện với Lê Nguyệt Thiền.<br>Trong ba người thì rõ ràng người đàn ông đi giữa là trung tâm.<br><br>Họ chậm rãi bước ra khỏi tòa nhà Huy Hoàng.<br>Ban đầu Lê Nguyệt Thiền không thèm để ý, nhưng sau khi đi được mấy bước trong lòng cô lại có linh cảm, theo bản năng quay đầu lại.<br>Người đàn ông kia đã biết mất.<br>Vẻ mặt Lê Nguyệt Thiền hơi thay đổi… Có chút nghi ngờ, còn có một chút… Thất vọng.<br>Là người trong trí nhớ của cô sao?<br>Đúng là rất giống.<br>Lê Nguyệt Thiền lắc đầu.<br><br><br>Chẳng mấy chốc cô ấy đã tìm được phòng làm việc của Hào Tinh Húc, khẽ gõ cửa.<br>“Sếp Hào, tôi là Lê Nguyệt Thiền ở bộ phận đối ngoại của Lệ Tinh.<br><br>Tôi muốn nói chuyện với cô một chút về khoản nợ một trăm triệu của quý công ty với công ty tôi.”<br>‘Bịch…’<br>Sau khi Lê Nguyệt Thiền tự báo danh tính, trong văn phòng bỗng vang lên âm thanh giống như người nào đó bị ngã.<br>Lúc sau, Lê Nguyệt Thiền nghe thấy tiếng khóa cửa, cứ như cô là thứ gì đó đáng sợ lắm.<br>Tiếp theo là tiếng mắng chửi không thể nén nổi tức giận của Hào Tinh Húc.<br>“Lệ Tinh các người hiếp người quá đáng! Tôi đã đồng ý trả tiền rồi mà các người còn cử người tới đây, thật sự cho rằng người nhà họ Hào chúng tôi dễ bắt nạt lắm đúng không?”<br>“?”<br>Lê Nguyệt Thiền cảm thấy khó hiểu, cô mới đến lần đầu mà.<br>Nếu không phải cô thì là ai?.<br><br>"]