["<br>Một luồng huyết khí tựa như thiên quân vạn mã vét sạch toàn bộ sông Minh Châu, khiến cho Minh Châu số hiệu Một bé nhỏ run lẩy bẩy.<br><br>Vù vù…<br>Nhưng mọi chuyện vẫn chưa dừng lại ở đó, dưới sự dẫn dắt của chiến quân hạm, tầng mây như bị phá vỡ, tiếng động cơ của phi cơ ập đến như vũ bão.<br><br>Ước chừng một trăm chiếc phi cơ, xếp hàng thành một đội hình chỉnh tề, quanh quẩn ở trên không.<br><br>Ở bên trong những chiếc trực thăng đó chứa đầy quân nhân.<br><br>Bọn họ ai ai cũng mang theo những cây súng lạnh như băng, trên người họ mặc quân trang màu trắng đại diện cho bầu trời.<br><br>Cuối cùng là ở trên bờ.<br><br>Chẳng biết từ lúc nào, trên bờ đậu đầy những chiếc xe quân dụng bọc thép, còn có mười mấy chiếc xe tăng, tất cả tạo thành một đợt sóng sắt thép, mang theo sức mạnh áp đảo mọi thứ, chỉ cần đậu trên bờ đã khiến người ta lui cả trăm mét.<br><br>Từng người lính mặc quân trang màu xanh lá cây dồn dập nhảy xuống xe, xếp thành một đội hình, mặt ai cũng sắc bén như đao vừa rút khỏi vỏ, khí thế ngút trời.<br><br>Sau khi ba đội hình hải quân, lục quân, không quân hoàn chỉnh, ở mỗi đội hình có mười vị binh trưởng đứng ra khỏi hàng.<br><br>Khuôn mặt của họ nghiêm túc nhìn về người đàn ông phía dưới, đồng loạt nói: \"Chuẩn bị, khởi động không xạ kích.<br><br>\"<br>Mệnh lệnh vừa chấm dứt, năm mươi chiếc chiến hạm, trăm chiếc phi cơ, năm mươi chiếc xe bọc thép, hai mươi chiếc xe tăng đồng loạt hướng họng đại bác về phía bầu trời.<br><br>Đoàng đoàng đoàng.<br><br>Quân nhân của ba quân hải, lục, không cũng đều nhanh chóng nâng súng lên hướng bầu trời.<br> <br><br>Hành động này khiến cho da đầu mọi người đều tê dại, cả người kích động, khiến cho tất cả mọi người không nhịn được ngửa mặt lên trời thét dài!<br>\"Vương chủ kết hôn, ba quân hải, lục, không, nổ súng ba phút, chúc mừng trời đất!\"<br>Binh trưởng đứng đầu khàn cả giọng rống to.<br><br>\"Nổ súng, nổ súng!\"<br>Đoàng đoàng đoàng!<br>Nhất thời, vô số đạn đại bác xông thẳng lên trời, phát ra tiếng nổ đinh tai nhức óc.<br><br>Trong thoáng chốc, như trở lại thời đại mưa bom bão đạn đó.<br><br>Trong thoáng chốc, như nghe được tiếng gào thét xé trời.<br><br>Trong thoáng chốc, nhiệt huyết của tất cả mọi người đều sôi trào lên.<br><br>Ba phút sau, pháo súng tắt, pháo hoa đầy màu sắc bay rợp trời.<br><br>Giây phút tiếp theo, tất cả binh sĩ hạ súng và chào theo tiêu chuẩn nghi lễ quân đội.<br><br>Binh trưởng của ba đội hình hải, lục, không dẫn đầu hô lớn: \"Chúc mừng Vương chủ!\"<br>\"Vương chủ!\"<br>\"Vương chủ!\"<br>Thanh âm kiên cường sóng sau cao hơn sóng trước, tạo thành tiếng vọng, thật lâu sau đó vẫn chưa tiêu tan.<br><br>Giữa những tiếng la vang dội đó, Liễu Phi Tuyết mắt ửng đỏ, giọng nói của cô cũng trở nên run rẩy khi nhìn vào bóng dáng đó.<br><br>\"Những thứ này, đều là anh làm vì em phải không?\"<br>\"Ba ba!\"<br>Huỳnh Như cũng lập tức chạy tới.<br><br>Huỳnh Nhân ôm lấy nhóc con, rồi sau đó chậm rãi xoay người.<br><br>Vụt!<br>Lúc này, một tia sáng chói mắt cũng đập vào thân thể của Huỳnh Nhân.<br><br>Tuy nhiên, do khoảng cách xa nên mọi người hoàn toàn không thấy được diện mạo của chú rể.<br><br>Giờ phút này, ở trong mắt Liễu Phi Tuyết, dáng người của Huỳnh Nhân to lớn hơn bình thường rất nhiều, ánh mắt cũng sâu hơn rất nhiều.<br><br>Anh mặc một bộ quân phục, chân đi ủng đen, trên ngực đeo những tấm huy chương danh dự quốc gia bằng vàng dày đặc, gật đầu với một nụ cười dịu dàng.<br><br>\"Anh đã từng nói, anh sẽ cho em một đám cưới không bao giờ quên.<br><br>Năm năm trước, lẽ ra anh nên cưới em.<br><br>Bây giờ đã muộn năm năm, mong em tha thứ cho anh.<br><br>\"<br><br>Cùng lúc với lời nỉ non nhẹ nhàng đó, Huỳnh Nhân quỳ một chân xuống đất, trong tay cầm một chiếc hộp ngọc tuyệt đẹp.<br><br>Mở hộp ngọc ra là một viên kim cương màu máu sáng lấp lánh.<br><br>\"Là nước mắt của thần Vệ nữ!\"<br>Trong sảnh tiệc, tất cả mọi người đều cảm thán.<br><br>Huỳnh Nhân quỳ xuống trước mặt Liễu Phi Tuyết, nhìn chằm chằm đường nét hoàn mỹ trên khuôn mặt cô, trầm giọng nói: \"Phi Tuyết, gả cho anh đi.<br><br>\"<br>Bùm bùm bùm…<br>Pháo hoa bất tận kéo dài khắp thành phố.<br><br>Mọi người đồng loạt ngẩng đầu, vô số pháo hoa nở rộ ở điểm cao nhất, kết hợp với nhau tạo thành tên của một người phụ nữ.<br><br>Liễu Phi Tuyết.<br><br>Ồ!<br>Ngay lập tức, toàn cảnh đám cưới sôi sục, háo hức muốn nhìn thấy mặt chú rể.<br><br>Đáng tiếc, sân khấu quá cao quá xa, không ai thấy rõ được.<br><br>\"Pháo hoa khắp thành phố, cộng thêm chiếc nhẫn kim cương nước mắt của thần Vệ nữ tiền tỷ, lãng mạn quá phải không?\"<br>Một ít phu nhân danh viện nổ đom đóm mắt, cực kỳ hâm mộ.<br><br>Chỉ riêng giọt nước mắt của thần Vệ nữ giá trị một tỷ thôi cũng đủ chiếm được trái tim của tất cả khán giả nữ ở đây rồi.<br><br>Bao gồm cả Liễu Cảnh Nhiên.<br><br>Đôi mắt cô ta nhìn bóng người trên khán đài gần như tan chảy, cô ta bắt đầu ảo tưởng, nếu như cô dâu kia là mình thì tốt biết bao?<br>Chưa kể, còn có ba binh chủng hải quân, lục quân và không quân đến chúc phúc.<br><br>Liễu Nham nhìn lên trên, tự lẩm bẩm: \"Xem ra, người giám đốc Lâm gả có xuất thân quân ngũ! \"<br>Kinh động ba quân hải lục không, đây cũng không phải là điều mà người bình thường có thể làm được! <br>Thiều Hải Hà chau mày, rõ ràng cũng chú ý tới điểm này, nhưng rất nhanh sau đó, trong mắt anh ta thoáng qua nét dữ tợn.<br><br><br>Ở Minh Châu, nhà họ Thiều chưa từng sợ ai.<br><br>Ở một góc xó xỉnh nào đó trong Minh Châu số hiệu Một, nơi ánh đèn cũng không chiếu tới được có một người phụ nữ dáng người yểu điệu đang đứng đó.<br><br>Cô ta mặc bộ đồ bó sát màu đen, tựa như hòa làm một thể với bóng tối xung quanh, nếu như không nhìn kỹ căn bản không phát hiện được.<br><br>Lúc này, cô ta cũng nhìn người đàn ông trên đài quan sát với ánh mắt phức tạp, cô ta nhẹ lau một giọt nước mắt trên mắt.<br><br>Tâm nguyện của thiếu chủ cuối cùng cũng được thực hiện.<br><br>! <br>Đùng đùng…<br>Pháo hoa kéo dài một hồi lâu, Huỳnh Nhân vẫn đang quỳ một chân bên cạnh Liễu Phi Tuyết.<br><br>Một phút.<br><br>Hai phút.<br><br>Liễu Phi Tuyết vẫn không nói lời nào.<br><br>Chẳng qua là mặt cô đã sớm phủ đầy nước mắt, ngay cả lớp trang điểm cũng khóc trôi.<br><br>\"Mẹ, gả cho ba đi.<br><br>\".<br><br>"]