["<br>Giọng nói của Liễu Phi Tuyết như một dòng suối mát lạnh, bỗng chốc xua tan cơn thịnh nộ đang điên cuồng sục sôi trong lòng Huỳnh Nhân.<br>Cơ thể anh chấn động, cuối cùng vẫn không ném Đổng Ý Hành xuống, nhưng cũng không kéo anh ta lên, để anh ta lửng lơ giống như thằn lằn vậy.<br>Mưa gió bên ngoài càng dữ dội, sấm sét gầm trời, như thể muốn hủy diệt thế giới tội ác này vậy, trong lòng Huỳnh Nhân lại tĩnh lặng, để mặc cho Liễu Phi Tuyết ôm lấy.<br>Thời gian trôi qua từng phút từng giây, anh cảm nhận được bờ vai của Liễu Phi Tuyết đang khẽ run run.<br>Cô cố gắng kìm nén tiếng khóc, nhưng vẫn bị Huỳnh Nhân nhận ra.<br>Anh nhìn tia sét lóe sáng không ngừng, giọng nói trầm thấp, hơi bất đắc dĩ.<br><br>\"Anh đã từng hứa rằng sẽ không để cho em khóc nữa, sao em lại khóc rồi?\"<br>Liễu Phi Tuyết thôi khóc hóa cười, nhưng đôi mắt vẫn đỏ bừng, ôm Huỳnh Nhân càng chặt hơn.<br>\"Em không muốn anh giết người, cho dù người khác làm gì với chúng ta, chúng ta cũng không thể làm như thế, anh có Tiểu Như, còn có em...!Năm năm qua bọn em không có anh, không muốn để mất anh nữa.\"<br>Huỳnh Nhân lặng thinh, khép đôi mi một cách nặng nề.<br>Trong lúc Huỳnh Nhân yên lặng, cả căn phòng đều im thin thít.<br><br>Thiều Gia Nguyệt, Thẩm Thanh Vân và toàn bộ đám cậu ấm đều nhìn anh với vẻ hoặc là phức tạp hoặc là khiếp sợ.<br>Sau đó, tất cả mọi người đều nhận ra sát ý rét lạnh thấu xương trong phòng đang rút đi từng chút một như nước thủy triều.<br>Khi Huỳnh Nhân mở mắt ra lần nữa, trên người anh chẳng còn chút sát khí nào, gương mặt còn có nụ cười dịu dàng.<br>\"Được, anh hứa với em, không giết người.\"<br>Trong khi nói, Huỳnh Nhân dùng sức ở cổ tay quăng Đổng Ý Hành sống dở chết dở bị treo ở bên ngoài vào.<br> <br>Có điều anh ta hoảng loạn không thôi, đôi mắt dại ra, chẳng hề có sức lực để mà đứng lên.<br>Huỳnh Nhân chẳng buồn nhìn anh ta, chậm rãi xoay người lại, dịu dàng nhìn Liễu Phi Tuyết.<br>\"Anh chỉ không muốn có người làm hại em.\"<br>\"Em cũng vậy.\"<br>Mắt Liễu Phi Tuyết ửng đỏ, nói.<br>\"Thật ra, nếu thời gian quay ngược về năm năm trước, em vẫn sẽ không do dự mà cứu anh.\"<br>Toàn thân Huỳnh Nhân chấn động, trên mặt lại hiện vẻ áy náy.<br>Đây chính là Liễu Phi Tuyết, từ đầu đến cuối, cô cũng là một người tốt bụng.<br>\"Hừ.\"<br>Thiều Gia Nguyệt ở bên cạnh nhìn Huỳnh Nhân và Liễu Phi Tuyết ôm ấp nhau, vẻ không vui thoáng hiện trên gương mặt cổ điển, cô ta hừ một tiếng rồi lạnh lùng nhìn sang Thẩm Thanh Vân và những cậu ấm đó.<br>\"Các người còn không đưa anh ta đi?\"<br>Bấy giờ Thẩm Thanh Vân mới sực tỉnh, nói với vẻ mặt thâm hiểm.<br>\"Chuyện này chưa xong đâu.\"<br>Sau đó đỡ Đổng Ý Hành khiếp sợ không đi nổi lên, rời khỏi phòng riêng.<br>Những cậu ấm khác thấy vậy cũng gấp gáp bỏ chạy y như mất chỗ dựa.<br>Lúc này tâm trạng của Thiều Gia Nguyệt mới tốt hơn đôi chút, nhưng vẫn sầm mặt.<br>Thư ký ở phía sau hiếu kỳ nhìn Huỳnh Nhân, kinh ngạc ánh trong mắt, hình như cô chủ rất để ý người đàn ông này...<br>Sau khi Đổng Ý Hành, Thẩm Thanh Vân và đám cậu ấm rời đi, cảm xúc của Liễu Phi Tuyết cũng bình ổn lại.<br><br>Nghĩ đến dưới cái nhìn chăm chăm của mọi người mà mình lại chủ động ôm Huỳnh Nhân, còn thốt ra những lời mùi mẫn đến vậy, hai má Liễu Phi Tuyết lập tức ửng đỏ, phản xạ có điều kiện đẩy Huỳnh Nhân ra.<br>Huỳnh Nhân cũng không để ý, sự việc vào năm năm trước như cơn ác mộng giày vò Liễu Phi Tuyết.<br><br>Nhưng mà...!mối quan hệ của hai người cũng vì vậy mà tiến thêm một bước.<br>Nhưng trong tình cảnh này lại có một cái bóng đèn siêu to thì chẳng tuyệt vời nữa rồi.<br>Thế là Huỳnh Nhân nhìn sang Thiều Gia Nguyệt, nói.<br>\"Cô Thiều, lẽ nào cô không cảm thấy hiện giờ cô sáng lắm sao?\"<br>Thiều Gia Nguyệt lạnh mặt, khoanh tay trước ngực, hừ lạnh một tiếng.<br>\"Huỳnh Nhân, anh vô tình thật đấy, tôi tốt bụng giúp anh mà anh còn chê tôi làm bóng đèn.\"<br>Huỳnh Nhân cũng bối rối, chỉ có thể trầm giọng nói.<br>\"Xin lỗi.\"<br>Nhưng Thiều Gia Nguyệt vẫn không hề có ý muốn đi, trái lại chủ động đến trước mặt Huỳnh Nhân, liếc nhìn Liễu Phi Tuyết rồi nói.<br>\"Anh định giải quyết video này thế nào? Tệp video gốc trong tay Đổng Ý Hành hình như là thật.\"<br>Nhắc đến chuyện này, ánh mắt của Huỳnh Nhân trở nên tối hơn.<br>\"Xem ra phải đích thân đến nhà họ Đổng một chuyến rồi.\"<br>\"Mục đích của nhà họ Đổng chỉ là hạng mục xây thành, nhưng không thể cho bọn họ hạng mục xây thành.\"<br>Lúc này Liễu Phi Tuyết cũng bình tĩnh lại, lạnh lùng nói.<br>\"Cho dù video trong tay anh ta là thật, thì cũng chỉ là một video mà thôi, không chi phối được tình hình chung.\"<br><br>\"Cô Thiều, rất cảm ơn cô đã ra tay giúp đỡ.\"<br>Im một chốc, cô lại nhìn sang Thiều Gia Nguyệt, hờ hững nói.<br>\"Cô ra mặt cũng chỉ vì hạng mục xây thành, Liễu Phi Tuyết tôi không phải là người vong ân bội nghĩa, điều tôi hứa với cô nhất định sẽ làm được, tôi sẽ hợp tác với cô hạng mục xây thành.\"<br>Thiều Gia Nguyệt lại nhướng mày.<br>\"Cô thật sự tưởng rằng tôi là vì hạng mục xây thành mới cố tình đến đây à?\"<br>\"Chẳng lẽ không phải sao?\"<br>Liễu Phi Tuyết sầm mặt, giọng điệu cũng đầy uy nghiêm.<br>Huỳnh Nhân đứng giữa hai người phụ nữ bỗng sửng sốt, anh rất ngạc nhiên khi phát hiện ra rằng bầu không khí trong phòng riêng lại dần trở nên căng thẳng, còn trở nên hơi vi diệu.<br>Hai người phụ nữ giằng co không thôi, cuối cùng Thiều Gia Nguyệt rời mắt đi, thản nhiên liếc nhìn Huỳnh Nhân.<br>\"Anh ra đây với tôi, tôi có chuyện muốn nói với anh.\"<br>Liễu Phi Tuyết lập tức không vừa lòng, cảnh giác nhìn Thiều Gia Nguyệt chằm chằm.<br>\"Có chuyện gì mà không thể nói ở đây.\"<br>Thiều Gia Nguyệt cũng không giải thích gì cả, chỉ nhìn Huỳnh Nhân, nói.<br>\"Đây là tình báo về kẻ chủ mưu đứng sau quay đoạn video này, anh không nghe thì đừng hối hận.\"<br>Huỳnh Nhân im lặng một lúc, sau đó đi theo ra ngoài.<br>\"Xin lỗi, Phi Tuyết.\"<br>Không biết vì sao, sau khi chuyện này xảy ra, anh luôn có cảm giác bất an về trận mưa gió sắp tới, không thể bỏ qua một chút thông tin nào.<br>Thiều Gia Nguyệt và Huỳnh Nhân ra bên ngoài phòng riêng, thấy xung quanh không có ai bèn khẽ giọng nói.<br>\"Tuy rằng tôi không nghe thấy cuộc đối thoại vừa rồi, nhưng có lẽ không khác gì mấy tình báo trong tay tôi, kẻ đưa tệp video gốc cho Đổng Ý Hành chắc là một người đàn ông tên Biên Bức.\"<br>Ánh mắt Huỳnh Nhân chăm chú.<br>\"Cô biết những chuyện gì?\"<br> <br>Biên Bức này, anh có thể tin chắc rằng không có người thứ ba nghe thấy, nhưng Thiều Gia Nguyệt lại nói ra đây, chứng minh cô ta cũng đã nắm chắc một chút hành tung trong tay.<br>Thiều Gia Nguyệt nghiêm túc.<br>\"Kể từ đêm anh nhắc đến chuyện bắt cóc với tôi, tôi đã bắt đầu điều tra, nếu là tôi làm thì tôi sẽ không phủ nhận.<br><br>Nhưng nếu không phải tôi làm mà có người muốn đổ tội lên đầu tôi, tôi cũng sẽ không gánh cái oan này.\".<br><br>Ngôn Tình Cổ Đại<br>\"Sau đó, quả thật để tôi phát hiện ra.\"<br>Dừng một lúc, Thiều Gia Nguyệt chậm rãi nói.<br>\"Năm năm trước, đã từng có một tổ chức ngầm thần bí ở lại Minh Châu, tên là Võng Lượng, Biên Bức kia chính là người của Võng Lượng.\"<br>Võng Lượng.<br>Khi Thiều Gia Nguyệt nhắc đến hai chữ này, Huỳnh Nhân sững người, đôi mắt toát ra ánh sáng lạnh lẽo.<br>Đó chẳng phải là tổ chức thần bí mà Long Tức của anh luôn tìm kiếm sao?<br>Mưa to vẫn rơi liên tục, bầu trời như thể thủng một lỗ lớn, nước mưa trút xuống không ngừng.<br>Dưới sự dìu đỡ của Thẩm Thanh Vân và đám cậu ấm, Đổng Ý Hành lên một chiếc xe SUV màu đen.<br>\"Huỳnh Nhân...!Tao muốn gã ta phải chết...\"<br>Vừa ngồi vào trong xe là toàn thân anh ta run lẩy bẩy, cả khuôn mặt vặn vẹo, nắm đấm siết chặt hơn, dường như đang cố sức kìm nén sự hoảng sợ và phẫn nộ trong lòng.<br>Thẩm Thanh Vân cũng sầm mặt nói.<br>\"Không thể để yên chuyện này như vậy được, nếu bọn họ đã không sợ thì cho bọn họ biết thế nào là lợi hại.\"<br>Anh ta thì thầm nói gì đó với Đổng Ý Hành, nét mặt của Đổng Ý Hành đột nhiên trở nên dữ tợn..<br><br>"]