["<br>Ngày hôm sau, Huỳnh Nhân và Liễu Phi Tuyết cùng nhau đưa Huỳnh Như đi nhà trẻ, rồi đi đến tòa nhà Quốc Tế.<br><br>Khoảng thời gian này, Huỳnh Nhân vẫn ở lại tòa nhà Quốc Tế, theo như lời Liễu Phi Tuyết nói, anh cần phải có một công việc phù hợp.<br><br>“Anh có cảm thấy lo lắng chút nào không?”<br>Liễu Phi Tuyết một bên vừa lái xe, một bên khẽ liếc mắt nhìn Huỳnh Nhân một cái, nói.<br><br>“Ở Lệ Tinh, em sẽ đối xử với anh thật tốt.<br><br>”<br>Huỳnh Nhân nghe thấy vậy thì cười gượng.<br><br>“Chẳng lẽ em coi anh như một tên trai bao cần em bao nuôi sao?”<br>“Em không có ý đó! ”<br>Nét mặt Liễu Phi Tuyết khẽ thay đổi, vội giải thích nói.<br><br>“Em chỉ muốn giúp anh thôi.<br><br>”<br>“Anh biết.<br><br>”<br>Huỳnh Nhân nhìn Liễu Phi Tuyết, anh nghiêm mặt nói.<br><br>“Nhưng mà, anh sẽ dùng chính năng lực của mình để chứng minh cho em thấy, rằng lựa chọn năm đó của em không hề sai.<br><br>”<br>“Tất cả những lời anh đã hứa với em, chắc chắn anh sẽ thực hiện được.<br><br>”<br>Liễu Phi Tuyết không thể chịu được ánh mắt nóng bỏng và nghiêm túc ấy của Huỳnh Nhân, hai má cô lập tức đỏ bừng lên, cô nhanh chóng dời tầm mắt đi.<br><br>Huỳnh Nhân đã nói như vậy rồi, cô làm vợ còn có thể phản đối được sao?<br>Bây giờ Liễu Phi Tuyết chỉ biết trong năm năm nay anh như thế nào thôi, chứ chẳng hề biết rằng bây giờ anh đã trở nên giàu có.<br><br>Sau khi xuống xe, Huỳnh Nhân nhận được điện thoại của Lưu An.<br><br>“Thiếu chủ, ngày hôm qua đã xảy ra ba chuyện lớn.<br><br> <br>”<br>Giọng nói của Lưu An vẫn lạnh lùng trước sau như một.<br><br>“Thiều Nghiêm bị Thiều Gia Nguyệt điều đến tập đoàn Thiều Thị, đảm nhận vị trí thư ký của cô ta.<br><br>”<br>“Nói tiếp đi.<br><br>”<br>Trước kết quả này, cũng không nằm ngoài dự đoán của Huỳnh Nhân, rõ ràng Thiều Gia Nguyệt đã nghi ngờ Thiều Nghiêm.<br><br>“Việc thứ hai, ngày hôm qua Thiều Hải Hà của tập đoàn Cửu Châu đã đến nhà họ Liễu, dẫn tất cả người của nhà họ Liễu đi, Liễu Cảnh Nhiên và Liên Thuý Na dẫn đầu nhà họ Liễu, tất cả đều đi nhờ vả nhà họ Thiều.<br><br>”<br>Huỳnh Nhân vẫn im lặng như cũ, chỉ có đôi mắt đã tối sâu hun hút.<br><br>Nếu đám người kia không gây chuyện, vậy thì anh còn có thể niệm tình cũ mà tha cho bọn họ một con đường sống, nhưng bây giờ nhìn vào những việc mà đám người Liễu Cảnh Nhiên đã làm, khiến cho Huỳnh Nhân dần dần mất đi kiên nhẫn.<br><br>Anh hỏi.<br><br>“Bọn họ thuộc công ty nào của nhà họ Thiều?”<br>“Cửu Châu, vừa mới được chuyển đến tòa nhà Quốc Tế.<br><br>”<br>“Vậy sao! ”<br>Trong mắt Huỳnh Nhân khẽ lóe lên sát khí.<br><br>“Nếu đã phản bội nhà họ Liễu, thì vĩnh viễn đừng quay trở lại.<br><br>”<br>“Việc cuối là cái gì?”<br>Lưu An hơi dừng lại một chút, sau đó nói.<br><br>“Diệp Tử Sâm biết Thiếu chủ về Minh Châu, cố ý phái Minh chủ của thương hội Hồng Ưng đến trợ giúp Thiếu chủ, chắc là hai ngày nữa sẽ đến nơi.<br><br>”<br>Huỳnh Nhân nghe thấy vậy, hài lòng cười cười, nói.<br><br>“Tên nhóc kia thật hiểu chuyện.<br><br><br>”<br>Sau khi cúp điện thoại, anh nhanh chân đi lên tầng, lại đối mặt với một đám người thân quen đang đi đến.<br><br>Cả trai lẫn gái đều ăn mặc như những người thuộc tầng lớp trí thức trong xã hội, tây trang, giày da, váy công sở, nói nói cười cười đi bộ vào tòa nhà Quốc Tế.<br><br>Chính là đám người Liễu Cảnh Nhiên và Liên Thuý Na.<br><br>Bọn họ không kiêng nể gì mà bàn tán rất nhiều về bộ phận mà bọn họ được phân công vào ngày hôm qua, tiền lương như thế nào, lời nói cử chỉ ra làm sao, tự hào khi được làm trong tòa nhà Quốc Tế phồn vinh.<br><br>“Kia có phải là Huỳnh Nhân không?”<br>Đột nhiên Liễu Cảnh Nhiên nhìn thấy Huỳnh Nhân, cô ta giẫm trên giày cao gót mà nghênh ngang đi đến trước mặt Huỳnh Nhân, nói.<br><br>“Đây là chỗ buôn bán tri thức, anh ở đây làm cái gì?”<br>Đám người Liên Thuý Na, Liễu Đông Quân, Liên Cát Tường không ngờ rằng lại gặp phải Huỳnh Nhân ở tòa nhà Quốc Tế, biểu cảm cũng nhanh chóng trở nên khinh khỉnh.<br><br>Lúc trước Huỳnh Nhân sai Liễu Cảnh Nhiên pha trà cho anh hết lần này đến lần khác, với tính cách của Liễu Cảnh Nhiên, không để cho anh mất hết thể hiện thì thề là sẽ không bỏ qua cho.<br><br>“Tôi làm việc ở trong này.<br><br>” Huỳnh Nhân bình tĩnh nói.<br><br>“Đúng lúc tôi cũng làm ở trong này.<br><br>”<br>Trên mặt Liễu Cảnh Nhiên nở một nụ cười lạnh lùng nói.<br><br>“Có thể tiết lộ một chút về chức vụ được làm trong công ty không?”<br>“Xin lỗi, tôi không thể.<br><br>” <br>Huỳnh Nhân lạnh lùng nhìn cô ta một cái, anh còn định cuộn tròn cô ta lại, rồi ném một phát cho bay lên tận cửa văn phòng.<br><br>Liễu Cảnh Nhiên lại ngăn trước mặt Huỳnh Nhân, ánh mắt cũng trở nên lạnh lẽo hơn.<br><br>“Huỳnh Nhân, tốt nhất bây giờ anh nên có chút lễ độ với tôi đi là vừa, bây giờ tôi đang là trưởng phòng bộ phận nhân sự của tập đoàn Cửu Châu, chỉ bằng một lời nói cũng có thể cho anh cút đi được đấy!”<br>Những lời này nói ra âm thanh rất lớn, khiến cho rất nhiều thành phần tri thức đi ngang qua đây phải chú ý.<br><br><br>Nghe vậy, ánh mắt Huỳnh Nhân cũng lạnh xuống, anh nói.<br><br>“Từ khi nào mà tòa nhà Quốc Tế lại do Cửu Châu quyết định vậy?”<br>“Quả thật không phải do tập đoàn Cửu Châu quyết định, nhưng hẳn là anh cũng biết, rằng chủ tịch hiện tại của Cửu Châu là ai chứ?” Liễu Cảnh Nhiên cười lạnh nói.<br><br>“Không phải là Thiều Hải Hà sao?” Nét mặt Huỳnh Nhân lạnh lùng, anh hỏi ngược lại.<br><br>Liễu Cảnh Nhiên không biết Huỳnh Nhân lấy đâu ra tự tin mà lại bình tĩnh như vậy, nhưng cô ta vẫn nói.<br><br>“Thiều Hải Hà là con trai cả của nhà họ Thiều, có nhà họ Thiều chống lưng cho, dám đối đầu với nhà họ Thiều thì anh đúng là chán sống rồi.<br><br>”<br>Nhũng lời này khiến cho Huỳnh Nhân lập tức rơi vào trong im lặng.<br><br>Liễu Cảnh Nhiên còn tưởng Huỳnh Nhân sợ, giọng nói cô ta càng thêm châm chọc: “Đừng cho là tôi không biết, với bằng cấp của anh thì cả đời này cũng không được làm việc ở tòa nhà Quốc Tế đâu, nhưng mà, bây giờ tôi cũng đã là trưởng phòng bộ phận nhân sự ở Cửu Châu rồi, anh pha một ly trà mang đến cho tôi, nếu tôi nhận, tôi sẽ cho anh làm chân chạy vặt ở Cửu Châu, thế nào?”<br>Đám người Liên Thuý Na, Liễu Đông Quân, Liên Hồng Vân không ai đứng ra nói giúp Huỳnh Nhân một câu, mà chỉ đứng một bên tươi cười như đang xem kịch hay.<br><br>Đến lúc Cảnh Nhiên trả thù rồi.<br><br>Vẻ mặt Huỳnh Nhân vẫn không thay đổi như cũ, chẳng qua ánh mắt anh lại vô cùng lạnh lẽo.<br><br>“Tự vả miệng mình mười cái.<br><br>” Anh ra lệnh.<br><br>“Cái gì?”<br>Liễu Cảnh Nhiên còn tưởng là tai của mình nghe lầm.<br><br>Đám người Liên Thuý Na, Liễu Đông Quân, Liên Hồng Vân cũng ngạc nhiên nhìn Huỳnh Nhân, không phải anh uống nhầm thuốc rồi chứ?<br>“Ngày đó đánh cược, tôi nhớ rõ cô chỉ thực hiện việc bưng trà rót nước và xin lỗi thôi, nhưng vẫn còn việc một ngày làm nô tỳ hầu hạ tôi vô điều kiện nữa đấy, cô không định thực hiện sao?” Huỳnh Nhân hờ hững nói.<br><br>“Anh, anh định làm gì?”<br>Liễu Cảnh Nhiên bị khí thế của Huỳnh Nhân dọa sợ đến mức lùi hai bước về phía sau, trong lòng lập tức dấy lên một dự cảm không lành.<br><br>“Cho dù có hầu hạ tôi một ngày, cô cũng không xứng để hầu hạ tôi.<br><br>”<br>Chỉ thấy Huỳnh Nhân ung dung nói tiếp.<br><br>“Nếu đã là người hầu kẻ hạ thì phải phục tùng mệnh lệnh của chủ nhân vô điều kiện, tôi ra lệnh cho cô vả miệng mười cái, thì cô phải vả miệng mình mười cái.<br><br>”<br>“Anh! anh.<br><br> <br>”<br>Mặt Liễu Cảnh Nhiên đỏ ửng lên, nói.<br><br>“Anh nằm mơ đi!”<br>“Cô không vả, vậy thì để tôi tự mình ra tay vậy.<br><br>”<br>Vừa dứt lời, Huỳnh Nhân lập tức tát một cái lên mặt Liễu Cảnh Nhiên.<br><br>Bốp.<br><br>Một bên mặt lập tức sưng phồng lên.<br><br>Tất cả mọi người đều sợ hãi khi nhìn thấy cảnh này, một lúc lâu sau cũng không thấy ai nói gì.<br><br>Liễu Cảnh Nhiên ôm mặt, cuối cùng cũng hồi phục lại tinh thần, cô ta giống như lên cơn điên mà hét lên với Huỳnh Nhân.<br><br>“Anh dám đánh tôi!”<br>“Còn thiếu chín cái nữa, cho nợ trước đã.<br><br>”<br>Ánh mắt Huỳnh Nhân lạnh lùng nhìn đám người nhà họ Liễu, bao gồm Liễu Cảnh Nhiên, Liên Thuý Na, và Liễu Đông Quân, anh nói.<br><br>“Tôi đã nghe qua hết mọi chuyện rồi, chuyện các người đi nhờ vả nhà họ Thiều, hy vọng sau này mấy người không hối hận.<br><br>”<br>Dứt lời, Huỳnh Nhân lập tức đi thẳng vào thang máy của tòa nhà Quốc Tế.<br><br>Liễu Cảnh Nhiên còn định đuổi theo, nhưng lại bị Liên Thuý Na ngăn lại.<br><br>“Cảnh Nhiên, không nên xúc động, ở đây là tòa nhà Quốc Tế, hơn nữa hôm nay là ngày đầu tiên chúng ta đi làm, không thể làm ầm ĩ mọi chuyện lên được.<br><br>”<br>“Đúng đấy, Cảnh Nhiên à, còn nhiều thời gian mà, chỉ cần nó vẫn làm trong tòa nhà Quốc Tế, vậy thì sau này muốn dạy dỗ nó thế nào mà chẳng được! ”<br>Sau khi được mọi người trong nhà họ Liễu khuyên bảo, cơn tức giận của Liễu Cảnh Nhiên mới dần dần lắng xuống.<br><br>Huỳnh Nhân nghe được rõ ràng đoạn đối thoại của bọn họ, anh không khỏi cười lạnh một cái.<br><br>Nghĩ rằng làm việc ở tòa nhà Quốc Tế là được lên thiên đường sao?<br>Sai rồi, mà phải là đi xuống địa ngục mới đúng.<br><br>Huỳnh Nhân lấy điện thoại di động ra, anh nhập một dãy số, giọng nói lạnh lùng lập tức vang lên.<br><br>“Tôi không cần biết cô dùng cách nào, nhưng bắt buộc trong hôm nay phải điều những người nhà họ Liễu mới nhận chức xuống làm việc ở cơ sở, đồng thời, mãi mãi không được thăng chức!”.<br><br>"]