["<br>Lục Tư Phàm cố ý về sớm, anh chuẩn bị tất cả mọi thứ để đón chào buổi tối đêm nay <br>Nến, hoa, thức ăn, rượu vang, 1 bản nhạc cổ điển.<br><br>Một khung cảnh vô cùng lãng mạn, khi màn đêm buông xuống, những ngôi sao bắt đầu hiện rõ trên bầu trời đen huyền ảo.<br><br>Hà Bội Sam vừa bước vào trong nhà, Lục Tư Phàm đã chuẩn bị trang phục thật thanh lịch ra đón tiếp cô, khiến cho cô có chút bất ngờ.<br><br>“Anh về sớm vậy?” <br>“Anh đã về sớm để chuẩn bị mọi thứ đấy” <br>“Chuẩn bị mọi thứ? Kể cả thức ăn?” <br>“Yên tâm đi cái này là anh gọi nhà hàng chuẩn bị” <br>“Oh tiếc quá” <br>“Khỏi cần tiếc, anh đã thuê người dạy nấu ăn cho anh rồi, trình độ của anh sẽ sớm vượt qua em thôi” <br>“Có chắc không đấy” <br> <br>Lục Tư Phàm thấy cô tin mình, anh véo mũi cô <br>“Rồi em sẽ thấy, còn bây giờ thì vào trong thay đồ đi rồi vào tiệc, anh đợi em ở sân thượng” <br>Hà Bội Sam nghe lời anh, vừa bước vào phòng, đập vào mắt cô là chiếc váy màu đỏ rực rỡ và vô cùng quyến rũ, cô ngại ngùng nhìn nó <br>“Anh ấy muốn mình mặt nó sao? Nhưng mà...!Mình có bao giờ mặt mấy thứ này đâu?” <br>Đắng đo 1 lúc cuối cùng cô cũng dứt khoát lấy chiếc áo đầm đó xuống rồi đem vào nhà tắm, bước vào trong là 1 bồn tắm đầy hoa hồng, mùi hương của tinh dầu hoa bay khắp nơi <br>Hình ảnh này khiến cô liên tưởng đến khung cảnh kinh hoàng ngày trước <br>“Là bồn tắm đầy hoa sao? Không còn là bồn tắm rau củ nữa à?” <br>Hà Bội Sam phì cười, cô cởi trang phục ra, bước chân vào bồn hoa rực rỡ, ngâm mình trong dòng nước êm dịu <br>Lục Tư Phàm ngồi trên sân thượng, anh cầm chiếc hộp màu đỏ trên tay, cảm giác có chút hồi hộp <br>Hà Bội Sam diện chiếc đầm đỏ, cô trang điểm đậm hơn mọi khi, cô xuất hiện trước mắt anh với vẻ ngoài đầy khác lạ, không còn dáng vẻ ngọt ngào thanh tú như thuở nào, cô quyến rũ và trở nên rất nóng bỏng <br>Hà Bội Sam ngại ngùng hỏi anh <br>“Anh thấy sao hả? Tại em thấy với chiếc đầm này nên trang điểm đậm 1 chút sẽ hợp hơn nên....!Nếu anh không thích em có thể....” <br>Lục Tư Phàm vội hôn nhẹ lên đôi môi cô, nụ hôn bất ngờ khiến cô bối rối trong mấy giây đầu, nhưng dần dần cô nhắm mắt lại, bắt đầu cảm nhận lấy nó <br>Nụ hôn của anh thật ngọt ngào, anh luồng tay ôm lấy eo cô, anh ghé sát tai cô rồi thì thầm <br>“Hôm nay em đẹp lắm” <br>Hà Bội Sam mặt đỏ ửng nhìn anh <br>“Chưa uống rượu mà em đã say rồi à?” <br>“Không có...!Em...” <br>“Qua đây” <br>Lục Tư Phàm nắm lấy cô, nhẹ nhàng kéo ghế cho cô ngồi, cả 2 bắt đầu vào buổi tiệc <br>“Em có uống rượu được không?” <br>Hà Bội Sam tự tin đắc ý nói <br>“Xin lỗi anh chứ em đây ngàn đô không say” <br>“Khá lắm” <br>Cả 2 cụng ly, uống 1 ngụm rượu, rượu chưa đưa vào miệng thì thơm nhẹ, vào trong thì ngọt ngào dần dần về sau lại có vị đăng đắng <br>Hà Bội Sam chau mày khó chịu <br><br>“Sao vậy? Em uống không quen sao?” <br>Hà Bội Sam lắc đầu rồi vui vẻ nói <br>“Em đùa thôi mà” <br>“Vậy thì được, nè em ăn đi, ở đây toàn món em thích không đấy” <br>“Sao anh lại biết?” <br>“Anh nhờ Niệm Chân thu thập thông tin đấy” <br>“Hứ! Vợ anh mà anh phải nhờ người mới biết được sở thích à?” <br>Lục Tư Phàm thở dài, anh tâm sự <br>“Anh nói thật, yêu anh em sẽ có chút thiệt thòi, anh không giỏi cách chiều chuộng người khác, cũng không biết cách lấy lòng phụ nữ, không biết nói chuyện ngọt ngào, không thể thấu hiểu hết tâm tư của em, điều mà anh có thể cho em đó là cuộc sống không lo nghĩ về tiền bạc, và không lo nghĩ về chuyện ghen tuông” <br>“Có thật là em không cần ghen không? Chẳng phải anh là 1 tay chơi phụ nữ thứ thiệt à?” <br>“Đó chỉ là do mấy tờ báo lá cải bịa chuyện, mấy cô người mẫu đó muốn nổi tiếng nhanh nên đành tự bôi nhọ mình để tạo bàn đạp đi lên thôi, anh thật sự chưa bao giờ ngủ cùng người phụ nữ nào ngoại trừ 1 người” <br>“Ai?” <br>“Mẹ anh” <br>“Hừm...!Có thật không đây?” <br>“Thời gian sẽ chứng minh điều anh nói là thật” <br>Lục Tư Phàm đưa tay về phía cô <br>“Nhảy cùng anh 1 bài nha” <br>Trong không khí lãng mạn, cả 2 người nắm lấy tay nhau, Lục Tư Phàm 1 tay đặt lên eo cô, Hà Bội Sam đưa tay lên chạm vào vai anh, 2 người khiêu vũ theo điệu nhạc cổ điển, dưới những ngọn nến lung linh, những ngôi sao lấp lánh, mùi hương của hoa hồng <br>Hà Bội Sam bất ngờ bị chóng mặt, đầu óc quay cuồng, cô ngã vào lòng anh <br><br>“Em sao vậy?” <br>“Không biết nữa, chắc là do chưa ăn gì nên vậy” <br>“Vậy em chờ anh 1 chút rồi mình ăn tiếp được không?” <br>“Ừm được” <br>Lục Tư Phàm lấy cái hộp màu đỏ, anh quỳ xuống chân cô, mở chiếc hộp ra là chiếc nhẫn kim cương lấp lánh <br>“Em đồng ý bên anh cả đời nha” <br>Hà Bội Sam e thẹn nhìn anh <br>“Em còn có thể rời xa anh sao?” <br>“Vậy tức là...” <br>“Em đồng ý” <br>Hà Bội Sam đưa tay ra cho anh đeo nhẫn vào, chiếc nhẫn được đeo vào ngón áp út, người ta nói nó là ngón tay tượng trưng cho tình yêu, bởi vì sợ dây thần kinh trong đấy được nối trực tiếp vào trái tim.<br><br>Trái tim là nơi bắt đầu của sự sống, và cũng là nơi để cho ta yêu thương một người.<br><br>"]