["<br>Kết quả xét nghiệm đã có, Lục Tư Phàm nhìn tờ giấy trên tay, anh thật sự không giám tin đây lại là sự thật, bàn tay rung rung, ánh mắt đỏ ửng, cả người như nặng đi vài phần, trái tim có chút đau nhói<br>Trời đã về đêm, Lục Tư Phàm vẫn không dám về nhà, anh không dám đối mặt với Hà Bội Sam, anh thật sự không muốn làm tổn thương vợ mình, anh thật sự không muốn mất đi cô ấy, anh yêu cô ấy, yêu rất nhiều.<br><br>Một mình đứng trước sông Hoàng Phố, 1 khoảng lặng trong tâm hồn anh, những con thuyền chạy trên nước, ánh đèn của những tòa nhà phía xa, sao trên trời cũng lấp lánh, một không gian tuyệt đẹp như thế nhưng lại trái ngược hoàng toàn với tâm trạng anh bây giờ.<br><br>Niệm Chân đứng gần đấy, anh chỉ có thể quan sát bạn mình từ phía xa, anh nhớ lại lúc đó, lần đó lẽ ra anh mới là người đau khổ nhất, chứng kiến cảnh người yêu mình đang chung giường với bạn thân, còn nổi đau nào hơn thế? Lúc đó anh đã rất giận Lục Tư Phàm, anh không chấp nhận được sự thật này, anh đã phải đi thật xa, tìm 1 nơi để bình tâm trở lại.<br><br>Truyện BJYX<br>Nhưng bây giờ Niệm Chân lại cảm thấy thương cho người bạn của mình, nhiều lúc anh cũng cảm thấy bản thân mình khá may mắn vì đã nhận ra bộ mặt của cô ta khá sớm<br>Alice tiến lại gần Lục Tư Phàm, cô ta phách lối nói<br>“Có gì mà anh phải suy nghĩ giữ vậy hả? Trong chuyện này anh là người may mắn mà?”<br> <br>“Phá thai đi”<br>Lục Tư Phàm lạnh nhạt nói, ả ta nhìn anh ngơ ngác, cô có chút tức giận nói<br>“Anh giám từ bỏ con của mình sao?”<br>“Nó không phải là con tôi, cô mau lập tức bỏ nó đi”<br>“Anh điên rồi”<br>“Đúng đó tôi điên rồi, tôi thậm chí còn muốn gi3t chết cô đấy”<br>Niệm Chân thấy không ổn nên đã chạy đến cang ngăn Lục Tư Phàm<br>“Nè cậu bình tĩnh lại đi”<br>“Cậu mau buông tôi ra, tôi sẽ giết cô ta”<br>“Không được, đây là phạm pháp đấy”<br>Dù cho Niệm Chân có cố ngăn cảng thế nào cũng không thể ngăn được hành động của Lục Tư Phàm.<br><br>Lục Tư Phàm hất văng Niệm Chân ra, anh lau đến bóp lấy cổ cô ta, cặp mắt tức giận như 1 tên quỷ dữ<br>Alice bị bóp cổ không nói được, cô nắm lấy tay anh ta, muốn thoát khỏi, cô cứ vùng vẫy, Niệm Chân cũng lau đến ngăn cảng, cả 3 người giằng co như 1 trận hỗn chiến<br>“Nè mấy người đang làm gì vậy hả?”<br>Giọng nói của 1 người phụ nữ vang lên<br>Cả 3 dừng lại hành động của mình, cùng nhìn lại về phía đã phát ra âm thanh, người đang đứng ở đấy là Bà Lục và Hà Bội Sam, Hà Bội Sam chỉ im lặng đứng đấy, bà Lục thì tức giận không kìm được lòng mà chạy đến túm lấy cổ áo của Lục Tư Phàm<br>“Con đang làm cái trò gì ở đây vậy hả?”<br>Alice nhìn thấy vậy thì liền chạy đến chỗ của Hà Bội Sam, cô ta giả vờ đáng thương mà khóc lóc<br>“Làm ơn, làm ơn hãy cứu tôi, tôi thật sự không muốn phá hoại hạnh phúc của 2 người, là anh ta! là anh ấy đã dụ dỗ tôi, anh ta đã cưỡng ép tôi, bây giờ còn muốn giết cả con của tôi, làm ơn, làm ơn hãy cứu tôi”<br>Hà Bội Sam đứng như trời trồng nhìn cô ta, khuôn mặt không 1 biểu cảm, cô nhìn về phía Lục Tư Phàm, đôi mắt trông chờ anh, hy vọng anh có thể nói đây chỉ là 1 trò đùa<br>Lục Tư Phàm im lặng, anh không nói 1 lời nào, chỉ có thể đứng đó mà nhìn cô, không khí trở nên im lặng, chả ai nói lời nào trong giây phút nào.<br><br>.<br><br>"]