["<br>Ở trong phòng khách là Hà Lộ Khiết đang ngồi chờ cô, nhìn khuôn mặt của cô, Hà Bội Sam biết được cô đang rất buồn, Hà Bội Sam dịu dàng hỏi thăm <br>“Lộ Khiết em làm sao vậy? Nhìn em không được vui, em không khỏe ở đâu à?” <br>Hà Lộ Khiết ôm lấy Hà Bội Sam vào lòng, cô khóc nức nở <br>“Chị ơi.....!em sai rồi...!em thật sự đã sai rồi......” <br>Hà Bội Sam không hiểu chuyện gì, cô vừa hoang mang vừa lo lắng cho cô em gái nhỏ, cô vỗ dành em mình <br>“Có chuyện gì em nói chị nghe, bình tĩnh đã, chuyện gì cũng có cách giải quyết mà?” <br>“Em không nên tranh giành tình cảm với chị...!em sai rồi chị ơi, em sai rồi....!em sai rồi....” <br>“Ý em là sao hả? Từ từ nói rõ chị nghe” <br>Hà Bội Sam vừa nói vừa lau nước mắt cho em gái, Hà Lộ Khiết vừa khóc vừa nói <br>“Sau khi anh Việt Bân biết được chuyện chị gã đi là muốn trả nợ cho gia đình, anh ấy đã...!anh ấy đã...” <br> <br>Hà Bội Sam thở dài, cô không muốn che giấu em mình nữa, cô thở dài rồi nhẹ giọng <br>“Chị biết rồi” <br>“Biết rồi? Ý chị là sao? Chị....” <br>“Anh ta đã đến tìm chị và mong chị sẽ quay về, còn muốn giỡ trò đồi bại với chị nữa” <br>Hà Lộ Khiết dừng khóc, cô lo lắng, nắm tay chị 2 rồi nói <br>“Chuyện này anh rễ có biết không?” <br>“Biết, anh ấy còn nhìn thấy nữa” <br>Hà Lộ Khiết chuyển sang thái độ thất thần, nhìn đôi mắt của cô thì cũng dễ đoán được cô đã khóc rất nhiều, cô ấp úng nói <br>“Vậy...!anh ấy...!anh ấy có làm khó gì chị không?” <br>“Chị vẫn ổn, em không cần lo, giờ nên lo chuyện của em thì hơn” <br>Hà Lộ Khiết biết Hà Bội Sam đang muốn nói gì, nhưng thật tâm cô rất yêu hắn ta, cô không muốn rời xa hắn, dù hắn ta có yêu chị cô, dù hắn có phụ bạc, có xấu xa, hay đánh đập cô cô vẫn lựa chọn yêu hắn.<br><br>Cô im lặng không muốn trả lời <br>Hà Bội Sam nắm tay em mình, cô thật tâm nói <br>“Đến nước này thì không còn cách nào cứu vãn nữa đâu, hắn ta không xứng với em, Lộ Khiết nhân lúc chưa có chuyện gì xẩy ra em hãy rời xa hắn ta đi” <br>“Nhưng em không thể...!em...!em yêu anh ấy...!em không thể sống thiếu anh ấy được đâu chị...” <br>“Lộ Khiết em bình tĩnh lại, em phải suy nghĩ cho tương lai sau này của em chứ? Làm sao em có thể sống cùng 1 tên cặn bã như vậy?” <br>“Nhưng em đã có thai rồi,...!chị ơi....!chị có thể khuyên anh ấy không? Trên đời này người có thể khuyên anh ấy chỉ có chị thôi,...!em xin chị đấy” <br><br>Cảm xúc Hà Bội Sam phức tạp không thể diễn tả thành lời <br>“Em...!em có thai....!em thật sự có thai?” <br>Hà Lộ Khiết gật đầu, cô không ngừng khóc, quỳ xuống gian xin chị mình <br>“Em xin chị, chị giúp em đi, em thật sự không thể sống thiếu anh ấy, con em cũng không thể không có cha, chị à chị giúp em đi mà,....!chị....!chị giúp em đi....!làm ơn...!làm ơn nói với anh ấy 1 tiếng, 1 tiếng thôi, chắc chắn anh ta sẽ nghe lời chị mà....” <br>“Em đứng lên đi đã” <br>“Không...!em đợi khi nào chị chịu giúp em thì em mới đứng,..<br><br>chị 2...!em biết em và mẹ đã đối xử không tốt với chị...!nhưng mà...!chị có thể nào giúp em lần này được không? Coi như là lần cuối cùng, ơn này cả đời em sẽ không bao giờ quên, em sẽ không quên ơn chị đâu mà,...!chị 2” <br>Hà Bội Sam cảm xúc lối loạn, cô chưa kịp suy nghĩ chuyện gì, cô đứng lên muốn kéo em mình vậy nhưng rồi bị choáng rồi ngất đi <br>“Chị 2, chị 2,....!bác sĩ,...!bác sĩ, có ai không cứu chị tôi với, chị 2” <br>.............!<br>Hà Bội Sam tỉnh dậy trong phòng bệnh, cô mơ màng nhìn xung quanh, Hà Lộ Khiết ở bên cạnh lo lắng cho cô <br>“Chị 2 chị tỉnh rồi, may quá” <br><br>Hà Bội Sam nhìn thấy Dương Tử Dương đứng bên cạnh, cô mệt mỏi hỏi về bệnh tình của mình <br>“Tôi bị gì vậy?” <br>“Cô còn không biết mình bị gì sao?” <br>“Ý anh là sao?” <br>“Cô có thai rồi, 3 tuần rồi đấy, cô thật sự không biết thật à?” <br>Hà Bội Sam sững sốt nhìn Dương Tử Dương, cô như không tin vào tai mình nữa <br>“Anh nói sao? Tôi....!tôi có thai 3 tuần? Tôi....” <br>“Chúc mừng cô nha, cuối cùng thì 2 người cũng có con với nhau rồi, chưng nào ăn mừng nhớ báo tui 1 tiếng, tui qua ăn ké chứ không có quà nha” <br>Hà Bội Sam shock đến mức không còn tâm trạng suy nghĩ xâu xa, cô vừa vui mừng cũng vừa lo lắng, không biết đứa con này xuất hiện sẽ là điềm báo lành hay dữ cho tương lai cô sắp tới<br><br>"]