["<br>Niệm Chân bắt đầu kể lại mọi chuyện ngày hôm đó.<br><br>Lúc đó anh vì quá lo lắng cho sức khỏe của Alice nên đã lén cô chạy về nhà để thăm, nào ngờ lại bắt gặp cảnh Lục Tư Phàm và Alice nằm cạnh nhau trên giường, cả 2 người điều không mặc quần áo, anh sững sờ thét lên “Hai người đang làm gì vậy”<br>Sau khi đã nghe Lục Tư Phàm kể, Niệm Chân hoàn toàn tin vào phẩm chất của bạn mình, cả 2 người đã làm thỏa thuận với ả ta, đưa cho ả 1 số tiền lớn và yêu cầu không quay về Trung Quốc nữa, Niệm Chân còn cố giúp đỡ Lục Tư Phàm, anh gọi cho Dương Tử Dưởng bảo cậu ta cố ý nhờ Hà Bội Sam chở đi để kéo dài thời gian và chuẩn bị tất cả để cô không nghi ngờ<br>“Tất cả mọi chuyện là vậy đấy”<br>Hà Bội Sam sau khi nghe xong thì như chết lặng, khóe mắt cay cay cô im lặng không nói, nhìn con dâu mình bị tổn thương bà Lục cũng tức giận không kém, bà tức giận, quát mắng Lục Tư Phàm<br>“Con đã thấy lỗi của con chưa hả? Bây giờ con muốn giải quyết chuyện này ra sao? Mẹ nói cho con biết mẹ tuyệt đối không chấp nhận loại người như cô ta làm con dâu đâu ”<br>Lục Tư Phàm vô cảm nói<br>“Cô ta cứ phá nó đi, con sẽ cho cô ta 1 số tiền lớn, mọi chuyện sẽ chấm dứt tại đây”<br>Alice nghe thấy thế thì liền lo lắng nói<br>“Không được, anh không được quyền làm như vậy, nó là con của anh đấy”<br> <br>Niệm Chân lên tiếng<br>“Cô im đi, cô không có tư cách nói chuyện ở đây”<br>Hà Bội Sam nghẹn ngào nói<br>“Không được,...!tôi....!tôi không đồng ý cách làm này”<br>Bà Lục vội nói<br>“Sam Sam con....”<br>“Anh không có quyền cướp đi mạng sống của đứa trẻ, nó là con của anh, anh phải có trách nhiệm với nó”<br>“Nhưng còn em với con thì sao?”<br>Hà Bội Sam lấy hết dũng cảm nói<br>“Tôi sẽ rời đi”<br>“Không được, anh không thể mất em được”<br>“Tôi có thể tha thứ cho 1 người đàn ông phản bội, nhưng tôi không thể tha thứ cho 1 người cha nhẫn tâm, tôi sẽ làm đơn ly dị, giữa tôi và anh từ nay chấm dứt, còn chuyện của con...!tôi sẽ không cấm anh đến thăm nó....”<br><br>“Đúng vậy, con làm như vậy là rất đúng”<br>Mẹ Lục Tư Phàm vẫn cương quyết khẳng định, bà nói tiếp<br>“Tôi sẽ chu cấp và nuôi dưỡng con của cô, nhưng khi nó ra đời thì cô phải rời xa nó, cô không được phép tới gần nó dù chỉ 1 bước”<br>Alice lập tức nói<br>“Không được, nó là con tôi, tôi không thể giao nó lại cho bà được”<br>“Nếu vậy thì cô muốn sao? Ngay từ đầu cô đã giữ nó với mục đích cá nhân không phải à? Cô có tư cách gì mà nuôi dưỡng nó, nếu như cô giám làm hại đến cháu tôi, hay có ý định mang nó rời đi thì cô chuẩn bị ra tòa đi, tội phá hoại gia đình người khác không phải nhỏ đâu”<br>“bà giám sao?”<br>“Sao lại không? Dù sao tôi cũng không thể để con dâu tôi sống chung với 1 tên cặn bã như vậy được”<br>Lục Tư Phàm ngồi xuống ghế, anh im lặng không nói 1 lời nào.<br><br>Niệm Chân thấy thế cũng nói thay cho bạn mình<br>“Bội Sam cô suy nghĩ lại đi, chuyện này đâu có liên quan gì đến cậu ấy đâu, cậu ấy chỉ là người bị hại thôi mà, cô cho cậu ấy 1 cơ hội đi, bác Lục bác nói giúp cậu ấy 1 tiếng đi, 2 người họ đã rất khó khăn mới có được như ngày hôm nay, không thể để chuyện này phá hoại được”<br>Bà Lục vẫn kiên định nói<br>“Không có xin xỏ gì cả, việc các người làm thì các người tự chịu lấy đi, con gái chúng ta đi”<br>Bà Lục nắm lấy tay Hà Bội Sam rời khỏi, đối với bà cô không chỉ là 1 người con dâu mà còn là 1 đứa con gái ruột, chả có người mẹ nào khi thấy con gái mình bị ức hiếp mà không đứng ra bênh cả, bà bảo vệ cô trước thằng con trai của mình..<br><br>"]