["<br>Hà Bội Sam và Lục Tư Phàm về lại biệt thự của mình, mối quan hệ của 2 người vẫn không có tiến triển gì, vẫn là Hà Bội Sam dậy sớm nấu bửa sáng, cả 2 cùng ăn rồi cùng đi làm, tối đến nếu cô về sớm thì cô sẽ nấu còn không thì cả 2 ra ngoài ăn.<br><br>Ngày qua ngày 2 người sống với nhau rất hoà nhã, Lục Tư Phàm cũng không giống như trước đây hay làm khó gì cô, anh đối xử với cô rất tốt, hay hỏi thăm tình hình, buổi trưa không gặp anh hay nhắn tin cho cô.<br><br>Hôm nay anh chủ động đến bệnh viện để đón cô, Hà Bội Sam thấy tin nhắn anh gửi thì hoài nghi ra cổng, quả nhiên là anh đến đón cô thật.<br><br>“Sao anh đến đây vậy?” <br>“Tôi lại thèm món mì gần trường của cô rồi, chúng ta đi ăn đi” <br>“Vậy để tôi lấy xe” <br>“Không cần tôi chở cô được” <br>“Nhưng mà xe của tôi! ” <br>“Để đó đi, sáng tôi chở cô đi làm” <br> <br>“Ờ, vậy cũng được” <br>Lục Tư Phàm chở Hà Bội Sam đến quán mì, cả 2 vừa bước vô thì thấy Việt Bân và Hà Lộ Khiết đang ăn ở trổng, Hà Bội Sam có chút chần chừ <br>Lục Tư Phàm tinh ý nói <br>“Cô ngại gặp họ à?” <br>“Không có, nếu anh thấy thèm thì chúng ta vô” <br>Lục Tư Phàm nói nhỏ vào tai cô <br>“Yên tâm đi tôi sẽ không để cô chịu thiệt thồi đâu” <br>Anh nắm tay cô bước vào trong, hành động này của anh khiến cho cô cảm thấy vô cùng ấm áp và an toàn khi ở cạnh.<br><br>Việt Bân thấy cô thì ra vẻ nói <br>“Không ngờ 1 người giàu sang như chị 2 mà cũng đến đây ăn à? Tôi lại không biết quán mì này lại gây thương nhớ cho chị vậy” <br>Lục Tư Phàm kéo ghế cho Hà Bội Sam, anh không biểu cảm nói <br>“Tại sao chúng tôi lại không thể ăn ở đây chứ?” <br>Hà Lộ Khiết vênh váo nói <br>“Nhìn anh 2 và chị 2 đúng là rất hợp nhau, không biết liêm sỉ là gì” <br>“Nhóc con, hồi đó chắc nhóc học văn kém lắm ấy nhỉ? Định nghĩa của 2 từ liêm sỉ mà cũng không biết, hay để anh rể phổ cập cho nha, vô liêm sỉ là 1 thuật ngữ dùng để nói những người không biết xấu hổ là gì, những người làm trái với lương thường đạo lí, người yêu cũ của chị mà cũng giám quen lại, 2 từ này nên dành cho 2 em đâý” <br>Hà Lộ Khiết tức giận phản kích <br>“Cái loại cướp người yêu từ người khác như anh mới là vô liêm sỉ đấy” <br>“Nếu tôi không làm vậy liệu nhóc có thể quen cậu ta sao?” <br>“Anh! ” <br>Việt Bân không thể chịu đựng được việt nhìn Lục Tư Phàm vênh váo như vậy, anh cầm thiệp mời đi đến đưa cho họ, còn vui vẻ nói <br><br>“Chúng tôi sắp kết hôn hy vọng 2 người có thế đến chung vui” <br>Hà Lộ Khiết trông thấy anh mời Hà Bội Sam thì lo lắng nói nhỏ với Việt Bân <br>“Sao anh lại mời chị ta?” <br>Việt Bân không kiêng nể gì cô ý nói lớn <br>“Sao anh lại không thể mời chị ruột của cô dâu chứ? Không những thế cô ấy còn là người yêu của chú rể mà?” <br>Lục Tư Phàm đứng lên, anh cố kiềm hết cơn giận dữ xuống, phủi phủi lên áo Việt Bân <br>“Chú em, chú em nói sai rồi, phải là người yêu cũ” <br>Chủ quán mì đứng nhìn 2 bên cứ đôi co mãi không ngừng, ông vội chạy ra cang ngăn <br>“À 2 đứa dùng gì vậy? Nãy giờ ông ở bên trong lu bu quá nên không biết” <br>Hà Bội Sam cố mỉm cười nói <br>“Ông cho cháu 2 tô mì đặc biệt, 1 tô nhiều thịt 1 chút” <br>“Được có liền” <br>Hà Lộ Khiết vốn không ưa gì cô, nhìn thấy cô mở lời liền nói <br>“Tôi còn tưởng chị câm chứ, ai dè là diễn vở tuồng nữ 9 đáng thương à?” <br>Lục Tư Phàm liền nói thay Hà Bội Sam <br><br>“Nói chuyện với rác rưỡi thì cần gì vợ tôi nói chứ? Những lời vàng ngọc của cô ấy, 1 số rác rưỡi không xứng để nghe” <br>“Anh hay quá, anh nói tôi mà không nhìn lại mình à? Anh nói chuyện với rác rưỡi cũng có khác gì rác rưỡi?” <br>“Đã ngu mà còn hay nói, nhóc nói vậy có khác gì đang tự nhận mình là rác rưỡi chứ?” <br>“Anh!.<br><br>” <br>Lục Tư Phàm diễn nét mặt đắt ý <br>“Ông ơi ở đây không vệ sinh lắm nha, rác ở đâu mà xuất hiện tùm lum” <br>Hà Lộ Khiết tức đến mức không nói nên lời, thấy Lục Tư Phàm phách lối như vậy Việt Bân cũng không chịu được, nhưng cũng không thể nói gì hắn ta, Việt Bân đành kéo tay Hà Lộ Khiết rời đi.<br><br><br><br>"]