["<br>Sáng hôm sau khi Lục Tư Phàm thức dậy, nhìn bên cạnh không thấy ai nên anh còn tưởng bản thân còn đang độc thân như trước, vẫn như mọi ngày anh vệ sinh cá nhân rồi thay đồ chuẩn bị đi làm <br>Vừa bước xuống nhà anh ngữi thấy 1 mùi thơm thoang thoảng <br>“Mùi gì vậy?” <br>Anh tò mò đi xuống bếp thì thấy Hà Bội Sam đang nấu ăn, anh quên mất cô là vợ mình nên thuận miệng hỏi <br>“Nè cô là ai mà vào nhà tôi hả?” <br>Lục Tư Phàm dò hỏi, nghe thấy giọng anh cô liền khó chịu nói <br>“Đêm qua tôi nhớ tôi đâu có đánh vào đầu anh đâu? Sao giờ lại bị mất trí nhớ hả?” <br>Lục Tư Phàm lúc này mới định hình được những chuyện đã xẩy ra đêm qua, anh lấy lại phong độ rồi vênh váo nói <br>“Chuyện đêm qua là do tôi nhường cô, cô đừng nghĩ tôi sẽ để cho cô phách lối như vậy” <br>Hà Bội Sam mang đồ ăn bỏ vào túi rồi đem đi làm, đi lướt ngang qua mặt Lục Tư Phàm, không thèm để ý đến anh, khiến cho anh ngớ người vài giây <br>“Ơ hay...!cô ta...!cô ta là cái thá gì chứ?” <br>............!<br> <br>Cho dù có buồn đau thế nào thì Hà Bội Sam vẫn cố gắng mạnh mẽ, cô không thể thể hiện cảm xúc yếu đuối của mình ra bên ngoài, đó đã là cách sống của cô <br>Cô bước vào phòng làm việc, nhìn thấy cô Trương Chí Thần có chút buồn bã nói, nhưng khuôn mặt vẫn cố cười nhìn cô <br>“Đêm qua em ngủ ngon chứ?” <br>Hà Bội Sam chỉ biết mỉm cười rồi nói <br>“Ngon lắm” <br>“Em...!em với chồng em quen nhau khi nào sao không nói cho ai biết vậy?” <br>“Thật ra thì....!em với anh ấy yêu nhau trong âm thầm nên là....” <br>“Chúc mừng chị nha” <br>Chu Khả Di mở cửa bước vào rạng rỡ nói, cô là thực tập sinh tại đây, không những thế còn là đàn em cấp dưới của Hà Bội Sam nữa <br>“Ờ cảm ơn em nha” <br>“Nè nè em hỏi nhỏ chị cái này” <br>“Chuyện gì?” <br>“Đêm qua chị với anh ấy đã làm gì vậy?” <br>Nghe đến đây thì Hà Bội Sam ngại ngùng nhìn cô <br>“Cái này thì....” <br>“Đừng nói là 2 người chỉ ngồi đếm tiền thôi nha, sao hả 2 người làm mấy hiệp vậy?” <br>“Di Di à....!chuyện này chị...” <br>“Nhìn chị như vậy chắc không phải là 1 hiệp rồi, cảm giác ra sao hả?” <br>Nhìn thấy Hà Bội Sam ngại ngùng như vậy nên Trương Chí Thân đã đứng ra giải vây cho cô <br>“Chuyện của gia đình người ta, nhóc con đi thôi” <br>“Nhóc con? em không phải là nhóc con nha” <br><br>“Nói tóm lại là...!ra ngoài đi theo anh” <br>Trương Chí Thần nắm áo kéo cô ra ngoài <br>“Ể nè anh buông em ra coi, anh làm gì vậy hả?” <br>Hà Bội Sam nhìn thấy 2 người rời đi thì mới để lộ khuôn mặt buồn bã của mình, cô thất thần ngồi xuống ghế, đôi mắt nhìn về phía tương lai u tối <br>“Bác sĩ Hà mau đến phòng cấp cứu, bệnh nhân lại lên cơn hen suyễn rồi” <br>“Được tôi đến liền” Hà Bội Sam vội vàng chạy đến phòng cấp cứu <br>..............!<br>Ở phòng làm việc của Lục Tư Phàm, tên bạn thân Niệm Chân đã đến từ sớm, anh ta núp sau cánh cửa muốn tạo bất ngờ cho bạn mình <br>Lục Tư Phàm vừa mới mở cửa ra thì *Bùm* pháo giấy bay ra liên hồi <br>“Nè bạn thân chúc mừng cậu nha, đêm qua mà không say quá thì tôi đã quậy nát đêm tân hôn của cậu rồi” <br>Lục Tư Phàm đang nóng giận nên thấy Niệm Chân cứ lượn trước mắt mình khiến anh khó chịu nói <br>“Haiz...!đủ rồi đó, làm trò điên khùng gì vậy hả?” <br>“Có vợ rồi mà vẫn không thay đổi là sao?” <br>“Có vợ cái gì chứ? Cô ta mà là vợ tôi hả? Còn lâu tôi mới công nhận cô ta” <br>“Nói gì vậy, bộ hôm qua 2 người có chuyện gì sao?” <br><br>“Có đó, đêm qua mà tôi không bình tĩnh là tôi đã gϊếŧ cô ta rồi” <br>“What? Nè nè cậu nói gì vậy hả? Sao lại gϊếŧ vợ mình? Tôi thấy cô ấy xinh đẹp, duyên dáng lại có học thức vậy mà?” <br>“Học thức cái gì chứ, như 1 tên côn đồ, đi ra đi tôi đang cọc” <br>“Thôi mà cậu bình....” <br>“Đi ra ngoài, tôi nói cậu không nghe hả?” <br>Thấy Lục Tư Thành nổi giận như vậy nên Niệm Chân cũng đành ngoan ngoãn ra ngoài <br>“Thật là...!cả đời Lục Tư Phàm này chưa bao giờ chịu nhục như vậy mà” <br>Tin nhắn gửi đến cho anh <br>· Đêm hôm qua 2 đứa vui chứ? Con nhất định phải đối xử tốt với vợ con đấy, mẹ phải theo cha về bên Mỹ, khi nào rảnh mẹ về thăm con <br>Thấy dòng tin nhắn báo mẹ anh đã về Mỹ nên anh đã đắt ý nói <br>“Trời giúp tôi rồi, mẹ tôi không có ở đây xem cô làm sao”<br><br>"]