["<br>Hà Bội Sam vừa đến bệnh viện thì cô y tá vội chạy đến thông báo tình hình cho cô <br>“Bác sĩ Hà tình hình bệnh nhân đang chuyển biến rất xấu, nhịp tim tăng lên liên tục vẫn chưa có dấu hiệu giảm” <br>“Hồi sáng tôi khám vẫn rất ổn, cô xét nghiệm xem cô bé đã ăn gì trưa nay nha” <br>“Dạ tôi làm liền ạ” <br>Hà Bội Sam chạy đến phòng cấp cứu, cô kiểm tra sơ bộ tình hình sức khoẻ hiện tại, dùng oxi cung cấp cho cô bé <br>................!<br>Khoảng đến 8 giờ tối thì pha phẫu thuật mới kết thúc, bằng tâm huyết của cả đội ngũ y bác sĩ, họ đã thành công cứu sống cô bé, Hà Bội Sam rời khỏi phòng cấp cứu với dáng vẻ đầy mệt mỏi, cô lê đôi chân nặng nề về phòng làm việc <br>Trương Chí Thần thấy cô ngủ thϊếp đi trên ghế thì vô lùng lo lắng, anh cởi chiếc áo blouse khoác cho cô, chu đáo chỉnh điều hoà rồi nhẹ nhàng rời khỏi phòng <br>Vừa bước ra khỏi cửa thì Chu Khả Di nhí nháo chạy đến gần anh <br>“Chí Thần anh....” <br>Trương Chí Thần vội bịnh chặt miệng cô lại <br>“Nè nhỏ thôi” <br> <br>Chu Khả Di dùng tay kéo tay anh ra khỏi miệng <br>“Chuyện gì vậy?” <br>“Sam Sam đang ngủ trong đấy, em nhỏ tiếng thôi” <br>“Chị ấy mệt mỏi cũng đúng, vất vả từ trưa đến giờ mà” <br>“Có chuyện gì?” <br>“À em muốn nhờ anh chở em về được không? Nay anh đâu có trực ca đêm” <br>“Được rồi em ra xe trước đi” <br>“Dạ” <br>...................!<br>Lục Tư Phàm về nhà từ sớm, anh đợi mãi vẫn không thấy cô về nên có chút lo lắng <br>“Hồi trưa đi vội như vậy không biết cô ấy đã ăn gì chưa,....!mà chắc là ăn rồi, chứ làm gì nhịn đói đến giờ chứ” <br>Ngồi nhìn đồng hồ đã điểm 10 giờ đêm, anh không thể tiếp tục đợi được nữa, liền chạy nhanh ra xe muốn đến bệnh viện tìm cô, nhưng lại chợt nhận ra bản thân không biết cô làm ở bệnh viện nào, bản thân cũng chả có số điện thoại của cô <br>Lục Tư Phàm lấy điện thoại gọi cho Niệm Chân <br>[Alo tôi nghe nè] <br>[Cậu có biết bệnh viện mà Bội Sam đang làm không? ] <br>[What? Cậu không biết thật sao? Dù 2 người không yêu nhau nhưng cũng sống cùng nhau dưới mái nhà mà? Cậu như vậy liệu có quá đáng không? ] <br>[Giờ cậu có nói tôi biết không thì bảo, lèm bèm nhiều thế để làm gì?] <br>Niệm Chân làm giá nói <br>[Thái độ nhờ người khác là vậy à? ] <br>Lục Tư Phàm mất kiên nhẫn, anh bắt đầu điếm <br>[Một...!Hai...!] <br>[Rồi rồi, đừng điếm nữa, cô ấy làm chung với Tử Dương đấy, nhưng khoa nhi] <br><br>[Tôi biết rồi] <br>Lục Tư Phàm vừa định lái xe đi thì nhìn thấy Hà Bội Sam lái xe về đến, anh liền vội xuống xe, diễn nét mới đi làm về <br>“Cô mới về à? Tôi cũng vậy nè” <br>Hà Bội Sam nhìn chiếc dép dưới chân anh thì hỏi <br>“Anh đi làm mà mang dép à?” <br>Lục Tư Phàm nhìn xuống chân rồi nhìn lên cô, anh ngại đến mức mặt đỏ lên, tay thì gãy đầu liên tục, thấy biểu hiện của anh cô cũng đoán được 1 phần nào, cô cười rồi giả vờ ngây ngô nói <br>“À thì ra anh cũng giống tôi, khi lên xe sẽ đổi giày cho êm chân đúng không?” <br>Lục Tư Phàm nghe cô nói vậy thì cũng hùa theo <br>“Đúng đúng, chứ mang giày cả ngày nhứt chân lắm” <br>Hà Bội Sam định đi vào trong thì Lục Tư Phàm gọi cô lại <br>“Nè, à...!sao hôm nay cô về trễ vậy?” <br>“À thì tại tôi phải làm phẫu thuật xuyên suốt đến 8 giờ, về đến phòng thì mệt mỏi mà ngủ luôn” <br>“Sao chứ? Vậy là cô chưa ăn gì luôn à?” <br>“À tại tôi quên mất” <br>“Là bác sĩ mà lại không biết lo cho bản thân là sao? Cô như vậy sao bệnh nhân an tâm cho cô chăm sóc chứ?” <br>“Anh làm gì kích động với tôi vậy hả? Bộ lo cho tôi à?” <br><br>Thấy dáng vẻ đắt ý của cô Lục Tư Phàm liền khó chịu nói <br>“Cô bị hâm à? Tôi chỉ sợ cô có mệnh hệ gì thì mẹ tôi lại lo lắng thôi” <br>“Thì ra là vậy, vậy mà tôi tưởng...” <br>“Tưởng cái gì mà tưởng” <br>Hà Bội Sam nhìn biểu hiện của anh thì cười thầm, cô quay lưng đi vào nhà, Lục Tư Phàm lại gọi cô lại <br>“Nè” <br>“Chuyện gì nữa?” <br>“Cô có muốn ra ngoài ăn không?” <br>“Nếu anh đói tôi có thể nấu cho anh ăn mà?” <br>“Cô làm như cô nấu ngon lắm vậy, với lại giờ mà nấu cũng đến 11 giờ mới ăn, nếu vậy thì bao tử không phải bị axit bào mòn sao?” <br>“Vậy chúng ta đến chỗ này ăn đi”<br><br>"]