["<br>Một buổi tối của mấy ngày sau, Lục Tư Phàm nằm trên giường vẫn còn đang ấm ức chuyện cô đổ mì lên người anh, anh nằm trằn trọc không sao ngủ được <br>\"Hà Bội Sam cô thật sự quá đáng mà, tôi nhất định sẽ trả thù cô, không chỉ gấp đôi mà là gấp trăm lần như vậy\" <br>Lục Tư Phàm ngồi bật dậy, anh đi kiếm 1 hủ sơn đỏ, 1 cây bút lông không trôi rồi lén lút lại phòng cô, dùng chìa khóa mở cửa phòng, anh rón rén bước lại gần giường ngủ <br>Hà Bội Sam vẫn đang ngủ ngon lành trên giường, khuôn mặt cô vẫn còn cười mỉm <br>\"Nhìn bộ dạng này của cô ấy chắc chắn là đang chọc quê mình, được lắm đã thế tôi sẽ cho cô biết thế nào là trò đùa\" <br>Lục Tư Phàm cố gắn mở hộp sơn ra, nhưng nấp hộp bị rỉ nên khá khó mở <br>\"Sao khó mở vậy nè?\" <br>\"Có cần tôi mở giúp anh không?\" <br>Hà Bội Sam nằm trên giường mở mắt ra nhìn anh, Lục Tư Phàm nghe thấy có người nói chuyện thì có chút sợ hãi từ từ quay người nhìn về phía cô <br>Hà Bội Sam ngồi dậy cô bình tĩnh hỏi <br>\"Anh đang định làm trò gì vậy hả?\" <br>Lục Tư Phàm ấp úng <br> <br>\"Tôi! tôi! \" <br>Anh tháo mạnh cái nắp sơn ra rồi ném về phía cô <br>\"Cho cô chết này! \" <br>Sơn đỏ đổ lên khắp người cô, Hà Bội Sam tức giận lấy con dao từ dưới gối lên <br>\"Anh muốn chết rồi đúng không?\" <br>Thấy cô cầm dao thì Lục Tư Phàm sợ mất hết hồn, anh hét lên rồi chạy ra ngoài <br>\"Ahhhh!.<br><br>\" <br>Hà Bội Sam cầm dao đuổi theo anh, cuộc rượt đuổi diễn ra trên phạm vi quanh nhà <br>\"Anh mau đứng lại cho tôi\" <br>\"Ngu sao mà đứng\" <br>\"Anh không đứng lại là tôi gϊếŧ anh đấy\" <br>\"Đứng lại cũng chết à\" <br>Bọn họ rượt đuổi nhau chạy hết ngỏ này sang ngỏ khác, Lục Tư Phàm cầm cái bình hoa lên <br>\"Cô đừng qua đây, cô qua đây là tôi ném cô đó\" <br>\"Anh có ngon anh ném thử đi\" <br>Lục Tư Phàm ném cái bình về phía cô, Hà Bội Sam né qua 1 bên *choảng* cánh bình vỡ vụn, cô cầm lấy bức tranh treo trên tường, Lục Tư Phàm thấy món đồ mình thích thì vội nói <br>\"Không, đừng ném, nó đắt tiền lắm đấy\" <br>Hà Bội Sam như không nghe thấy cô ném nó về phía anh *Cộp cộp* bức tranh lăn mấy vòng xuống đất, tuy anh đã né được nhưng nhìn món mình thích bị mẻ 1 gốc thì tiếc đến đau lòng <br>\"Ahhhh tranh của tôi\" <br>Hà Bội Sam không ngừng lại cô càng tiến lại gần anh, xung quanh có gì là cô cầm lấy ném về phía anh, tượng gỗ, đồng hồ cổ, tranh, bình hoa,! <br><br>Lục Tư Phàm cũng không nhân nhượng gì, anh cũng cầm lấy những thứ xung quanh mình rồi ném về phía cô <br>Bị dồn đến đường cùng, phía sau anh là cái ghế sofa, anh cầm lấy cái gối trên đấy rồi ném về phía cô, Hà Bội Sam thấy thế thì dùng con dao chém một đường lên cái gối *xoẹt* bông trong gói bay ra tứ tung, trắng xóa, che mất tầm nhìn <br>Nhân cơ hội, anh chạy qua cô rồi chạy xuống lầu, Hà Bội Sam đuổi theo sau, bất cẩn Lục Tư Phàm trượt chân ngã xuống lầu, anh lăn mấy vòng liên tục rồi mới đáp xuống đất bằng toàn bộ cơ thể <br>\"Lục Tư Phàm\" <br>Hà Bội Sam hớt hãi chạy xuống, cô lây mạnh anh <br>\"Lục Tư Phàm anh không sao chứ?\" <br>Lục Tư Phàm trong mơ hồ nhìn Hà Bội Sam, chả hiểu sao lúc đó anh thấy cô xinh đẹp đến lạ, nhìn không thua gì 1 thiên thần <br>\"Lục Tư Phàm tôi đưa anh đến bệnh viện\" <br>Lục Tư Phàm say sẩm mặt mày rồi ăn nói trong mơ hồ <br>\"Nhiều sao quá vậy nè\" <br>Anh ngất đi trong vòng tay của Hà Bội Sam <br>! ! ! !.<br><br>Sáng hôm sau, Lục Tư Phàm tỉnh dậy đã thấy bản thân đang nằm trong bệnh viện, Niệm Chân đã ở cạnh anh suốt đêm không rời <br>\"Cậu tỉnh rồi hả? Đi đứng kiểu gì mà bất cẩn vậy?\" <br><br>\"Đầu tôi đau quá\" <br>\"Còn đau sao? Thật là! sau này đi vệ sinh thì cẩn thận 1 chút\" <br>\"Hả? Cậu nói gì vậy?\" <br>\"Thì Bội Sam nói cậu đi vệ sinh thì bất cẩn ngã vào bồn cầu, mà nói thật nha sao cậu có thể cắm đầu vào đó hay vậy?\" <br>Niệm Chân cười thích thú <br>Nghe Niệm Chân nói thế thì Lục Tư Phàm tức giận hét lên <br>\"Cái gì chứ? Cô ta đâu rồi hả?\" <br>\"Cô ấy đi làm rồi, mà cậu có uống nước trong đó không? Mùi vị ra sao?\" <br>Niệm Chân hào hứng hỏi <br>\"Cậu câm mồm lại cho tôi, cậu giám nói chuyện này với ai là tôi gϊếŧ cậu liền đó\" <br>Lục Tư Phàm bước xuống giường rồi đi lại chỗ của Hà Bội Sam<br><br>"]