["<br>Bầu trời dần chuyển về đêm, các y bác sĩ đã chuẩn bị nghỉ ngơi, Hà Bội Sam vừa mới tắm xong thì định lên giường ngủ, Lục Tư Phàm ở nhà không có gì làm thì lại nhớ cô, anh vô cùng nhớ nhung vợ mình, ăn không ngon ngủ không yên, cứ nhìn điện thoại mãi.<br><br>Lục Tư Phàm chần chừ 1 lúc thì cũng quyết định gọi cho cô, Hà Bội Sam đi đến 1 chỗ khá vắng vẻ để nghe máy <br>[Alo lại là anh à? Lại có chuyện gì muốn nói sao?] <br>Lục Tư Phàm im lặng không nói gì <br>[Nè? Anh không trả lời thì tôi tắt máy đấy nha] <br>Lục Tư Phàm vội nói <br>[À khoan đã...!tôi....!tôi] <br>[Có chuyện gì anh nói lẹ đi] <br>[Chỉ là...!cô...!cô ăn cơm chưa vậy?] <br>[Tôi ăn rồi, chuẩn bị đi ngủ] <br>[Ờ....!nếu không có gì thì...] <br> <br>[Anh ăn cơm chưa?] <br>Nghe cô hỏi thăm mình thì Lục Tư Phàm vui vẻ đáp <br>[Tôi ăn rồi, chừng nào cô về?] <br>[Sáu ngày nữa tôi về, anh ở nhà có chuyện gì vui không?] <br>[Cũng bình thường thôi, không có gì đặc biệt] <br>Trương Chí Thần nhìn Hà Bội Sam đang đứng nói chuyện vui vẻ, trong lòng có chút tiếc nuối, anh chỉ có thể đứng từ xa nhìn người mình yêu nói chuyện vui vẻ với người khác <br>Chu Khả Di từ xa đi lại, cô nhìn thấy Trương Chí Thần nhìn Hà Bội Sam như vậy, trong lòng tuy không vui nhưng vẫn cố mỉm cười hỏi <br>“Anh đứng đây chờ chị ấy vào à?” <br>Nghe cô gọi mình thì Trương Chí Thần giật mình nhìn lại <br>“Hả! Em đứng đây từ khi nào vậy” <br>“Mới đến, nhưng mà....Đủ thấy được anh đang nhìn chị Sam Sam với cặp mắt đầy tiếc nuối” <br>“Chuyện này anh...” <br>“Anh đâu cần giấu em làm gì, em biết anh thích chị ấy mà?” <br>Trương Chí Thần im lặng không nói gì, Chu Khả Di tiếp tục hỏi <br>“Anh thích chị ấy lắm hả?” <br>“Uhm” <br>“Sao anh không nói cho chị ấy biết?” <br>“Nói hay không còn có tác dụng gì? Trong khi....!người cô ấy yêu không phải anh” <br>“Nhưng em yêu anh” <br>Chu Khả Di cố lấy hết can đảm để nói, ánh mắt cô đỏ ửng lên, nhìn thấy bộ dạng không trả lời của anh cô cũng đã đoán được câu trả lời, cô mỉm cười nói <br>“Nói ra rồi thì nhẹ nhõm hẵng, cảm ơn anh đã chịu khó nghe em nói, anh cũng đừng quá bận tâm, chỉ là...!em sợ sau này mình không có cơ hội nói nữa thôi” <br><br>Chu Khả Di nhìn anh rồi quay lưng đi, tuy bề ngoài mạnh mẽ nhưng bên trong cô như vụn vỡ, trái tim như vỡ làm đôi, cô cố nén cho nước mắt đừng rơi.<br><br>Trương Chí Thần vội nắm lấy tay cô giữ lại, anh nghẹn ngào nói <br>“Anh xin lỗi, anh không thể biết được liệu sau này mình có thể quên cô ấy không, nhưng anh hứa, nếu như có 1 ngày anh xóa hết hình ảnh cô ấy trong tim mình, và nếu như lúc đó em vẫn còn yêu anh, anh nhất định sẽ không buông tay em ra đâu” <br>Chu Khả Di nghe anh nói vậy thì trong lòng cũng cảm thấy an ủi phần nào, cảm giác dồn nén đến cùng cực cuối cùng lại vở tung ra, cô khóc trong hạnh phúc.<br><br>Trong lúc 2 người đang không biết nói gì với nhau thì đột nhiên nghe thấy tiếng của Hà Bội Sam hét lên <br>“Ahhhh” <br>Một tên cướp canh lúc cô đang nói chuyện điện thoại không để ý thì dùng gậy đánh vào đầu cô khiến cô bất tỉnh rồi cướp điện thoại <br>Lục Tư Phàm nghe thấy tiếng la của cô thì vô cùng lo lắng, anh liên tục gọi cô <br>[Hà Bội Sam, Hà Bội Sam cô làm sao vậy hả?] <br>Tên cướp tắt điện thoại rồi tháo chạy, Chu Khả Di và Trương Chí Thần chạy đến, Trương Chí Thần ôm lấy Hà Bội Sam <br>“Sam Sam em tỉnh lại đi...!Làm ơn...!Sam Sam...!Sam Sam” <br>Chu Khả Di lo lắng, cô cố giữ bình tỉnh nói <br>“Chị ấy mất máu nhiều quá, đưa chị ấy đến bệnh viện đi anh, nhanh lên” <br><br>Trương Chí Thần bế lấy Hà Bội Sam lên rồi đưa cô đến bệnh viện <br>Lục Tư Phàm không biết chuyện gì xẩy ra thì càng thêm lo lắng, anh không thể ngồi yên như vậy, anh mặc áo khoác rồi phóng xe chạy thật nhanh đến bệnh viện của cô.<br><br>Anh chạy đến phòng của Dương Tử Dương, túm lấy cổ áo anh ta <br>“Hà Bội Sam đang đi công tác ở đâu hả?” <br>Dương Tử Dương thấy bộ dạng tức giận của anh thì cũng rất lo sợ <br>“Nè cậu bình tĩnh đi, có gì từ từ nói” <br>“Nói mau, rốt cuộc cô ấy đang ở đâu hả? Cô ấy đang ở đâu” <br>“Lan Phường, Hà Bắc, địa điểm tại nhà trưởng thôn, còn nơi công tác là ở bệnh viện xã” <br>Sau khi nắm rõ hết thông tin thì Lục Tư Phàm rời khỏi đó như 1 ngọn gió, để lại 1 mình Dương Tử Dương ngơ ngác không hiểu chuyện gì, anh thở phào trong mệt mỏi <br>“Cậu ta lại lên cơn điên à? Ôi mẹ ơi, sợ quá đi mất, cứ tưởng sắp chết đến nơi”<br><br>"]