["<br>Hà Bội Sam đến điểm hẹn, do Lục Tư Phàm nói sẽ đến trễ nên cô quyết định đứng bên ngoài rạp đợi anh, cô ôm hy vọng vào 1 buổi tối lãng mạn cùng chồng, đêm nay chắc chắn sẽ là 1 đêm thật hạnh phúc của 2 người.<br><br>{Anh ấy nói sẽ chuẩn bị bất ngờ cho mình,! bất ngờ là gì vậy ta?!.<br><br>}<br>Hà Bội Sam đứng đợi anh từ 6 giờ đến 6 giờ 20, không thấy anh đến nên cô có chút lo lắng gọi cho anh<br>Điện thoại Lục Tư Phàm reng lên nhưng không ai bắt máy, chỉ nhìn thấy chiếc điện thoại đang nằm dưới sàn, bên cạnh nó là 1 cái cà vạt đen giống với cái mà Lục Tư Phàm đã đeo khi nãy, gọi 1 cuộc không được, Hà Bội Sam lại gọi thêm 1 cuộc nữa, nhưng kết quả vẫn vậy, cô tự nhủ<br>“Lúc nãy anh ấy nói anh ấy sẽ đến trễ mà, chắc là đang trên đường đến, nhưng mà! có gì thì cũng phải nghe máy chứ, im lặng như vậy đúng là làm người ta khó chịu mà”<br>Hà Bội Sam lại tiếp tục chờ đợi, bầu trời bên ngoài đã xuất hiện những ngôi sao lấp lánh, xung quanh là những thứ ánh sáng đầy hoa lệ, ánh sáng của đèn đường, những biển báo, những nhãn hiệu, những tòa nhà trên cao.<br><br>Từng dòng người lướt qua, Hà Bội Sam chỉ có thể đứng đó nhìn họ, cô nhìn thấy rất nhiều cặp tình nhân đi ngang qua, họ tay trong tay, nắm chặt lấy nhau, làm những cử chỉ của những người yêu<br>Hà Bội Sam nhìn 1 cặp đôi trẻ đang nắm chặt tay nhau trên đường, trên khuôn mặt của họ chứa đầy sự hạnh phúc, cô thầm nghĩ<br>{Chắc là họ mới quen nhau đây mà, nhìn họ thật là đẹp đôi, nếu như mình và anh ấy quen nhau từ sớm thì liệu mình và anh ấy có thể hạnh phúc như bây giờ không?}<br>Hà Bội Sam vẫn đứng trước rạp phim chờ đợi, cô lặng lẽ âm thầm đứng đấy, đợi mãi vẫn không thấy anh đến cô liền nhắn tin cho anh<br> <br>· Anh đi đến đâu rồi?<br>Chờ 1 lúc vẫn không thấy anh nhắn cô lại nhắn tiếp<br>· Anh có chuyện gì quan trọng sao?<br>Thời gian càng trôi, sự im lặng bên kia càng khiến cô lo lắng<br>· Nếu anh bận thì anh nhắn em 1 cái nha, em thật sự rất lo lắng đấy<br>Vẫn không nhận được tin nhắn trả lời từ anh, Hà Bội Sam lo lắng, lòng cô đầy bất an không thể tả, cô thấp thởm lo lắng, đứng ngồi không yên, cô lo không biết anh đã xẩy ra chuyện gì, không biết anh có gặp nguy hiểm hay không<br>Đang lo lắng thì 1 dòng tin nhắn từ anh gửi đến<br>· Anh đang ở nhà của Niệm Chân, em đến đây đi<br>Hà Bội Sam nhận được tin nhắn thì nhẹ nhõm hẳn, cô Lập tức lái xe đi đến nhà của Niệm Chân<br>! ! ! ! ! ! <br>Trên giường của Niệm Chân, Lục Tư Phàm vẫn đang hôn mê bất tỉnh, Alice cầm điện thoại của anh, cô ta đắc ý nằm bên cạnh, ngắm nhìn anh<br>“Khuôn mặt này đúng là rất đẹp trai đấy, nhưng mà!.<br><br>từ giờ anh sẽ thuộc về em, Hà Bội Sam cô đừng trách tôi, có trách thì cô tự trách bản thân mình vô dụng, không biết giữ tình yêu của mình đi”<br><br>“Hai người đang làm gì vậy hả?”<br>! ! ! ! ! ! <br>Hà Bội Sam vẫn đang lái xe trên đường, cô tập trung cao độ, cô rất lo lắng cho Lục Tư Phàm, đang lái xe trên đường thì Dương Tử Dương gọi cho cô<br>[Alo Bác sĩ Hà đúng không?]<br>[Đúng vậy, có chuyện gì không?]<br>[Cô có đang rảnh không?]<br>[Tôi đang bận, có chuyện gì không?]<br>[Cô đang đến nhà của Niệm Chân đúng không?]<br>[Đúng vậy, Lục Tư Phàm nói anh ấy đang ở đấy]<br>[Hay quá, cô đến đón tôi qua đó với]<br>[Hả? nhưng!.<br><br>]<br>[Bên đó đang tổ chực tiệc, 2 thằng đó gọi tôi qua chơi, mà giờ tôi không có xe, cô qua đây chở tôi đi]<br>[Nhưng mà tôi! ]<br>[Tôi đang chờ cô ở bệnh viện đấy nha, cô đến nhanh nha]<br>Dương Tử Dương gọi xong thì tắt máy, Hà Bội Sam muốn từ chối nhưng không kịp nữa, cô đành quay xe lại bệnh viện để đón anh.<br><br>"]