["<br>Ở nhà Lục Tư Phàm, bạn gái của Niệm Chân là cô Alice đã đến để dạy cho anh nấu ăn, cô ấy có dáng người cao, thân hình nóng bỏng, cô ấy mặc 1 chiếc vái ôm sát cơ thể lộ rõ vòng 1 căng tròn, Lục Tư Phàm khó chịu nhìn cô <br>“Nè bộ học nấu ăn là phải ăn mặc như vậy hả? Tôi còn tưởng cô đang đi bar đấy” <br>Alice ngượng ngùng nhìn anh, cô cố mỉm cười nói <br>“À tôi vừa mới đi thăm anh Niệm Chân xong nên...” <br>“Cô đến bệnh viện mà ăn mặc như vậy hả? Tôi nghĩ cái tên Niệm Chân đó không chết vì bị thương mà chết vì mất máu đấy” <br>Alice nhìn anh rồi cười sượng trân <br>“Nhưng mà tôi không mang đồ để thay, không biết tôi có thể...” <br>“Không” <br>“Nhưng....!Nhưng tôi chưa nói gì mà?” <br>“Tôi biết cô đang định nói gì, cô về nhà đi, khi nào ăn mặc chỉnh tề rồi hãy đến” <br>Alice khó chịu nhìn anh, trong lòng ấm ức không nói nên lời, cô bước ra khỏi nhà, tức tối nói <br>“Hứ anh nghĩ anh là ai chứ? Phách lối, nhưng mà...!Dù sao thì cũng rất đẹp trai và rất giàu có” <br> <br>Nụ cười cô ta gian xảo, dường như đang mưu tính chuyện gì <br>............!<br>Ở bệnh viện, Hà Bội Sam đến thăm bệnh Niệm Chân, nhớ lại tình cảnh mấy ngày trước khiến cô có chút e dè <br>“À tôi....!Tôi đến để xem anh đỡ hơn chưa?” <br>Niệm Chân nhìn thấy cô thì mừng như đi lễ hội, anh vội bước xuống giường hạnh phúc nói <br>“Cô đến thì hay quá, Bội Sam cô mau khám xem, xem coi tôi còn sống bao nhiêu ngày hả?” <br>Hà Bội Sam ngơ ngác nhìn anh <br>“Hả? Anh đang nói cái gì vậy? Còn sống bao nhiêu ngày là sao hả?” <br>Niệm Chân nhìn cô, anh thở dài, rồi tâm sự hết mọi chuyện cho cô nghe, anh đau lòng đến rớt nước mắt <br>Nhìn bộ dạng như vậy Hà Bội Sam vừa thương vừa cảm thấy mắc cười, cô lấy khăn giấy cho anh lau nước mắt <br>Niệm Chân cầm khăn giấy lau đi, nhưng miệng vẫn không ngừng mếu máo <br>“Hic, tôi còn trẻ như vậy mà....!Hic sao có thể...!Hic hic....” <br>“Thôi nào anh nính đi, bác sĩ Dương là đang chọc anh đấy, anh chỉ bị gãy tay thôi, 1 tháng sau là bình thường rồi” <br>Niệm Chân nính khóc hẳn, anh ngơ ngác nhìn Hà Bội Sam <br>“Cô nói sao? Tôi không bị gì hết à?” <br>“Có, anh chẳng phải là đang bị gãy tay sao?” <br>“Không, không ý tôi là tôi không mất bệnh nan y hay gì đó đúng không? Tôi có thể sống bao lâu” <br>“Nhìn bộ dạng này của anh chắc là sống đến trăm tuổi đấy, yên tâm đi” <br>Niệm Chân thay đổi sắc mặt, anh tức giận mắng chửi Dương Tử Dương <br>“Thì ra cái tên khốn đó giám chơi mình, thật là quá đáng mà, mình phải cho hắn ta biết mặt mới được” <br>“Ơ nè anh đi đâu vậy hả? Vận động nhiều sẽ không tốt đâu” <br><br>“Buông tôi ra hôm nay tôi phải sống chết với hắn ta” <br>“Anh bình tĩnh đi, anh ấy chỉ đùa thôi mà?” <br>“Lấy tính mạng của bệnh nhân ra đùa giỡn là tội nặng 1 nhưng đùa với tính mạng bạn thân là tội nặng gấp 10, nhất định không thể tha thứ được” <br>“Hay anh để vết thương hồi phục rồi tính nha” <br>“Ngày hôm nay Niệm Chân này sẽ quyết chiến sinh tử với hắn ta” <br>Niệm Chân hừng hực ngọn lửa, anh đi tìm Dương Tử Dương để tính sổ <br>Hà Bội Sam nhìn anh rồi thở dài <br>“Bọn họ lúc nào cũng thích đùa giỡn, phải chi Lục Tư Phàm có 1 chút tính hòa đồng như vậy thì hay biết mấy” <br>Hà Bội Sam mệt mỏi nhìn về khoảng không, nhìn đôi mắt chứa nhiều nổi buồn, có lẽ đã mấy đêm cô không ngủ được ngon giấc <br>Hà Bội Sam vừa bước ra khỏi cửa thì nhìn thấy Dương Tử Dương chạy nhanh qua mặt cô, khuôn mặt hốt hoảng, sau đó là Niệm Chân cầm theo 1 cái chổi đuổi theo sau <br>“Tên khốn kia đứng lại, cậu nghĩ cậu là trưởng khoa thì muốn nói gì thì nói à, tôi sẽ đưa cậu ra hội đồng để xét xử, đứng lại” <br>Hà Bội Sam bật cười nhìn họ, Alice từ xa đi lại rồi bắt chuyện <br>“Xin chào, cô quen với Niệm Chân à?” <br>Hà Bội Sam nhìn Alice, nhan sắc mặn mà của cô ta khiến Hà Bội Sam có chút kinh ngạc <br>“Hả!...!Tôi...!Tôi chỉ là vợ của bạn anh ấy nên...” <br><br>“Vợ của bạn? Dương Tử Dương thì chưa có gia đình,...!Vậy cô là vợ của Lục Tư Phàm à?” <br>“Uhm, đúng vậy, vậy cô là bạn gái của Niệm Chân đúng không?” <br>“Tạm thời thôi” <br>“Cô nói vậy là sao chứ?” <br>“Trước lúc thấy cô tôi còn nghĩ bản thân sẽ là bạn gái của Niệm Chân nhưng mà...!Nhìn bộ dạng này của cô thì tôi không nghĩ vậy nữa.” <br>“Ý cô là...” <br>“Tôi biết cô với Lục Tư Phàm chỉ là mối hôn nhân hợp đồng thôi, sau 6 tháng 2 người sẽ li hôn, vì vậy tôi sẽ thay....” <br>Hà Bội Sam nhận ra được vấn đề, người phụ nữ trước mặt không phải là bạn mà là kẻ thù lớn <br>“Sẽ không bao giờ có chuyện đó đâu, anh ấy sẽ không bao giờ yêu 1 người như cô” <br>“Không yêu tôi thì yêu cô à? Ngoại hình cũng được đấy, cũng rất xinh, nhưng mà...!Nhìn vẫn còn thường lắm, 1 bông hoa dại không thể nào so sánh với hoa hồng được đâu” <br>“Vậy còn phải xem rốt cuộc anh ấy thích hoa hồng hay hoa dại đã”<br><br>"]