["<br>Hà Bội Sam nhắn tin hẹn Lục Tư Phàm đến Côn Minh, cô muốn nói chuyện 1 lần dứt khoác với anh<br>Nhận được tin nhắn của cô anh vội vã đến đó, bất kể là trời đã sập tối nhưng anh vẫn không màng đến, anh bắt chuyến bay đến đó sớm nhất có thể<br>Buổi chiều ngày hôm sau anh vừa đến Côn Minh thì vội nhắn tin với cô, Hà Bội Sam vẫn gửi địa điểm cho anh, đó là nơi mà cô đã gặp bà lão<br>Vừa đến đó, anh nhìn thấy cô thì vội chạy đến, nắm lấy tay cô, anh lo lắng hỏi<br>“Sam Sam em có sao không? Anh lo cho em nhiều lắm, mình về nhà đi em” <br>Hà Bội Sam bình tĩnh nói<br>“Anh có biết lý do em hẹn anh đến đây không?”<br> <br>“Nếu như là chuyện ly dị thì nói sau đi, hay là để con…”<br>“Anh muốn nói là để con ra đời rồi tính đúng không, nhưng mà… em muốn giải quyết cho xong rồi mới tính”<br>“Sam Sam à anh thật sự không muốn rời xa em đâu, không lẽ em nhẫn tâm để con ra đời mà chịu cảnh không cha sao? Sam Sam chỉ cần em cho anh 1 cơ hội anh nhất định sẽ nắm lấy em, không bao giờ rời xa em nữa”<br>“Nhưng anh phải biết được là,...!1 sợ dây nếu đã bị đứt thì cho dù có nối lại như nào thì vẫn sẽ để lại dấu vết.<br><br>Em thật sự đã rất hạnh phúc khi ở cạnh anh, và em cũng đã thật sự yêu anh, nhưng mà...!chuyện của chúng ta vẫn sẽ là 1 chuyện tình đẹp, chúng ta cứ giữ lấy những kỷ niệm đẹp nhất thuộc về nhau là được rồi, chuyện sau này...!chúng ta cứ để sau hãy tính.<br><br>Mình kết thúc êm đẹp ở đây nha”<br>Hà Bội Sam đã lấy hết can đảm để nói ra tất cả, 2 người nhìn nhau mà không nói gì, họ im lặng đến mức tưởng chừng như khung cảnh cũng lặng yên theo, Hà Bội Sam hít 1 hơi thật sâu, cô cố mỉm cười rồi chỉ tay về hướng những hàng cây bên đường<br>“Nếu như sau này anh vẫn chưa có gia đình thì chúng ta sẽ cùng nhau dẫn nhóc con đến đây để ngắm hoa phượng nha, em hy vọng đó sẽ là 1 chuyến đi thật sự đẹp”<br>Lục Tư Phàm chỉ lặng lẽ nhìn cô, anh biết hiện tại cô vẫn không thể tha thứ cho lỗi lầm của mình, nhưng nếu như anh buông tay ngay lúc này thì tương lai có thể vẫn còn cơ hội, chỉ cần anh được ở cạnh cô, chăm sóc cô, lo lắng cho cô thì chuyện không ở cạnh cô 1 vài năm chắc cũng không quá khó<br>Hai người họ từ những người không quen biết lại thành vợ chồng, từ những cuộc cải vã đến những cử chỉ yêu thương, họ sống cùng nhau không lâu nhưng vẫn đủ để họ cảm nhận hết những vị cay đắng ngọt ngào trong tình yêu<br>Vào 1 buổi chiều thật đẹp, họ đã kết thúc mối hôn sự này, họ chia tay trong êm đẹp, từ nay 2 người 2 cuộc sống, cả 2 chả còn mối quan hệ gì với nhau.<br><br>Nhưng biết đâu được vào 1 ngày đẹp trời khác, nhân duyên lại đem 2 người đến với nhau<br>.................<br>Sau khi sinh con Hà Bội Sam vẫn được gia đình bên chông quan tâm và chăm sóc, Lục Tư Phàm ngày ngày điều ghé qua thăm cô, bồng đứa bé trên tay anh hạnh phúc mỉm cười<br>“Sam Sam con mình dạo này trông có vẻ nặng hơn ấy nhỉ?”<br>“Tất nhiên rồi, trẻ con phải mau lớn như vậy mới tốt chứ”<br>“Dạo này nó còn khóc đêm không? Có làm phiền em không?”<br>“Khóc đêm thì có nhưng làm phiền thì không, anh yên tâm đi em vẫn đủ sức chăm sóc con mà”<br>“Nếu như em thấy vất vả cứ nói với anh, anh sẽ...”<br>“Đây là trách nhiệm của 1 người mẹ, em làm được mà, anh đừng quá lo, anh chuẩn bị về đi, trời cũng tối rồi đấy”<br>Tuy nhìn bên ngoài mối quan hệ giữa 2 người vẫn rất tốt nhưng sâu thẩm trong tim, Hà Bội Sam vẫn chưa thể tha thứ cho anh hết được, cô vẫn giữ 1 khoảng cách nhất định với anh<br> <br>Lục Tư Phàm nghe cô nói thế, dù không cam lòng như cũng không còn cách nào khác, khi vừa bước ra khỏi cửa thì trời lại đổ mưa lớn *Rầm* Anh có chút mừng thầm trong lòng nhìn Hà Bội Sam<br>“Mưa rồi, trời mưa lớn như vậy chắc lâu lắm mới tạnh đấy”<br>Hà Bội Sam nhìn anh như hiểu ý, cô đi vào trong nhà lấy cho anh 1 cái ô<br>“Trời mưa lớn thì anh cầm ô ra xe đi, anh đi xe ô tô mà không ướt đâu, anh lái xe cẩn thận”<br>“Nhưng mà...”<br>Hà Bội Sam lạnh lùng đóng cửa nhà lại, dù thất vọng như Lục Tư Phàm cũng phải rời khỏi đây, có lẽ anh nên cho cô thêm nhiều thời gian nữa để có thể tha thứ cho anh.<br><br>"]