["<br>Hà Bội Sam vừa hoàn thành xong ca phẫu thuật, cô rời khỏi phòng cấp cứu, ngồi trên hàng ghế chờ, cô thẩn thờ, ánh mắt mệt mỏi, cô thật sự không muốn về lại căn nhà đó, càng không muốn nhìn thấy mặt của tên Lục Tư Phàm <br>Chu Khải Di thấy cô đang ngồi 1 mình thì vui vẻ chạy lại hỏi thăm <br>“Chị hoàn thành ca phẫu thuật rồi sao?” <br>“Ừ, đứng suốt mấy tiếng đồng hồ giờ chân mỗi quá trời” <br>“Vậy chị về nhà nghỉ ngơi đi” <br>“Hả! À chị....” <br>“Chị phải về để chăm sóc chồng yêu mới đúng chứ, 2 người mới cưới nhau mà, chị phải xây dựng tổ ấm cho thật vững chắt mới được” <br>“Ờ, chị biết rồi, thôi chị về” <br>“Chị về cẩn thận nha” <br>..........!<br>Việt Bân thất thần ngồi ở trong công viên, anh uống say bí tị, ngồi lăn lóc dưới đất, không ngừng gọi tên cô <br>“Sam Sam....!sao em lại bỏ anh đi như vậy, tại sao vậy chứ? Tại sao em lại phản bội anh” <br>Cùng lúc đó Hà Bội Sam vô tình lái xe ngang qua, cô nhìn thấy bóng dáng của Việt Bân trong công viên, nhìn thấy anh như vậy cô lo lắng xuống xe, chạy đến chỗ anh, cô kéo anh lên ghế <br> <br>“Việt Bân anh làm sao vậy? Sao anh uống say đến mức này hả?” <br>Việt Bân khi thấy cô thì tức giận trách móc, hất tay cô ra <br>“Cô còn đến đây làm gì nữa, cô đến đây để xem tôi chết chưa à?” <br>“Anh say lắm rồi, đứng lên đi, lỡ như bảo vệ thấy thì làm sao?” <br>“Cô biến đi, cô là loại người phụ tình phụ nghĩa, tham phú phụ bần, cô...!cô không có tư cách nói chuyện với tôi, tránh ra” <br>“Việt Bân à, anh giận em cũng được, hận em cũng được, nhưng em xin anh đấy,...!anh làm ơn đừng tự dày dò bản thân mình như vậy mà, em thực sự rất đau lòng đấy anh biết không?” <br>“Đau lòng? Cô mà cũng biết đau lòng hả? Vừa mới chia tay nhau 5 ngày cô đã vội đi lấy chồng giàu, à hay là cô với hắn ta đã yêu nhau từ trước đúng không? Cô nói đi, cô đã cấm lên đầu tôi mấy cái sừng rồi hả?” <br>Việt Bân tức giận quát mắng cô, Hà Bội Sam không biết khuyên anh như thế nào cho phải, nhìn anh như vậy cô càng thêm đau đớn <br>“Việt Bân” <br>Hà Lộ Khiết từ xa chạy đến, nhìn thấy Hà Bội Sam thì cô khó chịu nói <br>“Chị dày dò anh ấy như vậy chưa đủ sao hả? Chị còn muốn gì nữa đây?” <br>“Em nói gì vậy hả? Em thừa biết tại sao chị phải làm như vậy mà?” <br>“Chị im đi, chị không thấy anh ấy đang đau khổ lắm sao? Tốt nhất là chị biến khỏi đây đi, càng nhanh càng tốt” <br><br>“Đúng đó, cô biến đi đi, tôi không muốn nhìn mặt cô nữa, biến đi” Việt Bân gào thét trong nước mắt <br>Nhìn tình cảnh như vậy Hà Bội Sam chỉ có thể rời đi, một mình cô lái xe về nhà <br>........!<br>Về đến nhà Hà Bội Sam mệt mỏi nhìn ngôi nhà xa lạ trước mặt, cô cười nhếch mép <br>“Không lẽ mình phải chôn chân ở chỗ này mãi sao?” <br>Đang đứng thẩn thờ thì Lục Tư Phàm lái xe về, nhìn thấy cô đứng đấy anh khó chịu, xuống xe hỏi cô <br>“Nè muốn chết hả? Đứng đây làm gì?” <br>Hà Bội Sam quay đầu nhìn anh, cô mỉm cười chua chát rồi quay lưng đi <br>“Làm trò gì vậy chứ?” <br>......!<br>Hà Bội Sam ngồi trong nhà vệ sinh, cô ngăm mình trong bồn tắm, ánh mắt vô hồn, trong đầu cô xuất hiện những hình ảnh tươi đẹp nhất của cô và Việt Bân, cô nhớ lúc đó, 2 người ngồi trên mái nhà, Việt Bân đã từng hỏi cô <br>“Sam Sam em có yêu anh không?” <br>Cô ngại ngùng e thẹn, nhìn anh cười rồi gật đầu đồng ý <br>“Anh cũng yêu em, sau này nhất định anh sẽ lấy em” <br>“Anh hứa rồi đó nha, nếu như anh không lấy em thì em sẽ ở vậy hoài luôn, cho đến khi nào chết rồi hóa thành ma nữ bám theo anh đời đời kiếp kiếp không buông tha anh” <br>“Trời ơi đáng sợ quá đi, kiểu này anh phải lấy em sớm mới được” <br>Họ thật sự rất yêu nhau, trao cho nhau thứ tình yêu thuần khiết nhất, nhưng nhìn lại hiện tại, cô thật sự không thể sống trong hoàn cảnh này mãi được, cô đau lòng, nước mắt cô cứ rơi, nhìn thấy cái dao trên bàn cô lại nghĩ đến điều dại dột<br><br>"]