["<br>Về đến nhà Hà Bội Sam ngâm mình trong bồn tắm, nhớ đến khoảng thời gian tươi đẹp của mình và Việt Bân <br>Hồi đó 2 người thường cùng nhau đến quán mì, anh cùng thường gắp thịt cho cô, nhớ những lúc đội mưa đi về, dù cả 2 ướt nhèm nhưng vẫn rất hạnh phúc mà mỉm cười <br>Nhưng rồi hình ảnh đó biến mất, Việt Bân không còn là chàng trai ấm áp ngày nào, anh và Hà Lộ Khiết sắp kết hôn, đoạn tình cảm ấy cô nên xoá hết tất cả, cô thở dài 1 cái rồi nhanh chống rời khỏi bồn, mặt quần áo chỉnh tề, cô rời khỏi phòng <br>Lục Tư Phàm nhìn thấy vậy thì ngạc nhiên hỏi cô <br>“Khuya rồi cô còn muốn đi đâu hả?” <br>Hà Bội Sam vui vẻ đáp <br>“Tôi cần phải giải quyết dứt điểm mọi chuyện” <br>Lục Tư Phàm nghe cô nói như vậy anh lại có dự cảm không lành, anh sợ cô sẽ nghĩ quẩn như lần trước, nhân lúc cô rời khỏi nhà thì cho xe chạy theo sau <br>Hà Bội Sam đến nhà của Việt Bân, cô không chần chừ mà rất dứt khoát bấm chuông, Hà Lộ Khiết nghe thấy có người bấm chuông thì ngó ra xem thử, nhìn thấy Hà Bội Sam cô liền nói với Việt Bân <br>“Là chị ta đấy, chị ta đến đây làm gì chứ?” <br> <br>“Em cứ mở cửa xem cô ấy muốn gì” <br>Cánh cửa mở ra, Hà Lộ Khiết khó chịu nói <br>“Chị đến đây làm gì chứ?” <br>Hà Bội Sam thấy Hà Lộ Khiết cô có chút bất ngờ nhưng rồi vẫn niềm nở nói <br>“Em ở đây thì tốt quá chị có chuyện muốn nói với 2 đứa” <br>Hà Lộ Khiết hoài nghi nói <br>“Chuyện gì chứ?” <br>“Em cũng biết chuyện của chị với Việt Bân trước kia rồi nên chị sẽ không nhắc lại, chị muốn nói là chúng ta hãy để quá khứ ngủ yên, xem như đó là hồi ức đẹp mà tiếp tục sống vì tương lai, dù sao 2 đứa cũng sắp kết hôn, chị thật sự không biết nói gì hơn ngoài trừ 2 tiếng chúc mừng, chúc 2 đứa hạnh phúc, sống bên nhau đến già” <br>“Chị! chị thật sự chúc phúc cho tôi với anh ấy sao?” <br>“Tất nhiên, tuy là trước đây chị với em không được hoà thuận nhưng mà! chúng ta cùng là con của cha mà, là chị em ruột sao có thể để tâm mấy chuyện này chứ? Sau này nếu có gì cần giúp đỡ 2 đứa cứ đến tìm chị, chị chắc chắn sẽ cố hết sức” <br>Hà Lộ Khiết nhìn Hà Bội Sam, cô biết rõ chị mình là 1 người lương thiện nhưng thật tâm cô không bao giờ nghĩ chị mình lại có thể lương thiện đến mức đó, cảm thấy bản thân lại có lỗi với chị mình <br>“Thôi trễ rồi 2 đứa nghỉ ngơi đi, chị về trước nha” <br>Hà Bội Sam nói rồi vẫy tay, cô vui vẻ ra về, gánh nặng trong lòng cũng được bỏ xuống, tâm trạng cũng trở nên tốt lên <br>Nhưng Việt Bân thì khác, anh tuyệt đối không thể quên được cái ngày mà cô theo chồng bỏ lại anh, anh cười như điên dại, lấy 1 lon bia uống cạn, anh bắt đầu đập phá nhà cửa <br>“Hahaha cô nghĩ cô nói như vậy là mọi chuyện sẽ xong sao? Cái gì mà hồi ức đẹp chứ, giả dối, tất cả chỉ là giả dối” <br>Hà Lộ Khiết thấy anh như vậy thì liền chạy đến cang ngăn <br>“Việt Bân anh bình tĩnh lại đi, đừng đập đồ nữa mà” <br>Việt Bân túm lấy tóc cô, anh ta cay nghiến nói <br>“Nhất định, nhất định tôi sẽ không để chuyện này trôi qua 1 cách dễ dàng đâu” <br><br>“Đó là chuyện của quá khứ rồi anh để nó yên đi” <br>“Yên sao? Cô ta đối xử với tôi như vậy mà bảo tôi yên sao? Tôi đã nói rồi nhất định tôi sẽ trả thù” <br>“Anh dừng lại đi mà” <br>Cho dù Hà Lộ Khiết có van xin đến mức nào thì Việt Bân vẫn không dừng lại, anh hất cô vào tường rồi đi vào phòng, anh cầm quyển album của 2 người lên, dùng dao rạch hết tất cả hình của cô, cặp mắt anh đầy sự câm phẫn <br>! ! ! !.<br><br>Hà Bội Sam lái xe đến công viên, bây giờ đã là 11 giờ khuya nên công viên rất vắng vẻ, cô biết Lục Tư Phàm luôn chạy theo sau mình, nên cô đã cầm điện thoại lên gọi cho anh <br>Lục Tư Phàm giả vờ nói <br>[Tôi nghe nè cô đang ở đâu vậy? ] <br>[Tôi biết anh luôn theo sau tôi mà, ra đây đi] <br>Lục Tư Phàm tắt máy, anh với lấy chiếc áo khoác trên xe rồi ra ngoài, khoác lên vai cho cô <br>“Cô đến đó để làm gì vậy?” <br>“Tôi nói rồi, tôi muốn tự tay mình cắt đứt hết tất cả, từ giờ tôi sẽ là 1 người độc thân, không vướng bận tình cảm với ai cả” <br><br>“Cô sai rồi, trên giấy tờ thì chúng ta vẫn là vợ chồng đấy” <br>“Ờ thì! nè hay là chúng ta kết bạn đi” <br>“Hửm? kết bạn?” <br>“Thì nếu như sau này chúng ta mỗi người 1 con đường, chúng ta vẫn là bạn, vẫn có thể giúp đỡ nhau mà” <br>Lục Tư Phàm nhìn cô, có vẻ anh không muốn xem cô là bạn, nhưng cũng không thể nói mình yêu cô, anh chỉ xoa đầu cô rồi nói <br>“Nếu như đã tháo bỏ hết muộn phiền thì tốt, chỉ cần cô được hạnh phúc là đủ rồi” <br>Hà Bội Sam nhìn anh, bàn tay anh thật sự rất ấm áp, không hiểu sao cô lại có chút rung động với anh, nhìn anh cô lại cảm thấy rất thân quen, thấy lòng mình như được an ủi phần nào.<br><br><br><br>"]