["<br>Tại tập đoàn Lục Gia, Lục Tư Phàm gọi Niệm Chân đến với thái độ cầu khẩn <br>“Nè Niệm Chân cậu có thể giúp tôi 1 việc được không?” <br>Niệm Chân đầy khinh bỉ nói <br>“Hồi bửa ai kia nói sẽ quăng tôi xuống lầu mà?” <br>Lục Tư Phàm cố gắng nhẫn nhục <br>“Thôi nào, cậu giúp tôi tìm 1 người đi” <br>Niệm Chân lấy tấm ảnh của 1 cô người mẫu ra đưa cho Lục Tư Phàm xem <br>“Thấy sao hả?” <br>Lục Tư Phàm không muốn nhưng vẫn vui vẻ nói <br>“Đẹp, 2 người rất xứng đôi” <br>“Thật không hả?” <br>“Thật, khi nào 2 người kết hôn tôi sẽ tặng 2 người 1 chuyến đi du lịch 5 sao” <br> <br>“Hứ, vậy còn coi được, sao nhờ vụ gì?” <br>“Tôi muốn cậu giúp tôi tìm 1 người có thể dạy tôi nấu ăn trong thời gian ngắn nhất” <br>“Quá trùng hợp, bạn gái tôi cũng là đầu bếp này, ủa mà cậu học nấu ăn làm gì? Mình nhớ là cậu đâu thích mấy cái việc này <br>“Ừ thì....!Cậu cứ kệ mình đi, đừng quan tâm, Ủa? Chứ không phải cô ta là người mẫu sao?” <br>“Cô ấy cao, dáng đẹp không có nghĩa cô ấy là người mẫu, cô ấy là đầu bếp 5 sao cho 1 nhà hàng lớn đấy, nói cho cậu nghe tôi với cô ấy quen nhau từ hồi....” <br>Lục Tư Phàm không muốn nghe Niệm Chân nói mãi, anh vội cắt ngang <br>“Được rồi vậy nhờ cô ấy ngày mai đến nhà tôi dạy cho tôi, mọi dụng cụ cô ấy có thể mua giúp tôi luôn” <br>“Thì chuyện đó tôi biết rồi, để kể cho cậu nghe tiếp nha, lúc đó tôi làm rơi cái ly....” <br>“Tôi đi làm việc, cậu muốn ngồi đây cứ ngồi” <br>Lục Tư Phàm lãng tránh <br>“Ơ nè, cậu phải nghe hết câu chuyện chứ?” <br>........!<br>Hà Bội Sam vừa mới thực hiện ca phẫu thuật xong, cô mệt mỏi rời khỏi phòng, tin nhắn của Lục Tư Phàm báo đến <br>(Bà xã xong việc chưa anh ghé qua đón em đi ăn) <br>Hà Bội Sam hạnh phúc nhìn dòng tin nhắn, cô vui vẻ trả lời anh <br>(Em mới hoàn thành ca phẫu thuật, anh đến đón em đi, em chỉ có 1 giờ 30 phút để ăn thôi đó) <br>(Anh đến liền, bà xã chờ anh) <br>Việt Bân thấy cô hạnh phúc, anh cũng vui vẻ đi lại nói chuyện <br>“Nhắn tin với chồng sao?” <br>Hà Bội Sam ngỡ ngàng hỏi lại <br>“Anh nhìn tin nhắn em à? Sao anh biết?” <br>“Ai mà thèm nhìn đâu, nhìn bộ dạng của em kìa, cười muốn híp cả 2 con mắt” <br><br>“Em có sao?” <br>“Có đó” <br>Hà Bội Sam chỉ e thẹn cười, nhìn cô hạnh phúc như vậy anh cũng yên tâm hơn phần nào <br>....!<br>Lục Tư Phàm chở Hà Bội Sam đến 1 nhà hàng sang trọng, cả 2 cùng nhau đắm chìm trong hương vị ngọt ngào của tình yêu <br>“Anh nghe Niệm Chân nói đây là nơi mà các cặp tình nhân hẹn hò đấy” <br>“Không hẳn đâu, chỉ có mấy cặp đôi yêu nhau nhà có điều kiện mới có thể đến đây ăn, thông thường họ chỉ cần đến 1 quán nhỏ là được rồi” <br>“Vậy em thích kiểu tình yêu như nào? Lãng mạn và sang trọng, hay là bình dị mà ấm áp” <br>“Em không biết, nhưng mà...!Chỉ cần có anh là được” <br>Lục Tư Phàm có chút ngại, anh véo mũi cô, rồi nói <br>“Dạo này tôi thấy em thả thính hơi gắt đấy” <br>“Có sao? Em thấy em bình thường mà?” <br>Lục Tư Phàm đưa cặp mắt tán tỉnh nhìn cô, anh nhích cặp chân mài rồi mỉm cười ma mị nói <br>“Nè” <br>Hà Bội Sam ngây ngô không hiểu chuyện gì, cô khó hiểu hỏi <br>“Anh muốn nói gì?” <br><br>“Hay là chúng ta có em bé đi” <br>Hà Bội Sam nghe xong thì đỏ cả mặt, cô ngại ngùng không giám nhìn vào mặt anh <br>“Sao tự nhiên lại nói chuyện đó” <br>“Không phải em đã hứa với mẹ rồi sao?” <br>“Em hứa cái gì chứ?” <br>“Em hứa là sẽ sớm sinh cháu cho mẹ ẩm bồng mà?” <br>Hà Bội Sam chợt nhớ lại, đúng là hồi đó cô có nói với mẹ như thế, nhưng đó thật ra chỉ là cái cớ để cô cho mẹ an tâm về lại Mĩ, giờ anh nhắc lại khiến cho cô ngại đến mức không biết giấu mặt đi đâu <br>Lục Tư Phàm nhanh trí nắm tay cô, anh dùng ngón tay cái xoa xoa lên mu bàn tay mềm mại của cô <br>“Vậy đêm nay....!Chúng ta động phòng nha” <br>Hà Bội Sam không thể từ chồi lời đề nghị này được, cô ngại ngùng gật đầu đồng ý <br>Nhìn bộ dạng của Lục Tư Phàm như con cáo đang nhìn về phía con thỏ con ngây thơ, rồi chuyện gì sẽ xẩy ra vào đêm nay?<br><br>"]