["<br>Lục Tư Phàm sau khi gặp đối tác xong thì quay lại khách sạn, nằm trên giường buồn chán không biết làm gì, anh bỗng nhiên lại nhớ đến Hà Bội Sam <br>“Không biết giờ cô ấy về chưa ta,...!chắc là về rồi” <br>Nhìn chiếc điện thoại trên tay anh muốn gọi cho cô nhưng lại ngại <br>“Mình sẽ hỏi cái gì đây? Cô ăn cơm chưa? Không được lỡ như cô ấy nghĩ mình quan tâm thì sao?” <br>Đang đắng đo suy nghĩ 1 lúc anh quyết định gọi cho cô, mở điện thoại lên vào mục danh bạ, bổng nhiên anh chợt nhận ra bản thân lại không có số của cô <br>“Thôi chết rồi....!mình không có số” <br>*Ting tong* tin nhắn gửi từ Dương Tử Dương (Đang nhớ vợ đúng không?) <br>Đọc thấy tin nhắn thì Lục Tư Phàm chột dạ, anh vội ném điện thoại qua 1 bên tự chấn chỉnh bản thân <br> <br>“Không đúng, mình đâu có tình cảm với cô ta đâu, Lục Tư Phàm mầy đang bị gì vậy hả, tỉnh táo lại đi” <br>Lục Tư Phàm bức bối vào nhà vệ sinh <br>.............!<br>Hà Bội Sam nhân cơ hội không có Lục Tư Phàm ở nhà, cô về lại căn hộ củ của mình để ngủ, nhìn căn hộ gắn bó với mình gần 1 chục năm, ánh mắt cô đầy lưu luyến <br>“Wow lâu rồi mới về lại nhà, thổi mái quá đi” <br>Hà Bội Sam lau vào nhà vệ sinh, ngâm mình trong bồn nước, cô thả lòng mình nhìn ngắm thế giới bên ngoài cửa sổ, nhìn những ngôi nhà đang chiếu sáng bên dưới, từng dòng người vội vàng đi qua,thành phố nhộn nhịp kiến con người cũng tấp nập theo <br>Đã rất lâu rồi cô không có khoảng thời gian thư giản như này, sau khi đã ngâm bồn xong cô rời khỏi phòng, bước lên giường đánh 1 giấc thật ngon <br>Như chưa đây 15 phút cô đã thức giấc giữa chừng, không tài nào ngủ được <br>“Sao kì vậy ta? Sao mình lại thấy khó ngủ như này....!không lẽ....!mình quen ngủ ở nhà anh ta nên...” <br>Cô với lấy điện thoại, trong mục gọi điện không hề có cuộc gọi từ anh, cũng chẳng có tin nhắn gì <br>“Tại anh ta không quan tâm đến mình hay là anh ta quá bận...!cũng có thể là anh không có số của mình, ủa mà như vậy thì cũng đồng nghĩa đến việc anh ta không quan tâm mình rồi?” <br>Hà Bội Sam có chút buồn buồn trong lòng, tuy 2 người không ở cùng phòng nhưng ích nhất đi ra đi vô cùng chạm mặt nhau, mỗi ngày sáng tối cũng cùng nhau ăn cơm, hình ảnh của anh bỗng nhiên lại xuất hiện trong đầu cô <br>“Người rõ là đẹp trai nhưng lại xấu tính, khó ưa, đã vậy....!còn là dân chơi gái thứ thiệt nữa chứ, đồ trap boy, số tôi khổ lắm mới làm vợ anh” <br>Nhưng nghĩ đi nghĩ lại cũng có đôi lúc anh dịu dàng với cô, anh có chút quan tâm khi cô về trễ, có lúc động viên an ủi khi cô buồn, và đứng về phía cô khi bị Việt Bân lên mặt <br>“Nhưng mà dù sao anh ấy cũng có lúc tốt với mình, với lại từ khi lấy anh ta mình cũng không thấy anh ấy dẫn người phụ nữ nào về cả, có thể là anh ta dẫn người ta về khách sạn cũng nên...” <br>......!<br><br>Lục Tư Phàm ngồi trên bàn làm việc, cái bụng đói meo của anh khiến anh nghĩ về cô, nếu như có cô ở đây cô có thể cùng anh đi ăn tối cũng có thể là cô sẽ nấu cơm cho anh <br>“Cái bà chằng đó tuy là hung dữ nhưng lại nấu ăn rất ngon, tự nhiên lại thèm cháo của cô ấy nấu rồi” <br>Lục Tư Phàm rời khỏi phòng, anh đến phòng của Niệm Chân <br>Niệm Chân đang tắm trên người chỉ che 1 cái khăn bông ra mở cửa <br>“Khuya rồi còn qua đây làm gì? Đừng có nói là sợ ma nên muốn ngủ chung nha” <br>“Nằm mơ hả? Tôi muốn hỏi cậu có muốn đi ăn cháo không?” <br>“Ăn cháo hả? Nhưng cậu đâu có thích ăn cháo chứ?” <br>“Giờ thì thích rồi, đi thôi” <br>“Ê từ từ để tôi mặc đồ vô đã” <br>“Tôi cho cậu 5 phút, lẹ đi” <br>“Từ Từ” Niệm Chân đóng cửa rồi thay quân áo <br><br>............!<br>Ở quán cháo gần đấy, Lục Tư Phàm ăn vài muỗng lại thấy chán, có vẻ và vì không hợp khẩu vị cũng nên <br>“Sao lại dỡ vậy chứ?” <br>“Tôi thấy ngon mà? Cháo vừa ăn, còn thơm hành phi nữa” <br>“Cậu thích thì ăn 1 mình đi, tôi đi về đây” <br>“Ê nè cậu bị ngáo hả? Mới ăn mấy muỗng mà?” <br>Lục Tư Phàm không thèm nghe Niệm Chân nói, anh bỏ đi về 1 mình, Niệm Chân ngồi ở đó lèm bèm <br>“Lúc thèm thì đòi ăn cho bằng được, ăn mấy muỗng lại chán, không khác gì mấy người phụ nữ đang mang thai cả, khó chịu....”<br><br>"]