["<br>Lục Tư Phàm nghe Dương Tử Dương nói thế thì khó hiểu hỏi lại <br>“Là sao? Tôi đâu phải bác sĩ mà biết chứ?” <br>Dương Tử Dương cảm thấy nực cười, anh không biết nên nói người bạn trước mặt mình là ngu hay khờ nữa <br>“Nè cậu cười vậy là sao hả? Nói tóm lại tôi bị bệnh gì?” <br>“Cậu bệnh tương tư người ta rồi” <br>“Cái gì? Tương tư? Với ai được chứ?” <br>“Còn ai ngoài vợ cậu hả?” <br>“Thôi nào đừng đùa” <br>“Không lẽ cậu lại tương tư Niệm Chân à?” <br>“Khùng hả? Tại sao tôi lại tương tư cậu ta?” <br>“Vậy tại sao cậu lại không thể tương tư vợ mình hả?” <br>“Thì tôi!.<br><br>” <br>“Nếu cậu không tin cậu có thể làm cách này để kiểm tra xem tôi nói có đúng không” <br> <br>! ! ! ! ! ! !.<br><br>Mấy ngày sau, Lục Tư Phàm làm theo lời của Dương Tử Dương nói, anh soạn đồ chuẩn bị đi công tác xa <br>“Được rồi tôi đi đây, cô ở nhà cẩn thận” <br>“Anh lo cho tôi à?” <br>“Tất nhiên là không,! tôi chỉ đang lo cho mấy bức tranh cổ của tôi thôi” <br>“Anh yên tâm mà đi đi, không có anh thì tôi ném bọn chúng đi đâu được” <br>“Cô!.<br><br>” <br>Niệm Chân thấy 2 người cứ đôi co mãi thì chen vào nói <br>“Thôi đi 2 ông bà, nói hoài, đi thôi trễ giờ bây giờ” <br>“Vậy thôi đi” <br>“Uh anh đi đi” <br>Lục Tư Phàm nhìn Hà Bội Sam, anh giống như đang chờ đợi 1 câu tạm biệt hay 1 cái nắm tay thân mật từ cô <br>Nhưng Hà Bội Sam vẫn không hay biết điều đó, cô vẫn thản nhiên nhìn anh <br>“Cô không thấy mình thiếu thiếu cái gì à?” <br>Hà Bội Sam sựt nhớ ra, cô hốt hoảng nói <br>“Đúng rồi tôi quên mất! ” <br>“Không sao giờ cô nói vẫn còn kiệp mà” <br>“Tôi đang nấu cháu trong nhà, thôi anh đi đi, tôi đi tắt bếp đây” <br>Nhìn thấy cô chạy đi như vậy khiến cho Lục Tư Phàm có chút giận dữ, anh trố mắt nhìn cô như không tin chuyện này lại xẩy ra với 1 con người vừa đẹp trai vừa có tiền như anh <br>{Chắc chắn là tên Tử Dương lừa bịp mình rồi, làm sao mình có thể thích cô ta chứ} <br>! !.<br><br>Hà Bội Sam vẫn tiếp tục công việc của mình, cô vui vẻ đi đến bệnh viện như mọi ngày <br><br>Trương Chí Thần thấy cô thì vui vẻ đến thông báo cho cô 1 chuyện quan trọng <br>“À Sam Sam em đến đúng lúc quá, có chuyện này anh muốn thông báo với em nè” <br>“Chuyện gì anh nói đi” <br>“Chuyện là bên bệnh viện chúng ta muốn cứ 1 đội ngũ y bác sĩ đi đến Hà Bắc để giúp đỡ những trẻ em nghèo đấy” <br>“Hà Bắc sao? Mà địa điểm cụ thể là ở đâu? Với lại cần bao nhiêu bác sĩ, bao nhiêu y tá, rồi chúng ta sẽ ở đó bao lâu?” <br>“Hình như là ở Lang Phường, gồm 3 bác sĩ, 10 ý tá và 20 tình nguyện viên, chúng ta sẽ ở đó 1 tuần” <br>“Hay quá, vậy em cũng sẽ đăng ký” <br>“Khoan đã” <br>“Sao vậy?” <br>“Em chưa hỏi ý chồng em mà?” <br>“À anh yên tâm ảnh đi công tác rồi, không sao đâu” <br>“Ờ vậy em đi đăng kí, anh đăng kí rồi” <br>“Được” <br>Hà Bội Sam vui vẻ rời khỏi phòng, trên đường đi cô nhìn thấy Chu Khả Di đang ngồi buồn bã ở 1 gốc, Hà Bội Sam liền chạy đến hỏi thăm cô <br>“Em làm sao vậy? Có chuyện gì sao?” <br>Ch Khả Di rưng rưng nước mắt nói <br>“Còn 2 ngày nữa là em phải rời khỏi đây rồi” <br>“Nhưng tại sao chứ?” <br>“Thì em hết thời gian thực tập rồi, với lại 1 tuần nữa là nghỉ hè, em phải về quê” <br><br>“Vậy thì em phải vui lên mới đúng chứ, được về quê gặp cha mẹ và mọi người mà” <br>“Nhưng mà em sẽ không còn được gặp chị, anh Chí Thần và mọi người ở đây nữa” <br>Hà Bội Sam dịu dàng ôm lấy cô bé vào lòng, cô nhẹ nhàng nói <br>“Di Di à sao này nếu như có cơ hội thì nhất định chúng ta sẽ gặp lại nhau thôi, với lại khi em ra trường em có thể quay lại đây xin việc làm mà? Lúc đó chúng ta lại được ở gần nhau như thế này thôi” <br>“Nhưng em sợ cảm giác phải chia tay mọi người lắm” <br>“Cuộc vui nào cũng có lúc tàng mà, chia tay chưa hẳn là kết thúc, lần sau gặp lại chúng ta sẽ thay đổi, chúng ta có thể trở thành 1 phiên bản tốt hơn của mình, em phải luôn cố gắn, mọi người ai cũng yêu thương em cả” <br>“Em cảm ơn chị nhiều lắm!.<br><br>em nhất định sẽ không bao giờ quên chị và mọi người đâu” <br>“Được rồi cô em gái bé nhỏ của tôi, nào hãy đứng lên, tiếp tục vui vẻ và năng động lên đi nào, chị sẽ nói mọi người tổ chức 1 buổi tiệc chia tay cho em nha” <br>“Dạ em cảm ơn chị đã an ủi em” <br>Hà Bội Sam lấy khăn trong túi lau nước mắt trên má cho Chu Khả Di <br>“Chuyện nhỏ như này mà cũng khóc là sao? Nhìn em khóc xấu quắc à, phải cười mới đẹp chứ” <br>\"Em biết rồi, em sẽ cười thật tươi mà”<br><br>"]