["<br>Sáng hôm sau Hà Bội Sam thức dậy, cô mệt mỏi nhìn ra ngoài cửa sổ, ánh nắng chiếu vào phòng rất chói chang, cô ngạc nhiên nói <br>“Vẫn còn sớm mà? Sao hôm nay lại nắng thế nhỉ?” <br>Hà Bội Sam cố sức lấy chiếc điện thoại trên bàn, cô mơ màng mở điện thoại lên xem thì thấy đã là 8 giờ sáng, cô hớt hải ngồi bật dậy <br>“Ahhhh” <br>Do đêm qua vận động mạnh nên khiến toàn thân cô ê ẩm, cô phải dừng lại khoảng 5s để chấn chỉnh tinh thần <br>*pong* tin nhắn gửi đến <br>(Bà xã đã dậy chưa?) <br>Cô vội trả lời anh <br>(Anh đang ở đâu vậy?) <br>(Anh đang ở tập đoàn, em dậy rồi thì ăn sáng đi, anh có gọi người mang cháo đến cho em đấy, chỉ cần hâm lại thôi) <br>Thấy anh đã đi làm cô khó hiểu hỏi <br>(Sao anh không gọi em dậy? Em trễ giờ rồi đấy) <br>Hà Bội Sam nhắn xong thì lập tức chạy vào nhà vệ sinh để thay quần áo <br> <br>*pong* tin nhắn của Lục Tư Phàm gửi đến <br>(Anh đã nhắn tin xin nghỉ cho em luôn rồi, hôm nay em cứ ở nhà đi) <br>Hà Bội Sam nhìn thấy thì tức đến phát điên, cô vốn là 1 người rất có trách nhiệm trong công việc, cô yêu công việc của mình nên khi nghe anh tự tiện như vậy cô lập tức gọi cho anh <br>[Tại sao anh tự tiện như vậy hả? Anh có biết 1 ngày em có bao nhiêu bệnh nhân cần khám không? Trong tháng này em đã nghỉ quá nhiều rồi, em không thể cứ nhờ đồng nghiệp giúp mình mãi được] <br>Lục Tư Phàm thấy cô lớn tiếng trách móc, anh cũng không vui vẻ gì đáp lại <br>[Em đừng có không biết suy nghĩ như vậy, rõ ràng anh đang quan tâm em mà?] <br>[Quan tâm? Anh như vậy mà nói là quan tâm em hả? Anh quan tâm em nhưng anh có biết công việc đối với em là quan trọng đến mức nào không?] <br>[Là công việc của em quan trọng hay anh quan trọng? Anh sợ em mệt nên mới xin cho em nghỉ 1 ngày không được à?] <br>[Sao anh có thể so sánh như vậy được?] <br>[Nếu như em cảm thấy quá khó khăn trong việc lựa chọn thì nghỉ việc đi, em ở nhà anh có thể nuôi em được] <br>[Anh!.<br><br>Trong mắt anh chỉ có tiền thôi sao? Em không ngờ anh lại là người như vậy đấy] <br>Hà Bội Sam tức đến phát khóc, cô tắt máy ngang không muốn nghe anh nói nữa <br>Lục Tư Phàm cũng rất tức giận vì cảm thấy cô cứ làm quá mọi chuyện lên <br>“Rõ ràng là mình muốn tốt cho cô ấy mà? Sao cô ấy có thể nói mấy lời như vậy được chứ?” <br>Hà Bội Sam vội lau đi nước mắt, cô nhanh chóng thay trang phục rồi chạy đến bệnh viện, ngay từ đầu cô chọn ngành y thay vì kinh doanh là vì cô thật sự yêu thích nó, cô yêu công việc của mình và luôn cống hiến hết mình vì nó.<br><br>Thế mà giờ đây anh lại có thể nói ra mấy lời vô cảm như vậy, anh ta thật sự không hiểu gì cô cả.<br><br>! !.<br><br>Lục Tư Phàm cảm thấy tức tối trong lòng, anh gọi Dương Tử Dương và Niệm Chân ra quán rượu để trút hết nổi niềm <br>Niệm Chân vẫn như bình thường, tửu lượng rất kém nhưng rất hay uống, anh uống đến mức say mèm <br><br>“Uống đi, sao 2 người không uống? Uống đi chứ trời” <br>Niệm Chân ngồi kế bên Dương Tử Dương, anh ta ngồi không vững cứ nghiêng ngả về phía Dương Tử Dương <br>Dương Tử Dương khó chịu đẩy anh 1 cái <br>“Tránh ra coi trời, ghê quá đi” <br>Niệm Chân mất thăng bằng ngã xuống sàn rồi ngủ luôn <br>“Cái tên này không hiểu kiểu gì mà biết rõ đô mình yếu mà cứ uống là sao?” <br>Niệm Chân uốn éo trên sàn, nói nhảm mãi <br>“Trời ơi sao nhiều quá nè” <br>Dương Tử Dương khó chịu nói <br>“Nhìn bộ dạng này thế nào cũng là nằm dưới người ta” <br>Lục Tư Phàm nói <br>“Cậu ấy có bạn gái rồi” <br>“What? Cậu ta có bạn gái rồi sao? Không thể nào” <br>“Tại sao lại không? Cậu ấy cũng là đàn ông mà?” <br>“Nhưng mà! ” <br>“Như cái gì? Nghe cậu ta kể là 2 người họ yêu nhau thắm thiết lắm” <br>“Sao có thể chứ, sao tôi không biết chuyện gì hết vậy này?” <br>“Cậu ấy nói khi nào kết hôn sẽ mời ông, để ông bất ngờ” <br><br>“What? Cái này mới bất ngờ nè, sao lại vậy chứ? Chuyện này!.<br><br>” <br>“Sao vậy? Bộ cậu ta không được quyền quen bạn gái à?” <br>“À không phải, chỉ là tôi thấy ngạc nhiên thôi, cứ tưởng cậu ta là boy tán gái, tán ai người ấy né chứ, không thể tin là có ngày này” <br>Lục Tư Phàm buồn bã nói, anh nghĩ về Hà Bội Sam lúc sáng <br>“Tôi cũng không tin đây” <br>“Đúng đó, chắc chắn là cậu ta cố tình rồi” <br>“Không phải chuyện đó, tôi đang nói chuyện khác” <br>Lục Tư Phàm uống 1 ngụm rượu, anh buồn bả nhìn cái ly, rõ ràng đêm qua còn mặn nồng đến thế, vậy mà sáng nay lại thành ra như vậy, tình yêu thật là khó hiểu.<br><br><br><br>"]