["<br>Mấy ngày sau, Niệm Chân đến đưa cho Lục Tư Phàm hồ sơ về sơ yếu lí lịch của Hà Bội Sam <br>“Nè của cậu hết 100” <br>“Có đầy đủ thông tin không đó?” <br>“Đầy đủ yên tâm đi, từ tên tuổi, nhà cửa, gia đình, quê quán, công việc, có hết, mà nói thật nha cô ấy có ngoại hình trẻ hơn số tuổi nhiều đấy, cứ nghĩ tầm 20 21 gì đó ai ngờ đã 26 tuổi rồi, còn là bác sĩ nữa chứ.<br><br>” <br>“Vậy được rồi cậu để đó đi” <br>“Ê, thanh toán tiền cho mình đi chứ bồ” <br>Lục Tư Phàm nhìn Niệm Chân rồi mỉm cười 1 cái, cầm 1 tờ giấy có viết số 100.<br><br>000 đưa cho Niệm Chân <br>“Của cậu” <br>Niệm Chân bất mãn nói <br> <br>“What? Nè nha không đùa nha” <br>“Không đùa, của cậu, cậu nói lấy giá 100 mà, đó 100 đó” <br>“Cậu cầm tờ này đi mua đồ được à?” <br>Lục Tư Phàm mỉm cười rồi tiếp tục làm việc, sự ngó lơ của anh khiến Niệm Chân càng thêm tức giận, anh phẩn nộ nói <br>“Cậu quá đáng lắm đó, tôi nguyền rủa cậu, người như cậu nhất định sẽ ế suốt đời” <br>“Vậy sao? Cảm ơn nha, có lẻ đó là điều may mắn nhất đối với tôi” <br>“Cái tên khốn này, không biết tại sao mình lại chơi với cậu nữa, quá đáng, rất quá đáng” <br>Niệm Chân tức giận bỏ đi ra ngoài <br>Lục Tư Phàm không thèm nhìn đến sấp tài liệu 1 cái, anh gọi cho người đến chuyển sấp tài liệu cho mẹ mình <br>! ! ! <br>Sau khi nhận được sấp tài liệu, mẹ của Lục Tư Phàm rất vui vẻ, bà nhanh chóng đi đến nhà của Hà Bội Sam để ngỏ lời cho mối hôn sự này <br>Mẹ của Hà Bội sam đã mất từ khi cô 2 tuổi, người mẹ hiện tại là mẹ kế của cô, bà ta tên là Tú Linh, gia đình của Hà Bội Sam cũng là dân kinh doanh nhưng lại không quá lớn mạnh như tập đoàn của Lục Tư Phàm, nhìn thấy bà Kim Khánh, bà Tú Linh vô cùng vui vẻ chào đón nồng hậu <br>“Mời Lục Phu nhân, không biết cơ may gì mà đưa bà đến đây vậy?” <br>“Tôi muốn đến đây bàn 1 số chuyện với bà và ông nhà” <br>“Vậy thì tiếc quá, ông nhà tôi đi công tác rồi, nếu phu nhân không chê có thể nói với tôi” <br>“Vậy tôi nói thẳng nha, tôi thật sự rất thích con gái nhà bà, nếu như bà đồng ý gả con gái bà cho con trai tôi, thì tôi sẽ tặng riêng cho con bà 1 căn biệt thự ở Thành Đô và 3% cổ phần tập đoàn Lục Gia” <br>Bà Tú Linh nghe thấy lợi thì sáng mắt ra, một món hời lớn như vậy sao bà ta có thể bỏ qua <br>“Chuyện này tôi sẽ nói lại với ông nhà, phu nhân bà yên tâm đi, chắc chắn ông nhà tôi sẽ đồng ý mà” <br>“Vậy tôi cho gia đình bà 1 tuần để suy nghĩ, giờ tôi về” <br>“Dạ mời phu nhân ạ” <br>!.<br><br>.<br><br><br>Bà Tú Linh nhân cơ hội này gọi ngay cho Hà Lộ Khiết để thông báo, Hà Lộ Khiết là con của bà ta và ông Hà, cô nhỏ hơn Hà Bội Sam 2 tuổi, nhan sắc cũng rất ngọt ngào không thua kém gì chị mình <br>“Mẹ à con không gả cho gia đình đó đâu” <br>“Con nói gì vậy hả? Sao lại không gả? Món hời lớn như vậy mà” <br>“Mẹ không biết đấy thôi, bà ta chỉ có 1 thằng con trai duy nhất, anh ta chính là Lục Tư Phàm đấy” <br>“Là chủ tịch của 1 tập đoàn lớn như Lục Gia, con gả cho cậu ta là ngon rồi” <br>Hà Lộ Khiết lắc đầu nói <br>“Anh ta bị bệnh thần kinh, ngoài trừ việc kinh doanh ra anh ta không biết cách nói chuyện với người khác đâu, với lại nha anh ta không phải người đàn ông tốt, mấy cô hoa hậu trên tv đa phần điều đã ăn nằm với anh ta rồi, 1 người chồng như thế con không cần” <br>“Đúng là không ổn lắm, nhưng nếu lỡ như phật lòng bà ta thì sao đây?” <br>“Thì mẹ nói cha gả chị 2 đi” <br>Bà Tú Linh vừa không muốn con gái ruột của mình chịu khổ, vừa không muốn con riêng của chồng được hưởng lợi, bà ta khó chịu nói <br>“Không được, như vậy quá lời cho nó rồi” <br>“Lời cái gì không biết, mẹ có muốn con được gả vào gia đình hào môn không?” <br>“Tất nhiên là mẹ muốn rồi” <br>“Vậy mẹ gả chị đi, sau đó anh Việt Bân sẽ là của con” <br>“Sao chứ? Con thích cái thằng Việt Bân đó à? Nhưng hình như nó với chị con! ” <br><br>Hà Lộ Khiết tức giận nói <br>“Đáng lí ra con với anh ấy mới là 1 cặp đấy, tất cả là tại chị ta, tại chị ta hại con” <br>“Con nói sao chứ? Nó giám hại con à? Khi nào?” <br>“Thì hồi năm cấp 3 đấy, trường có tổ chức buổi liên hoang, chị ta mặt 1 chiếc đầm công chúa rất xinh đẹp, đã vậy còn được anh Việt Bân ngỏ lời mời nhảy cùng, thế là họ đến với nhau luôn” <br>Bà Tú Linh nghe xong câu chuyện vẫn chưa hiểu được Hà Bội Sam đã hại con bà cái gì <br>“Rồi nó hại con chỗ nào?” <br>“Thì trước ngày đó chị ta giả vờ tốt bụng cho con ăn trái cây, kết quả là ngày hôm sau con nổi 1 mụt mụn chà bá luôn, có đi được đâu mà được nhảy cùng anh Việt Bân” <br>“Con khốn đó giám làm vậy hả?” <br>“Thì đó, mẹ gả chị ta cho Lục Tư Phàm đi, để cho 2 người họ không đến được với nhau, thì lúc đó con mới có cơ hội chứ?” <br>“Gia đình của Việt Bân tuy không bằng nhà họ Lục nhưng cũng là nơi tốt để con dựa vào, yên tâm đi mẹ sẽ giúp con” <br>‘Con cảm ơn, yêu mẹ quá đi” <br>Hà Lộ Khiết nịnh nọt, ôm hôn mẹ mình liên tục<br><br>"]