["<br>Chiều hôm đó, xe buýt cuả Hà Bội Sam cũng đến nơi, mọi người được chỉ định là sẽ ở nhà của bác trưởng thôn 1 tuần, thấy mọi người đến bác trưởng thôn niềm nở đón tiếp.<br><br>“Trời ơi tôi trông mọi người từ sáng đến giờ, vào đây vào đây” <br>Hà Bội Sam lễ phép nói <br>“Dạ làm phiền bác rồi” <br>Trương Chí Thần cũng cúi đầu chào hỏi <br>“Hy vọng được chỉ giáo nhiều hơn” <br>“Thôi thôi, mọi người vô nhà đi” <br>Vừa vô đến nhà thì mọi người nhìn thấy 1 bóng dáng khá quen thuộc, Hà Bội Sam đa nghi gọi to <br>“Chu Khả Di” <br>Chu Khả Di nghe thấy có người gọi mình thì quay đầu lại, thấy Hà Bội Sam thì cô vui mừng chạy đến <br>“Chị Sam Sam” <br>2 người ôm lấy nhau đầy thâm tình <br> <br>Bác trưởng thôn ngạc nhiên hỏi <br>“Ủa mọi người quen biết nhau sao?” <br>Trương Chí Thần nói <br>“Dạ, Di Di từng là thực tập sinh ở bệnh viện chúng cháu đấy ạ” <br>“Oh ra là vậy, Di Di là đứa cháu nhỏ của tôi, hồi đó nó có kể nó là thực tập sinh của 1 cái bệnh viện gì đó lớn lắm, nào ngờ lại là bệnh viện của các cô cậu đây” <br>Hà Bội Sam tươi như hoa, cô nói <br>“Di Di và chúng cháu rất thân với nhau, cô bé rất thân thiện và nhiệt tình trong công việc nên được nhiều người yêu mến lắm, có đúng không Chí Thần” <br>“Hả! À đúng vậy đấy, Di Di rất tốt” <br>Nghe Trương Chí Thần nói tốt về mình thì Chu Khả Di lại ngại ngùng mắt cỡ nhìn anh <br>Hà Bội Sam liền hóa thành bà mai, cô đẩy Chu Khả Di về phía Trương Chí Thần, cố ý để anh đỡ cô bé <br>“Nè...!em có sao không? Sam Sam em làm gì vậy?” <br>“Em có làm gì đâu, lỡ tay thôi mà” <br>“Thôi thôi, em không sao, mọi người vào trong nhà đi, chị Sam Sam nay chị ngủ với em nha” <br>“Nhưng mà....” <br>“Không nhưng nhị gì cả, đây là nhà của em, em là người quyết định, vào trong thôi” <br>Chu Khả Di kéo vali của Hà Bội Sam vào nhà <br>Buổi tối hôm đó nhà họ nấu 1 bàn tiệc nhỏ, mọi người quây quần bên nhau trước hiên nhà, Hà Bội Sam nói <br>“Công nhận trái đất tròn thật đấy, chưa đi hết 1 vòng là lại gặp nhau rồi” <br>Chu Khả Di cũng nói <br>“Cái này người ta gọi là có duyên thì nhất định gặp lại” <br>“Ủa chị nhớ câu này là chị nói mà ta?” <br>“Ừ thì...!em mượn” <br>Hà Bội Sam thấy Trương Chí Thần chỉ ngồi 1 chỗ không nói chuyện với ai thì nói <br>“Nè Chí Thần sao hôm nay anh im vậy hả? Đừng có nói là đang giận Di Di bởi vì em ấy là cháu trưởng thôn mà không nói với anh nha” <br><br>Chu Khả Di nghe thấy anh giận thì vội nói <br>“Hả! Không phải như vậy đâu, tại em thấy không quan trọng nên mới không nói thôi à, em không cố ý che giấu đâu” <br>Trương Chí Thần mỉm cười rồi nói <br>“Anh biết mà, Sam Sam nói giỡn thôi em đừng tin lời cổ” <br>“Vậy...!vậy anh có giận em không?” <br>“Tất nhiên là không rồi, em ngoan mà” <br>Chu Khả Di nghe anh nói vậy thì cảm thấy hạnh phúc trong lòng <br>.................!<br>Lục Tư Phàm nằm ở nhà, lăng qua lăng lại không ngủ được, anh rất muốn gọi cho cô nhưng lại sợ bản thân thừa nhận đã yêu cô.<br><br>Đắn đo 1 lúc anh mới hạ quyết tâm gọi.<br><br>Hồi ở khách sạn, có nhiều đêm không ngủ được, anh đã không kìm được lòng mà xin số điện thoại của cô từ Niệm Chân, nhưng lại sợ ngại mà không giám gọi, bây giờ thì nổi nhớ đã chất đầy trong tâm trí, không gọi là không được nữa <br>Hà Bội Sam đang nói chuyện vui vẻ với mọi người thì thấy số điện thoại lạ gọi đến cho mình <br>Chu Khả Di hỏi <br>“Ai gọi cho chị vậy?” <br>“Chị cũng không biết nữa, để chị nghe máy đã, tôi xin phép” <br>Hà Bội Sam ra chỗ vắng vẻ bắt máy, cô chưa kịp hỏi thì người bên kia đã hỏi trước <br><br>[Alo là Hà Bội Sam đúng không?] <br>[Hả! À đúng vậy, cho hỏi anh là...] <br>Lục Tư Phàm chưa đợi cô nói hết câu thì cọc cằn nói <br>[Ngây cả giọng của tôi mà cô cũng không nhận ra sao?] <br>[Không lẽ anh là....!Lục Tư Phàm à?] <br>Lục Tư Phàm đang định trả lời thì thấy dòng tin nhắn của Dương Tử Dương gửi đến: (Đã thấy nhớ vợ rồi đúng không?) <br>Lục Tư Phàm như bị nói trúng tim đen, mặt anh tái mét, Hà Bội Sam thấy lâu quá anh không trả lời thì hỏi <br>[Alo là anh đúng không?] <br>Lục Tư Phàm vội tắt máy, anh ném điện thoại ra xa, khuôn mặt có chút sợ hãi <br>“Mầy bị khùng rồi, tự nhiên gọi cho cô ta làm gì?” <br>Hà Bội Sam thấy anh tắt máy ngang thì cũng ngơ ngác không hiểu <br>“Chuyện gì vậy chứ? Anh ta bị hâm à? Hay đây không phải là anh ta? Nhưng nếu không phải anh ta sao lại biết tên mình chứ? Quái lạ”<br><br>"]