["<br>Ở tập đoàn của Lục Tư Phàm, anh vẫn không hiểu cuối cùng lý do cô gả cho anh là gì, đang không biết làm sao thì Niệm Chân mang tài liệu vào <br>“Đây tài liệu ông cần nè” <br>“Cậu đến thì hay quá, qua đây tôi có việc nhờ” <br>“Nếu như là việc bên ngoài thì thôi khỏi nói nha, thằng này không rảnh” <br>“Thôi giúp tôi đi, tôi tăng lương cho” <br>“Đừng mang tiền ra mà dụ dỗ tui, tui không có ham tiền” <br>“Vậy cậu có muốn có được số điện thoại của cô diễn viên Alice không?” <br>Nghe đến người đẹp mắt Niệm Chân như phát sáng, anh lại gần hỏi <br>“Cậu có sao?” <br>“Có, nhưng cậu giúp tôi điều tra 1 việc” <br>“Việc gì?” <br>“Cậu điều tra xem rốt cuộc thì tại sao cô ta lại gả cho tôi” <br>“Cái gì? Ý cậu là điều tra nguyên nhân Hà Bội Sam kết hôn với cậu đấy hả?” <br> <br>“Ừ” <br>“Không phải là mẹ cậu muốn vậy à?” <br>“Tôi không tin đó là nguyên nhân duy nhất, cậu giúp tôi điều tra thêm đi” <br>“Thôi được, nhưng nhớ đưa cho tôi số điện thoại của Alice đấy nha” <br>Niệm Chân vui vẻ đi làm nhiệm vụ của mình <br>! ! ! <br>Trong bệnh viện, đang nằm chán chường thì mẹ của Lục Tư Phàm bước vào, bà lo lắng, chạy đến chỗ cô, nắm lấy tay cô hỏi thăm <br>“Con dâu của mẹ, con không sao chứ? Tại sao con lại gặp cướp chứ? Có phải là con giúp người nên mới bị vậy không?” <br>Hà Bội Sam ngạc nhiên hỏi <br>“Mẹ nói sao? Cướp? Ai cướp?” <br>“Thì con đấy, hồi tối 11 giờ đêm thằng Phàm gọi cho mẹ nói là con bắt cướp, rồi bị tên đó đâm, mẹ nghe mà bủn rủn tay chân ” <br>{Thì ra là anh ta đã nói dối mẹ mình} <br>“Con dâu ngoan của mẹ con không sao chứ?” <br>“Con không sao đâu mẹ, mẹ đừng lo” <br>“Nó vừa báo tin là mẹ bắt chuyến bay sớm nhất về đây thăm con đấy, lòng mẹ như lửa đốt vậy\" <br>“Con xin lỗi đã làm cho mẹ lo lắng như vậy” <br>“Con khờ quá, mẹ xem con như con gái ruột, mẹ lo cho con là chuyện đương nhiên” <br>Bà Lục xoa đầu Hà Bội Sam, cảm giác thân thuộc đến nhường nào, mẹ cô mất sớm, từ lâu cô đã không còn nhớ cảm giác được mẹ xoa đầu là như thế nào, nhìn thấy bà, cô cảm thấy nổi khổ của mình vơi đi bao nhiêu phần <br>{Hà Bội Sam sao mầy ngốc quá vậy, tuy mầy không lấy được người mầy yêu nhưng mà bây giờ mầy đã có mẹ rồi không phải sao? Bà ấy thật sự rất thương mầy đấy, từ giờ mầy nhất định phải đối tốt với bà ấy, xem bà ấy như mẹ ruột của mình} <br>Hà Bội Sam nhìn bà Lục, đôi mắt rưng rưng sắp khóc, cô ôm lấy bà, hành phúc nói <br>“Con cảm ơn mẹ, lần sau sẽ không có chuyện như vậy nữa đâu” <br>“Còn có lần sau à? Con đó phải giữ sức khỏe cho thật tốt biết không?” <br>“Con biết rồi, mẹ ăn trái cây không con gọt cho” <br><br>\"Đang bị thương mà gọt gì không biết, để mẹ cho” <br>Lục Tư Phàm đứng bên ngoài phòng bệnh, thấy 2 mẹ con họ thân thiết như vậy anh cũng không nỡ đi vào phá đám <br>Bà Lục không thấy con trai mình đến thăm thì bắt bắt đầu mỉa mai nói <br>\"Mà tính ra con vô phúc mới lấy 1 thằng chồng như con trai mẹ đấy” <br>Nghe thấy mẹ mình nói xấu mình, Lục Tư Phàm đơ người, anh lập tức áp sát vào cửa để nghe trộm <br>“Sao vậy mẹ?” <br>“Thì con bị như này mà nó còn không thèm đến thăm, làm chồng kiểu gì không biết” <br>“Anh ấy có thuê người chăm sóc con mà mẹ” <br>“Thuê người chăm sóc làm sao bằng chồng của mình được, mỗi lần mà mẹ bệnh là cha con điều ở cạnh mẹ cả, nhưng mà con yên tâm đi, tại 2 đứa mới cưới nên nó ngại ă mà, từ từ nó quen nó sẽ đối xử thật tốt với con\" <br>Hà Bội Sam thấy bà nói như vậy cô cũng mở lời nói tốt với bà <br>\"Thật ra anh ấy rất thương con, cả đêm qua anh ấy chăm sóc com đấy chứ, tại sáng nay tập đoàn có việc nên anh ấy mới đi thôi\" <br>\"Nếu thật vậy thì còn được\" <br>“À hèm” Lục Tư Phàm bước vào trong <br>Thấy thái độ chảnh chọe của anh, bà Lục ngứa mắt nói <br>“Thái độ đi thăm bệnh vợ của con là vậy đấy hả?” <br>“Con đến từ lâu rồi, tại thấy mẹ với cô!.<br><br><br>mẹ với vợ con đang tâm sự nên không tiện vào đấy chứ” <br>“Xạo xạo riết quen, mầy đó giống hệt thằng cha mầy” <br>“Con mà không giống cha thì mẹ mới lo đấy” <br>“Con! ” <br>“Thôi nào mẹ yêu, mẹ ngồi xuống đi, con lúc nào cũng thương mẹ cả” <br>Lục Tư Phàm nịnh nọt, đánh bóp cho mẹ <br>\"Con còn phải thương cả vợ nữa đấy\" <br>Anh quay sang nhìn cô, khuôn mặt có chút không tự nguyện nhưng vẫn cố nói <br>\"Tất nhiên rồi\" <br>Nhìn thấy anh thương mẹ như vậy Hà Bội Sam lại thấy có cảm tình với anh hơn 1 chút <br>{Anh ta xem vậy mà cũng thương mẹ ghê}<br><br>"]