["<br>Tại 1 cửa hàng sang trọng và nổi tiếng, bên trong là những món đồ thời trang cao cấp <br>Hà Bội Sam thấy không quen, cô nói nhỏ với anh <br>“Chỗ này đắt lắm đấy, mình đi chỗ khác đi” <br>“Sam Sam, em nên biết 1 chuyện” <br>“Chuyện gì” <br>“Một phần 50 tài sản của Lục Gia có thể mua đứt cái cửa hàng này trong vòng 1 nốt nhạc đấy” <br>“Nhiều vậy sao?” <br>“Sau này em nên nghĩ việc ở bệnh viện mà về nhà quản số tiền đó đi” <br>“Không được, em không muốn nghĩ việc đâu nha” <br>“Chuyện đó tính sau đi, mau vào trong lựa đồ” <br>Lục Tư Phàm khá có gu trong lĩnh vực thời trang, anh tìm những chiếc áo lộng lẫy nhất, đẹp nhất, đắt nhất đưa cho cô <br>“Nè em thử đi cái nào hợp thì lấy, nếu hợp hết thì lấy hết” <br> <br>“Anh nè! em thấy nó cứ sao sao ă” <br>“Sao là sao?” <br>“Đám cưới của Lộ Khiết thì em ấy là nhân vật chính mà? Em mặt những bộ này không hợp lắm đâu” <br>“Đám cưới của ai thì kệ người đó, quan trong là bản thân mình phải đẹp” <br>“Nhưng mà không phải như này” <br>Hà Bội Sam gọi 1 cô nhân viên đến để hỏi <br>“À em ơi, em lấy cho chị 1 bộ áo nhẹ nhàng, đừng quá nổi bật trong đám đông” <br>“Chị đi dự lễ cười đúng không?” <br>“Đúng vậy, vậy nên phiền em tìm 1 bộ áo nào đó nhẹ nhàng và phù hợp 1 chút nha” <br>“Dạ vậy chị qua đây đi, bên em mới vừa về 1 bộ váy rất đẹp ạ” <br>Lục Tư Phàm nhìn thấy thì có chút không ưng ý <br>“Cái này không phải quá đơn giản sao?” <br>“Không đâu, em thấy rất đẹp mà, mình lấy nó nha” <br>Lục Tư Phàm cũng không còn cách nào, anh nói <br>“Em cứ thử đi, nhưng nói trước nếu không đẹp là em phải mặt mấy cái áo hồi nãy anh lựa đấy” <br>“Được rồi, để em thử” <br>Hà Bội Sam vào trong thử váy, cô nhân viên nhìn Lục Tư Phàm thì cũng vui vẻ nói <br>“Anh là chồng của chị ấy sao?” <br>“Đúng vậy” <br>“Nhìn 2 người thật sự rất xứng đôi, chắc chị ấy rất hạnh phúc khi có 1 người chồng chu đáo như anh đấy” <br>“Không phải đâu, là tôi may mắn mới lấy được cô ấy” <br>Người đàn ông cọc tính như Lục Tư Phàm lại có thể nói những lời ngọt ngào như vậy với vợ mình, có thể thấy tình yêu đã khiến cho người ta thay đổi rất nhiều <br>Hà Bội Sam bước ra khỏi nơi thay đồ, dáng cô không quá cao nhưng đổi lại thân hình rất ưa nhìn, cô diện 1 chiếc váy trắng tinh khôi, chiếc vái có khoét cổ không quá xâu, đường xẻ chân dài làm lộ ra đôi chân trắng nỏn nà, tuy cô chưa trang điểm nhưng với chiếc áo nhả nhặn này khiến cô xinh không cần son phấn.<br><br><br>Lục Tư Phàm nhìn cô như bị hốt mất cả hồn, tuy cô không phải là người xinh đẹp nhất thế giới nhưng trong mắt anh, cô là người đẹp nhất trên thế gian này.<br><br>Cô nhân viên đứng đó cũng cảm thán nói <br>“Chị mặt bộ này thật sự rất đẹp đấy, rất vừa với dáng chị” <br>Hà Bội Sam ngại ngùng nói <br>“Nhưng tôi thấy nó hơi hở, không quen lắm” <br>“Là do chị chưa quen thôi ạ, chị không tin có thể hỏi anh đây” <br>Hà Bội Sam nhìn Lục Tư Phàm e thẹn nói <br>“Anh thấy có được không?” <br>Lục Tư Phàm lấy lại bình tĩnh, anh giả vờ lạnh lùng nói <br>“Ừ cũng được đấy” <br>“Chỉ được thôi sao? Không đẹp à?” <br>“Ừ thì! đẹp, đẹp lắm, em thay đồ ra đi anh qua kia tìm thêm vài phụ kiện” <br>Lục Tư Phàm lảng tránh <br>“Anh bị làm sao ấy nhỉ? Khen người ta mà cũng không khen thật lòng nữa” <br><br>Chị nhân viên hiểu ý, cô nói nhỏ với Hà Bội Sam <br>“Anh ấy đang ngại đấy” <br>“Ngại sao?” <br>“Ừm lúc chị bước ra anh ấy như bị mất hết hồn vậy, thất thần luôn” <br>Hà Bội Sam ngài ngại nhìn theo bóng lưng cho Lục Tư Phàm <br>“Với lại hồi nãy anh ấy nói, anh ấy rất may mắn mới lấy được chị đấy” <br>“Anh ấy mà cũng nói được mấy lời này sao? Em đang đùa chị đúng không?” <br>“Không không, em nói thật, dáng vẻ anh ấy nói câu đó rất thật tâm, có thể thấy tình yêu anh ấy dành cho chị là rất lớn, em ngưỡng mộ chị ghê, ước gì em cũng có 1 người chồng giống như chị” <br>Hà Bội Sam cảm thấy lòng mình hạnh phúc ngập tràng, tuy 2 người đến với nhau là sự gượng ép, nhưng ở bên cạnh nhau như vậy mới thật sự là tình yêu <br>Cuối cùng 2 con tim cô đơn ấy đã tìm thấy nhau, họ yêu nhau và bắt đầu xây dựng tình yêu của họ.<br><br><br><br>"]