["<br>Dương Tử Dương nhìn Lục Tư Phàm buồn bã, anh cũng đoán ra được vài phần <br>“Cậu với cô Hà cãi nhau sao?” <br>Lục Tư Phàm nhìn anh, anh không trả lời, chỉ gật đầu 1 cái rồi uống ực 1 ly rượu <br>Thấy thế Dương Tử Dương lại nói <br>“Trong chuyện hôn nhân sẽ có những lúc như vậy, vợ chồng không thể sống hòa thuận là chuyện bình thường, nhưng quan trọng là cả 2 phải biết nhìn nhận lại sự việc, xem nên giải quyết như nào mới là thỏa đáng” <br>“Nhưng tôi chỉ muốn tốt cho cô ấy thôi, tôi có làm gì sai?” <br>“Quan trọng là cô ấy có cần ý tốt của cậu không?” <br>“Tôi muốn cô ấy ở nhà, muốn làm gì thì làm, mua cái gì thì mua, như vậy là sai à?” <br>“Khoan đã, ý cậu là cậu muốn cô ấy nghĩ việc?” <br>“Đúng rồi, ngày nào cũng đến bệnh viện, cậu biết đó trong đó có bao nhiêu là bệnh truyền nhiễm? Lỡ cô ấy gặp chuyện gì rồi sao?” <br>Dương Tử Dương thay đổi sắc mặt, anh khó chịu nói <br> <br>“Không được, cậu như vậy là đang áp đặt cô ấy, cậu thật sự không hiểu cô ấy muốn gì cả” <br>“Sống hạnh phúc cùng tôi, vô lo vô nghĩ, không cần quan tâm đến mọi thứ xung quanh, đây là điều mà 1 người bình thường muốn có cũng không được” <br>“No no, cậu sai rồi, cậu không thử nghĩ xem tại sao cô ấy không học kinh doanh mà lại học y?” <br>Lục Tư Phàm khó hiểu nói <br>“Hai cái đó thì liên quan gì đến nhau?” <br>Dương Tử Dương khó chịu, nhưng vẫn cố gắng nhẫn nại nói <br>“Nè Tư Phàm, cái IQ 135 của cậu đâu rồi hả? Sao cậu vẫn không hiểu hả?” <br>Lục Tư Phàm động não, anh ngờ ngợ nói <br>“Ý cậu là cha cô ấy có 1 công ty khá lớn nhưng cô ấy lại không theo nghiệp cha mà lại theo ngành y à?” <br>Dương Tử Dương thấy anh hiểu ra vấn đề thì vội đưa ngón cái lên biểu thị đồng ý <br>“Thì ra là vậy...!Tiền bạc trong mắt cô ấy không quan trọng, cô ấy muốn được thỏa niềm đam mê của mình” <br>Dương Tử Dương vỗ tay nói <br>“Đúng là vậy, Cô Hà là 1 trong những người rất năng nổ trong công việc, nếu cậu rảnh có thể đến đó để kiểm tra xem, lúc nào cô ấy cũng mỉm cười, quan tâm và chăm sóc các em nhỏ rất chu đáo” <br>Lục Tư Phàm thở dài, anh hiểu được vấn đề, liền đứng dậy muốn rời đi <br>“Ơ nè cậu đi đâu vậy hả?” <br>“Tôi hiểu ra vấn đề rồi, tôi phải xin lỗi cô ấy mới được” <br>“Ơ? Còn chầu này tính sao?” <br>Lục Tư Phàm không thèm nghe, anh bỏ đi 1 nước <br>“Ê, không trả tiền cũng được, mau đưa tên Niệm Chân về đi nè, Tư Phàm....!Tư Phàm cậu bỏ tôi ở đây thật hả?” <br><br>Niệm Chân bất ngờ ngồi bật dậy ôm chầm lấy Dương Tử Dương <br>“Em yêu sao hôm nay em cao vậy hả? À quên em cao 1m73 lận mà, cao là đúng rồi, hì hì” <br>“Ễ nè...!Làm trò gì vậy hả?” <br>“Cho anh hôn 1 miếng” <br>“Đừng đừng, đừng làm vậy mà, tránh ra” <br>Dương Tử Dương sợ hãi xô Niệm Chân ra xa, làm cho anh ta ngã sổng sểnh, lăn mấy vòng dưới dất <br>“Ahhhh” <br>Niệm Chân ôm lấy cánh tay mình đau đớn <br>“Hở? Cậu...!Cậu bị gì vậy hả?” <br>Dương Tử Dương lo lắng đi lại quan sát <br>“Ahhhh đau quá, đau chết đi mất, tay tôi bị gãy ra làm đôi rồi, cứu tôi, cứu tôi....” <br>“Đừng cử động, bình tĩnh” <br>“Chết rồi, tôi chết rồi, tôi gặp thiên thần rồi” <br>Niệm Chân cứ cử động mãi, sờ mó người Dương Tử Dương <br><br>“Cái tên này khùng hả?” <br>Dương Tử Dương xô ngã anh ta ra 1 lần nữa, đầu đập xuống sàn 1 cái thật đau, Niệm Chân ôm đầu khóc lóc <br>“Ahhhh đau quá, tôi không thể xuống địa ngục được, cứu tôi, tôi hiền lắm, tôi chỉ trộm đồ bạn thân, mượn tiền không trả, thôi” <br>Dương Tử Dương vừa loay hoay tìm đồ cố định tay Niệm Chân lại, vừa chửi anh ta <br>“Đúng là đồ tồi, hèn gì Lục Tư Phàm khó chịu với cậu” <br>Niệm Chân lại khóc lóc nói <br>“Với có 1 lần tôi mượn qυầи ɭóŧ của Tử Dương mà quên không trả” <br>“Hả! Cậu mặc đồ lót của tôi?” <br>Niệm Chân lại hôn mê, ngất đi <br>“Nè Niệm Chân cậu....!Cậu tỉnh lại nói chuyện cho đàng hoàng coi, tỉnh lại cho tôi, cậu đã mặc cái quần nào vậy hả?”<br><br>"]