["<br>Tuyết Vãn sững sờ mấy giây, khóe miệng giật giật.<br>Ánh mắt của nàng rất bình tĩnh đảo qua ba “người” đang ngồi bên cạnh: “Trảm yêu trừ ma?”<br>“Ừ.” Thời Lưu tự khẳng định, “Trảm yêu trừ ma.”<br>“...!Thôi được rồi.<br><br>Tiểu tiên tử nói gì thì chính là thế ấy.”<br>Tuyết Vãn nghiêng đầu sang một bên, gọi bồi bàn tiểu nhị vừa ló đầu ra: “Tiểu ca ca, lấy trà xuân tốt nhất của quán ra đây.”<br>Bồi bàn tiểu nhị đang thắc mắc tại sao cả sảnh vốn có rất nhiều khách mà giờ chỉ còn lại một bàn, nghe tiếng gọi, cậu ta bỗng trông thấy một tiểu đạo sĩ trông giống giang hồ lừa đảo chẳng biết từ đâu chui ra, đột ngột ngồi giữa một nhóm khách quý ăn mặc sang trọng, thân phận bất phàm.<br>Vẻ mặt của cậu ta hơi cứng lại, sau đó miễn cưỡng nặn ra một nụ cười: “Không thành vấn đề, chỉ là đơn này tính cho ngài hay là?”<br>Tiểu đạo sĩ khí phách chỉ vào Yêu Hoàng tóc đen mắt đỏ ngồi phía đối diện: “Đương nhiên là tính cho hắn rồi.”<br>“Hả? Cái này…”<br>Tiểu nhị nhìn Văn Thị Phi với vẻ dò hỏi.<br>“Để nàng ta ghi nợ.” Đối phương đáp.<br>“Ồ.”<br>Văn Thị Phi cầm tách trà lên, cười mà như không cười ngắm nghía nó, nhưng ánh mắt vừa tà ác vừa lạnh lẽo, tựa như trong nháy mắt sẽ bóp nát tách trà này.<br>Sau đó, hắn dùng ánh mắt hệt như thế nhìn tiểu đạo sĩ ngồi ở phía đối diện: “Chỉ có điều, thiếu nợ ta, ngươi không sợ không có mạng để trả à?”<br>“Gặp gỡ tức là có duyên, công tử khách sáo như vậy làm gì?” Tiểu đạo sĩ chậm rãi nhích đến bên cạnh Thời Lưu, “Hơn nữa, ta cũng đến trảm yêu trừ ma, cùng chung chí hướng mà.”<br>“Ôi, quý khách, ngài thật biết nói đùa.” Tiểu nhị vẫn chưa rời đi, cậu ta đang lau dọn bàn bên cạnh.<br><br>“Ai mà không biết Thiên Hoa Phủ thuộc địa giới của Thiên Diễn Tông, trấn Khởi Vân lại là nút giao thông quan trọng của Thiên Hoa Phủ —— Hai đại tiên môn uy chấn Tam giới, làm gì có yêu ma nào dám đến quấy phá?”<br>“......”<br>Cả bàn yêu ma quỷ quái, cụp mắt, uống trà, dùng bữa, rất khiêm tốn, rất yên tĩnh.<br>Ngược lại, Yêu Hoàng có vẻ có hứng thú, hắn thuận tay đặt tách trà xuống bàn, sau đó chống trán, rủ mắt xuống: “Ồ? Vậy nếu ở trấn Khởi Vân xuất hiện yêu ma, thường xuyên giết người, Thiên Diễn Tông xử lý như thế nào?”<br>“Cái này, nếu như chết một hai người, chỉ cần cách chết không quá quỷ dị, Thiên Diễn Tông sẽ không xử lý…”<br>Bồi bàn tiểu nhị đáp lại rất chăm chú, hoàn toàn không nhận ra, trong cái bóng dưới chân của cậu ta dường như có thứ gì đó khó thấy rõ xuất hiện, mang theo gợn sóng kỳ dị khiến người ta khiếp sợ, chậm rãi lan rộng, sau đó bò lên mắt cá chân của cậu ta.<br>“Ê, tiểu nhị, sao ngươi nói lắm thế!”<br>Vẻ mặt tươi cười của tiểu đạo sĩ đột nhiên trở nên nghiêm túc, giọng điệu cũng ép thấp xuống: “Ta bảo ngươi bưng trà, ngươi không xuống bếp chuẩn bị mà lề mề ở đây làm gì!”<br>Bồi bàn tiểu nhị sững sờ, sau khi định thần lại, cậu ta vô thức nhìn công tử áo đỏ vừa đặt câu hỏi.<br><br>Đối diện với ánh mắt ác sát tựa như đang cười của đối phương, tiểu nhị không khỏi lạnh sống lưng.<br>Cậu ta nuốt nước bọt: “Được, được, ta đi liền đây.<br><br>Xin các vị chờ một chút.” Chưa dứt lời, cậu ta đã cầm giẻ lau chạy vèo xuống bếp.<br>“......”<br>Yêu Hoàng từ tốn thu hồi tầm mắt, rồi chuyển hướng sang phía đối diện.<br>Đúng lúc tiểu đạo sĩ vừa quay mặt về, gương mặt trắng như tuyết ngẩng lên, nhìn hắn mỉm cười vô hại: “Ta thay ngươi mắng hắn.”<br>Yêu Hoàng nở nụ cười khát máu: “Xen vào chuyện của người khác, chết sớm.”<br>“Những người đoán mệnh như bọn ta không tin vào thứ này, chỉ tin Thiên Đạo.” Tuyết Vãn nói.<br><br>“Ta xuống núi…ừm, trước khi xuống núi đã tính toán rồi, hôm nay ta sẽ gặp một tiểu tiên tử cực kỳ tốt bụng, không có tai họa đổ máu.”<br>Nói xong, Tuyết Vãn lại cọ cọ vào người Thời Lưu: “Đúng không, tiểu tiên tử?”<br>Yêu Hoàng siết chặt chiếc tách, chưa kịp đáp lại.<br>“Trà đến.”<br>Giọng nói thản nhiên của Phong Nghiệp vang lên.<br>Bỗng dưng có một làn gió nhẹ thoảng qua nội đường, mang theo hương thơm thanh mát như tuyết của gỗ thông.<br>Thời Lưu quen thuộc với hơi thở này, nàng hơi nghi hoặc nhìn sang bên cạnh.<br>Từ khi đặt chân đến Phàm giới, dường như Phong Nghiệp hơi buồn ngủ nên hắn rất lười mở mắt ra.<br>Thời Lưu không rõ lắm.<br> <br>Chỉ là, lúc này nàng cảm thấy hắn không giống với trước đây.<br><br>Hoặc có lẽ, trước đây hắn cũng chẳng bình thường lắm.<br>Phong Nghiệp chưa kịp nói thêm lời nào, bên cạnh Thời Lưu, tiểu đạo sĩ nhoài người về phía trước, nói nhỏ: “Cái này gọi là tiên thuật Ly Hồn.”<br>“?”<br>Giọng của nàng không hề giấu giếm, cả bàn đều nghe thấy và nhìn sang.<br><br>Ngoại trừ Thời Lưu thật lòng tò mò và Giảo Trệ thật sự nghẹn họng như đối diện với kẻ thù, ánh mắt của hai người còn lại hoặc ít hoặc nhiều đều có chút sương lạnh giá buốt.<br>Tiểu đạo sĩ dường như không để ý tới điều đó: “Tiên thuật Ly Hồn là phương pháp đại sĩ của Tiên giới dùng để quan sát hai cõi.<br><br>Cô xem đi, lúc này hắn ở bên cạnh cô, nói chuyện và hành động không có gì khác thường, nhưng trong thời gian đó, kỳ thật đã đủ để hắn dạo quanh một vòng địa bàn của Thiên Diễn Tông.”<br>Thời Lưu ngạc nhiên đến nỗi khóe mắt hơi nhướng lên.<br>Tuyết Vãn gãi trán: “Tiểu tiên tử, sao cô lại nhìn ta như vậy.”<br>Thời Lưu hơi bối rối, mi tâm nhíu lại, tựa như không biết có nên nói ra hay không.<br>Bên cạnh, giọng nói lười nhác của ma vang lên, nói thay nàng: “Cô ấy muốn nói, đây là lần đầu tiên cô ấy gặp một người chán sống hơn cả cô ấy.”<br>Tuyết Vãn bán tín bán nghi: “Thật sao?”<br>“Ta cũng cảm thấy khó hiểu.”<br>Phong Nghiệp vừa nói, vừa nghiêng đầu sang một bên.<br>Lúc này, trong con ngươi của ma không có chút cảm xúc nhân tính nào, tựa như kẻ hờ hững bễ nghễ nhìn ngắm nhân gian từ trên cao.<br>Hắn dùng ánh mắt như nhìn người chết nhìn tiểu đạo sĩ.<br>“Dù cô ấy không muốn sống, ta cũng sẽ không cho phép cô ấy chết —— Nhưng ngươi, ngươi dựa vào cái gì mà nghĩ rằng ta sẽ không giết ngươi tại đây.”<br>Tuyết Vãn giơ tay gãi trán, vô thức di chuyển vành mũ đạo sĩ.<br>Ma rủ mắt, cười lạnh: “Đóa sen kia đúng là có chút thú vị, nhưng đáng tiếc, nó không thể bảo vệ tính mạng của ngươi.”<br>“......”<br>Tuyết Vãn dừng lại một chút: “Ta có thể dạy tiểu tiên tử tu luyện.”<br>“?”<br>Ma lười nhác liếc nàng một cách trào phúng.<br>Cái liếc ấy mang ý nghĩa “ngươi xứng à”.<br>Thế nên, Tuyết Vãn tự giác bổ sung thêm: “Mặc dù tiểu tiên nữ đã nhập Địa Cảnh, nhưng có thể thấy đó là nhờ cơ duyên, cô ấy căn bản chưa chính thức bước vào con đường tu luyện.<br><br>Hơn nữa, thể chất của cô ấy đặc biệt, nếu không có người hướng dẫn thì sẽ rất lãng phí thiên phú.<br><br>Mà ta, có thể dạy cho cô ấy pháp môn tu luyện của “người”.”<br>Chữ “người” được nhấn rất mạnh.<br>Ba “người” ngồi đây hoặc ít hoặc nhiều đều bị ám chỉ.<br>Phong Nghiệp hiếm khi trầm mặc.<br>Bản thể của hắn thật sự không phải người, sinh nhi phú vị (*), chưa từng trải qua khổ tu từ Địa Cảnh, Thiên Cảnh đến Hóa Cảnh rồi phi thăng Tiên giới.<br>(*) Sinh ra đã có sẵn mọi thứ.<br>Hai đại yêu kia càng không cần nhắc đến.<br>Đại sảnh dường như tĩnh lặng, gió tuyết vô hình lúc nãy cũng đã tiêu tán đi.<br>“Tử kiếp” tiêu tan.<br>Tuyết Vãn thở phào nhẹ nhõm.<br>Nhưng ngặt nỗi Yêu Hoàng phía đối diện lại khăng khăng không muốn buông tha cho nàng, hắn cười lạnh: “Vậy chẳng lẽ hôm nay ngươi xuất hiện ở đây chỉ là vì muốn dạy nàng ta tu hành, hành thiện tích đức?”<br>“Đương nhiên là vì làm việc thiện.” Tuyết Vãn ưỡn ngực, vô cùng kiêu ngạo.<br><br>“Tiện thể chờ người, cũng là làm việc thiện.”<br>“Chờ ai?”<br>Tuyết Vãn lập tức nhoài người về phía trước, vẻ mặt thần thần bí bí, định nói gì đó.<br> <br>Sau đó nàng đột nhiên quay đầu lại: “Ồ, đến rồi.”<br>“?”<br>Lời còn chưa dứt.<br>Một nhóm bốn người, tất cả đều mặc kiếm bào hắc sắc, bên hông đeo bội kiếm, đầu đội mũ, bước vào quán ăn với vẻ mặt nghiêm nghị, kiêu ngạo.<br>Đúng lúc đó, bồi bàn tiểu nhị vừa cầm một ấm trà bước ra từ nhà bếp.<br>Thấy bốn người này đều đeo bội kiếm bên hông, tiểu nhị sửng sốt, vội vàng khom người nghênh đón: “Các vị tiên sư, sao lại đại giá quang lâm đến đây?”<br>“Có bàn trống nào… không?”<br>Người đứng sau lưng đệ tử dẫn đầu mới mở miệng nói một nửa thì hơi ngờ vực nhìn cảnh tượng kỳ lạ khi toàn bộ sảnh chỉ có duy nhất một bàn có khách.<br>Tiểu nhị không để ý tới điều đó, cậu ta cười nói: “Ta vừa dọn sạch một bàn, mời các vị tiên sư sang bên này.”<br>Tiểu nhị nhanh chóng dẫn bọn họ đến chiếc bàn đối diện.<br>Chính là chiếc bàn mà cậu ta vừa dọn dẹp.<br>Bốn người kia do dự đứng ngoài cửa.<br>Người lên tiếng lúc nãy truyền âm với người dẫn đầu: “Hơi kỳ lạ.<br><br>Theo thường lệ, chẳng phải hắn nên tìm một chỗ đông người để dễ che đậy sao? Quán này quá vắng.”<br>“Tĩnh quan kỳ biến (*).<br><br>Hắn không dám có tâm tư gì khác đâu.”<br>(*) Căn cứ tình huống phát triển khác nhau mà lựa chọn các biện pháp khác nhau.<br>“Vâng, sư huynh.”<br>Trong bốn người đeo bội kiếm, người có tu vi cao nhất đã đạt đến Thiên Cảnh đỉnh phong, lại còn là đệ tử tiên môn tự cao tự đại, tất cả đều dùng thần thức truyền âm, cho nên không ai nghĩ rằng sẽ bị người ngoài nghe thấy.<br>Vậy nên, bên cạnh bàn, người có cảnh giới thấp nhất là Thời Lưu, bị Phong Nghiệp nắm chặt cổ tay, ngay cả nàng còn có thể nghe rõ ràng truyền âm, huống chi là những người khác.<br>“Thiên Diễn Tông, đệ tử của Kiếm phong.” Tuyết Vãn truyền âm.<br>Yêu Hoàng cười tà khí và khinh thường: “Đây là những người mà ngươi muốn chờ?”<br>“Đừng nóng vội, vẫn còn nữa.”<br>“?”<br>Tiểu nhị sắp xếp ổn thỏa chỗ ngồi của khách mới, sau đó xách theo ấm trà, xoay người lại: “Các vị khách quý, trà của các vị đây.”<br>Vừa dứt lời, lướt qua bả vai của tiểu nhị ——<br>Một nam tử bình thường mặc áo vải thô bước xuống từ cầu thang lầu hai của quán trọ.<br>Không phải ai khác.<br>Chính là kẻ cắp xuất hiện trong màn nước khiến Văn Thị Phi đuổi theo đến đây.<br>Một lát sau.<br>Văn Thị Phi cụp mắt xuống, sát ý cuồn cuộn trong đôi mắt đỏ máu, hắn bật cười.<br>“Tốt lắm.<br><br>Đúng là một con cá lớn.”<br>“Hả?” Tiểu nhị ngơ ngác, nhìn đĩa cá trên bàn, “Phải, đúng là lớn thật.”<br>Giọng của Văn Thị Phi vừa vui sướng vừa dữ tợn: “Ngươi nói xem, nếu làm thịt hết chúng nó thì có thể nhuộm đỏ bao nhiêu con sông của Phàm giới đây?”<br>Tiểu nhị: “?”<br>Giảo Trệ vừa gặm thịt vừa chen ngang: “Không phải đang nói chuyện với ngươi, rót trà đi.”<br>“À.” Tiểu nhị ngượng ngùng đáp lại.<br>Ấm tử sa (*) giơ lên cao, dòng nước trong suốt chảy xuống theo góc nghiêng.<br>(*) Tử sa: một loại đất sét, có nhiều ở Nghi Hưng, tỉnh Giang Tô.<br><br>Đất rất mịn, hàm lượng sắt cao, sau khi nung có màu nâu đỏ, tím đen.<br><br><br>Chủ yếu dùng làm dụng cụ trà.<br>——<br>Thác nước ầm ầm đổ xuống từ khe núi, như một dải lụa trắng rủ xuống từ hậu sơn nằm giữa rừng rậm của Huyền Môn, nối liền với trời xanh.<br>Dòng chảy từ độ cao ba nghìn thước.<br>Giữa vách núi bị thác nước bào mòn, phía sau màn nước, ẩn giấu vô số cấm chế, đây là nơi mà Huyền Môn dùng để giam giữ những yêu ma quỷ quái hung hãn tàn bạo nhất thế gian.<br>“Thủy lao”.<br>Nơi tận cùng của thủy lao là một nhà giam hình tròn được xây bằng đá Phong Thiên.<br>Đá Phong Thiên cũng là một loại tạo hóa linh vật, chỉ có điều nó không thể dùng để thăng cấp, cũng như không thể dùng để cứu mạng, công dụng duy nhất của nó chính là phong ấn linh khí.<br>Một địa lao lớn được xây bằng đá Phong Thiên như thế này, cộng thêm những cấm chế đặc biệt của Huyền Môn, dẫu là yêu ma nghịch thiên, một khi bị nhốt vào trong, nếu không có trợ giúp từ bên ngoài thì gần như không thể nào trốn thoát.<br>Chỉ là nơi này luôn bị bỏ trống.<br>Nhưng gần đây đã được sử dụng.<br>—— Ba vị Thái thượng trưởng lão cùng nhau xuống U Minh, cuối cùng đã bắt được Yểm Ma ở bên trong Yểm Ma Cốc, lúc này, ả đang bị giam trong phòng giam làm bằng đá Phong Thiên, nằm ở nơi sâu nhất của thủy lao.<br>Địa lao hình tròn được chia thành hai nửa đều nhau, song sắt cấm chế làm bằng huyền thiết thẳng tắp, sừng sững, kiên cố, khó phá.<br>Trong góc, Yểm Ma co rúm lại, không rõ sống chết.<br><br>Một nửa thạch thất hình bán nguyệt còn lại, nơi dẫn ra khỏi của phòng giam, ở giữa thạch thất là một đệm hương bồ được treo lên bằng dây gai.<br>Lúc này, đệ tử chuyên biệt trông coi phòng giam đang ngồi trên đó.<br>Nơi đây không có âm thanh, ngay cả tiếng thác nước đổ xuống bên ngoài thủy lao cũng khó lọt vào, yên tĩnh đến mức khiến lòng người ớn lạnh.<br><br>Đáng sợ nhất chính là khoảng thời gian dài đằng đẵng, dài đến mức tựa như chặt đứt cả sinh tử, hoặc là đã chết mà chẳng hay biết gì.<br>Cả Huyền Môn đều xem việc bước vào đây là một cơn ác mộng.<br>Cũng bởi vì lẽ đó, chỉ có đệ tử phạm giới luật, bị trừng phạt nghiêm khắc mới bị phạt đến trông coi thủy lao.<br>Dù vậy, để phòng ngừa các đệ tử sinh ra tâm ma, cứ cách vài ngày sẽ được thay phiên.<br>Nhưng lần này, đã gần mười mấy ngày đệ tử trông coi phòng giam này không được thay phiên.<br>Một khoảnh khắc nào đó, bên ngoài Phong Thiên Thạch Lao.<br>Không khí đột nhiên chấn động.<br>Hai bóng người mặc đạo bào màu xanh nhạt bỗng xuất hiện.<br>Một vị có râu dài, nét mặt hung dữ, chính là trưởng lão Huyền Môn đã xuống U Minh đợt này, Viên Thương Lãng.<br>Vị còn lại, diện như quán ngọc (*), thanh lãnh như rãnh trời khó với tới, ánh mắt sâu thẳm và cực kỳ xa xăm.<br><br>Một cái liếc mắt của y, dường như có thể cho đối phương biết hết thảy mọi thịnh suy bi hoan của nhân gian.<br>(*) Mô tả một nam nhân mặt trắng đẹp như ngọc.<br>Vô tình đạo đệ nhất nhân, đứng đầu Thái thượng trưởng lão của Huyền Môn, tiểu sư thúc tổ ——<br>Lận Thanh Hà.<br>Đây là một danh xưng sắp bị người đời lãng quên, nhưng nó lại từng là một nét bút rực rỡ mỹ lệ nhất trong vô số thư tịch cổ kim, cùng với non sông nghìn năm tựa như mây khói của Phàm giới.<br>Chẳng hạn như, Thời Đỉnh Thiên được Phàm giới ca ngợi là thiên niên đệ nhất cường giả, Yến Thu Bạch được xưng là đệ nhất nhân trong lứa thanh thiếu niên, Thời Ly được gọi là đệ nhất thiên kiêu của Thời gia…<br>Nhưng Lận Thanh Hà không cần những danh xưng ấy.<br>Bởi vì dưới Thiên Môn, y chính là đệ nhất.<br>Mấy nghìn năm trước, Phàm giới loạn lạc, yêu ma khắp nơi, Huyền Môn nhất kiếm định thiên hạ —— Nhất kiếm kia chính là Đoạn Tình Kiếm.<br><br>Chủ của thanh kiếm ấy chỉ có một người, Lận Thanh Hà.<br>Cũng từ đó về sau, có một câu nói đã truyền khắp thiên hạ, người người đều biết: Vô tình đạo công phạt, đồng cảnh vô địch, đánh đâu thắng đó, không gì cản nổi.<br>Cảm nhận được linh khí dao động sau lưng.<br>Đệ tử trẻ tuổi đang ngồi trên đệm hương bồ đứng dậy, hành lễ với hai vị trưởng lão.<br>“Thu Bạch bái kiến tiểu sư thúc tổ, bái kiến Viên trưởng lão.” <br>Lận Thanh Hà có vẻ hơi ngạc nhiên: “Sao Thu Bạch lại ở đây?”<br>Huyền Môn thiên kiêu, đệ nhất công tử, hiện đang bị phạt trông coi thủy lao, nếu truyền ra ngoài, chắc hẳn sẽ gây náo động nhân gian.<br>Bên cạnh, Viên Thương Lãng tức đến mức vểnh râu lên: “Nó? Ai bảo nó bất bình thay cho một linh hồn tiểu yêu không quen không biết, còn tự thỉnh roi giới luật.<br><br>Nếu không phải vì chưởng môn sư huynh niệm tình nó thay mặt Huyền Môn hành tẩu thiên hạ, gánh nặng đường xa, đáng lẽ nên phạt đến Tẩy Luyện Trì hối lỗi ba năm —— Phạt nó đến đây tịnh tâm ba mươi ngày đã là nhẹ rồi.”<br>“Ba mươi ngày ở thủy lao cũng không nhẹ hơn ba năm ở Tẩy Luyện Trì.”<br>Lận Thanh Hà lắc đầu cười nhẹ.<br>Y thuận thế phất tay, nâng Yến Thu Bạch lên.<br>Thuở nhỏ, Yến Thu Bạch là do Lận Thanh Hà dạy bảo, cho nên khí chất, tính cách, rất nhiều điểm giống với Lận Thanh Hà.<br>Song, Lận Thanh Hà tu vô tình đạo, thái thượng vong tình, gần trong gang tấc mà như xa tận chân trời, cùng với đó là khí chất sương tuyết túc sát chi cảnh, cho nên vẫn có phong thái khác với Yến Thu Bạch.<br> <br>Viên Thương Lãng đứng bên cạnh vẫn còn nghiêm mặt: “Ta hỏi con, sau hơn mười ngày thanh tâm tự kiểm điểm, con có suy nghĩ gì không?”<br>“Vâng, có thu hoạch.”<br>“Hả?” Viên Thương Lãng cố nén vui mừng, hỏi: “Có thu hoạch gì?”<br>Yến Thu Bạch lại chắp tay thi lễ: “Đệ tử nhớ, lúc đại phá Yểm Ma Cốc, bắt giữ Yểm Ma, trong cốc của ả vốn có mấy vạn ma cọp vồ, vì sao chẳng thấy chúng nó đâu?”<br>Viên Thương Lãng: “......”<br>Chòm râu của Viên Thương Lãng lắc lư mấy lần, cuối cùng cũng bực bội thốt ra một câu: “Bảo con suy nghĩ, hơn mười ngày mà con chỉ suy nghĩ cái này??”<br>Nếu không phải không có đệ tử diễn kịch cùng, có lẽ Viên Thương Lãng sẽ không nhịn được mà đi tìm chổi.<br>“Thôi được rồi.”<br>Lận Thanh Hà nhẹ nhàng nói: “Kỳ hạn ba mươi ngày giảm một nửa.<br><br>Thu Bạch.”<br>“Có đệ tử.”<br>“Tông môn vừa nhận được mật tin của Thiên Cơ Các, ta có việc muốn giao cho con.” Đốt ngón tay của Lận Thanh Hà gảy nhẹ, một điểm kim quang bay vào thức hải của Yến Thu Bạch.<br>Xem xong mật tin trong thức hải, Yến Thu Bạch không khỏi ngưng trọng: “Thiên Diễn Tông……?”<br>“Khả năng phán định thiên cơ của tiểu thánh nữ kia thật sự là thiên bẩm, không thể xem thường.<br><br>Hình chiếu kim liên của con bé cũng ở trong thư, con nhớ phải đưa con bé về.” Lận Thanh Hà bình tĩnh nói.<br><br>“Còn về Thiên Diễn Tông, con không cần quá lo lắng, tông môn chỉ bảo con dẫn theo đệ tử xuống núi điều tra.<br><br>Nếu là thật thì báo cáo lại với tông môn, viện trưởng lão sẽ xử lý.”<br>“Đệ tử tuân lệnh.”<br>Yến Thu Bạch cung kính đứng lên, đi ra ngoài.<br>“Từ từ.” Viên Thương Lãng sực nhớ đến điều gì đó, vội xoay người lại.<br><br>“Nhớ dẫn tên tiểu tử lười biếng Viên Hồi kia theo, tuyệt đối không được giơ cao đánh khẽ!”<br>“Vâng.”<br>Tiếng người xa dần.<br>Viên Thương Lãng xoay người lại, ho khan hai tiếng, sau đó hắng giọng nói: “Vậy, tiểu sư thúc tổ, con tạm vô hiệu hóa cấm chế của phòng giam nhé?”<br>Trong tông môn, vai vế của Lận Thanh Hà cao đến mức không cách nào tính được, từ trưởng lão đến đệ tử, ngoại trừ thái thượng, trước mặt y, tất cả đều là tiểu tiểu tiểu bối.<br>Mặc dù trông vẻ bề ngoài, Viên Thương Lãng dường như có thể làm ông nội của Lận Thanh Hà.<br>Hiển nhiên, Lận Thanh Hà đã tập mãi thành thói quen, y nhẹ nhàng gật đầu.<br>Trong đôi đồng tử đã trông thấy tất thảy mọi viễn cảnh của nhân gian dường như quanh quẩn một chút sương mù khó nắm bắt được, y nhìn về phía phòng giam huyền thiết.<br>Viên Thương Lãng thi triển thuật pháp, cấm chế trên song sắt huyền thiết dần dần rút đi.<br>Trong phòng giam.<br>Trong góc, ma khí mà đá Phong Thiên cũng khó lòng ngăn được toàn bộ, đang cuồn cuộn tràn ra từ trên người của nữ tử mặc hồng y tố sa.<br>Khắp người của nữ tử đầy vết thương, khóe môi cũng dính đầy máu.<br>Tựa như vừa tỉnh giấc từ một mộng đẹp, ả lười biếng mở mắt, nhìn ra bên ngoài phòng giam.<br>Một nửa thạch lao lạnh lẽo, nhưng nam nhân nọ lại cực kỳ tao nhã vô song, mục hàm viễn sơn, như tiên nhân trên trời cao, trong trẻo lạnh lùng tựa ngọc bích.<br>“Ồ.”<br>Yểm Ma diêm dúa mê người, chống tay vào tường để đứng lên, ả mỉm cười như gió xuân: “Đây chẳng phải là đạo tử đại nhân tu vô tình đạo, nhất kiếm định thiên hạ mấy nghìn năm trước sao?”<br>Viên Thương Lãng hừ lạnh: “Yêu ma như ngươi, thế mà cũng biết tiểu sư thúc tổ?”<br>“Nào chỉ có quen biết thôi.”<br>Yểm Ma khẽ nâng cánh tay ngọc ngà lên, năm ngón tay được sơn màu đỏ hồng, dính đầy máu tươi cũng giơ lên theo, cách một khoảng cách, hướng về phía đệ nhất nhân tu vô tình đạo, thanh lãnh bất khả xâm phạm nọ.<br>Sau đó, ả đột nhiên bật cười: “Thân thể nguyên dương của y, chẳng phải đã bị ta nhúng chàm rồi sao? Thế nào, y chưa từng nói với các ngươi à?”<br>“......”<br>Thạch lao lặng ngắt như tờ.<br>Mấy giây sau, Viên Thương Lãng kinh ngạc nhìn sang bên cạnh: “??????”<br>******<br>Tác giả có lời muốn nói: <br>【Nhắc nhở thân thiện】<br>Yểm Ma và Lận Thanh Hà chỉ được đề cập đến một chút trong chính văn, là chi tiết cần thiết cho cốt truyện chính, tóm lại, đây là tình yêu tương sát tương ái của hai lão tổ tổ tổ tông (bushi).<br>Có thể chèo thuyền, nhưng chèo sương sương thôi, bởi vì kết cục là BE.<br>(Đã nhắc trước rồi đấy! Thuyền chìm cũng đừng gửi dao cho tôi!!).<br><br>"]