["<br>“Sao huynh biết trong mơ ta là…”<br>Dưới sự kinh hãi, lời nói chưa kịp nghĩ ngợi gì đã thốt ra.<br>Nói được giữa chừng, Thời Lưu hoàn hồn nên ngay lập tức cắn môi đè lại.<br>Đáng tiếc, đã muộn.<br>“Tiểu lưu ly yêu trong mơ, quả nhiên là ngươi.”<br>Ánh mắt của Phong Nghiệp u ám, nhưng hắn chỉ khẽ “xùy” một tiếng rồi buông nàng ra: “Quả lựu nhỏ trên cổ tay của ngươi giống với ống sáo mà ngươi ôm đêm đó, chúng nó đều cộng cảm với ta.<br><br>Ngươi kéo ta vào giấc mơ hai đêm, sao ta lại không biết được?”<br>Khi sự kiềm chế được nới lỏng, Thời Lưu ngay lập tức lùi lại khỏi giường.<br>Hành động này khiến đuôi mắt của ma khẽ nhướng lên, hắn nghiêng người, đôi mắt sơn mài sâu thẳm.<br>Thời Lưu cúi đầu, né tránh ánh mắt của hắn.<br>Nàng nhẹ nhàng hít vào một hơi, cố gắng ổn định lại hô hấp dồn dập: “Ta không biết tại sao lại có giấc mơ như vậy.<br><br>Ta cũng chưa bao giờ nghĩ rằng sẽ kéo huynh vào giấc mơ.”<br>Nàng ngừng lại, nhỏ giọng nói: “Ta cũng chưa từng nghĩ rằng, trong mơ là chủ nhân và ta.”<br>Ma cười trào phúng: “Tất nhiên không phải rồi.<br><br>Tiên giới có vô số tiên hầu, sao ta có thể thân thiết với một con tiểu lưu ly yêu như vậy được?”<br>“......”<br>Thời Lưu khẽ siết chặt lòng bàn tay.<br>Ngay lúc ở trấn Khởi Vân, phủ Hoa Thiên của Phàm giới, nàng nghe chân tướng hình thành U Minh từ Tuyết Vãn, cộng thêm vào đêm mà Thiên Diễn Tông bị diệt, nàng nghe thấy lời truyền âm của Yêu Hoàng và lời tự giễu của ma —— Khi đó, nàng đã đoán được chân tướng đằng sau cái gọi là “Trung Thiên Đế và Phong Đô Đế đồng quy vu tận” trong trận chiến Tam giới vào vạn năm trước.<br>Nhưng lúc này, khi nghe chính miệng của ma thừa nhận, hắn chính là vị thần minh đã từng ngự trị trên ba mươi sáu tầng trời của Trung Thiên Đế Cung, Thời Lưu vẫn có chút hoảng hốt.<br>“Hơn nữa, khi ở Đế Cung ở Tiên giới, ta chưa bao giờ gặp mặt thật của tiểu lưu ly yêu, ta chỉ nhớ nàng ấy thích trốn trong ao lưu ly bên ngoài điện.” Ma rủ mắt liếc nàng, một lát sau, hắn khẽ cười giễu cợt, “Nếu giấc mơ kia là thật, thế có nghĩa là có người xuyên tạc trí nhớ của ta ——”<br>Ngừng lại một chút, hắn cười lạnh: “Ngươi cảm thấy có thể sao?”<br>Thời Lưu im lặng.<br>Ký ức của Trung Thiên Đế, ai có thể sửa được.<br>Tất nhiên là không thể nào.<br>Thiếu nữ lắc đầu: “Chỉ là một giấc mơ mà thôi.<br><br>Chủ nhân đừng để ý tới.”<br>Ma không nói gì, hắn chỉ nghiêng người, lười biếng dựa vào cây cột ở góc giường, liếc nhìn nàng.<br>Thời Lưu khẽ cau mày.<br>Một lúc lâu sau, không thấy hắn làm gì hoặc nói gì, Thời Lưu đếm nhẩm thời gian tu luyện trôi qua, cuối cùng cũng không nhịn được mà nói: “Đêm đó chủ nhân đã từng nói, trước Đạo Môn Đại Bỉ, chúng ta sẽ không gặp nhau.”<br>Ma thấp giọng mỉm cười: “Ta chỉ nói ngươi đừng đến tìm ta, chứ không hề nói ta làm gì, đi đâu, còn phải chịu sự hạn chế của ngươi.”<br>“......”<br>Thời Lưu dời tầm mắt, nhớ lại một chút.<br>Đúng thế thật.<br>Thiếu nữ hơi thả lỏng tâm tư, chắp tay thi lễ với ma đang ngồi trên giường, sau đó xoay người đi ra phòng ngoài.<br>“Ngươi đi đâu.” Giọng của ma tựa như tuyết lạnh rơi xuống.<br>Thời Lưu dừng bước.<br>“Ta phải bắt đầu tu luyện.<br><br>Nếu chủ nhân không còn căn dặn gì khác,” Hàng mi dài của thiếu nữ cụp xuống, dung nhan thanh lệ, nhưng vẻ mặt lại không có chút gợn sóng nào, “Ta sẽ đi ra phòng ngoài, chờ chủ nhân đi rồi sẽ trở về.”<br>“Chuyện về Lận Thanh Hà, ngươi không định nói gì à?”<br>Thời Lưu đứng ở lối đi thông giữa phòng trong và phòng ngoài, nên có thể nhìn thấy thanh kiếm gãy mà nàng đặt trên bàn.<br> <br>“Đoạn Tương Tư”.<br>Dù sao cũng từng là “Tương Tư” của tiểu sư thúc tổ.<br>Đoạn Tương Tư nhận chủ mới, có lẽ y đã cảm nhận được, chính vì vậy nên y mới đến đỉnh Tông Chủ, hướng dẫn nàng tu luyện kiếm pháp.<br>Mặc dù có giấu giếm, nhưng ân tình nửa thầy không phải giả.<br>Tất nhiên nàng sẽ dùng lễ nửa thầy với y.<br>Nghĩ như thế, lông mi của Thời Lưu càng cụp xuống thấp hơn.<br>Nàng xoay người lại, đối diện với ma đang ở trên giường, chắp tay, quỳ một chân xuống: “Ta đã hành lễ bái sư với Lâm thúc, lúc đó không biết thân phận của ông ấy, nhưng lễ không thể bỏ —— Nếu chủ nhân không đồng ý, xin người cứ trừng phạt.”<br>Ma liếc nhìn thiếu nữ đang quỳ dưới đất, im lặng một lúc, ma diễm lượn lờ quanh áo bào trắng tuyết như hóa thành thật, hắn bỗng nhiên nở nụ cười, nhưng sắc mặt lại cực kỳ lạnh lẽo.<br>“Ngươi vì Lận Thanh Hà mà chống lại ta?”<br>“Không phải là chống lại.” Sắc mặt của Thời Lưu vẫn không hề thay đổi, “Bái sư trước, sau đó mới biết họ tên.”<br>“Nghĩa là ngươi vẫn sẽ tiếp tục thân thiết với y?”<br>Trước giường, ma đứng lên, từ từ bước tới trước mặt Thời Lưu.<br>Sự im lặng của nàng cuối cùng đã khiến ma tức giận, hắn dùng một tay bóp lấy chiếc cổ mảnh mai của nàng, kéo nàng đến trước mặt hắn: “Có phải ngươi cho rằng ta sẽ không trừng phạt ngươi hay không?!”<br>“......”<br>Sắc mặt của Thời Lưu hơi tái nhợt, bị ma bóp cổ, nàng bị ép phải ngước đôi mắt trong veo lên đối diện với hắn.<br>Giọng điệu của nàng nhẹ nhàng và bình tĩnh: “Xin chủ nhân trừng phạt.”<br>“——”<br>Dưới cơn thịnh nộ, tà áo của ma tung bay, trận pháp bảo vệ trong phòng đột ngột réo vang, kim quang tỏa ra khắp bốn phía, tạo thành một chiếc lồng giam sắp giam cầm ma lại.<br>Thời Lưu kinh ngạc nhìn sang.<br>Đúng lúc này, bên căn phòng ngoài, Đoạn Tương Tư cũng chấn động kịch liệt, vang lên tiếng vù vù, tự bay lên, xông thẳng vào phòng trong, tựa như sắp tự động bảo vệ chủ nhân.<br>“Tiểu Tư!”<br>Thời Lưu vội nghiêng đầu, khẽ quát một tiếng bảo nó dừng lại.<br>“Ong.”<br>Đoạn Tương Tư kiếm bất đắc dĩ dừng lại ở lối vào phòng trong.<br>Thời Lưu quay lại.<br>Lúc này nàng mới nhận ra, cho dù ma đang bóp cổ nàng, nhưng hắn gần như không hề dùng lực, ngay lúc nàng vừa quay đầu, hắn lập tức buông nàng ra, tựa như sợ làm nàng bị thương.<br>Mí mắt của Thời Lưu giật giật, nhưng trên mặt vẫn không có chút cảm xúc gì.<br>Nàng không muốn đoán.<br>Đoán vui giận của ma quá mức mệt mỏi, cũng quá dễ tự rước lấy nhục nhã, rốt cuộc hắn đang nghĩ gì, nàng đã không còn muốn biết nữa, hơn nữa nàng cũng không có khả năng biết được.<br>Lồng giam kim sắc do trận pháp tạo ra, dường như bị một luồng khí cơ vô hình cưỡng ép ngăn cản, nó muốn nhốt kẻ địch ở bên dưới nhưng không thành công, nên vừa kiêng dè vừa không cam lòng réo vang.<br>Dưới lồng giam kim sắc, Thời Lưu cụp mắt xuống, nhẹ giọng nói: “Trận pháp đã có phản ứng, sẽ có chấp sự trong núi đến kiểm tra xem có gì bất thường hay không.<br><br>Cho dù chủ nhân muốn trừng phạt, xin chờ đến sau khi Đạo Môn Đại Bỉ kết thúc, để không ảnh hướng đến việc điều tra tung tích của đá La Phong.”<br>Phong Nghiệp chưa kịp nói gì, hắn đột nhiên ngước mắt nhìn ra bên ngoài bức tường, sắc mặt lạnh lùng.<br>Thời Lưu nhìn hắn một cách khó hiểu.<br>Một lát sau.<br>Cửa phòng bị ai đó gõ vang.<br>“Thập Lục sư muội? Muội đang tu luyện trong phòng à?”<br>“?”<br>Thời Lưu giật mình, nghiêng người nhìn về phía cửa phòng bên ngoài, định mở miệng nói chuyện.<br>Nhưng đối diện với đôi mắt đen như mực tựa như không có tia sáng nào có thể lọt vào của ma, cái cười khẩy ác ý như sương lạnh lúc này đang chuyển từ nông thành sâu ——<br>Trong lòng Thời Lưu vang lên hồi chuông cảnh báo, nhưng đáng tiếc đã không kịp.<br>Trước tiên, ma giữ lấy hai tay đang giãy giụa của nàng, áp nó vào lồng ngực, sau đó, hồ nước màu mực trong đáy mắt hắn như lan tràn ra khắp nơi, hắn cúi xuống gần nàng.<br>Cánh môi của Thời Lưu bị hắn cắn, rồi lại nhẹ nhàng mân mê.<br>“——!”<br>Trong chốc lát, Thời Lưu vừa giật mình vừa khó chịu: Sau cảnh cửa mỏng, nếu không có trận pháp che giấu, Yến Thu Bạch có thể sẽ phát hiện ra hơi thở, thậm chí là tình hình trong phòng.<br> <br>Nhưng nàng vẫn cứ một mực không thể ngọ nguậy, cũng không thể phản kháng được.<br>Hình như ma điên rồi.<br>Dưới sự ảnh hưởng của cảm xúc, hai gò má của thiếu nữ ửng hồng vì tức giận, ngay cả con ngươi trong vắt cũng bị cảm xúc nhuộm đỏ, sương mù dâng lên, vừa ướt át và quyến rũ.<br>“Thập Lục sư muội?” Ngoài cửa, Yến Thu Bạch lại gõ tiếp: “Ta có thể vào không?”<br>Thời Lưu tức giận đến mức nhắm mắt lại —— Nàng cứ làm một người gỗ, để xem nếu Yến Thu Bạch thật sự vào được, Phong Nghiệp sẽ tự xử lý như thế nào, hắn sẽ đi đâu tìm đá La Phong của hắn.<br>Cảm nhận được tâm tư của thiếu nữ, môi mỏng của ma đang hôn lên môi nàng khẽ cong lên.<br>Thần thức truyền âm cương quyết và tà tính của ma cưỡng ép xâm nhập vào thức hải ——<br>“Yến Thu Bạch thật sự rất quan tâm tới ngươi.<br><br>Đáng tiếc, nếu ta không muốn hắn vào, hắn sẽ không thể vào được.<br><br>Cho dù ta làm đủ chuyện xấu xa với ngươi trong căn phòng này, hắn cũng chỉ có thể chờ ở ngoài cửa —— Thế nào, có muốn ta tạo ra chút âm thanh cho hắn nghe không?”<br>“!”<br>Mí mắt vừa khép lại của thiếu nữ đột ngột mở ra.<br>Nàng vô cùng bực bội trừng hắn.<br>Dường như ma cảm thấy hắn chưa bắt nạt nàng đủ, hắn véo cằm nàng, ép nàng mở miệng ra, khiến cho nụ hôn trở nên sâu hơn.<br>Rốt cuộc Thời Lưu không chịu đựng được nữa, thức hải đáp lại thần thức truyền âm của hắn: “Có kiểu tiên hầu gì mà chủ nhân không tìm được, vì sao cứ nhất định phải đùa bỡn một viên ‘tiên đan’?”<br>Ma khựng lại.<br>“Nếu chủ nhân không buông ra, ta chỉ có thể xem như người nảy sinh tình cảm với con giun dế hèn mọn này.”<br>Lực kiềm chế được thả lỏng ra.<br>Sau hai hơi thở, bóng dáng của ma tiêu tán.<br>Ánh nhìn cuối cùng sâu như vực thẳm.<br>Thời Lưu né tránh không nhìn hắn, mãi cho đến khi trận pháp giam giữ kẻ địch tự động đóng lại, nàng hít sâu một hơi, đè nén cảm xúc, chỉnh sửa lại y phục, xoay người chạy ra ngoài phòng.<br>Cửa gỗ mở ra.<br>Yến Thu Bạch đang định đẩy cửa bước vào với khuôn mặt nặng trĩu, hắn giật mình, ngước mắt lên: “Tiểu sư muội?”<br>“Sư huynh, xin lỗi huynh, lúc nãy khi ta tu luyện trong phòng đã vô ý khởi động trận pháp.” Thời Lưu hơi chột dạ, né tránh cụp mắt xuống, “Có phải ta quấy rầy đến huynh rồi không?”<br>“...!Không sao, không có.”<br>Ánh mắt của Yến Thu Bạch khẽ nhúc nhích, cẩn thận quan sát đôi môi đỏ hồng của thiếu nữ.<br>Giọng của hắn khàn đi một cách khó hiểu.<br>“Nếu có thêm lần sau.”<br>“Hả?” Thời Lưu hoàn hồn, “Lần sau gì?”<br>“Trận pháp xuất hiện dị động vô cùng nguy hiểm, nếu bất cẩn sẽ tẩu hỏa nhập ma, nếu có lần sau.” Yến Thu Bạch nhìn nàng, mỉm cười ôn hòa, nhưng trong mắt lại có ánh quang như kiếm ——<br>“Nếu ta gõ cửa ba lần mà vẫn chưa nghe sư muội đáp lại, ta sẽ đi thẳng vào trong.”<br>Dưới ánh mắt của Yến Thu Bạch lúc này đây, chẳng hiểu sao trái tim của Thời Lưu bỗng run rẩy.<br>Thiếu nữ ngập ngừng, gật đầu: “Được.”<br>Yến Thu Bạch xoay người lại, định rời đi.<br>Sau lưng, vang lên giọng nói mềm mại bất an của thiếu nữ: “Xin lỗi sư huynh.<br><br>Ta sẽ chú ý, sẽ không có lần sau nữa.”<br>“——”<br>Yến Thu Bạch dừng bước.<br>Một lát sau, hắn nhắm mắt lại, dường như khẽ thở dài rồi quay lại.<br>Dưới ánh chiều tà buổi chạng vạng, thanh niên công tử mặc trường bào xanh lơ giơ tay lên, hơi dừng bên sườn gương mặt của thiếu nữ, cuối cùng di chuyển lên phía trước, lướt nhẹ qua chóp mũi của nàng, sau đó nhẹ nhàng vuốt ve mái tóc dài của thiếu nữ.<br><br>Theo bản năng, Thời Lưu rụt người lại, con ngươi đen láy ngước lên, tựa như một con sóc nhỏ bị dọa sợ.<br>Yến Thu Bạch bất đắc dĩ mỉm cười: “Là lỗi của sư huynh, ta làm muội sợ sao?”<br>Thời Lưu ngập ngừng, lắc đầu.<br>Dưới lòng bàn tay chưa thu lại, thiếu nữ dường như đã nhẹ nhàng cọ vào, chẳng hiểu sao Yến Thu Bạch rất thích cảm giác này, nhưng nếu dừng lại lâu, khó tránh khỏi có chút quá trớn.<br>Hắn kiềm chế, thu tay lại: “Sư huynh nhớ, lúc ở Vân Thê giới vào Huyền Môn, muội từng nói rằng muội muốn đuổi kịp một người, muốn bảo vệ một người, có phải không?”<br>Thời Lưu thoáng kinh ngạc, hơi hoang mang lúng túng nhìn hắn.<br>“Sao muội dễ bị dọa thế?” Yến Thu Bạch bỗng bật cười, “Đừng sợ, sư huynh không cố ý ép hỏi muội, chỉ cần muội muốn tìm người để nói chuyện, muội có thể đến tìm sư huynh, được không?”<br>“...!Được ạ.”<br>Thời Lưu do dự một chút, sau đó gật đầu.<br>“Thôi được rồi, trở về tu luyện tiếp đi.<br><br>Hôm tổ chức Đạo Môn Đại Bỉ, sư huynh sẽ là người chủ trì, ta cũng muốn xem gần đây tiểu sư muội đã tiến bộ kinh người như thế nào.”<br>“Vâng.” Thời Lưu thở phào nhẹ nhõm, “Ta sẽ không khiến sư huynh mất mặt!”<br>Yến Thu Bạch mỉm cười dịu dàng: “Tất nhiên là không rồi.”<br>“......”<br>Cùng lúc đó.<br>Đỉnh Tông Chủ của Huyền Môn, sau núi, thủy lao dưới lòng đất.<br>“Ầm.”<br>Lại nghe thấy âm thanh ngã xuống đất quen thuộc, Yểm Ma đen mặt, mở mắt, ngoảnh đầu, nhìn ra bên ngoài song sắt.<br>Quả nhiên, ả nhìn thấy một bóng dáng lạnh lùng đứng trước phòng giam đá Phong Thiên.<br>“Nghiệm lại một lần nữa.”<br>“......?”<br>Nữ nhân trong địa lao cuối cùng cũng không chịu nổi nữa: “Nghiệm nghiệm nghiệm, mỗi ngày đều nghiệm! Ngươi xem bà đây là đá nghiệm linh à? Mãi không chấm dứt, hay là ngươi cứ dứt khoát cho bà đây một cái chết vui vẻ đi!!”<br>“Hửm?” Bên ngoài phòng giam truyền âm thanh lạnh nhạt.<br>Yểm Ma: “......?”<br>“Thôi thôi.” Yểm Ma đau khổ nhượng bộ, “Ta nghiệm.”<br>Trong núi không rõ ngày giờ, hai ba tháng cũng chỉ là một cái chớp mắt.<br>Đạo Môn Đại Bỉ là sự kiện trọng đại của tất cả các tiên môn và thế gia tu tiên cõi Phàm, vài ngày trước, các trưởng lão dẫn đội của các tiên môn và thế gia đã dẫn theo các đệ tử tham gia thi đấu, tập trung ở Huyền Môn.<br>Núi xanh nghìn dặm, không sợ khách đến thăm đông đúc.<br>Phi thuyền siêu to khổng lồ chở khách tham gia Đạo Môn Đại Bỉ tới lấp đầy cả hai ngọn núi, sắp xếp chỗ ở cho bọn họ, đồng thời để bọn họ cảm nhận được phong thái của đệ nhất tiên môn.<br>Nhiều người lắm miệng, tất nhiên sẽ có lời ra tiếng vào.<br>Trước Đạo Môn Đại Bỉ, chuyện được mọi người bàn tán nhiều nhất tất nhiên chính là người đứng đầu tỷ thí lần này.<br><br>Đặc biệt là những người không phải đệ tử của Huyền Môn, họ tụ tập lại một chỗ, bàn tán về những “thiên tài” của Huyền Môn.<br>“Yến Thu Bạch sư huynh, đầu khôi của Đạo Môn Đại Bỉ đợt trước, hiện chính là người chủ trì của Đạo Môn Đại Bỉ đợt này, quả nhiên là người trẻ tuổi tuấn tú tài giỏi, tiến triển cực nhanh, xưa không bằng nay mà.”<br>“Thế hả? Đợt này cứ tưởng đầu khôi sẽ là vị Tử Thần tiên tử kia, đáng tiếc, nghe nói cô ấy vừa bế quan cách đây không lâu để chuẩn bị trùng kích Hóa Cảnh, xem ra cô ấy không có duyên với Đạo Môn Đại Bỉ này rồi.” <br>“Đệ nhất tu giả trẻ tuổi Yến Thu Bạch không tham gia, Tử Thần tiên tử cũng không tham gia, chẳng lẽ Huyền Môn định chắp tay nhường vị trí đầu khôi cho người khác hả?”<br>“Làm gì có chuyện đó!”<br>“Huyền Môn có nhiều thiên tài như vậy, chỉ là bình thường luôn bị danh tiếng của Yến Thu Bạch và Tử Thần tiên tử lấn át, tùy tiện chọn đại vài tu giả Thiên Cảnh đỉnh phong, mấy tiểu môn tiểu phái như chúng ta nào có thể so sánh được chứ!”<br>“Nhưng ta nghe các đệ tử của Huyền Môn đồn rằng người có khả năng đạt vị trí đầu khôi là tân đệ tử vừa nhập môn chưa tới ba tháng ấy?”<br>“Hả?”<br>“Ba tháng? Không thể nào??”<br>“Tuyệt đối không thể có chuyện này!!”<br>“......”<br>Những lời bàn như thế xôn xao truyền khắp hai ngọn núi dành cho khách suốt ba ngày nay.<br>Các loại tin tức như kiếm tấn, chim bồ câu do linh khí hóa thành, vân vân mây mây, đã bay qua bay lại trên con đường từ hai đỉnh núi thông với bên ngoài của Huyền Môn suốt ba ngày.<br>Chẳng mấy chốc, tiên môn khắp thiên hạ đều biết, trong Huyền Môn có một vị tiên tài tu hành được ca ngợi là tiến triển cực nhanh, vừa được chưởng môn Yến Quy Nhất thu làm môn hạ.<br>Vị tiên tài tu hành này, nhập môn chưa tới ba tháng, đã có tu vi Thiên Cảnh trung đoạn.<br>Đáng sợ hơn chính là, mặc dù không có ai biết chi tiết, nhưng có một lời đồn, thiên phú kiếm đạo của nàng không hề thua kém Tử Thần tiên tử trời sinh kiếm cốt.<br>Càng mông lung hơn chính là có một số đệ tử của Huyền Môn lén nói rằng, bàn về tốc độ tiến cảnh và thực lực đấu pháp, vị tiên tài này sẽ lật đổ đệ nhất cường giả trẻ tuổi Yến Thu Bạch và Tử Thần Thời Ly, trở thành đệ nhất thiên tài của Huyền Môn.<br>Một kết luận gây kinh động lòng người như vậy, trong vài ngày đã lan khắp thiên hạ.<br>Tên tuổi của đệ nhất tiên tài “Phong Thập Lục” đã truyền khắp thiên hạ trước khi Đạo Môn Đại Bỉ bắt đầu.<br>Huyền Môn, đỉnh Tông Chủ, Trưởng Lão Đường.<br> <br>“Xằng bậy!” Viên Thương Lãng tức giận vỗ bàn, “Ai tung tin tức này ra vậy? Đây mà là thổi phồng con bé à? Đây rõ ràng chính là muốn hại con bé! Kỳ tâm khả tru (*)!!”<br>(*) Thành ngữ: câu này ám chỉ một người có động cơ không thuần khiết hay tâm địa hiểm ác cho dù làm thành công hay không, thì cũng nên dẹp bỏ hay chết tâm những suy nghĩ đó đi.<br>“Viên trưởng lão, chớ nên nổi giận.” Khâu Minh Sinh ở bên cạnh vội vàng nhỏ giọng an ủi, “Có lẽ là do các đệ tử lén lút bàn tán, mấy hôm nay có khách lạ tụ tập trên hai đỉnh núi, nhiều người nhiều miệng, chắc không phải có người cố ý làm thế đâu.”<br>Viên Thương Lãng vểnh râu trợn mắt, quay đầu lại: “Ta có thể không tức giận sao? Đây là tiên tài, tiên tài đó! Dựa vào tốc độ tiến cảnh của Phong Thập Lục, chưa tới một năm nữa nó sẽ đột phá Hóa Cảnh —— Nó mới tu hành bao lâu! Mấy người các ngươi có từng nghe nói tới tiên tài nào như vậy dưới cổng trời chưa? Nếu cứ như thế bị làm hỏng tâm tính, xảy ra sự cố, thì ta, thì ta ——”<br>Viên Thương Lãng tức giận nhìn trái ngó phải, giống như muốn tìm người để đánh.<br>Khâu Minh Sinh thấy ông càng khuyên thì ông ấy càng tức giận, nên không dám nói gì nữa mà chỉ đành nhìn về phía chính vị để cầu cứu.<br>Trên ghế chủ tọa, chưởng môn Yến Quy Nhất mỉm cười: “Thương Lãng, cần gì phải như thế? Đối với các đệ tử, đây chính là tôi luyện, là tu hành.”<br>Khâu Minh Sinh liên tục gật đầu.<br>Viên Thương Lãng không tiện tranh chấp với chưởng môn, nên chỉ có thể kiềm nén lại, nhưng ông vẫn hơi bực bội: “Nhưng đứa bé kia vẫn còn nhỏ, nghe nói chỉ mới mười bảy tuổi, nếu cứ để mặc lời đồn, ngộ nhỡ lần này không giành được vị trí đầu khôi của Đạo Môn, bị người đời chê cười, chẳng phải như thế sẽ làm hỏng tâm chí của con bé hay sao?”<br>“Gió êm sóng lặng cũng chưa chắc là chuyện tốt.” Yến Quy Nhất cười nhẹ nói.<br>Viên Thương Lãng nghẹn họng, không nói thêm gì nữa.<br>Nhưng lại có người không bận tâm.<br>Lan Thanh Điệp lắc bầu rượu rỗng của mình, ợ một tiếng giữa Trưởng Lão Đường yên tĩnh, nghiêng đầu sang một bên, đôi mắt lờ đờ vì say rượu:” Chưởng môn, xem lời ngài nói này, sao gió êm sóng lặng lại không phải chuyện tốt chứ —— Thuận lợi cả đời mới chính là chuyện tốt nhất!”<br>Khâu Minh Sinh vội ngăn bà lại: “Sư muội nói vậy là sai rồi, nếu thuở thiếu thời không trải qua gian khổ, sau này xảy ra chuyện rất có thể sẽ không gượng dậy nổi, thế thì sao mà là chuyện tốt được?”<br>“Nín.” Lan Thanh Điệp bĩu môi, “Đó là tương lai không thuận lợi, làm hỏng chuyện, liên quan gì đến hiện tại thuận lợi chứ.”<br>Khâu Minh Sinh cạn lời.<br>Lan Thanh Điệp gác hai chân lên tay vịn của ghế, híp mắt như sắp ngủ say, miệng lẩm bẩm: “Hơn nữa, mấy lão già bảo thủ ngồi trên bục cao như mấy người làm sao mà biết… mười sáu năm trước của người ta gió êm sóng lặng chứ…”<br>Chưa nói hết câu, tiếng ngáy đã bắt đầu vang lên.<br>Trong sảnh im lặng.<br>Khâu Minh Sinh đổ mồ hôi khắp trán: “Lan sư muội uống say, xin chưởng môn đừng trách tội.<br><br>Chỉ có điều, vài ngày trước ta từng gặp Tiểu Thập Lục, chẳng những ngộ tính xuất chúng, mà kiếm pháp nhập môn cũng rất ưu tú, thần hoa nội liễm.<br><br>Nếu con bé muốn giành vị trí đầu khôi của Đạo Môn đợt này, chắc chắn không có khó khăn gì.”<br>“Đúng thế, con bé này thật sự là tiên tài.”<br>“Hẳn là thế.”<br>“......”<br>Cả Trưởng Lão Đường đều hùa theo.<br>Yến Quy Nhất không ngờ rằng chẳng có ai xung đột cãi vã, ông bùi ngùi mỉm cười: “Các ngươi đấy.<br><br>Các ngươi còn quan tâm đồ đệ của ta hơn cả ta nữa, các ngươi đều muốn dạy dỗ con bé có đúng hay không?”<br>Các trưởng lão đang ngồi đều cười.<br>“Nhưng dù sao con bé cũng là đệ tử của ta, ta vẫn phải có chừng mực.” Yến Quy Nhất cảm khái, “Tốc độ tiến cảnh của Thập Lục quả thật chưa từng nghe, chưa từng thấy.<br><br>Về thiên phú kiếm đạo, cũng có thể cạnh tranh cao thấp với trời sinh kiếm cốt của Thời Ly, đặc biệt còn có thần kiếm Đoạn Tương Tư của tiểu sư thúc tổ hỗ trợ, đầu khôi của Đạo Môn đợt này, ha ha ha, ta thấy đệ tử của các ngươi không thể giành được rồi.”<br>Lời vừa dứt, chưởng môn là người đầu tiên bật cười.<br>Các trưởng lão trong sảnh, có người cười theo, có người thở dài.<br>Nhưng chẳng có ai nghi ngờ lời nói của Yến Quy Nhất.<br>Mặc dù người ngoài không biết, nhưng Trưởng Lão Đường, đặc biệt là các vị trưởng lão của các đỉnh.<br>Từ hơn hai tháng trước, bọn họ đã nghe không biết bao nhiêu lần về thành tích kinh thiên “Ba ngày trăm kiếm tiểu thành” của vị tiên tài kia.<br>Trong lúc Trưởng Lão Đường đã vui vẻ hòa thuận, bên ngoài điện, chợt xuất hiện một gương mặt chữ điền hoang mang hốt hoảng nhìn quanh.<br>Viên Thương Lãng là người đầu tiên nhìn thấy cháu trai của mình, gương mặt già nua nghiêm nghị trừng cậu ta, ra hiệu bảo cậu ta đừng trì hoãn cuộc thảo luận bên trong sảnh.<br>Vị trí chủ tọa, Yến Quy Nhất trông thấy hai ông cháu hai người đang giao lưu từ xa, nên liền gọi người vào: “Viên Hồi, vào đi, con có chuyện gì muốn bẩm báo à?”<br>“Chưởng, chưởng môn.” Viên Hồi tiến vào sảnh, dừng lại ở một khoảng cách xa, không dám nhìn về hướng ông nội đang ngồi, cậu ta nhỏ giọng nói: “Thời Ly sư tỷ… tỷ ấy gián đoạn bế quan, đã xuất quan trước thời hạn rồi.”<br>Yến Quy Nhất sững sờ, các trưởng lão còn kinh ngạc hơn.<br>Gián đoạn bế quan, nếu bị dừng lại đột ngột —— Đây chính là chuyện lớn có thể tẩu hỏa nhập ma!<br>Yến Quy Nhất hoàn hồn, nhíu mày hỏi: “Vậy con có biết tại sao con bé xuất quan sớm hay không?”<br>“Là, chính là…” Viên Hồi lắp bắp.<br>“Nói mau!” Viên Thương Lãng nóng nảy, vỗ xuống bàn.<br>Viên Hồi sợ đến mức quỳ xuống đất, lớn tiếng kêu lớn: “Con sai rồi ông nội ơi! Con không nên kể chuyện gần đây trong tông môn cho Thời Ly sư tỷ nghe! Tỷ ấy, tỷ ấy nói không muốn phá cảnh nữa ——”<br>“Tỷ ấy muốn tham gia Đạo Môn Đại Bỉ!”.<br><br>"]