["<br>Trong phòng giam nho nhỏ vắng vẻ.<br>Thời Lưu ngẩn ngơ ôm đầu gối, nhìn những chữ nhỏ màu vàng nhạt trên bức tường đá đối diện.<br>Đặc biệt là dòng chữ cuối cùng.<br>[Ngươi sống hay chết, không liên quan đến ta.]<br>…Có lẽ là bởi vì ở bên cạnh Phong Nghiệp quá lâu chăng?<br>Nàng dường như rất hiểu rõ hắn, cho dù không gặp mặt, nàng cũng có thể tưởng tượng ra vẻ mặt hời hợt của hắn khi nói ra lời này, còn cả khi hắn thờ ơ rủ mắt xuống nhìn nàng.<br>Hắn là người có dung mạo đẹp nhất mà nàng từng gặp.<br><br>Cực giống một vòng tuyết sắc dưới chân núi Côn ở cực Bắc, như ngòi bút khô kiệt nhúng xuống nghiên mực Thiên Trì suốt nghìn năm, nhẹ nhàng và chậm rãi phác họa, họa lên hai vì sao phản chiếu dưới dòng sông dài trong đêm tối.<br><br>Vì lẽ đó mà ánh sao bị sóng nước dập dờn đưa đẩy, chợt xa chợt gần, chợt gần chợt xa.<br>Nàng luôn nhìn hắn nhưng lại chưa từng thật sự nhìn rõ hắn.<br>Thời Lưu lặng lẽ cụp mắt xuống.<br>Nàng hơi tủi thân.<br><br>Nàng nghĩ có lẽ nàng đã làm hắn tức giận, dù không rõ lý do tại sao.<br><br>Nàng nghĩ chắc hẳn hắn đã cứu nàng về đây, mặc dù không biết hắn làm bằng cách nào.<br>Người của Thời gia rất vững tin rằng hắn không thể cứu nàng, nhưng hắn lại làm được, có lẽ đã trả một cái giá rất lớn.<br>Thế nên mới gọi là “giải quyết hết ân oán” sao?<br>Nhưng “ân oán” ở đâu ra chứ, nếu không gặp được hắn thì ngay cả cơ hội để nàng bước ra khỏi Quỷ Ngục cũng không có, càng không cơ hội ngắm nhìn nhiều cảnh đẹp của U Minh, nàng cũng sẽ không biết thì ra được tắm mình dưới ánh mặt trời lại là một chuyện tốt đẹp như thế.<br>Cũng sẽ không biết…<br>Người thân, đoàn tụ và hạnh phúc mà nàng đau khổ mong mỏi trong vô số ngày đêm tại Quỷ Ngục nực cười như ảo ảnh hoa trong trong gương, trăng dưới nước.<br>Thế nên, dù Thời Lưu có chút tủi thân thì nàng cũng không thể trách hắn.<br>Người thân ruột thịt còn muốn hủy diệt thần hồn của nàng, cắt đứt luân hồi của nàng, nàng có thể cầu xin một ác ma làm gì đây?<br>Thời Lưu không cầu xin.<br>Nàng muốn sống, nàng chỉ cầu xin bản thân mình.<br>Trên giường đá, thiếu nữ ôm lấy đầu gối cố gắng nhắm mắt lại, tinh thần hoảng sợ và mờ mịt như đang chìm trong ác mộng bên trong căn thạch thất kia cuối cùng cũng lắng xuống.<br><br>Nàng xuống giường, đi đến góc phòng giam thu dọn hòm thuốc và thảo dược đang phơi khô.<br>Thảo dược bừa bộn lộn xộn như vừa bị heo ủi qua.<br>Thời Lưu kiên nhẫn dọn dẹp từng chút một.<br>Sau đó Thời Lưu đeo hòm thuốc trên lưng, đi đến cổng sân vườn, nơi đó có một vườn thuốc nhỏ của nàng.<br><br>Mấy ngày nay không chăm nom chẳng biết chúng đã biến thành bộ dạng gì rồi.<br>Nếu như có thể sống sót rời khỏi Quỷ Ngục, những thứ này chính là tất cả tài sản của nàng nên nàng vô cùng trân trọng chúng.<br>Lúc Thời Lưu bước vào cổng sân vườn, ánh sáng mỏng manh đang chiếu rọi một nửa mảnh vườn.<br>Trước vườn thuốc nhỏ của nàng, một bóng người gầy gò đen nhẻm đang ngồi xổm trên mặt đất, lẩm bẩm nói gì đó.<br>Bàn tay vẫn đang nhổ mầm thuốc của nàng.<br>“!”<br>Đôi lông mày nhỏ nhắn của Thời Lưu nhíu chặt lại, cùng với tiếng xích sắt ma sát phát ra tiếng leng keng, nàng nhanh chóng bước sang đó: “Ngươi đừng đụng vào chúng.”<br>“...!A?”<br>Sấu Hầu ngồi xổm trước vườn thuốc đáp lại theo bản năng, sau đó nương theo ánh sáng mà ngoái đầu lại, hắn nhìn thấy một thiếu nữ đang chạy đến trước mặt mình từ cách đó không xa.<br> <br>Sương sớm bị ánh nắng ban trưa xua tan, ánh nắng phác họa rõ ràng đôi gò má trắng nõn mịn màng của nàng.<br>Và trên làn da trắng như tuyết ấy, vết sẹo dài hủy hoại dung mạo của nàng cũng trở nên cực kỳ rõ ràng.<br>Sấu Hầu ngây người trong giây lát, mãi cho đến khi nữ hài ngồi xuống bên cạnh hắn, dùng lực nhẹ nhàng nhưng không hề khách khí “giải cứu” thảo dược đang nằm trong tay hắn.<br>“...A!”<br>Sấu Hầu nhảy dựng lên giống như bị giẫm phải đuôi.<br>Hắn không biết làm sao, gương mặt đen nhẻm bỗng đỏ bừng lên, “Xấu xí, ngươi xuất hiện kiểu gì thế hả! Xấu, xấu đến mức khiến ta sợ nhảy dựng lên.<br><br>Còn nữa, sao ngươi không đội, đội mũ lên!”<br>Thời Lưu chỉ lo đau lòng cho thảo dược của mình, không rảnh để ý tới hắn.<br>Sấu Hầu liếc mấy vách đá một cách loạn xạ, cuối cùng ánh mắt vẫn không nhịn được mà dừng lại trên gương mặt của nữ hài.<br>Chiếc mũ trùm đầu rủ xuống bên vai của thiếu nữ, không chỉ khuôn mặt mà ngay cả chiếc cổ trắng nõn cũng lộ ra, thon thả và xinh đẹp hơn cả cổ của con ngỗng trắng đẹp nhất mà hắn từng gặp.<br>Ừm, có lẽ, không dài như cổ của ngỗng?<br>Sắc mặt của Sấu Hầu càng lúc càng đỏ, hắn không được tự nhiên mà hắng giọng hai cái: “Ngươi hạ sốt rồi hả…?”<br>Nói một câu, vài mầm non trên mặt đất bị hắn nghiền nát.<br>Thời Lưu vẫn không muốn để ý tới hắn, nhưng khi nhặt mầm thảo dược cuối cùng lên, nàng vẫn nhỏ giọng đáp lại.<br><br>Sau đó nàng nhìn quanh bốn phía, tìm kiếm hòn đá nhỏ dùng để xới đất mà nàng đặt gần vườn thuốc.<br>… Tìm được rồi.<br>Thời Lưu nhìn chằm chằm vào hòn đá mà Sấu Hầu đang giẫm lên.<br>Ngừng lại một lát, nữ hài nhẹ nhàng ngẩng đầu lên, ngồi xuống bên cạnh và nhìn hắn: “Nhấc chân lên.”<br>“A…?”<br>“Nhấc chân lên.”<br>“......”<br>Giọng nói của thiếu nữ nhỏ nhẹ và mềm mại, quanh quẩn bên tai, khiến mặt của Sấu Hầu càng đỏ hơn, hắn ngơ ngác lui sang một bên.<br>Sau đó hắn trông thấy, trên cổ tay nhỏ nhắn mà Thời Lưu duỗi ra để cầm lấy tảng đá, có một…<br>Vòng tay bện từ nhánh cây và cỏ?<br>Nói nó là cành cỏ thì có chút sỉ nhục cành cỏ, nó chỉ là một cái vòng làm bằng nhánh cây khô quắp đen sì, giữa cành có hai cái chồi non nửa héo úa.<br>Sấu Hầu gãi đầu: “Ngươi thích vòng tay bện bằng cành cây à…?”<br>“?”<br>Thời Lưu giật mình, ngẩng đầu lên, theo ánh mắt của Sấu Hầu, tầm mắt của nàng dần chuyển sang cổ tay.<br>Nàng nhớ rõ hình dạng của mảnh vỡ Thiên Đàn Mộc mà Phong Nghiệp lấy từ lầu bảy của Thông Thiên Các, nó chẳng khác gì vòng tay đeo trên cổ tay nàng, nàng bỗng nhớ đến Phong Nghiệp nói hắn cho nàng mượn mảnh vỡ của Thiên Đàn Mộc để ôn dưỡng thần hồn.<br>Thời Lưu nhìn vòng tay, nàng thích nó một cách không thể lý giải được.<br>Nhưng chỉ có một ngày mà thôi, tối nay Phong Nghiệp sẽ đến và lấy lại nó.<br>Cho nên, nàng không nên thích nó nữa.<br>Thời Lưu cụp mắt xuống, kéo ống tay áo che nó lại: “Ừ.”<br>“Vậy thì, ngươi nên nói sớm chứ.” Sấu Hầu thì thầm, cất đi thứ được lấy ra một nửa vào túi áo vải đay thô sơ.<br>Thời Lưu cầm hòn đá nhỏ để xới đất lên, xới vài cái, sau đó dừng lại: “Ngươi có thấy… bằng hữu của ta không?”<br>“Bằng hữu? Bằng hữu ở đâu ra?” Sấu hầu bối rối vài giây, sau đó chợt hiểu ra, giọng điệu của hắn kéo dài ra, “À, ờ, là tên tiểu bạch kiểm kia ấy hả…”<br>Thời Lưu: “Hắn có ở trong phòng giam của ngươi không?”<br>“Không có, ai thèm để ý tới hắn chứ… Hơn nữa, ngươi vừa mới tỉnh dậy liền đi khắp nơi tìm hắn à?” Sấu Hầu quái gở, “Tối hôm qua, giống như có quỷ vậy, đột nhiên có một đạo thiên lôi bổ xuống, làm thủng một góc của cấm chế, có mấy người thoát ra ngoài.<br><br>Đoán chừng hắn cũng đã chạy trốn để khỏi chết rồi.”<br>“......”<br>Thời Lưu khẽ mím môi.<br> <br>Tuy không có chứng cứ gì, nhưng theo bản năng, nàng cảm thấy tia sét và lỗ thủng của cấm chế là do Phong Nghiệp gây ra.<br><br>Chỉ là không rõ tại sao hắn lại gây ra động tĩnh ầm ĩ như thế trong lúc Huyền Môn và Thời gia đang lùng sục hắn khắp nơi.<br>Thời Lưu suy nghĩ, tay vô thức xới đất lên, sau đó như đột ngột nhận ra điều gì đó, nàng xoay mặt lại: “Chạy trốn để khỏi chết?”<br>“Đúng vậy.” Sấu Hầu liếc mắt, “Mấy ngày nay ngươi sốt đến hôn mê, trong ngục loạn thất bát tao.<br><br>Nhiều châu chủ của mươi lăm châu đã chết, tất cả đều liên quan đến ma đầu gì đó xuất thế ấy… Bát Gia đã sang chỗ của tân châu chủ của Phong Châu xin chỉ thị, vẫn chưa biết bọn họ sẽ xử lý chúng ta như thế nào.”<br>Nữ hài khựng lại.<br>…“Cấm chế của Quỷ Ngục sắp bị phá.<br><br>Không muốn chết thì mau tranh thủ thời gian chạy đi.”...<br>Lời của lão cai ngục nói lúc trước thoáng qua bên tai của Thời Lưu.<br>Tim nàng bỗng chùng xuống, chẳng hiểu sao trong lòng bỗng sinh ra cảm giác hãi hùng khiếp vía.<br>Tựa như một loại điềm dữ.<br>“Ta biết rồi.” Thời Lưu buông hòn đá ra, gom vài cọng thảo dược vào hòm thuốc, sau đó đứng dậy, “Cảm ơn.”<br>“Ơ?”<br>Sấu Hầu sửng sốt.<br>Thời Lưu không nhìn hắn, cũng không quay đầu lại: “Nếu có cơ hội, ngươi cũng chạy đi.”<br>“.....”<br>Sấu Hầu càng sững sờ hơn.<br>Hắn hơi thất thần nhìn bóng lưng nhỏ bé của nữ hài, cảm thấy rất kỳ lạ…<br>Rõ ràng chỉ là phát sốt, nhưng hắn lại cảm thấy rằng sau khi xấu xí tỉnh lại chẳng những không đội mũ trùm đầu mà ngay cả tính cách cũng thay đổi rất nhiều?<br>—<br>Phong Nghiệp đến vào chạng vạng tối.<br>Mấy ngày nay, U Minh hỗn loạn, người trong Quỷ Ngục cũng bàng hoàng, huyên náo không thôi.<br>Đánh nhau và náo loạn tăng lên gấp mấy lần, vì Thời Lưu “sốt cao hôn mê” nên nhiều tù nhân bị thương không có ai chữa trị cho, tất nhiên số lượng người bị thương chiếm gần một nửa số tù nhân của Quỷ Ngục.<br><br>Trăn trở hơn nửa ngày, cuối cùng nàng cũng kiểm tra, chẩn đoán và chữa trị cho tất cả những người bị thương.<br>Sẩm tối, cuối cùng Thời Lưu cũng trở về phòng giam nhỏ của mình.<br>Vừa bước vào, Thời Lưu – người đang cúi đầu kiểm tra hòm thuốc, phát hiện ra điều gì đó, nàng ngước mắt nhìn về phía bức tường đá bên cạnh.<br>U Minh dần vào đêm.<br>Ánh sáng ban ngày như được tráng men thành màu đỏ cam rực rỡ, rải lên áo choàng trắng như tuyết của thiếu niên, phủ lên các nếp gấp phẳng phiu trên y phục, cuối cùng như vân ve ánh sáng và bóng tối lộng lẫy tại giữa lông mày của hắn.<br>Dẫu cho như thế cũng không thể xua đi vẻ hờ hững lạnh nhạt trong đôi mắt đen như mực nọ, xa xăm như cách mấy đời.<br>Hắn nhìn nàng từ đằng xa.<br>Tựa như nhìn một người xa lạ chưa từng gặp gỡ.<br>“Thiên Đàn Mộc.” Phong Nghiệp hơi nghiêng người, giọng điệu hời hợt.<br>Buông tay nắm cửa ra, Thời Lưu vô thức nắm lấy chiếc vòng nhánh cây trên cổ tay, “Ngươi, muốn đi à?”<br>Phong Nghiệp không đáp mà là chỉ liếc nàng.<br>Đó là ánh mắt “Liên quan gì đến ngươi”.<br>“Ta không phải muốn cầu xin ngươi giúp ta ra ngoài, ta chỉ là,” Thời Lưu nói không lưu loát, “Chỉ là ta muốn biết, có phải ta làm sai gì rồi không, nếu không sao đột nhiên ngươi lại…”<br>“Vậy ngươi cảm thấy ta nên làm thế nào?”<br><br>Phong Nghiệp bỗng bật cười, khi hắn ngước đôi mắt đen như mực lên, trong đáy mắt như có thủy triều dâng trào.<br>Hắn tiến về phía nàng.<br>“Ta nên cảm kích, cảm động hay biết ơn đây?”<br>Thời Lưu lùi lại nửa bước theo bản năng, xương bướm áp vào tấm ván cửa xù xì.<br>Phong Nghiệp cúi xuống, khí thế mạnh mẽ và lạnh như băng chèn ép thiếu nữ ốm yếu trước mặt.<br>Hắn nhìn gò má tái nhợt của nàng, đôi môi bị cắn đến hơi đỏ lên, nhưng Phong Nghiệp vẫn cảm thấy chưa đủ, đôi mắt đen tuyền rủ xuống, hắn ác ý siết lấy cằm của nàng, ép nàng xoay mặt sang một bên.<br>Qua lan can trên cửa phòng giam, hắn ép nàng nhìn ra bên ngoài hành lang, nhìn thấy Sầu Hầu đang gấp gáp chạy về hướng của nàng.<br>“——”<br>Con ngươi của Thời Lưu khẽ run lên.<br>Còn Phong Nghiệp ở trước mặt nàng lại khàn giọng cười, điệu cười như cổ nhân sa vào dây leo của ma quỷ, quấn lấy mắt cá chân của nàng, vuốt ve mỗi một tấc da thịt của nàng, quấn quanh eo, bụng và ngực, sau đó siết lấy cổ nàng.<br>Nàng bị hắn ép phải ngẩng đầu lên.<br>Đối diện với đôi mắt lạnh lùng và điên cuồng của người nọ.<br>“Ngươi nghĩ rằng ta giống với loài giun dế như hắn, chỉ cần nhận ân huệ thì sẽ bị ngươi làm cảm động, vì ngươi mà khốn đốn?”<br>Thời Lưu yếu ớt lắc đầu: “Ta không có…”<br>“Đáng tiếc ta sẽ không,” Phong Nghiệp siết chặt lấy cằm của nàng, trong mắt mang theo ý cười nhàn nhạt nhưng lại vừa hung ác vừa lạnh lùng, “Ngươi cứu ta thì đã sao? Trên đời này có rất nhiều kẻ tình nguyện quỳ gối hiến dâng tính mạng cho ta, ngươi không bằng cả đám sâu kiến ấy, ngươi cảm thấy mình xứng để ta biết ơn ư?”<br>Thời Lưu cảm thấy đắng chát khôn cùng.<br>Không sao ngăn được buồn bã và uất ức trong lòng.<br>Câu “Ta chỉ không muốn ngươi chết” không thể nào thốt ra được, nàng chỉ an tĩnh và cố chấp ngước mắt lên nhìn hắn: “Vậy ngươi cần gì phải cứu ta?”<br>“——”<br>Màu mực cuộn trào, thoáng cái đã lật đổ cả bầu trời.<br>Phong Nghiệp giận quá hóa cười: “Chẳng lẽ ngươi cho rằng ta luyến tiếc không muốn ngươi chết?”<br>Thời Lưu cắn đôi môi trắng bệch của mình.<br>“Người quá tự cao rồi, con kiến cỏn con ạ.<br><br>Ta giúp ngươi chỉ vì mạng của ngươi có một hai phần để ta có thể lợi dụng,” Phong Nghiệp cười một cách lạnh lẽo, “Ngay từ đầu ta không giết ngươi chính là vì muốn lợi dụng sau đó mới giết.”<br>“——”<br>Đồng tử của thiếu nữ bỗng dưng siết chặt.<br>Nàng không tin được mà chăm chú nhìn hắn, nhưng nàng hiểu hắn, tựa như nàng có thể đọc hiểu thiện ý và ác ý của nhiều người theo bản năng.<br><br>Nàng nhìn vào đôi mắt đang rủ xuống của ma, chỉ thấy sự thờ ơ và châm chọc vô biên vô tận.<br>Hắn trào phúng nàng, cười nhạo nàng là đứa ngốc bị đùa bỡn từ đầu đầu đến cuối mà vẫn tự mình cảm động.<br>Vô số hình ảnh từ khi quen biết tới nay lướt qua tâm trí nàng, giống như lưu ly rơi xuống đất, vỡ tan tành, méo mó, hoang đường, bén nhọn.<br>Chúng chậm rãi mờ đi, cuối cùng chìm sâu xuống đáy biển đen kịt.<br>Thời Lưu nhắm mắt lại.<br>“Đã biết.” Lông mi của thiếu nữ khẽ động, giọng của nàng rất nhẹ nhàng, “Vậy cứ làm theo những gì ngươi nói đi, lợi dụng ta, sau đó giết ta đi.”<br>Ánh mắt của Phong Nghiệp tối sầm lại: “Cái gì?”<br>“Trước đây ngươi đã từng nói, là điều kiện khi ngươi đưa thần hồn của ta rời khỏi Quỷ Ngục.<br><br>Được thôi, rất công bằng,” Thời Lưu mở mắt ra, đôi mắt trong veo tĩnh lặng nhìn hắn, “Ta không nợ ngươi, cũng tuyệt đối không bao giờ cầu xin ngươi tha cho ta.”<br>“?”<br>Ác ma trước mặt bóp lấy chiếc cổ nhỏ bé của nàng, ấn mạnh nàng vào cửa phòng giam.<br>Trong con ngươi đen như mực của Phong Nghiệp chứa đầy lãnh ý và sát ý, xuyên qua mái tóc dài rối bời của nàng, hắn trông thấy thiếu niên tên Sấu Hầu bên ngoài phòng giam.<br><br>Bị ngăn cách bởi cấm chế của hắn, dù Sấu Hầu có gào rách cả cuống họng cũng không có chút âm thanh nào truyền được vào đây.<br>Ma nghiêng mặt, hờ hững bễ nghễ liếc nhìn vài giây, sau đó hắn đột nhiên cong môi —<br>“Ngươi không cầu xin ta?”<br>Tầm mắt của hắn quay lại trên người nàng, cười một cách lạnh nhạt và tà ác, sau đó nhẹ nhàng búng một ngón tay ở bên tai Thời Lưu.<br>“Cành cạnh.”.<br><br>Truyện Nữ Phụ<br>Giống như cánh cửa ngăn cách thế giới bị một ngón tay của hắn mở ra.<br> <br>Giọng nói cuồng loạn của Sấu Hầu bỗng lọt vào tai của Thời Lưu.<br>“Thả nàng ấy ra! Ngươi thả nàng ấy ra ngay cho ông! Ngươi dám động vào nàng ấy, ông đây sẽ giết ngươi… Ông sẽ lột da của ngươi ra! Rút hết xương cốt của ngươi! Moi lấy tim của ngươi! Băm nát ngươi ra cho chó hoang của U Minh Thiên Giản ăn! Ngươi có nghe không hả, mau thả nàng ấy ra!”<br>“......”<br>Sắc mặt của Thời Lưu trắng bệch, theo bản năng muốn quay đầu lại.<br>Nhưng vừa di chuyển một chút thì đã bị ma nắm lấy cằm, mạnh mẽ ép nàng quay về.<br>Màu mực trong đáy mắt của Phong Nghiệp như dệt lên một ngọn lửa khuấy động sự lạnh lẽo thấu xương, hắn thấp giọng nở một nụ cười: “Không van xin ta? Được thôi, vậy hắn ta chết thay ngươi, thế nào?”<br>“Phong Nghiệp!”<br>Thời Lưu không thể tin nổi mà ngửa cổ lên nhìn hắn.<br>“Sao ngươi lại không tin thế hả, từ đầu tới cuối ta chính là ma, là ma không chuyện ác nào không làm.” Phong Nghiệp bóp lấy cần cổ mảnh mai của nàng, ngón giữa và ngón trỏ chạm vào mạch đập yếu ớt, chỉ cần hắn siết chặt một chút thì nó sẽ đứt lìa.<br>Hắn có thể thỏa thích hưởng dụng — Với viên vô thượng tiên tâm này, nhất kiếm chém Tiên giới chỉ là chuyện trong tầm tay.<br>Đáy mắt của Phong Nghiệp sâu như giếng cổ, màu mực trong mắt hắn nuốt chửng lấy tia sáng mỏng manh cuối cùng.<br>Đôi mắt đáng sợ của ma cụp xuống, từ tốn mở miệng, đầu lưỡi đỏ tươi, răng nhọn đều tăm tắp, như thể nhịp thở tiếp theo hắn sẽ cắn lên cổ nàng, cắt đứt toàn bộ sinh cơ của nàng.<br>Dù sao đó cùng là điều mà nàng mong muốn.<br>… Xoạch.<br>Một giọt nước mắt trượt xuống chiếc cằm nho nhỏ gầy gò của nữ hài, lướt qua quai hàm, nhỏ xuống khuôn mặt đang cúi xuống của ma.<br>Nó rơi xuống khóe mắt của hắn, tựa như hắn đang khóc.<br>Nhưng ma không có nước mắt.<br>Một cảm giác trống rỗng, tức giận, khó có thể diễn tả bằng lời lập tức ăn mòn toàn bộ tâm trí của Phong Nghiệp, năm ngón tay vốn không hề dùng lực của hắn đột ngột siết lại, hung hăng siết chặt lấy cổ của nữ hài.<br>Một tia đỏ thẫm tàn bạo mang theo sát ý hiện lên trong mắt Phong Nghiệp.<br>“Tại, sao, ngươi, khóc?”<br>Thời Lưu bị hắn bóp cổ đến mức hô hấp khó khăn, cảm giác ngột ngạt quen thuộc, bạch y thiếu niên quen thuộc, ánh trăng đỏ tươi quen thuộc, tất cả đều hiện về trong mắt nàng.<br>“Xin… ngươi,” Thời Lưu mở miệng một cách khó khăn, “Đừng giết… hắn.”<br>“!”<br>Cơn tức giận muốn xé xác nàng thành từng mảnh vào mấy giây trước đã trở nên cuồng bạo, khóe mắt hắn bị sự thù địch cuồng nộ chiếm hữu.<br>Hắn im lặng, hờ hững liếc nhìn nàng.<br>Sau đó Phong Nghiệp nghiêng đầu, nhìn ra ngoài cửa, Sấu Hầu vẫn như kẻ điên cố gắng muốn xông vào nhưng lại bị cấm chế của hắn ngăn lại, nên không thể tiến lên dù chỉ là nửa bước.<br>“Tình thâm của loài giun dế, đúng là cảm thiên động địa…” Phong Nghiệp dường như đang cảm thán, hắn phẩy tay hủy đi kết giới vô hình đang ngăn cản Sấu Hầu, cho phép hắn ta đến gần.<br>Sau đó ma nhướng mày, cười tà ác, ánh mắt thâm trầm:<br>“Đáng tiếc, ta không thích điều này.”<br>Dứt lời, Phong Nghiệp nắm lấy cằm của thiếu nữ trước mặt Sầu Hầu ở bên ngoài kết giới cách cửa phòng giam một trượng.<br>Hắn cúi đầu, mạnh mẽ và hung ác hôn Thời Lưu.<br>Dưới ánh mắt hoảng sợ của nàng, ma ác ý cắn môi nàng, trêu chọc mút lấy.<br>“——!”<br>Cuối cùng Thời Lưu cũng hoàn hồn.<br>Đôi mắt trong veo của nàng đẫm lệ, nàng giãy giụa, nhưng bị hắn ngăn lại: “Đừng nhúc nhích.<br><br>Chẳng lẽ ngươi muốn con sâu kiến bên ngoài kia chết à?”<br>Cổ tay đang giãy giụa của Thời Lưu như bị đóng băng.<br>Nàng cố gắng nhắm chặt mắt lại.<br>“Ôm lấy ta.” Ma thì thầm mê hoặc bên tai nàng.<br>“......”<br>Thời Lưu không muốn, nhưng nàng lại càng không muốn người muốn cứu nàng chết vì nàng.<br>Trước cửa phòng giam.<br>Những ngón tay tái nhợt của thiếu nữ nắm chặt lại, run rẩy giơ lên, lướt qua tóc mai hơi rối, đặt lên vai và cổ của ma đang cúi người xuống sát bên cạnh mình.<br>Phong Nghiệp hơi ngước mắt lên, xuyên qua mái tóc dài thoang thoảng hương thơm của thảo dược, hắn nhìn thấy vẻ mặt không thể tin nổi của Sấu Hầu cách một cánh cửa, nên khó lòng kiềm chế được sung sướng trong lòng.<br>Chỉ là khi hắn cụp mắt xuống, đối diện với hắn là gương mặt tái nhợt đẫm lệ của nữ hài.<br>Nàng nhắm mắt không chịu nhìn hắn.<br>Chút sung sướng này của Phong Nghiệp lập tức tan thành mây khói.<br>Đôi mắt dài nheo lại, ma cúi thấp người xuống: “Hối hận à?” Hắn cố ý tiến đến sát nàng, vành tai và tóc mai chạm vào nhau, giọng hắn khàn khàn, “Vậy ngươi cũng phải nhớ kỹ, nụ hôn này — là ngươi cầu xin ta.”.<br><br>"]