["<br>Nói xong, Thời Lưu chưa kịp ngẩng đầu lên thì bỗng ngẩn ngơ.<br>Thật ra, nàng cũng không biết lần này kéo dài bao lâu, nàng chỉ cảm thấy thiên địa linh khí ít ỏi khó cảm nhận được đột nhiên bị hấp thụ, như một cơn lốc xoáy cuồn cuộn quanh thân nàng ——<br>Sau đó, dường như ngọn sóng to lớn ấy ập xuống người nàng.<br>Thức hải bỗng dưng trống rỗng.<br>Lần nữa mở mắt ra, Thời Lưu đã đứng dưới chân một dãy núi xanh biếc kéo dài miên man.<br>Vẻ mặt của thiếu nữ vẫn còn hơi mờ mịt, nhưng theo bản năng, nàng về phương hướng khí cơ dao động kịch liệt ——<br>Ánh lửa đầy trời, sắc đỏ lấn át sắc mây, hừng hực như muốn nuốt chửng đêm đen như mực.<br>Càng đến gần thì tiếng chém giết càng rõ ràng.<br>“Chân trời” bỗng dưng biến thành “trước mắt”.<br>Thời Lưu không cố tìm hiểu xem làm thế nào mà Phong Nghiệp làm được điều này, nàng lo lắng quay sang bên cạnh, bắt gặp người nọ đang cụp mắt xuống, nhìn nàng bằng ánh mắt lạnh nhạt nhưng không giấu được vẻ khác thường ——<br>“Tiểu đạo sĩ đang ở trên núi à?”<br>“......”<br>Phong Nghiệp hoàn hồn, sự hỗn loạn trong đáy mắt dần lắng xuống: “Nàng ta sẽ không chết.”<br>Thời Lưu sửng sốt một chút: “Vừa rồi huynh nói Yêu Hoàng đưa cô ấy đi, có lẽ cô ấy sẽ chết.”<br>“Nơi này là Thiên Diễn Tông.” Phong Nghiệp khôi phục lại vẻ thờ ơ, “Bọn họ đúng là đi cùng nhau, nhưng lại có cùng một mục đích.<br><br>Trước khi Thiên Diễn Tông diệt vong, ngươi không cần lo lắng cho an toàn của thánh nữ kia.”<br>“Cho nên, Văn Thị Phi thật sự sẽ không giết tiểu đạo sĩ?”<br>“Ừ.”<br>Nghe vậy, Thời Lưu thở phào nhẹ nhõm.<br>Nàng nhìn lên đỉnh núi hừng hực ánh lửa và tiếng chém giết kia, cùng với linh khí công phạt mạnh mẽ đáng sợ xông thẳng lên trời cao, vẻ mặt không khỏi ngưng trọng.<br>“Thiên Diễn Tông làm chuyện xấu gì à?”<br>“Bọn chúng, tế luyện một trận pháp.” Dường như Phong Nghiệp không muốn nhắc tới điều này, giọng điệu rời rạc biếng nhác.<br><br>Vừa nói hắn vừa dẫn Thời Lưu đi men theo con đường mòn phía trước, mãi cho đến khi trông thấy một quán trà bỏ hoang dưới chân núi.<br>Thời Lưu ngoan ngoãn đi theo hắn đến quán trà: “Tế luyện trận pháp? Vậy tại sao tiểu đạo sĩ và Yêu Hoàng lại đến kiếm chuyện với bọn họ?”<br>“......”<br>Bên trong quán trà bỏ hoang, trước khi bọn họ tiến vào, đã có vài lữ khách vân du tứ phương ghé qua.<br>Phong Nghiệp vốn không thích gần gũi với người khác, hắn do dự đứng bên ngoài quán trà.<br><br>Bên trong, một nam tử ước chừng năm mươi tuổi vẫy tay với bọn họ.<br>“Hai cháu bé, mau vào đây! Trong này có một trận pháp của Thiên Diễn Tông, có thể ngăn cản đá rơi xuống, an toàn hơn bên ngoài nhiều.”<br>Nghe thế, Phong Nghiệp càng nhíu chặt mày lại.<br>Nhưng một chốc sau, hắn vẫn dẫn Thời Lưu vào.<br>Bên trong quán trà cũ kỹ có vài người nghỉ chân, tránh né tai họa đang trò chuyện với nhau với vẻ mặt cau có.<br>“Sao lại náo loạn như vậy, trên núi không có chuyện gì đấy chứ?”<br>“Yên tâm đi, thiên sư của Thiên Diễn Tông nhất định có cách giải quyết.”<br>“Đúng là thần tiên đánh nhau, người phàm gặp nạn mà…”<br>“May mà các thiên sư tốt bụng cố ý để lại nhiều trận pháp dưới chân núi để chúng ta có chỗ trốn.”<br>“Đúng thế…”<br>Nghe thế, Thời Lưu cảm thấy hơi khó hiểu, mi tâm của nàng cũng nhíu chặt lại.<br>Nàng cảm thấy tiểu đạo sĩ là một người tốt, người rất tốt rất tốt, điều này không hề liên quan đến thân phận thánh nữ Thiên Cơ Các.<br><br>Thế nhưng, nghe có vẻ các tu giả của Thiên Diễn Tông cũng là người tốt.<br> <br>Nhưng tại sao người tốt lại đánh nhau với người tốt cơ chứ?<br>Thời Lưu nghĩ mãi cũng không hiểu, theo bản năng, nàng nhìn Phong Nghiệp.<br>Trong quán trà cũ kỹ chỉ còn lại một băng ghế dài dính đầy bụi bẩn, Phong Nghiệp vừa dùng linh lực phủi sạch thì cảm nhận được một ánh mắt đang dính chặt vào người mình.<br>Hắn không nhìn nàng, mà chỉ bất đắc dĩ thở dài.<br>“Thôi được rồi, ta nói cho ngươi biết.” Áo choàng tuyết trắng ngồi xuống băng ghế dài, nhân tiện kéo tiểu thị nữ ngồi xuống theo.<br>Đôi mắt của Phong Nghiệp lạnh lùng nhìn núi rừng bị ngọn lửa nhuộm đỏ rực.<br>“Bọn chúng thật sự đã tế luyện một trận pháp, nhưng trận pháp ấy là thứ bọn chúng không nên đụng vào.” Ánh lửa nhen nhóm trong con ngươi đen nhánh, nhưng lại không thể thắp sáng bóng tối vĩnh hằng rét lạnh, “Trận pháp ấy cần tế sống sinh mệnh, huyết tế mười vạn sinh linh đã mở linh trí —— Cho nên được gọi là Vạn Linh đại trận.”<br>“——!”<br>Thời Lưu kinh hãi, sắc mặt tái nhợt nhìn Phong Nghiệp: “Mười vạn sinh linh?”<br>Cuộc đối thoại của bọn họ không được ngăn cách.<br>Tiếng ồn ào trong quán trà xưa cũ bỗng nhiên im bặt, yên tĩnh đến mức lặng ngắt như tờ.<br><br>Ngay cả âm thanh kêu rên giết chóc khó phân rõ trên đỉnh núi cũng bỗng chốc bị kéo đến gần ——<br>Mọi người như bị ném vào nơi máu chảy thành biển, nơi ấy có đồng loại đang kêu gào đau đớn rồi chết đi.<br>“Không! Tuyệt đối không thể nào.” Trong đám người kia có một tán tu Địa Cảnh, y là người đầu tiên phản ứng lại, sắc mặt tái nhợt, trên trán nổi lên mạch máu, “Tiểu tử từ đâu tới, dám yêu ngôn hoặc chúng dưới chân núi của Thiên Diễn Tông!”<br>Những người còn lại cũng lần lượt hoàn hồn.<br>“Thiên sư của Thiên Diễn Tông sao có thể làm ra chuyện này được chứ!”<br>“Đúng thế, số lượng lớn như vậy, nếu có thật, sao chúng ta có thể hoàn toàn chẳng hay biết chút gì?”<br>“Ta nhớ lúc trước anh họ làm đội trưởng nhà tù từng nói với ta, mấy năm nay có một số tử tù đột nhiên biến mất, nghe đồn là bị ma quỷ ám…”<br>“Ngũ Tử, ngươi nói bậy bạ gì đó? Ngươi bị mấy lời yêu ngôn hoặc chúng đó làm đầu óc bị mụ mị à!”<br>“......”<br>Một góc của quán trà cổ xưa ồn ào đến mức mặt đỏ tía tai.<br>Phong Nghiệp lại như chẳng nghe thấy.<br>Hắn chỉ hơi cụp mắt xuống, trong đáy mắt vẫn không chút gợn sóng.<br>Hắn vốn rất tuấn mỹ, thế gian hiếm gặp, một thân áo choàng không hề nhiễm bẩn, từ đầu đến chân vô cùng thần bí, trong trẻo lạnh lùng, tựa như trích tiên.<br>Cho nên, dù những người kia tức giận đến đâu cũng chẳng dám khiêu khích hắn, bọn họ vừa chắc nịch khẳng định, ca ngợi Thiên Diễn Tông, vừa che giấu lo lắng nhìn về phía đỉnh núi.<br>Bọn họ không tin Phong Nghiệp, nhưng Thời Lưu tin.<br>Nhìn linh lực công phạt cuồn cuộn khó phai trên đỉnh núi, còn có cả dấu vết thuật pháp như muốn xé nát bầu trời, Thời Lưu không khỏi lo lắng nên nhẹ hỏi: “Đánh lâu như vậy rồi, bọn tiểu đạo sĩ sẽ không có chuyện gì chứ?”<br>“Có thể có chuyện gì được.” Chẳng biết Phong Nghiệp đã lấy ống sáo ngọc bích ra từ lúc nào, nó từ tốn xoay tròn giữa những ngón tay trắng lạnh.<br>Thời Lưu: “Dù sao Thiên Diễn Tông cũng là một trong hai đại tiên môn, thực lực của tông môn hẳn là rất mạnh, bọn tiểu đạo sĩ chỉ có hai người, tùy tiện đến…”<br>“Ai nói chỉ có hai người bọn họ?”<br>“Hả?” Thời Lưu kinh ngạc quay đầu lại.<br>Phong Nghiệp nâng cằm, một ý cười mỉa mai và lãnh đạm hiện lên trong đáy mắt sương tuyết của hắn ——<br>“Huyền Môn, đã đến từ lâu rồi.”<br>——<br>Một canh giờ trước.<br>Thiên Diễn Tông, Tẩy Kiếm Đường.<br>“Thu Bạch sư điệt!” Một giọng nói cục mịch mang theo ý cười vượt qua bình phong, đi thẳng vào Tẩy Kiếm Đường, trưng ra vẻ mặt rạng rỡ thân thiện, “Ta còn tưởng là đệ tử thông báo nhầm, không ngờ con lại đích thân đến đây!”<br>“Vãn bối phụng lệnh trưởng lão đến thăm viếng quý tông, Phong tông chủ quá lời rồi.”<br>Trong sảnh, Yến Thu Bạch mặc trường bào xanh lơ của Huyền Môn xoay người lại, cầm quạt xếp, hướng về phía âm thanh phát ra, khom lưng hành lễ.<br>Theo sau hắn, đệ tử mặt chữ điền cũng nghiêm túc hành lễ theo.<br>“Ôi, danh hiệu thiên kiêu Huyền Môn, đệ nhất công tử của con, trên đời này có mấy ai chưa từng nghe qua? Chẳng lẽ chỉ có mình ta tán dương thôi à?” Tông chủ của Thiên Diễn Tông — Phong Tùng Long, cất tiếng cười to, sao đó ngồi xuống vị trí chủ tọa trong sảnh.<br>Sau khi ngồi thẳng người, y dường như thấy Yến Thu Bạch vẫn chưa đứng dậy, nên liền cười nói: “Sư điệt mau ngồi xuống đi, ta đã nói rồi, đừng đa lễ!”<br>Yến Thu Bạch đứng dậy, vẻ mặt ôn hòa và trầm tĩnh: “Đa tạ Phong tông chủ.<br> <br><br>Nhưng đệ tử mang theo sư mệnh, khó có thể ở lại lâu, xin Phong tông chủ chớ trách.”<br>“...!Hả?”<br>Nụ cười trên mặt Phong Tùng Long hơi cứng lại, sau đó trong nháy mắt đã khôi phục lại như thường: “Yến chưởng môn cũng thật là, thế mà không biết đau lòng cho con trai thiên kiêu, có chuyện gì chỉ cần bảo đệ tử bình thường đến là được rồi, sao lại bảo con đặc biệt đến đây?”<br>Nói đoạn, Phong Tùng Long như thể vô tình dùng thần thức đảo qua đệ tử mặt chữ điền đang cúi đầu đứng bên cạnh.<br>Sau khi xác định đối phương chỉ là tu giả Thiên Cảnh, nếp nhăn nhỏ trên khóe mắt của Phong Tùng Long mới từ từ giãn ra.<br>Yến Thu Bạch nhẹ nhàng cười một tiếng, giọng nói vẫn ấm áp như trước đây: “Chuyện này liên quan đến danh dự của Thiên Diễn Tông, vãn bối thay tông môn hành tẩu giang hồ, tất nhiên phải tự mình xem xét và hỏi rõ.”<br>“......”<br>Nụ cười của Phong Tùng Long biến mất: “Lời này của sư điệt là có ý gì?”<br>“Huyền Môn vừa nhận được mật thư, trong thư nói rằng, bên trong quý tông, có người tế luyện Vạn Linh đại trận.<br><br>Cho đến sư môn phái ta đến đây điều tra.”<br>“Nói bậy nói bạ!” <br>Ầm một tiếng, toàn bộ chiếc bàn ngọc thạch bên cạnh Phong Tùng Long đã hóa thành bột mịn dưới một chưởng phong của y, y đứng lên, dường như tức giận đến mức không kìm được: “Tiểu nhân từ đâu đến, thế mà dám vu oan cho Thiên Diễn Tông, lòng dạ khó lường! Kỳ tâm khả tru (*)!”<br>(*) Kỳ tâm khả tru: câu này ám chỉ một người có động cơ không thuần khiết hay tâm địa hiểm ác cho dù làm thành công hay không, thì cũng nên dẹp bỏ hay chết tâm những suy nghĩ đó đi.<br>Linh khí cuồng bạo cuộn trào mãnh liệt trong đại sảnh, khiến góc áo của mọi người bay phần phật.<br>Đứng bên cạnh Yến Thu Bạch, sắc mặt của Viên Hồi tái xanh, thái dương nổi lên gân xanh mới có thể khó khăn giữ vững, lui lại một bước.<br>Sắc mặt của Yến Thu Bạch vẫn không hề gợn sóng, hắn chỉ nhẹ nhàng tiến lên nửa bước, như thể vô ý, khiến Viên Hồi bị chặn lại sau lưng hắn.<br>Áp lực mà Viên Hồi phải chịu giảm đi khá nhiều.<br>Yến Thu Bạch không có cảm xúc gì mà liếc nhìn đống bụi mịn nọ: “Phong tông chủ không hiểu rõ tình hình, không cần phải tức giận như vậy.”<br>“Thu Bạch sư điệt, ta không hài lòng lắm với lời này của con!” Đôi mắt của Phong Tùng Long nheo lại, giọng nói lạnh lẽo, “Gì mà ta không hiểu rõ tình hình, xem ra Huyền Môn đã định tội Thiên Diễn Tông ta, cho nên mới tới cửa hỏi tội?!”<br>“Sao có thể thế được.”<br>Yến Thu Bạch bình tĩnh nhìn y: “Nếu thật sự như vậy, người đến thăm viếng Thiên Diễn Tông đã không phải là một tiểu bối như Thu Bạch.”<br>“——?”<br>Vẻ mặt của Phong Tùng Long bỗng trở nên rét lạnh, ánh mắt bất thiện nhìn chằm chằm Yến Thu Bạch.<br>Ngay lúc bầu không khí trong sảnh đang giương cung bạt kiếm, sau nhà chính bỗng vang lên một tiếng nổ lớn.<br>Viên Hồi giật mình, suýt nữa thì hoảng hồn rút kiếm ra, Yến Thu Bạch cũng không khỏi nghiêng đầu nhìn xem, lông mày khẽ nhíu lại.<br>Phong Tùng Long đột ngột quay lại, tức giận nhìn về phía sau nhà chính: “Có chuyện gì!?”<br>“Không xong rồi tông chủ ơi.” Một đệ tử vội vàng bước vào, “Hai vị trưởng lão đang giảng bài cho các đệ tử, một lời không hợp, cho nên ra tay.”<br>“Hoang đường! Có phải cảm thấy Thiên Diễn Tông bị người ta khua môi múa mép chưa đủ hay không!?”<br>Phong Tùng Long hừ một tiếng nặng nề, quay đầu lại: “Thu Bạch sư điệt, chờ ta một chút.<br><br>Ta đi xử lý vụ sự trong tông môn.”<br>Yến Thu Bạch im ắng khom người hành lễ: “Phong tông chủ xin cứ tự nhiên.”<br>“......”<br>Phong Tùng Long phẩy ống tay áo, xoay người đi.<br>Cho đến khi bóng dáng của đối phương biến mất khỏi phạm vi thần thức, theo đó, bị cấm chế của Thiên Diễn Tông ngăn lại.<br>Yến Thu Bạch quay người lại, quạt xếp trong tay mở ra mấy nan quạt.<br>Một cái lồng vô hình hạ xuống quanh người hắn.<br>Viên Hồi luôn nhíu mày, lúc này rốt cuộc mới dám lên tiếng: “Sư huynh, phản ứng của Phong tông chủ thoạt nhìn có vẻ thật sự tức giận, chẳng lẽ ông ấy thật sự không biết gì? Hay là, tin tức bên kia bị sai?”<br>“Nếu ông ấy không biết, phản ứng như thế là quá nhanh.” Yến Thu Bạch cụp mắt, nói.<br>“Hả? Ông ấy phản ứng nhanh khi nào?” Viên Hồi mờ mịt nhớ lại.<br><br>“Hai lần, lần đầu là khi vừa nghe đến Vạn Linh đại trận, lần thứ hai là sau tiếng vang chấn động kia.” Yến Thu Bạch ngước mắt lên, sau đó nhìn về phía bàn ngọc thạch bị đánh nát thành bột mịn.<br>Viên Hồi cũng nhìn theo, suy nghĩ một chút, thần sắc dần dần trở nên khiếp sợ: “Chẳng lẽ, thật sự là tình huống xấu nhất mà sư huynh dự kiến, toàn bộ Thiên Diễn Tông này…”<br>Yến Thu Bạch thở dài: “Phụ thân từng nói, trong những năm Phong Tùng Long thượng vị, ông ta luôn muốn vị trí đệ nhất tiên môn, bài trừ dị kỷ, từ lâu toàn bộ Thiên Diễn Tông đều do một mình ông ta độc đoán.”<br>Viên Hồi thở dài, vẻ mặt nghiêm túc: “Vậy thì đúng như sư huynh suy đoán, ông ta muốn ổn định chúng ta trước, sau đó sai người tạm thời trấn áp đại trận, xóa đi dấu vết.”<br>“Đúng vậy, ngọc vỡ chính là tin tức, chấn động nọ và đệ tử đến quá mức trùng hợp.”<br>Viên Hồi lo lắng nhìn về hướng dưới chân núi: “Cũng may sư huynh đã có chuẩn bị, nhưng không biết khi nào trưởng lão trong môn phái mới đến? Sẽ không đến muộn chứ? Trọng sư tỷ có đuổi kịp không? Sẽ không bị người của bọn họ phát hiện ra chứ?”<br>“Đừng lo lắng.”<br>Trong mắt của Yến Thu Bạch chứa ý cười, trấn an người căng thẳng đến mức nói nhiều là Viên Hồi: “Ở phương diện lần theo dấu vết của thần thức, không ai sánh bằng Minh Hạ sư muội.”<br>Viên Hồi thở phào nhẹ nhõm, sau đó vội vàng gật đầu.<br>Sau một nén nhang.<br>Phong Tùng Long, người lấy cớ “xử lý nội vụ của tông môn” vẫn chưa quay lại, bên ngoài Tẩy Kiếm Đường, một quả pháo hoa kéo theo một làn khói dài chợt nổ tung trên bầu trời đêm.<br>Viên Hồi căng thẳng đến mức gần như ngay lập tức nhảy dựng lên khỏi ghế: “Sư huynh! Là diễm tin của Huyền Môn! Nhóm của Trọng sư tỷ thật sự tìm được Vạn Linh đại trận rồi!”<br>Thu ý mờ nhạt trong đáy mắt của Yến Thu Bạch cuối cùng cũng biến mất.<br>Hắn khẽ thở dài, cầm quạt đứng lên: “Đi thôi.”<br>Bóng dáng hai người di chuyển cực nhanh, trong chớp mắt đã ra ngoài.<br>Lướt qua Toan Nghê trên mái hiên, nhìn lên trời, pháo hoa rực rỡ trên bầu trời đêm.<br>Màn đêm thăm thẳm, không rõ là pháo hoa hay sao băng rơi xuống ——<br>Ánh lửa hừng hực bùng cháy khắp Thiên Diễn Tông một lúc lâu, đỏ rực giữa đêm đen.<br>Trong quán trà cũ kỹ, lúc này chỉ còn lại Phong Nghiệp, Thời Lưu và tu giả Địa Cảnh đã từng lớn tiếng bác bỏ lời của Phong Nghiệp.<br>Nghe nói trưởng lão và đệ tử Huyền Môn cũng đã đích thân tới, những người bình thường còn đang nghiến răng nghiến lợi cuối cùng cũng không chịu nổi nữa, hoảng sợ quay đầu chạy xuống núi.<br>Dù sao tiên môn biến hóa nhanh chóng, trong ma địa tế sống trăm nghìn sinh linh, ai biết trong trận pháp do những tiên sư hiền lành để lại này có phải là mắt trận của Vạn Linh đại trận hay không, cho nên tất nhiên bọn họ không dám ở lại nữa.<br>Ngọn lửa cháy suốt nửa đêm cuối cùng cũng tắt.<br>Trong màn đêm khắc nghiệt lạnh băng, theo tiếng chém giết giảm dần, mùi máu tanh cũng dần phai nhạt.<br>Sau cùng, Thời Lưu trông thấy linh lực động trời hóa thành kiếm, tựa như giáng xuống từ chín tầng mây, nặng hơn cả nghìn vạn quân ——<br>Ngay cả âm thanh của trời đất cũng phảng phất như biến mất.<br>Trong thức hải chỉ cảm nhận được một tiếng nổ rền vang, như địa chấn như càn quét, như vực sâu như biển rộng.<br>Sau đó, tất thảy mọi thứ đều lắng xuống.<br>Thời Lưu kinh ngạc nhìn nơi ấy, vô thức thì thầm: “Ai vậy?”<br>“Bịch.”<br>Tán tu Địa Cảnh kia ngồi phịch xuống đất, sắc mặt tái xanh, vẻ mặt tuyệt vọng, khó lòng tin nổi: “Huyền Môn nhất kiếm… định thiên hạ… Ngay cả vị kia cũng đã đến, thì ra là… sự thật… thật… sao lại thế.”<br>Vậy nên, ngoại trừ hai người, người cuối cùng tin tưởng Thiên Diễn Tông đã chạy ra khỏi quán trà cũ kỹ.<br>Tiếng chất vấn đau khổ và khàn giọng càng lúc càng xa trong đêm tối.<br>Thời Lưu hơi khó chịu nhìn người nọ, mãi cho đến khi bóng dáng của y biến mất trong rừng sâu.<br>Thiếu nữ thu lại tầm mắt, cúi đầu, một lát sau mới nhẹ nhàng hỏi: “Vạn Linh đại trận, là làm gì thế?”<br>“......”<br>Lặng như tờ.<br>Còn có một cảm giác ngột ngạt khó tả.<br>Thời Lưu vốn cho rằng nàng sẽ không nhận được câu trả lời, hơn nữa nàng cũng không định hỏi tiếp —— Nàng còn nhớ hắn đã từng nói, có rất nhiều chuyện hắn không thể nói ra, không thể nhắc đến, không thể an ủi, cũng như không thể lãng quên.<br>Cho đến tận đêm khuya, giọng nói lạnh lẽo khàn khàn tựa như vọng lên từ vựa sâu của người nọ chợt vang lên.<br>“Rất đơn giản… là đồ ma.”<br>Thanh âm nọ tựa như một tiếng thở dài, cuối cùng biến thành ý cười mỉa mai bạc bẽo: “Mong muốn của đại tiên môn ấy, chính là chặt đứt thang trời, vĩnh tuyệt U Minh.”<br>—<br>“......!Phong Tùng Long! Ngươi thật hồ đồ!!”<br>Dưới khói lửa tàn bại của phế tích Thiên Diễn Tông, râu trắng của các chủ Tuyết Hi Âm của Thiên Cơ Các như bị nhuộm đen, gương mặt tràn đầy nước mắt.<br>“Trăm nghìn sinh linh, đó là trăm nghìn sinh linh! Ngươi nào có tàn sát ma?! Ngươi như thế có khác gì ma đâu?!!”<br>“Đương nhiên! Không! Giống nhau!” Phong Tùng Long chật vật khuỵu xuống trong chiếc áo choàng rách rưới, khắp người đều là vết thương, máu tươi nhuộm đỏ cả hàm răng: “Huyết tế Vạn Linh đại trận, tất cả đều là yêu!”<br>“Bọn họ tuy là yêu nhưng lại chưa từng làm điều ác, chẳng phải rất vô tội hay sao? Hơn nữa, trong số đó còn có những đứa trẻ vị thành niên của Nhân tộc!”<br>“Ta nói bọn chúng là yêu! Không phải tộc ta, tất có dị tâm! Đáng chết!”<br>“Ngươi —— Ngươi điên rồi! Điên rồi! Truyền thừa tiên môn hơn vạn năm của Thiên Diễn Tông đều bị hủy hết trong tay của ngươi, thế mà ngươi còn không biết hối cải??!”<br>——<br>Quán trà cũ kỹ yên tĩnh.<br> <br>Thiếu nữ ngước nhìn mây mù đang dần tản đi trên bầu trời, nàng trông thấy ánh trăng lờ mờ: “Hình như huynh, rất không thích đệ tử tiên môn.”<br>“Phải.”<br>“Tại sao?”<br>Ma lặng lẽ mỉm cười trong lúc đang vuốt ve ống sáo ngọc bích, mặt mày tựa sương sát.<br>“Trong một đám người khoe khoang vì thiên hạ đại nghĩa, tất sẽ có kẻ đi lạc hướng.<br><br>Bởi vì trong mắt họ chỉ nhìn thấy đại nghĩa, cho nên bất cứ sự hi sinh nào cũng đều có thể trở thành lẽ hiển nhiên.”<br>——<br>“Ta vì Nhân tộc! Vì Phàm giới! Vì chúng sinh thiên hạ! Những kẻ ngu đần, thiển cận, chỉ biết mềm lòng như các ngươi, làm sao có thể hiểu được hoài bão và kỳ vọng của Thiên Diễn Tông ta!?”<br>Cả người Phong Tùng Long bê bết máu, y lảo đảo đứng lên, máu chảy dọc xuống theo vạt áo của y, hòa vào máu của những thi thể trên mặt đất.<br>Khuôn mặt nhuốm máu dữ tợn như ác quỷ: <br>“Chỉ cần phá hủy thang trời U Minh! Sau này sẽ không còn tai họa nữa! Bọn yêu ma đó sẽ không còn vọng tưởng đặt nửa bước chân lên đất thánh của tộc ta!! Ta sẽ để lại công lao vạn thế thiên thu!!”<br>Bốn phía tĩnh lặng.<br>Chỉ có tiếng cười điên dại của người nọ, chấn động trái tim của từng tiên môn đệ tử đang đứng ở nơi đây.<br>Mọi người đều có biểu cảm phức tạp.<br>Cho đến khi có một tiếng cười đột ngột vang lên giữa đám đệ tử thưa thớt.<br>Cuồng phong cuồn cuộn nổi lên vì yêu lực vô biên —— Tiếng cười của Phong Tùng Long im bặt, tựa như bị thứ gì đó bóp chặt cổ họng.<br>“Ai?!!” Trưởng lão dẫn đầu của Huyền Môn như gặp phải đại địch, cảnh giác xoay người lại.<br>Ẩn giữa đám đệ tử Huyền Môn đang khiếp sợ, một bóng người mỉm cười bước ra.<br>Ban đầu chỉ là cười nhẹ, sau đó là cười thích thú, cười to, cuối cùng là ôm bụng cười ngặt nghẽo —— Cùng tiếng cười của hắn, là sấm sét rền vang khắp đất trời.<br>Mỗi một tia sét giáng xuống, rơi vào y phục xanh lơ mặc trên người nọ, lộ ra từng phần sắc đỏ chân thật.<br>Giữa tiếng sấm động trời, “người” nọ đứng giữa quảng trường la liệt thi thể, hắn mặc trường bào đỏ rực, đầu đội mũ miện kim sắc.<br>Hắn dễ dàng bóp lấy cổ Phong Tùng Long một cách hung ác, tựa như nhấc một con gà vịt bình thường đang đợi bị làm thịt lên.<br>Dưới tia sét cuối cùng, đôi mắt đỏ tươi nọ vừa yêu dị vừa lạnh như băng.<br>“Yêu Hoàng!” Tiếng thét kinh hãi phát ra từ một góc nào đó không rõ của Thiên Diễn Tông.<br>Tiếng cười của Yêu Hoàng cuối cùng cũng đã ngừng lại, tà khí rét lạnh, siết chặt lấy cổ của Phong Tùng Long: “Công lao vạn thế thiên thu? Dựa vào ngươi?”<br>Hắn đảo qua chung quanh một lượt, giọng nói đột nhiên vang dội như sấm, “Hay dựa vào đám cặn bã phế vật tham sống sợ chết, vong ơn phụ nghĩa này?!”<br>“Cộp… lộp cộp…”<br>Hai mắt Phong Tùng Long đỏ tươi, chúng thật sự đang chảy máu.<br>Dù đang hấp hối những y vẵn hằn học trừng mắt với Văn Thị Phi.<br>Trưởng lão dẫn đầu của Huyền Môn hoàn hồn, ánh mắt lạnh lẽo cầm chặt kiếm: “Văn Thị Phi, mấy nghìn năm trước ngươi đến phàm trần gây loạn vẫn chưa tính toán xong, mặc dù Vạn Linh đại trận có liên quan tới Yêu tộc của ngươi, ngươi cũng ——”<br>“Câm miệng!!”<br>Một tia sấm như xé rách bầu trời giáng xuống theo giọng nói của hắn.<br>Sắc mặt của trưởng lão Huyền Môn đột nhiên biến đổi, định rút kiếm ra.<br>Thế nhưng Văn Thị Phi lại chẳng thèm nhìn ông ta, hắn vẫn nở nụ cười khát máu, nhìn chằm chằm Phong Tùng Long đang hấp hối trong tay: “Có phải ngươi rất không cam lòng không? Nói thật, ta cũng không cam lòng —— Ta nên mặc kệ chuyện này, để mặc các ngươi khởi động Vạn Linh đại trận, để cho đám Nhân tộc bại hoại các ngươi mở to mắt ra mà nhìn!!”<br>“Ngươi nghĩ uế khí của U Minh tự dưng sinh ra à? Ngươi nghĩ chốn uế thổ U Minh là gánh nặng của hai cõi à? Ngươi cho rằng chặt đứt thang trời thì có thế cứu vớt các ngươi à? Ha ha ha ha, nực cười! Nực cười thay đám ngu xuẩn trơ tráo vong ân phụ nghĩa dựa vào một người bảo vệ mà sống vạn năm!!”<br>“Ta chỉ muốn xé nát mộng đẹp của ngươi —— Ta cho ngươi hay, đó chính là nghiệp chướng của các ngươi! Là tội lỗi do dục niệm tự sinh ra của hai giới Tiên Phàm tích lũy thành!! Nếu hôm nay ngươi khởi động đại trận, U Minh thoát khỏi vây hãm, uế khí của hai giới không còn nơi để đi, đó chính là ngày tận thế không ai ngăn nổi như hàng vạn năm trước ——”<br>“—— Ma chướng ngập trời nên nuốt chủng hết đám người lòng lang dạ sói các ngươi từ vạn năm trước!!”<br>“Đến lúc đó, ta sẽ cười nhạo Nhân tộc các ngươi diệt vong, chúng sinh suy tàn! Xem xem các ngươi đi đâu tìm một vị vô thượng Tiên Đế, cam tâm tình nguyện hy sinh vì chúng sinh, tự ô uế thần hồn và tiên cốt để sinh trấn U Minh??!!”<br>Kinh lôi tứ phía.<br>Âm thanh rung chuyển chín tầng trời, Thiên Môn chấn động như sắp nứt ra.<br>——<br>Ban đêm tĩnh lặng, chỉ có tiếng côn trùng vo ve dọc đường xuống núi.<br>“Bởi vì trong mắt chỉ có đại nghĩa, cho nên bất kỳ sự hy sinh nào cũng được xem là lẽ hiển nhiên… Như vậy thật sự không đúng.” Thời Lưu nhẹ nhàng nói, vừa đi vừa quay đầu nhìn người bên cạnh.<br>“Dường như huynh rất hiểu bọn họ.”<br>Ống sáo nằm lặng im trong lòng bàn tay của người nọ, một lát sau: “Bởi vì ta cũng từng là người như thế.”<br>“Hả?” Thời Lưu tò mò, “Vậy huynh hy sinh ai?”<br>Giữa núi đồi chợt có gió nổi lên.<br>Ma cụp mắt xuống, tựa như đang giễu cợt.<br>“...Chính mình.”.<br><br>"]