["<br>Đây là trận đấu pháp nguy hiểm nhất kể từ khi Thời Lưu bắt đầu tu luyện.<br><br>Bởi vì câu nói lúc trước của nàng, tuy rằng đối phương cho rằng nàng đang lừa gạt bọn chúng, nhưng chúng vẫn không dám xem thường.<br><br>Tu vi hiện tại của Thời Lưu là Thiên Cảnh đỉnh phong, thế nên trong đám tu giả phục kích, chỉ có hai người có tu vi Hóa Cảnh liên thủ để đối phó với nàng, những người còn lại quan sát để đề phòng có tu giả đại năng mà bọn chúng chưa phát hiện xuất hiện, đồng thời có thể đánh lén trong lúc ác chiến.<br><br>Điều này cũng hợp ý của Thời Lưu.<br><br>Tu luyện ở Huyền Môn, mặc dù cảnh giới và kiếm pháp đều tăng nhanh, nhưng dù sao cũng thiếu thực chiến.<br><br>Tuy trong tông môn có ảo cảnh để đệ tử luyện tập đấu pháp, nhưng chung quy cũng không phải huyết chiến, không có nguy cơ hiểm ác đáng sợ tại thời điểm sinh tử, nên tất nhiên không đạt được hiệu quả nâng cao đấu pháp.<br><br>Đối với thực chiến như vậy, nàng cầu còn không được.<br><br>Hai tu giả Hóa Cảnh đều là tay lão luyện lăn lộn giang hồ nhiều năm, mặc dù Thời Lưu vượt trội về thiên phú và kiếm pháp nhưng phương diện thực chiến thì hoàn toàn không sánh bằng.<br><br>Sau mười mấy chiêu, trên áo choàng màu xanh nhạt của thiếu nữ đã có thêm một số vết thương.<br><br>Máu máu thấm vào thanh y, tựa như màu ráng chiều của buổi hoàng hôn, sắc trời lờ mờ hư ảo, hoặc như hồng mai giữa đêm tối.<br><br>Nhưng con ngươi của thiếu nữ vẫn như những vì sao lấp lánh, trong veo và không chút hoảng sợ.<br><br>Trái lại, hai tu giả Hóa Cảnh rõ ràng trước đó đã chiếm ưu thế, sau đó khi hai người nhìn nhau, bọn họ đồng thời nhìn thấy phản ứng nhíu mày và vẻ sợ hãi trong đáy mắt của đối phương.<br><br>Bởi vì biết sinh mệnh quý trọng nên càng luyến tiếc sinh mệnh, cũng đã từng bôn tẩu khắp thế gian, không ít thiên kiêu của các danh gia vọng tộc đã chết trong tay của bọn họ, song, thiếu nữ trước mặt thoạt nhìn yếu ớt mong manh này lại khác hẳn.<br><br>Đặc biệt là nàng càng ngày càng thuần thục những kiếm chiêu kỳ quái mà bọn họ chưa bao giờ trông thấy kia, vụng về dần dần trở nên nhuần nhuyễn, thậm chí trong mấy chục đấu pháp kia càng lúc càng tiến bộ, một ít trông giống như chiêu pháp từ sáng tạo… Đúng là kiểu đấu pháp liều mạng quái thai.<br><br>Hai người không có thời gian suy nghĩ thêm, thiếu nữ người toàn máu nọ càng đánh càng ác liệt, tốc độ kiếm chiêu không nhanh không chậm, hai người nhìn nhau thất thần, một lão già bỗng gầm lên một tiếng quái dị.<br><br>“Xoạch ——”<br>Một vệt máu đỏ tươi và một đoạn tay áo bào bị chém đứt, tung bay giữa không trung.<br><br>“Chử trưởng lão! Nha đầu kia khó giải quyết, mau tăng thêm một người, tốc chiến tốc thắng!” Sắc mặt của lão già bị thương khó coi, nghiến răng nói một cách hung ác.<br><br>Lão già thủ lĩnh áo nâu trao đổi ánh mắt với những người còn lại.<br><br>Một người bước ra khỏi vòng vây.<br><br>Sau đó lập tức tham gia vào hỗn chiến, Thời Lưu vốn dùng một thân tổn thương để dần dần cân bằng lợi thế, trong nháy mắt, tất cả cố gắng của nàng biến mất không sót lại thứ gì.<br><br>Lần này, tần suất và mức độ bị thương của nàng nhanh và nặng hơn trước nhiều.<br><br>Trên mặt đất, Viên Hồi đang bị dùng thuật cấm ngôn tựa như một con thú hung dữ, hết lần này tới lần khác nhào về phía trưởng lão họ Chử nọ, dẫu rằng linh lực bị phong toả những cũng muốn nhào tới cắn đối phương.<br><br>“Ưm ưm —— ưm ưm ưm ưm ưm ưm!!”<br>“Ầm.<br><br>”<br>Lão già áo nâu không chớp mắt mà đá Viên Hồi ra ngoài.<br><br>Thân thể của Viên Hồi kéo thành một vệt thật dài và sâu trên thảm cỏ dại, ma sát trên mặt đất văng ra xa mấy trượng, sau đó vang lên một tiếng vang nhỏ, cậu ta đụng vào thân cây, ngất đi.<br> <br><br>Cùng lúc đó.<br><br>Giữa chiến trường, một chưởng phong sắc bén hung tàn lao tới từ đằng sau, ầm ——<br>Kèm theo một tiếng ho nhẹ, thiếu nữ bị người thứ tư đánh lén không kịp né tránh nên ngã xuống từ không trung, tựa như một con diều đứt dây, rơi thẳng xuống thảm cỏ mềm mại.<br><br>Thời Lưu chỉ cảm thấy lục phủ ngũ tạng đau đớn dữ dội, hệt như bị một bàn tay vô hình mạnh mẽ siết chặt, khiến nàng choáng váng đến mức muốn ngất đi.<br><br>Nhưng nàng không muốn gục ngã như vậy.<br><br>… “Đừng… đừng, ngươi nhìn ta… xấu xí, ngươi, lại đây nhìn ta một lần đi.<br><br>” …<br>… “Giết, hắn!” …<br>Khuôn mặt nhuốm máu của lão cai ngục và Sấu Hầu luân phiên hiện lên trước mặt Thời Lưu, những âm thanh dường như vọng tới từ miền xa xăm khiến nàng rùng mình.<br><br>Nàng nghiến răng nuốt xuống ngụm máu sắp trào ra khỏi cổ họng.<br><br>Thiếu nữ gắng gượng, thanh kiếm gãy chống xuống đất, chậm rãi run rẩy đứng dậy.<br><br>“! ! ”<br>Bãi cỏ im lặng quỷ dị.<br><br>Lúc này, bốn người ra tay đều nhíu mày —— Trên tay của mỗi người bọn họ đều dính máu tươi của không ít con cháu thế gia danh môn, như bọn họ chưa bao giờ gặp thiếu nữ nào như vậy.<br><br>Rõ ràng còn trẻ, mới bước vào đời, thế nhưng lại có quyết tâm liều mạng, ăn được cả ngã về không.<br><br>Bị thương nặng như vậy, bọn họ không thể nào hiểu nổi nàng có tâm chí như thế nào mới có thể lại gắng gượng đứng lên, để rồi lần nữa đối mặt với đao kiếm sắc bén có thể xé nát máu thịt của nàng bất cứ lúc nào.<br><br>“Nó không giống như phế vật mềm yếu được Huyền Môn dạy dỗ.<br><br>” Trong mắt lão già áo nâu hiện lên vẻ tán thưởng, nhưng nhiều hơn lại là kiêng dè, lão khẽ phất tay một cái, “Giết đi, cho nó chết vui vẻ.<br><br>”<br>“! ! ”<br>Những người vây quanh Thời Lưu đồng loạt lộ ra vẻ mặt, hoặc là tàn nhẫn, hoặc là lạnh như băng.<br><br>Đến lúc này, chẳng có ai tin vào lời mà thiếu nữ nói với người âm thầm ẩn nấp trong bóng tối trước khi bắt đầu đấu pháp.<br><br>Bọn họ không tin, đối với thiếu nữ thiên kiêu như thế, người âm thầm bảo vệ nàng thật sự có thể nhìn nàng bị thương nặng sắp chết như vậy à.<br><br>Vào khoảnh khắc mà bốn người kia muốn ra tay, trong thung lũng tanh mùi máu này, cỏ cây đang đung đưa theo gió chợt dừng lại.<br><br>Hệt như có một bàn tay vô hình của thần minh, trong một nhịp thở, nó càng quét hết mọi hơi thở và gió trên khắp cõi này.<br><br>“Ngươi nói… muốn giết ai?”<br>Một giọng nói khàn khàn hơi lạnh buốt đột ngột vang lên sau tai của lão già áo nâu.<br><br>“!” Sắc mặt của lão già áo nâu đột nhiên biến đổi, còn chưa quay người lại mà đã đánh một chưởng về phía sau.<br><br>Xoẹt ——<br>Chỉ có rừng cây xa xôi bị chấn động.<br> <br><br>Phía sau không một bóng người.<br><br>“Nhin đi đâu vậy.<br><br>”<br>Giọng nói khàn khàn uể oải quen thuộc nọ lại vang lên bên cạnh lão.<br><br>Cõi lòng của lão già áo nâu lạnh buốt.<br><br>So với những người khác, tu vi của lão cao hơn, thần thức cũng mạnh hơn hẳn, vì vậy phản ứng cũng nhanh hơn ——<br>Lúc này, đột nhiên lão nhớ ra, trước khi đấu pháp bắt đầu, lão nhớ rõ, tu giả đệ tử của Huyền Môn có tổng cộng bốn người.<br><br>Một người bị giết, một người bị bắt, một người bị bao vây.<br><br>Vậy còn người thứ tư?<br>“Người thứ tư!!!”<br>Một tiếng kêu kinh hãi khàn khàn đột ngột vang lên.<br><br>Sắc mặt của tất cả những người có mặt đột nhiên thay đổi, bởi vì bọn họ đồng loạt nhớ tới một vấn đề ——<br>Rõ ràng trong trí nhớ của bọn họ có sự tồn tại của người thứ tư, nhưng tại sao, dường như tất cả bọn họ đều đồng loạt lãng quên người này?<br>Gió gào thét.<br><br>Bóng dáng bốn người vây quanh Thời Lưu đột nhiên nhúc nhích.<br><br>Nhưng không phải giao chiến, mà là đồng thời lui lại —— Bọn họ lui về vị trí mà cách đây không lâu đã bao vây Thời Lưu.<br><br>Nếu tam sư huynh Triển Thiên Hạc lông bông chỉ thích nghiên cứu trận pháp đan dược của đỉnh Tông Chủ nhìn thấy, y nhất định sẽ nhận ra, vị trí đứng của những người trước mặt này là hình dạng của một trận pháp.<br><br>Với sự tăng cường của trận pháp, hợp sức của tất cả bọn họ lại, có thể tiêu diệt ba vị đại năng Hóa Cảnh đỉnh phong bị nhốt ở trung tâm trận pháp.<br><br>Đây mới là át chủ bài chưa lật của bọn họ.<br><br>Tuy nhiên, một người đã khiến bọn họ kinh ngạc khi không mảy may bị làm sao khi bước vào trận pháp.<br><br>Hắn cứ tự nhiên bước vào trong, bước đến trước mặt thiếu nữ đang khó khăn gắng gượng.<br><br>Phong Nghiệp dừng lại trước mặt Thời Lưu, khuỵu một gối xuống, gương mặt vốn hờ hững xa cách giờ đây như ngưng kết sương lạnh.<br><br>“Chơi đủ chưa?”<br>“! ! ”<br>Thời Lưu khẽ nhúc nhích, nàng đau đến mức hít sâu một hơi, như thể nhận ra mình không còn cơ hội để xuất kiếm nữa, hai gò má tái nhợt thiếu máu của thiếu nữ ngước lên.<br><br>Nhưng đôi đồng tử hệt như lưu ly hổ phách ấy lại sạch sẽ trong veo, rực sáng, đuôi mắt và đuôi lông mày còn hơi thấm đẫm sương, tỏ ra vẻ áy náy.<br><br>“Xin lỗi.<br><br>” Thiếu nữ khẽ nói.<br><br><br>“! ! ”<br>Cuối cùng ma cũng không kìm lại được, vẻ mặt hơi thả lỏng.<br><br>Hắn nghe thấy âm thanh như ai đó đang thở dài trong lồng ngực trống rỗng của mình.<br><br>Đi đôi với tiếng thở dài kia, Phong Nghiệp vươn tay ra, đỡ lấy thiếu nữ kiệt sức lảo đảo sắp ngã vào lòng.<br><br>Cánh tay của Phong Nghiệp co lại, ôm chặt lấy thiếu nữ nhỏ bé yếu ớt.<br><br>Hắn từ tốn đứng lên, quay về phía đám người do lão già áo nâu dẫn đầu.<br><br>“Ta không muốn ra tay với bọn sâu kiến.<br><br>” Ma lạnh lùng cụp mắt xuống, ôm thiếu nữ vào lòng, không thèm để ý tới đao kiếm và sát ý của những kẻ kia.<br><br>Đám người tức giận đến mức dữ tợn.<br><br>Duy chỉ có lão già áo nâu, chẳng biết lão cảm nhận được điều gì mà cảnh giác nhìn chằm chằm vào Phong Nghiệp: “Ngươi đồng ý tha cho bọn ta à?”<br>“Chử trưởng lão!” Có người tức giận, “Người cần gì phải sợ một tên ranh con cố tỏ vẻ thần bí chứ?”<br>Lão già áo nâu kia vẫn nhìn chằm chằm vào Phong Nghiệp, không dám chớp mắt, càng chẳng bận tâm đáp lại kẻ ngu xuẩn kia.<br><br>Phong Nghiệp ôm thiếu nữ đang thiếp đi trong vòng tay, lúc này hắn đã sắp đi đến mắt trận của trận pháp —— Lão già sởn gai ốc như gặp phải kẻ địch hùng mạnh, vừa run rẩy vừa hung ác nhìn theo hắn.<br><br>Đây chính là kẻ vừa đánh lén sau lưng Thời Lưu.<br><br>“Các ngươi có thể đi.<br><br>” Cuối cùng ma cũng ngước mắt lên, nhìn gương mặt già nua xấu xí đến mức người phàm cũng chê kia, sắc mặt của hắn vừa hờ hững vừa vô vị, “Kẻ ra tay, tự sát tạ tội.<br><br>”<br>Hiện trường im lặng, sát ý đột nhiên dâng trào không thể kiểm soát.<br><br>Phong Nghiệp dường như không bận tâm lắm, hắn thờ ơ liếc nhìn lão già xấu xí đang đầm đìa mồ hôi, đôi mắt đen nhánh như mực hơi nổi lên gợn sóng.<br><br>“Ngươi? Ngươi thì không được.<br><br>” Ma cong môi cười, sát ý đen kịt dần ngưng tụ trong mắt, “Ngươi phải chết thê thảm một chút mới được.<br><br>”<br>Vừa dứt lời.<br><br>Một ngọn lửa nhỏ màu đen dường như bị một cơn gió vô tình thổi vào bộ quần áo rách rưới của lão già.<br><br>Tiếp đó, là tiếng kêu gào thảm thiết khiến mọi người sởn gai ốc đột nhiên vang lên, vang vọng khắp thung lũng.<br><br>Không rõ là ngọn ma diễm màu đen kia, hay là do tiếng kêu cuồng loạn đau đớn hấp hối của lão già, đã khiến vô số chim chóc, côn trùng và dã thú giật mình, lấy thung lũng làm trung tâm, ầm một tiếng, liều mạng chạy tứ tán.<br><br>Mặt đất rung chuyển dữ dội.<br><br>“——”<br>Trong phạm vi thần thức, cảm nhận được làn sóng dã thú đang bạo nộ di chuyển, vẻ mặt của những người trên khoảng đất trống, hoặc là nghiêm trọng, hoặc là lạnh lùng nghiêm nghị, hoặc là dữ tợn.<br><br>Và ngay trong tầm nhìn của bọn họ.<br><br>Lão già đang kêu gào kia đã hóa thành tro bụi, hồn phách của lão biến mất vào hư không, không còn sót lại thứ gì.<br><br>Hô hấp của mọi người thả nhẹ.<br><br>Cơn hoảng loạn cùng cực sắp nhấn chìm tinh thần chiến đấu của bọn họ.<br><br> <br>Trong mắt của lão già áo nâu lộ ra ý định quyết tử: “Giết!!”<br>“Ầm ——”<br>Đao, kiếm, quyền, chưởng, đá…<br>Tất cả mọi người đều xuất ra bản lĩnh, một đòn chí mạng át chủ bài, chỉ cần ngăn chặn hoặc thậm chí là đuổi giết người kia.<br><br>Bọn họ đều đồng loạt cảm thấy, mình chỉ có đủ thời gian để ra một đòn duy nhất.<br><br>Hợp sức của tất cả mọi người, có lẽ sẽ có thể giết được hắn nhỉ?<br>Thời điểm suy nghĩ này vừa xuất hiện trong đầu mọi người, bọn họ đột nhiên cảm thấy chung quanh hoàn toàn tối đen, phảng phất như màn đêm đột nhiên nuốt chửng ban ngày, giáng lâm ngay tại thời khắc này ——<br>Nếu có ai đó đang ở trên bầu trời mây cao cúi người nhìn xuống, người nọ có thể trông thấy một cảnh tượng tráng lệ chấn động:<br>Bốn phương tám hướng, ngọn núi sụp đổ.<br><br>Giống như toàn bộ núi Ngọc Bi được nâng lên từ dưới đáy, chậm rãi úp xuống bọn họ ——<br>Trời sập.<br><br>—<br>Khi Thời Lưu tỉnh lại lần nữa, nàng nhìn thấy lan can giường chạm trổ của nhà trọ nơi mà bọn họ tạm ở lại.<br><br>Còn có cả cảnh đêm bên ngoài cửa sổ.<br><br>Vết thương trên người vẫn còn đau, linh lực tiêu hao hết cũng đã từ từ khôi phục lại một chút, Thời Lưu cúi đầu nhìn, trông thấy Phong Nghiệp đang ngồi dựa vào lan can giường.<br><br>Màn đêm khiến ma trở nên lười biếng và chán nản hơn hẳn.<br><br>Hắn tùy ý xoay xoay ống sáo trong lòng bàn tay, dáng vẻ vắng lặng cô độc, tựa như đang chờ đợi thời gian đằng đẵng vô tận trôi qua.<br><br>Nhìn một bên sườn gương mặt của hắn, Thời Lưu chỉ cảm thấy vẻ lạnh lẽo, im lìm lạnh nhạt.<br><br>Rất lâu rồi, nàng bỗng nhớ tới thần minh cô tịch xa vời ngự trị Trung Thiên Đế Cung, người sống trên ba mươi sáu tầng trời trong giấc mơ của nàng.<br><br>Nàng bỗng có chút buồn bã.<br><br>Hắn đã từng sống một mình, chết một mình, trở về một mình, cuối cùng cũng chỉ có thể một mình ra đi.<br><br>Lần này, trước khi đi, nàng đã hỏi Minh Hạ sư tỷ, nên nàng đã biết —— Ngày mà hắn hợp nhất với đá La Phong, chính là lúc hắn trở về Tiên giới.<br><br>Dưới sự dẫn dắt của tạo hóa chi lực khai thiên lập địa sáng tạo ra hai giới, dù là hắn, cũng không thể chống lại.<br><br>Chỉ cần lúc ấy nàng không ở bên hắn, hắn chỉ có thể một mình lên Tiên giới.<br><br>Khi đó, tiên phàm lưỡng cách, đời này kiếp này sẽ không gặp lại nhau nữa.<br><br>… Nhưng vẫn tốt hơn hắn chết đi.<br><br>Nghĩ như thế, Thời Lưu đứng lên.<br><br>Nhìn sườn gương mặt lạnh nhạt thờ ơ của hắn, nàng không kìm được, hàng mi dài run lên, ôm lấy hắn.<br><br>“——”<br>Thân thể của ma cứng đờ.<br><br>Một lát sau, ma nghiêng người, nhướng mày: “Chẳng lẽ ngươi nghĩ rằng, chỉ cần ôm một cái thì ta sẽ tha thứ cho ngươi?”<br>******<br>Tác giả có lời muốn nói:<br>Ma: Chuyện đó là không thể nào.<br><br>Ma: Ít nhất phải hôn thêm một cái.<br><br>.<br><br>"]