["<br>","<br>Trong văn phòng, hai người đàn ông gặp mặt nhau.<br>Trần Loan đứng đó, Lục Trăn ngồi, sau khi hai người yên lặng nhìn nhau khoảng chừng nửa phút, ai cũng không mở miệng trước.<br>Lục Trăn không để Lương Đình rời đi, nhưng mà anh ta cảm nhận được sự kỳ dị của bầu không khí, không tiện đợi thêm nữa, cho nên lặng yên không một tiếng động đi ra khỏi văn phòng, để lại một chút không gian cho Lục Trăn.<br>Nhưng anh ta lại không yên tâm về Lục Trăn, cho nên đứng ở cạnh cửa không đi xa.<br>Trần Loan là hạng người gì, anh ta điều tra rất rõ ràng.<br><br>Trước kia hắn và Giản Dao cùng nhau ca hát làm nhạc, một cao thủ hút thuốc đánh nhau, hoàn toàn chính là tên thiếu niên bất lương, tuyệt đối không phải là loại hiền lành.<br>So với hắn, một chút công trạng trong quá khứ của Lục Trăn quả thật không tính là gì, đã thuộc vào loại rất ngoan rồi.<br>Lục Trăn đánh giá người đàn ông trước mặt, hắn rất gầy, hình thể mảnh khảnh, mắt một mí, sắc mặt tái nhợt, vẻ ngoài anh tuấn, nhất là gò má, vẫn có thể nhìn ra một chút thanh tú thời thiếu niên.<br>Lục Trăn đánh giá hắn, cái tên này lúc tuổi còn trẻ đủ tư cách làm tình địch của anh, cũng là không bất ngờ.<br>Ai không thích người đẹp mắt, Giản Dao lúc trước chọn hắn làm bạn trai, còn động tới chân tâm, có thể suy ra cái tên này lúc còn trẻ không biết có thể đẹp trai thành dáng vẻ gì.<br>Nhìn từ xa...!quả thật là một tiểu tử đẹp trai, nhưng không thể nhìn gần được, nhìn gần thì có thể nhìn ra con ngươi của hắn vẩn đục, bờ môi khô nẻ tím bầm, làn da cũng rất kém, có cảm giác bệnh hoạn.<br>So sánh với sự gầy còm của hắn thì dáng người của Lục Trăn quả thật không khỏi quá cường tráng rồi.<br>Cuối cùng, Trần Loan không giữ được bình tĩnh mở miệng trước: \"Lục tổng, chào anh.\"<br>Hắn không tự chủ bèn tăng thêm kính ngữ, hạ thấp địa vị của mình.<br>Lúc Trăn lúc này không giống như ngày xưa, đã sớm không phải là tiểu tử lăn lộn mới vào đời trước kia nữa, anh là chủ tịch của Tinh Thần.<br>Tinh Thần của bây giờ phát triển với tốc độ nhanh chóng, độ nổi tiếng cao, cũng khiến cho người ta trố mắt đứng nhìn.<br>Khoảng thời gian trước, bọn họ thậm chí còn lên bản tin thời sự của đài truyền hình trung ương, bản tin chú trọng về tuyên dương câu chuyện mấy người trẻ tuổi này dốc sức lập nghiệp, tuyên dương bọn họ dám làm người phấn đấu và sáng tạo ra Tinh Thần mới trước tiên.<br>Bởi vậy có thể thấy được, sự nghiệp của bọn họ đang đứng ở thời kỳ phát triển không ngừng, thế lực không thể đỡ.<br>Giờ khắc này, đứng trong văn phòng cao cấp xa hoa này, đối mặt với người đàn ông âu phục giày da, mặt không thay đổi này, Trần Loan cảm thấy hơi thở của mình cũng muốn yếu kém đi mấy phần.<br>Cho dù Trần Loan cố gắng giữ bình tĩnh nhưng ở trước mặt anh, khí chất của hắn vẫn yếu đi rất nhiều.<br><br>Dù sao...!lòng tin của đàn ông mãi mãi chỉ dựa vào một vật chèo chống, đó chính là sự nghiệp.<br>Lục Trăn ở trước mặt hắn có thể giữ vững tư thái bình thản ung dung, thế nhưng Trần Loan chỉ có thể ngụy trang bình tĩnh.<br>\"Lục tổng, hôm nay anh gọi tôi tới, có chuyện gì sao?\"<br>Lục Trăn cũng lười hỏi han nói nhảm với hắn, nói thẳng vào chủ đề: \"Cách xa Giản Dao một chút, tôi có thể làm như chưa có chuyện gì xảy ra.\"<br>Trần Loan nhìn Lục Trăn, rốt cuộc trong lòng cháy lên một chút lửa giận.<br>Anh dựa vào cái gì mà ăn trên ngồi trước nói chuyện với hắn như vậy, không phải chỉ là ỷ có mấy đồng tiền sao.<br>Đàn ông một khi phẫn nộ thì cũng sẽ sinh ra một chút can đảm phô trương thanh thế: \"Lục Trăn, anh có biết tại sao Giản Dao muốn gặp tôi không.\"<br>\"Tôi không muốn biết, nhưng tôi chỉ muốn để anh sau này biết mất khỏi tầm mắt của cô ấy, nếu như anh không làm được, tôi sẽ giúp anh làm được.\"<br>Ngay cả Lương Đình ở ngoài cửa cũng không nhịn được mà giương khóe miệng lên.<br>Thẩm Quát không để Lục Trăn làm nghiên cứu mà là để anh đi theo Chung Khải phụ trách thị trường, đây là lựa chọn rất sáng suốt.<br>Thời gian dài như thế đến nay trên thương trường đã dày dặn kinh nghiệm lừa lọc lẫn nhau khiến cho cả người anh lột xác, đầu tiên là khí phách không thua bất cứ kẻ nào.<br>Lục Giản từng dạy anh, quan hệ giữa làm ăn và con người chính là một môn nghệ thuật, cho dù trong lòng vô cùng hoảng thì trên mặt cũng nhất định phải cố giả bộ trấn tĩnh.<br>Cho nên lúc này đọ sức với tình địch, rất rõ ràng có thể nhìn ra được, Lục Trăn cao hơn một bậc.<br>Trần Loan tức giận nhìn Lục Trăn, cảm xúc đã bắt đầu không ổn định.<br>Một khi phòng tuyến tâm lý của đối thủ sụp đổ, tất phải lộ ra sơ hở, cái gọi là nói nhiều tất lỡ lời, Lục Trăn chính là muốn ép hắn phẫn nộ, để cho sự phẫn nộ phá tan lý trí của hắn.<br>\"Anh thật sự rất phách lối.\" Trần Loan cười gằn nói với anh: \"Nhưng mà có chuyện anh chắc chắn không biết, nếu như anh biết, Giản Dao cũng không cần phải ngàn giấu vạn giấu như vậy, thậm chí không tiếc dùng tiền mua chuộc ông đây.\"<br>Nói xong câu đó, Trần Loan đánh giá vẻ mặt Lục Trăn, nhưng điều khiến hắn thất vọng là, Lục Trăn cũng không lộ ra biểu hiện mà hắn mong đợi, cũng không hỏi tới, cũng chỉ nhàn nhạt phát ra một chữ \"Ờ\".<br>\"Chẳng lẽ anh không tò mò, cô ta rốt cuộc giấu giếm anh chuyện gì?\"<br>Lục Trăn cười nhạt một tiếng: \"Tôi cần phải tò mò cái gì sao?\"<br>\"Cô ta vẫn luôn lừa gạt anh, anh cũng không tò mò?\"<br>\"Cô ấy gạt tôi cái gì, gạt tiền của tôi à hay là gạt sắc của tôi?\"<br>Trần Loan không khống chế nổi chính mình, cảm xúc kích động nói: \"Chân của cô ta, chân của cô ta rất xấu xí! Cô ta trước kia...\"<br>\"Đủ rồi.\"<br>Lục Trăn ngắt lời hắn: \"Làm ăn chú trọng đến tinh thần của hợp đồng, anh đã nhận tiền của cô ấy thì nên thay cô ấy giữ mồm giữ miệng, chuyện này không cần tôi nhắc nhở anh chứ.\"<br>Trần Loan nhìn Lục Trăn thật sâu: \"Chẳng lẽ anh thật sự...!không quan tâm một chút nào?\"<br>\"Tôi cần quan tâm cái gì, người của cô ấy cũng là của tôi.\"<br>\"Lục Trăn, nếu anh đã làm ăn, vậy tôi hỏi anh, nếu như muốn mua hàng hóa mình thích về nhà, lại phát hiện ra hàng hóa có khuyết điểm, chẳng lẽ anh không muốn trả hàng lại sao!\"<br>Lục Trăn bỗng nhiên đứng dậy, biểu tình lạnh lẽo.<br>Giản Dao từng nói, bản thân đã từng bị tổn thương, từng bị vứt bỏ...!đây gần như trở thành khói mù bao phủ trong lòng không xua đi được trong thời kỳ thanh xuân của cô.<br>Người đàn ông trước mặt này, lúc ấy chính là suy nghĩ như vậy, coi cô trở thành...!thành...!hàng hóa có thể tùy tiện vứt bỏ.<br>Lục Trăn cảm thấy buồn nôn đến cực điểm, cũng phẫn nộ đến cực điểm, anh không có cách nào dễ dàng tha thứ cho việc cô gái mình yêu thương bị người ta cợt nhả như vậy được.<br>Lục Trăn khó có thể giữ vững lý trí, anh vung tay lên chính là một quyền, vững vàng rơi xuống trên mặt người đàn ông kia.<br>Trần Loan lảo đảo lui ra phía sau, đụng ngã cái tủ đựng trà, nhưng chờ đến lúc hắn muốn đánh trả lại, Lương Đình cùng mấy bảo vệ xông vào, giữ lấy hắn.<br>\"Đuổi hắn ra ngoài cho tớ, tớ không muốn gặp lại hắn nữa.\"<br>Lục Trăn nói xong, quay lưng lại.<br>\"Trần tiên sinh, mời trở về đi.\" Anh nói với Trần Loan.<br>Trần Loan biết rõ tình hình trước mắt, hắn không chiếm được bất cứ lợi ích gì, chỉ có thể nổi giận đùng đùng rời đi.<br>Lương Đình đưa mắt nhìn bóng lưng hắn, hơi nhíu mày lại, lại quay đầu nhìn Lục Trăn.<br>Lục Trăn một lần nữa ngồi vào ghế làm việc của anh, kéo kéo cà vạt, mắng mẹ nó, tức giận đến phát run.<br>Vẫn còn tính là giữ được bình tĩnh, chỉ đánh một quyền, nếu đổi lại là tính cách trước kia của anh, có lẽ người cũng phải nằm đưa ra ngoài rồi.<br>Lương Đình cười nói với anh: \"Vừa rồi rất ngầu.\"<br>Lục Trăn thở hổn hển nói: \"Ông đây muốn tháo một cái chân của hắn.\"<br>Lương Đình không khỏi tán thưởng nói: \"Nhưng cậu nhịn được rồi.\"<br>Anh xoa xoa cái mũi: \"Tớ cảm thấy hắn có gì đó là lạ.\"<br>\"Cậu cũng nhìn ra rồi?\"<br>\"Ừm.\"<br>Lúc Trần Loan tìm cái bật lửa châm thuốc, tay lại không ngừng run rẩy...<br>\"Giúp tớ điều tra thêm, có phải hắn đáng...\"<br>Lục Trăn không nói hai chữ phía sau, nhưng Lương Đình ngầm hiểu, rõ ràng ý tứ của anh.<br>*<br>Buổi tối, Lục Trăn tự mình xuống bếp, làm một bàn bữa tối phong phú.<br>Trước kia anh là đại thiếu gia trong nhà, người làm trong nhà cũng có mấy người, mười ngón tay không dính nước mùa xuân, nhưng là sau khi rời khỏi gia đình bắt đầu sống tự lập, Lục Trăn cũng thành thật học được cách nấu cơm.<br>Sau khi đồ ăn bày lên bàn, anh còn đốt nến, chuẩn bị cùng Giản Dao dùng bữa tối ánh nến lãng mạn.<br>Rất nhanh, cạnh cửa truyền đến tiếng chìa khóa cho vào lỗ, Lục Trăn đứng dậy đón Giản Dao: \"Dao Dao, anh làm món em thích nhất...\"<br>Lời còn chưa dứt, Giản Dao đi thẳng tới trước mặt anh, nắm lấy cổ áo anh: \"Vì sao anh lại tự chủ trương!\"<br>\"Dao Dao...\"<br>\"Ai bảo anh gặp hắn, ai bảo anh tự chủ trương...\"<br>Nụ cười trên mặt Lục Trăn rốt cuộc dập tắt, anh gỡ tay Giản Dao ra, nói từng câu từng chữ: \"Giản Dao, anh là thật lòng.\"<br>\"Em hỏi anh vì sao tự chủ trương!\"<br>\"Anh là thật lòng...\"<br>\"Lục Trăn tên khốn kiếp này!\" Gương mặt Giản Dao đỏ lên, đã hoàn toàn mất khống chế, nâng tay lên liền cho một bạt tai.<br>\"Anh là thật lòng muốn cùng em đi hết quãng đời còn lại.\"<br>Anh nói xong câu đó, một cái tát này của Giản Dao cũng rơi xuống, nhưng tại vị trí cách gương mặt anh chút xíu thì dừng lại.<br> <br>Anh là thật lòng muốn cùng em đi hết quãng đời còn lại.<br>Câu nói này, anh nói đến mức kiên định mà dứt khoát.<br>Tay Giản Dao run rẩy, cả người cũng run rẩy theo...!cô che kín mặt mình, bất lực ngồi xổm xuống.<br>\"Hắn đều nói cho anh biết rồi đúng không, em là người cực kỳ xấu xí, nhìn vào cũng khiến người ta buồn nôn...\"<br>Lục Trăn đứng trước mặt cô, ở trên cao nhìn xuống cô ---<br>\"Em thật sự cho rằng anh không biết gì hết sao?\"<br>Cơ thể Giản Dao bỗng nhiên run lên.<br>\"Không phải chỉ bị bỏng sao, chuyện bao lớn chứ.\" Lục Trăn nhìn về phía ngoài cửa sổ, hững hờ nói: \"Trên mông ông đây còn có cái bớt đấy.\"<br>\"...\"<br>Giản Dao vốn dĩ đang khóc, nghe thấy anh nói lời này, suýt chút nữa không nhịn được mà bật cười.<br>Lục Trăn kéo cô dậy, ngồi vào một bên ghế sô pha, ôm cô giúp cô lau sạch sẽ nước mắt.<br>\"Đừng nói đến trên chân em có sẹo, cho dù em không có chân, tay chân giả, ông đây chỉ cần nhận định em rồi thì sẽ thương em.\"<br>Giản Dao chớp chớp con mắt ướt sũng, nhìn anh: \"Anh...!biết lúc nào?\"<br>\"Em đi ngủ ngã lộn nhào như heo, ông đây làm thế nào cũng không tỉnh dậy, anh liền...!nhìn rồi.\"<br>Giản Dao bỗng nhiên nhìn về phía anh, theo bản năng giơ tay lên lại muốn đánh anh, Lục Trăn vội vàng né tránh: \"Ôi ôi, nói đùa thôi, không có, anh làm sao dám, cho anh gan hùm mật báo anh cũng không dám! Là lúc tốt nghiệp trung học đã biết được.\"<br>\"Lúc tốt nghiệp?\"<br>Giản Dao không nghĩ tới, mọi thứ mà cô cố gắng muốn giấu giếm, thật ra anh đã sớm biết rồi, càng không nghĩ đến, sớm như vậy liền...<br>Ngẫm lại cũng phải, thật ra những việc này không khó để nghe ngóng, nhà hàng xóm đều biết, cô tự cho rằng có thể giấu giếm được, cho rằng chỉ cần mình không nói thì anh mãi mãi không biết.<br>Cũng là đủ ngu ngốc.<br>Anh giả bộ nhiều năm như vậy, một mực lừa cô, chỉ vì bảo vệ cho lòng tự trọng đáng thương kia của cô.<br>Năm đó cô gái có mẹ mất sớm, bố say rượu không có ai chăm sóc, lúc còn rất nhỏ đã học được cách chăm sóc bản thân.<br>Một lần ngoài ý muốn, lúc cô nấu nước không cẩn thận giẫm trượt chân, nước sôi nóng hổi trong ấm nước tràn ra, làm bỏng một đôi chân của cô.<br>Bên trên đùi trái để lại vết sẹo mãi mãi không có cách nào phục hồi được, bên bắp chân phải cũng có, khó coi mà xấu xí.<br>\"Anh cảm thấy, có đôi khi anh quả thật bởi vì xinh đẹp mà thích một người.\" Lục Trăn móc tim móc phổi nói với cô: \"Nhưng sẽ không bởi vì xinh đẹp mà đi yêu một người.\"<br>\"Giống như bạn gái cũ của anh, một cô gái rất xinh đẹp, anh cũng từng nghĩ muốn yêu cô ấy, nhưng không làm được, anh không yêu cô ấy...!em biết vì sao không?\"<br>Giản Dao lắc đầu.<br>\"Bởi vì cô ấy không đáng để anh yêu.\" Lục Trăn nghiêm túc nhìn cô: \"Nhưng em đáng.\"<br>Trong nháy mắt anh nói \"Đáng\" đó, khúc mắc của Giản Dao dường như bỗng nhiên được cởi bỏ, mọi thứ mà trước kia tự cho rằng không bỏ được, tất cả đều tan thành mây khói.<br>Đúng vậy, cô là cô gái tốt như vậy, chân bị thương thì tính là gì, cô hoàn toàn xứng đáng với tình yêu một đời của Lục Trăn.<br>Giản Dao hỏi anh: \"Vậy...!anh có muốn nhìn không?\"<br>\"Có thể chứ?\"<br>\"Có thể, em cho anh nhìn.\"<br>Anh đã nói, thật lòng muốn cùng cô đi hết quãng đời còn lại, Giản Dao tin tưởng anh.<br>Mấy phút sau, Giản Dao cởi quần ra, đứng trước mặt anh, tay nắm chặt góc áo thun, rất căng thẳng.<br>Lục Trăn nhìn cô chằm chằm hồi lâu, lặng yên, không nói gì.<br>Giản Dao thậm chí không dám nhìn thẳng vào mắt anh, gương mặt hiện ra ửng hồng, lòng tràn đầy thấp thỏm.<br>\"Nếu như anh cảm thấy không thoải mái, em...!em hiểu được.\" Cô do dự nói: \"Em sẽ không tức giận, em...\"<br>Lục Trăn bỗng nhiên mở miệng, ngắt lời cô: \"Cho nên, chính là như vậy?\"<br>\"Hả?\"<br>\"Chính là như vậy à.\"<br>Giản Dao mờ mịt: \"Anh còn muốn thế nào?\"<br>\"Em biết anh nghĩ thế nào không?\"<br>Cô lắc đầu.<br>Lục Trăn kéo cô đi đến một bên ghế sô pha, ngồi xuống, đặt cô ngồi lên chỗ đó của mình: \"Em biết ông đây nghĩ thế nào không.\"<br>Anh nhiều lần hỏi xong lại không trả lời, phối hợp nở nụ cười.<br>Giản Dao linh cảm trong đầu cái tên này chắc chắn không chứa thứ tốt gì.<br>\"Em có biết củ cải trắng không, cái loại phía trên lớn, phía dưới nhỏ...\"<br>Giản Dao một tay bịt miệng anh: \"Được rồi, im miệng.\"<br>Không cần nói nữa.<br>Lục Trăn ôm cô, dùng gương mặt cọ vào tóc cô: \"Thật đó, mỗi ngày anh đều đoán, đây rốt cuộc là xấu thành cái dạng gì mới có thể khiến cho em nhạy cảm như vậy, không nghĩ tới chỉ...!chỉ mấy vết sẹo bỏng mà thôi, anh con mẹ nó còn tưởng rằng chân em biến thành cây củ cải lớn rồi.\"<br>\"...\"<br>Giản Dao không có gì để nói.<br>Thái độ thoải mái của Lục Trăn khiến cho cô cảm thấy tảng đá đè nén trong lòng thời gian dài nặng nề rơi xuống.<br>Nhưng cùng lúc, cô cũng có thể hiểu rõ...!Lục Trăn là đang ra vẻ thoải mái, anh là đang an ủi tâm tình của cô.<br>\"Cảm ơn anh.\" Giản Dao nhìn anh, chân thành nói: \"Lục Trăn, cảm ơn anh.\"<br>\"Cảm ơn anh cái gì?\"<br>\"Tất cả mọi thứ.\"<br>Cảm ơn anh yêu em.<br>Tất cả những thiếu sót, tính khí không tốt, tự ti và không nhẫn nại....!đều bởi vì tình yêu của thiếu niên chan chứa nhiệt tình này mà trở nên nhẹ nhàng, mọi thứ mà mình tự cho rằng không bỏ được, thật ra cũng không quan trọng như vậy.<br>Đêm hôm đó, Lục Trăn cực kỳ dịu dàng, dịu dàng đến mức quả thật giống như muốn hòa tan.<br>Giản Dao chưa bao giờ biết, người đàn ông của cô, thiếu niên đã từng nhiệt tình mà lỗ mãng kia, đồ đại ngốc bây giờ mặc âu phục vào thì bắt đầu ra vẻ đóng vai ngầu, vậy mà lại có một mặt dịu dàng như vậy...<br>Lục Trăn hôn lên chân cô, trong mắt thương tiếc, tràn đầy tình cảm dịu dàng, mỗi một phút liền muốn hòa tan cô.<br>*<br>Lục Trăn biết, Trần Loan sẽ không dễ dàng buông tha cho anh, nhưng anh không nghĩ tới hắn sẽ làm đoạn tuyệt như thế.<br>Tin tức trên đùi Giản Dao có vết sẹo, sau khi bị một tờ báo giải trí nhỏ đưa tin, nhanh chóng tràn lan trên Internet.<br>Đám dân mạng rất khó tưởng tượng được, Giản Dao tồn tại trong lòng bọn họ giống như nữ thần, chân bị thương vậy mà lại có sự thiếu sót này, chẳng trách bình thường cô ấy chưa bao giờ mặc quần đùi và váy.<br>\"Chuyện này cũng...!thật là đáng sợ.\"<br>\"Tôi thật sự rất thích cô ấy, không nghĩ tới cô ấy lại giấu giếm lâu như vậy.\"<br>\"Nếu muốn làm nghệ sĩ thì vẫn mang theo một chút chuyên nghiệp đi, nói trắng ra là nghệ sĩ chính là bán thân, trên người có thiếu sót nghiêm trọng như vậy, còn làm nghệ sĩ cái gì chứ.\"<br>\"Lầu trên nói chuyện thật khó nghe, Giản Dao cũng không phải là diễn viên, là ngôi sao ca nhạc có được không, chỉ cần hát hay thì những cái khác không quan trọng.\"<br>\"Được rồi, sau này sẽ không đuổi theo cô ấy nữa, tôi không có cách nào tưởng tượng được dáng vẻ hủy dung của nữ thần.\"<br>\"Giản Dao em mãi mãi ủng hộ chị!\"<br>...<br>Hiện tại dưới tầng công ty Giản Dao cũng đông nghẹt phóng viên, chỉ cần Giản Dao vừa lộ diện là bọn họ liền tụ tập lại như ong vỡ tổ ----<br>\"Giản Dao, vết thương trên chân cô là làm sao bị vậy?\"<br>\"Cô cố ý giấu giếm vết thương sao?\"<br>\"Công ty có biết chuyện này không?\"<br>Trong khoảng thời gian này Lục Yên từ chối tất cả quảng cáo, ở bên cạnh Giản Dao, cùng cô ấy vượt qua khó khăn.<br>\"Mấy người có thể đừng hỏi nữa không!\"<br>Lục Yên oán giận nhìn qua bọn họ, hô lớn: \"Coi như không có lương tâm, nhưng mấy người dù sao cũng là người mà, có thể đừng giống như ruồi bọ không!\"<br>Giản Dao dưới sự hộ tống của vệ sĩ ngồi lên xe, cô ấy ôm đầu gối, run lẩy bẩy.<br>Lục Yên nhẹ nhàng vỗ về lưng cô ấy, để cô ấy bình tĩnh lại.<br>Công ty của Giản Dao cho cô ấy nghỉ dài hạn, hy vọng cô ấy tĩnh dưỡng thật tốt, không cần để ý chuyện bên ngoài, trước tiên dưỡng cơ thể tốt trở lại.<br>Không lâu sau khi chuyện này xảy ra, Trần Loan liền bị \"quần chúng\" tố cáo, bởi vì tụ tập chơi thuốc mà bị cảnh sát bắt được.<br>Trong khoảng thời gian này, bệnh tình của Giản Dao càng ngày càng nghiêm trọng, nhiều khi ở trong nhà, một mình khóc chẳng biết tại sao, cảm xúc rất sụp đổ, luôn nói xin lỗi, cũng không biết đang nói với ai.<br><br>Lục Trăn cũng không đến công ty, mỗi ngày ở bên cạnh cô, dẫn cô ra ngoài tản bộ giải sầu, kể chuyện cười cho cô chọc cô vui vẻ.<br>Lục Yên không nghi ngờ chút nào, bởi vì sự thúc đẩy của chuyện này, cũng không cần đợi sinh con ra, Giản Dao chẳng mấy chốc sẽ không chịu được nữa.<br>Giản Dao rất không thích đi khám bác sĩ, càng không thích uống thuốc, mỗi lần Lục Trăn đều phải vừa dỗ vừa lừa mớm thuốc cho cô, có đôi khi Giản Dao giấu thuốc dưới lưỡi, chờ lúc Lục Trăn không chú ý mà phun ra ngoài.<br>Lục Trăn đương nhiên sẽ không để cho cô thực hiện được, trong bốn mươi phút sau khi cho cô uống thuốc, anh đều sẽ không chớp mắt mà trông coi cô, mãi đến khi viên thuốc tan ra trong miệng cô.<br>Trong miệng Giản Dao đắng chát, lại bắt đầu khóc, bắt đầu đập đồ, đánh Lục Trăn, ầm ĩ đến trước trong nhà gà chó không yên...<br>Lục Trăn chỉ có thể nhẫn nại tính khí vỗ về cô, ở bên cạnh cô, Giản Dao khóc đủ rồi thì sẽ ôm Lục Trăn đi ngủ.<br>Cô hiếm thấy sẽ có mấy tiếng đồng hồ tỉnh táo, trong lòng tràn đầy áy náy, nhiều lần nói Lục Trăn quên đi, từ bỏ cô, cô thật sự không muốn để anh nhìn thấy dáng vẻ bất kham như vậy của mình.<br>Lục Trăn nhận ra được cô có suy nghĩ coi thường mạng sống của mình, cho nên hiện tại bất kể là làm chuyện gì, anh đều phải mang theo Giản Dao bên người.<br>Rất giống tình cảnh lúc trước mang theo con gái của anh.<br>Lục Yên nghe Lương Đình nói, khi đó ông bố bỉm sữa độc thân Lục Trăn này cũng là đi đâu đều cõng theo cô, lúc họp thành viên ban giám đốc còn cầm bình sữa cho cô bú.<br>Hiện tại vẻ ngoài của Lục Trăn vẫn trẻ tuổi như cũ, nhưng Lục Yên đã có thể từ trên người anh cảm nhận được cái bóng năm đó của bố.<br>Sau đó, Lục Giản gọi điện thoại cho Lục Trăn, nói đã giúp anh liên lạc một bệnh viện tư nhân cao cấp, bệnh viện này trị bệnh trầm cảm hàng đầu quốc tế.<br>Đây cũng là cuộc điện thoại ôn hòa nhã nhặn đầu tiên của hai cha con sau sự kiện của Tinh Thần.<br>Lục Giản tuổi tác lớn rồi, dần dần đã không còn tính tình quật cường cố chấp trước kia nữa, hiện tại nguyện vọng duy nhất của ông chính là có thể một lần nữa hòa thuận với con trai cháu gái.<br>Lúc Tết Trung thu, Lục Trăn và Lục Yên cuối cùng cũng về nhà, Lục Trăn còn dẫn theo cả Giản Dao.<br>Đó là lần đầu tiên trong khoảng thời gian dài như vậy Giản Dao chủ động yêu cầu uống thuốc, cô không muốn để lại ấn tượng không tốt cho người nhà của Lục Trăn.<br>Trong quá trình ăn cơm, Giản Dao ngay cả lời cũng không dám nói.<br><br>Mạnh Tri Ninh và Lục Giản nói chuyện cũng bình tĩnh, hai bên dường như cũng có chút cẩn thận.<br>Bữa cơm này hài hòa trước nay chưa từng có, người một nhà rất ít có thể có cơ hội ngồi cùng nhau nghỉ ngơi hài hòa như vậy.<br>Mặc kệ là trải qua chuyện gì, cuối cùng...!vẫn là người một nhà.<br>Lục Trăn nhận sự giúp đỡ của bố, mang Giản Dao đến viện điều dưỡng tư nhân mà ông giới thiệu, trải qua trị liệu thuốc và can thiệp tâm lý non nửa năm, cảm xúc của Giản Dao nhã nhặn hơn rất nhiều.<br>Sau khi bệnh tình của cô ổn định lại, Lục Trăn nộp đơn từ chức lên Thẩm Quát.<br>Anh dự định muốn dẫn Giản Dao đi du lịch vòng quanh thế giới, giúp cô hoàn toàn thoát khỏi bệnh trầm cảm.<br>Thẩm Quát gạt bỏ đơn xin từ chức của anh, chỉ nói giữ lại chức vụ, cho anh nghỉ phép có lương vô thời hạn.<br>Lục Trăn cảm động ôm Thẩm Quát tại chỗ, Thẩm Quát quay mặt sang chỗ khác, dùng sức gỡ tay anh ra, vẻ mặt ghét bỏ.<br>Thời gian nửa năm sau đó, Lục Yên thường xuyên nhận được bưu thiếp và thư đến từ các nơi trên thế giới ---<br>\"Bố mẹ tạm ở lại Melbourne một khoảng thời gian, Giản Dao rất thích nơi này, dưới tầng có quán bar nhỏ, cô ấy sẽ ca hát ở trong đó, rất được hoan nghênh, cô ấy nói so với đèn chiếu và muôn người chú ý reo hò khen hay, thật ra cô ấy càng ưa thích cuộc sống như vậy hơn.<br><br>Đồng thời bố mẹ còn kiếm đủ lộ phí tiếp theo.\"<br>\"Giản Dao nói gió ở Hokkaido rất dịu dàng, mang theo vị muối biển, nhưng bố luôn cảm thấy mùi cá tanh, vì thế cãi nhau với cô ấy rất lâu.\"<br>\"Hoa hạnh trên cao nguyên Pamir nở rồi, nhưng xe của bố mẹ chết máy ở trong hoang mạc vô cùng hoang vắng, may mà gặp người du mục nơi đó, nếu không sau này con chính là đứa trẻ không có bố mẹ rồi!\"<br>....<br>Phong thư cuối cùng Lục Yên nhận được, là Giản Dao viết cho cô, cùng với một tấm hình chụp dưới chân núi Thiên Sơn, cô gái trong tấm hình đeo kính râm, áo choàng tung bay, nụ cười trên mặt của cô ấy giống như khôi phục lại như lúc mới gặp, tự do tự tại, giống như ngọn gió trên đỉnh núi phóng khoáng mà thổi tới.<br>Nội dung bức thư là ----<br>\"Tiểu Yên, con là quà tặng tốt nhất mà thế giới này cho mẹ, mẹ mãi mãi không nỡ rời xa con.\"<br>Nhìn hàng chữ này, Lục Yên cảm thấy cô ấy chắc chắn là biết rồi.<br>Cô ấy là người mẹ mà từ khi sinh ra cô chưa từng gặp mặt, trọng sinh trở về, cô làm bạn với cô ấy cả một thanh xuân, bọn họ là mẹ con, cũng là bạn thân, chia sẻ chuyện bí mật nhất giữa con gái, chăm sóc lẫn nhau.<br>Lục Yên ngẩng đầu, nhìn Thẩm Quát ngồi xếp bằng trên thảm ở bàn trà, cầm cái tua vít, chuyên chú sửa điều khiển từ xa của TV.<br>Cô cảm thấy cuộc đời chưa từng có khoảnh khắc nào tốt đẹp như vậy.<br>Mà khoảng thời gian đó, Lục Yên luôn cảm thấy rất nhẹ nhàng, cả người đều rất nhẹ nhàng, dường như muốn bay lên vậy.<br><br>Cô linh cảm, có lẽ thời điểm mình rời đi đến rồi.<br>Cô không nỡ rời xa Thẩm Quát, không nỡ để anh sống một mình ở thế giới này, nếu có thể, cô bằng lòng mãi mãi ở bên cạnh anh thế này.<br>Thế nhưng cô chung quy cũng không thuộc về thế giới này.<br>Đêm hôm đó, Thẩm Quát bởi vì chuyện công việc mà có chút bực bội, hai người bởi vì chút chuyện nhỏ lông gà vỏ tỏi mà cãi nhau, Thẩm Quát rất tức giận, đêm đó không quá dịu dàng,...!ba lần.<br>Anh thích nhìn dáng vẻ cô chau mày, nhắm mắt lại...!thẳng băng.<br>Có đôi khi đàn ông rất khó kiềm chế một vài đòi hỏi của mình, Lục Yên cuối cùng cũng cầu xin anh rồi, anh cũng chưa từng buông tha.<br>Đêm đó Thẩm Quát ngủ rất say, chìm xuống đáy vực, không nhận ra được cô gái ngồi dậy, mở đèn đêm nhỏ ở bàn đọc sách.<br>Cô để lại cho anh một hàng chữ, sau đó vén sợi tóc lên, cúi người hôn lên lông mày anh.<br>Sáng ngày hôm sau, Thẩm Quát hiếm thấy ngủ một giấc đến mười giờ, lúc tỉnh dậy, sự hỗn loạn* cả phòng vẫn chưa tan đi.<br><br>(*: Gốc là đồ mi荼靡: Một loài hoa thuộc họ rosa (hồng).<br><br>Nở cuối mùa xuân, cũng đại biểu cho mùa xuân kết thúc.<br><br>Ý nghĩa: Giai đoạn cuối cùng của tình cảm, của vẻ đẹp.<br><br>Giai đoạn đẹp nhất đã sắp kết thúc.<br><br>Trong câu này có nghĩa là giai đoạn cuối cùng của cuộc hoan ái.)<br>Lục Yên đã rời đi rồi.<br>Anh cũng không suy nghĩ nhiều, công việc của cô rất bận, giờ này hẳn là đã sớm ra ngoài rồi.<br>Trên mặt bàn đặt bữa sáng nóng hôi hổi, Thẩm Quát nhìn đồng hồ, cũng không kịp ăn gì, cầm một cái bánh bao lên ngậm trong miệng, vội vàng ra cửa.<br>Lúc đi ra khỏi tiểu khu, chỗ cổng bảo vệ có một phong thư Lục Trăn gửi tới, Thẩm Quát tiện tay đặt nó ở vị trí ghế phụ, sau đó lái xe đến công ty.<br>Giữa trưa, anh nghĩ lại \"sự không dịu dàng\" tối hôm qua, có chút thấp thỏm, chột dạ gọi cho Lục Yên một cuộc điện thoại, muốn hỏi cô xem có ngoan ngoãn ăn cơm trưa hay không, nhưng Lục Yên không nghe máy.<br>Công việc của cô rất bận, có đôi khi không nghe điện thoại là chuyện thường xảy ra.<br>Thẩm Quát không suy nghĩ nhiều, để điện thoại xuống, thuận tay cầm phong thư Lục Trăn gửi đến, chậm rãi mở ra.<br>Dựa theo thường lệ, Lục Trăn sẽ gửi đến một tấm bưu thiếp và một phong thư, nhưng mà lần này, trong thư chỉ có một tấm bưu thiếp đến từ thôn ở Đài Loan.<br>Thẩm Quát đi đến một bên cửa sổ sát đất, đón lấy ánh nắng trong sáng, nhìn thấy phía sau bưu thiếp viết một hàng chữ: \"Con gái, xảy ra tình huống ngoài ý muốn, hì hì, lộ trình du lịch vòng quanh thế giới giữa đường gãy gánh, bố mẹ sắp về rồi! Ở nhà ngoan ngoãn chờ bố mẹ nha!\"<br>Bên trên bưu thiếp còn vẽ hình ba người tay trong tay, là một nhà hạnh phúc ấm áp.<br>Lúc ấy Thẩm Quát cũng không suy nghĩ nhiều, thuận tay kẹp bưu thiếp vào trong trang sách, dự định buổi tối đưa cho Lục Yên.<br>Lúc mở cuộc họp buổi chiều, anh bỗng nhiên có chút không yên lòng, cũng có chút nôn nóng, vẫn luôn suy nghĩ tình huống ngoài ý muốn mà Lục Trăn nói.<br>Có thể có tình huống ngoài ý muốn gì mà bỏ dở hành trình, trừ phi...!Giản Dao mang thai rồi.<br>Nghĩ tới đây, Thẩm Quát bỗng nhiên đứng dậy, làm cho nhân viên đang làm báo cáo quý giật nảy mình.<br>Không đợi đám người phản ứng, Thẩm Quát sải bước đi ra khỏi phòng, lấy điện thoại ra gọi điện cho Lục Yên.<br>Không có người nghe...<br>Vẫn không có người nghe.<br>Thẩm Quát giống như điên rồi...!lái xe tìm khắp các nơi cô có thể xuất hiện, công ty, phòng thu âm, thậm chí ngay cả cửa hàng giá rẻ cô thường đi cũng tìm rồi.<br>Không thu hoạch được gì.<br>Buổi tối, Thẩm Quát nện bước chân không vững vàng về đến nhà, trong nhà không mở đèn tối như mực, một tia kỳ vọng cuối cùng trong lòng anh đều dập tắt.<br><br>Thẩm Quát gọi điện cho cô lần cuối cùng, phát hiện điện thoại lại ở trong nhà, trên màn hình hiện ba mươi cuộc gọi nhỡ, đều là anh gọi cho cô.<br>Trên bàn còn đặt bữa sáng buổi sáng hôm nay.<br>Thẩm Quát chú ý tới, phía dưới mâm bữa sáng dường như có đè một tờ giấy.<br>Trái tim anh bỗng nhiên run lên, chợt không dám xem lá thư này.<br>Đứng tại chỗ hơn mười phút, bàn tay run rẩy của Thẩm Quát cuối cùng đưa đến trên tờ giấy, nhặt nó lên ----<br>\"Thẩm Quát, tên khốn kiếp này!\"<br>Tối hôm qua cô đều sắp hận chết anh rồi, nhưng mà...<br>\"Xem như trừng phạt, trước tiên rời đi một khoảng thời gian vậy, nhưng mà, nhưng mà rất nhanh sẽ gặp lại!\"<br>\"Trong khoảng thời gian này, anh phải giữ vững cuộc sống có quy luật, cố gắng tập thể hình, không được thức khuya ngủ trễ.<br><br>Em cũng không muốn lúc gặp lại anh, anh đã biến thành ông chú béo ú, như vậy thì em không cần anh nữa!\"<br>\"A...!còn có, không được tùy tiện quyến rũ con gái, để em biết được là anh xong đời.\"<br>\"Chúng ta giao hẹn đi, anh đến tầng dạy học lớp mười hai của trường chờ em, em đồng ý với anh, nhất định trở về.\"<br>\"Còn có, Thẩm Quát, mặc dù anh biết, nhưng em vẫn còn muốn nói, em thật sự thật sự...!thật sự rất thích anh.\"<br>Một hàng chữ cuối cùng, nhìn ra được có vết nước mắt thấm vào, nét bút đầu tiên đặt rất lâu, để lại một đốm nhỏ mực nước thấm vào ---<br>\"Thẩm Quát, một mình chăm sóc bản thân thật tốt, ngàn vạn đừng nhớ...\"<br>Giống như tất cả dưỡng khí trong lồng ngực đều bị rút sạch, Thẩm Quát lảo đảo lui về phía sau hai bước, siết chặt tờ giấy, dựa vào tương ngồi xuống.<br>Mỗi một lần hô hấp, trái tim đều co quắp đau đớn đến mức không có cách nào tự đè xuống được.<br>**<br>Mười tám năm sau.<br>Lục Yên mở choàng mắt, trong đầu bỗng nhiên trống không một mảng, đèn sợi đốt trên đỉnh đầu đâm vào mắt cô có chút đau nhức.<br>Cảm giác đau đớn trong chớp mắt lan ra khắp cơ thể, cô không khỏi nhíu mày.<br>\"Mẹ ơi, đau quá!\"<br>\"Tỉnh rồi! Yên Yên tỉnh rồi! Dao Dao em mau tới đi, con gái tỉnh rồi!\"<br>Lục Yên nghe xong liền biết, là giọng nói thô của ông bố nhà mình.<br>Ánh mắt cô nhìn bên thân khẽ nhấc lên, nhìn thấy cửa phòng bệnh mở ra, Giản Dao mang theo hộp cơm giữ nhiệt chạy vào, bổ nhào đến bên cạnh giường bệnh của cô.<br>\"Bảo bối, cảm thấy thế nào rồi?\"<br>\"A...!mẹ?\"<br>Thật sự là mẹ!<br>Cô mở to mắt, khó có thể tin được mà nhìn người phụ nữ trước mắt.<br>Dáng người cô ấy cao gầy lại còm nhom, một đôi mắt phượng xinh đẹp, khóe mắt có nếp nhăn khi cười, mặc dù làn da không còn đầy đặn như lúc thiếu nữ nhưng cũng không nhão, vẫn duy trì căng mịn như cũ, chỉ nhìn dung mạo cũng chỉ là người phụ nữ xinh đẹp ngoài ba mươi.<br>Lục Yên vừa nhìn thấy cô ấy liền biết, là mẹ, cô ấy là mẹ!<br>Cô đưa tay muốn sờ mặt Giản Dao, thế nhưng vừa nhúc nhích liền cảm thấy khớp xương toàn thân đều đau đớn.<br>Giản Dao nắm chặt tay cô, để sang bên người nhẹ nhàng dắt lọn tóc mai vào tai cô, dịu dàng nói: \"Bác sĩ dặn dò rồi, đừng lộn xộn, con nghỉ ngơi thật tốt đi.\"<br>\"Mẹ...!mẹ.\"<br>Lục Yên tham lam nhìn cô ấy, khóe mắt rơi xuống một giọt nước mắt, giọng nói của cô không phát ra được âm thanh, thế nhưng cô vẫn gọi mẹ.<br>Mẹ không hề rời đi, mẹ không chết, thật quá tốt rồi...<br>Gương mặt to của Lục Trăn lại gần: \"Chỉ gọi mẹ không gọi bố, ông đây bình thường yêu thương con uổng phí rồi.\"<br>\"Bố...\"<br>Giản Dao đẩy Lục Trăn ra: \"Anh đừng chọc con bé, để con bé nghỉ ngơi thật tốt.\"<br>Lục Trăn không dám không nghe Giản Dao, miết xong chăn đơn cho Lục Yên thì ngồi bên giường trông coi cô: \"Tỉnh lại là tốt, con làm bố mẹ lo chết rồi.\"<br>\"Rốt...!rốt cuộc xảy ra chuyện gì?\"<br>\"Con xảy ra tai nạn xe cộ.\" Lục Trăn lắc đầu: \"Đêm giao thừa, con và chú Diệp con ra ngoài mua pháo hoa, một cái bẻ lái làm văng đi, khiến xe đổ trên đường dành cho người đi bộ...\"<br>\"Tai nạn xe cộ sao?\"<br>Lục Yên nhíu nhíu mày, không đúng, chuyện này không giống như hình ảnh trong trí nhớ của cô, cô nhớ rõ, mình là sau khi đi ra từ Thẩm trạch mà bị ô tô đụng.<br>Thẩm trạch, Thẩm Quát!<br>Vừa nghĩ tới anh, đầu Lục Yên vô cùng đau đớn: \"Bố, Thẩm Quát...!Thẩm Quát...\"<br>Cô vừa nhắc tới Thẩm Quát, Lục Trăn và Giản Dao đồng thời liếc mắt nhìn nhau, trong con ngươi dâng lên ý tứ sâu xa.<br>\"Yên Yên, con...!nhớ tới nó sao?\"<br>\"Nhớ tới ai?\"<br>\"Mọi thứ trước kia, Thẩm Quát, còn có chúng ta...\"<br>Thanh xuân tuổi trẻ của chúng ta.<br>Lục Yên chớp chớp mắt: \"Con nhớ rõ, Thẩm Quát làm bố phá sản.\"<br>Lục Trăn ngẩn người: \"Chuyện này, chuyện này đều là năm nào xa xưa rồi, con chỉ nhớ rõ chuyện này???\"<br>Lục Yên không hiểu nhìn anh, mặt lộ vẻ hoang mang: \"Con nghe không hiểu lời của bố, cái gì năm nào?\"<br>\"Chẳng lẽ con không nhớ rõ lúc chúng ta còn nhỏ...\"<br>Lục Trăn còn muốn lên tiếng, bị Giản Dao kéo tay lại: \"Yên Yên, con trước tiên đừng nghĩ nhiều như vậy, nghỉ ngơi thật tốt.\"<br>Nói rồi cô ấy kéo Lục Trăn ra khỏi phòng bệnh, đi đến bên hành lang ---<br>\"Anh đừng nhắc nhở con bé, để con bé tự nhớ lại là tốt nhất.\"<br>Lục Trăn gãi gãi sau gáy: \"Năm đó em vừa mang thai con bé liền biến mất, vì chuyện này mà Thẩm Quát hận chúng ta bao nhiêu năm, anh không muốn để cho cậu ta tiếp tục chờ đợi như vậy nữa...\"<br>\"Yên Yên không nhớ ra, có thể có cách nào chứ, anh nhắc nhở con bé như vậy rất kỳ quái.\"<br>Lục Trăn nói cho cùng vẫn là trong lòng hổ thẹn, lúc trước Lục Yên rời đi, tất cả mọi người tan nát cõi lòng.<br>Thẩm Quát suy sụp ròng rã nửa năm, cả ngày tự giam mình ở trong phòng của Lục Yên, không gặp ai, cũng không đi làm...<br>Cả người đều sụp đổ.<br>Lương Đình và Diệp Già Kỳ ba ngày hai đầu chạy đến nhà Lục Trăn, trông coi cái bụng ngày càng lớn dần của Giản Dao.<br><br>Sau đó sau khi con gái sinh ra, hai người này suốt ngày trông coi con nhóc này, ngóng trông cô từng ngày lớn lên.<br>Mà Thẩm Quát cũng chưa từng lộ mặt, cũng chưa từng gặp cô.<br>Thậm chí sau này cô đi nhà trẻ, học tiểu học, cấp 2, cấp 3...!Thẩm Quát đều không tham dự vào cuộc sống của cô, anh giống như trở thành người đứng ngoài cuộc sống của cô.<br>Quan hệ của Lục Yên cùng Lương Đình và Diệp Già Kỳ vô cùng tốt, vẫn luôn gọi bọn họ là bố Lương, bố Diệp, hai người đàn ông này dần dần hiểu ra --- Thẩm Quát chưa từng lộ mặt là lựa chọn hoàn toàn sáng suốt.<br>Đây, con mẹ nó, vừa lộ mặt....!thì phải nhịp nhàng mà làm bố rồi! (Câu gốc là: 这特么一露面...!就是要当爸爸的节奏啊.<br><br>Từ特么 giống như他妈的, trở thành câu khẩu ngữ hơi tục thuộc từ ngữ mạng.)<br>Mặc dù trong lòng hai người khổ, nhưng cô nhóc đã bắt bọn họ làm bố, bọn họ cũng chỉ có thể nhận, làm bố cũng được, dù sao thì chỉ cần ở bên cạnh cô, như thế nào cũng được.<br>Lục Yên được ba ông bố trâu bò mạnh mẽ trong nhà cưng chiều đến mức ngang ngược nhất đời, sau khi đi học thì trở thành bá vương trong trường học, không ai dám trêu chọc cô.<br>Nói đùa, ba ông trùm của tập đoàn Tinh Thần đều là bố của cô, loại cuộc sống giống như bật hack thế này, ai chọc nổi.<br>Dần dà, sự đau xót sau khi Lục Yên rời đi dần dần phai nhạt, Tiểu Yên nhỏ xuất hiện khiến bọn họ một lần nữa phấn chấn, đem toàn bộ tình yêu thương tốt nhất trên thế giới đều dồn vào trên người cô.<br>Lần tai nạn xe cộ này ngược lại không có gì đáng ngại, vết thương ngoài da rất nhỏ cộng thêm một chút chấn động não.<br>Lục Yên chỉ nhớ tới chuyện kiếp trước, nhớ tới mọi thứ Thẩm Quát làm với Lục Trăn ở kiếp trước.<br>Ngấm ngầm chịu đựng ở ẩn, một khi ra tay liền hủy hoại mười năm kinh doanh và tâm huyết của Lục Trăn chỉ trong chốc lát.<br>Mà những chuyện này giống như giấc mơ hão huyền, ở thế giới hiện tại này, vốn cũng không có gì xảy ra.<br>Cô không biết, bởi vì cô trọng sinh mà thay đổi quỹ đạo vận mệnh của tất cả mọi người, Lục Trăn và Lục Giản không ầm ĩ đổ vỡ, Thẩm Quát và Lục Trăn trở lại tốt đẹp, Giản Dao cũng không chết...<br>Thế nhưng một mình cô đã mấy đi đoạn ký ức này sau khi sống lại.<br>Mạnh Tri Ninh và Lục Giản mỗi người đều không tái hôn, lúc tuổi già lại phục hôn, ầm ĩ cả một đời, náo loạn cả một đời, lúc tuổi già cuối cùng vẫn một lần nữa cùng nhau đi tới.<br>Ngược lại không có nguyên nhân khác, một là vì hợp nhất hai tập đoàn, để lại nửa giang sơn mà bọn họ vất vả dốc sức làm ra cho con trai con gái nhà mình, thứ hai cũng là vì có thể chăm sóc lẫn sau khi về già.<br>Chuyện cũ trước kia, toàn bộ trả lời bằng một nụ cười.<br>Sau khi Lục Yên tỉnh lại, phát hiện ra rất nhiều chuyện đều thay đổi, giống như tất cả những tiếc nuối ở kiếp trước, sau khi tỉnh lại đều đã được bù vào rồi.<br>Vì sao lại như vậy, cô nghĩ mãi mà không ra.<br>Mấy ngày nay, Lương Đình và Diệp Già Kỳ đều đến thăm cô, mang theo cho cô không ít đồ dinh dưỡng, còn cùng cô chơi game.<br>Mặc dù mọi chuyện đều tốt giống như đều rất hoàn mỹ, thế nhưng có đôi khi, Lục Yên vẫn cảm thấy trong lòng trống rỗng.<br>Giống như...!đã đánh mất thứ quan trọng, thế nhưng cô nghĩ không ra là mất cái gì, cuộc sống bây giờ đã vô cùng hạnh phúc rồi.<br>Cuộc sống trôi qua hơn hai mươi năm gần đây của cô đều vô cùng hạnh phúc, có bố mẹ thương cô cưng chiều cô, còn có hai \"ông bố nuôi\" xem cô như con ruột.<br>Ngày ấy Lục Yên xuất viện vô cùng tưng bừng, mấy ông bố bảo vệ hộ tống, đón cô đi ra từ khu nội trú.<br>Lục Trăn vừa lái xe vừa gọi điện thoại, Giản Dao nhắc nhở anh nhiều lần, đừng lái xe còn gọi điện thoại, sau khi Lục Trăn cúp điện thoại, do dự nói: \"Cậu ta tới rồi.\"<br>Ghế phía sau, Giản Dao kéo tay con gái, hững hờ hỏi: \"Ai tới?\"<br>Lục Trăn do dự một chút, vẫn không đáp lại, chỉ điều chỉnh kính chiếu hậu, Lục Yên chú ý tới, đằng sau có một chiếc xe Bentley màu đen đi theo.<br>Giản Dao quay đầu quan sát, bỗng nhiên có chút thấp thỏm.<br>Lúc ấy Lục Yên cũng không hề để ý, mãi đến khi xe chạy vào gara trong vườn hoa, cô từ trên xe bước xuống, nhìn thấy chiếc xe Bentley phía sau kia đậu ở bên đường đi sát cửa nhà.<br>Người trên xe không bước xuống, cách cửa sổ xe đen như mực, Lục Yên cảm nhận được người trong xe dường như đang nhìn cô.<br> <br>Cô quay đầu lại hỏi Lục Trăn: \"Bố, chiếc xe kia vẫn luôn đi theo chúng ta.\"<br>\"Ừm...\"<br>Lục Trăn biết, Thẩm Quát hẳn là sẽ không xuống xe, dù sao thì từng ấy năm tới nay, anh chưa từng lộ mặt trước mặt cô nhóc.<br>Có lẽ, anh chỉ muốn nhìn cô một cái thôi.<br>Diệp Già Kỳ xuống xe, ôm lấy bả vai Lục Yên vào nhà, cười nói: \"Không cần phải để ý đến cậu ta, chúng ta vào nhà, Resident Evil* của chúng ta còn chưa qua cửa đâu, con cùng bố chơi xong đi.\" <br>(*: Một trò chơi của Nhật Bản.)<br>Nghe nói phải chơi game, Lục Yên lập tức tính chất tăng vọt, quay đầu lại vẫy vẫy tay với Lương Đình: \"Bố Lương cũng tới đi!\"<br>\"Được, hai người chơi trước đi.\"<br>Chờ sau khi Diệp Già Kỳ dẫn Lục Yên vào nhà, Lương Đình đi đến một bên chiếc xe Bentley, gõ gõ cửa sổ xe.<br>Cửa sổ xe hạ xuống mấy centimet, chỉ có thể nhìn thấy một đôi con ngươi đen nhánh của người đàn ông trong xe.<br>Từng ấy năm tới nay như vậy, vẻ ngoài của Thẩm Quát gần như không thay đổi gì, nhưng đôi mắt này lại càng ngày càng thâm thúy sắc bén, tựa như hố đen sâu không thấy đáy, bị anh quét mắt một cái, cũng có thể cảm nhận được từng cơn ớn lạnh tập kích.<br>Những năm mất đi người mình yêu nhất này, anh quá cô độc rồi.<br>\"Cậu có muốn...!vào nhà không?\" Lương Đình hỏi anh: \"Nói chuyện với cô ấy?\"<br>Thẩm Quát lắc đầu.<br>Lục Trăn đi tới, rất bất đắc dĩ nói: \"Thẩm Quát, nhiều năm như vậy, cậu nên buông bỏ rồi, còn phải đợi tới khi nào.\"<br>Nếu như Lục Yên vẫn không nhớ nổi chuyện đã qua, Lục Trăn cũng tuyệt đối sẽ không cưỡng ép đưa cô tới bên người Thẩm Quát, dù cô đã từng yêu anh sâu sắc như vậy.<br>Làm bố, Lục Trăn tuyệt đối lấy hạnh phúc bây giờ của con gái làm chủ.<br>Cô thích ai, yêu ai đều là tự do của cô.<br>Thẩm Quát nhìn qua tòa biệt thự kiểu phương Tây hai tầng kia, bình tĩnh nói: \"Trông chừng cô ấy, đừng để cô ấy xuất hiện bất kỳ chuyện gì ngoài ý muốn nữa, nếu không, tôi sẽ không khách khí với cậu.\"<br>Nói xong, anh đóng cửa sổ xe lại, khởi động động cơ.<br>\"Ơ, cậu còn uy hiếp tôi nữa!\" Lục Trăn nương theo cái bóng của chiếc Bentley đi xa, quát lên: \"Thẩm Quát, nhiều năm như vậy, cậu mới là người sợ nhất có được không!\"<br>...<br>Buổi chiều hôm đó, Lục Yên và bạn thân đã hẹn đi xem phim, nhưng mà trước khi phim chiếu, bạn trai của bạn thân bỗng nhiên ồn ào với cô ấy rồi chia tay.<br>Bạn thân ở trong điện thoại khóc lóc kể lể với Lục Yên một lúc lâu, rốt cuộc nói muốn đi tìm bạn trai hỏi rõ ràng, cuối cùng tắt máy.<br>Lục Yên đứng ở cửa rạp chiếu phim, cầm hai tấm vé trong tay, có chút không biết làm thế nào.<br>Trên đường về nhà, đi qua cổng trường Tam Trung Bắc Thành, cô bỗng nhiên dừng bước chân.<br>Nơi này là trường cấp 3 mà cô tốt nghiệp, bây giờ cổng trường trải qua mấy lần sửa chữa lại, khí thế to lớn.<br>Trong đầu Lục Yên bỗng nhiên hiện lên một bộ hình ảnh ố vàng, trong tấm hình cổng trường Tam Trung Bắc Thành vẫn là cửa sắt rỉ sét, một chàng trai cao gầy mặc áo thun đen cùng với giày chơi bóng cũ kỹ, đeo cặp đeo chéo, từ bên cổng trường đi tới.<br>Vẻ ngoài của anh trùng hợp với vẻ ngoài của Thẩm Quát \"đại ma vương\" trong trí nhớ của Lục Yên.<br>Anh nhàn nhạt mỉm cười với cô, tựa như cơn gió mùa hè, dịu dàng như vậy.<br>Lục Yên quỷ thần xui khiến đi vào sân trường, tầng dạy học trải qua mấy lần sửa chữa và xây dựng lại, lại cao thêm mấy tầng.<br>Thế nhưng trong đầu Lục Yên lại loáng thoáng còn có thể trông thấy dáng vẻ cũ kỹ.<br>Kỳ lạ, tại sao cô có thể có ký ức như vậy...<br>Cuối rừng nhãn thơm, tầngdạy học lớp mười hai đó có người nói phong thủy rất tốt, còn duy trì dáng vẻ của đầu những năm 2000.<br>Tầng dạy học này đã không có học sinh nữa, xem như triển lãm lịch sử của trường mà giữ lại, trở thành di tích lịch sử cổ xưa nhất của toàn bộ trường Tam Trung Bắc Thành.<br>Lục Yên đi đến trước tầng dạy học, trên vách tòa nhà đã bò đầy rêu xanh mơn mởn, cô trong lúc mơ hồ có thể nhìn thấy một bức tranh thế này ----<br>Cô gái mặc váy trắng đứng trên cầu thanh, chàng trai ngồi xổm bên người cô, giúp cô tỉ mỉ thắt lại dây giày, cô đưa tay sờ lên đầu anh.<br>Chàng trai nghiêm túc nói với cô: \"Đừng sờ đầu anh.\"<br>Thế là cô gái ra sức sờ gắng sức sờ, vừa tóm vừa cười.<br>Chàng trai không thể làm gì, nắm tay cô, nhân lúc xung quanh không có người, cúi đầu hôn cô.<br>Hình ảnh giống như ảnh chụp cũ ố vàng, một tấm lại một tấm chiếu lên trong đầu cô.<br>Lục Yên thuận theo đường mòn bên vách tường đầy dây leo màu xanh đi thẳng, đi đến phía sau tầng dạy học, nơi này có một cái ao nhỏ, trong ao đầy lục bình, còn có cá chép màu đỏ và màu vàng đang bơi lội.<br>Một bóng dáng quen thuộc đứng bên cạnh ao, nhìn qua cá chép trong ao.<br>Lục Yên liếc mắt một cái liền nhận ra bóng lưng kia --- Thẩm Quát.<br>Trong giấc mơ Thẩm Quát là tên khốn nạn, anh khiến bố phá sản, còn giữ cô ở lại Thẩm trạch.<br>Nhưng...!sau khi anh thả cô về nhà, còn bắn pháo hoa cho cô xem.<br>Lục Yên cảm thấy đầu óc rối loạn, cô rất muốn chán ghét người đàn ông này, thế nhưng cô không chán ghét nổi.<br>Không, không chỉ có không ghét, nhìn bóng lưng cao lớn thẳng tắp của anh, Lục Yên không khỏi còn cảm thấy đỏ mặt và tim đập rộn lên.<br>Chuyện này quá kỳ lạ rồi! Sao cô lại đối với một người đàn ông cùng tuổi với bố...!đỏ mặt?<br>Ngay lúc cô nhón chân lên, muốn nhẹ nhàng rời đi, Thẩm Quát bỗng nhiên mở miệng: \"Tiểu Yên, đến đây.\"<br>\"A...\"<br>Mở miệng liền gọi Tiểu Yên, có cần phải thân mật như vậy không.<br>Trong mơ anh và bố là kẻ thù không đội trời chung, trong hiện thực, anh là boss của bố, bất kể là trong mơ hay là hiện thực, cô và vị đại lão này vốn dĩ không thân!<br>Lục Yên chuyển bước chân, đi đến bên cạnh anh, ngoan ngoãn gọi một tiếng: \"Chào chú Thẩm.\"<br>Thẩm Quát nhẹ nhàng \"Ừ\" một tiếng, không nói nữa.<br>Lục Yên lấy can đảm ngẩng đầu nhìn anh.<br>Một giây đó suýt chút nữa là bị choáng rồi.<br>Sương mù buổi hoàng hôn dịu dàng chiếu lên gương mặt anh, ngũ quan anh tuấn giống như tác phẩm điêu khắc của tạo hóa, xương lông mày rất ngay thẳng, viền mắt sâu sắc, đôi môi thật mỏng như mũi đao.<br>Rõ ràng là tuổi tác tương tự bố, vì sao...!vì sao anh lại đẹp trai như vậy!<br>Lục Yên vẫn cảm thấy, bố nhà mình đã là đẹp trai hiếm thấy rồi, thế nhưng so với Thẩm Quát, bố quả thật...!ảm đạm phai mờ!<br>\"Chú thẩm, chú ở đây làm gì vậy?\"<br>Thẩm Quát dịu dàng nói: \"Chờ một người.\"<br>\"Chờ người?\"<br>\"Ừm.\"<br>Lục Yên không khỏi lại lần nữa nhìn về phía anh, con ngươi đen nhánh kia, đang chăm chú nhìn mặt ao yên ả không gợn sóng.<br>\"Chú Thẩm, chú đang chờ ai vậy?\"<br>\"Một người có thể mãi mãi sẽ không tới.\" Lúc anh nói lời này, vẻ mặt dường như có chút thương cảm.<br>Trái tim Lục Yên bỗng nhiên bị đâm đau đớn, sự bi thương to lớn dâng trào ra, yết hầu cô chua xót, thậm chí cũng có chút muốn đỏ mắt.<br>\"Nếu như người đó mãi mãi không đến, vì sao chú còn phải đợi chứ?\"<br>Thẩm Quát ngồi bên cạnh ao, thân hình rốt cuộc cũng cao ngang cô, anh ngắm nhìn cô gái, nghiêm túc nói: \"Bởi vì tôi đã đồng ý với cô ấy.\"<br>\"Vậy mỗi ngày tan làm chú đều tới sao?\"<br>\"Ừm.\"<br>Anh chờ ở đây hai mươi năm rồi, bất kể gió thổi mưa tuyết, mỗi ngày anh đều tới.<br>Lục Yên đột nhiên cảm thấy anh không đáng sợ chút nào, vừa vặn ngược lại, anh rất đáng thương.<br>\"Chú Thẩm, hôm nay cháu cùng chú đợi có được không?\"<br>\"Được...\"<br>Hầu kết của anh rõ ràng lăn lăn, nuốt xuống sự chua xót trong cổ họng.<br>Lục Yên ngồi bên cạnh anh, phối hợp nói: \"Vừa rồi vốn là đi xem phim, kết quả bạn thân cho cháu leo cây rồi.\"<br>Thẩm Quát dịu dàng hỏi: \"Tiểu Yên, em thích xem phim gì.\"<br>Lục Yên không chút do dự nói: \"Cháu thích xem phim Châu Tinh Trì.\"<br>Khóe miệng Thẩm Quát mấp máy: \"Vậy sao.\"<br>Gót giày của Lục Yên câu được câu chăng gõ lên mặt tường rắn như đá, hững hờ hỏi: \"Chú Thẩm thì sao?\"<br>\"Tôi cũng thích Châu Tinh Tình, của anh ta, tôi thích nhất.\"<br>\"Woa, vậy lần sau chúng ta cùng nhau xem.\"<br>\"Được.\"<br>Cô gái lặng yên ngồi bên cạnh anh, anh dịu dàng mà nhìn cô.<br>Dung mạo vẫn như trước đây, chưa từng thay đổi, vẫn là dáng vẻ trong trí nhớ của anh, thế nhưng anh cũng đã gian nan trải qua hết gian nan rồi.<br>Nhưng bất kể đôi mắt này của anh gặp bao nhiêu đời người chìm nổi, bất kể trái tim của anh đã cô đơn lạnh lẽo như thế nào.<br><br>Nhưng chỉ cần vừa nhìn thấy cô...<br>Tình cảm dịu dàng tràn đầy, trong phút chốc xông lên đầu.<br>Anh cùng cô ngồi bên bờ ao nhỏ, nhìn ánh nắng chiều buổi hoàng hôn phía xa dần dần chìm xuống.<br>\"Tiểu Yên, em có từng thích ai không?\"<br>\"Không có, bố cháu không cho cháu yêu sớm.\"<br>\"Tôi đã từng thích.\"<br>Lục Yên tò mò nhìn về phía anh, khóe miệng của anh nhàn nhạt nhếch lên: \"Thích cô ấy, là chuyện may mắn cả đời tôi.\"<br>[HOÀN CHÍNH VĂN].<br><br>"]