["<br>","<br>Cửa phòng làm việc, bước chân Lục Trăn đi tới đi lui, thỉnh thoảng ngẩng đầu nhìn sang cửa lớn đóng chặt, lo lắng không thôi.<br>Mặc dù gấp nhưng anh ta vẫn không có can đảm xông vào văn phòng của Thẩm Quát.<br>Xem phim gì mà dài như vậy, còn chưa xem xong!<br>Đồng nghiệp xung quanh nhìn thấy dáng vẻ sốt ruột phát cáu này của Lục Trăn, không đành lòng, đưa cho anh ta một ly nước trà: \"Lục tổng, anh đừng sốt ruột, Thẩm tổng là người đoan chính.\"<br>\"Chính cái rắm!\"<br>Thẩm Quát đối với những người phụ nữ khác là người đoan chính, nhưng đối với con gái nhà anh ta...!vậy vẫn là thật sự nói không chắc.<br>Lục Trăn xoa xoa mũi, bực bội đi đến mép bàn, thổi thổi gió lạnh.<br>Mặc dù lúc trước Thẩm Quát và Lục Yên yêu nhau, cũng yêu đương rầm rộ một trận, nhưng bây giờ Lục Yên không có ký ức, trên bản chất mà nói, chính là con gái nhỏ của Lục Trăn, Thẩm Quát chính là chú của cô!<br>Chuyện trước kia, nếu như cô nhớ lại, Lục Trăn đương nhiên sẽ không can thiệp vào chuyện tình cảm của cô, nhưng nếu như cô không nhớ, Lục Trăn cũng tuyệt đối không bằng lòng để lão hồ ly Thẩm Quát kia bắt cóc con gái bảo bối của anh ta đi!<br>Nói cho cùng, Lục Yên năm nay cũng mới vừa tròn mười tám tuổi mà thôi, thanh xuân tươi đẹp vừa mới bắt đầu, so với Thẩm Quát thì con trai tuổi trẻ có lẽ thích hợp với cô hơn.<br>Nửa tiếng sau, cửa phòng làm việc rốt cuộc mở ra, Thẩm Quát dẫn Lục Yên đi ra.<br>Lục Yên trốn sau lưng anh, nơm nớp lo sợ nhìn qua Lục Trăn một cái, nhỏ giọng gọi anh ta: \"Bố.\"<br>Trong ánh mắt lộ ra sự chột dạ.<br>Lục Trăn nhìn các đồng nghiệp xung quanh một cái, cuối cùng vẫn nhẫn nhịn tính khí, nắm chặt cổ áo của cô nhóc: \"Về nhà lại tính sổ với con!\"<br>Lục Yên quay đầu nhìn về phía Thẩm Quát: \"Chú Thẩm, tạm biệt, lần sau chúng ta lại hẹn...\"<br>\"Ừm, lần sau tìm tôi trực tiếp lên tầng, không cần hẹn trước.\"<br>Lục Trăn dắt cô đi vào thang máy: \"Hẹn cái rắm, nghĩ cũng đừng nghĩ, không có lần sau!\"<br>Lục Yên vẫn không quên đưa bàn tay ra ngoài thang máy, vẫy tay tạm biệt với Thẩm Quát.<br>Khóe miệng Thẩm Quát nhàn nhạt nhếch lên, cũng giơ tay lên.<br>Những đồng nghiệp xung quanh, nguyên một đám trợn mắt há mồm như cú mèo, nhìn nụ cười mỉm hiện ra nơi khóe miệng anh.<br>Cái nụ cười thiếu niên ngớ ngẩn này...!(Từ gốc là 傻 fufu: Ngốc fufu.<br><br>Vốn dĩ phát âm là huhu, và từ đó vốn là 傻呼呼 nghĩa là ngớ ngẩn, nhưng vì người miền Nam phát âm không phổ thông nên /hu/ đọc lệch đi thành /fu/.)<br>Đây là cùng với con gái bảo bối của Lục tổng, yêu đương?!<br>*<br>Trên đường trở về, Lục Trăn ở phía trước lái xe, Lục Yên ngồi ở vị trí bên cạnh ghế lái, nhìn cảnh đêm trôi qua nhanh ngoài cửa sổ, trong đầu còn ủ lấy tình hình vừa rồi cùng Thẩm Quát xem phim.<br>Vừa nghĩ vừa cười ngây ngô.<br>Lục Trăn nhíu mày, cắt ngang cô: \"Ôi ôi, con nhóc này, con xảy ra chuyện gì vậy.\"<br>\"Con cái gì xảy ra chuyện gì?\"<br>\"Con và Thẩm Quát xảy ra chuyện gì?\"<br>Lục Yên bĩu môi: \"Con...!chính là xem phim với chú ấy, chuyện bé xé to, vừa rồi bên ngoài nhiều người như vậy, bố cũng không ngại mất mặt.\"<br>\"Còn bắt đầu dạy dỗ bố rồi.\" Lục Trăn một tay đưa tới vỗ vỗ đầu cô: \"Con và cậu ta xem phim gì, các con rất thân sao?\"<br>\"Trước kia không thân, bây giờ thân rồi, chú ấy là bạn mới của con.\"<br>\"Cậu ta là chú Thẩm của con, tuổi của cậu ta lớn bằng bố! Con làm sao làm bạn với cậu ta.\"<br>\"Con biết chứ, ai quy định không thể xem phim với chú, con còn cùng chú Diệp Già Kỳ chơi game đấy.\"<br>Cô từ nhỏ đến lớn, bạn chơi tốt nhất chính là mấy người chú này của cô.<br> <br>Lục Trăn thở hổn hển nói: \"Vậy thì không giống, Diệp Già Kỳ đã kết hôn rồi.\"<br>Năm thứ ba sau khi Lục Yên rời đi, Diệp Già Kỳ liền chặt đứt nhớ mong, cho nên Lục Trăn không lo lắng tiếp xúc bình thường giữa bọn họ và con gái nhà mình.<br>Nhưng Thẩm Quát...!cậu ta nhớ mãi không quên, mười tám năm.<br>\"Bố, bố nghĩ đi đâu vậy.\" Lục Yên nổi lên một chút ửng hồng: \"Con lại không có suy nghĩ gì với chú Thẩm.\"<br>\"Con tốt nhất là không có, nếu không ông đây đánh gãy chân con!\" Lục Trăn trừng mắt uy hiếp cô.<br>Lục Yên vùi đầu chơi điện thoại, mới không để ý đến anh ta đâu.<br>Về đến nhà, sủi cảo thơm ngào ngạt đã bày lên bàn, Lục Yên vội vàng chạy tới, cầm lấy đũa liền muốn ăn: \"Đói chết con rồi.\"<br>Giản Dao cười vỗ vỗ tay cô: \"Rửa tay đi.\"<br>Lục Yên nhanh chóng rửa tay rồi chạy lại, gắp sủi cảo hấp nóng hổi lên nhét vào trong miệng: \"A, nóng...!nóng!\"<br>Giản Dao gạt chén của cô qua một bên, tùy ý hỏi: \"Thẩm Quát mang con đi chơi, không nuôi cơm?\"<br>\"Nuôi, nhưng mà còn chưa kịp ăn đâu, liền bị bố dắt về rồi.\" Lục Yên le lưỡi.<br>Lục Trăn thay giày vào nhà, kích động nói với Giản Dao: \"Em đừng nhẹ nhàng như vậy, đây là chuyện rất nghiêm trọng.\"<br>Giản Dao dường như cũng không thèm để ý: \"Làm sao lại nghiêm trọng rồi?\"<br>\"Con nhóc này không nói tiếng nào liền đi tìm Thẩm Quát, còn nói láo với anh là ở rạp chiếu phim! Hai đứa chúng nó nhất định là có chuyện!\"<br>Lục Yên cũng là tính tình dữ dội, nóng nảy kêu lên: \"Không có! Cho dù có thì đó cũng là tự do của con!\"<br>Giản Dao nhìn ra cô nhóc này có chút tâm tư, nói ra: \"Tiểu Yên, con biết không, Thẩm Quát đã từng có một đoạn tình cảm ghi lòng tạc dạ, con...\"<br>Quả thật, cô vẫn chưa nhớ lại chuyện đã qua.<br>\"Con không ngại sao?\"<br>Lục Yên để đũa xuống, không kiễn nhẫn nói: \"Bố mẹ làm gì vậy, con lại không nói là con thích chú ấy!\"<br>Lục Trăn thở hổn hển nói: \"Vậy con còn cùng nó hai người đơn độc xem phim, cũng không chú ý đến lời đồn đại một chút, bố cũng đi làm ở Tinh Thần, con bảo đồng nghiệp sau này nghĩ như thế nào.\"<br>Lục Yên bĩu môi: \"Nếu hôm nay bố không tới thì không ai biết con là con gái của bố!\"<br>\"...\"<br>Khoảng thời gian đó, Lục Trăn theo dõi Lục Yên rất sít sao, thi thoảng phải gọi điện qua kiểm tra vị trí, làm giống như gà mái che chở con cái.<br>Đối với chuyện này, Giản Dao ngược lại khá thả lỏng, khuyên Lục Trăn: \"Không cần phải như vậy.\"<br>\"Em cũng không sốt ruột, nếu Thẩm hồ ly kia thật sự bắt cóc con gái anh, vậy anh chẳng phải là...!trở thành đồ ngu xuẩn rồi.\"<br>Giản Dao bị anh chọc cười: \"Anh làm sao lại thành ngu xuẩn rồi?\"<br>\"Con rể lớn ngang ông đây, đây không phải là ngu xuẩn sao!\"<br>\"Lúc ấy tuổi trẻ cũng không thấy anh để ý như thế.\"<br>Lục Trăn thở hổn hển nói: \"Đương nhiên là không giống nhau, khi đó Lục Yên cùng tuổi với cậu ta, bây giờ không phải nữa, Lục Yên nhỏ hơn cậu ta nhiều như vậy.\"<br>\"Nếu như Yên Yên thích, anh để ý cũng vô dụng thôi.\" Giản Dao ngược lại không thèm để ý chút nào: \"Hơn nữa Thẩm Quát có vẻ trẻ tuổi hơn anh, làm con rể anh, ha ha, thật sự không có gì không hài hòa.\"<br>Lục Trăn dùng khuỷu tay ôm cơ thể nhỏ nhắn xinh xắn của Giản Dao: \"Nói cái gì đó!\"<br>\"Mỗi lần em đi phòng tập thể hình đều có thể trông thấy anh ta, người ta còn tự hạn chế hơn anh, một thân cơ bắp kia, con gái trong phòng tập thể hình nhìn thấy anh ta, từng người từng người mắt đều tỏa sáng đấy!\"<br>Điểm ấy Lục Trăn cũng không thể phủ nhận, Thẩm Quát quả thật tự hạn chế, mỗi ngày đều đi phòng tập thể hình, cơ thể vẫn khỏe, hoàn toàn không thấy già, có vẻ cũng chỉ là dáng vẻ ngoài ba mươi.<br>Nhưng tuổi tác còn bày ở đó!<br>Anh sao có thể để cho con gái bảo bối nhà mình gả cho một người đàn ông cũng lớn như mình được!<br>Giản Dao không thể làm gì khác hơn nói: \"Em tin, trong tiềm thức của Yên Yên còn nhớ anh ta, một ngày nào đó cũng sẽ nhớ lại, khi đó, con bé sẽ trách anh ngăn cản nó.\"<br><br>\"Làm sao em biết?\"<br>\"Em chính là biết.\"<br>\"Lời này không có căn cứ, không ai biết được tương lai sẽ như thế nào.\"<br>Giản Dao xoay người, kéo lấy cổ anh, nghiêm túc nhìn anh: \"Bởi vì...!tình yêu là không thể nào quên được.\"<br>*<br>Nghỉ ngơi hơn một tháng, Lục Trăn cuối cùng cũng đồng ý để Lục Yên một lần nữa quay lại trường học, nguyên nhân phần lớn là không muốn để cô lại tiếp xúc với Thẩm Quát.<br>Còn tiếp tục nữa, chỉ sợ Thẩm Quát thật sự phải làm con rể anh ta rồi!<br>Lục Yên năm nay mới đại học năm nhất, học khoa thanh nhạc học viện Nghệ thuật.<br>Cô vừa tới trường học liền nghe em gái chung phòng nói, học trưởng Lâm Lịch và Ngô Ngọc Kỳ lại ở bên nhau rồi.<br>Bọn họ vừa thảo luận Ngô Ngọc Kỳ và học trưởng Lâm Lịch quay lại như thế nào, còn vừa quan sát vẻ mặt của Lục Yên, nhưng mà điều khiến bọn họ thất vọng là, Lục Yên cũng không có biểu hiện gì.<br>Quả thật, học trưởng Lâm Lịch rất đẹp trai, Lục Yên học kỳ trước vừa mới vào trường, lần đầu tiên nhìn thấy học trưởng Lâm Lịch liền bị giá trị nhan sắc của anh ta làm cho kinh ngạc ái mộ rồi.<br>Sau đó học trường Lâm Lịch quả thật theo đuổi cô một khoảng thời gian rất dài, Lục Yên cũng thử tiếp xúc với anh ta, nghiêm túc tìm hiểu con người anh ta.<br>Nhưng sau này nghe các chị em xung quanh nhiều chuyện, nói học trưởng Lâm Lịch theo đuổi cô là bởi vì vừa mới ầm ĩ chia tay với bạn gái cũ Ngô Ngọc Kỳ.<br>Trong lòng Lục Yên chán ghét, liền cắt đứt qua lại với anh ta.<br>Sau này Ngô Ngọc Kỳ cũng hết lần này tới lần khác ra mặt trước mặt Lục Yên, ném đá giấu tay giễu cợt cô, nói cô nhặt đồ thừa mà người ta không cần nữa.<br>Mọi người cũng đều nói, học trưởng Lâm Lịch cũng chỉ là dùng Lục Yên làm cho Ngô Ngọc Kỳ ghen thôi, sao có thể thật sự quen cô được.<br>Xuất thân của Ngô Ngọc Kỳ tương đối tốt, khắp người trên dưới đều là hàng hiệu, mắt trần có thể thấy được là có tiền, Lục Yên so với cô ta thì khiêm tốt hơn nhiều.<br>Chủ yếu là trước khi lên đại học, Lục Trăn dặn đi dặn lại với cô, không được khoe của, không được lừa bố.<br>Đời giàu có thứ ba* như cô đây, lại học nghệ thuật, tương lai muốn ra mắt, một chút cử chỉ không thỏa đáng đều sẽ trở thành tư liệu đen** sau này.<br>(*: Gốc là富三代: Phú tam đại có nghĩa chỉ những người gia sản giàu có trên trăm triệu tệ, tiếp bước thế hệ \"phú nhị đại\"<br>**: 黑料: chỉ những tin tức gây ảnh hưởng xấu.<br><br>Thường dành cho nhân vật công chúng, hoặc mặt tối nghề báo chí, thời sự.)<br>Cho nên trong trường, Lục Yên vẫn tương đối mộc mạc khiêm tốn, không có gì khác biệt mới các bạn học gia đình bình thường xung quanh.<br><br>Cô lại là một người rất Phật hệ, không thích khoe khoang.<br>Cho dù giá trị nhan sắc của cô phát triển, nhưng cũng thuộc vào loại yên ổn như hoa lan trong cốc vắng...!so với những cô gái tính cách hướng ngoại lại lộ liễu trong khoa nghệ thuật, cô quả thật rất dễ bị người ta khinh thường.<br>Buổi tối, Lục Yên ăn cơm ở nhà ăn, đúng lúc gặp phải Ngô Ngọc Kỳ và Lâm Lịch cùng nhau tới ăn cơm tối, không biết là vô tình hay cố ý, Ngô Ngọc Kỳ ngồi chỗ của Lục Yên, đặt túi Gucci trong tay lên bàn, cười chào hỏi với cô.<br>Lục Yên cũng lễ độ cười cười với cô ta, cơm cũng chưa ăn xong, bưng khay rời đi.<br>Toàn bộ quá trình thể hiện ân ái của Ngôn Ngọc Kỳ và Lâm Lịch khiến cô có chút ăn không ngon.<br>Thật ra trong mắt giữa lông mày của Lâm Lịch, dáng dấp có mấy phần giống Thẩm Quát.<br>Cho nên đám con trai trong trường luôn gọi anh ta với biệt danh: \"Tiểu Thẩm Quát.\"<br>Sau khi Lục Yên chân chính tiếp xúc gần gũi với Thẩm Quát, lại nhìn học trưởng Lâm Lịch liền cảm thấy...!nhìn thế nào cũng là bản mô phỏng của Thẩm Quát, hơn nữa là loại bản làm cẩu thả.<br>Cô hiện tại đối với học trưởng Lâm Lịch đã hoàn toàn không còn cảm giác, mà dáng vẻ lấy lòng Ngô Ngọc Kỳ trước sau như một của Lâm Lịch càng làm cho Lục Yên cảm thấy mình trước kia mắt bị mù.<br>Đàn ông có thể nghèo, nhưng tuyệt đối không thể hèn mọn.<br><br>Cho nên, lại một lần nữa chứng minh, tướng mạo kia của Thẩm Quát mới là tướng mạo khiến cô vừa thấy đã yêu, chỉ có điều bởi vì tuổi tác hai người chênh lệch quá lớn, Thẩm Quát xưa nay lại không đến nhà bọn họ chơi, cho nên trước kia Lục Yên chưa từng nghĩ tới phương diện này.<br>Hiện tại...!hạt giống trong lòng cô, hình như đã bắt đầu nảy mầm rồi.<br>Việc này chưa đến hai ngày, trong trường học liền có người loan truyền, Lục Yên ghen với Ngô Ngọc Kỳ, đều sắp ghen trở mặt rồi, bởi vì đối với Lâm Lịch mong mà không được, trà không uống, cơm không ăn, thậm chí cũng không muốn ra ngoài gặp ai.<br>Lục Yên mấy ngày ngay quả thật không ra khỏi phòng, nhưng không phải bởi vì nhớ Lâm Lịch, mà là bởi vì mỗi tháng luôn có vài ngày như vậy, người thân đến thăm, cô co quắp trên giường, không thể động đậy giống như lợn chết.<br>Buổi tối, bạn cùng phòng Kiều Sênh Sênh đi tới, thấy Lục Yên còn nằm ngay đơ trên giường, cô ấy leo lên giường tầng, lo lắng hỏi: \"Bụng còn đau à!\"<br>Lục Yên uể oải nói: \"Tốt hơn hôm qua một chút.\"<br>\"Nếu cậu còn không ra ngoài nữa thì coi như ngồi vững rồi.\"<br>\"Ngồi vững cái gì?\"<br>\"Ngồi vững cậu ghen với Ngô Ngọc Kỳ, đối với Lâm Lịch mong mà không được, mắc bệnh tương tư rồi.\"<br>\"...\" Lục Yên ngay cả sức lực ngồi dậy cũng không có, nào có còn sức lực tương tư anh ta.<br>Cô lấy điện thoại ra, mở diễn đàn trường học, quả nhiên, có bài đăng hot bàn luận về câu chuyện tình tay ba của Lục Yên cùng Lâm Lịch, Ngô Ngọc Kỳ.<br>\"Nghe nói Lục Yên mỗi ngày đều ở ký túc xá khóc đấy.\"<br>\"Quá đáng thương rồi, bị người ta đùa giỡn một trận.\"<br>Ngô Ngọc Kỳ dung mạo xinh đẹp, hoàn cảnh gia đình lại tốt, ổn thỏa làm nữ thần.<br>\"Nói một cách công bằng, bỏ đi hào quang của kẻ có tiền, tôi cảm thấy Lục Yên xinh đẹp hơn.\"<br>...<br>Lục Yên để điện thoại xuống, nhìn trần nhà gào một tiếng: \"Tớ quá khó khăn rồi!\"<br>Cô trêu ghẹo ai chứ! Bà dì của cô đến trêu ghẹo ai chứ!<br>Kiều Sênh Sênh đồng tình xoa xoa tóc Lục Yên: \"Cậu vẫn là lộ mặt trước mặt người ta đi, cố gắng trang điểm một chút.\"<br>\"Ô.\"<br>\"Ngày mai đúng lúc trường học có nhân vật lớn muốn tới, tớ phải đi làm lễ nghi đón khách, nhưng mà...\"<br>Kiều Sênh Sênh ngượng ngùng le lưỡi: \"Bạn trai tớ tới tìm tớ, tớ phải cùng anh ấy đi dạo sân trường, nếu không Yên Yên cậu thay tớ đứng quầy lễ tân đi?\"<br>Lục Yên nhíu mày, oán hận nhìn qua cô ấy: \"Tớ đã như vậy rồi, cậu bảo tớ đi đứng quầy lễ tân?\"<br>\"Ngày mai xem tình huống đi, nếu như tốt hơn rồi thì cậu đi, nếu như vẫn không thoải mái thì tớ tìm người khác.\"<br>\"Được thôi.\"<br>Kiều Sênh Sênh sờ lên đầu Lục Yên, chỉ một thoáng, trong đầu Lục Yên bỗng nhiên hiện lên một đoạn ngắn ----<br>Cảnh tượng Giản Dao đứng trên giường tầng sờ đầu cô, Giản Dao bản trẻ tuổi...<br>Thế nhưng, Giản Dao là mẹ cô mà.<br>Buổi tối, Lục Yên mơ một giấc mơ, trong giấc mơ đó, cô lại cùng bố mẹ ngồi trong phòng học, đọc sách học tập.<br>Mặc dù trước kia không phải là không mơ thấy trở về đời sống cấp 3 đáng sợ, thế nhưng...!giấc mơ hôm nay rất kỳ lạ, cô thế mà có thể ở trong giấc mơ trở vể lúc bố mẹ còn trẻ.<br>Cảnh tượng chuyển một cái, một bên con đường dành cho người đi bộ bị phiến lá nhãn thơm lớn che phủ, thiếu niên áo thun đen cầm bóng rổ cười giơ tay về phía cô kia, là...<br>Lục Yên bỗng nhiên mở mắt ra, lệ rơi đầy mặt, gối đầu thấm ướt một mảng lớn.<br>Trong đầu xuất hiện nhiều hơn hình ảnh mảnh vụn không thuộc về mình, những hình ảnh đó, chàng trai mặc áo đen kia, khiến cô rất muốn khóc rống một trận.<br>Giống như bảo bối quý báu bị mất đi.<br>Lục Yên bực bội lắc lắc đầu, thu lại những cảm xúc này, rời giường rửa mặt trang điểm.<br>Bụng đã không còn đau nữa, cô quyết định giúp Kiều Sênh Sênh đi đứng quầy lễ tân, để cô ấy cùng bạn trai yêu xa hẹn hò.<br>Trường học tương đối coi trọng lần khách quý đến này, cửa chính phòng triển lãm của trường còn trải thảm đỏ, Lục Yên nghe Kiều Sênh Sênh nói, lần này người tới chính là ông lớn lĩnh vực Internet, nghe nói là muốn quyên tặng cho trường một hệ thống Internet trí tuệ nhân tạo.<br>Lục Yên trang điểm nhẹ xong, mặc lễ phục sườn xám mà nhà trường phát.<br>\"Oa, bộ đồ này...\" Lục Yên đứng trước gương, khóe miệng co giật nói với Kiều Sênh Sênh: \"Quá xấu rồi đấy!\"<br>Sườn xám xanh đỏ lòe loẹt khảm kim tuyến, cái này...!hoàn toàn là thẩm mỹ hiếm thấy của lãnh đạo trung niên!<br>\"Không có cách nào, ăn mặc thống nhất, tất cả mọi người mặc cái này, lãnh đạo thích.\" Kiều Sênh Sênh dỗ dành cô: \"Kiên trì tới trưa, dù sao cũng không phải là đi đọ sắc đẹp, tất cả mọi người mặc như nhau, ai cũng sẽ không châm biếm ai.\"<br>Lục Yên giẫm lên giày cao gót đi đến trước cửa phòng triển lãm, cùng một đám con gái lễ nghi xếp thành một hàng đứng vững, chờ đợi khách quý đến.<br> <br>Trong quá trình chờ đợi, cô nghe được tên của Thẩm Quát trong tiếng thảo luận của những cô gái này, không khỏi dựng lỗ tai lên ----<br>\"Người tới là bố Thẩm đó!\"<br>\"Anh ấy không phải không có thời gian sao, làm sao lại tự mình tới!\"<br>\"Nghe nói là đến giờ thì thay đổi chủ kiến quyết định tới, má ơi! Trước kia đều là nhìn thấy trên TV, lần này người thật tới rồi!\"<br>\"Ây ây ây, mặc kệ, tớ muốn làm con gái anh ấy!\"<br>\"Hello? Đàn ông đẹp trai như vậy cậu chỉ muốn làm con gái anh ấy sao?\"<br>\"Tớ ngược lại thật ra muốn làm cái khác, nhưng người ta không lọt mắt.\"<br>\"Mặc kệ, trang điểm thêm trước đã! Nói không chừng đấy...\"<br>Lục Yên nghe nói Thẩm Quát muốn tới, trái tim bỗng nhiên bắt đầu cuồng loạn, adrenaline* tăng vọt, bụng hình như...!lại có chút đau lâm râm.<br><br>(*: Adrenalin là một hormon có tác dụng trên thần kinh giao cảm, được sản xuất bởi cơ thể khi bạn sợ hãi, tức giận hay thích thú, cái làm cho nhịp tim của bạn đập nhanh hơn và cơ thể chuẩn bị cho những phản ứng chống lại nguy hiểm.)<br>Cô xoa xoa bụng.<br>Xung quanh có người chú ý tới Lục Yên, lại chuyển chủ đề đến trên người cô, bắt đầu nhỏ giọng nhiều chuyện nói chuyện giữa cô cùng Ngô Ngọc Kỳ, Lâm Lịch.<br>Ngô Ngọc Kỳ cũng ở trong những cô gái lễ nghi này, vừa vặn đứng đối diện Lục Yên, giương cằm nhìn về phía cô, ánh mắt có chút khiêu khích.<br>Lục Yên không thèm để ý đến những người này.<br>Hai mươi phút sau, mấy chiếc xe con màu đen lái vào cổng chính, đỗ lại ở làn xe bên cạnh cổng trường, mấy người đàn ông âu phục giày da xuống xe, lãnh đạo trường học nghênh tiếp Thẩm Quát từ trên xe Bentley bước xuống, toàn bộ quá trình ân cần dẫn đường cho anh.<br>Âu phục của anh phẳng phiu, ánh nắng chiếu vào trên mặt anh, ngũ quan anh tuấn, con ngươi sâu sắc bị chiếu đến thông thấu.<br>Nhóm bạn học nữ vây xem hai bên đường đều hưng phấn kêu lên, không ngừng vẫy tay về phía Thẩm Quát.<br>Tiếng tăm của Thẩm Quát mọi nhà đều biết, người đàn ông hiếm hoi không lăn lộn vào ngành giải trí nhưng lúc nào cũng lên top tìm kiếm.<br>Những lãnh đạo trường học vây lấy anh, đi về phía phòng triển lãm.<br><br>truyện ngôn tình<br>Con ngươi của Lục Yên lại rũ xuống, không dám nhìn anh, sợ anh trông thấy mình.<br>Chủ yếu là...!bộ đồ này, quá xấu!<br>Lúc đi ngang qua người Lục Yên, Thẩm Quát dừng bước nhìn về phía cô, tươi sáng cười một cái.<br>Các cô gái che miệng lại, trái tim đều sắp tan ra rồi.<br>Anh cười lên, thật là đẹp!<br>Lục Yên cảm thấy như có gai ở sau lưng, vốn không dám đối mặt với anh, hiện tại ánh mắt của bạn học toàn trường và lãnh đạo trường học đều thuận theo ánh mắt của Thẩm Quát, nhìn về phía Lục Yên.<br>Bên tai Lục Yên đều đỏ thấu rồi, trái tim ầm ầm nhảy lên.<br>Anh, anh đang làm gì vậy, làm bộ không biết không được sao, cười với cô cái gì mà cười!<br>Quan trọng là, anh còn cười...!đẹp trai như vậy.<br>Lãnh đạo trường học kinh ngạc hỏi Thẩm Quát: \"Thẩm tổng, anh gặp được người quen sao?\"<br>Thẩm Quát nhẹ nhàng \"Ừm\" một tiếng, dịu dàng nhìn qua cô: \"Cô ấy là...\"<br>Mấy chữ đằng sau anh dừng lại mấy giây, trái tim của Lục Yên cũng bị anh câu lên rồi.<br>Ngay sau đó, anh nói ra: \"Cô ấy là em gái nhỏ của tôi.\"<br>Đám con gái một lần nữa che miệng lại, trời ạ, biểu hiện của anh dịu dàng như vậy, quả thật muốn hòa tan trái tim thiếu nữ rồi.<br>Ánh mắt cưng chiều này, đâu có giống như đang nhìn em gái, rõ ràng chính là đang nhìn bảo bối nhỏ có được không...<br>Vẻ mặt của các cô gái nhìn Lục Yên, hoàn toàn thay đổi rồi.<br>Lục Yên có thể quen biết Thẩm Quát, thậm chí trở thành em gái nhỏ của anh, cho thấy rõ cô tuyệt đối là một người thận trọng không dễ dàng lộ mặt.<br>Lời đồn điên cuồng trước đó có vẻ...!khá là buồn cười.<br>Ngô Ngọc Kỳ níu lấy góc áo mình, oán hận nhìn Lục Yên, môi dưới đều cắn ra màu trắng rồi..<br><br>"]