["Chương 39:<br>","Ánh nắng rất đẹp, giờ vận động, Lục Yên chống cằm ghé vào trên ban công hành lang.<br>&nbsp;<br>Cô ngửa đầu, cầm máy bay giấy đưa tới dưới ánh mặt trời.<br>&nbsp;<br>Ba chữ “Xin lỗi em”, ngòi bút nhẹ như gió.<br><br>&nbsp;<br>Lục Yên tự nhiên nở nụ cười, trong lòng giống như ủ mật.<br>&nbsp;<br>Dù máy bay giấy đổi lấy máy bay thật, nghĩ thì thiệt thòi cho anh đấy, nhưng mà…Với khả năng kinh tế ngút trời trong tương lai của Thẩm Quát, không chừng cô thật sự có thể dùng mảnh giấy nhỏ đổi lấy một chiếc máy bay thật đấy.<br>&nbsp;<br>Dù sao thì tên tuổi “Thẩm gia” không phải tự dưng mà tới, anh trọng tín trọng nghĩa, lời hứa ngàn vàng.<br>&nbsp;<br>Lục Yên mới không thèm để ý đến máy bay thật máy bay giả gì đó, cô đã cảm thấy rất lãng mạn rồi, trái tim thiếu nữ cũng muốn bay lên rồi.<br>&nbsp;<br>“Chuyện tìm em gái, tính thêm anh nữa.”<br>&nbsp;<br>Giọng nói của Diệp Già Kỳ từ phía sau vang lên, Lục Yên chợt giật mình kinh hãi, máy bay giấy tuột tay, cưỡi gió từ tầng năm nhẹ nhàng bay xuống dưới, rơi vào giữa ngọn cây.<br>&nbsp;<br>“A!”<br>&nbsp;<br><br>Lục Yên vội vàng xoay người xuống tầng, muốn nhặt nó về, nhưng chạy được hai bước thì bỗng nhiên dừng lại, quay đầu kinh ngạc nhìn về phía Diệp Già Kỳ.<br>&nbsp;<br>“Anh vừa mới... nói cái gì?”<br>&nbsp;<br>Diệp Già Kỳ đi tới, bình tĩnh nói: “Buổi chiều hôm đó anh đã nghe được lời của em và Lục Trăn rồi, không phải cố ý nghe lén, chỉ là còn chưa đi xa.”<br>&nbsp;<br>Lục Yên giống như cắn phải đầu lưỡi, che ngực lui lại hai bước: “Anh, anh nghe được, anh nghe được cái gì rồi?”<br>&nbsp;<br>“Toàn bộ.”<br>&nbsp;<br>“…”<br>&nbsp;<br>“Đừng lo lắng, chuyện này không thể tưởng tượng được, anh vẫn chưa hoàn toàn tin tưởng.”<br>&nbsp;<br>Lục Yên lập tức gượng cười một tiếng: “Bình thường em và Lục Trăn thích nói đùa như vậy, ha ha.”<br>&nbsp;<br>Diệp Già Kỳ giương con ngươi đen nhánh nhìn về phía cô: “Nhưng anh có thể chắc chắn, em tuyệt đối không phải em gái Lục.”<br>&nbsp;<br>Lục Yên suýt chút nữa khiến cho nước bọt của mình sặc ra, ho khan: “Chuyện này, chắc chắn như vậy sao.”<br>&nbsp;<br>“Ừm, cô ấy là bạn tốt của anh, mà em và cô ấy rất không giống nhau.”<br>&nbsp;<br>Lục Yên thấy Diệp Già Kỳ dường như không có ác ý gì, thoáng yên tâm một chút: “Tất cả mọi người nói, em và cô ấy rất giống nhau.”<br>&nbsp;<br>“Khuôn mặt rất giống nhưng ánh mắt sẽ không lừa người, ánh mắt của Lục Tiểu Yên chân chính rất mơ hồ đờ đẫn, nhưng mắt em trong veo, cũng rất xinh đẹp.”<br>&nbsp;<br>Lục Yên nhất thời không rõ anh ta là tốt hay xấu, tóm lại, bị anh nghe được bí mật này tuyệt đối không phải là chuyện tốt, Lục Trăn biết được nhất định sẽ phát điên.<br>&nbsp;<br>“Em không cần sợ hãi như thế” Diệp Già Kỳ cười nói: “Nếu anh nói chuyện này ra, người khác nhất định sẽ cảm thấy là anh điên rồi, không có ai sẽ tin tưởng anh, giống như bọn họ không tin em vậy.”<br>&nbsp;<br>“Đúng, đúng đấy.”<br>&nbsp;<br>“Cho nên anh sẽ không nói lung tung khắp nơi, anh và anh em hai người… không, phải nói là, anh và bố con hai người cùng nhau giữ bí mật này.”<br>&nbsp;<br>“Tại sao anh phải như vậy?” Lục Yên không hiểu hỏi.<br>&nbsp;<br>“Anh đã nói rồi, Lục Tiểu Yên là bạn của anh, anh cũng muốn bỏ ra một phần sức lực, cùng hai người tìm cô ấy về.”<br>&nbsp;<br>Lục Yên nhẹ nhàng buông tiếng thở dài: “Anh đừng quá lạc quan, đây không phải vài ngày vài tháng… nói tìm là có thể tìm được.”<br>&nbsp;<br>Ở kiếp trước, ông nội của cô đến tận cuối đời cũng không thể tìm được cô nhỏ trở về.<br>&nbsp;<br>“Thêm một người kiểu gì cũng sẽ có thêm một phần sức lực không phải sao.”<br>&nbsp;<br>Cũng đúng.<br>&nbsp;<br>Với sự hiểu rõ của Lục Yên đối với Diệp Già Kỳ, anh ta trước giờ đều không phải là người xấu. Ở kiếp trước cô và ông chú Diệp này không gặp nhau quá nhiều, chỉ gặp qua vài lần trên bàn rượu của bố.<br>&nbsp;<br>Sau khi Diệp Già Kỳ tốt nghiệp đại học thì kế thừa tập đoàn Diệp thị, cũng là tuổi trẻ anh tài, công ty hoạt động rất tốt. Anh ta và Lục Trăn hợp tác mấy lần, quan hệ không tốt không xấu, nhưng mà sau khi công ty của Lục Trăn phá sản thì anh ta cũng giúp đỡ nhỏ nhỏ.<br>&nbsp;<br>Dù sao thì lúc đó Thẩm Quát quyền thế ngập trời, anh muốn đối phó với Lục Trăn, cả Bắc Thành không ai dám chân chính đứng ra giúp đỡ Lục Trăn.<br>&nbsp;<br>So với những người bạn nhậu giả chết sau khi xảy ra chuyện kia thì chú Diệp Già Kỳ này xem như là vô cùng tốt rồi.<br>&nbsp;<br>Lục Yên và Diệp Già Kỳ nói xong thì vội vàng chạy xuống tầng nhặt máy bay giấy của cô, giờ phút này không có gió, máy bay giấy bị kẹt trên ngọn cây không xuống được.<br>&nbsp;<br>Diệp Già Kỳ cũng theo sau, ngẩng đầu nhìn về phía máy bay giấy ở giữa ngọn cây kia, hỏi: “Cái này, rất quan trọng?”<br>&nbsp;<br>“Đương nhiên quan trọng, rất quan trọng!” Lục Yên kéo tay áo lên, chuẩn bị leo cây.<br>&nbsp;<br>Diệp Già Kỳ suy nghĩ một chút, mượn trái bóng rổ trong tay nam sinh đi ngang qua, đập về phía máy bay giấy trên ngọn cây.<br>&nbsp;<br> <br>“Ôi, anh đừng làm hư nó!”<br>&nbsp;<br>Bóng rổ rơi xuống, máy bay giấy cũng nhẹ nhàng bay xuống, Lục Yên vội vàng nhặt nó lên, quan sát tỉ mỉ.<br>&nbsp;<br>May mà… không hư.<br>&nbsp;<br>Diệp Già Kỳ trả bóng, lễ độ nói một câu cảm ơn với nam sinh kia.<br>&nbsp;<br>Lục Yên nhìn thấy... nam sinh được anh ta cảm ơn mặt đỏ rần.<br>&nbsp;<br>Diệp Già Kỳ thật sự là thiếu gia nhà giàu xuất sắc tự mang hào quang, hơn nữa làm người khiêm tốn, nho nhã lễ độ, chẳng trách vừa vào trường đã hạ thấp Lục Trăn xuống, trong trường học không cần biết là nam hay nữ thậm chí ngay cả bộ phận giáo viên nữ đều không có sức chống cự với anh ta.<br>&nbsp;<br>Anh ta thật sự là quá ưu tú.<br>&nbsp;<br>Hai người cùng nhau đi về phía cổng trường, Diệp Già Kỳ thấy Lục Yên vẫn luôn cúi đầu quan sát cái máy bay giấy kia, khóe miệng thỉnh thoảng tràn ra nụ cười ngọt ngào thì cảm thấy hiếu kỳ: “Cái này… rất quan trọng sao?”<br>&nbsp;<br>“Đường nhiên quan trọng” Lục Yên cẩn thận gấp kỹ máy bay giấy: “Trị giá một chiếc máy bay siêu sang.”<br>&nbsp;<br>Diệp Già Kỳ cũng cười: “Vậy đợi em có máy bay siêu sang rồi thì có thể mời anh ngồi một lần không?”<br>&nbsp;<br>“Không thành vấn đề.”<br>&nbsp;<br>Đi tới cồng trường, Diệp Già Kỳ đột nhiên hỏi: “Lục Yên, anh muốn hỏi em một vấn đề.”<br>&nbsp;<br>“Anh nói đi.”<br>&nbsp;<br>Diệp Già Kỳ suy nghĩ một chút, nói ra: “Tương lai có dáng vẻ gì?”<br>&nbsp;<br>Lục Yên kinh ngạc nhìn về phía Diệp Già Kỳ, không nghĩ tới anh ta sẽ hỏi vấn đề này.<br>&nbsp;<br>Trước kia sau khi Lục Trăn và đám Tần Hạo biết được bí mật của cô, vấn đề hỏi đầu tiên là dãy số xổ số kỳ tiếp theo là bao nhiêu, vấn đề thứ hai là khi nào thì bọn họ sẽ phất lên, vấn đề thứ ba là… vợ của họ có ngoan không? Vợ của tên kia ngoan hơn hay vợ của tôi ngoan hơn?<br>&nbsp;<br>Vấn đề của Diệp Già Kỳ vẫn rất có chiều sâu, cũng rất rộng, Lục Yên cũng không biết nói với anh ta như thế nào.<br>&nbsp;<br>“Tương lai… tương lai chính là...”<br>&nbsp;<br>Diệp Già Kỳ thấy dáng vẻ cô gái vò đầu bứt tai sắp xếp lời nói thì cười khẽ một tiếng: “Được rồi, không làm khó em nữa, biết tương lai có dáng vẻ gì ngược lại mất đi sự chờ mong với tương lai, cũng mất đi sự kinh hỷ*.”<br>&nbsp;<br>(*: Kinh ngạc vui mừng.)<br>&nbsp;<br>“A…”<br>&nbsp;<br>Rất có lý, xứng đáng là người đàn ông theo bố đi khắp thế giới mở mang hiểu biết.<br>&nbsp;<br>*<br>&nbsp;<br>Chung Khải đứng ở cổng trường đón Thẩm Quát, phấn khởi nói với anh: “Người anh em, em nghĩ đến một ý kiến hay, nhất định có thể kiếm được một khoản lớn!”<br>&nbsp;<br>Thẩm Quát để tay vào túi đi lên phía trước, dường như không nghe thấy cậu ta nói chuyện.<br>&nbsp;<br>“Ôi… Anh có nghe thấy lời em nói không.”<br>&nbsp;<br>Đầy đầu Thẩm Quát đều là cảnh tượng vừa rồi ở cổng trường trông thấy Lục Yên và Diệp Già Kỳ đi với nhau, trong lòng vô cùng khó chịu.<br>&nbsp;<br>Chung Khải cũng không để ý anh có nghe thấy hay không, tự nhiên nói: “Bây giờ lễ Giáng sinh không phải sắp đến rồi sao? Mấy năm nay mọi người càng ngày càng thích đón ngày lễ của nước ngoài, em định nhân dịp lễ Giáng sinh làm một chút đồ để bán, chỉ là… không có tiền vốn, Thẩm Quát, hay là anh ném cho em một ít?”<br>&nbsp;<br>Thẩm Quát hững hờ hỏi: “Cậu định bán gì?”<br>&nbsp;<br>“Còn chưa nghĩ ra, cây thông Noel, mũ Giáng sinh, bánh kẹo đèn màu… những thứ này đều được.”<br>&nbsp;<br>“Chi phí của những thứ này quá cao, lễ Giáng sinh chỉ có một ngày, không bán được có thể thất bại trong tay.”<br>&nbsp;<br>“Cũng phải” Chung Khải thở dài một tiếng: “Trung Quốc chúng ta vẫn là lấy cái ăn làm trọng, anh nói em tết Trung thu ăn bánh Trung thu, tết Đoan Ngọ ăn bánh nếp, lễ Giáng sinh của nước ngoài này chúng ta ăn cái gì?”<br>&nbsp;<br>“Đi mà hỏi người nước ngoài, tôi đâu có biết.”<br>&nbsp;<br>“Không phải nói lớp anh có một học sinh từ Mỹ chuyển tới sao, anh ta chắc chắn biết, hay là đi hỏi anh ta một chút?”<br>&nbsp;<br>Nhắn đến Diệp Già Kỳ, lửa giận trong lòng Thẩm Quát có chút không nén được, mặt lạnh nói: “Không quen.”<br>&nbsp;<br>“Sao lại không quen chứ, không phải là bạn học sao? Thẩm Quát, làm ăn không thể không để mặt mũi xuống, chúng ta nghèo chính là nghèo, nghèo quá thì phải biết thay đổi có hiểu không…”<br>&nbsp;<br>Thẩm Quát đi đến giao lộ đèn xanh đèn đỏ thì dừng lại, lấy thuốc lá ra từ trong túi, thế nhưng bầu trời mưa nhỏ rả rích, làm thế nào cũng không châm thuốc được.<br>&nbsp;<br>“Em hiểu tâm tình của anh, đều là bạn học mà, không để mặt mũi xuống được là rất bình thường, nhưng không có tiền chính là không có danh sự, không phải anh còn muốn cưới cô nhóc Lục gia kia sao…”<br>&nbsp;<br>Thẩm Quát ném cái bật lửa đi: “Con mẹ nó cậu nói đủ chưa!”<br>&nbsp;<br>Chung Khải sợ tới mức liên tục lui về sau mấy bước, đã bao nhiêu năm không thấy Thẩm Quát phát hỏa lớn như vậy, chuyện này… hù chết người rồi.<br>&nbsp;<br>“Ai… ai chọc giận anh rồi?”<br>&nbsp;<br>Không có ai chọc anh cả, anh chỉ là không vượt qua được chính mình thôi.<br>&nbsp;<br><br>Lúc Diệp Già Kỳ đứng bên cạnh cô, thậm chí đến Thẩm Quát cũng không thể không thừa nhận, thật sự rất xứng đôi.<br>&nbsp;<br>Mọi thứ anh ta đều rất hoàn mỹ, ngoài trừ thi thấp hơn hắn 18 điểm ra thì gần như các phương diện đều có thể tạo thành tình thế nghiền ép anh.<br>&nbsp;<br>Anh không có gì cả, lấy cái gì để cạnh tranh với Diệp Già Kỳ, sự cảm thông à?<br>&nbsp;<br>Một lúc sau, mặt Thẩm Quát thâm trầm, nhặt cái bật lửa về.<br>&nbsp;<br>Sau khi phát tiết, tích tụ trong tròng tiêu tán đi một chút.<br>&nbsp;<br>Chung Khải bị anh dọa sợ đến mức không dám nói chuyện, một đôi mắt đen nhìn chằm chằm anh, quan sát vẻ mặt của anh.<br>&nbsp;<br>“Vừa rồi nói đến đâu rồi?” Anh bình tĩnh hỏi cậu ta.<br>&nbsp;<br>“Nói đến… anh muốn cưới Lục Yên.”<br>&nbsp;<br>“Ai nói với cậu là ông đây muốn lấy cô ấy.”<br>&nbsp;<br>“Hả?”<br>&nbsp;<br>Chuyện này còn phải nói sao.<br>&nbsp;<br>Thẩm Quát một lần nữa lái chủ đề về quỹ đạo, hỏi: “Cách lễ Giáng sinh còn mấy ngày?”<br>&nbsp;<br>“Ngày mốt không phải là đêm Giáng sinh sao, cho nên bây giờ em mới tìm anh thương lượng, chúng ta muốn làm ăn thì phải tranh thủ thời gian.”<br>&nbsp;<br>Dù sao thì khi đó, loại ngày lễ Giáng sinh nước ngoài này coi như mới xuất hiện, sau cải cách mở cửa mới từ từ truyền bá, người già tuyệt đối không có cách nào hiểu được, nhưng người trẻ tuổi vẫn rất thích cùng nhau đi đến nơi náo nhiệt, cảm thấy hợp thời lại mốt.<br>&nbsp;<br>“Đêm Giáng sinh…” Thẩm Quát thoáng cái nhìn thấy sạp trái cây, thuận miệng nói: “Vậy thì bán táo đi.”<br>&nbsp;<br>“Hả?” Chung Khải cho rằng mình nghe nhầm: “Bán táo? Táo có gì hay mà bán? Ai lại mua táo vào lễ Giáng sinh?”<br>&nbsp;<br>Thẩm Quát đi đến sạp trái cây, nhặt một quả táo lên xem đi xem lại, rơi vào trầm tư. Chung Khải đi tới vỗ vỗ vai anh: “Anh Thẩm, rốt cuộc hôm nay anh chịu kích động gì vậy.”<br>&nbsp;<br>Thẩm Quát không trả lời cậu ta, lấy quyển bài tập từ trong cặp sách ra, xé một tờ giấy, bọc quả táo lại, đưa cho Chung Khải.<br>&nbsp;<br>Người bán trái cây cho rằng hai người họ muốn trộm đồ, nhìn bọn họ chằm chằm một cách đầy đề phòng.<br>&nbsp;<br>Chung Khải rất cạn lời, thấp giọng hỏi Thẩm Quát: “Rốt cuộc anh muốn làm gì!”<br>&nbsp;<br>Thẩm Quát lấy bút ra, vẽ một khuôn mặt cười khó coi lên trên tờ giấy bọc quả táo, nói: “Quà tặng.”<br>&nbsp;<br>“Quả táo này dùng giấy bọc lại, vẽ một khuôn mặt cười là thành quà tặng à? Đây cũng quá dễ lừa gạt rồi đấy…”<br>&nbsp;<br>Nhưng mà cậu ta còn chưa dứt lời bỗng nhiên vỗ trán một cái: “Ôi chao! Đúng rồi! Lễ Giáng sinh tặng cái gì, tặng quà!”<br>&nbsp;<br>Thẩm Quát cười nhạt một tiếng, cũng may bạn hợp tác của anh còn chưa tính là quá ngốc.<br>&nbsp;<br>Đêm hôm đó hai người đến chợ bán sỉ trái cây nhập về mấy bao táo, lại mua không ít giấy gói quà và dây ruy-băng màu sắc sặc sỡ, gói táo thành quà tặng độc lập.<br>&nbsp;<br>Mua đi bán lại như này, quả táo vốn dĩ bình thường không có gì lạ lập tức biến thành Quả bình an tượng trưng cho bình an, đồng thời được phó thác ý nghĩa, giá trị của bản thân và giá cả cũng tăng lên gấp đôi.<br>&nbsp;<br>(Người Trung Quốc thường gọi đêm 24/12 là đêm Bình An. Trong tiếng Trung, quả táo được phát âm là “Píng guǒ”, đồng âm với chữ Bình trong từ đêm Bình An (Píngān yè). Vì thế, người Trung Quốc đã nghĩ ra cách gửi tặng nhau những quả táo (hay còn gọi là quả bình an - Píngān guǒ) thay cho lời chúc bình an, hạnh phúc đến những người thân yêu.)<br>&nbsp;<br>Mà quan trọng nhất chính là, trước mắt mà nói chưa có ai từng làm như thế, bọn họ hoàn toàn không có đối thủ cạnh tranh.<br>&nbsp;<br>“Anh Thẩm, anh cũng quá thông minh rồi, anh thật sự là trời phú có tài làm kinh doanh!”<br>&nbsp;<br>“Đi học thật đúng là hữu ích, anh nói xem sao em lại không nghĩ ra phương pháp tốt như vậy chứ!”<br>&nbsp;<br>“Em quá sùng bái anh rồi!”<br>&nbsp;<br>…<br>&nbsp;<br>Chung Khải chém gió thả rắm cầu vồng* suốt một đêm với anh, Thẩm Quát không đoái hoài đến cậu ta, cúi đầu đóng gói táo.<br>&nbsp;<br>(*彩虹屁: ngôn ngữ mạng, dịch thô là \"cái rắm cầu vồng, dụng ý chỉ fan khen idol, dù có thả rắm cũng như cầu vồng.)<br>&nbsp;<br>Thân thế của anh không sánh bằng người ta, bối cảnh không sánh bằng thậm chí là kiến thức và tu dưỡng không sánh bằng người ta, tấm thẻ đánh bạc duy nhất mà anh có chính là đầu óc của anh.<br>&nbsp;<br>Muốn vượt qua bọn họ, thời gian lẫn tinh thần và thể lực của anh nhất định phải nỗ lực gấp đôi thậm chí là gấp ba bọn họ…<br>&nbsp;<br>Sáng sớm hôm sau, Thẩm Quát ngáp dài đi vào lớp học, ngồi xuống bên cửa sổ, lấy sách giáo khoa ra.<br>&nbsp;<br>Hai phút sau, Lục Yên đi tới, ghé vào bên cửa sổ nhìn anh, thấy anh chống cằm ngủ gà ngủ gật, thế là đưa tay bóp mũi anh.<br>&nbsp;<br>Thẩm Quát bị người ta đụng một cái liền đột nhiên tỉnh giấc, mở đôi mắt buồn ngủ mông lung ra, lười biếng liếc nhìn cô một cái: “Có việc?”<br>&nbsp;<br>“Thẩm Quát, ngày mai là lễ Giáng sinh nè.”<br><br>&nbsp;<br>“Ừm.”<br>&nbsp;<br>“Cái đó…” Lục Yên lấy hai tấm vé xem phim từ trong cặp sách: “Mua sách được tặng, em muốn…”<br>&nbsp;<br>Thẩm Quát thản nhiên nói: “Lần trước mua bánh gato được tặng vé xem phim, lần này mua sách lại được tặng vé xem phim, không bằng em nói thẳng rạp chiếu phim là nhà em mở còn có độ tin cậy cao hơn.”<br>&nbsp;<br>“…”<br>&nbsp;<br>Đột nhiên bị vạch trần không kịp chuẩn bị, cô nhóc mặt đỏ bừng, mặc dù lấy cớ rất ngốc, nhưng chẳng qua là cô muốn hẹn anh đi xem phim mà thôi.<br>&nbsp;<br>Cô lầu bầu nói: “Anh không muốn đi thì thôi, làm gì cay nghiệt như vậy…”<br>&nbsp;<br>Thẩm Quát dụi dụi khóe mắt, hôm qua anh một đêm không ngủ, tâm tình cũng rất tồi tệ.<br>&nbsp;<br>Anh hòa hoãn giọng nói: “Lục Yên, ngày mai anh không có thời gian, vé xem phim có thể lùi lại không.”<br>&nbsp;<br>Lục Yên rất uất ức, siết chặt lấy vé xem phim trong tay, hờn dỗi nói: “Sao không thể lùi, rạp chiếu phim đều là nhà em mở mà. Nhưng tại sao em phải lùi, anh không đi thì em hẹn người khác, ai nhất định phải hẹn anh chứ, anh là người bận rộn, em, em không làm lỡ thời gian của anh nữa!”<br>&nbsp;<br>Thẩm Quát giương mắt nhìn về phía cô, trong con ngươi tràn đầy mấy đường tơ máu, trầm giọng hỏi: “Em muốn hẹn ai?”<br>&nbsp;<br>“Anh quản em à.” Lục Yên quay người chạy mất.<br>&nbsp;<br>Tay Thẩm Quát nắm thật chặt, bút chì gãy thành hai đoạn.<br>&nbsp;<br>…<br>&nbsp;<br>Buổi trưa ngày hôm sau, Thẩm Quát ra khỏi trường, nhìn thấy không ít bạn học chen trước gian hàng của Chung Khải tranh nhau chen lấn mua táo.<br>&nbsp;<br>“Một tệ một quả, cũng quá quá quá quá đắt rồi đi.”<br>&nbsp;<br>“Nhưng mà gói rất đẹp, hơn nữa cũng không phải bản thân ăn, giá tiền này tặng cho người ta rất phù hợp.”<br>&nbsp;<br>Miệng Chung Khải ngoác miệng cười: “Bán xong rồi bán xong rồi, này, buổi chiều lại đến đi.”<br>&nbsp;<br>“Ông chủ đã nói rồi, trước buổi chiều đi học, anh nhất định phải tới đó, đêm nay là đêm Giáng sinh, tôi còn muốn mua mấy quả tặng người ta đấy.”<br>&nbsp;<br>“Được được, buổi chiều tôi chắc chắn đến!”<br>&nbsp;<br>Sau khi các bạn học tản đi, Chung Khải ôm một bao tiền lẻ chạy đến trước mặt Thẩm Quát: “Anh đoán xem sáng nay bán được bao nhiêu?”<br>&nbsp;<br>Thẩm Quát không có tinh thần gì, thản nhiên nói: “Không đoán ra được.”<br>&nbsp;<br>“Này! Ba trăm!” Chung Khải cười đến không ngậm miệng được: “Một ngày, à không, một buổi sáng kiếm được ba trăm, chuyện tốt như vậy, ha ha ha ha, thật là để cho hai anh em chúng ta gặp được!”<br>&nbsp;<br>Cậu ta lấy tiền lẻ từ trong túi ra đếm hai trăm tệ, một xấp thật dày nhét vào trong túi áo trước ngực Thẩm Quát: “Cầm đi, anh em đủ nghĩa khí.”<br>&nbsp;<br>“Nhiều rồi.”<br>&nbsp;<br>“Không nhiều, ý tưởng là của anh, tiền vốn mua táo cũng là anh bỏ ra, hai đêm nay anh cũng thức suốt đêm, chút tiền ấy không nhiều.”<br>&nbsp;<br>Thẩm Quát cũng không từ chối, thản nhiên nói: “Đi thôi, buổi trưa còn bận.”<br>&nbsp;<br>“Khà khà.”<br>&nbsp;<br>Chung Khải đuổi theo, ném quả táo cuối cùng cho Thẩm Quát: “Anh Thẩm, lúc trước anh không chọn nghỉ học là chính xác, con mẹ nó anh thật sự là một nhân tài!”<br>&nbsp;<br>Thẩm Quát nhận quả náo, ước lượng trong tay, tiếp tục đi về phía trước.<br>&nbsp;<br>Cậu ta mặt dày mày dạn ôm lấy, vỗ vỗ ngực anh giơ ngón cái lên: “Đầu óc này của anh tương lai chắc chắn làm nhà khoa học!”<br>&nbsp;<br>“Anh ấy sẽ không làm nhà khoa học.”<br>&nbsp;<br>Cô gái đạp xe sượt qua người bọn họ, nhìn cũng chưa từng nhìn anh một cái: “Cái tên trong mắt chỉ có tiền… mới không làm nổi nhà khoa học đâu!”<br>&nbsp;<br>Thẩm Quát nhìn qua bóng lưng cô, dừng bước lại.<br>&nbsp;<br>Chung Khải kinh ngạc hỏi: “Sao anh chọc giận cô ấy rồi?”<br>&nbsp;<br>“Không có chọc giận cô ấy, tự mình giả khùng thôi.”<br>&nbsp;<br>Lục Yên dừng xe lại, quay đầu thở hổn hển nhìn anh chằm chằm hô: “Đồ ngớ ngẩn!”<br>&nbsp;<br>Thẩm Quát ước lượng quả táo trong tay, cất giọng nói: “Thử mắng một câu nữa xem.”<br>&nbsp;<br>Lục Yên sợ anh dùng quả táo nện mình, leo lên xe, mạnh mẽ đạp về phía trước, chạy trối chết.<br>&nbsp;<br>Khóe miệng Chung Khải giật một cái: “Anh... bắt nạt cô ấy làm gì.”<br>&nbsp;<br>Thẩm Quát cắn một nửa quả táo: “Con mắt nào của cậu trông thấy tôi bắt nạt cô ấy.”<br>&nbsp;<br>Chung Khải dùng tay chọc chọc cặp mắt mình, ý bảo hai mắt cậu ta đều nhìn thấy.<br>&nbsp;<br>…<br>&nbsp;<br>Buổi chiều, Lục Yên quay lại lớp học, trông thấy trên bàn có bày một quả táo đỏ, quả táo được đóng gói tỉ mỉ, trên dải lụa màu sắc rực rỡ có một tấm thiệp màu xanh nhạt ---<br>&nbsp;<br>“Mỗi năm mỗi lúc, luôn luôn bình an.”<br>&nbsp;<br>Chữ Khải (*) nhỏ viết tay, ngòi bút mạnh mẽ có lực.<br>&nbsp;<br>(*) chữ Khải: là phong cách viết chữ Hán ra đời muộn nhất (xuất hiện khoảng giữa thời Đông Hán và Tào Ngụy và phát triển thành phong cách riêng vào thế kỷ 7) do đó đặc biệt phổ biến trong việc viết tay và xuất bản hiện đại (chỉ sau các kiểu chữ Minh thể và gothic sử dụng riêng trong in ấn).<br>&nbsp;<br>Lục Yên lấy máy bay giấy ra từ bên trong tranh sách, so sánh như viết, sau khi xác định là cùng một người biết, khóe miệng cô rốt cuộc tràn ra ý cười.<br>&nbsp;<br>Cho rằng tặng táo là có thể được tha thứ sao.<br>&nbsp;<br> <br>Không dễ như vậy đâu.<br>&nbsp;<br>Lục Yên cười ngây ngô nửa giờ, sau giờ học liền cầm táo đến bồn rửa tay, rửa sạch sẽ rồi còn chưa kịp hạ miệng, Lục Trăn từ phía sau đi tới, thuận tiện lấy đi quả táo trong tay cô, cắn bên cạnh một cái.<br>&nbsp;<br>Lục Yên chớp chớp mắt, hét to “A” một tiếng, đuổi theo mạnh mẽ nện lên lưng anh ta: “Khốn kiếp! Tên khốn kiếp! Bố là heo sao!”<br>&nbsp;<br>“Ôi, chẳng phải ăn của con một quả táo sao” Lục Trăn bị cô đánh cho sặc: “Con đến mức đó sao.”<br>&nbsp;<br>Lục Yên nhìn quả táo đỏ bị cắn một nửa, lại đạp anh ta một cái, tức hổn hển rời đi.<br>&nbsp;<br>“Ôi, con làm sao vậy” Lục Trăn lờ mờ nhìn cô: “Bố không ăn nữa, trả lại cho con đó.”<br>&nbsp;<br>“Heo!”<br>&nbsp;<br>Lục Trăn kêu lên: “Mắng bố của con coi chừng bị sét đánh.”<br>&nbsp;<br>Anh hững hờ cắn quả táo, xoay người lại liền nhìn thấy một cô gái đứng ở cửa nhà vệ sinh nữ, bất ngờ lại là chị gái chân dài phong cách Punk hôm đó nhìn thấy ở cửa hàng quần áo.<br>&nbsp;<br>Nhưng mà hôm nay cô mặc đồng phục màu xanh trắng ngay ngắn, không, cũng không tính là ngay ngắn, bên trên ống tay áo bên trái đồng phục có hình chibi của Sesshomaru* vẽ bằng bút chì.<br>&nbsp;<br>(*: Một nhân vật trong bộ truyện Inuyasha của Nhật Bản.)<br>&nbsp;<br>Cô chải tóc mái chỉnh tề, tóc dài buộc hai bên tai, rũ thẳng xuống eo.<br>&nbsp;<br>So với cách ăn mặc Punk Rock hôm đó, dáng vẻ hôm nay ngược lại rất ngoan.<br>&nbsp;<br>“Ôi! Là cậu à!” Lục Trăn chào hỏi cô: “Chúng ta từng gặp rồi.”<br>&nbsp;<br>Cô đứng bên cạnh cửa nhà vệ sinh, vốn dĩ không để ý tới anh.<br>&nbsp;<br>“Không ngờ lại là bạn học” Lục Trăn chào hỏi cô giống như quen thuộc: “Tôi tên Lục Trăn, cậu tên là gì?”<br>&nbsp;<br>Cô gái giương mắt một mí lên, nhàn nhạt liếc nhìn anh một cái, vẫn như cũ không để ý tới anh.<br>&nbsp;<br>Có phải là quá nhiệt tình rồi không? Trong lòng Lục Trăn suy nghĩ… anh chưa từng nói chuyện với cô, về cơ bản thì chẳng khác gì người lạ, làm như quen thuộc như vậy thật sự có chút kỳ quái.<br>&nbsp;<br>Cô thật vất vả với nhìn thấy có nữ sinh đi ngang qua cửa nhà vệ sinh, vội vàng hô: “Bạn học, bạn học cậu… có cái đó không?”<br>&nbsp;<br>Nữ sinh hiểu ra trong giây lát, lắc đầu: “Thật ngại quá, tôi không mang.”<br>&nbsp;<br>“A, cảm ơn.”<br>&nbsp;<br>Nữ sinh rời đi, cô vẫn đứng tựa bên cạnh cửa nhà vệ sinh, chưa rời đi.<br>&nbsp;<br>Lục Trăn tò mò hỏi: “Cậu muốn mượn cái gì vậy?”<br>&nbsp;<br>Cô lạnh lùng liếc nhìn anh một cái, lộ ra một chút không kiên nhẫn: “Cậu lại không có.”<br>&nbsp;<br>“Cậu nói xem, không chừng tôi có đấy.”<br>&nbsp;<br>Biểu hiện lạnh lùng trên mặt cô thoáng dịu đi một chút, hơi muốn cười nhưng lại cố nhịn xuống.<br>&nbsp;<br>Lại một cô gái đi qua, cô vội vàng hỏi: “Bạn học, bạn có mang cái đó không?”<br>&nbsp;<br>“Không có.”<br>&nbsp;<br>“Ừ, cảm ơn.”<br>&nbsp;<br>Đúng lúc này, tiếng chuông vào học reng reng reng vang lên, Lục Trăn thấy cô vẫn trốn ở bên cạnh cửa nhà vệ sinh nữ không chịu ra, nhắc nhở: “Vào học.”<br>&nbsp;<br>“Cho nên sao cậu còn chưa… đi.”<br>&nbsp;<br>Lúc đầu cô muốn nói cút, nhưng hơi dừng lại, đổi sang một từ tương đối ôn hòa.<br>&nbsp;<br>Ánh mắt chàng trai này trong suốt, không giống như đồ cợt nhả phóng đãng, chẳng qua là có chút nhiệt tình quá mức thôi.<br>&nbsp;<br>“Rốt cuộc cậu muốn mượn cái gì, bây giờ vào học lại càng không có ai đi qua, nếu cậu không nói tôi cũng phải vào học thôi.”<br>&nbsp;<br>Lục Trăn nói xong nhấc chân muốn đi, chị gái lạnh lùng xoắn xuýt chốc lát, rốt cuộc vẫn gọi anh lại: “Xin chờ một chút…”<br>&nbsp;<br>Anh vừa lòng thỏa ý mà dừng lại, khóe miệng vụng trộm rộ lên nụ cười, lúc xoay người lại thu lại ý cười, nghiêm túc nói: “Cậu muốn mượn cái gì?”<br>&nbsp;<br>“Tôi nói thì cậu cũng không có.”<br>&nbsp;<br>“Sao cậu biết tôi không có.”<br>&nbsp;<br>Cô gái liếc mắt, anh đương nhiên không có, làm sao có thể có cái đó được.<br>&nbsp;<br>“Tôi đi mượn giúp cậu, như vậy được rồi chứ.”<br>&nbsp;<br>Chuyện này ngày hôm nay, Lục Trăn khẳng định là giúp chắc rồi, từ lúc anh sinh ra đến bây giờ chưa từng thấy qua cô gái nào dáng chân đẹp như vậy, lần đó gặp trên đường nhớ mãi không quên một thời gian dài, lần này gặp ở trường là duyên phận kỳ diệu cỡ nào chứ.<br>&nbsp;<br>Anh nhất định phải làm quen cô!<br>&nbsp;<br>Cô gái ngập ngừng nói: “Thôi cậu đừng mượn giúp tôi, cậu đến căng tin mua giúp tôi một cái, bây giờ đi đi.”<br>&nbsp;<br>“Được, tôi đi mua giúp cậu!”<br>&nbsp;<br>Lục Trăn thoải mái đồng ý, xoay người rời đi, cô gái bưng đầu: “Quay lại, cậu biết mua cái gì à.”<br>&nbsp;<br>“Đúng rồi, cậu muốn mua cái gì?”<br>&nbsp;<br>“Cậu qua đây, tôi nói nhỏ cho cậu nghe.”<br>&nbsp;<br>Lục Trăn đi đến cửa nhà vệ sinh nữ, cô gái nhón chân lên, thì thầm nói mấy chữ bên tai anh.<br>&nbsp;<br>Chàng trai máy móc quay đầu, khó tin được nhìn cô một cái, khuôn mặt trong nháy mắt đỏ đến cổ.<br>","Chương 40:&nbsp;","<br>","Nghỉ giữa giờ, Tề Ngọc Hoàn kích động xông vào lớp học, ghé vào trước mặt Lục Yên, cáo trạng với cô: \"Vừa mới nghe Lý Thanh Thanh ở lớp 2 nói, trong giờ thể dục bọn họ nhìn thấy Lục Trăn ở căng tin... lén lút mua một bịch băng vệ sinh! Má ơi!\"","<br>","Lục Yên buông bút đang viết xuống, trừng to mắt: \"Thật hay giả!\"","<br>","\"Lừa cậu làm gì! Bọn họ tận mắt nhìn thấy, Lục Trăn đi loanh quanh bên kệ hàng băng vệ sinh giống như kẻ trộm, bác gái ở căng tin nhìn chằm chằm anh ta, còn suýt chút nữa xem anh ta là kẻ trộm đấy, sau đó anh ta còn nhắm mắt lấy một bịch, lúc trả tiền có rất nhiều nữ sinh nhìn thấy!\"","<br>","Lục Yên rất khó hiểu: \"Anh ấy mua cho ai?\"","<br>","\"Cậu chưa đến kỳ kinh nguyệt à?\"","<br>","\"Tớ chưa!'","<br>","\"Vậy thì mua cho ai?\" Tề Ngọc Hoàn khó hiểu nói: \"Không phải là Thư Mộng Phi chứ?\"","<br>","\"Không thể nào, chuyện qua rất lâu rồi*.\" Lục Yên lắc đầu: \"Lục Trăn sẽ không ợ lên nhai lại** đâu, anh ấy từng bảo đảm rồi.\"","<br>","(*: Câu gốc là \"... bao nhiêu năm lão hoàng lịch rồi.\" Hoàng lịch là lịch có thể hiển thị nhiều bộ lịch như lịch dương lịch âm cộng với một số lượng lớn các quy tắc và nội dung liên quan đến xu hướng tránh ác. Hoàng lịch không chỉ bao gồm thời tiết thiên văn, mùa vụ mà cả một số điều cấm kị mà người dân phải tuân theo trong cuộc sống hằng ngày. Nó còn được ẩn dụ chỉ thời gian.","<br>","**: Bắt nguồn từ câu: Hảo mã bất cật hồi đầu thảo/好马不吃回头草: Ngựa tốt không quay đầu ăn cỏ cũ; chỉ người đã lập chí thì quyết tâm tiến tới, không vì khó khăn mà lùi bước.)","<br>","\"Vậy anh cậu có khả năng... lại có bạn gái rồi.\"","<br>","\"Ôi.\"","<br>","Lục Yên chống má, rất buồn phiền.","<br>","Sao mẹ cô vẫn chưa xuất hiện chứ, Lục Trăn đã có bao nhiêu bạn gái cũ rồi, mẹ mà còn không xuất hiện để quản lý bố thì bố đắc chí lên trời rồi.","<br>","Chuông reo tan học, Lục Trăn vừa đi ra khỏi cửa phòng học thì bị Lục Yên nắm lấy cổ áo, tóm lấy đi thẳng đến đầu cầu thang không có người, nặng nề đẩy vào tường.","<br>","\"Ôi ôi, con chú ý một chút, lôi lôi kéo kéo, đây là trường học, bố con không cần mặt mũi à?\"","<br>","\"Bố còn cần mặt mũi à\" Lục Yên hạ thấp giọng, dữ dằn hỏi anh ta: \"Mua băng vệ sinh cho ai!\"","<br>","Nhắc đến chuyện này, trên mặt Lục Trăn ửng đỏ: \"Con... sao con biết.\"","<br>","Anh ta mất tự nhiên xoa xoa mũi.","<br>","\"Làm sao con biết, nữ sinh cả trường đều biết rồi được chứ!\"","<br>","Lục Trăn nghe vậy, mặt mày biến sắc: \"Trời, làm sao có thể, ông đây nhìn... xung quanh không có ai mà.\"","<br>","Lục Yên xoa xoa khóe mắt: \"Bố, bố đánh giá thấp lòng hiếu kỳ của con gái về mấy chuyện đồn thổi rồi đấy.\"","<br>","Lục Trăn kéo kéo cổ áo, sắc mặt biến thành màu đỏ tím: \"Ông đây xong đời rồi.\"","<br>","Lục Yên không có ý định dễ dàng buông tha cho anh, chất vấn: \"Thành thật khai báo, bố lại quen ai rồi? Không phải con từng nhắc nhở bố sao, trước khi mẹ con chưa xuất hiện, bố... bố nhất định phải giữ mình trong sạch!\"","<br>","\"Yên Yên, con đây là cũng quá làm khó rồi\" Lục Trăn gãi gãi gáy: \"Nếu mẹ con vẫn luôn không xuất hiện, bố sẽ không thể yêu đương sao?\"","<br>","\"Không thể, tuyệt đối không thể!\" Lục Yên ngôn từ nghĩa chính nói: \"Bố có nhiều bạn gái như vậy, lỡ như tương lai mẹ con ghét bỏ bố thì làm sao bây giờ, nếu mẹ con ghét bỏ bố, sau này sẽ không có con, hậu quả nghiêm trọng cỡ nào bố có biết không!\"","<br>","Lục Trăn cẩn thận nghĩ lại, phát hiện ra thật sự là có lý.","<br>","Anh ta cau mày, khó xử nói: \"Nhưng mà cô gái đó, bố thật sự... rất thích cô ấy.\"","<br>","Lục Yên tức giận hỏi: \"Cô ta tên gì?\"","<br>","\"Không biết, quên hỏi rồi.\"","<br>","\"Tên của người ta còn không hỏi, bố còn nói thích?\"","<br>","\"Ôi, tình huống lúc đó, ông đây hỏi ra miệng thế nào được.\"","<br>","Lúc ấy sau khi anh ta đưa \"gói bánh nhỏ\" cho cô ấy, cô ấy liền tiến vào nhà vệ sinh nữ, rất lâu cũng chưa đi ra.","<br>","Lục Trăn đứng bên ngoài đợi mấy phút, cảm thấy có một chút kỳ lạ. Cô ấy đi ra nhìn thấy anh ta, chắc chắn cũng sẽ cảm thấy xấu hổ.","<br>","Cho nên Lục Trăn vô cùng quan tâm mà rời đi, không hỏi gì cả, ngay cả người ta năm mấy, lớp nào cũng không biết.","<br>","\"Con gái bố nói với con, cô em đó thật sự... quá láu lỉnh rồi!\"","<br>","Bây giờ Lục Trăn nhớ lại cũng cảm thấy hưng phấn không thôi: \"Chân của cô ấy là đôi chân đẹp nhất mà bố từng thấy!\"","<br>","Lục Yên đánh giá: \"Bỉ ổi.\"","<br>","\"Đi chết đi\" Lục Trăn búng một cái lên trán cô.","<br>","\"Ao ôi.\"","<br>","Lục Trăn đi đến bên ban công, chống cằm đón nắng chiều: \"Cô ấy thật sự là... cô gái giống như ngọn gió.\"","<br>","Lục Yên thiếu chút nữa cười phun ra, cô nhớ tới trước kia Lục Trăn hình dung Thư Mộng Phi, nói là cô gái trong sáng nhất trên đời.","<br>","Ánh mắt thẩm mỹ của bố nhìn con gái... vẫn luôn chẳng ra sao cả.","<br>","Cô hoàn toàn không tò mò cô gái như gió này là cô gái thế nào, hơn phân nửa là không kém Thư Mộng Phi.","<br>","Lục Yên không thèm phí lời với anh ta nữa, quay người trở về phòng học thu dọn cặp sách, tâm tình Lục Trăn dường như cũng không tệ lắm, đi tới ôm vai cô, nói: \"Đi, đêm nay là đêm Giáng sinh, bố dẫn con đi xem phim.\"","<br>","Nhắc đến phim, trong lòng Lục Yên không khỏi có chút chán ghét: \"Tại sao con phải xem phim với bố.\"","<br>","\"Con không xem với bố thì xem với ai?\"","<br>","\"Con không thể đi xem một mình sao!\"","<br>","\"Vậy thì rất chán, đi đi đi.\"","<br>","Anh cũng mặc kệ Lục Yên có đồng ý hay không, ôm lấy cô đi thẳng ra khỏi lớp học.","<br>","Lúc này, cái tên Diệp Già Kỳ không biết từ đâu xuất hiện, chen vào giữa hai người, nói: \"Hai người đi đâu vậy?\"","<br>","\"Rạp chiếu phim.\"","<br>","\"Đúng lúc, buổi tối tớ không có việc gì, cùng đi đi.\"","<br>","Lục Trăn ghét bỏ liếc anh ta một cái: \"Ngại quá thiếu niên, rất thân với cậu sao?\"","<br>","Diệp Già Kỳ nhàn nhạt cười cười: \"Suy xét đến quan hệ đồng minh của chúng ta, cùng nhau đi xem phim cũng là cách thức liên kết tình cảm.\"","<br>","\"Đồng minh cái gì?\"","<br>","\"Tớ và Lục Yên đã nói rồi, cùng hỗ trợ tìm em gái cậu.\"","<br>","\"Hả!\"","<br>","Lục Trăn bỏ cái tay đang ôm Lục Yên ra, chỉ vào Diệp Già Kỳ, kinh hãi kêu to: \"Cậu nói cái gì!\"","<br>","\"Không cần kinh ngạc như vậy, bí mật của các mấy người, tớ biết rồi.\"","<br>","\"A!\" Anh ôm đầu thét lên.","<br>","Lục Yên che mặt, bất đắc dĩ nói: \"Đây là chuyện không lường trước được.\"","<br>","Lục Trăn kích động kéo Lục Yên đến bên cạnh: \"Điên rồi sao, sao con có thể để cho người thứ ba biết được!\"","<br>","\"Thế chú Lương Đình và chú Tần Hạo cũng biết.\"","<br>","\"Không giống nhau, bọn họ là anh em tốt của bố, Diệp Già Kỳ này... trời mới biết nó đang có chủ ý gì!\"","<br>","\"Dù sao thì bây giờ cũng đã biết rồi\" Lục Yên nhún nhún vai, cũng không quá để trong lòng: \"Chúng ta càng không thể đắc tội với anh ấy, bố nói xem đúng không.\"","<br>","Vẻ mặt Lục Trăn buồn rầu: \"Con nhóc này, suốt ngày chỉ biết gây phiền phức cho bố.\"","<br>","Sau lưng, Diệp Già Kỳ nói: \"Bố con hai người thương lượng xong chưa, muốn cùng đi xem phim không?\"","<br>","Lục Trăn xoa xoa cái mũi, khó chịu nói: \"Hôm nay lễ Giáng sinh, rạp chiếu phim chắc là hết vé rồi.\"","<br>","Diệp Già Kỳ lấy ba tấm vé xem phim ra, nói: \"Không sao, tớ có.\"","<br>","\"Mẹ nó, cậu...\"","<br>","Có chuẩn bị mà đến à.","<br>","Diệp Già Kỳ nhìn về phía Lục Yên, cười khẽ: \"Tớ tự mình đi mua một vé, còn hai vé còn lại là nhặt của người nào đó không cần ném đi.\"","<br>","Lục Yên bỗng nhiên chột dạ, trông thấy vị trí ghế trên vé xem phim, thật đúng là hai tấm vé buổi sáng cô vứt đi kia, không ngờ... lại để cho Diệp Già Kỳ nhặt được.","<br>","<br>","<br>","<br>","Xấu hổ.","<br>","Lục Trăn biết cái tên Diệp Già Kỳ này lòng dạ thâm sâu, bây giờ biết được bí mật của bố con bọn họ, giống như bị anh ta nắm được đằng chuôi, tạm thời cũng chỉ có thể mọi thứ đều nghe theo anh ta.","<br>","\"Đi thôi đi thôi, cậu muốn xem bao nhiêu phim, ông đây đều tháp tùng tới cùng.\"","<br>","Diệp Già Kỳ đi tới, nhẹ nhàng nhấc cặp sách của Lục Yên lên: \"Anh đeo giúp em.\"","<br>","\"Không cần không cần\" Lục Trăn vội vàng cướp lấy cặp sách: \"Bố ruột ở đây, có chuyện gì của cậu à.\"","<br>","Lục Yên liếc mắt, tên này bình thường lúc bắt nạt cũng không ít lần ép cô lao động tay chân, bây giờ giành cái gì mà giành!","<br>","Lục Trăn ôm lấy Lục Yên đi ra khỏi cổng trường, qua đèn xanh đèn đỏ ở đường cái, đối diện nhìn thấy Thẩm Quát và Chung Khải đứng ở đường đối diện bày quầy hàng bán táo.","<br>","Việc làm ăn tốt đến bất ngờ, khách hàng nối đuôi không dứt, đều là học sinh trẻ tuổi.","<br>","Người bán trái cây xung quanh đỏ mắt đến sắp rỉ máu, bọn họ không nghĩ ra, không phải chỉ là một quả táo thôi sao, hơi đóng gói một chút lại bán được một tệ một quả, thật là có đồ ngốc mới mua, trong đầu những người trẻ tuổi bây giờ đều chứa cái gì vậy!","<br>","Diệp Già Kỳ nhìn thấy là bạn học Thẩm Quát cùng lớp đang bán táo, thế là đi qua xem xét việc buôn bán của anh, nói: \"Bao nhiêu tiền một quả.\"","<br>","Chung Khải đang muốn mở miệng, Thẩm Quát liếc nhìn cậu ta một cái, miễn cưỡng ép lời nói của cậu ta trở về.","<br>","Thẩm Quát nói: \"50 một quả.\"","<br>","\"Mẹ nó, sao mày không đi cướp đi!. Lục Trăn kích động nói: \"Táo gì mà mày dám bán đắt như vậy!\"","<br>","Thẩm Quát giương con ngươi đen nhánh lên, nhìn về phía Diệp Già Kỳ, mặt không chút thay đổi nói: \"Chê đắt thì không mua là được rồi.\"","<br>","Ý tứ của anh cũng rất rõ ràng, không muốn bán cho Diệp Già Kỳ.","<br>","Lục Yên đã ngồi xuống bắt đầu chọn táo: \"Anh Chung Khải, anh giúp em cân 1.5kg.(*)\"","<br>","(*) nguyên văn là 三斤, nhưng 1 cân của bên Trung Quốc bằng 0.5kg tính theo cân quốc tế.","<br>","\"Ôi, được được.\"","<br>","Lục Trăn kéo cô lên, thấp giọng nói: \"Tên này thể hiện rõ là lừa đảo đấy! Con còn mua, còn mua 1.5kg, muốn làm bố con phá sản đúng không!\"","<br>","\"Hôm nay lúc bố cướp táo của con sao không chê đắt!\"","<br>","\"Con...\"","<br>","Diệp Già Kỳ nở nụ cười, lấy ví tiền ra, nói: \"Tiểu Yên muốn ăn, 15kg cũng phải mua, 50 một quả đúng không\" Anh ta không chút do dự rút mấy tờ tiền trăm tệ từ trong túi ra, đưa cho Thẩm Quát: \"Nhiêu đây đủ chưa.\"","<br>","Lục Trăn không vừa mắt, nắm chặt tay Diệp Già Kỳ: \"Nó là cố ý gây chuyện, cậu còn dây vào, cậu ngốc à?\"","<br>","Diệp Già Kỳ nhặt một quả táo được đóng gói tinh xảo lên, nhìn một chút, cười nói: \"Đêm Giáng sinh, bình an, cầu một điềm tốt, hơn nữa, Tiểu Yên muốn ăn, đắt cỡ nào cũng phải mua, tiền là thứ không quan trọng nhất.\"","<br>","Diệp Già Kỳ đưa táo cho Lục Yên, sau đó đặt mấy trăm tệ kia lên trên đống táo màu sắc rực rỡ.","<br>","Sự tăm tối nơi đáy mắt Thẩm Quát càng ngày càng sâu.","<br>","Diệp Già Kỳ vung tiền như rác cũng chỉ là mua sự thoải mái, mà tiền gọi là không quan trọng nhất này trong miệng anh ta cũng đã là sự vất vả một ngày một đêm của Thẩm Quát.","<br>","Người như anh, có tư cách gì... mà đi ăn giấm (*) của Diệp Già Kỳ.","<br>","(*) ăn giấm: ý chỉ sự ghen tuông trong tình yêu đôi lứa.","<br>","Lục Yên mới không quan tâm nhiều như vậy, không ngừng nháy mắt với Chung Khải, để cậu ta kéo túi nilon tới, lấy nhiều thêm mấy quả táo.","<br>","Dù sao, Diệp Già Kỳ là con nhà giàu thật, mới không quan tâm số tiền này, âm mưu tràn đầy trong lòng cô chính là muốn giúp Thẩm Quát kiếm nhiều một chút.","<br>","Chung Khải lại do dự... không nhúc nhích, cậu ta thấy sắc mặt Thẩm Quát không tốt lắm.","<br>","Diệp Già Kỳ này đối với Lục Yên là nói gì nghe nấy, cô muốn ăn táo, mấy trăm tệ anh ta cũng có thể mua cho cô, chuyện này... chẳng trách Thẩm Quát khó chịu.","<br>","Chung Khải cười trả tiền lại, nói: \"Nào có táo mấy trăm tệ, cũng không phải làm bằng vàng, anh Thẩm nói đùa với mọi người thôi.\"","<br>","Lục Trăn tức giận nói: \"Thằng nhóc cậu còn được xem như hiểu lý lẽ.\"","<br>","Diệp Già Kỳ cười nói: \"Sự sáng tạo của Thẩm Quát mang tới giá trị kinh tế nhưng xa hơn nữa thì không chỉ là mấy trăm tệ này, tớ xem như kết bạn với cậu ấy.\"","<br>","Lục Yên quan sát Diệp Già Kỳ, cảm thấy sâu sắc lòng dạ và lề lối của người đàn ông mưu tính sâu xa này hoàn toàn không phải loại đại ngốc như Lục Trăn có thể sánh được.","<br>","Thẩm Quát nhặt số tiền lên, bốn trăm tệ chẵn, anh ngẩng đầu hỏi anh ta ----","<br>","\"Muốn kết bạn với tôi?\"","<br>","Diệp Già Kỳ gật đầu, chân thành nói với anh: \"Thẩm Quát, tôi rất tán thưởng cậu.\"","<br>","Thẩm Quát xoay người tiến vào một siêu thị, lúc đi ra, trong tay mang theo hai chai rượu trắng Cao Lương.","<br>","Lục Trăn không rõ lắm: \"Mày muốn làm gì?\"","<br>","Thẩm Quát không để ý đến anh ta, con ngươi đen nhánh nhìn Diệp Già Kỳ chằm chằm: \"Thiếu gia có tiền như các cậu dùng tiền để kết bạn, người nghèo như chúng tôi uống rượu để kết bạn.\"","<br>","Nói rồi đầu ngón tay thon dài nhợt nhạt của anh vặn nắp chai rượu trắng ra, đưa rượu tới trước mặt anh ta: \"Kết không?\"","<br>","Diệp Già Kỳ nhếch miệng, không chút do dự nhận lấy chai rượu trắng kia: \"Đương nhiên.\"","<br>","Khóe miệng Thẩm Quát căng lên một nụ cười lạnh, ngửa đầu một hơi cạn sạch chai rượu trắng ít nhất 250ml trong tay mình, đều không thở gấp.","<br>","Lục Yên và Chung Khải đồng thời nhìn phát ngốc, không nghĩ tới tửu lượng của Thẩm Quát tốt như vậy.","<br>","Ngay cả Lục Trăn cũng choáng váng, nhìn sang chai rượu trắng trong tay anh, lại hơi liếc nhìn cái chai giống như đúc trong tay Diệp Già Kỳ.","<br>","Khá lắm, thật là lợi hại.","<br>","Thẩm Quát lau miệng, lật ngược chai rượu, một giọt nước cũng không chảy ra.","<br>","Anh nâng cằm lên, đáy mắt nổi lên khí phách thiếu niên hiếm thấy, nhìn về phía Diệp Già Kỳ.","<br>","Diệp Già Kỳ đương nhiên không cam lòng yếu thế, cũng uống... một nửa chai rượu trắng kia.","<br>","Bởi vì anh ta thật sự không có tửu lượng gì, uống được một nửa liền bị sặc, trong dạ dày như thiêu như đốt, cực kỳ khó chịu.","<br>","\"Xin lỗi, tôi thật sự không biết uống rượu, trước kia... cũng chưa từng uống như thế.\"","<br>","Thẩm Quát thả mấy tờ tiền kia xuống, cười lạnh: \"Tiền đối với cậu mà nói là thứ không quan trọng nhất, cậu lại dùng nó để kết bạn, không thấy vô nghĩa à?\"","<br>","Trên mặt Diệp Già Kỳ đỏ hồng mất tự nhiên, trầm ngâm một lúc, nói: \"Xin lỗi.\"","<br>","Anh ta thu tiền lại, quay người rời đi, lại lảo đảo nhào về phía trước một cái, cũng may Lục Trăn tay mắt lanh lẹ đỡ lấy anh ta.","<br>","\"Này? Cậu có ổn không vậy!\"","<br>","Diệp Già Kỳ cảm thấy trời đất quay cuồng, trước mắt như có rất nhiều ngôi sao vây quanh anh ta, anh ta đưa tay vịn Lục Trăn: \"Anh Lục, đi, xem phim...\"","<br>","\"Đã như vậy rồi còn xem phim cái gì, tự về nhà đi.\"","<br>","\"Không, tớ muốn xem phim!\" Diệp Già Kỳ cố chấp nói: \"Xem – phim!\"","<br>","Lục Trăn đành chịu, chỉ có thể đỡ anh ta đi đến bên lề đường, gọi một chiếc xe taxi, quay đầu lại thấy Lục Yên còn đứng bên quầy táo lưu luyến không rời, anh kêu lên: \"Đi thôi! Lề mề cái gì!\"","<br>","Lục Yên quan sát Thẩm Quát, lo lắng hỏi: \"Anh không sao chứ, tửu lượng của anh cũng không được khá lắm... có muốn em ở lại với anh không?\"","<br>","Thẩm Quát vươn tay, đầu ngón tay chỉ trán cô một cái, đẩy cô đi: \"Cút đi xem phim, đừng ở đây... gây thêm phiền phức cho anh.\"","<br>","\"Lục Yên! Đi thôi!\" Lục Trăn lại thúc giục.","<br>","Lục Yên không khỏi nhìn anh một cái: \"Vậy em... đi trước.\"","<br>","Thẩm Quát chào hỏi khách hàng khác, không đoái hoài đến cô, mãi đến khi Lục Yên lên xe, xe taxi rít lên đi xa, anh mới chậm rãi ngẩng đầu, nhìn về hướng cô rời đi.","<br>","Chung Khải khâm phục nói: \"Anh Thẩm, không, nên gọi anh là Thẩm gia, tửu lượng tốt! Không phải đã nói ba chén đổ lại sao, sao bây giờ 250g rượu trắng vào bụng lại giống như người không có việc gì vậy.\"","<br>","Thẩm Quát bình tĩnh nói: \"Tôi uống nước khoáng.\"","<br>","\"Trò chơi gì vậy!\"","<br>","Chung Khải bắt lấy chai rượu không đã uống sạch của Thẩm Quát, mở ra hít hà, lại duỗi đầu lưỡi ra liếm liếm chai rượu, quả nhiên con mẹ nó là đựng nước trắng không có hương vị gì.","<br>","Khóe miệng cậu ta giật giật: \"Anh đây cũng quá xảo quyệt rồi, tiểu tử ngốc kia vẫn cứ thế uống vào một lượng lớn, cũng rất là ngây thơ.\"","<br>","Thẩm Quát nhặt một quả táo lên cắn, lạnh lùng nói: \"Cậu ta từng gặp một vài việc đời, nhưng đều là việc đời tốt trên mặt bàn.\"","<br>","Loại khổ cực chưa từng gặp qua này, loại thiếu gia nhà giàu chưa từng vấp ngã này, Thẩm Quát chưa từng để vào mắt, anh ta muốn kết bạn với anh, thậm chí còn muốn dùng mấy trăm tệ lấy lòng anh, không khỏi quá buồn cười rồi.","<br>","<br>","<br>","<br>","Anh ta thông minh hơn Lục Trăn ngốc nghếch một chút, nhưng vẻn vẹn chỉ thông minh hơn Lục Trăn một chút mà thôi.","<br>","Nhưng trong mắt Thẩm Quát, vẫn là một tên ngốc bạch ngọt*.","<br>","(*: sỏa bạch điềm [傻白甜]: sỏa(傻)=chỉ người này tương đối đơn thuần, đơn giản, không có quá nhiều tâm cơ, bạch(白)= là chỉ vóc người tương đối thanh tú, không nhất định là những thứ kia siêu cấp lớn mỹ nữ, nhưng là có thuộc về mình đặc sắc, điềm(甜)=dễ dàng thân cận, nói chuyện tương đối có từ tính, ôn nhu thể thiếp. Tổng kết ý tứ chính là một người ngây thơ hiền lành, vẻ ngoài thanh tú trắng trẻo và rất thích cười.)","<br>","Trong rạp chiếu phim, Lục Trăn ngồi giữa, mà Diệp Già Kỳ ngồi bên phải anh, hai tay ôm cổ anh, mặt không ngừng cọ vào cổ anh, trong miệng còn lẩm bẩm lời nói mớ nghe không rõ.","<br>","\"Buông tay, buông ra, cậu thật là buồn nôn!\"","<br>","\"Cậu có xem phim không, không xem thì về!\"","<br>","\"Mẹ kiếp, ông đây cũng không phải con gái, thật là ghê tởm cậu rồi!\"","<br>","...","<br>","Người xem xung quanh ném ánh mắt bất mãn về phía anh, ra hiệu bảo anh yên tĩnh một chút.","<br>","Lục Yên cũng giật giật ống tay áo anh thấp giọng nói: \"Bố để cho chú Diệp ôm một lúc đi, người ta uống say rồi.\"","<br>","Lục Trăn siết chặt nắm đấm, tức giận đến mức lỗ mũi bốc khói: \"Tên Thẩm Quát kia thật sự là tên cáo già khốn kiếp, kẻ đạo đức giả trong ngoài không đồng nhất...\"","<br>","Lục Yên nghĩ đến hôm nay Thẩm Quát cũng uống rất nhiều rượu, tửu lượng của anh vẫn luôn không tốt, cô hơi không yên lòng, thế là giả vờ như mình đi vệ sinh, lén lút ra khỏi rạp chiếu phim, chuồn đi.","<br>","Đến lúc phim kết thúc còn một khoảng thời gian nữa, lát nữa cô gửi một tin nhắn cho Lục Trăn, nói mình về nhà trước là được rồi.","<br>","Lục Yên gọi một chiếc xe taxi, một lần nữa quay lại cổng trường, việc buôn bán trước gian hàng của Thẩm Quát vẫn rất tốt, rất nhiều bạn học nội trú chạy ra ngoài mua táo.","<br>","Chỉ có một mình Thẩm Quát, bận tối mắt tối mũi. Táo được đóng gói đã bán sạch rồi, cho nên Thẩm Quát chỉ có thể dùng giấy gói hoa trực tiếp gói táo lại, gói cái nào bán cái đó.","<br>","Cô nhanh chóng chạy tới, giúp đỡ Thẩm Quát bán táo.","<br>","Thẩm Quát thấy cô tới thì hơi sửng sốt.","<br>","Lục Yên không để ý đến anh, thuần thục nhận lấy táo anh đã gói xong, đưa cho bạn học trước gian hàng, cười nói: \"Một tệ một quả.\"","<br>","\"Cảm ơn đã ghé mua.\"","<br>","\"Muốn mấy quả?\"","<br>","\"Hai quả đúng không, có sẵn đã bán hết rồi, xin chờ một chút, thật ngại quá.\"","<br>","Cô cầm lấy giấy gói, học dáng vẻ đóng gói của Thẩm Quát, sau đó dùng ruy-băng tỉ mỉ quấn lại, còn viết kèm thiệp chúc mừng Giáng sinh, đưa cho các bạn học.","<br>","Hai người bận bịu kiếm tiền, qua vài lần cũng chưa kịp nói một câu, thật vất vả trước gian hàng mới vắng mấy phút, Lục Yên hỏi Thẩm Quát: \"Chung Khải đâu? Sao lại vứt anh một mình ở đây?\"","<br>","\"Có bạn gái mới, đêm Giáng sinh, hẹn hò.\"","<br>","\"Quá không đủ nghĩa khí rồi đấy! Anh ở đây bận bịu chết rồi, cậu ta lại chạy đi hẹn hò! Thật sự là...\" Lục Yên khoanh tay tức giận nói: \"Không có đạo đức nghề nghiệp!\"","<br>","Khóe miệng Thẩm Quát nhàn nhạt giương lên: \"Em thì sao, là phim không hay hay là mị lực của Diệp thiếu gia không đủ lớn, không thể giữ em lại?\"","<br>","\"Phim đương nhiên là hay rồi, mị lực của chú Diệp cũng rất tốt, chẳng qua...\"","<br>","Lục Yên kìm lòng không được nở nụ cười: \"Mị lực đêm nay của anh ta hoàn toàn thi triển với Lục Trăn rồi, ôm anh ấy không chịu buông tay, vừa cào vừa cấu, xem ra đêm nay Lục Trăn khẳng định phải mang thai rồi.\"","<br>","Thẩm Quát đưa tay vỗ nhẹ sau gáy cô: \"Nói lời lưu manh gì vậy.\"","<br>","Lục Yên lè lưỡi, giương mắt nhìn về phía anh: \"Anh... vẫn ổn chứ.\"","<br>","\"Ừm.\"","<br>","\"Uống nhiều như vậy, choáng đầu không?\"","<br>","Thẩm Quát ngồi xuống, ung dung nhặt một quả táo lên, dùng giấy gói nilon trong suốt đóng gói xong, quấn ruy-băng lên.","<br>","\"Không choáng, thứ anh uống là nước lọc.\"","<br>","\"Ha...\"","<br>","Lục Yên phản ứng hai giây, hiểu được là chuyện gì xảy ra, ý cười nơi khóe miệng cô sâu hơn: \"Diệp Già Kỳ chắc chắn tức chết rồi.\"","<br>","\"Ừm, anh muốn chọc tức cậu ta.\"","<br>","\"Vì sao?\"","<br>","Thẩm Quát không trả lời, tiếp tục cúi đầu làm việc.","<br>","Lục Yên đi đến bên cạnh anh, ngồi xuống, liếm liếm môi dưới khô khan, nói: \"Anh đều có quầng thâm mắt rồi, tối hôm qua chắc chắn ngủ không ngon.\"","<br>","Anh vừa vặn ngáp một cái.","<br>","\"Anh nghỉ ngơi một lúc đi, em giúp anh trông sạp hàng.\"","<br>","\"Ở đây không có chỗ ngủ.\"","<br>","\"Có.\"","<br>","\"Không có.\"","<br>","\"Em nói có... là có\" Lục Yên nói xong, vươn tay đặt đầu anh lên trên bả vai mình.","<br>","Cơ thể Thẩm Quát rõ ràng cứng đờ, theo bản năng giãy giụa một lúc, không nghĩ tới lực tay của cô nhóc vẫn rất lớn, nhìn ra được là dùng sức, cũng nhìn ra được... cô căng thẳng đến mức vành tai đều đỏ lên.","<br>","Thẩm Quát cuối cùng vẫn là... dựa vào bờ vai nhỏ hẹp gầy yếu của cô.","<br>","Cơ thể cô tản ra mùi sữa tắm hương sữa bò ngọt ngào, nhàn nhạt quanh quẩn giữa hơi thở của anh, là mùi thơm mà anh chưa từng ngửi thấy.","<br>","Thẩm Quát nhắm mắt lại: \"Vậy thì... ngủ một lúc.\"","<br>","\"Ừm, ngủ đi.\"","<br>","Hai phút sau, trên trời bỗng nhiên có từng bông tuyết bay nhẹ như lông ngỗng, lả tả rơi xuống.","<br>","Vậy mà, tuyết rơi rồi!","<br>","Đúng vậy, đêm Giáng sinh là tuyết phải rơi!","<br>","Lục Yên hơi nghiêng đầu, nhìn thấy lông mi dài của anh run nhẹ, điểm xuyết một chút sương đọng mỏng manh.","<br>","Bầu không khí lãng mạn ấp ủ vừa đủ, không làm chút gì đó thì hình như rất có lỗi với ông già Noel đã đưa trận tuyết này tới.","<br>","Dòng máu của Lục Yên bỗng nhiên bắt đầu tăng tốc, nhịp tim cũng bắt đầu bắn vọt trăm mét.","<br>","Cô chậm rãi cúi đầu, từng chút từng chút tới gần đôi môi mỏng mím chặt của anh.","<br>","Trong ngày mùa đông môi của con trai luôn luôn rất khô khan, lại không chú ý giữ gìn, còn tróc một chút da.","<br>","Lục Yên suy nghĩ một chút, lại vụng trộm từ trong túi lấy ra son dưỡng môi, khe khẽ thoa lên môi, tránh không quấy nhiễu anh.","<br>","Được rồi, cô bặm bặm môi, lần thứ hai tiến đến gần.","<br>","\"Chào em, táo bao nhiêu tiền vậy!\"","<br>","Có khách tới cửa.","<br>","Lục Yên hít sâu một hơi, nhíu mày nhìn về phía cô gái kia, vẻ mặt vô cùng dữ tợn.","<br>","Chị gái... không nhìn ra tôi chuẩn bị làm gì sao!","<br>","Chị gái làm khách đọc hiểu ánh mắt của Lục Yên, vội vàng nói xin lỗi: \"Ôi, xin lỗi xin lỗi, em tiếp tục đi...\"","<br>","Lục Yên cúi đầu nhìn Thẩm Quát một cái, anh dường như không tỉnh lại.","<br>","Được rồi, lần này nhất định phải thành công.","<br>","Cô nhấp nhấp môi mềm, nhắm mắt lại, lần nữa tiến lại gần.","<br>","Nhưng trong nháy mắt cô chạm vào bờ môi khô nẻ của anh, Thẩm Quát bỗng nhiên mở miệng: \"Em đuổi khách của anh đi rồi.\"","<br>","Lục Yên kêu \"A\" lên một tiếng, nhảy dựng lên, liên tiếp lui về sau, mông đụng phải quầy táo, mấy quả táo lăn xuống mặt đất.","<br>","Huyệt thái dương của cô nhảy thình thịch lên, lòng dạ rối bời cúi người nhặt táo: \"Xin, xin lỗi anh, xin lỗi anh.\"","<br>","Thẩm Quát hoạt động vai cổ trái phải một phút, nhặt một quả táo lăn xuống bên chân lên, đặt trong tay ước lượng, cúi đầu thu con ngươi lại, khóe mắt tràn ra một ý cười dịu dàng.","<br>","\"Muốn thoa son môi cho ông đây à?\"","<br>","Chương 41:","<br>","Lục Trăn cõng Diệp Già Kỳ say bất tỉnh nhân sự về Diệp trạch, cơ bắp mệt mỏi kiệt sức, lại ngầm mắng con nhóc Lục Yên này không có nghĩa khí, lại bỏ lại một mình anh ở rạp chiếu phim.","<br>","Anh đi đến bên lề đường chuẩn bị đón xe về nhà, lúc này nhận được điện thoại của Tần Hạo, bảo anh đến quán bar chơi.","<br>","\"Ông đây chuẩn bị đi về.\"","<br>","\"Đêm nay là đêm Giáng sinh, tất cả mọi người chơi ở bên ngoài, về sớm như vậy làm gì, hướng dẫn con gái cậu làm bài tập sao?\"","<br>","\"Con mẹ cậu.\" Lục Trăn mắng, lại hỏi: \"Ở đâu?\"","<br>","\"Khu phố giải trí bên này mở quán bar mới, nghe nói mời ban nhạc đến biểu diễn.\"","<br>","\"Được, chờ tớ.\"","<br>","Lục Trăn cũng thích chơi, bây giờ mới tám giờ, anh cũng không muốn về nhà sớm như vậy, dứt khoát gọi xe đi thẳng đến quán bar mới của khu phố giải trí.","<br>","Lương Đình ở bên ghế dài vẫy vẫy tay với anh: \"Ở đây!\"","<br>","Lục Trăn đi qua, Lương Đình hỏi anh: \"Vừa rồi gọi điện cậu không bắt máy, làm gì vậy?\"","<br>","\"Đừng nói nữa, mới đưa Diệp Già Kỳ về.\"","<br>","\"Cậu đưa nó về?\"","<br>","Lương Đình cười: \"Quan hệ của hai người tốt như vậy từ khi nào?\"","<br>","\"Ông đây cũng không thể ném tên say rượu này ở trên đường.\"","<br>","\"Diệp Già Kỳ, nó biết uống rượu?\"","<br>","Lục Trăn nói chuyện đã xảy ra một cách đơn giản, Lương Đình nghe ra được đầu mối, cười nói: \"Sợ là nó bị Thẩm Quát gài rồi.\"","<br>","\"Không biết, dù sao ông đây đều không thích cả hai đứa nó.\"","<br>","Lục Trăn dường như nhớ ra gì đó, vô cùng thần bí nói với Lương Đình: \"Tớ cảm thấy, con gái tớ có thể lại vừa ý Diệp Già Kỳ rồi.\"","<br>","Lương Đình sặc bia, ho khan một tiếng: \"Làm, làm sao mà biết.\"","<br>","\"Không biết, cảm giác, bây giờ con gái không phải đều thích loại tiểu bạch kiểm* này à.\"","<br>","(*: Tiểu bạch kiểm dùng để chỉ những chàng trai có mặt mũi thanh tú, trắng trẻo đẹp trai. Một nghĩa khác là chỉ con trai ham tiền.)","<br>","Lương Đình rót cho Lục Trăn một ly rượu, nở nụ cười: \"Có phải cậu ngốc không, thật sự không nhìn ra con gái cậu đã sớm đối với...\"","<br>","\"Đối với cái gì?\"","<br>","\"Thôi quên đi, không có gì.\" Lương Đình chỉ vào sân khấu nói: \"Lát nữa có ban nhạc mới tới hát, nghe nói còn rất được hoan nghênh.\"","<br>","Lục Trăn không quá cảm thấy hứng thú với mấy chuyện này, lười biếng ngã lên ghế sô pha dài gửi tin nhắn cho Lục Yên, hỏi cô về nhà chưa.","<br>","Nhưng mà Lục Yên không trả lời anh, gọi điện cũng không bắt máy, Lục Trăn hiển nhiên có chút bực bội, lại gọi điện thoại vào điện thoại nhà riêng.","<br>","\"Con nhóc chết tiệt kia, chắc chắn chưa về nhà, không biết lại đi đến chỗ nào lêu lổng rồi.\"","<br>","Lương Đình cười nói: \"Cậu quản người ta làm gì, đã là con gái mười sáu mười bảy tuổi rồi, người ta không có cuộc sống về đêm của riêng mình à.\"","<br>","\"Sống về đêm cái rắm, nó ngược lại dám...\" Lục Trăn nói: \"Cậu lại không nuôi con gái, không hiểu lòng dạ của ông đây.\"","<br>","Có lớn hơn nữa cũng là con gái anh.","<br>","Lương Đình nói: \"Thật đúng là đừng nói, mặc dù cô nhóc Tiểu Yêu đó cùng tuổi tác với tớ, nhưng tớ vẫn thật sự xem con bé là con gái nuôi, cậu nói xem có kỳ lạ không.\"","<br>","Lục Trăn cười cười: \"Cậu tốt nhất nên vĩnh viễn xem nó là con gái nuôi, đừng có ý đồ xấu.\"","<br>","\"Tớ vốn không có động lòng gì.\"","<br>","Tần Hạo nhìn Lương Đình, lại nhìn sang Lục Trăn, ngốc nghếch hỏi: \"Vậy có phải tớ cũng không được động lòng không?\"","<br>","Lòng bàn tay của Lục Trăn níu cái ót của anh ta: \"Cậu muốn động lòng cái gì!\"","<br>","\"Tớ rất thích Tiểu Yên, nhưng con bé không nhìn trúng tớ.\"","<br>","\"Mẹ nó! Cầm thú!\"","<br>","\"Quả thực không phải người!\"","<br>","\"Đánh gãy răng nó!\"","<br>","Mấy chàng trai bắt đầu đùa giỡn, mà lúc này, ban nhạc bước lên sân khấu, một âm giọng khói nhàn nhạt truyền tới ----","<br>","\"Xin chào mọi người, tôi là Giản Dao, tiếp theo xin hãy lắng nghe màn biểu diễn mà ban nhạc Dã Lang của chúng tôi mang tới.\"","<br>","Nghe thấy hai chữ \"Giản Dao\", thân hình Lục Trăn bỗng nhiên sững lại, cái cổ anh cứng đờ quay về phía sân khấu.","<br>","Cô gái trên sân khấu mặc một chiếc áo thun màu nâu xám, áo thun bó sát phác họa vòng eo mảnh mai của cô, lộ ra cái rốn bằng phẳng. Bên dưới chính là chiếc quần có phong cách thoải mái rộng rãi, phối với một đôi giày Martin.","<br>","Siêu ngầu.","<br>","Mắt của Lục Trăn trừng trừng nhìn cô, choáng váng.","<br>","Tay của Tần Hạo quơ quơ trước mặt Lục Trăn: \"Anh Lục, nhìn gì đấy!\"","<br>","\"Lại... là cô ấy.\" Lục Trăn hồn bay phách lạc lẩm bẩm: \"Là cô ấy.\"","<br>","Lương Đình thuận theo ánh mắt của anh nhìn về phía cô gái trên sân khấu: \"Cô ấy là ai vậy?\"","<br>","\"Vợ của tớ.\"","<br>","\"Phụt!\" Bia trong miệng Tần Hạo phun ra ngoài, phun ra đầy mặt đầy người Lục Trăn: \"Cậu cũng quá thẳng thắn rồi đấy.\"","<br>","Lúc này Lục Trăn mới thoáng lấy lại tinh thần, đứng dậy đi đến phía trước sân khấu, đứng ở vị trí gần cô nhất dưới sân khấu, giương mắt nhìn cô.","<br>","Lương Đình và Tần Hạo nhìn bóng lưng quấy rối tình dục của anh, hai mặt nhìn nhau.","<br>","\"Cô ấy nói cô ấy tên là gì nhỉ?\"","<br>","\"Không nhớ rõ.\" Tần Hạo kéo người đàn ông bên cạnh một cái, hỏi: \"Cô gái trên sân khấu kia tên là gì?\"","<br>","Người đàn ông nói: \"Các cậu không biết cô ấy à! Hát chính của ban nhạc Dã Lang – Giản Dao, cô ấy thường xuyên đến quán bar ca hát, rất nhiều người biết cô ấy.\"","<br>","\"Giản Dao...\"","<br>","Lương Đình lẩm bẩm cái tên này, đột nhiên mở to hai mắt, nhìn về phía cô gái trên sân khấu, cô gái ôm ghi-ta, dịu dàng đàn hát bài. (*: Một bài hát của ca sĩ Trương Quốc Vinh.)ó&gt;","<br>","Tần Hạo vỗ vỗ mặt Lương Đình, nói: \"Cậu cũng thấy choáng à?\"","<br>","Lương Đình quay đầu lại, nhìn anh ta một cái, nói: \"Cậu biết cô gái lạnh lùng trên sân khấu kia là ai không?\"","<br>","\"Ai vậy?\"","<br>","\"Mẹ của Lục Yên.\"","<br>","...","<br>","Âm sắc* của Giản Dao vô cùng tốt, bất luận là hát điệu hát ca dao dân gian hay là ca khúc được yêu thích, hoặc là Rock n' Roll thì đều êm tai, hơn nữa phong cách cá nhân của cô mạnh mẽ, rất lôi kéo bầu không khí hiện trường.","<br>","(*: Trong âm nhạc, âm sắc được biết là phẩm chất của một nốt nhạc hoặc âm thanh. Âm sắc giúp phân biệt làm những loại nhạc cụ khác nhau. Những tính chất vật lý của âm thanh ảnh hưởng đến sự nhận thức âm sắc bao gồm phổ âm và cường độ.)","<br>","Lúc Giản Dao hát, ánh mắt thỉnh thoảng dời xuống, trông thấy Lục Trăn.","<br>","Khuỷu tay Lục Trăn chống sân khấu, tủm tỉm cười nhìn cô.","<br>","Thấy cô nhìn sang, anh dè dặt vẫy vẫy tay với cô.","<br>","Giản Dao lườm một cái, ai nghe nhạc lại đến gần như vậy, cũng không sợ âm thanh bên cạnh đánh vỡ màng nhĩ.","<br>","Cô gảy một nốt chủ âm, Lục Trăn lập tức bịt lỗ tai lại, sau đó há hốc mồm, giống như bị sóng âm chấn động mà đau.","<br>","Khóe miệng Giản Dao tràn ra một nụ cười khẽ, nhưng sau khi Lục Trăn nhìn sang, cô lập tức khôi phục lại vẻ mặt lạnh lùng.","<br>","Phía trước sân khấu quán bar có đặt một cái hộp, nếu như khách nghe thấy hài lòng cũng có thể cho một chút tiền boa. Nhưng mà lúc ấy người cho tiền boa khen thưởng không tính là nhiều, cả đêm, trong hộp của Giản Dao lưa thưa cũng chỉ mấy tệ.","<br>","Lục Trăn quay lưng đi, lấy ví tiền của mình ra nhìn mộ cái, lại quay lại hàng ghế dài của mình, hỏi Lương Đình: \"Có mang tiền không?\"","<br>","\"Cậu không mang à?\"","<br>","\"Có mang, không đủ, cho tớ mượn một ít.\"","<br>","<br>","<br>","<br>","Lương Đình nhìn ví tiền của anh một cái, bên trong cũng chỉ tầm mười tệ.","<br>","\"Sao cậu lại nghèo thành thế này?\"","<br>","\"Vừa rồi bị con gái tớ vét sạch rồi.\"","<br>","Lương Đình cũng coi như là con em nhà giàu, tiện tay móc ra tiền trăm tệ đưa cho Lục Trăn, vỗ vỗ vai anh: \"Chị dâu rất đứng đắn.\"","<br>","\"Đó là đương nhiên.\"","<br>","...","<br>","Sau khi hát xong, Giản Dao và bạn trong ban nhạc nhận tiền lương, ngồi trên hàng ghế dài xa xăm uống rượu nói chuyện phiếm.","<br>","Ánh mắt Lục Trăn cả đêm đều treo trên người cô, đương nhiên, mấy người bạn trong ban nhạc bên cạnh cô cũng chú ý tới anh.","<br>","\"Giản gia, em biết chàng trai kia sao?\"","<br>","Giản Dao uống một ngụm bia, mắt phượng hẹp dài hững hờ liếc nhìn Lục Trăn một cái: \"Trường học, từng gặp vài lần.\"","<br>","\"Ra tay rất hào phóng, cho tiền boa còn cao hơn phí lên sân khấu của chúng ta.\"","<br>","Giản Dao thu ánh mắt về, thản nhiên nói: \"Đồ ngốc.\"","<br>","Lục Trăn ngốc nghếch đương nhiên không biết bọn họ đang nói cái gì, nhưng mà anh chú ý tới Giản Dao và mấy chàng trai kia vừa hút thuốc vừa uống rượu, bia còn cho thêm mấy cục đá... Anh có chút không vừa mắt, đi thẳng tới bên cạnh hàng ghế dài của bọn họ, nói với Giản Dao: \"Mấy ngày nay em... đừng uống rượu.\"","<br>","Trong lời nói của anh đương nhiên có ý sâu xa, buổi sáng hôm nay Giản Dao vừa bị cái đó vây hãm trong nhà vệ sinh, nhờ anh đi mua băng vệ sinh, bây giờ ở đây uống rượu hút thuốc.","<br>","Nhà Lục Trăn cũng có con gái, biết mấy ngày này của con gái cực kỳ quý giá, không thể gội đầu chạm vào nước lạnh càng không thể uống đồ lạnh.","<br>","Giản Dao nhìn hai má ửng hồng của thiếu niên, khóe miệng giương lên, thở ra một tiếng xì khẽ, không để ý tới anh.","<br>","Lục Trăn có chút xấu hổ, nhưng cũng không rời đi, cứ thế canh giữ bên cạnh hàng ghế dài của bọn họ.","<br>","Một thiếu niên phong cách Afro hair* trong ban nhạc không vừa mắt, trào phúng Lục Trăn nói: \"Nhà mày quản lý Thái Bình Dương à? Quản lý thật là rộng.\"","<br>","(*: Afro Hair là kiểu tóc ngắn uốn xoăn tít thành những lọn thưa. Kiểu tóc này mang đến hình ảnh phá cách, táo bạo cho anh chàng.)","<br>","\"Cô ấy là...\"","<br>","Vợ tôi suýt chút nữa thốt ra, lại bị anh miễn cưỡng nuốt xuống, ép ra mấy chữ ạn học của tôi.","<br>","Afro hair đứng lên nói: \"Có phải mày ngốc không? Quản trời quản đất còn quản đến trên người Giản gia của chúng tao.\"","<br>","\"Giản gia?\" Lục Trăn phân biệt rõ hai chữ này, nhìn về phía Giản Dao: \"Nam à?\"","<br>","Giản Dao thản nhiên đối mặt với anh, lông mày dương dương tự đắc.","<br>","Không sai, Giản gia.","<br>","Mấy chàng trai xung quanh đều bị dáng vẻ ngốc nghếch của Lục Trăn chọc cười: \"Thằng cha từ đâu tới, có phải đầu óc có bệnh không.\"","<br>","\"Cút đi, đừng con mẹ nó làm ảnh hưởng đến mấy anh đây uống rượu.\"","<br>","\"Ỷ vào mình có tiền bẩn thì ghê gớm rồi, thứ ông đây không ưa nhất chính là mấy thiếu gia có tiền như chúng mày.\"","<br>","Phần lớn thiếu niên trong ban nhạc phản nghịch lại ghét giàu, đương nhiên không quen nhìn cậu ấm Lục Trăn này.","<br>","Lương Đình và Tần Hạo thấy bên này cãi vã thì đi nhanh tới, đứng bên cạnh Lục Trăn giữ thể diện cho anh.","<br>","Tần Hạo nói ra: \"Làm sao, có tiền còn chọc phải các anh rồi có đúng không!\"","<br>","\"Muốn đánh nhau đúng không!\" Đám con trai trong ban nhạc cũng rất trẻ tuổi, đều là tính cách thiếu niên, một lời không hợp liền động thủ cũng là chuyện hay xảy ra.","<br>","Giản Dao rốt cuộc đứng dậy, đi đến bên cạnh Lục Trăn, nắm cổ áo anh, chậm rãi kéo anh lại gần mình.","<br>","Lục Trăn trong nháy mắt căng thẳng, trừng to mắt nhìn ngũ quan tinh xảo dần phóng đại của cô, lòng dạ rối bời nói: \"Em... em làm gì vậy!\"","<br>","\"Ra ngoài nói chuyện.\"","<br>","Giản Dao lôi kéo cổ áo anh giống như dắt chó, lôi anh ra khỏi quán bar.","<br>","Sức lực của cô gái này thật lớn, kéo đến mức Lục Trăn liên tục bổ nhào bò ra khỏi cửa.","<br>","Trên trời tuyết rơi xuống lả tả, gió lạnh thổi, quần áo mỏng manh trên người Giản Dao liền không chịu nổi, hít vào một tiếng ---","<br>","\"Mẹ nó, sao lại có tuyết rồi.\"","<br>","Lục Trăn thấy thế, quả quyết cởi áo lông của mình ra, quấn lên trên cơ thể gầy yếu của cô gái.","<br>","Giản Dao vốn dĩ muốn từ chối, nhưng mặc chiếc áo lông mang theo nhiệt độ cơ thể này của anh, ấm đến mức quả thật giống như đi vào thiên đường.","<br>","Áo lông rất mềm, rất nhẹ, cũng rất dễ chịu, giá cả tuyệt đối không ít.","<br>","Giản Dao chưa từng mặc áo lông ấm áp, lại có chút không nỡ cởi ra.","<br>","Lục Trăn lại chỉ mặc mỗi một chiếc áo len cashmere (*) màu đen mỏng manh, nổi bật dáng người đẹp lưng gấu eo ong của anh, đúng là... rất có hình thể.","<br>","(*): Len cashmere: là một loại sợi thu được từ dê cashmere hoặc dê pashmina và các loại dê khác. Nó đã được sử dụng để sản xuất sợi, dệt may và quần áo trong hàng trăm năm. (theo Wikipedia)","<br>","Giản Dao đánh giá anh một chút, hỏi: \"Cho nên, rốt cuộc cậu muốn làm gì?\"","<br>","\"Bụng của em có đau không?\" Lục Trăn lo lắng hỏi cô: \"Con gái nhà anh...ờ, em gái anh, mỗi lần đến lúc đó đều đau đến nằm lỳ lăn lộn trên giường, anh thấy em còn uống rượu bia ướp lạnh...\"","<br>","Giản Dao bất đắc dĩ nói: \"Không phải cô gái nào cũng sẽ đau bụng.\"","<br>","Cô cũng không quý giá như vậy.","<br>","\"Vậy em vẫn là chú ý một chút.\" Lục Trăn nói: \"Đừng uống đồ lạnh, còn có, con gái một mình ở bên ngoài đừng uống rượu.\"","<br>","Giản Dao giương mắt dò xét anh, vầng trán anh rộng rãi bằng phẳng, ánh mắt trong veo, thật sự là sự quan tâm xuất phát từ đáy lòng.","<br>","Có chút cảm động.","<br>","\"Anh tên là gì?\"","<br>","Lục Trăn lập tức sửa sang cổ áo, trịnh trọng đến kỳ lạ nói: \"Chính thức giới thiệu một chút, anh tên Lục Trăn, năm nay 18 tuổi, chào em.\"","<br>","\"Chào anh, Giản Dao.\"","<br>","Giản Dao nhẹ nhàng vỗ vỗ lòng bàn tay anh, xem như là bắt tay rồi.","<br>","Vuốt chó của Lục Trăn nắm lấy tay cô: \"Có thể em cảm thấy có chút đột ngột, nhưng anh vẫn còn muốn nói cho em biết, anh là chồng tương lai của em.\"","<br>","\"...\"","<br>","Bóng dáng cô gái xa dần, Lương Đình đi ra khỏi quán bar, nhìn dấu năm ngón tay đỏ bừng trên mặt Lục Trăn, lắc đầu nói: \"Chị dâu... thật sự là một nhân vật.\"","<br>","*","<br>","Lục Trăn tạm thời không nói cho Lục Yên biết chuyện gặp được mẹ của cô, đồng thời cũng bảo Lương Đình và Tần Hạo giữ bí mật, không được nói.","<br>","Lương Đình thật sự không thể hiểu được: \"Vì sao không nói, cô nhóc Lục Yên kia vẫn luôn nghe ngóng tin tức của mẹ con bé ở khắp nơi, bây giờ thật vất vả mới gặp được, cũng nên để cho con bé biết.\"","<br>","\"Con nhóc đó xúc động giống như tớ, ông đây không muốn nó giống ông đây...\"","<br>","Lục Trăn sờ lên dấu bàn tay trên mặt mình: \"Tóm lại, chuyện này phải từ từ, đừng hù dọa người ta, ấn tượng đầu tiên rất quan trọng, đừng khiến cô ấy cảm thấy người một nhà chúng tớ đều không bình thường.\"","<br>","Lương Đình cười nói: \"Tiểu Yên có lẽ vẫn... thận trọng hơn cậu một chút.\"","<br>","Kỳ nghỉ đông đang đến, ngày công bố kết quả thi cuối kỳ khối 12, bạn học chen chúc nhau xem điểm trường thông báo dán trên tường. Lục Yên thật vất vả mới chen vào được, thậm chí còn không dùng tới số, hạng nhất top 100 trên bảng danh dự, Thẩm Quát.","<br>","Lục Yên nhón chân nhìn lên điểm các môn và tổng điểm của anh, thật là trâu bò, tổng điểm của anh nhiều hơn 28 điểm so với Diệp Già Kỳ hạng hai, ngay cả điểm môn tiếng Anh yếu nhất của anh cũng đã đuổi kịp rồi.","<br>","Thành tích này trong cả thành phố mà nói cũng chắc chắn đứng đầu.","<br>","Chẳng trách Chung Khải suốt ngày treo nhà khoa học bên miệng, đầu óc này của Thẩm Quát, không dấn thân vào xây dựng khoa học cho tổ quốc thật sự là rất đáng tiếc.","<br>","Nhưng là tỉ mỉ tính toán thì lĩnh vực khoa học công nghệ Internet tương lai do anh làm cũng thật sự thay đổi cuộc sống của mọi người.","<br>","Lục Yên xuyên qua đám người đông đúc, xa xa trông thấy Thẩm Quát đeo cặp chéo vai đi ra khỏi bóng cây ở cổng trường.","<br>","Anh mặc một chiếc áo len cao cổ màu xám tro nhạt, càng lộ ra vai rộng eo hẹp, quần màu đen phổ thông phác họa hình dáng đôi chân dài của anh.","<br>","Dưới ánh mặt trời sáng tỏ trong ngày mùa đông, tóc ngắn gọn gàng của anh có vài cọng hơi rũ xuống, rơi phía trước con ngươi đen như mực, nhỏ vụn.","<br>","Lục Yên chạy chậm đuổi tới, hỏi anh: \"Thẩm Quát, xem điểm số chưa?\"","<br>","<br>","<br>","<br>","Thẩm Quát quay đầu nhìn cột thông báo một cái, nói: \"Quá nhiều người.\"","<br>","Anh vẫn luôn không thích đến nơi đông người góp vui.","<br>","Lục Yên hưng phấn nói: \"Em xem giúp anh rồi, lại là hạng nhất.\"","<br>","\"Ừm.\"","<br>","Thẩm Quát tựa như không có kinh ngạc lẫn vui mừng gì quá lớn, thành tích này anh đã sớm đoán trước, nhưng anh lại hỏi: \"Diệp Già Kỳ bao nhiêu điểm?\"","<br>","\"Ít hơn anh 28 điểm!\" Lục Yên biết Thẩm Quát để ý chuyện này, bởi vậy cố ý giúp anh tính toàn chênh lệch tổng điểm: \"Tổng điểm của mười hạng đầu đều sít sao, đều là chênh lệch mấy điểm, anh kéo ra chênh lệch 28 điểm, thật là một mình một cõi đó.\"","<br>","Thẩm Quát thản nhiên nói: \"Không tính là nhiều, trước khi cậu ta đến, kỷ lục cao nhất của anh là 52 điểm.\"","<br>","Lục Yên cười nói: \"Đầu óc Diệp Già Kỳ cũng rất thông minh, em nghe chú Diệp nói anh ta học cấp 3 ở Mỹ lấy học bổng hàng năm.\"","<br>","Thẩm Quát không nói gì, dừng bước lại, người người sang nhìn về phía cô: \"Em thế nào?\"","<br>","\"A.\"","<br>","\"Bao nhiêu điểm?\"","<br>","\"Em... em quên xem rồi.\"","<br>","Bây giờ cô mới kịp phản ứng, cô cố ý tới tra điểm, thế mà quên mất điểm của mình. Chuyện này cũng... quá dồn hết tâm trí rồi đấy.","<br>","Lục Yên vô cùng ảo não cắn cắn đầu lưỡi: \"Dù sao thì thành tích của em vẫn luôn như thế rồi, không tốt không xấu, lần này chắc chắn cũng giữ vững top 50 của khối thôi.\"","<br>","Anh hỏi cô: \"Em thi trường đại học nào?\"","<br>","\"Em tạm thời vẫn chưa suy nghĩ, đến lúc đó rồi xem đi, xem xem điểm số của em đủ để vào trường nào, không có mục tiêu.\"","<br>","Lục Yên thờ ơ nhún vai: \"Dù sao cũng còn sớm, bây giờ mới lớp 11.\"","<br>","\"Không còn sớm nữa, thành tích của em quá kém, nếu như bây giờ không nắm vững một chút thì sẽ không thi lên được.\"","<br>","\"Anh đừng rủa em.\" Lục Yên đập eo Thẩm Quát một cái, xem như trừng trị: \"Thành tích này của em chắc chắn thi được đại học trọng điểm.\"","<br>","Thẩm Quát rũ con ngươi, chân đạp lên vầng sáng lốm đốm và lá khô trên mặt đất, thản nhiên nói: \"Nhưng không lên được đại học Q.\"","<br>","Đại học Q là đại học đứng đầu cả nước, tương xứng với Thanh Hoa Bắc Đại, thậm chí điểm số chuyên ngành sẽ càng cao hơn.","<br>","Thành tích này của Lục Yên, không đủ đến điểm trúng tuyển của đại học Q.","<br>","Lục Yên tỏ vẻ mình rất xem nhẹ tất thảy: \"Nếu em có thể lên được điểm chuẩn của đại học Q thì sao em không báo danh vào Thanh Hoa Bắc Đại chứ?\"","<br>","\"Bởi vì anh sẽ báo danh đại học Q.\"","<br>","Bước chân Lục Yên bỗng nhiên dừng lại, một cơn gió nổi lên, ngọn cây vang lên tiếng xào xạc.","<br>","Anh sẽ báo danh đại học Q, đương nhiên.","<br>","Ở kiếp trước, Thẩm Quát chính là học chuyên ngành máy tính của đại học Q trâu bò nhất, với thành tích của anh thì ghi danh đại học Q hoàn toàn không có vấn đề.","<br>","\"Đại học anh sẽ báo danh đại học Q.\" Thẩm Quát nhìn cô, bình tĩnh nói: \"Cho nên một năm cuối cùng, em cũng phải nỗ lực mới được.\"","<br>","Trái tim Lục Yên bỗng nhiên nóng lên, vành tai cũng đỏ lên, cô nhỏ giọng nói: \"Em, tại sao em phải cố gắng.\"","<br>","Mặt Thẩm Quát hơi giãn ra, nghiêm túc hỏi: \"Em không muốn học cùng một trường đại học với anh?\"","<br>","Giờ phút này, Lục Yên thậm chí có thể nghe được tiếng tim đập với tốc độ 800 mã* của mình, cuống họng khô khan, hồi hộp đến mức không biết nên nói gì cho phải, một câu cũng không nói nên lời.","<br>","Thẩm Quát ngước mắt nhìn dãy núi phía xa, tiếp tục nói: \"Nếu như em muốn học cùng một trường đại học với anh thì một năm cuối cùng, em phải cố gắng.\"","<br>","\"Thẩm Quát, anh có ý gì.\"","<br>","Cô cắn cắn môi dưới, cúi gương mặt nóng rần xuống, cũng không dám nhìn anh.","<br>","Cảm xúc bành trướng.","<br>","\"Em biết anh có ý gì.\" Đầu ngón tay Thẩm Quát nhẹ nhàng chạm vào mu bàn tay của cô, nhưng cũng chỉ một cái chớp mắt rồi thu lại.","<br>","\"Lục Yên, nếu như là chuyện anh nhận định thì cả đời cũng sẽ không từ bỏ.\"","<br>","Giọng điệu trầm thấp bình tĩnh của anh chậm rãi vang lên ---","<br>","\"Cho nên lâu như vậy rồi anh mới chính thức lấy dũng khí, quyết định.\"","<br>","Lục Yên cảm thấy trái tim mình thật sự sắp nổ rồi.","<br>","Lấy dũng khí, quyết định.","<br>","Là thổ lộ sao, tại sao phải ở trong giờ phút bình thường như thế, nơi thổ lộ mà cô tưởng tượng nhất định là phải dưới trời sao lãng mạn, hoặc là trong hoa viên buổi chiều tĩnh mịch, có hoa tươi cũng có lễ vật...","<br>","Không không không, tất cả những thứ này không quan trọng, hoàn toàn không quan trọng, chỉ cần là người đàn ông trước mặt này, cho dù là ở cửa nhà vệ sinh cũng không quan trọng...","<br>","Nhà vệ sinh, sao cô phải nghĩ đến nhà vệ sinh chứ!","<br>","A, sắp điên rồi!","<br>","\"Lục Yên.\" Anh gọi cô một tiếng: \"Em có đang nghe anh nói không?\"","<br>","\"Em đang, đang nghe.\" Tay Lục Yên móc thật chặt lấy áo len của mình, ép mình tập trung: \"Anh nói cửa nhà vệ sinh.\"","<br>","Thẩm Quát bất đắc dĩ: \"Anh nói rằng định quyết định...\"","<br>","\"A a a! Quyết định...\"","<br>","Anh đang thổ lộ! Anh chắc chắn đang thổ lộ!","<br>","\"Có lẽ em sẽ gặp được người tốt hơn anh....\"","<br>","\"Sẽ không đâu!\"","<br>","Lục Yên nghe được câu này phản ứng vẫn tính là nhanh chóng, luôn miệng bác bỏ: \"Sẽ không, không có ai tốt hơn anh.\"","<br>","Khóe miệng thiếu niên nhẹ giương: \"Hãy nghe anh nói hết.\"","<br>","\"Anh nói đi.\"","<br>","\"Có lẽ em sẽ gặp được người tốt hơn anh, bởi vì Thẩm Quát của hiện tại không phải là Thẩm Quát tốt nhất.\"","<br>","Trong con ngươi của hắn hiện ra ánh sáng chắc chắn mà tự tin ---","<br>","\"Nhưng Thẩm Quát của tương lai, chắc chắc sẽ không khiến em thất vọng.\"","<br>","Hốc mắt Lục Yên hơi nóng lên, cô biết Thẩm Quát của tương lai có bối cảnh cỡ nào, đỉnh cao mà anh trèo lên là độ cao mà tất cả mọi người khó mà với tới được.","<br>","Lục Yên lắc đầu, bỗng nhiên cầm cổ tay anh: \"Anh nghĩ sai rồi, Thẩm Quát, anh bây giờ chính là tốt nhất.\"","<br>","Thẩm Quát cúi đầu nhìn mu bàn tay trắng nõn của cô, cười khổ: \"Bây giờ có gì mà tốt.\"","<br>","Thời niên thiếu mịt mù và khốn đốn, cuộc sống rối loạn, không tiến không lùi, có thể có cái gì tốt.","<br>","\"Dù sao thì em thích anh của bây giờ hơn\". Anh cố gắng, chân thành tha thiết, nhiệt tình.","<br>","Anh nắm ngược lại tay cô, dùng sức nắm chặt, Lục Yên có thể cảm nhận được lòng bàn tay ẩm ướt mồ hôi của anh, anh cũng rất căng thẳng.","<br>","Nhưng mà vài giây, anh liền thận trọng buông cô ta.","<br>","Lục Yên phát hiện ra con người Thẩm Quát, năng lực tự điều khiển thật sự mạnh đến mức khiến cho người ta líu lưỡi, hơn nữa rất sở trường ngụy trang, ngoài mặt ung dung thản nhiên, bình tĩnh mà không gợn sóng, không ai đoán ra tâm tư của anh.","<br>","Lục Yên cũng thu tay về, xoa xoa cánh tay, hồi hộp nói: \"Mặc dù có chút khó khăn, nhưng em nhất định sẽ cố gắng đuổi kịp bước chân của anh, em cũng muốn cùng học ở một trường đại học.\"","<br>","\"Ừm.\"","<br>","\"Vậy.... em đi xem điểm số của em một chút?\"","<br>","Cô quay người muốn chạy đi, mà cánh tay Thẩm Quát bỗng nhiên từ phía sau đưa đến, ôm trên vị trí xương quai xanh của cô, dùng sức siết chặt cô vào trong lồng ngực mình.","<br>","Lục Yên đột nhiên không kịp chuẩn bị, dựa lưng vào vòng eo bằng phẳng căng chặt của anh.","<br>","Giọng nói trầm thấp của anh vang lên bên tai cô: \"Vậy chắc chắn chứ?\"","<br>","Lục Yên cảm nhận được hô hấp của anh nhẹ cào tóc mai cô, ngẩng đầu, ánh nắng xuyên qua ngọn cây làm chói mắt.","<br>","\"Chắc chắn.\"","<br>","Chương 42:","<br>","Kỳ nghỉ đông, hứng thú học tập của Lục Yên rất tăng vọt, đi chúc tết thăm người thân đều không đi, tiền mừng tuổi cũng không cần, tự giam mình trong phòng đọc sách học tập.","<br>","Lục Trăn cố gắng gần nửa học kỳ, thành tích tăng lên không ít, ít nhất không phải là hạng bét lớp nữa.","<br>","Nhưng mọi thứ đều có một tiếng trống tăng khí thế, hai tiếng thì suy, ba tiếng thì kiệt (*). Từ từ, người nào đó cũng bắt đầu có chút thờ ơ, nếu như không có Lục Yên đốc thúc, có lẽ con hàng này lại phải quay về cuộc sống cá ướp muối rồi.","<br>","(*) Tào Quệ xuất thân nông thôn, đã dùng tài trí của mình giúp đỡ nước Lỗ nhỏ bé đánh bại nước Tề hùng mạnh. Vì hậu thế mà để lại một câu \"一鼓作气，再而衰，三而竭\" triết lý thâm sâu. Có thể hiểu cách làm của Tào Quệ là như thế này: chiến đấu là dựa vào dũng khí. Tiếng trống đầu tiên rung lên làm dấy lên dũng khí. Tiếng trống thứ hai rung lên thì dũng khí bắt đầu giảm. Tiếng trống thứ ba vang lên thì dũng khí cạn kiệt. Dũng khí của quân địch tiêu biến thì dũng khí quân ta dồi dào, cho nên mới có thể thắng trận.","<br>","Buổi tối hôm đó, Lục Yên nhận được một tin nhắn, không có nội dung, chỉ có một dấu chấm câu:.","<br>","Cô trả lời lại một tin: \"Xin hỏi bạn là ai?\"","<br>","\"Là anh.\"","<br>","\"Thẩm Quát?\"","<br>","\"Ừm.\"","<br>","Tinh thần Lục Yên lập tức tỉnh táo lại, từ trên ghế sô pha ngồi dậy, muốn gọi lại cho anh, nhưng mà mắt nhìn thấy Lục Trăn đeo tai nghe, rên lên giai điệu, vặn vẹo thân người cao to 1m87 kia, từ bên tay vịn cầu thang trượt xuống.","<br>","Lục Yên quả quyết bấm tắt cuộc gọi, đổi thành tin nhắn ---","<br>","\"Anh mua điện thoại di động rồi!\"","<br>","\"Ừm, vẫn không quá biết dùng.\"","<br>","Lục Yên nhìn ra được là anh không biết dùng, chỉ mấy chữ này mà anh dùng trọn năm phút mới soạn xong rồi gửi đi.","<br>","Khóe miệng cô nhếch lên mỉm cười, hỏi: \"Là vì liên lạc với em nên mua điện thoại sao?\"","<br>","\"Nghĩ quá nhiều.\"","<br>","Cô hừ nhẹ một tiếng, đang soạn tin nhắn, Thẩm Quát lại bổ sung thêm một tin: \"Là vì để em liên lạc với anh.\"","<br>","Lục Yên nhìn tin nhắn kia, ngã lên ghế sô pha lăn qua lăn lại, mặt vùi vào bên trong gối ôm: \"Aw aw aw.\" mà hưng phấn một lúc lâu.","<br>","Lục Trăn tháo tai nghe xuống, nhíu mày nhìn về phía cô: \"Lên cơn à.\"","<br>","Lục Yên duỗi thẳng cẳng đạp anh ta, Lục Trăn né tránh sang bên cạnh, trở tay bắt lấy bàn chân cô, kéo cô gần lại: \"Con đang nhắn tin với ai?\"","<br>","\"Không có ai cả!\"","<br>","\"Đưa điện thoại cho bố.\"","<br>","\"Không!\" Lục Yên đá văng anh ta, lộn nhào lăn đến một chỗ khác trên ghế sô pha: \"Đây là riêng tư của con, bố không thể xâm phạm riêng tư của con!\"","<br>","Lục Trăn mới không cần biết đúng sai, đè cô xuống ghế sô pha, đưa tay cướp điện thoại di động của cô: \"Ông đây là bố con, có bố ở đây, con không có riêng tư.\"","<br>","\"A, bố quá độc tài rồi!\"","<br>","Lục Yên giãy giụa muốn đứng lên, Lục Trăn bắt lấy chân cô, kéo cô về: \"Có phải con đang nhắn tin với Diệp Già Kỳ không? Bố biết ngay là nó mà! Tiểu tử thối... không hết lòng gian!\"","<br>","Lúc này, Lục Giản từ trong thư phòng đi ra: \"Ồn ào cái gì.\"","<br>","Lục Yên giống như nhìn thấy cứu tinh, đá văng bố cô, chạy đến sau lưng ông nội tìm kiếm sự che chở: \"Lục, Lục Trăn muốn cướp điện thoại của cháu, lục tin nhắn của cháu! Quá đáng rồi!\"","<br>","Lục Trăn chạy tới, chỉ vào Lục Yên nói: \"Nó... nó yêu sớm! Con quản lý nó.\"","<br>","Lục Giản đương nhiên là phải che chở con gái nhỏ, lúc này cởi dép lê chỉ vào anh ta: \"Con thế này còn quản lý em gái con, quản lý chính con cho tốt đi!\"","<br>","\"Con... nó...\"","<br>","Lục Trăn gấp đến mức không nói ra lời.","<br>","Anh trai và bố cuối cùng vẫn không giống nhau, làm anh trai, anh ta có thể mặc kệ em gái mình, nhưng làm bố, anh mặc kệ thì không có ai quản lý.","<br>","Lục Trăn nắm lấy một trái tim trách nhiệm làm cha, tuyệt đối không thể để con gái của anh nhỏ như vậy đã bị đàn ông lừa gạt mất.","<br>","Lục Yên từ sau lưng ông nội thò đầu ra, thè lưỡi với Lục Trăn, chọc Lục Trăn giận đến mức mặt đỏ tới mang tai, nhưng lại không thể làm gì.","<br>","\"Không phải còn muốn đi đại học trọng điểm sao?\" Lục Giản che chở Lục Yên đi đến sô pha phòng khách ngồi xuống, nói với Lục Trăn: \"Về phòng con đọc sách đi.\"","<br>","Lục Trăn thở hổn hển nói: \"Vậy bỏ mặc nó yêu sớm à?\"","<br>","\"Cháu không có, không có yêu sớm, anh ấy nói lung tung đấy!\"","<br>","Lục Giản thật đúng là cuồng ma bảo vệ con gái, nói với Lục Trăn: \"Con có thể thi được điểm như em gái con thì con có yêu sớm bố cũng mặc kệ!\"","<br>","Lục Trăn rốt cuộc chụt chí, quay người lên tầng, còn không ngừng quay đầu dùng ánh mắt uy hiếp Lục Yên, ra hiệu chuyện này chưa xong đâu.","<br>","Chờ sau khi anh ta về phòng, lúc này Lục Giản mới quay đầu, nghiêm túc nói với Lục Yên: \"Không được yêu sớm.\"","<br>","\"Không có không có, không yêu sớm!\"","<br>","Lục Yên sợ ông nội hỏi nhiều, cũng nhanh chóng chạy về phòng.","<br>","Nằm trên giường lớn mềm mại, ôm điện thoại, khóe miệng cô lại cười tủm tỉm.","<br>","Trước kia trong nhà chỉ có hai người là cô và bố, mặc dù hai người bọn họ cũng hầu như trình diễn tiết mục mèo vờn chuột, cuộc sống trôi qua vô cùng náo nhiệt, nhưng luôn luôn... thiếu một chút gì đó.","<br>","Lục Trăn vừa làm cha vừa làm mẹ, chăm sóc Lục Yên từng li từng tí, nhưng mà... trong nhà chung quy vẫn thiếu người nhà, thiếu mẹ, cũng thiếu ông bà nội.","<br>","Lục Yên âm thầm hạ quyết tâm, lần này trở về, nhất định phải bảo vệ cẩn thận người nhà của cô, đặc biệt là... mẹ.","<br>","Cô tuyệt đối sẽ không để cho mẹ xảy ra chuyện gì ngoài ý muốn nữa.","<br>","Thẩm Quát ngồi một bên bàn học, dưới ánh đèn vàng ấm, bên trong màn hình trắng đen của điện thoại di động có tin nhắn \"Ngủ ngon\" mà cô gái gửi tới.","<br>","Anh tương đối quen nhắn tin rồi, viết thêm một chút nội dung, như vậy sẽ khá có lợi hơn một chút.","<br>","\"Còn thiếu em một buổi xem phim, lúc nào có thời gian? Mặc dù nhà em mở rạp chiếu phim nhưng lần này để anh mua vé.\"","<br>","Lục Yên nhận được tin tức thật dài này, khóe miệng lại treo lên nụ cười không tự chủ, hưng phấn lăn qua lăn lại trên giường.","<br>","Anh còn nhớ \"nhà cô mở rạp chiếu phim\" đấy.","<br>","Cô soạn tin nhắn ---","<br>","\"Xem anh chừng nào thì có thời gian? Em đều được, toàn bộ nghe anh.\"","<br>","Soạn xong tin nhắn này, lúc chuẩn bị gửi đi, Lục Yên giật mình nhớ tới bà nội Mạnh Tri Ninh khuyên bảo cô, nói trong tình yêu con gái vĩnh viễn không được đánh mất bản thân.","<br>","Đầu ngón tay cô dừng lại một lúc, sau đó trả lời: \"Tối mai đi.\"","<br>","\"Được, nghỉ ngơi sớm một chút.\"","<br>","\"Nói anh mới đúng, không cho thức đêm đọc sách.\"","<br>","Tất cả mọi người nói Thẩm Quát đầu óc thông minh, IQ cao, nhưng chỉ có Lục Yên biết, Thẩm Quát có thể giữ thành tích như vậy, nhất định không thể không có sự chăm chỉ của anh.","<br>","Không ai có thể dễ dàng thu hoạch được thành công, lúc người khác đang nỗ lực, anh lại đang liều mạng.","<br>","\"Không được thức khuya! Không được thức khuya! Không được thức khuya!\"","<br>","Thẩm Quát liên tục nhận được ba tin nhắn \"Không được thức khuya\", khóe miệng khẽ vểnh lên.","<br>","Anh nghe lời khép sách lại, đứng dậy đi ra khỏi phòng.","<br>","Bố Thẩm Kiến Tuần vẫn chưa ngủ, ngồi trên ghế sô pha xem TV.","<br>","Trên TV đang phát tiểu phẩm hài kịch của Triệu Bản Sơn*.","<br>","(*: Một diễn viên hài của Trung Quốc.)","<br>","Thẩm Kiến Tuần thích xem tiểu phẩm, luôn luôn trích lấy trò cười trong tiểu phẩm nặn thành tiết mục ngắn kể cho Thẩm Quát nghe, có đôi khi vẫn rất có cảm giác hài hước.","<br>","Ông thích trêu chọc Thẩm Quát, nhưng mà Thẩm Quát không quá thích cười.","<br>","Trong năm tháng trưởng thành, đứa con trai này của ông, tiếng cười tiếng nói thực sự... có thể đếm được trên đầu ngón tay, ít càng thêm ít. Gánh nặng sinh hoạt làm cho anh trở nên trầm lặng lại ít nói, toàn bộ khí chất đều trầm xuống.","<br>","Thẩm Quát dán lên bên tường cạnh điện thoại bàn tờ giấy ở vở bài tập có viết dãy số điện thoại di động, quay đầu nói: \"Bố, con mua một cái điện thoại di động, sau này ở nhà bố cảm thấy không thoải mái thì nhất định phải kịp thời gọi điện thoại cho con.\"","<br>","\"Này, lãng phí tiền làm gì, trong khoảng thời gian này bố... khụ khụ, cảm thấy cơ thể tốt hơn nhiều rồi, con không cần lo lắng.\" Ông đau lòng nói: \"Điện thoại có đắt không? Sau này đừng vì bố mà xài tiền lung tung, con nhìn xem quần áo con mặc nhiều năm rồi, năm mới đi mua quần áo mới cho mình.\"","<br>","Thẩm Quát giải thích: \"Cũng không hoàn toàn bởi vì bố.\"","<br>","Thẩm Kiến Tuần nhìn anh, dưới ánh đèn, anh hạ thấp ánh mắt, sự dịu dàng nhàn nhạt trào dâng.","<br>","\"Con có bạn gái rồi.\"","<br>","Thẩm Kiến Tuần hơi sững sờ, lại nở nụ cười: \"Được đó tiểu tử thối.\"","<br>","Thẩm Quát trưởng thành sớm, lúc còn rất nhỏ cũng đã học được cách đối xử giống như người trưởng thành, cho nên Thẩm Kiến Tuần rất ít khi thấy biểu hiện dịu dàng như vậy trên mặt con trai nhà mình.","<br>","\"Là cô bé ngày đó tới nhà?\"","<br>","\"Vâng.\"","<br>","<br>","<br>","<br>","\"Cô bé đó có vẻ rất tốt.\" Vốn từ hình dung của Thẩm Kiến Tuần không nhiều, rất tốt đã bao gồm tất cả lời khen ngợi của ông đối với Lục Yên: \"Chỉ là... Có vẻ gia đình cô bé đó không tệ.\"","<br>","Trẻ con nhà giàu có cho dù ăn mặc mộc mạc như thế nào nhưng hơi thở khá giả trên người vẫn có thể bị cảm nhận được.","<br>","Thẩm Kiến Tuần đi đến bên hộc tủ, từ bên trong lấy ra mấy tờ tiền giấy gói kỹ đưa cho Thẩm Quát: \"Mọi thứ tương lai đều không nói chính xác được, con cũng còn nhỏ, nhưng lúc ở cùng với con gái cũng không thể quá keo kiệt được.\"","<br>","Thẩm Quát cười cười: \"Bố, con biết, con cũng có tiền.\"","<br>","\"Cầm lấy.\"","<br>","Thẩm Quát biết đây là tấm lòng của bố, dứt khoát không từ chối nữa, dù sao thì trong nhà cũng là anh chủ quản, cùng lắm thì dùng mua thuốc cho bố cũng được.","<br>","\"Bố, sẽ tốt hơn thôi.\" Anh chắc chắn nói: \"Con sẽ khiến cho mọi chuyện đều tốt lên.\"","<br>","Bố phải chờ.","<br>","*","<br>","Buổi chiều năm 2000, Lục Yên mặc chiếc áo bông nhỏ màu trắng mới tinh của cô chờ ở cổng rạp chiếu phim.","<br>","Đến trước thời gian hẹn cả hai mươi phút, ở kiếp trước cô là người bị bệnh ung thư dây chun giai đoạn cuối, mỗi lần hẹn với bạn thân, đến muộn đã thành chuyện thường như cơm bữa.","<br>","Lúc xảy ra chuyện ngoài ý muốn, trước mắt cô chiếu lại từng cảnh tượng trong quá khứ, những khoảng thời gian cô đã lãng phí, những tình bạn và ý tốt mà cô đã tiêu hao... đều trở thành tiếc nuối khó tiêu tan nhất của cô.","<br>","Nếu như có một cơ hội nữa, cô sẽ không bao giờ lãng phí cuộc sống của mình vào những sự tiêu hao vô nghĩa.","<br>","Cô muốn trở nên tốt hơn, cũng chỉ có như vậy mới đáng giá với sự nỗ lực của người nhà ngàn vạn cưng chiều cô, mới xứng với.... thiếu niên ưu tú mà cố gắng kia.","<br>","Trên đường, Thẩm Quát vẫn luôn cúi đầu nhắn tin với cô, biết cô đã đến liền bảo cô vào trong rạp chiếu phim chờ, đừng ngốc nghếch đứng bên ngoài gió thổi lạnh.","<br>","Mùa đông Bắc Thành gió lạnh thấu xương, thổi qua người như dao cắt thịt, Thẩm Quát giương mắt nhìn mây trên trời, mây đen nghìn nghịt từ đằng xa đi tới, dường như trời sắp mưa rồi.","<br>","Anh tìm kiếm xung quanh xem có cửa hàng bán ô hay không, nhưng lúc này lại nhận được điện thoại của Chung Khải ----","<br>","\"Anh Thẩm, bây giờ anh đang ở đâu?\"","<br>","\"Bên ngoài, có việc à?\"","<br>","Chung Khải là người nóng tính, lúc này liền mắng trong điện thoại: \"Tên khốn Đường Phong Bái kia, trước đó đã nói là cho chúng ta thuê nhà kho để pháo, bây giờ hàng đều tới rồi, chất đống bên ngoài nhà kho ông ta mới nói phải tăng giá! Con mẹ nó... thật sự là gặp quỷ rồi!\"","<br>","Thẩm Quát nhìn về phía bầu trời mây đen dày đặc, trầm giọng hỏi: \"Tăng bao nhiêu?\"","<br>","\"Năm mươi phần trăm! Chuyện này quả thật là ông ta ăn cướp mà!\"","<br>","\"Nếu như tăng năm mươi phần trăm thì chúng ta không có lời rồi.\"","<br>","\"Chả thế còn gì, em không đồng ý, bây giờ đang ở bên ngoài kho trông coi hàng đây! Anh Thẩm, nếu anh không có chuyện gì quan trọng thì đến một chuyến đi, lão hồ ly Đường Phong Bái đó là ăn chắc ông đây, anh đến nói với ông ta, không chừng có thể xoay chuyển.\"","<br>","Mi tâm* Thẩm Quát nhăn lại: \"Bây giờ tôi... không có thời gian.\"","<br>","*Mi tâm: là chỗ giữa hai lông mày","<br>","Chung Khải có chút không tin vào tai mình, đối với Thẩm Quát mà nói, ngoại trừ bố của anh ra thì kiếm tiền chính là chuyện quan trọng nhất.","<br>","\"Thẩm Quát, chúng ta vì nhóm hàng này thật sự là bỏ ra tiền vốn lớn, bây giờ trời sắp mưa rồi, nếu như chuyện nhà kho không giải quyết, số tiền này coi như... đổ sông đổ biển rồi.\"","<br>","Sao Thẩm Quát không biết tầm quan trọng của nhóm hàng này, nhưng mà bây giờ cuộc hẹn anh phải đi... cũng quan trọng như vậy.","<br>","\"Tôi hẹn với Lục Yên rồi.\"","<br>","Trong lòng Chung Khải đầu nhảy số nhanh, không kiên trì nữa.","<br>","Thẩm Quát xưa nay sẽ không thất tín với người ta, đây là nguyên tắc đối nhân xử thế của anh. Huống chi, người đó còn là cô gái mà anh yêu thích.","<br>","\"Được thôi, em lại mặc cả với lão hồ ly một chút, anh... đừng suy nghĩ quá nhiều, hẹn hò cho tốt, đây còn là anh lớn như vậy rồi, ấy, lần đầu tiên hẹn hò với con gái nhỉ.\"","<br>","Thẩm Quát cười nhạt một cái, cúp máy, tăng nhanh bước chân.","<br>","Lục Yên đứng ở cổng rạp chiếu phim, nhìn thấy Thẩm Quát tới, không ngừng vẫy tay với anh.","<br>","Thẩm Quát bước nhanh tới, lấy khăn quàng trên cổ xuống, vòng trên chiếc cổ thon dài trắng nõn của cô.","<br>","Anh hạ thấp mắt, con ngươi đen nhánh cực kỳ dịu dàng, quấn khăn quàng cổ trên cổ cô hai vòng, sau đó nghiêm túc thắt lại, hạ xuống trước ngực.","<br>","Khăn choàng cổ mềm mại, mang theo nhiệt độ cơ thể anh, ấm áp.","<br>","Lục Yên cúi đầu nhìn khăn choàng cổ màu xám tro một cái, cười hỏi anh: \"Tặng cho em à.\"","<br>","\"Đây là kiểu nam, cho em mượn quàng.\"","<br>","Lục Yên chơi xấu: \"Mặc kệ, quàng trên cổ em thì chính là của em.\"","<br>","Thẩm Quát vỗ vỗ sau gáy cô, kéo cô cùng đi vào rạp chiếu phim: \"Anh đi mua vé trước.\"","<br>","\"Được.\"","<br>","Lục Yên nhìn bóng lưng Thẩm Quát, cảm thấy trạng thái hôm nay của anh dường như không đúng lắm, mặc dù trên mặt bình tĩnh không gợn sóng, nhưng giác quan thứ sáu của con gái bình thường rất chuẩn.","<br>","Anh thỉnh thoảng sẽ không tự chủ mà nhìn ra bầu trời ngoài cửa sổ, sau đó cúi đầu nhìn điện thoại một cái.","<br>","Chung Khải không có tin tức gì, hẳn là không muốn làm phiền anh hẹn hò. Thẩm Quát để điện thoại sang chế độ yên lặng, sau đó chờ đợi vào rạp.","<br>","Lục Yên thăm dò hỏi anh: \"Có phải xảy ra chuyện gì rồi không?\"","<br>","\"Ừm.\"","<br>","Anh không giấu giếm: \"Một nhóm hàng mới đến đã xảy ra một chút vấn đề, không vào kho được, không sao, Chung Khải có thể làm được.\"","<br>","Hy vọng cậu ta có thể làm được.","<br>","Phim bắt đầu chiếu rồi, tay Thẩm Quát rơi trên vai cô, kéo cô đi vào rạp.","<br>","Trước khi vào rạp một giây Lục Yên bỗng nhiên nói: \"Thẩm Quát, em nhớ ra buổi chiều hôm nay em còn có chút việc, hẹn Tề Ngọc Hoàn dạo phố.\"","<br>","Tay Thẩm Quát rơi trên đầu cô, lắc lắc: \"Bớt nói nhảm.\"","<br>","\"Thật.\" Lục Yên nhìn đồng hồ đeo tay một chút, vội vàng nói: \"Xong rồi, Tề Ngọc Hoàn chắc chắn đang ở cổng bách hóa Thế Kỷ chờ em.\"","<br>","\"Lục Yên, hôm nay là lần đầu tiên chúng ta hẹn hò.\"","<br>","\"Đúng vậy, lần đầu tiên hẹn hò, cũng không phải lần cuối cùng, em cũng không muốn để cho Tề Ngọc Hoàn nói em trọng sắc khinh bạn.\"","<br>","Lúc đang nói chuyện, cô nhóc đã nắm chặt ống tay áo anh, kéo anh đi ngược dòng người ra khỏi rạp chiếu phim, đi đến bên lề đường, không tới một phút đã chặn một chiếc xe taxi, nhét Thẩm Quát vào.","<br>","\"Xin lỗi anh, bạn thân quan trọng hơn, bái bai!\"","<br>","Thẩm Quát bỗng nhiên cầm cổ tay cô, Lục Yên hơi chột dạ, lui về sau: \"Làm, làm gì vậy.\"","<br>","Thẩm Quát không trả lời, chỉ là nhìn cô thật sâu một cái.","<br>","\"Em thật sự sắp trễ rồi, bái bai!\"","<br>","Thẩm Quát buông tay cô ra, nói với tài xế taxi: \"Bác tài, đến kho hàng số 4.\"","<br>","Lục Yên đóng cửa xe lại, vẫy vẫy tay với anh.","<br>","Xe taxi chạy đi, biến mất ở cuối đường. Một cơn gió nổi lên, Lục Yên đứng một mình bên lề đường, khẽ than một tiếng.","<br>","Tin nhắn của Mạnh Tri Ninh đến, hỏi thăm Lục Yên: \"Cục cưng, bắt đầu hẹn hò chưa?\"","<br>","Chuyện Lục Yên thích Thẩm Quát, cô che giấu tất cả mọi người, duy chỉ không giấu giếm Mạnh Tri Ninh.","<br>","Trước kia Mạnh Tri Ninh du học ở nước ngoài, tư tưởng rất cởi mở, sẽ không giống như phụ huynh bây giờ, xem chuyện con cái yêu đương như tai họa cực lớn. Hơn nữa, tài trí của bà lại chín chắn, có thể cho Lục Yên rất nhiều đề xuất.","<br>","Trong quá trình trưởng thành của cô không có mẹ, Mạnh Tri Ninh xuất hiện, bù vào khát vọng tình thương của mẹ đối với cô.","<br>","Mặc dù Mạnh Tri Ninh cởi mở nhưng cuối cùng vẫn không yên lòng, bà biết Lục Yên thích Thẩm Quát, có đôi khi thích một người, rất nhiều chuyện không khống chế được.","<br>","Cho nên cũng sẽ không nhịn được mà gửi tin nhắn hỏi thăm tiến triển hẹn hò của cô.","<br>","Lục Yên ngồi xổm ven đường soạn tin nhắn, kể đơn giản chuyện mới vừa xảy ra.","<br>","\"Mẹ, con cũng quá hiểu chuyện nhỉ, mẹ bảo con yêu bản thân nhiều một chút, nhưng hình như con không làm được.\"","<br>","Trước kia Lục Yên luôn luôn làm một phú nhị đại mỏng manh được bố thương yêu nâng trong lòng bàn tay, sẽ rất ít khi cân nhắc đến suy nghĩ của người khác, chú ý bản thân mà kiêu ngạo.","<br>","Nhưng mà bây giờ... cô phát hiện ra cái giá của việc suy nghĩ cho người khác chính là uất ức chính mình, trong lòng cô thật ra có một chút khổ sở.","<br>","Đúng như Thẩm Quát nói, đây là lần đầu tiên bọn họ hẹn hò, vì lần hẹn hò này mà tối hôm qua cô hưng phấn đến nửa đêm chưa ngủ, trong đầu từng lần một tập diễn tình cảnh hôm nay.","<br>","Lục Yên sẽ rất ít có cảm xúc tiêu cực, bởi vì rất nhiều người yêu cô, cô vẫn luôn trưởng thành dưới ánh mặt trời, đầy đủ chất dinh dưỡng. Chính bởi vì như thế cô mới sợ mình không thể hiểu được sự khó khăn của Thẩm Quát, cũng sợ mình không xứng đáng để anh thích.","<br>","Thật lâu sau, Mạnh Tri Ninh mới trả lời cô: \"Cục cưng, mặc dù mẹ từng khuyên bảo con, trong tình yêu không được đánh mất bản thân, nhưng mẹ chưa từng làm được. Lúc gần lúc xa, mặc dù lúc ở cùng với nhau khôn ngoan, nhưng không tuyệt vời một chút nào. Thích người đó thì xuất phát từ nội tâm đối xử tốt với người đó, như vậy thì cho dù có xa nhau cũng sẽ không có bất cứ tiếc nuối nào.\"","<br>","\"Quãng đời còn lại luôn luôn nhớ mãi không quên người đó thì chắc chắc lúc có tình cảm đã nợ người đó.\"","<br>","<br>","<br>","<br>","...","<br>","Lúc Thẩm Quát chạy về nhà kho số 4, Chung Khải đang cãi nhau với chủ nhà kho.","<br>","\"Trước đó đã nói rồi, bây giờ hàng của chúng tôi đều đến rồi, vào lúc này tăng giá, ông cũng quá đen tối rồi đấy!\"","<br>","\"Ôi chao, giá cả khắp nơi bây giờ đều tăng, chúng tôi cũng không có cách nào.\"","<br>","Thẩm Quát biết, ông chủ nhà kho Đường Phong Bái làm như vậy cũng không phải lần đầu tiên, những vòng vèo trong này rất sâu, hàng đến mới lên giá, không đồng ý cũng phải đồng ý.","<br>","Chung Khải cũng nôn nóng, suýt chút nữa đánh nhau với Đường Phong Bái, Thẩm Quát đi tới, kéo cậu ta ra, nói: \"Trời sắp mưa rồi, hôm nay hàng nhất định phải nhập kho.\"","<br>","Đường Phong Bái thấy Thẩm Quát tới, ngượng ngùng cười cười: \"Tăng giá cũng không phải là ý của chúng tôi, cậu đi hỏi thăm một chút, nhà kho số ba và số năm xung quanh giá cả đều tăng lên rồi, hơn nữa của cậu còn là pháo hoa pháo ném, nguy hiểm hơn so với hàng hóa khác. Tôi tăng giá cũng là hợp tình hợp lý.\"","<br>","Chung Khải mắng: \"Muốn tăng giá sao ông không nói sớm! Bây giờ hàng của chúng tôi đều đến đây rồi ông mới nói.\"","<br>","Đường Phong Bái biết bọn họ không có cửa thối lui, ngoại trừ chấp nhận điều kiện của ông ta ra thì không có lựa chọn thứ hai, bởi vậy không sợ hãi, nói: \"Các cậu có trả hay không, không trả thì thôi.\"","<br>","Thẩm Quát quay đầu nhìn pháo hoa pháo ném chất đống thành núi trong sân, nói với Chung Khải: \"Đi tìm xe tới, chúng ta dọn đồ đi.\"","<br>","\"Dọn đi, đi đâu?\"","<br>","\"Nhà tôi.\"","<br>","Chung Khải ngây ngẩn cả người, hạ giọng nói với Thẩm Quát: \"Nhà anh? Có lầm không, nhiều đồ như vậy nhà anh làm sao chất được.\"","<br>","Thẩm Quát nhàn nhạt liếc nhìn Đường Phong Bái một cái, nói: \"Đi tìm xe, dọn sạch.\"","<br>","Chung Khải do dự một lúc, rốt cuộc vẫn là lấy điện thoại di động của cậu ta ra, gọi điện thoại cho bạn bè mình.","<br>","Đường Phong Bái thấy Thẩm Quát dường như quyết tâm muốn dọn đi, trong lòng cũng hơi hoảng, nói: \"Có lầm không, những thứ này đều là pháo, để trong nhà sao được, chuyện này quá nguy hiểm rồi.\"","<br>","Thẩm Quát mắt điếc tai ngơ với ông ta.","<br>","Chung Khải nói chuyện điện thoại xong, nói với Thẩm Quát: \"Xe lập tức tới ngay.\"","<br>","Lúc này trên trời đã bắt đầu có mưa nhỏ, Đường Phong Bái thấy Thẩm Quát quyết tâm muốn đi thì cũng có chút sốt ruột, nếu như hàng của bọn họ không vào kho của ông ta, bây giờ lại muốn tìm nhà khác cũng không dễ dàng.","<br>","\"Cái gì vậy, đều đã bắt đầu mưa rồi, các cậu có thể đợi xe nhưng hàng này không đợi được.\"","<br>","Thẩm Quát bình tĩnh nói: \"Mưa ướt không dùng được nữa, tôi tự nhận xui xẻo, nhưng Thẩm Quát tôi làm ăn, tuyệt đối không bị người ta uy hiếp.\"","<br>","Đường Phong Bái là kẻ già đời làm ăn nhiều năm, đã từng quen biết với nhiều tên muôn hình muôn vẻ, lúc đầu đánh giá hai người Chung Khải và Thẩm Quát trẻ tuổi, không giữ được bình tĩnh, muốn bắt chẹt bọn họ một chút, ông ta đâu có nghĩ tới, Thẩm Quát lại có dũng khí đập nồi dìm thuyền liều chết đến cùng như vậy.","<br>","Mưa dần rơi lớn hơn, Chung Khải cũng có chút không giữ được bình tĩnh, không ngừng kéo ống tay áo Thẩm Quát.","<br>","Mấy thứ pháo này đều không thể dính nước, ướt rồi thì không dùng được nữa, mất cả chì lẫn chài.","<br>","Thẩm Quát nói: \"Tất cả hao tổn đều tính trên người tôi.\"","<br>","Đường Phong Bái đương nhiên sốt ruột hơn Chung Khải, nếu như hàng hóa này bị ướt, ông ta không chỉ không thu được một xu tiền nhà kho mà chuyện này còn lan truyền ra ngoài, sau này chỉ sợ không có ai thuê nhà kho của ông ta nữa.","<br>","\"Như vậy đi, các cậu chuyển hàng nhập kho trước.\" Đường Phong Bái nói: \"Giá cả chúng ta thương lượng.\"","<br>","Thẩm Quát từ chối ông ta: \"Không cần.\"","<br>","\"Ôi chao, mấy người trẻ tuổi các cậu này, chưa từng bị chèn ép, thật sự là quá xúc động rồi.\" Đường Phong Bái tăng tốc độ nói: \"Như vậy đi, vẫn là giá gốc, nhập kho giá gốc, thế nào?\"","<br>","Thẩm Quát giương con ngươi đen nhánh nhìn về phía ông ta, trầm giọng nói: \"Giảm còn tám mươi phần trăm nhập kho.\"","<br>","\"Ôi, cậu này, cậu đừng được voi đòi tiên nữa!\"","<br>","Thẩm Quát hỏi Chung Khải: \"Khi nào xe đến?\"","<br>","\"Sắp rồi.\" Chung Khải nói: \"Đang ở gần đây.\"","<br>","Đường Phong Bái thấy mưa to tí tách rơi xuống, ông ta rốt cuộc vẫn thỏa hiệp.","<br>","\"Được, giảm còn tám mươi phần trăm nhập kho, mau chuyển đồ vào...\"","<br>","Chung Khải vội vàng nói: \"Vậy là nói xong rồi! Không được thay đổi nữa!\"","<br>","\"Không thay đổi không thay đổi, ôi, vài người tới đây, hỗ trợ mang đồ vào!\" Đường Phong Bái gọi mấy công nhân tới, cùng giúp dọn đồ.","<br>","Mưa càng rơi càng lớn, hàng hóa phía trên gần như đã ướt rồi, có thể cứu được cũng chỉ là hàng hóa bên dưới. Thẩm Quát tìm xe đẩy, cùng Chung Khải bỏ hàng hóa lên xe, chạy đẩy vào kho hàng.","<br>","Mưa to như trút nước.","<br>","\"Xong rồi, không kịp rồi.\" Chung Khải cả người ướt đẫm ngồi dưới đất, nhếch nhác nói: \"Ướt hết rồi.\"","<br>","Thẩm Quát không nói một lời, chỉ buồn bực vận chuyển hàng hóa có thể cứu được.","<br>","Chưa đến giờ phút cuối cùng anh sẽ không từ bỏ.","<br>","Ngay cả mấy công nhân xung quanh đều đã bỏ đi rồi, đồ quá nhiều, thật sự chuyển không hết, hơn nữa bây giờ mưa lớn, bọn họ cũng không muốn ở trong trời đông giá rét này làm ướt đồ bị cảm lạnh.","<br>","Nước mưa thuận theo sợi tóc của Thẩm Quát rơi xuống, anh nghiêm mặt, tiếp tục vận chuyển hàng hóa trong tay.","<br>","\"Thẩm Quát, còn lại coi như bỏ đi.\" Chung Khải giữ chặt anh, khuyên nhủ: \"Quá lạnh.\"","<br>","\"Bên dưới còn có thể dùng được.\" Thẩm Quát nói xong, lại một lần nữa xông vào trong mưa.","<br>","Chung Khải biết Thẩm Quát cố chấp, cũng chỉ có thể cùng anh tiếp tục vận chuyển số hàng hóa còn lại.","<br>","Đúng lúc này, một bóng dáng màu trắng lao đến, nhận lấy bánh pháo hình tròn trong tay anh, che trong ngực.","<br>","\"Sao em lại đến đây.\"","<br>","Mưa to trong nháy mắt dính ướt đầu tóc của cô nhóc, giội cho cô sắp mở mắt không ra: \"Em tới đưa ô cho anh.\"","<br>","\"Đưa ô cái rắm, đi nhanh.\"","<br>","\"À.\"","<br>","Lục Yên ôm pháo chạy vào nhà kho, sau khi cất kỹ lại đi vòng lại, ôm lấy nhiều hàng hóa hết mức có thể, chạy về hướng nhà kho.","<br>","Cô vô cùng dốc sức, không để ý quần áo của mình bị ướt hoặc dính bùn bẩn chút nào.","<br>","Thẩm Quát gọi không được cô, lo lắng suông cũng vô dụng, cũng chỉ có thể coi như thôi, thừa thế xông lên chuyển số hàng hóa còn lại vào nhà kho.","<br>","Chung Khải và mấy công nhân còn lại kiểm kê số hàng hóa còn lại có thể dùng trong kho, Lục Yên ngồi xổm một bên hàng hóa, hồi hộp nhìn Chung Khải kiểm kê ----","<br>","\"Cái này có thể sử dụng không?\"","<br>","\"Cái này thì sao?\"","<br>","\"Cái này cái này nữa?\"","<br>","Chung Khải nói: \"Còn có thể dùng, may mà bên ngoài có lớp nhựa chống nước.\"","<br>","Cô nhóc thở dài một hơi: \"Vậy là tốt rồi.\"","<br>","Thẩm Quát rốt cuộc không nhìn được nữa, anh trầm mặt đi tới, giơ cổ áo Lục Yên lên, xách như xách con thỏ, xách tới góc tránh gió.","<br>","\"Ai bảo em tới.\" Sắc mặt anh không tốt lắm, có vẻ có chút tức giận.","<br>","Cô nhóc tủi thân nói: \"Em tới đưa ô cho anh mà.\"","<br>","Thẩm Quát cúi đầu nhìn cô, áo bông trắng trên người cô đã ướt đẫm toàn bộ rồi, còn dính không ít bùn, tóc ướt sũng dán trên gương mặt, đường nét mềm mại, mí mắt có ánh nước, dáng vẻ có vẻ vô cùng đáng thương lại đẹp đến nỗi lòng người rung động.","<br>","Lời trách cứ mắc trong cổ họng, không nói được nữa, anh ôm cô vào trong lòng mình, tay ma sát lưng và cánh tay cô, giúp cô sưởi ấm.","<br>","Cô nhóc ngoan ngoãn dựa vào trong ngực anh, ngoan ngoãn mà đáng yêu cọ xát vào áo len trên người anh.","<br>","Thẩm Quát quay mặt đi, mang theo trách cứ lẩm bẩm: \"Thêm phiền phức.\"","<br>","Tràn đầu trong lòng Lục Yên còn nhớ đám hàng hóa kia, không ngừng quay đầu lại hỏi Chung Khải: \"Còn bao nhiêu có thể sử dụng được? Tổn thất bao nhiêu?\"","<br>","\"Ha ha, đều có lớp nhựa chống nước, số tôi may, giữ được hơn một nửa.\"","<br>","\"Vậy thì thật là quá tốt rồi.\"","<br>","Lục Yên hắt hơi một cái, Thẩm Quát kéo tay cô đi ra khỏi nhà kho.","<br>","Đúng lúc gặp bạn của Chung Khải lái xe tới, anh không nói gì đẩy Lục Yên lên xe.","<br>","\"Đi đâu vậy Thẩm Quát.\"","<br>","\"Đến nhà anh tắm nước nóng, thay quần áo.\"","<br>","Lục Yên lo âu nói: \"A, có không tiện lắm không.\"","<br>","Thẩm Quát thuận miệng nói: \"Đêm nay bố anh đến bệnh viện rồi, sẽ không về.\"","<br>","Lục Yên chớp mắt mấy cái, gương mặt bỗng nhiên ửng đỏ kỳ lạ.","<br>","Phụ huynh không có nhà sao, như vậy hình như... càng không tiện."]