["Chương 35:<br>","Mấy ngày nay, Lục Yên giải thích với Lục Trăn mãi, thậm chí là thề thốt mình không thích Lương Đình.<br>&nbsp;<br>“Con nghĩ kỹ rồi, chú Lương tuy thông minh, nhưng thông minh quá con cũng không đỡ được. Ừm, con hold không được chú ấy, thôi vậy quên đi.”<br>&nbsp;<br>“Thật sao?” Lục Trăn rất hoài nghi.<br><br>&nbsp;<br>Cô gật đầu lia lịa: “Thật đấy!”<br>&nbsp;<br>Nhìn cô nhóc nhà mình cũng đã khôi phục trạng thái bình thường, Lục Trăn cũng nới lỏng đề phòng với Lương Đình.<br>&nbsp;<br>“Không phải là bố không cho con yêu đương.”<br>&nbsp;<br>Lục Trăn bắt đầu đắc ý khoe mẽ, vỗ vỗ vai Lục Yên ra giọng người lớn: “Có thể yêu đương, nhưng về phương diện nhân phẩm nhất định phải qua cửa ải của bố đã, hay nói cách khác, con phải xem bố là cửa ải thứ nhất.”<br>&nbsp;<br>Lục Yên tò mò nhìn Lục Trăn: “Thế ý bố là nhân phẩm của chú Lương Đình không tốt?”<br>&nbsp;<br>“Không phải thế” Lục Trăn lắc đầu: “Chú Lương của con nhân phẩm rất tốt, nhưng đó là anh em của bố. Nếu con và nó yêu nhau, thì hai đứa xưng hô với bố thế nào chứ.”<br>&nbsp;<br>Lục Yên ngẫm nghĩ lại, đúng thật là vậy, nếu cô và chú Lương Đình yêu nhau thật, vậy chú Lương sẽ thành con của Lục Trăn, thế thì kỳ cục lắm.<br>&nbsp;<br><br>Mà nếu như thế, Thẩm Quát không phải là cũng... nghĩ kỹ thật kinh khủng.<br>&nbsp;<br>Lục Yên lập tức cắt đứt suy nghĩ, không muốn thảo luận vấn đề này nữa.<br>Tâm tư thiếu nữ trong cô đang tràn ngập mong chờ đến tối thứ sáu.<br>&nbsp;<br>Cô ngồi trước bàn, trang điểm nhẹ nhàng như không, phải làm tốt mọi chuẩn bị cho đêm nay.<br>&nbsp;<br>Vào thời kỳ này, điện thoại di động không phổ biến với học sinh, chỉ có đám nhà giàu như Lục Trăn, Lương Đình mới có. Thẩm Quát không có điện thoại, vì thế Lục Yên cũng không liên lạc được với anh, chỉ đành nói miệng thời gian.<br>&nbsp;<br>Tuy không thể liên lạc, nhưng điều này lại không gây trở ngại cho việc giao tiếp qua lại, mà còn khiến tâm tư như được ủ men, mang vị thơm ngào ngạt.<br>&nbsp;<br>Dưới tầng, Lục Trăn đã thay áo quần chuẩn bị ra ngoài.<br>&nbsp;<br>Lục Yên nhìn qua cửa sổ, thấy anh đã ra khỏi nhà, lập tức gửi tin nhắn cho Lương Đình: “Chú Lương, cảm ơn chú!”<br>&nbsp;<br>“Đừng khách sáo.”<br>&nbsp;<br>7 giờ 30, Lục Yên đúng giờ dắt xe ra khỏi cửa.<br>&nbsp;<br>Phim đến 8 giờ mới chiếu, bây giờ đạp xe đến là vừa đẹp.<br>&nbsp;<br>Ở Bắc Thành, rạp chiếu phim cũng được xem là một trong những kiểu giải trí mới mẻ nhưng ít ỏi, cả thành phố cũng chỉ được ba rạp mà thôi.<br>&nbsp;<br>Hơn nữa mỗi rạp cũng chỉ chứa được vài trăm khách, càng không có nhiều cơ hội lựa chọn.<br>&nbsp;<br>Lúc này rạp chiếu phim đã có rất nhiều thanh niên đứng bên ngoài. Lục Yên khóa xe bên đường, sau đó lấy gương và son ra tô lại môi.<br>&nbsp;<br>“Đến rồi.”<br>&nbsp;<br>“Á!”<br>&nbsp;<br>Âm thanh quen thuộc vang lên khiến Lục Yên giật thót, tay cũng run lên, son môi cũng bị quệt ra ngoài khóe miệng.<br>&nbsp;<br>“...”<br>&nbsp;<br>Thẩm Quát nhìn đôi môi ửng hồng của cô, muốn cười, nhưng vẫn nhịn được.<br>&nbsp;<br>“Muốn cười thì cười đi” Lục Yên đóng nắp son lại, lau lau khóe miệng, hơi ngại ngùng nói: “Dọa em vui lắm à.”<br>&nbsp;<br>“Anh dọa gì em” Thẩm Quát thản nhiên nói: “Em căng thẳng quá rồi.”<br> <br>&nbsp;<br>“Không có.”<br>&nbsp;<br>“Ồ.” Đúng là không tin.<br>&nbsp;<br>Có đôi lúc, Lục Yên cảm thấy mình chơi không lại chàng trai này. Tâm tư của anh quá thâm sâu, ánh mắt sắc bén, trong lòng cô nghĩ gì anh cũng đoán được, liếc mắt đã nhìn thấu.<br>&nbsp;<br>Thẩm Quát kéo cô lại gần, cúi người nhìn cô, đưa tay, nhẹ lau vết son lem trên môi cô.<br>&nbsp;<br>Bàn tay anh không hề nhẵn mịn, ngược lại mang cảm giác thô, còn có nốt chai sần.<br>&nbsp;<br>Nhưng từng động tác chạm lên khóe môi cô, đều khiến cả người cô tê liệt.<br>&nbsp;<br>Thật là... cảm giác của tình đầu.<br>&nbsp;<br>Cả người Lục Yên mềm nhũn, tan chảy như kem vậy.<br>&nbsp;<br>Thẩm Quát lau vết son lem của cô xong, cũng không hề để tâm son dính nơi đầu ngón tay của mình.<br>&nbsp;<br>Lục Yên sợ bộ dáng của mình bây giờ rất tệ, vừa muốn tô lại son, Thẩm Quát đã nói: “Không cần tô nữa, không sao đâu.”<br>&nbsp;<br>“Á!”<br>&nbsp;<br>“Bình thường không trang điểm, cũng đã rất đẹp rồi.”<br>&nbsp;<br>Hai má Lục Yên đỏ lựng lên khó giấu, hôm nay cô trang điểm, rất rất nhẹ, nhưng rất kỹ càng. Thẩm Quát nói rồi, đi xem phim như những người bạn, nhưng hôm nay biểu hiện của cô không giống bạn bè chút nào.<br>Thẩm Quát sợ cô xấu hổ, vì thế bèn chuyển đề tài: “Anh đi mua bỏng, em không cần tô son nữa, ăn vào lại không tốt.”<br>&nbsp;<br>“Ồ, được rồi.” Lục Yên nghe lời cất son đi, sau đó chớp chớp mắt, thấp thỏm nhìn anh.<br>&nbsp;<br>Cô thật sự ngoan vô cùng, Thẩm Quát chưa từng gặp cô gái nào biết nghe lời như vậy. Ở cùng cô, anh cảm nhận như mình đang nằm trên một áng mây, nhẹ nhàng, thoái mái.<br>&nbsp;<br>Rạp mở rồi, đám người ồ ạt bước vào.<br>&nbsp;<br>Người đi xem rất đông, tuy không phải suất chiếu đầu, nhưng cứ là phim Châu Tinh Trì thì không thể hạ nhiệt được.<br>&nbsp;<br>Đám người cứ chen nhau mà vào, có người đụng phải Lục Yên, cô chau mày, không nhịn được mà dựa sát vào Thẩm Quát.<br>&nbsp;<br>Thẩm Quát lập tức kéo cô sát bên mình, nhẹ nhàng bảo vệ, không để người ta đụng phải cô.<br>&nbsp;<br>Động tác này, thật sự là quá có cảm giác sức mạnh của bạn trai rồi.<br>&nbsp;<br>Lục Yên ngẩng đầu nhìn anh, mới nhận ra hôm nay anh mặc áo sơ mi sáng, cài nút lên đến tận cổ, nhìn vô cùng đường hoàng đĩnh đạc.<br>&nbsp;<br>Ở trong trường, anh cũng không mang bộ dạng nghiêm chỉnh đến thế này.<br>Lục Yên mím mím môi, cúi đầu trộm cười.<br>&nbsp;<br>Chắc là, anh cũng đã cố ý chọn đồ để mặc đây mà.<br>&nbsp;<br>Ghế ngồi không được chọn mà là ngồi đại, nhưng may mà hai cái vé ngồi cạnh nhau, Lục Yên đã phải hỏi đi hỏi lại đến ba lần lúc mua vé, nếu không cô thật sự khóc ngất.<br>&nbsp;<br>Cả hai cũng rất may mắn, chọn được vị trí ngồi trung tâm.<br>&nbsp;<br>Sau khi ngồi xuống, Thẩm Quát phát hiện cô nhóc cứ cười trộm mãi, không biết đang vui vì cái gì.<br>&nbsp;<br>Cô dường như là luôn lạc quan vui vẻ, rất ít khi phiền não.<br>&nbsp;<br>Không giống anh, luôn sầu muộn. Nhưng ai lại muốn làm bạn cùng sầu muộn chứ, ai bằng lòng chịu đau khổ, nghèo túng đây.<br>&nbsp;<br>Thẩm Quát lúc này mới nhận ra đầu ngón tay mình có vết đỏ, có chút ngớ người.<br>&nbsp;<br>Đúng lúc này, một hạt bỏng được đưa tới miệng anh. Thẩm Quát ngẩng đầu, cô nhóc đang mở to mắt, chân thành nhìn anh: “Là anh mua đó, ăn một cái.”<br><br>&nbsp;<br>Thẩm Quát lắc đầu: “Em ăn đi, anh không thích đồ ngọt.”<br>&nbsp;<br>Chưa kịp dứt lời, hạt bắp đã kề sát môi anh.<br>&nbsp;<br>Thôi được rồi.<br>&nbsp;<br>Thẩm Quát ngậm lấy miếng bắp, vị ngọt lan tỏa nơi đầu lưỡi.<br>&nbsp;<br>Lục Yên mỉm cười, cả khóe mắt cũng cong lên, lại tiếp tục lấy một hạt nữa ghé nơi miệng anh. Thẩm Quát nói: “Không cần.”<br>&nbsp;<br>Sau đó, mỗi lần nói không cần xong, miếng bắp lại được cô đút thẳng vào miệng anh.<br>&nbsp;<br>Đây là lần đầu tiên trong đời, Thẩm Quát cảm thấy không biết phải làm sao, vị bắp rất thanh, nhưng ăn nhiều rồi thì đến cả tim cũng cảm nhận được vị ngọt.<br>&nbsp;<br>Đèn tắt đi, bộ phim bắt đầu, hai người ngồi nghiêm chỉnh lại để xem phim.<br>&nbsp;<br>“Vua hài kịch” trở thành phim kinh điển cũng là có nguyên nhân, Lục Yên đã xem bộ phim này không biết bao nhiêu lần từ nhỏ đến lớn, nhưng mỗi lần xem đều vẫn bị hấp dẫn.<br>&nbsp;<br>Nhưng lần này, Lục Yên lại không để ý vào bộ phim nữa.<br>&nbsp;<br>Cô lén nhìn Thẩm Quát, ánh sáng từ bộ phim hắt lên khuôn mặt anh, vẻ mặt thực dịu dàng, hiền hòa. Ánh mắt thu lại cả màn hình, vô cùng chăm chú.<br>&nbsp;<br>Đẹp trai thật, đẹp muốn phản lẽ trời.<br>&nbsp;<br>Tại sao đám con gái trong trường lại chọn Lục Trăn làm hotboy chứ, đúng là mù mắt hết rồi.<br>&nbsp;<br>Trong phim, Trương Bá Chi nói: “Môi của anh bị tróc da rồi, có muốn tô lại bằng son môi không.”<br>&nbsp;<br>Châu Tinh Trì nói: “Được.”<br>&nbsp;<br>Sau đó Trương Bá Chi hôn lên môi Châu Tinh Trì.<br>&nbsp;<br>Thật kích thích.<br>&nbsp;<br>Lục Yên lén lấy son môi ra tô lại, đương nhiên, cô không lớn gan như nữ chính, dám in son lên môi Thẩm Quát, nhưng mà, nghĩ thôi cũng không được chắc.<br>&nbsp;<br>Thẩm Quát phát giác được hành động của cô nhóc bên cạnh mình, hé hé môi, sau đó ngậm lại.<br>&nbsp;<br>Anh bỗng thấy áo bó hơi chật, khiến cả người nóng lên, vì thế dùng một tay cởi nút áo trước cổ.<br>&nbsp;<br>Cảnh tiếp theo, Châu Tinh Trì nói: “Môi tôi khô, nhưng tôi cũng đâu có muốn.”<br>&nbsp;<br>Trương Bá Chi nói: “Vậy sao không thoa son bóng nhiều vào.”<br>&nbsp;<br>Châu Tinh Trì phất tay nói: “Vậy thì thoa đi.”<br>&nbsp;<br>“Đi chết đi, không muốn thoa thì không cần miễn cưỡng.”<br>&nbsp;<br>“Thực ra tôi muốn thoa.”<br>&nbsp;<br>...<br>&nbsp;<br>Đoạn đối thoại dường như có hơi vô lý, nhưng đầu anh lại không bình tĩnh được, liên tục gợn sóng.<br>&nbsp;<br>Nhóc con bên cạnh lại tiếp tục tô son, tô rồi lại tô, cho nên cô tô dày như vậy, rốt cuộc là muốn làm gì.<br>&nbsp;<br>Thẩm Quát gian nan nuốt nước bọt, bắt buộc bản thân bình tĩnh lại, tiếp tục xem phim, không để ý đến mấy hành động của cô nữa.<br>&nbsp;<br><br>Đúng lúc này, di động của Lục Yên bỗng rung lên.<br>&nbsp;<br>Cô lập tức cất son, lấy điện thoại ra nhìn, là tin nhắn của Lương Đình.<br>&nbsp;<br>“Đi xem phim với Thẩm Quát?”<br>&nbsp;<br>Lục Yên giật mình, vội nhắn lại: “Sao chú biết?”<br>&nbsp;<br>“Đoán xem.”<br>&nbsp;<br>Lục Yên thất kinh, nhìn trái nhìn phải, tin nhắn của Lương Đình lại đến: “Đừng nhìn quanh nữa, chú và bố cháu... ngồi ngay dãy sau, đừng quay đầu.”<br>&nbsp;<br>Cả người Lục Yên sợ tới mức muốn ngồi sụp xuống.<br>&nbsp;<br>Cô kêu Lương Đình kéo Lục Trăn đi, không ngờ Lương Đình lại dẫn ngay Lục Trăn đi xem phim, sao có thể trùng hợp đến vậy chứ.<br>&nbsp;<br>Sớm biết vậy, cô cứ nói thẳng thời gian và địa điểm cho Lương Đình rồi.<br>&nbsp;<br>Tin nhắn lại tới: “Đừng lo, bố cháu không phát hiện, cẩm thận một chút, đừng để Lục Trăn thấy.”<br>&nbsp;<br>Thẩm Quát thấy Lục Yên đã tô xong son, lại ngồi gửi tin nhắn cho người ta, anh hơi nhíu mày, thấp giọng hỏi.<br>&nbsp;<br>“Em nhắn tin...”<br>&nbsp;<br>Lời chưa kịp dứt, Lục Yên đã đưa tay che miệng anh.<br>&nbsp;<br>“Suỵt.”<br>&nbsp;<br>Nha đầu kéo cổ áo anh, ghé sát tai anh nhỏ giọng: “Lục Trăn ở ngay đằng sau, đừng để ông ấy thấy, nếu không em đi đời mất.”<br>&nbsp;<br>Cả cơ thể mềm mại của cô ghé sát người anh, môi cũng suýt dán lên tai anh.<br>&nbsp;<br>Thẩm Quát cảm giác được nửa thân anh như chết lặng, tim cũng đập nhanh vô cùng.<br>&nbsp;<br>Cô nhóc này nói xong, bền cúi đầu xuống, thu người lại như kiểu tự giấu mình đi.<br>&nbsp;<br>Thẩm Quát rất tự nhiên đưa tay bỏ lên ghế cô, dùng khuỷu tay lớn che đầu cô.<br>&nbsp;<br>Tư thế này, như là đang ôm cô vậy.<br>&nbsp;<br>Lục Yên núp mấy phút sau, thấy Lục Trăn không có động tĩnh gì mới thả lỏng một chút, khẽ nép vào lồng ngực Thẩm Quát, nhân lúc này gần gũi anh một chút, lâu lâu lại ngẩng đầu nhìn anh.<br>&nbsp;<br>Vẻ mặt anh không biểu cảm, ánh mắt hướng về màn hình.<br>&nbsp;<br>Chỉ là tay anh đã nắm thành quyền.<br>&nbsp;<br>Tim đập nhanh đến không đỡ nổi.<br>&nbsp;<br>Lục Trăn nhìn cặp đôi trước mặt, thấp giọng nói với Lương Đình: “Mấy kiểu yêu đương này, đúng là gai mắt.”<br>&nbsp;<br>Lương Đình cứng môi, cũng phụ họa theo: “Đúng đúng đó.”<br>&nbsp;<br>*<br>&nbsp;<br>Xem xong phim, Lục Yên và Thẩm Quát không lập tức rời đi, mà đợi Lục Trăn đi khỏi mới đứng dậy theo dòng người bước ra rạp.<br>&nbsp;<br>Đúng là an ổn qua một trận kinh thiên động địa.<br>&nbsp;<br>Vào lúc cô nghĩ rằng chuyện thế là xong, thì sự tình lại không đơn giản như thế.<br>&nbsp;<br>Lục Yên đang định bước ra cửa rạp, liền bất chợt nhận được điện thoại của Lương Đình.<br>&nbsp;<br>Giữa dòng người đông đúc, Lục Yên khó khăn ấn nút nhận cuộc gọi.<br>&nbsp;<br>“Chú Lương.”<br>&nbsp;<br>“Lục Yên, đừng ra ngoài, bố thấy xe đạp của cháu rồi!”<br>&nbsp;<br>“Á, nhưng cháu đã ra bên ngoài rồi.”<br>&nbsp;<br>Lục Yên ngẩng đầu, thấy Lục Trăn đang đứng bên đường, cong người đánh giá chiếc xe đạp màu hồng.<br> <br>&nbsp;<br>“Chiếc xe này...”<br>&nbsp;<br>“Đây là xe của con nhóc nhà ta.”<br>&nbsp;<br>Chiếc xe này là độc nhất, Lục Trăn mua cho cô, đương nhiên liếc mắt là nhận ra ngay.<br>&nbsp;<br>Lục Yên muốn chạy, nhưng đã muộn rồi, Lục Trăn lớn giọng hô lớn: “Ấy ấy ấy, bố đã nói chứ, xe ở đây mà người thì không thấy đâu, hóa ra con cũng đi xem phim à!”<br>&nbsp;<br>“Con...”<br>&nbsp;<br>Lục Yên quay đầu, phát hiện người bên cạnh đã không thấy bóng dáng, xung quanh cũng chỉ toàn khuôn mặt xa lạ.<br>&nbsp;<br>Bàn tay siết chặt lúc này mới thả lỏng ra.<br>&nbsp;<br>“Vâng, đúng thế, con cũng đi xem phim.”<br>&nbsp;<br>“Sao không nói sớm, nói sớm là chúng ta đi cùng nhau rồi” Lục Trăn nghi hoặc nhìn cô: “Sao chỉ có một mình con thôi?”<br>&nbsp;<br>“Thì con đi một mình thôi.”<br>&nbsp;<br>“Đi xem phim một mình á đúng ngốc, sao không nói với bố, có phải là bố không chịu đi xem cùng đâu.”<br>&nbsp;<br>“À.”<br>&nbsp;<br>Lục Yên lại cẩn thận nhìn xung quanh, Thẩm Quát quả nhiên đã biến mất rồi.<br>&nbsp;<br>Lương Đình ném chai Coca trong tay ra, đi qua cười nói: “Vậy cùng về đi.”<br>&nbsp;<br>“Không cần không cần, cậu đi về một mình đi, tôi chở con gái tôi về.”<br>&nbsp;<br>Lục Trăn vẫn chưa hoàn toàn nới lỏng cảnh giác với Lương Đình, đẩy đẩy anh: “Bai bai nhé.”<br>&nbsp;<br>“Thế cũng được” Lương Đình nhìn Lục Yên, thâm sâu nói: “Để bố chở cháu về đi, buổi tối đừng ở bên ngoài một mình.”<br>&nbsp;<br>Anh đang cố ý nhấn mạnh ba chữ cuối.<br>&nbsp;<br>“Ồ.” Lục Yên chột dạ gật đầu.<br>&nbsp;<br>Lục Trăn đặt Lục Yên lên xe, không kiên nhẫn nói: “Được rồi được rồi, nói cái gì chứ hai người có phải là xa lạ đâu.”<br>&nbsp;<br>Sau khi Lục Trăn chở con gái bảo bối về nhà, Lục Yên xoay người, thấy Thẩm Quát đứng ở cửa rạp.<br>&nbsp;<br>Trốn cũng nhanh thật đấy.<br>&nbsp;<br>Đương nhiên, Lương Đình biết không phải anh sợ Lục Trăn, chỉ là không muốn gây phiền phức cho Lục Yên mà thôi.<br>&nbsp;<br>Thẩm Quát quay người rời đi, nhưng Lương Đình gọi anh lại: “Đợi đã.”<br>&nbsp;<br>Anh quay đầu: “Có chuyện gì?”<br>&nbsp;<br>Anh ta chạy lên, nói: “Không cần biết trước đây có chuyện gì, nhưng đó là chuyện giữa cậu và Lục Trăn, không liên quan đến Lục Yên.”<br>&nbsp;<br>Thẩm Quát dừng bước, lạnh lùng quét mắt lên người anh: “Cậu cũng quan tâm cô ấy thật.”<br>&nbsp;<br>Giọng điệu bình thản nhưng đã bắt đầu mang ý thù địch.<br>&nbsp;<br>“Tôi đương nhiên quan tâm, con bé là em gái của anh em tôi.”<br>&nbsp;<br>“Đừng có quản nhiều quá” Thẩm Quát tiếp tục bước đi: “Chuyện của tôi, không liên quan đến cậu.”<br>&nbsp;<br>Lương Đình bỗng nắm lấy cổ áo anh, kéo anh quay lại, gằn giọng: “Thẩm Quát, nếu cậu dám làm tổn thương con bé, tôi sẽ không tha cho cậu.”<br>&nbsp;<br>Anh xưa nay luôn là người trầm tĩnh, điềm đạm, ít có khi nào hung dữ như lúc này.<br>&nbsp;<br>Thẩm Quát gạt tay anh ta ra, chỉnh lại cổ áo, giương cằm nhìn anh, cười khinh miệt: “Ở cùng Lục Trăn lâu, nên não cũng bắt đầu úng rồi.”<br>&nbsp;<br>Lương Đình không nói, ánh mắt đen thẳm của Thẩm Quát đang ngạo nghễ nhìn anh.<br>&nbsp;<br>“Cậu không tha cho tôi, tôi cần cậu tha cho tôi bao giờ?”<br>&nbsp;<br>","Chương 36:","<br>","Ngày hôm sau, Lục Yên và Tề Ngọc Hoàn hẹn nhau cùng đi dạo phố mua váy.","<br>","Sau khi Lục Trăn nghe nói thế thì cũng nhất định phải đi theo.","<br>","Hai cô gái đi phía trước, anh buồn bực ngán ngẩm đi phía sau, giống như một vệ sĩ hoàng gia bảo vệ hộ tống vậy.","<br>","Dáng dấp Lục Yên càng ngày càng xinh đẹp, đi trên đường cũng sẽ thu hút con trai quay đầu nhìn, Lục Trăn sẽ nhíu mày, rất khó chịu cảnh cáo những tên đó: \"Nhìn cái gì mà nhìn, mày coi chừng đâm vào cột điện đó.\"","<br>","\"Còn nhìn!\"","<br>","\"Móc mắt mày ra đấy, có tin không!\"","<br>","...","<br>","Tề Ngọc Hoàn thấp giọng hỏi Lục Yên: \"Anh ấy đi theo làm gì.\"","<br>","Lục Yên nhún nhún vai: \"Buồn chán chứ sao.\"","<br>","Đi vào một cửa hàng quần áo, Lục Yên và Tề Ngọc Hoàn bắt đầu chọn quần áo thử đồ, thẩm mỹ của Lục Trăn rất manly còn muốn đề xuất ý kiến vớ vẩn, hai cô gái Lục Yên và Tề Ngọc Hoàn đến cuối cùng hoàn toàn không để ý đến anh nữa, không nghe anh mù quáng bình phẩm, bản thân các cô vui vẻ là được rồi.","<br>","Phong cách mặc quần áo của Tề Ngọc Hoàn còn ở giai đoạn đầu những năm 2000, nhưng mà sau một phen cải tạo của Lục Yên vậy mà cũng có một chút mô-đen và hiện đại.","<br>","Thấy hai cô gái không để ý đến mình, Lục Trăn dứt khoát ngồi trên ghế ngang bên cạnh cửa của cửa hàng, chờ đợi một cách nhàn rỗi.","<br>","Lục Trăn cảm thấy, cùng con gái nhà mình đi dạo phố cũng là kỹ năng cơ bản tất yếu của một \"Ông bố năm tốt\".","<br>","Đúng lúc này, một cô gái vóc dáng cao gầy mảnh mai đi vào cửa hàng quần áo, lập tức hấp dẫn sự chú ý của anh.","<br>","Cô gái đó mặc áo khoác da đen, phối với một chiếc quần da đen dài, ôm lấy vòng mông cùng đôi chân thon dài, mang theo một chút cảm giác phong cách Punk Rock (*) năng động.","<br>","(*) Punk Rock: Punk rock (hay gọi ngắn là Punk) là thể loại nhạc rock đã phát triển từ năm 1974 đến 1976 tại Hoa Kỳ, Anh, và Úc. Các ban nhạc punk làm ra thứ âm nhạc nhanh, sắc bén, thường là với những bài hát ngắn, các nhạc cụ không rườm rà, và chủ đề thường là chính trị, đối lập hẳn với ý thức hệ thời đại đương thời. Punk bao gồm tinh thần DIY (do-it-yourself), nhiều ban nhạc tự sản xuất bản ghi âm và phân phối chúng bằng các hình thức không chính thức. (theo Wikipedia)","<br>","Tóc dài thẳng rũ xuống như thác nước thẳng xuống tới thắt lưng.","<br>","Một đôi chân vừa dài vừa thẳng lại bó căng, trong nháy mắt khiến cho người nào đó cảm thấy cột sống vọt lên một dòng điện.","<br>","Lục Trăn kế thừa gu thẩm mỹ của bố anh, đối với đôi chân xinh đẹp hoàn toàn không có bất kỳ sức chống cự gì.","<br>","Lúc trước cậu nhìn trúng Thư Mộng Phi cũng là bởi vì cô ta học múa, khuôn chân xinh đẹp.","<br>","Mà so với đôi chân thon dài trước mặt này, chân Thư Mộng Phi hoàn toàn khoanh tay đứng nhìn rồi.","<br>","Lục Trăn dời ánh mắt lên trên, nhìn về phía cô ấy.","<br>","Làn da cô ấy rất trắng, là loại trắng tái mang theo bệnh trạng lờ mờ, màu môi rất đậm, thoa son môi màu đậm không bóng, mắt phượng hơi xếch lên, là ngũ quan cực kỳ có hơi hướng Trung Quốc cổ điển.","<br>","Phong cách cá nhân của vị chị gái chân dài này... rất mãnh liệt, đến mức Lục Trăn gần như liếc mắt một cái đã nhớ kỹ mặt mũi của cô ấy.","<br>","\"A Dao, chàng trai bên kia vẫn luôn nhìn cậu.\"","<br>","Bạn gái bên cạnh chị gái chân dài cố gắng bĩu môi với cô ấy, thế là cô ấy quay đầu mơ hồ liếc Lục Trăn một cái.","<br>","Lục Trăn lập tức thả chân bắt chéo xuống, ngồi nghiêm chỉnh, giả vờ nhìn trần nhà.","<br>","Nhịp tim lại không hiểu sao tăng tốc một chút.","<br>","Cô ấy nhàn nhạt thu lại ánh mắt, nói: \"Đi thôi.\"","<br>","Giọng nói âm khói cực kỳ gợi cảm.","<br>","Mà trong nháy mắt Lục Trăn đọc ra được sự khinh bỉ nơi đáy mắt của chị gái kia, anh rốt cuộc hiểu sâu sắc lời con gái nhà mình nói, mặc kệ là nam hay nữ, đi ra ngoài thì nhất định phải chỉnh đốn cách ăn mặc, không thể lười, bởi vì bạn vĩnh viễn sẽ không biết, có thể gặp được chân ái ở chỗ rẽ kế tiếp hay không.","<br>","Cho nên Lục Trăn của hiện tại đang nhìn áo ba lỗ kết hợp với quần short đi biển in hình dứa low xuyên lục địa, lại mix với đôi dép xỏ ngón...","<br>","Cả người anh đều không ổn rồi.","<br>","Chị gái đã rời khỏi cửa hàng quần áo, ánh mắt Lục Trăn một mạch bay theo cô ấy, mãi đến khi Lục Yên đi ra, vỗ vỗ vai anh: \"Nhìn cái gì đấy, hồn cũng bị câu đi rồi...\"","<br>","Tinh thần Lục Trăn lay động, lẩm bẩm hai chữ: \"Tiên nữ.\"","<br>","Tề Ngọc Hoàn nhìn quanh bốn phía: \"Nơi nào có tiên nữ?\"","<br>","\"Dù sao cũng không phải hai đứa.\"","<br>","Lục Yên cười nói với Tề Ngọc Hoàn: \"Đương nhiên không phải hai tụi con, dù sao thì ánh trăng sáng trong lòng bố là loại con gái thanh thuần nhất thế giới như Thư Mộng Phi.\"","<br>","Lục Trăn nheo mắt lại, khó chịu nói: \"Có thể đừng nhắc đến cô ta không, đã là ngày nào rồi còn nói đùa lung tung, buổi tối không mời hai đứa ăn đồ nướng nữa\"","<br>","\"Không nhắc không nhắc!\" Lục Yên ôm bả vai Lục Trăn: \"Đói chết rồi, đi đi đi, đi ăn đồ nướng.\"","<br>","Nhưng vừa tới quán bán đồ nướng, Lục Trăn liền nhận được điện thoại của Lục Giản, bảo anh lập tức đưa Lục Yên về nhà, trong nhà có khách quan trọng tới, hai anh em đều về gặp mặt.","<br>","Lục Trăn không thích những việc xã giao này, vốn định trực tiếp từ chối, nhưng Lục Yên lập tức kéo ống tay áo của anh, đưa mắt ra hiệu với anh.","<br>","Cho dù Lục Trăn có ngốc hơn nữa cũng có thể đoán được, Lục Yên không hy vọng anh từ chối Lục Giản.","<br>","Cô nhóc này đều một lòng hy vọng anh và Lục Giản có thể hòa thuận như lúc ban đầu, đương nhiên không muốn vì loại chuyện nhỏ nhặt này mà anh chọc cho bố không vui.","<br>","\"Xin lỗi Ngọc Hoàn, trong nhà tạm thời có khách đến, không thể mời cậu ăn thịt nướng được, lần sau chắc chắn sẽ đền bù!\"","<br>","Tề Ngọc Hoàn hào phóng tỏ vẻ không sao, hẹn lần sau.","<br>","Hai cha con Lục Trăn và Lục Yên dọc đường ồn ào, cãi nhau ầm ĩ về nhà.","<br>","Thật xa cũng có thể nghe thấy tiếng hai người cãi nhau.","<br>","Lục Giản xấu hổ cười một tiếng với vị khách bên cạnh: \"Đôi trai gái này của tôi ở gần nhau là không yên tĩnh được, ầm ĩ vô cùng.\"","<br>","Người đàn ông trung niên ở ghế sô pha bên cạnh khoát tay một cái tỏ ý không sao: \"Trẻ con ở tuổi này vẫn là ầm ĩ một chút mới tốt, Già Kỳ của chúng tôi chính là quá trầm tĩnh, không có tinh thần thiếu niên.\"","<br>","Lục Giản nhìn về phía thiếu niên bên cạnh người đàn ông trung niên, tuổi tác của thiếu niên này xấp xỉ Lục Trăn, áo sơ mi trắng quần đen, trên mặt mang theo nụ cười mỉm lễ phép đúng mực, lộ vẻ thong dong, yên lặng mà trang nghiêm.","<br>","Ông thật sự là càng nhìn càng thích, có Lục Trăn để so sánh, đứa trẻ Diệp Già Kỳ này... Quả thật chính là hình tượng con trai hoàn mỹ trong lòng ông.","<br>","Nếu không thì sao lại nói rằng, cơm nhà người ta thơm hơn, con trai nhà người ta đương nhiên cũng tốt hơn.","<br>","Lục Yên vào nhà, Lục Trăn còn đang vò đầu cô, cô ngăn tay anh lại, thấp giọng nói: \"Trong nhà có khách, đừng nghịch nữa.\"","<br>","Lúc này Lục Trăn mới ngẩng đầu, liếc nhìn phòng khách một cái, lúc nhìn thấy Diệp Già Kỳ, sắc mặt anh bỗng nhiên thay đổi -----","<br>","\"Mẹ kiếp, sao lại là cậu chứ!\"","<br>","Diệp Già Kỳ đứng dậy nghênh đón anh, lễ phép cười nói: \"Anh Lục Trăn, đã lâu không gặp.\"","<br>","Lục Yên nhìn về phía thiếu niên kia, tuổi của anh ta xêm xêm với Lục Trăn. Ánh đèn phòng khách chiếu rọi xuống, da của anh ta càng trắng hơn, ánh mắt lại rất đen, nhìn qua đúng là thanh tú không nhiễm bụi trần, rất đẹp, toàn bộ cảm giác cho người khác chính là... sạch sẽ.","<br>","<br>","<br>","<br>","\"Bố, đây là ai vậy\" Lục Yên không ngừng kéo một bên tay áo Lục Trăn, thấp giọng nói: \"Má ơi, anh ấy đẹp trai quá!\"","<br>","Lục Trăn giật giật ống tay áo, khó chịu nói: \"Con nhà người ta.\"","<br>","Từ nhỏ đến lớn, Diệp Già Kỳ quả thật đã trở thành bóng ma lẫn ác mộng của Lục Trăn, mỗi lần anh làm sai chuyện gì, Lục Giản đều sẽ nói: \"Con nhìn Diệp Già Kỳ nhà người ta xem, có bao nhiêu tiền đồ, có bao nhiêu bản lĩnh, tuổi còn trẻ đã đi theo chú Diệp con làm ăn khắp thế giới, mở mang hiểu biết, nhìn lại con xem, mỗi ngày ngoại trừ làm loạn thì còn biết làm gì nữa.\"","<br>","Mặc dù cơ hội gặp mặt của Lục Trăn và Diệp Già Kỳ không nhiều, nhưng cái tên này anh đúng là đã nghe đến mức lỗ tai đều mọc kén rồi.","<br>","Diệp Gia Kỳ nhìn thấy Lục Yên, cười nói: \"Em gái Tiểu Yên, chào em.\"","<br>","\"A...\"","<br>","Bỗng nhiên được đại soái ca nhắc đến, Lục Yên cũng có chút xấu hổ, cười với anh ta một cái: \"Chào anh.\"","<br>","Diệp Già Kỳ nói: \"Hai năm trước nghe nói em gái bị lạc, anh rất lo lắng, bây giờ lại tìm về được, thật sự là vô cùng may mắn.\"","<br>","Lục Yên nghe ý tứ này của Diệp Già Kỳ, trước kia hẳn là có quen biết với cô nhỏ, chuyện này cũng rất bình thường, nếu anh ta đã quen biết Lục Trăn thì đương nhiên hẳn là cũng quen biết cô nhỏ.","<br>","Lục Yên bất ngờ phát hiện ra, Thi Nhã thế mà cũng quay về rồi, hiện tại ngồi nghiêm chỉnh trên ghế sô pha, đối diện với Diệp Già Kỳ.","<br>","So với Lục Yên ăn mặc thoải mái mà nói, trang phục trên người Thi Nhã long trọng hơn rất nhiều, váy cũng là kiểu lễ phục, kiểu tóc đã được chăm chút tỉ mỉ, còn trang điểm trang nhã.","<br>","Lúc vào bếp lấy đũa, Lục Yên nhỏ giọng hỏi thím Lý làm thuê trong nhà: \"Sao Thi Nhã lại chuyển về rồi?\"","<br>","\"Không có chuyển về, chẳng qua là dì Thi của cháu nói hết lời để tiên sinh đồng ý, gọi nó về nhà ăn cơm tối.\"","<br>","\"Ăn cơm tối?\" Lục Yên không hiểu: \"Cố ý gọi về làm gì?\"","<br>","Trên mặt thím Lý lộ ra vẻ vô cùng khinh miệt xem thường, nói: \"Còn không phải là công tử Diệp gia về nước, đây không phải là vội vàng đến... xem mặt sao.\"","<br>","Lục Yên mở to hai mắt nhìn, hạ giọng nhiều chuyện xuống, nói: \"Tới ra mắt?\"","<br>","\"Còn không phải sao, nhìn cách ăn mặc này của nó xem\", thím Lý làm thuê ở Lục gia hơn mười năm, rất không lọt mắt điệu bộ của hai mẹ con Thi Nhã.","<br>","Những năm này Thi Tuyết Nhàn vắt hết óc không phải là vì trù tính một đoạn nhân duyên tốt đẹp cho Thi Nhã à, mượn cây đại thụ Lục gia này, nở mày nở mặt gả con gái vào nhà giàu làm thiếu phu nhân.","<br>","Thực lực bối cảnh của Diệp gia ở Bắc Thành mà nói thì gần với Lục gia, hơn nữa qua lại thân thiết với Lục gia, trên phương diện làm ăn hợp tác không ít. Con trai độc nhất Diệp Già Kỳ này của Diệp gia lại vô cùng có bản lĩnh, đương nhiên thành lựa chọn con rể lý tưởng nhất của Thi Tuyết Nhàn.","<br>","Lục Yên bĩu môi, trong lòng tự nhủ lòng dạ của Thi Tuyết Nhàn cũng quá sâu rồi đi, bây giờ Thi Nhã mới 17 tuổi thôi, bà ta đã tìm kiếm chồng cho cô ta, nếu đổi lại là Mạnh Tri Ninh, đoán chừng muốn trực tiếp báo cảnh sát nhỉ!","<br>","Lúc cơm nước xong xuôi, Thi Tuyết Nhàn cố ý sắp xếp Thi Nhã và Diệp Già Kỳ ngồi cùng nhau, Lục Yên và Lục Trăn thì ngồi cuối cùng, hai người ngồi với nhau, Diệp Già Kỳ đối diện cô.","<br>","Loại trường hợp phụ huynh tụ họp này, hai người cũng không có gì để nói, Lục Trăn vùi đầu ăn cơm, thỉnh thoảng gắp thịt mỡ vào trong bát Lục Yên, Lục Yên không ăn thịt mỡ, lại gắp trả lại anh.","<br>","Thi Tuyết Nhàn phô ra tư thế bà chủ, mở miệng nhắc nhở: \"Lục Yên Lục Trăn, có khách ở đây, hai người các con đừng quá thất lễ.\"","<br>","Lục Trăn không biết gắp thức ăn cho con gái nhà mình có chỗ nào thất lễ, đang muốn phản bác, Lục Yên ở dưới bàn giật giật góc áo anh, bảo anh im miệng.","<br>","Mặc kệ gắp thức ăn có thất lễ hay không, nếu anh ở trên bàn cơm ầm ĩ với Thi Tuyết Nhàn thì đó mới là thất lễ, đến lúc đó Lục Giản chắc chắn phải trách cứ anh.","<br>","Lục Yên ngẩng đầu nhìn Thi Nhã một cái, cô ta duy trì điệu bộ, trong đĩa trống không, gần như không động đũa, cả quá trình bày ra dáng vẻ con nhà gia giáo.","<br>","Ăn cơm thì ăn cho tốt, giả bộ cái gì, như vậy thì không thất lễ sao.","<br>","Lục Yên bĩu môi, nói với Lục Trăn: \"Anh, cố gắng ăn cơm, ăn nhiều rau ăn ít thịt.\"","<br>","\"À.\" Lục Trăn tiện tay gắp một miếng rau nhét vào trong miệng.","<br>","Diệp Già Kỳ ngược lại cười: \"Anh Lục Trăn thật là nghe lời của em gái Tiểu Yên.\"","<br>","Lục Trăn không khách khí oán giận trả lời: \"Mắc mớ gì tới cậu.\"","<br>","Lục Giản trách mắng: \"Già Kỳ nhà người ta chẳng qua là thuận miệng nói thôi, con lại ăn thuốc nổ rồi.\"","<br>","Ông quay đầu lại, nói với Diệp Già Kỳ: \"Cháu đừng để ý, Lục Trăn chính là tính tình này, dạy thế nào cũng không dạy được.\"","<br>","Diệp Già Kỳ mỉm cười tỏ vẻ không để ý, ánh mắt dừng lại trên người Lục Yên chốc lát, sau đó lập tức rời khỏi.","<br>","Trong lòng Lục Trăn rất khó chịu, Diệp Già Kỳ này... loại trẻ con giả vờ ngoan ngoãn trước mặt người lớn này quá dối trá, anh còn không biết sau lưng anh ta là mặt hàng gì à, vô cùng xấu xa.","<br>","Khi còn bé lôi kéo Lục Trăn cùng anh ta đến phòng trò chơi, kết quả bị bắt được, người lớn toàn nói là Lục Trăn làm hư Diệp Già Kỳ, tất cả đều là lỗi của Lục Trăn.","<br>","Lục Trăn có miệng khó nói, không ai tin tưởng anh, từ đó về sau, anh liền kính sợ tránh xa Diệp Già Kỳ.","<br>","Người đàn ông thông minh lại có sở trường ngụy trang giả dối như vậy, quả thật chính là bạch liên biểu* trong đám trẻ con, anh không thể trêu vào, còn không lo trốn sao.","<br>","(*): Bạch Liên Biểu: thường chỉ phụ nữ bề ngoài thanh thuần trong sáng, trong lòng lại mưu mô, không khác mấy với 'trà xanh'.","<br>","Thi Nhã mở miệng hỏi: \"Anh Già Kỳ lần này từ Mỹ về, còn đi nữa không?\"","<br>","\"Không đi nữa\" Diệp Già Kỳ nói: \"Tôi chuẩn bị học đại học trong nước, một năm này cố gắng chuẩn bị thi đại học.\"","<br>","\"Woa, kiến thức cấp 3 ở nước ngoài chắc chắn là rất khác với trong nước, anh Già Kỳ chỉ chuẩn bị một năm thì tham gia thi đại học sao?\"","<br>","\"Ừm, kiến thức đều là tương thông, tiếng Anh của tôi cũng có ưu thế\" Diệp Già Kỳ nói: \"Nghe nói lớp 12 ở trong nước đều là ôn tập toàn bộ kiến thức cấp 3, tôi hẳn là có thể theo kịp.\"","<br>","\"Anh Già Kỳ thật là giỏi.\"","<br>","Lục Yên nhìn tướng nịnh hót phụ họa hùa theo này của Thi Nhã, quả nhiên là một khuôn đúc ra với Thi Tuyết Nhàn, nhưng mà nói cho cùng, Thi Tuyết Nhàn muốn làm mai cho Thi Nhã và Diệp Già Kỳ, chuyện này cũng không liên quan tới cô.","<br>","Chỉ cần đừng động chạm đến lợi ích của Lục Trăn, cho dù Thi Tuyết Nhàn muốn nâng Thi Nhã lên trời, Lục Yên đều lười để tâm đến.","<br>","Bố của Diệp Già Kỳ nói: \"Tương lai Già Kỳ phải thừa kế tập đoàn Diệp thị của chúng tôi, về nước hiểu rõ thêm thị trường và tình hình kinh tế trong nước, đối với nó mà nói có sự hỗ trợ hơn.\"","<br>","Lục Giản gật đầu: \"Phải, Già Kỳ là đứa trẻ rất thông minh, chưa bao giờ để các anh thất vọng, lần này thi đại học nhắm thẳng đến Thanh Hoa Bắc Đại đi.\"","<br>","Bố của Diệp Già Kỳ nói: \"Đâu có đâu có, quá khen rồi, thi vào đại học trọng điểm là được, chủ yếu vẫn là xem nguyện vọng của bản thân nói.\"","<br>","Lúc này Thi Tuyết Nhàn thêm mắm thêm muối nói: \"Anh Diệp à, anh thật sự là có phúc, con trai có tiền đồ như vậy, không giống như con ông cháu cha nhà chúng tôi, đã lớp 12 rồi mà lòng dạ còn chưa đặt vào học hành, chậc, bố nó đều lo chết rồi.\"","<br>","Lục Yên nhìn bộ dáng uất ức này của bố, trong lòng khó chịu, đặt đũa xuống nói: \"Lục Trăn cũng đang cố gắng học tập, nền tảng của anh ấy không tốt lắm, cho nên đang cùng con ôn tập kiến thức trước kia, thành tích đã tiến bộ rất nhiều rồi, nếu như một năm lớp 12 này lại tiếp tục nỗ lực, nhất định có thể thi đỗ đại học trọng điểm.\"","<br>","Thi Nhã phụt cười một tiếng: \"Anh ta, đại học trọng điểm?\"","<br>","Trò đùa quốc tế gì vậy.","<br>","Ánh mắt Lục Yên như dao đâm về phía Thi Nhã, thấy cô ta không được tự nhiên, thấp giọng uất ức nói: \"Cháu, cháu nói sai rồi, anh ấy vào được trường đại học top đầu cũng khó khăn.\"","<br>","Giọng nói Lục Yên vững vàng, gằn từng chữ một: \"Tôi sẽ làm cho Lục Trăn thi đỗ trường đại học trọng điểm.\"","<br>","Thi Nhã cười lạnh: \"Đừng có nói lời ngạo mạn.\"","<br>","Lục Yên vốn dĩ lười để ý đến vai hề này, nhìn về phía Lục Giản: \"Một năm cuối cùng, con sẽ khiến cho Lục Trăn thi đỗ trường đại học trọng điểm, nếu như anh ấy thật sự thi đỗ, bố phải đồng ý với con một chuyện.\"","<br>","Dưới bàn, Lục Trăn vẫn luôn kéo ống tay áo Lục Yên để cô đừng bốc phét lung tung nữa, thi đại học trọng điểm, đừng nói là Thi Nhã không tin, chính anh cũng không tin... Thành tích năm này của anh đếm ngược từ dưới lên, thi đại học trọng điểm cái gì chứ!","<br>","<br>","<br>","<br>","Lục Giản cực kỳ yêu thương con gái bảo bối nhà mình, cũng mặc kệ có phải cô đang nói nhảm hay không, khuôn mặt đong đầy nụ cười yêu thương, nói: \"Yên Yên, con muốn bố đồng ý chuyện gì.\"","<br>","\"Nếu như anh ấy thi đỗ, bố phải xin lỗi anh ấy.\"","<br>","Lời vừa nói ra, nụ cười trên mặt Lục Giản nhạt đi, Thi Tuyết Nhàn càng là thay đổi sắc mặt: \"Cái gì? Con bảo bố con xin lỗi tên tiểu tử thối này, xin lỗi cái gì mà xin, mẹ thấy con nhóc con thật sự là càng ngày càng không có phép tắc.\"","<br>","Lục Giản khoát tay một cái, ngăn Thi Tuyết Nhàn trách cứ, kiên nhẫn hỏi Lục Yên: \"Con muốn bố xin lỗi nó cái gì?\"","<br>","Lục Yên cất cao giọng nói: \"Con biết, mặc dù bố rất yêu thương Lục Trăn, nhưng có đôi khi ngôn ngữ hành động vô tâm của bố cũng quả thật làm tổn thương anh ấy. Mọi người đều cảm thấy Lục Trăn không có tiền đồ, không thi đỗ được đại học tốt, nếu như anh ấy thi đỗ thì bố nói lời xin lỗi anh ấy, dù sao... hai chữ xin lỗi này có thể đổi một tờ thông báo trúng tuyển nặng trịch, vì con trai mà hy sinh như vậy, bố còn không muốn sao.\"","<br>","Lục Yên khí phách nói xong lời này, cả bàn lặng thing, ánh mắt Diệp Già Kỳ nhìn về phía Lục Yên hơi gợn sóng.","<br>","Trong lòng Lục Giản càng là kinh ngạc, vậy mà xưa nay ông không biết, con gái ngốc nhà mình còn có suy nghĩ và tài ăn nói như vậy.","<br>","Chuyện này, ngay cả Lục Trăn cũng im lặng, chuyện mà anh khao khát nhất trong những năm tháng trưởng thành cho tới nay, chẳng lẽ không phải là để Lục Giản thừa nhận mình sai, để ông xin lỗi mình hay sao.","<br>","Lục Giản nhìn về phía Lục Trăn, nhàn nhạt hỏi: \"Lục Trăn, con có thể làm được không? Một năm này cố gắng thật tốt, thi vào đại học trọng điểm.\"","<br>","Lục Trăn còn chưa lên tiếng, dưới bàn, Lục Yên bỗng nhiên cầm mu bàn tay anh, lòng bàn tay mềm mại mà ấm áp.","<br>","Anh nhìn về phía cô, trong đôi mắt chân thành tha thiết mang theo một luồng sức mạnh kiên định.","<br>","Có thể, nhất định có thể!","<br>","Anh muốn Lục Giản xin lỗi, chỉ cần ông nói xin lỗi, anh nhất định sẽ tha thứ tất cả mọi chuyện ông làm trong quá khứ, tha thứ cho sự không tốt của ông.","<br>","\"Con...con có thể\" Lục Trăn rốt cuộc khẽ gật đầu: \"Có thể làm được.\"","<br>","\"Tốt!\" Trên mặt Lục Giản cuối cùng hiện lên ý cười, cũng là lần đầu tiên tán thưởng mà nhìn Lục Trăn như vậy: \"Xứng đáng là con trai bố, cùng em gái cố gắng, bố chờ tin tức một năm sau của con!\"","<br>","Lục Trăn bỗng nhiên có chút được cưng chiều mà sợ, những năm gần đây, mỗi một chuyện anh làm, những chuyện có vẻ hoang đường đó, chẳng lẽ không phải bởi vì muốn có sự công nhận của ông sao.","<br>","Thế nhưng anh quá ngốc nghếch, chuyện nào cũng làm hỏng.","<br>","Mặc dù chính anh cũng không có lòng tin thi đại học trọng điểm gì, nhưng anh sẽ cố gắng thử một lần, nam tử hán, chuyện đã đồng ý thì nhất định phải làm được, huống chi, có thể khiến cho bố xin lỗi mình, ngẫm lại cũng cảm thấy thoải mái.","<br>","Nửa sau của bữa ăn, bố của Diệp Già Kỳ dường như nhìn ra suy nghĩ của Lục Yên, cả quá trình đều khen Lục Trăn với Lục Giản, nói Lục Trăn sáng sủa hoạt bát lại có sự mạnh dạn của người trẻ tuổi, rất có khí phách của Lục Giản năm đó, nói đến mức lòng Lục Giản tràn đầy vui vẻ.","<br>","\"Đâu có đâu có, nó đâu có tốt như anh nói.\"","<br>","\"Đứa trẻ Lục Trăn này không tệ, tôi nhìn ra được, chắc chắn có tiền đồ.\"","<br>","\"Anh đừng khen nó quá, sẽ kiêu ngạo.\"","<br>","\"Kiêu ngạo có gì mà không tốt, người trẻ tuổi nên kiêu ngạo!\"","<br>","\"Mặc dù đứa con trai này của tôi luôn gặp rắc rối nhưng mà vẫn rất cầu tiến, chỉ là hơi vụng về ngốc nghếch một chút.\"","<br>","\"Đó không gọi là ngốc, gọi là trung thực chững chạc, làm ăn nên như vậy, anh dù sao cũng không hy vọng tương lai nó trở thành người xảo quyệt chứ.\"","<br>","\"Điều này cũng đúng.\"","<br>","...","<br>","Lục Yên cười, nhìn Lục Trăn.","<br>","Một cú khen ngợi đầy ngượng ngùng, thổi phồng đến mức Lục Trăn xấu hổ, mặt đỏ rần, đời này anh đều chưa từng hưởng thụ sự đối đãi như vậy.","<br>","Mà sắc mặt Thi Tuyết Nhàn lại càng ngày càng trầm, bởi vì bà ta nhìn ra, bố của Diệp Già Kỳ dường như vô cùng yêu thích Lục Yên, giống như một lão ngoan đồng*, nhiều lần nhìn Lục Yên, vẫn luôn giúp Lục Trăn nói chuyện.","<br>","(*: Là người già nhưng thích hòa mình cùng đám trẻ, thích kiểu sống vui tươi phóng khoáng, hội nhập cái mới.)","<br>","Mà ngược lại, đối với Thi Nhã lại... vô cùng lạnh nhạt, nghĩ đến vừa rồi cô ta chất vấn Lục Trăn khiến bố Diệp xem thường tính cách nhân phẩm của cô ta.","<br>","Nếu như bố Diệp vừa ý Lục Yên làm con dâu, thì làm gì có phần của Thi Nhã nữa, bà ta sao có thể không nóng nảy, không ngừng nháy mắt cho Thi Nhã, để cô ta nói chuyện nhiều, thể hiện bản thân.","<br>","Có rất nhiều chuyện đều là tốt quá hóa dở, Thi Nhã càng muốn thể hiện bản thân, trái lại lộ ra quá coi trọng công danh, ý đồ quá rõ ràng, một bữa cơm rau dưa, cô ta làm cho tất cả mọi người rất lúng túng.","<br>","Cuối cùng Lục Giản trực tiếp hạ lệnh đuổi khách, nói nếu như cô ta ăn cơm xong rồi không còn chuyện gì nữa thì cũng nhanh về nhà cậu của cô ta đi.","<br>","Sau khi Thi Nhã rời đi không lâu, Thi Tuyết Nhàn thất vọng cuối cùng cũng rời chỗ, bữa cơm này bà ta đương nhiên là không ăn tiếp được nữa, tràn đầy ngọn lửa oán hận, giận cũng đủ no rồi.","<br>","Sau bữa ăn, Lục Trăn kéo Lục Yên về phòng mình, anh đứng ở bồn rửa tay trong nhà vệ sinh, dùng nước lạnh vỗ lên mặt mình.","<br>","Vừa rồi được thổi phồng đến mức mê mẩn như nằm mơ, bây giờ tỉnh táo lại, cảm thấy rõ ràng tình thế nghiêm trọng.","<br>","\"Con nghĩ thế nào?\"","<br>","Anh giương khuôn mặt anh tuấn đầy bọt nước lên, hỏi Lục Yên: \"Đại học trọng điểm, con thật đúng là có thể nói, sao không trực tiếp nói để ông đây thi Thanh Hoa Bắc Đại đi?\"","<br>","Lục Yên dựa vào cạnh cửa, mũi chân vẽ vòng tròn, vô cùng thần bí nói: \"Bố, đến lúc nói cho bố biết chân tướng thật sự rồi.\"","<br>","\"Chân tướng thật sự?\"","<br>","\"Thật ra... Bố và Thẩm Quát học cùng một trường đại học.\"","<br>","\"What???\"","<br>","Vẻ mặt Lục Trăn không thể tin được: \"Bố và nó, cùng một trường đại học?\"","<br>","\"Đúng vậy\" Lục Yên nghiêm túc gật đầu: \"Đúng, bố và chú ấy ghi danh cùng một trường đại học.\"","<br>","Lục Trăn quả thật giống như nghe chuyện hoang đường, không thể tin được: \"Bố... bố còn có thể có bản lĩnh này!\"","<br>","Thành tích bây giờ của Thẩm Quát gần như có thể nói là chống lại cả trời, không chỉ thi được hạng nhất lớp, thậm chí bỏ xa hạng hai của lớp 50 điểm, đây là học sinh thần tiên gì, con mẹ nó anh quả thật chính là ma quỷ!","<br>","Lục Trăn thế mà... có thể thi ra được điểm số tương xứng với anh ta, đánh chết chính mình anh cũng không tin.","<br>","\"Thật hay giả vậy, con có dám thề độc không.\"","<br>","\"Có gì mà không dám, nếu như lừa bố, con sẽ trọc đầu.\"","<br>","Ánh mắt Lục Trăn thay đổi: \"...Thật tàn nhẫn.\"","<br>","Lục Yên trịnh trọng nói: \"Cho nên bố vĩnh viễn sẽ không biết, tiềm lực lúc bản thân điên lên thì lớn cỡ nào, bố không ngốc hơn Thẩm Quát, cũng không kém hơn chú ấy, chú ấy có thể làm được, bố nhất định có thể làm được!\"","<br>","Lục Trăn giống như hít thuốc lắc, lập tức từ trên giá sách lấy ra những cuốn sách giáo khoa lớp 10 lớp 11 đã đóng bụi kia, nằm nhoài trên bàn bắt đầu học tập.","<br>","\"Đã nói... ông đây sao có thể thi kém hơn Thẩm Quát! Nó có thể vào đại học trọng điểm, ông đây cũng có thể!\"","<br>","Lục Yên nhìn bóng lưng phấn đấu của Lục Trăn, có chút chột dạ.","<br>","Thật ra cô cũng không nói lung tung, năm đó Thẩm Quát thi vào đại học Q mạnh nhất về mảng khoa học kỹ thuật điện tử, mà Lục Trăn ghi danh... vào học viện hạng ba mới thành lập dưới tên đại học Q.","<br>","Làm tròn chính là học cùng một trường đại học, hoàn toàn không có vấn đề gì cả, cho nên sẽ không trọc đầu... ừm."]