["Chương 32:<br>","Trên sân, Lục Trăn cố ý chống đối Thẩm Quát, bắt được bóng cũng không chuyền cho anh, mà mấy người trong đội cũng theo phe Lục Trăn, cho nên không ai phối hợp cùng Thẩm Quát.<br>&nbsp;<br>Ai nhìn cũng có thể thấy được, bọn họ đang cô lập anh.<br>&nbsp;<br>Thẩm Quát dừng bước, đứng nhìn bọn họ biểu diễn.<br><br>&nbsp;<br>Xưa nay ở trường, quan hệ của anh với bạn học không tốt, anh đã quen rồi.<br>&nbsp;<br>Lục Yên thấy hành vi sai trái của bố mình, tức giận nghiến răng, muốn xông lên mắng cho hả dạ.<br>&nbsp;<br>Giữa trận, vì bên Nhất Trung mời cầu thủ chuyên nghiệp về nên thực lực hai bên có khoảng cách rõ rệt, hơn nữa bên Lục Trăn còn cô lập đồng đội, nên điểm số cách nhau khá xa.<br>&nbsp;<br>Tên cầu thủ chuyên nghiệp bên kia là Hà Võ Nhân, lớn hơn bọn họ đến mấy tuổi, vừa nhìn là biết y biết rất nhiều món nhỏ để chiến thắng đội nhà. Lúc y chặn Lục Trăn, còn cố gắng dùng lực rất lớn.<br>&nbsp;<br>Tính tình nóng nảy như Lục Trăn sao có thể chịu nổi chuyện này, mấy lần hô lớn với trọng tài đội bạn đánh người, nhưng trọng tài không nhìn thấy, nên không giải quyết được gì.<br>&nbsp;<br>Hà Võ Nhân giương cằm, lạnh lùng nhìn anh: “Bạn nhỏ, thua đậm quá thì đừng đánh nữa.”<br>&nbsp;<br>“Ai thua con mẹ nó còn chưa biết, còn đâm người sau lưng!”<br>&nbsp;<br><br>“Dô dô, nhìn ấm ức chưa kìa, sắp khóc rồi hả, về tìm mẹ đi, đừng ở đây mất mặt lắm.”<br>&nbsp;<br>“Mày...”<br>&nbsp;<br>Lương Đình bước đến giữ tay Lục Trăn: “Đừng kích động, hắn làm chuyện khuất tất, nếu cậu động thủ trước mặt mọi người thì trận sau không đánh nổi đâu.”<br>&nbsp;<br>Lục Trăn hất anh ta ra, căm giận nhìn Hà Võ Nhân, tức đến mũi phập phồng, khuôn mặt anh tuấn lúc này đỏ bừng.<br>&nbsp;<br>Lục Yên nhìn thấy bộ dáng này của bố mình, lòng có chút cảm thán. Lục Trăn của lúc này, đúng là thiếu niên không biết sầu muộn, đường hoàng, phóng túng, không chịu nổi chút ấm ức.<br>&nbsp;<br>Đợi vài năm nữa, sau khi anh thực sự bước ra xã hội rồi, bị lừa rồi, bị bày mưu tính kế rồi, anh mới nhận ra nỗi tủi thân hiện tại không là gì.<br>&nbsp;<br>Tỉ số trận đầu rất khó coi, chỉ 26:12<br>&nbsp;<br>Nghỉ giữa trận, Lục Trăn ngồi xổm bên giá bóng, ôm một bụng tức không có chỗ xả, ai cũng không dám đến động vào anh.<br>&nbsp;<br>Lục Yên đi đến bên cạnh anh, ngồi xổm xuống.<br>&nbsp;<br>“Con gái, ông đây tức quá” Anh khó chịu nói.<br>&nbsp;<br>Lục Yên vỗ vỗ vai anh, nghiêm túc kiến nghị: “Bố, chuyền bóng cho Thẩm Quát đi.”<br>&nbsp;<br>“Đừng có mơ” Lục Trăn day day mũi: “Vĩnh viễn, không bao giờ.”<br>&nbsp;<br>Lục Yên đẩy anh một cái khiến anh suýt nữa ngã sập xuống, nhưng Lục Yên lại kéo anh lại, giận dữ nói: “Thể diện của bố quan trọng hay trận đấu quan trọng, là trận chung kết rồi, lẽ nào chỉ vì ân oán cá nhân của bố mà vứt bỏ ngôi vị quán quân sao!”<br>&nbsp;<br>Lục Trăn kinh ngạc nhìn cô nhóc trước mặt, chưa từng thấy cô nghiêm túc đến thế này.<br>&nbsp;<br>“Nhưng mà...”<br>&nbsp;<br>Nhưng anh nuốt không trôi cục tức này á!<br>&nbsp;<br>“Cái tên được thuê đến kia, hắn làm chuyện khuất tất, là hắn sai, nhưng nếu vì ân oán cá nhân của bố mà ảnh hưởng đến kết quả trận đấu, không lấy được quán quân, đó là bố sai.”<br>&nbsp;<br> <br>Lục Trăn suy nghĩ một hồi, cuối cùng vẫn nặng nề đáp lại một tiếng.<br>&nbsp;<br>Anh không muốn phải thua bất kỳ kẻ nào, nếu đã tham gia trận đấu rồi, nhất định phải lấy được quán quân!<br>&nbsp;<br>Trọng tài thổi còi bắt đầu hiệp 2, Lục Trăn cầm bóng dẫn đầu, vừa mới ba bước đã bị Hạ Võ Nhân đuổi lên.<br>&nbsp;<br>Anh hô hấp kịch liệt, nghiêng đầu thấy Thẩm Quát đứng dưới rổ, cắn chặt răng, cuối cùng vẫn chuyền bóng cho anh ta.<br>&nbsp;<br>Rất không cam lòng.<br>&nbsp;<br>Con gái anh muốn thắng lợi, vinh quang, người làm bố dù có trăm ngàn điều không tình nguyện, cũng phải nghiến răng lấy về cho cô.<br>&nbsp;<br>Thẩm Quát bắt được bóng, nghiêng người né một cầu thủ đội bạn, lấy đà ném lên, bóng lọt ngay rổ!<br>&nbsp;<br>Đám cổ động viên Tam Trung đang uể oải lúc này đồng loạt đứng lên, kích động hò hét, tiếp tục cổ vũ nhiệt liệt.<br>&nbsp;<br>Trận này, dưới sự mở đầu bằng đường bóng đẹp của Thẩm Quát, những cầu thủ khác cũng khơi lại hy vọng, bắt đầu cùng anh phối hợp phản công.<br>&nbsp;<br>Một chàng trai có đầu óc thông mình thì thông thường cũng tỉ lệ thuận với sự nhanh nhẹn. Kỹ thuật bóng rổ và thành tích học tập của Thẩm Quát, lại còn cả thể lực của anh, đều tốt hơn hẳn những nam sinh khác.<br>&nbsp;<br>Bởi vậy, trận này mới chưa được mười phút, một mình Thẩm Quát đã ghi được 10 điểm.<br>&nbsp;<br>Lục Trăn tuy rất không cam lòng, nhưng không thể không thừa nhận, kỹ thuật của Thẩm Quát rất tốt, so với cầu thủ chuyện nghiệp như Hà Võ Nhân cũng không hề kém cạnh.<br>&nbsp;<br>Mỗi lần Thẩm Quát bắt được bóng, cổ động viên lại hò hét chói tai, Lục Yên hòa mình trong đám người, cũng vỗ tay nhiệt liệt, vui vẻ không thôi.<br>&nbsp;<br>Quả nhiên, dù cục diện rối rắm thế nào, chỉ cần có Thẩm Quát, tất cả đều có cơ hội biến chuyển.<br>&nbsp;<br>Cô rất tin tưởng anh, từ kiếp trước đã vậy. Một người từ hai bàn tay trắng gây dựng nên cơ đồ có tiếng vang khắp giới thượng lưu Bắc Thành, những gì anh trải qua khiến người khác không tưởng tượng được.<br>&nbsp;<br>Trong mắt Lục Yên, không gì là Thẩm Quát không làm được.<br>&nbsp;<br>Hà Võ Nhân không ngờ đến, một Thẩm Quát bình bình của trận trước, vậy mà lại là ngựa đen giấu mình, trận này bỗng dưng phát huy uy lực, đánh khiến bọn họ trở mình không kịp.<br>&nbsp;<br>Còn chút ít nữa thôi là sắp hòa rồi, Hà Võ Nhân không cam lòng, phóng ánh mắt về phía đội mình.<br>&nbsp;<br>Đội Nhất Trung ngầm hiểu, bắt đầu dốc toàn lực chặn Thẩm Quát.<br>&nbsp;<br>Mấy lần Thẩm Quát ném rổ, đều bị bọn họ đè xuống, thậm chí có kẻ nhân lúc anh không đề phòng, dùng lực nghiền nát chân anh.<br>&nbsp;<br>Thẩm Quát bị đau, nghiến răng, nhẫn nhịn hừ một tiếng, nhưng không hề nóng nảy phát hỏa như Lục Trăn.<br>&nbsp;<br>Lục Yên cuộn tay thành nắm đấm, không biết tại sao, cô cũng thấy đau theo.<br>&nbsp;<br>Lục Trăn sớm đã nhận ra mấy trò gian lận của đội kia, anh muốn nhắc Thẩm Quát cẩn thận, nhưng lại nhịn xuống.<br>&nbsp;<br>Sao anh có thể có ý muốn giúp đối thủ không đội trời chung?<br>&nbsp;<br>Điên rồi sao.<br>&nbsp;<br>Thẩm Quát dường như đã hấp dẫn hết đám đối thủ vây lấy mình, Lục Trăn rảnh tay, liền triển vài ba động tác, san bằng tỉ số, hơn nữa còn quay về thế phản công.<br>&nbsp;<br>Lục Yên thấy trận đấu như đồng hạn hán sau mưa, bỗng dâng lên loại cảm xúc không lời.<br>&nbsp;<br>Đây là thanh xuân của bậc cha chú cô, cô có cơ hội được tận mắt chứng kiến, quả là may mắn đến nhường nào.<br><br>&nbsp;<br>“Thẩm Quát, cố lên!” Cô đưa hai tay lên miệng, hô lớn: “Nhất định phải thắng!”<br>&nbsp;<br>Trong tiếng reo hò náo động, Thẩm Quát bắt được âm thanh của Lục Yên, nghiêng đầu nhìn cô, môi mấp máy, ánh mắt kiên định: “Nhất định thắng.”<br>&nbsp;<br>Về sau điểm số rất sát sao, Hà Võ Nhân là cầu thủ chuyên nghiệp, đương nhiên sẽ không chịu ăn chay, y để đồng đội kèm Thẩm Quát, còn mình thì đi kèm Lục Trăn.<br>&nbsp;<br>Lục Trăn tâm trạng không ổn định, nhất là cục tức vẫn chưa trôi, bị y dùng ngôn từ kích động, suýt chút nữa là bị thổi còi tước quyền thi đấu.<br>&nbsp;<br>Thẩm Quát lướt qua vai anh, trầm giọng nhắc nhở: “Đừng có phạm lỗi ngu ngốc.”<br>&nbsp;<br>“Liên quan đến mày chắc!”<br>&nbsp;<br>Thẩm Quát thu lại ánh mắt, thản nhiên nói: “Cô ấy muốn thắng.”<br>&nbsp;<br>Mà tôi muốn cô ấy được như mong muốn.<br>&nbsp;<br>Lục Trăn nhìn Thẩm Quát, lại nhìn Lục Yên, đang muốn nói con gái tao liên quan gì đến mày thì lúc này, Hà Võ Nhân đã cho bóng vào rổ, ba điểm, san bằng tỉ số.<br>&nbsp;<br>Ai nấy cũng tiếc nuối không thôi.<br>&nbsp;<br>Còn hai phút nữa là kết thúc trận đấu, Thẩm Quát và Lục Trăn cũng không để ý những thứ khác nữa, trong mắt hai người hiện giờ, chính là đoạt lại điểm số.<br>&nbsp;<br>Lục Trăn sau khi bắt được bóng, không hề do dự mà chuyền ngay cho Thẩm Quát, Thẩm Quát nhảy lên nhẹ nhàng bắt lấy, dẫn bóng về rổ.<br>&nbsp;<br>Đám con gái hưng phấn hò hét, không ngờ có một ngày, họ có thể nhìn thấy hai đối thủ sống còn này hợp tác với nhau.<br>&nbsp;<br>Thẩm Quát dẫn bóng đến rổ, đang chuẩn bị lấy đà ném vài rổ thì đúng lúc này, Hà Võ Nhân nhảy lên, mạnh mẽ đập bóng từ tay Thẩm Quát xuống, chỉ nghe thấy một tiếng vang rất lớn, Thẩm Quát bị đám người phạm quy rõ rành rành đạp ngã xuống đất.<br>&nbsp;<br>Sân bóng lúc này vẫn còn là nền xi măng, bị ngã xuống đau đến chừng nào nghĩ cũng biết. Có người cố tình nhân lúc đông người giành bóng đạp anh xuống đất, khiến Thẩm Quát ngã xuống, ôm chân lăn hai vòng, đau đến mặt nổi gân xanh.<br>&nbsp;<br>Đám con gái bụm miệng lại, không dám nhìn màn bạo lực ngay trước mắt mình.<br>&nbsp;<br>Lục Yên là người đầu tiên phản ứng lại, lao thẳng xuống sân đấu.<br>&nbsp;<br>Thẩm Quát sống chết ôm lấy chân, giữa trán đã thấm đẫm mồ hôi.<br>&nbsp;<br>Đám học sinh xung quanh vì sợ vẻ lạnh lùng thường ngày của Thẩm Quát mà không một ai dám bước lên kiểm tra vết thương giúp anh.<br>&nbsp;<br>Lục Yên luống cuống tay chân, ngồi xổm xuống, đầu ngón tay nhẹ nhàng chạm lên chân anh.<br>&nbsp;<br>Chân rất nóng, sưng lên một cục lớn, nhìn qua hình như là đã gãy xương.<br>&nbsp;<br>Cổ họng Lục Yên dâng lên một sự ức chế không kìm được, hốc mắt cũng đỏ au.<br>&nbsp;<br>“Đau lắm đúng không” Cô nâng anh dậy, nhìn đám đông xung quanh, hô lớn: “Đến phòng y tế tìm bác sĩ mau lên!”<br>&nbsp;<br>Có mấy học sinh bèn vội vã chạy đến phòng y tế tìm người.<br>&nbsp;<br>Thẩm Quát rất đau, đau đến cả tim anh cũng co thắt.<br>&nbsp;<br>Xưa nay chưa có cô gái nào vì anh mà rơi nước mắt, cũng không có ai thương anh, anh cứ cô độc, một mình mãi cho đến khi Lục Yên là cô gái đầu tiên vì anh mà khóc.<br>&nbsp;<br><br>Thời khắc này, Thẩm Quát cảm thấy mình có thể móc tim đưa cô cũng được.<br>&nbsp;<br>Lục Trăn nhìn điểm số tụt đi, lại nhìn Thẩm Quát đau đớn dưới đất, phẫn nộ tích lũy lúc này bùng phát, anh ta quay đầu nắm lấy cổ áo Hà Võ Nhân, tức giận chất vấn: “Các người rốt cuộc là đánh bóng hay đánh người!”<br>&nbsp;<br>Hà Võ Nhân cùng đám đồng đội của y cười lạnh: “Đánh bóng ấy mà, khó tránh được va chạm, có gì là ghê gớm đâu.”<br>&nbsp;<br>“Không gì ghê gớm, ông đây cũng đập mày xem gớm hay không!”<br>&nbsp;<br>Lương Đình đứng sau giữ Lục Trăn lại, quay đầu nói với trọng tài: “Rõ ràng quá rồi chứ, còn không thổi sao?”<br>&nbsp;<br>Trong tài nhìn Thẩm Quát gãy xương còn nằm đó, thổi còi, phán Hà Võ Nhân phạm quy, Lục Trăn đạt được một cơ hội lấy điểm.<br>&nbsp;<br>Trận đấu này, Nhất Trung đang dẫn đầu 1 điểm, nếu Lục Trăn ném vào, thì có thể xoay chuyển thế cục.<br>&nbsp;<br>Lục Trăn đứng ở ngoài vạch ba điểm, ánh mắt chuyên chú nhìn vào rổ, có chút căng thẳng.<br>&nbsp;<br>Lương Đình cùng đồng đội vỗ vai anh: “Ném vào nhé.”<br>&nbsp;<br>Ánh mắt toàn trường đều tập trung vào Lục Trăn, không ai chú ý đến Thẩm Quát nữa, chỉ có Lục Yên vẫn luôn ở bên anh, giúp người của phòng y tế đỡ anh lên cáng.<br>&nbsp;<br>Thẩm Quát thấy cô nhóc vẫn nắm cánh tay mình, rất chặt, đến nỗi bàn tay cũng trắng bệch.<br>&nbsp;<br>“Đừng lo, không sao” Anh nhẹ vỗ vỗ tay cô.<br>&nbsp;<br>“Sao có thể không sao” Lục Yên dụi dụi mắt: “Chắc chắn là rất đau.”<br>&nbsp;<br>Vừa nói xong thì tức đến khóc nức nở.<br>&nbsp;<br>Thẩm Quát cười khổ một lúc mới nói: “Thật sự không đau.”<br>&nbsp;<br>Lúc này, trên sân vang lên tiếng hoan hô, nghe là có thể đoán được Lục Trăn đã ném vào rồi.<br>&nbsp;<br>Anh dựa vào cơ hội cuối cùng này, dùng hết lực tập trung, cuối cùng cũng kéo lại điểm số, nhờ ba điểm này mà đạt được quán quân, cả sân trường như vỡ òa.<br>&nbsp;<br>Đám học sinh cổ vũ phấn khích ùa xuống sân, vây quanh Lục Trăn, hò hét, trầm trồ khen ngợi anh.<br>&nbsp;<br>Lúc này, đã không còn ai nhớ đến Thẩm Quát bị chấn thương, chỉ có Lục Yên vẫn ngồi bên cáng, lo lắng cùng y tá cố định bắp chân cho anh.<br>&nbsp;<br>Thẩm Quát nghiêng đầu nhìn sân bóng, nói: “Anh em ném vào rồi.”<br>&nbsp;<br>Lục Yên đang cùng y tá đẩy anh đến phòng y tế, tay nắm chặt góc áo anh: “Đến lúc này rồi, để ý gì vào hay không chứ.”<br>&nbsp;<br>Đều không quan trọng nữa rồi.<br>&nbsp;<br>Thẩm Quát ngẩng đầu nhìn cô: “Không phải em muốn thắng sao.”<br>&nbsp;<br>Cô hít hít hơi, buồn bã nói: “Chỉ là muốn thấy anh thắng thôi.”<br>&nbsp;<br>Anh không có ở sân nữa, thắng hay thua, đều không quan trọng nữa rồi.<br>&nbsp;<br>Thẩm Quát bỗng run lên, sau đó mạnh mẽ nắm lấy tay cô, Lục Yên chưa kịp phản ứng lại thì đã đến phòng y tế.<br>&nbsp;<br>Mấy y tá đỡ Thẩm Quát dậy, đỡ vào phòng xử lý vết thương.<br>&nbsp;<br>Toàn bộ quá trình, Lục Yên đều ở đó, nhìn bác sĩ chỉnh xương cho anh.<br>&nbsp;<br>Anh nhịn đau rất giỏi, dù trán chảy mồ hôi ròng ròng, ga trải giường cũng bị anh nắm cho nhăn nhúm nhưng tuyệt nhiên không kêu tiếng nào.<br>&nbsp;<br>Chân trái nẹp xong, lại dùng băng gạc trắng cuốn lại, thoạt nhìn như củ cải trắng.<br>&nbsp;<br>Y tá dặn dò: “Vết thương lành cũng phải đến 100 ngày, trong thời gian này cứ cố gắng dưỡng thương, để người nhà hầm canh uống bồi bổ ha.”<br>&nbsp;<br>Thẩm Quát hơi đơ lại, nặng nề đáp một tiếng.<br>&nbsp;<br> <br>Đúng lúc này, mấy tên nam sinh mặc đồng phục đỏ đẩy cửa vào, nháy mắt đã vòng một vòng tròn hừng hực khí thế.<br>&nbsp;<br>Lục Trăn là người vào cuối cùng, vừa nhìn thấy Thẩm Quát, lập tức cao giọng giải thích: “Ông đây không phải đến thăm mày đâu! Ông đây đến tìm con gái ông! Mày, mẹ nó đừng có nghĩ nhiều!”<br>&nbsp;<br>Thẩm Quát vốn dĩ không để ý đến anh ta, nhìn lá cây ngoài cửa sổ.<br>&nbsp;<br>Lương Đình cuối cùng vẫn kéo được chàng trai ngượng ngùng Lục Trăn vào trong, cười nói với Thẩm Quát: “Cuối cùng Lục Trăn cũng ném vào ba điểm, chúng ta thắng rồi, may mà có cậu.”<br>&nbsp;<br>Thẩm Quát lúc này mới điềm đạm nói: “Là công lao của mọi người.”<br>&nbsp;<br>“Đúng. Nhưng mà kỹ thuật đánh bóng của cậu rất được, anh em chúng tôi đều bái phục, có cơ hội cùng nhau luyện ha?”<br>&nbsp;<br>Rõ ràng, Lương Đình đang giúp Lục Trăn hóa thù thành bạn.<br>&nbsp;<br>Nhưng Lục Yên biết, không dễ dàng như vậy.<br>&nbsp;<br>Lục Trăn từng làm bao nhiêu chuyện gây khó dễ rồi, mà người như Thẩm Quát, sẽ không vì vài lời nói mà lập tức bỏ qua.<br>&nbsp;<br>“Luyện cái gì?” Môi anh nhếch lên cười nhạt, nhìn Lục Trăn: “Luyện hắn sao?”<br>&nbsp;<br>Lục Trăn chịu không nổi thái độ này của anh, liền đụng đụng chân anh: “Mày, mẹ nó giỏi lắm đúng không.”<br>&nbsp;<br>Thẩm Quát đau, chau mày lại, nhưng không hé răng.<br>&nbsp;<br>Lục Yên tức giận, một tay đẩy Lục Trăn ra, kích động nói: “Không được động anh ấy!”<br>&nbsp;<br>Lục Trăn thuận tay bắt lấy cổ tay cô, vỗ vỗ sau gáy cô: “Con nhóc này, mới nãy bỏ đi đâu thế? À, ông đây ném vào rổ cũng không thấy, chớp mắt đã mất hình mất bóng rồi, được lắm.”<br>&nbsp;<br>“Á.”<br>&nbsp;<br>“Đi, về nhà với ông.”<br>&nbsp;<br>“Không về” Lục Yên ngồi xuống bên Thẩm Quát: “Con ngồi với bệnh nhân một lát nữa đã.”<br>&nbsp;<br>Lục Trăn trào phúng nói: “Người ta cần con ngồi đó chắc, đừng có tự mình đa tình nữa, có khi lại đang khiến Thẩm gia chướng mắt ấy chứ.”<br>&nbsp;<br>“Bố bớt nói bậy đi” Lục Yên giương cằm, bĩu môi với anh: “Người đang khiến người ta chướng mắt chỉ có bố thôi, biết không hả Lục đại thiếu gia.”<br>&nbsp;<br>“Hay lắm còn dám cứng với ông đây.”<br>&nbsp;<br>Lục Trăn đưa tay đập đầu cô, Lục Yên theo bản năng trốn sau Thẩm Quát, Thẩm Quát giữ cánh tay anh lại.<br>&nbsp;<br>Anh dùng lực rất mạnh, Lục Trăn hất ra không được: “Bỏ ra!”<br>&nbsp;<br>Thẩm Quát bỏ anh ta ra, bình tĩnh nói: “Không được động thủ với cô ấy.”<br>&nbsp;<br>“Ông đây dạy con mình, mày tốt nhất đừng can dự vào, nếu không cho mày biết mặt.”<br>&nbsp;<br>Thẩm Quát giật giật khóe mắt: “Cho tao biết mặt, mày thử xem.”<br>&nbsp;<br>Lúc này, y tá mở cửa bước vào, nói: “Đây là phòng bệnh, mấy người ôn ào cái gì.”<br>&nbsp;<br>Lục Trăn khó chịu hất tay, chỉ nói đợi mày ra viện rồi, tao cho mày đẹp mặt.<br>&nbsp;<br>“Ở đây có ai qua nộp phí không?”<br>&nbsp;<br>Thẩm Quát khó khăn đứng dậy, Lục Yên bỗng dưng đẩy Lục Trăn ra, không hề khách khí nói: “Đi nộp tiền đi.”<br>&nbsp;<br>“Cái gì, bố...”<br>&nbsp;<br>“Bố gì mà bố, đến cũng đến rồi, đến làm bình hoa chắc, đi nộp tiền đi!”<br>&nbsp;<br>Lục Trăn bị con gái mắng cho không cãi được, Lương Đình cùng đám con trai cười ha hả kéo anh ra khỏi phòng bệnh: “Đi đi đi, đi nộp tiền, Thẩm huynh vì vinh quang đội nhà mà xả thân chịu thương rồi, số tiền này chúng ta bỏ ra mới đúng.”<br>&nbsp;<br>","Chương 33","<br>","Chập tối, Lục Yên đỡ Thẩm Quát ra ngoài phòng bệnh.","<br>","Cô đi rất chậm, mỗi bước đều vô cùng cẩn thận, sợ đụng trúng chân bị thương của anh.","<br>","Thẩm Quát lúc đầu còn ngại không dám vịn lên vai cô, vẻ mặt còn lộ ra biểu cảm ngượng ngùng của thiếu niên.","<br>","Lục Yên lại rất kiên định, lấy tay anh đặt lên vai mình, chống cả thân hình cao lớn của anh bước ra ngoài trường.","<br>","Cô mặc một chiếc áo sơ mi mỏng, cánh tay đặt lên vai cô của anh, còn có thể cảm nhận được sự nhỏ bé của cô.","<br>","Lục Yên luôn là cô gái được cưng chiều, anh không dám tựa lực quá lớn lên lưng cô.","<br>","Lục Yên có thể cảm nhận được sự kiềm chế của Thẩm Quát, vỗ về nói: \"Đừng lo, nhìn em gầy vậy thôi, chứ thực ra khỏe lắm.\"","<br>","\"Thật sao\" Tiếng nói của anh, trầm thấp mà dịu dàng.","<br>","\"Lục Trăn còn đánh không lại em đấy.\"","<br>","\"Đó là vì hắn nhường em.\"","<br>","\"Làm gì có, tên đó ra tay mạnh lắm! Vốn không có phong độ gì hết trơn.\"","<br>","Thẩm Quát im lặng nghe cô ríu rít, trong lòng như được chiếu rọi bởi ánh nắng mùa xuân, rất ấm áp, rất thoải mái.","<br>","Chung Khải lo lắng đứng ở cổng trường, thấy hai người bước ra, vội chạy đến đỡ lấy Thẩm Quát: \"Em vừa nghe điện thoại của Tiểu Yên Yên là dọn dẹp chạy qua đây ngay, ai da anh Thẩm của tôi ơi, chỉ là đánh bóng rổ thôi mà, sao lại thành ra thế này chứ.\"","<br>","\"Sao lại thành ra thế này, còn không phải là do có người nào đó phạm luật sao!\"","<br>","Âm thanh kiêu ngạo vang lên từ phía sau, Lục Yên quay đầu quay đầu, thấy Hà Võ Nhân và đám người bước ra từ sau gốc cây, lộ ý cười nham hiểm.","<br>","Mấy người này thua trận, đến bây giờ vẫn còn tức tối chưa tìm được nơi phát tiết. Biết Thẩm Quát chưa đi, thì đứng ở cổng trường đợi anh ra ngoài, muốn tiếp tục cho chân anh tàn tật.","<br>","Lục Yên lập tức chắn sau Thẩm Quát, đề phòng nhìn bọn chúng.","<br>","\"Các ngươi muốn làm gì!\"","<br>","Hà Võ Nhân nhíu mắt nhìn Lục Yên, nha đầu này da trắng môi đỏ, ngũ quan thanh tú, làn da cũng nõn nà hơn những cô gái khác, xinh đẹp vô cùng.","<br>","Y nhìn đôi giày thể thao dưới chân Thẩm Quát, thì biết anh chỉ là một tên nghèo kiết xác, không ngờ lại có bạn gái xinh đẹp như thế.","<br>","Hà Võ Nhân càng bực mình hơi, phun nhánh cỏ trong miệng ra, tiến về phía Thẩm Quát.","<br>","Thẩm Quát đưa tay kéo Lục Yên ra sau, quay lại nói với Chung Khải: \"Đưa cô ấy đi.\"","<br>","Chung Khải đương nhiên không thể đi, cậu tiến lên chắn phía trước anh: \"Anh Thẩm, đám người này đã làm anh ra như vậy đúng không. Mẹ nó, ông đây đang lo tìm không thấy người, không ngờ tự dâng đến miệng cọp.\"","<br>","Hà Võ Nhân siết chặt cổ áo Chung Khải, nhấc cậu lên. Chung Khải dùng lực lớn hơn, chặn ngang eo y, đẩy y đụng vào tường.","<br>","Mấy tên khác bèn tiến lên, vây quanh Thẩm Quát, Thẩm Quát xoay người, gắt gao bảo vệ Lục Yên, sau lưng đã nhận mấy nắm đấm từ mấy tên kia.","<br>","Lục Yên được anh bảo vệ chặt trong lồng ngực, nên không hề hấn gì.","<br>","Ngay lúc này, Lục Trăn cùng mấy người bạn đi ra từ tiệm hot dog, thấy phía trước có đánh nhau, liền vừa nhai hot dog vừa đi qua xem náo nhiệt.","<br>","Thấy người bị vây đánh là Thẩm Quát, trong bụng anh ta còn đáng hả hê, nhưng khi nhìn thấy tên cầm đầu là Hà Võ Nhân, anh liền biến sắc. Sau đó lại còn nhìn thấy Lục Yên cũng bị lẫn bên trong, nháy mắt liền nổi điên.","<br>","\"Mẹ bà mày chứ!!! Anh vứt cây hot dog trong tay, chạy đến như một cơn lốc, khua tay loạn xạ, nháy mắt kéo hết đám côn đồ ra khỏi người Thẩm Quát.","<br>","\"Dám động vào con gái tao! Bọn mày chán sống rồi!\" Anh phẫn nộ lao vào, sống chết dùng sức khiến đám kia ngẩn người.","<br>","Có người báo cảnh sát, rất nhanh, xe cảnh sát đã chạy đến.","<br>","Hà Võ Nhân thấy chuyện không thành, xoay người muốn chạy, nhưng cảnh sát đã lập tức khống chế được bọn chúng, không sót một tên nào.","<br>","Lục Trăn ngồi xổm xuống kiểm tra toàn thân Lục Yên, cầm mặt cô xoay trái xoay phải, vô cùng lo lắng hỏi: \"Không sao chứ, có bị thương ở đâu không?\"","<br>","Lục Yên được Thẩm Quát bảo vệ, không hề bị đụng đến dù chỉ cọng tóc. Nhưng cô lúc này cũng không quan tâm gì, chỉ chạy đến chỗ Thẩm Quát kiểm tra vết thương của anh.","<br>","\"Sao rồi, đau không?\" Cô nhóc đau lòng muốn chết rồi.","<br>","Thẩm Quát lắc đầu, lấy tay áo lau đi mấy vết bẩn trên má cô: \"Mấy quả đấm này chỉ ngưa ngứa thôi, ông đây còn chịu được.\"","<br>","\"Chân thì sao, vừa mới băng bó đó, có bị hở vết thương không?\"","<br>","\"Không có, yên tâm đi.\"","<br>","Lục Yên thấy anh không có gì đáng ngại, mới hơi yên tâm một chút, đỡ anh đứng dậy: \"Chậm một chút, đừng đi bộ nữa, gọi xe đến đón về.\"","<br>","Lục Trăn thấy bộ dạng lo lắng của con gái mình, cảm thấy rất kỳ lạ, hai người này từ khi nào mà quan hệ tốt thế.","<br>","Một cảm giác lo lắng tràn ngập trong lòng anh, anh luôn cảm thấy... Lục Yên muốn làm con gái của Thẩm Quát rồi.","<br>","Cảnh sát đưa tất cả về đồn hỏi tình hình, khi đã nắm được ngọn nguồn câu chuyện, lập tức liên hệ với trường Hà Võ Nhân.","<br>","Đồng thời, Lục Giản cũng vừa đến, nghĩ là do Lục Trăn gây họa, sau khi thấy anh, chưa nói gì đã nhấc chân lên muốn đạp.","<br>","\"Tiểu tử thối, lại gây họa cho bố mày phải không!\"","<br>","\"Con không có!\"","<br>","Lục Yên che chắn trước mặt anh: \"Không đâu ạ, lần này không phải lỗi của Lục Trăn, là bố đã bảo vệ con.\"","<br>","Cảnh sát thấy thế cũng chạy ngay đến, giải thích tình hình với Lục Giản.","<br>","Biết được con trai con gái mình bị ức hiếp, Lục Giản giận dữ vô cùng, yêu cầu cảnh sát phải xử lý nghiêm khắc.","<br>","Vì Hà Võ Nhân là người đã trưởng thành, lại là do trường mới đến đánh bóng nên cảnh sát tạm giam y. Tham gia ẩu đả, có lẽ cái danh vận động viên chuyên nghiệp của y cũng mất từ đây.","<br>","Ra khỏi cục, lái xe riêng của Lục Giản chạy đến, nói muốn đưa Thẩm Quát về nhà trước.","<br>","Thẩm Quát lắc đầu, lạnh lùng nói: \"Không cần.\"","<br>","\"Tóm lại, cảm ơn cậu đã bảo vệ con gái tôi. Lần này ra ngoài vội vàng, lần sau nhất định tôi sẽ đến nhà chào hỏi, cảm ơn cậu.\"","<br>","Lục Giản rất ít khi khách khí với bất kỳ ai, còn đòi đến nhà thăm hỏi, là đã rất nể mặt Thẩm Quát rồi. Dù gì đây cũng là chuyện liên quan đến đứa con bảo bối của ông.","<br>","Thẩm Quát nói: \"Chỉ là chuyện đương nhiên, ông không cần quá để tâm.\"","<br>","Chung Khải dìu Thẩm Quát, ra ngoài đường gọi xe.","<br>","\"Thẩm Quát, anh nhớ nghỉ ngơi thật tốt\" Lục Yên lo lắng nói: \"Ngày mai em sẽ đến thăm anh.\"","<br>","\"Ừ.\"","<br>","Anh quay đầu lưu luyến nhìn cô, sau đó bước ra chỗ xe taxi.","<br>","<br>","<br>","<br>","Lục Giản nhìn về phía Thẩm Quát, nói: \"Người bạn học này của hai đứa, nhìn qua khó gần nhỉ.\"","<br>","Lục Yên vội giải thích: \"Tính cách anh ấy vốn đã thế rồi.\"","<br>","Tài xế lái xe đến, Lục Yên và Lục Giản lên xe rồi, nhưng Lục Trăn vẫn đứng bên đường, không động đậy.","<br>","\"Con đi bộ về\" Anh nói.","<br>","Lúc này trời đã đổ mưa nhỏ, Lục Giản có hơi tức giận: \"Bày đặt, mau lên xe.\"","<br>","\"Không, con đi bộ về.\"","<br>","Lục Yên thấy được cảm xúc đè nén của bố, nhìn ra được anh đang nóng giận.","<br>","\"Lục Trăn, lần này bố không tính toán với con, con đường được đằng chân lên đằng đầu, một ngày không bị đánh là ngứa phải không!\"","<br>","Lục Trăn trừng mắt, căm phẫn nói: \"Dù sao trong mắt bố, con làm gì cũng không đúng, xảy ra chuyện, điều đầu tiên bố nghĩ là con gây chuyện, người khác làm sai cũng là lỗi của con, con làm gì cũng sai hết!\"","<br>","\"Bây giờ ta lười phí lời với con, mau lên xe!\"","<br>","\"Con cứ không đấy!\"","<br>","\"Không lên thì đừng về nhà nữa!\"","<br>","\"Không về thì không về, nhà đó con cũng không cần!\"","<br>","Lục Yên vội xuống xe, kéo Lục Trăn, thấp giọng nói: \"Bố, có gì chúng ta về nhà từ từ nói, đừng ở trên đường...\"","<br>","\"Bố cũng không có gì để nói với ông ấy nữa!\"","<br>","Lục Giản chỉ tay vào Lục Trăn, tức giận: \"Tao thấy mày càng ngày càng không có giáo dục! Sao tao lại sinh ra đứa như mày chứ!\"","<br>","\"Nói gì mà giáo dưỡng, ông nuôi tôi, nhưng ông có dạy tôi cái gì sao?\"","<br>","Lục Trăn phẫn nộ nói: \"Lúc tôi tám tuổi, ông đã ly hôn với mẹ, ông có quan tâm đến cảm nhận của tôi không. Tôi muốn ở với mẹ, ông không đồng ý, còn kiện tụng đòi quyền nuôi con. Ông mang được tôi về, nhưng có từng dạy dỗ tôi chưa! Từ nhỏ đến lớn, tôi phá phách cái gì, ông cũng chỉ biết mắng, nhưng chưa từng hỏi tại sao tôi lại làm như thế!\"","<br>","Lục Giản run run ngồi trên xe, không tin được nhìn Lục Trăn, môi mở rồi lại đóng, muốn nói gì đó, nhưng rất lâu, cuối cùng cũng không nói gì.","<br>","Mưa nhỏ thấm ướt hai vai Lục Trăn, bộ đồng phục đỏ có phát quang, dưới cơn mưa tối đen như ngọn lửa đang bùng cháy.","<br>","Sau khi xả giận xong, cuối cùng anh cũng bình tĩnh lại. Lục Yên kéo ghì anh lên xe.","<br>","Trên đường về nhà, Lục Giản không nói một lời, chỉ hút thuốc.","<br>","Lục Trăn chau mày, sợ khói thuốc ảnh hưởng đến Lục Yên, bèn mở cửa sổ xe ra, nói: \"Bố đừng hút nữa.\"","<br>","Lục Giản lập tức dập điếu thuốc.","<br>","Đây là lần đầu tiên, ông nghe lời con trai, cũng là lần đầu tiên, ông cảm nhận được con trai mình bỗng chốc đã lớn khôn rồi.","<br>","Sau khi về nhà, Lục Giản bước thẳng đến thư phòng.","<br>","Lục Yên nhìn bóng lưng của ông, bất chợt cảm thấy ông nội có chút đáng thương. Vào thời bấy giờ, bố mẹ thực ra đều không biết cách làm bố mẹ đúng đắn.","<br>","Trong quan niệm của các vị phụ huynh, con cái chủ yếu là nuôi chứ không phải là dạy. Bọn họ không có quan niệm giáo dục hiện đại, chỉ cảm thấy để con cái ăn ngày ba bữa không lo cái ăn cái mặc là đã làm hết trách nhiệm rồi.","<br>","Tối nay sự nóng giận bột phát của Lục Trăn, khiến Lục Giản dần dần cảm nhận được, con trai mình bản chất không hề ngỗ ngược, anh cũng có suy nhạy cảm, cũng có khát vọng, mong ước có được sự quan tâm và thấu hiểu của bố mẹ.","<br>","Lục Trăn ngồi xếp bằng trên giường, hờn dỗi, Lục Yên đem đến một chiếc khăn mặt sạch sẽ, lau đầu cho anh.","<br>","\"Bố con tủi thân quá.\"","<br>","Lục Trăn quay đầu về một bên, mắt hơi ửng đỏ.","<br>","Con người có lúc sẽ như vậy, người khác không an ủi thì thôi, vừa an ủi, thì thấy tủi thân hơn.","<br>","Lục Yên ngồi phía sau anh, chỉ cẩn thận lau khô tóc cho anh, sau đó ngồi tựa lưng vào anh: \"Thực ra ấy mà... chuyện chắc thế là xong rồi...\"","<br>","Lục Trăn day day mũi, không đợi cô nói xong, đã ngắt lời.","<br>","\"Chuyện lần này bố sẽ không thỏa hiệp đâu, nếu ông ấy không xin lỗi bố, bố cũng sẽ không tha thứ cho ông ấy.\"","<br>","Lục Yên thở dài một hơi.","<br>","Nói thì như vậy, nhưng trong lòng Lục Trăn cũng tự hiểu, muốn Lục Giản xin lỗi, khó như lên trời.","<br>","Thời kỳ này uy quyền của bố mẹ rất lớn, dù có sai lầm đến thế nào thì sai lầm đó cũng là đúng, không có chuyện đi xin lỗi con cái.","<br>","\"Thực ra trước đây, con cũng từng ghét bố\" Lục Yên nói: \"Bố không cho con làm ca sĩ thậm chí không cho con hát, còn khóa con ở trong phòng, đến một câu giải thích cũng không có. Lúc đó con đã từng giận đến muốn nhảy lầu.\"","<br>","Lục Trăn nghiêng đầu nhìn cô, không tin lắm: \"Bố có thể làm ra chuyện bại hoại đó sao? Tuyệt đối không thể nào.\"","<br>","Lục Yên hé miệng cười, vứt khăn lên người anh: \"Ờ, bây giờ bố đang còn nhỏ, mà đã biết thế là bại hoại rồi. Lúc đó con thấy bố cho rằng mình lý trí lắm! Nói gì mà phụ huynh luôn đúng, con cái làm gì cũng là sai!\"","<br>","\"Bố, bố làm như vậy chắc chắn là vì tốt cho con thôi!\" Lục Trăn nỗ lực bảo vệ tôn nghiêm của mình khi làm một ông bố, biện hộ: \"Mấy đứa nhỏ các con, cái gì cũng không hiểu.\"","<br>","\"Ồ ồ ồ, tốt cho con.\" Lục Yên cười xảo quyệt: \"Thế hôm nay sao bố lại nổi giận với ông thế, ông làm vậy không phải cũng để tốt cho bố sao, quan tâm bố là sai sao?\"","<br>","Lục Trăn không ngờ con nhóc này lại làm bẫy mai phục, chờ anh lọt hố, anh xua xua tay, lý luận: \"Không hề giống nhau, không cùng một chuyện.\"","<br>","\"Sao lại không giống chứ, bố à, bố cũng không đồng nhất gì cả.\"","<br>","\"Bố không hiểu\" Lục Trăn lại tức giận, xoay người qua, vòng tay trước ngực, không để ý cô nữa.","<br>","Lục Yên xoa xoa đầu anh, đứng dậy quay về phòng.","<br>","Buổi tối, Lục Trăn đi ra khỏi phòng, thấy thư phòng của Lục Giản vẫn chưa tắt đèn, anh lén lén lút lút bước đến, ghé mắt nhìn, thấy ông ngồi trước bàn, trên tay cầm tập ảnh hồi nhỏ của anh và em gái.","<br>","Lục Giản chau mày, khuôn mặt vẫn nghiêm nghị như thường, không khác nào lúc ông xử lý công việc.","<br>","Nhưng Lục Trăn rất rõ, ánh mắt ông đang lấp lánh.","<br>","Không nuôi con không biết lòng cha mẹ, bây giờ bên cạnh anh bỗng có một cô con gái, Lục Trăn đặt mình vào vai người cha, phát hiện những uất ức, những không cam lòng bấy lâu bỗng từ từ tan biến.","<br>","Cha mẹ và con cái không phải là kẻ thù truyền kiếp, hiểu và tha thứ cho nhau cũng không phải khó đến thế.","<br>","Chân Thẩm Quát bình phục rất nhanh, vừa mới đó đã có thể đi không cần nạng, anh cũng không thích chống gậy, nhìn qua không khác nào người què.","<br>","Lục Yên nói: \"Động đến xương cốt phải đến trăm ngày, để chân trái của anh được nghỉ ngơi lâu mới có thể bình phục như ban đầu, chả lẽ anh muốn bệnh cả đời chắc.","<br>","Vì thế, dù rất không thích, Thẩm Quát vẫn đành chống nạng đi học mỗi ngày.","<br>","Trong trường không bao giờ thiếu những kẻ lắm chuyện thích tám ra tám vào, mà người giỏi giang thì luôn phải chịu nhiều điều tiếng hơn bình thường.","<br>","\"Cậu xem cậu ta bình thường trâu bò chừng nào, thế mà bây giờ què rồi.\"","<br>","\"Vừa đầu năm học đã què quặt, cũng thảm quá đi.\"","<br>","<br>","<br>","<br>","\"Có khi nào sẽ què cả đời không.\"","<br>","\"Ha ha ha\"","<br>","...","<br>","Bước chân của Thẩm Quát vẫn thật chậm, nhưng không quay đầu lại, tiếp tục bước về phía trước.","<br>","Đám quạ đen đó, không xứng để anh quay đầu liếc nhìn một cái, không xứng để tốn thời gian tranh cãi. Thời gian của Thẩm Quát, mỗi phút mỗi giây đều rất quý giá, đều là dành làm bàn đạp cho tương lai.","<br>","Anh chống gậy đi được hai bước, phía sau bỗng vọng đến âm thanh ầm ĩ, giọng mấy tên con trai hung dữ vang lên.","<br>","\"Mẹ mày, lái xe không nhìn đường à.\"","<br>","\"Xin lỗi ha, tôi không thấy có người.\"","<br>","Giọng nói lanh lảnh vọng đến, Thẩm Quát dừng chân, quay đầu nhìn thấy Lục Yên đang ngồi trên xe đạp, giữa đám con trai kia.","<br>","Cô đâm trúng cái tên vừa ăn nói lỗ mãng ban nãy, lốp xe làm tróc da chân y.","<br>","\"Nhiều người như vậy, cô không nhìn thấy?\" Tên bị đâm tức tối: \"Ai mà tin.\"","<br>","Lục Yên vô tội chớp mắt: \"Là tôi không nhìn thấy gười, chỉ thấy mấy tên súc sinh đang kêu oang oang thôi. A, là cậu sao?\"","<br>","Lời vừa nói ra, tên kia đã tức đến mặt mày nổi gân xanh.","<br>","Lục Yên không những đụng phải y, còn mắng y là súc sinh, ai có thể nhịn nổi chứ!","<br>","Thẩm Quát bước lên trước, kéo Lục Yên ra sau lưng, không biểu cảm gì, ánh mắt lạnh lẽo.","<br>","Đám nam sinh kia ngày thường rất sợ Thẩm Quát, dù anh có bị thương đến thế nhưng cũng chỉ dám cười cợt sau lưng, không dám đối diện gây sự với anh.","<br>","Khoan nói đến kiểu đánh nhau không lưu tình của anh, mà riêng cái danh học sinh đứng nhất cũng khiến anh được thầy cô thiên vị hơn nếu xảy ra đánh đấm.","<br>","Gây sự với anh, thì người ăn bã chính là bọn chúng.","<br>","\"Ông đây không đánh nhau với tên què, người khác khỏi nói bọn tao bắt nạt người khuyết tật.\"","<br>","\"Lần này xem như tụi bây may mắn.\"","<br>","Bọn chúng nói xong thì giải tán, Lục Yên nhặt viên đá dưới đất lên ném vào bọn chúng, tức giận nói: \"Các ngươi mắng ai đấy! Có gan thì đừng chạy!\"","<br>","Thẩm Quát giữ lấy cổ tay cô, vứt mấy viên đá trong tay cô đi.","<br>","Lục Yên không hiểu: \"Anh...\"","<br>","Thẩm Quát nhìn cô, mặt ánh lên một tia bất lực xen lẫn cưng chiều: \"Không cần phải vì anh mà làm thế.\"","<br>","Cô là người con gái đầu tiên nói đỡ cho anh, cũng là người con gái đầu tiên nhặt đá lên trả thù cho anh, Thẩm Quát khắc cốt ghi tâm, nhưng cũng không nỡ để cô làm thế.","<br>","Tính tình của Lục Yên là vậy, dù gì vẫn kế thừa dòng máu nóng nảy trong người bố mình, yêu ghét rõ ràng.","<br>","Cô phủi bụi trên tay, nói: \"Em chỉ là không thích người ta bắt nạt anh, bọn chúng như thế, Lục Trăn cũng thế, ai bắt nạt anh, em sẽ đối phó với người đó!\"","<br>","Thẩm Quát nắm lấy tay cô, lấy ra một cái khăn tay, từ từ lau nhẹ đất dính trên tay cô, ánh mắt dịu dàng: \"Tại sao?\"","<br>","\"Á?\"","<br>","Đôi mắt đen thẳm của anh chăm chú nhìn cô: \"Tại sao lại tốt với anh?\"","<br>","Lục Yên chớp chớp mắt, chuyện này cô chưa nghĩ tới.","<br>","Đối tốt với một người, còn cần nguyên nhân sao?","<br>","Hai người đứng gần nhau trong gang tấc, thậm chí Lục Yên có thể cảm nhận được hơi nóng của đối phương đang lan tỏa, vành tai cô bất ngờ ửng đỏ.","<br>","\"Em, em cũng rất tốt với Lục Trăn.\" Cô nhìn ngang nhìn dọc đáp lại, vô cùng căng thẳng.","<br>","\"Anh biết, nhưng không giống nhau...\"","<br>","Anh ta là người thân của em, anh thì không.","<br>","Thẩm Quát vẫn chăm chú nhìn cô, như thể không định bỏ qua chuyện này.","<br>","Lục Yên biết là không giống nhau, sao có thể giống được, sự chăm sóc, nhẫn lại cô dành cho Lục Trăn, hoàn toàn là tình cha con. Hơn nữa là tình cha nương tựa lẫn nhau mà sống.","<br>","Nhưng với Thẩm Quát...","<br>","Lục Yên không rõ, trước kia là vì áy náy, muốn thay Lục Trăn làm chuyện tốt. Nhưng dần dần dường như không chỉ là áy nữa nữa, mà trong sâu thẳm, cô biết có gì đó đang dần tiến vào nội tâm.","<br>","Nhưng không thể là... thích anh chứ.","<br>","Lục Yên bị ý nghĩ bất ngờ này của mình dọa sợ.","<br>","Cô không phải là cô gái thuần khiết không hiểu gì về yêu đương. Kiếp trước hồi học cấp ba, cô cũng từng thích một chàng trai khối trên, biết được cảm giác thích là thế nào.","<br>","Thẩm Quát của tuổi 17, yên lặng, trầm ổn, sau khi thu lại sự sắc bén, mờ mịt, trong ánh mắt chỉ còn ánh sáng rực rỡ khiến người ta mê đắm.","<br>","Anh tuấn nhưng không tự cao, ưu tú mà còn rất nỗ lực, chàng trai như thế ai mà không thích cho được.","<br>","Thẩm Quát nhìn thấy được tâm tư không giấu được của cô, suy nghĩ của anh vô cùng nhạy bén, trước cả khi người chậm chạp như cô hiểu ra, anh đã phát hiện ra rồi.","<br>","Thích thì thích thôi, có gì mà xấu hổ, có gì mà không nói ra được, Lục Yên không phải kiểu con gái thích ngượng ngùng, làm gì cũng dứt khoát, nói với anh.","<br>","\"Thẩm Quát, thực ra em cảm thấy mình hình như có chút...\"","<br>","Hai chữ hích anh còn chưa kịp thốt ra, Thẩm Quát bất ngờ ngắt lời cô, dời ánh mắt đi: \"Thôi được rồi, anh đùa thôi.\"","<br>","Lục Yên lướt qua ánh mắt của Thẩm Quát, thấy được sự giãy giụa ở trong đôi mắt đó.","<br>","\"Nhưng...\"","<br>","\"Không còn sớm nữa, về đi.\"","<br>","Thẩm Quát mím mím môi, chống gậy từ từ rời đi.","<br>","Lục Yên nhìn bóng lưng anh, chau mày, hô lớn: \"Rõ ràng là anh tự hỏi trước mà!\"","<br>","Xong rồi lại nói là đùa, là ý gì chứ.","<br>","Thẩm Quát nghe giọng cô đè nén chất vấn, nhưng anh không dám quay đầu, sợ bị lao xuống vực sâu không thấy đáy, cứ lao xuống, không nhịn được lao xuống.","<br>","Đúng vậy, đúng là anh hỏi trước, là anh động lòng trước, là anh từng chút từng chút một đến gần cô, hao tâm tổn trí kéo sự chú ý của cô.","<br>","Nhưng cuối cùng anh lại không có can đảm."]