["<br>","Lục Giản vừa xuống xe đã vội vào cửa lớn, bên ngoài trời đang mưa, trợ lý chạy đến muốn che ô nhưng bị ông ngăn lại.<br><br>&nbsp;<br>Thi Tuyết Nhàn thấy Lục Giản về, đoán là Lục Trăn đã nói cho ông biết chuyện, vậy là công việc của em trai mình lại bị trì hoãn.<br><br>&nbsp;<br>Sắc mặt bà ta vô cùng khó coi, căm hờn liếc sang Lục Yên.<br><br><br>&nbsp;<br>Lục Giản thấy Lục Yên, như không tin vào mắt mình, lảo đảo bước về phía cô, run rẩy đưa tay chạm vào mặt cô, gọi: “Yên Yên con.”<br><br>&nbsp;<br>Hiện tại, ông nội cô vẫn chưa quá 40 tuổi, vẫn là dáng vẻ trẻ trung không hề giống những người đàn ông bụng mỡ cùng tuổi. Hai bên tóc mai điểm bạc nhưng vẻ mặt vẫn anh tuấn, mắt sáng mày ngài.<br><br>&nbsp;<br>Ông nội thời trẻ cũng đẹp trai quá đi.<br><br>&nbsp;<br>Gen Lục gia tốt như vậy hóa ra là bắt nguồn từ ông nội.<br><br>&nbsp;<br>Cô ngây ngốc đáp lại: “Ông nội.”<br><br>&nbsp;<br>Mặt Lục Giản đã đỏ au nhưng miệng vẫn mang ý cười, kích động nói: “Không sai, đây chính là đứa con ngốc Yên Yên nhà ta! Chính là con bé!”<br><br>&nbsp;<br>Lục Trăn cười cười: “Chứ còn gì nữa, ông đây vừa nhìn là biết ngay!”<br><br>&nbsp;<br><br>Lục Giản thất thần ngắm nhìn bảo bối, chìm trong vui sướng, hoàn toàn không để ý đến hai chữ “ông đây” của Lục Trăn, nếu đổi lại là ngày thường, anh đã bị đánh cho tơi tả rồi.<br><br>&nbsp;<br>Lục Giản kéo tay Lục Yên, dắt cô đến sô pha ngồi: “Yên Yên, mau nói cho bố nghe, sao con về nhà được? Những năm qua con sống có tốt không?”<br><br>&nbsp;<br>Lục Yên không biết phải trả lời như thế nào, cô không muốn giả danh thân phận cô mình, chỉ muốn để ông nội và bố biết sự thật.<br><br>&nbsp;<br>Nhưng chuyện thật như đùa này, sẽ chẳng có ai tin.<br><br>&nbsp;<br>“Chuyện đó... ông nội, con là Lục Yên, là cháu nội của ông, là con gái của bố” Lục Yên chỉ tay về phía Lục Trăn.<br><br>&nbsp;<br>Lục Trăn chau mày, anh đã quen với cách gọi bố này của Lục Yên. Lục Giản mỉm cười vui vẻ, búng mũi cô: “Không sai, đây chính là Yên Yên, ngoài Yên Yên ra còn ai ngốc như con bé này nữa chứ.”<br><br>&nbsp;<br>Lục Yên: ...<br><br>&nbsp;<br>Hóa ra đây chính là cảm giác không biết nói gì hơn.<br><br>&nbsp;<br>Thi Tuyết Nhàn thấy Lục Giản đã chắc chắn đó là con gái mình, trở mặt còn nhanh hơn bánh tráng, bước đến kéo tay Lục Yên một cách thân thiết.<br><br>&nbsp;<br>“Ôi chao! Nhìn mẹ này, lâu vậy rồi không được gặp Yên Yên, suýt chút nữa thì không nhận ra.”<br><br>&nbsp;<br>Bà ta lại âu yếm vỗ về Lục Yên: “Yên Yên, mấy năm nay chắc con phải khổ sở lắm, thật khiến người ta đau lòng mà.”<br><br>&nbsp;<br>Lục Yên không hề quan tâm bà ta, mắt Lục Trăn cũng đổi hướng nhìn lên trần nhà. Mặt nạ biến đổi trong Xuyên kịch (*) chắc cũng không bằng bà ta.<br> <br><br>&nbsp;<br>(*): Xuyên kịch: kịch đổi mặt nạ (biến diện) vô cùng độc đáo ở Tứ Xuyên, Trung Quốc.<br><br>&nbsp;<br>Thi Tuyết Nhàn như muốn thể hiện cho Lục Giản thấy tình thương của người mẹ, cho nên không chịu buông tay Lục Yên: “Yên Yên, con còn nhớ ta là ai không?”<br><br>&nbsp;<br>“Nhớ chứ, bà nội đời sau.”<br><br>&nbsp;<br>“Phụt!” Lục Trăn cười bò, ngay cả Lục Giản cũng cười lớn.<br><br>&nbsp;<br>Sắc mặt Thi Tuyết Nhàn tối sầm lại, vô cùng khó coi.<br><br>&nbsp;<br>Cái danh bà nội cứ cho là nói đùa đi, thì cái chữ “đời sau” này chính là nhắc bà ta, đến con ngốc cũng biết, bà ta chỉ là mẹ kế.<br><br>&nbsp;<br>Thi Tuyết Nhàn cuối cùng vẫn là Thi Tuyết Nhàn, phút hờn giận trước đó hóa hư không, ôm lấy Lục Yên nói: “Ta là mẹ, là mẹ đó.”<br><br>&nbsp;<br>Lục Yên buồn nôn bởi mùi nước hoa nồng nặc trên người bà ta, ghét bỏ xô ra, chỉ thấy ghê tởm.<br><br>&nbsp;<br>Lục Giản thấy con gái rất cự tuyệt Thi Tuyết Nhàn, vẻ mặt trầm lại: “Đủ rồi, con bé có mẹ của nó, không cần gọi bừa, nó muốn gọi sao thì gọi, không phải gượng ép.”<br><br>&nbsp;<br>Thi Tuyết Nhàn thấy Lục Giản không vui, không dám nói gì nữa.<br><br>&nbsp;<br>Lục Giản hỏi Lục Yên: “Hôm nay con muốn ngủ ở phòng nào? Nhà mình không bao giờ thiếu phòng, con cứ chọn phòng con thích.”<br><br>&nbsp;<br>Lục Yên không muốn phiền người trong nhà, dứt khoát nói: “Vậy cứ ngủ ở phòng cô con ngày xưa là được.”<br><br>&nbsp;<br>Lời vừa nói ra, Thi Nhã đứng bên tỏ vẻ hờn dỗi: “Bây giờ đó là phòng của tôi.”<br><br>&nbsp;<br>Thi Tuyết Nhàn lập tức nháy mắt với cô ta, xoa dịu không khó: “Nếu em nó đã về rồi thì Tiểu Nhã, con nhường cho em nó đi.”<br><br>&nbsp;<br>Thi Nhã khó chịu nói: “Con đang ở, mắc mớ gì nó vừa về lại bắt con chuyển đi, quá không công bằng rồi.”<br><br>&nbsp;<br>Giọng cô ta rất nhỏ, cố gắng đè nén sự khó chịu trong người, dù sao cô ta cũng không mang họ Lục.<br><br>&nbsp;<br>Lục Yên thấy vẻ không vui của Thi Nhã, thầm nghĩ nhà có bao nhiêu phòng vậy mà cứ một mực chọn phòng cô mình làm gì, chắc chắn là muốn thay thế đây mà.<br><br>&nbsp;<br>Đã thế, cô càng làm cho cô ta không thực hiện được dã tâm đó.<br><br>&nbsp;<br>Ngày đó, sau khi ông nội mất, Thi Nhã là người không danh phận cũng đến đòi chia tài sản, còn có cả một công ty, nhưng bố cô Lục Trăn lại không có một đồng nào.<br><br>&nbsp;<br>Có thể thấy hai mẹ con này đang cố đấm ăn xôi chờ thời cơ đến.<br><br>&nbsp;<br>Thi Nhã ấm ức nói đã ở quen phòng cũ rồi không muốn chuyển đi, em gái về thì có thể dọn sang phòng cho khách.<br><br>&nbsp;<br><br>Thi Tuyết Nhàn thấy con gái sắp khóc, nhìn bộ dạng yếu đuối đáng thương đó thì mủi lòng, nhưng bà ta không nói gì, chỉ nhìn Lục Giản đợi ý ông.<br><br>&nbsp;<br>Mà Lục Giản vẫn chưa nói gì, Lục Yên đã khó chịu nói: “Sao con lại phải ở phòng cho khách chứ?”<br><br>&nbsp;<br>Thi Tuyết Nhàn liếc Lục Yên một cái.<br><br>&nbsp;<br>“Ông nội, con không muốn ngủ phòng cho khách. Con ngủ ở phòng con có được không?”<br><br>&nbsp;<br>Lục Giản lúc này mới nói với Thi Nhã: “Dọn phòng cháu lại đi rồi chuyển sang phòng cho khách, để Yên Yên về phòng cũ của con bé.”<br><br>&nbsp;<br>Thi Nhã bật khóc, nghiến răng nghiến lợi, bộ dạng vô cùng ấm ức. Mà Lục Giản không hề nhìn cô ta lấy một cái.<br><br>&nbsp;<br>Ông không phải nhà từ thiện, càng không phải người coi tiền như rác. Nếu như lúc đầu Thi Tuyết Nhàn không khóc lóc cầu xin, nói con gái không ai chăm sóc, ông cũng không đồng ý để người ngoài chuyển vào ở trong Lục gia.<br><br>&nbsp;<br>Nếu đã đến rồi, thì phải có quy củ. Con gái của Lục gia là Lục Yên, con bé muốn trăng sao trên trời ông cũng sẽ hái xuống cho nó, nói gì đến một căn phòng.<br><br>&nbsp;<br>Thi Tuyết Nhàn cũng hiểu điều này, đến vỗ nhẹ vai Thi Nhã: “Khóc cái gì mà khóc, không biết điều gì cả, chú Lục đã nói con đi dọn thì con cứ đi dọn đi, Lục gia nhiều phòng thế, cứ chọn phòng nào con thích là được.”<br><br>&nbsp;<br>“Nhưng con chỉ thích phòng đang ở bây giờ.”<br><br>&nbsp;<br>“Đó không phải phòng của con!”<br><br>&nbsp;<br>“Sao lại không phải!”<br><br>&nbsp;<br>Thi Tuyết Nhàn sợ con gái lại nói ra những lời không hay khiến Lục Giản chán ghét, đành kéo cô ta về phòng thu dọn đồ đạc, nhân tiện an ủi cô ta.<br><br>&nbsp;<br>Một giờ sau, Lục Yên đến phòng của bà cô nhỏ, không khỏi xuýt xoa. Bà cô nhỏ đúng là được cưng chiều nhất nhà. Phòng của cô to gấp ba lần phòng Lục Yên, tường màu hồng nhạt, có gian áo quần, gian giày dép, còn có phòng búp bê, thậm chí bên góc phòng còn dựng lều.<br><br>&nbsp;<br>Nhưng mà Lục Yên cũng hiểu, sau đó Lục Giản có thể để Thi Nhã ở phòng này chứng tỏ vị trí của Thi Tuyết Nhàn trong nhà không hề nhỏ.<br><br>&nbsp;<br>Nếu cô muốn giúp bố và ông nội thay đổi cảnh hai cha con từ mặt nhau trong tương lai, thì Thi Tuyết Nhàn đúng là đối thủ cô không thể khinh thường.<br><br>&nbsp;<br>*<br><br>&nbsp;<br>Sau mấy bữa cơm, Thi Tuyết Nhàn bóng gió nhắc Lục Giản dẫn Lục Yên đi kiểm tra ADN, nhưng đề nghị này bị Lục Giản vô tình gạt phăng đi. Không cần phải đi kiểm tra, ông chắc chắn đây chính là con gái thất lạc của mình.<br><br>&nbsp;<br>Mà cho dù có không phải đi nữa, ông cũng không muốn thừa nhận. Lục Yên là đứa con gái ông khó khăn lắm mới tìm lại được, ông không cho phép bất cứ sự cố nào xảy ra với con gái mình nữa.<br><br>&nbsp;<br>Những ngày này Lục Giản đều liên hệ trường học cho cô, Lục Yên rảnh rỗi không có việc gì làm thì đi dạo phố.<br><br>&nbsp;<br>Phong cảnh và con người của năm 2000 khác xa với năm cô sống, đa số còn ở nhà ngang nhau, còn thấy được mấy con hẻm nhỏ, chỉ là cuối phố cũng bắt đầu xây nhà cao tầng, tiếng động cơ máy kéo ầm ầm cuốn theo bụi tung mù mịt.<br><br><br>&nbsp;<br>Lục Yên mua một gói bắp rang, chuẩn bị mang về cho ông nội ăn.<br><br>&nbsp;<br>Cô thấy người bán hàng rong bỏ hạt bắp vào một chiếc máy màu đen, mấy chục giây sau, từ máy nổ ra một đống hạt bắp tỏa hương ngọt ngào, đâu là lần đầu tiên Lục Yên nhìn thấy trò này.<br><br>&nbsp;<br>Cô vừa nhai bắp vừa bước vào một quán điện tử.<br><br>&nbsp;<br>Quán điện tử không giống với những quán cô từng chơi trước đây. Những trò chơi ở đây đều là đứng chơi, thiết bị đa số đều cũ như sắp hỏng. Một gian có tầm mười máy chơi, không ít thanh niên lêu lổng cùng đám học sinh vây quay máy, nạp xu vào chơi.<br><br>&nbsp;<br>Thời đại của Contra (*), chiến binh đường phố,...<br><br>&nbsp;<br>(*): Contra là thể loại game được chơi bằng phím 2 tay thu hút giới trẻ 8x, 9x một thời.<br><br>&nbsp;<br>Lục Yên từng dùng Ipad chơi đến cấp kim cương, nhưng dùng máy chơi kiểu ngày xưa này, cô đành lực bất tòng tâm.<br><br>&nbsp;<br>Những máy chơi này cũng gần như là một kiểu đánh bạc, thắng thì có tiền, thua thì mất tiền. Lục Yên chớp mắt đã tiêu hết sạch tiền trong túi.<br><br>&nbsp;<br>Ngay lúc cô ủ rũ xoay người rời đi, chủ tiệm xăm trổ đầy mình gọi cô lại.<br><br>&nbsp;<br>“Đừng đi mà cô gái, chơi thêm hai màn nữa đi.”<br><br>&nbsp;<br>“Tôi hết tiền rồi”, Lục Yên sờ túi rỗng, “Trò này của các người, khó chơi quá.”<br><br>&nbsp;<br>Lúc này, gã xăm mình kia đứng ra chặn đường cô: “Ấy, trộm tiền của quán thì đừng hòng đi nhé.”<br><br>&nbsp;<br>Hắn chỉ vào máy, màn hình hiển thị số âm.<br><br>&nbsp;<br>“75 tệ, trả rồi mới được đi.”<br><br>&nbsp;<br>Lục Yên xưa nay chưa từng bị bẫy như vậy, quả thực không tin được: “Nhiều vậy luôn!”<br><br>&nbsp;<br>Hôm nay cô chỉ mang có hơn 10 tệ trong người, vừa mới chơi thua hết rồi, lấy đâu ra nợ đến 75 tệ!!!<br><br>&nbsp;<br>Đây là cái máy game quái quỷ gì chứ.<br><br>&nbsp;<br>Gã xăm mình cười xảo trá: “Không trả tiền thì đừng hòng đi nhé.”<br><br>&nbsp;<br>Ngay lúc Lục Yên rơi vào tình huống tiến thoái lưỡng nan, bỗng nhìn thấy Thẩm Quát.<br><br>&nbsp;<br>Anh mặc một chiếc áo thể thao trắng phối cùng quần lửng, đi ngang qua cửa quán game.<br><br>&nbsp;<br>Con trai mặc áo thể thao thực ra rất nguy hiểm. Dù chỉ là một cậu con trai thường ngày mặc áo sơ mi cũng dễ dàng bị áo thể thao dìm dáng, lộ vẻ gầy guộc.<br><br>&nbsp;<br>Thẩm Quát thì không hề, ngược lại cơ thể rắn chắc nét nào ra nét nấy của anh còn tôn áo lên.<br><br>&nbsp;<br>Anh đang ngồi xổm mua lê bên đường, cúi đầu, tóc mai che đi ánh mắt đen thâm thúy, vô cùng chăm chú.<br><br>&nbsp;<br>Mua lê xong, anh đứng dậy rời đi.<br><br>&nbsp;<br>Lục Yên vội vàng chạy ra phía cửa, muốn chặn anh lại, không ngờ anh bước quá nhanh khiến nửa người cô đâm sầm vào lồng ngực anh. Thẩm Quát thậm chí còn chưa phản ứng lại, đầu cô đã đập vào bộ ngực cường tráng của anh.<br><br> <br>&nbsp;<br>Khoang mũi lan tỏa hương thơm ngòn ngọt, hóa ra là từ gói bắp trong tay tay cô.<br><br>&nbsp;<br>Nhưng mà gói bắp đã vỡ vụn hết, bột cũng dính vào áo của cô lẫn áo trắng của anh.<br><br>&nbsp;<br>“Ôi trời!”<br><br>&nbsp;<br>Lục Yên hô lên một tiếng, vội vàng chạy qua phủi hết mấy mảnh vụn trên ngực anh: “Xin lỗi nha!”<br><br>&nbsp;<br>Thẩm Quát theo bản năng lùi về phía sau tránh tay cô, cũng tự mình phủi mảnh vụn xuống.<br><br>&nbsp;<br>Đồ của anh tuy rằng đã cũ nhưng đều sạch sẽ.<br><br>&nbsp;<br>Lục Yên ngồi xổm xuống nhặt bắp rang, ánh mắt trong sáng mang theo áy náy: “Thật xin lỗi nha, vừa nãy bị thua sạch nên giờ não vẫn còn lơ mơ.”<br><br>&nbsp;<br>Cô rất là ngại.<br><br>&nbsp;<br>Thẩm Quát giương mắt nhìn cô, dưới ánh mặt trời, làn da trắng nõn với đôi mắt sáng trong, vài sợi tóc đen xõa trên vai.<br><br>&nbsp;<br>Thẩm Quát thờ ơ đảo mắt rồi chuyển ánh nhìn.<br><br>&nbsp;<br>Con nhóc lỗ mãng này, không khác gì tên Lục Trăn kia.<br><br>&nbsp;<br>Anh nhướng mày nhìn quán game chướng khí mù mịt kia, lãnh đạm hỏi: “Chơi game trong đó?”<br><br>&nbsp;<br>“Đúng vậy, cứ thua mãi thôi, bị người ta gài, hắn không cho tôi đi.”<br><br>&nbsp;<br>Đang nói thì gã xăm mình đuổi đến, hung dữ chỉ tay vào cô: “Muốn chạy thì trả tiền đây đã!”<br><br>&nbsp;<br>Thẩm Quát theo bản năng kéo cô ra phía sau mình, hướng mặt về phía gã kia: “Thiếu bao nhiêu?”<br><br>&nbsp;<br>Gã xăm mình khoanh tay, ra vẻ: “Không nhiều không nhiều, cũng có 75 tệ thôi.”<br><br>&nbsp;<br>Thẩm Quát nhìn ra, con nhóc này vừa mới đến đã bị người ta gài bẫy rồi.<br><br>&nbsp;<br>“Còn tiền không?” Anh quay lại hỏi cô.<br><br>&nbsp;<br>“Hết rồi.”<br><br>&nbsp;<br>Không những hết tiền, mà còn nợ một đống kìa.<br><br>&nbsp;<br>Thẩm Quát sờ túi, trong túi chỉ còn tiền xu đủ để chơi một ván nữa, anh nhấc chân đi vào trong quán.<br><br>&nbsp;<br>Lục Yên không dám bước vào trong đó nữa.<br><br>&nbsp;<br>“Thẩm... Thẩm Quát, đừng vào đó, bọn họ bẫy ghê lắm.”<br><br>&nbsp;<br>Trước cửa, Thẩm Quát đút tay vào túi, quay đầu lẩm nhẩm một tiếng: “Đừng sợ, giúp cô lật ngược tình thế.”<br>&nbsp;<br>----------<br>Game contra<br><br>"]