["<br>","Buổi tối, Lục Yên tỉnh dậy vì khát, cô mơ màng xuống tầng uống nước, bỗng nhìn thấy chàng trai đang ngồi bên cửa sổ.<br><br>&nbsp;<br>Cô giật cả mình, còn tưởng nhà có trộm, may mà nhìn kỹ lại, bóng lưng quen thuộc, hóa ra là ông bố cấp 3 của cô, Lục Trăn.<br><br>&nbsp;<br>Ông bố cô đang bật lửa châm thuốc, cẩn thận từng chút đưa lên miệng, liếm liếm như đang cố rít một hơi.<br><br><br>&nbsp;<br>“Bố, tối đến không ngủ, đi làm trộm à?”<br><br>&nbsp;<br>Lục Trăn bị dọa, hơi thuốc tiến vào miệng khiến anh ho sặc sụa.<br><br>&nbsp;<br>“Em làm gì đấy!” Lục Trăn giữ cổ, cả mặt đỏ lên.<br><br>&nbsp;<br>Lục Yên chớp chớp mắt, ngây ngô: “Bố làm gì đấy, cả đêm không ngủ, ngồi đây giả làm thiếu niên sầu thảm.”<br><br>&nbsp;<br>“Em.”<br><br>&nbsp;<br>Lục Trăn đỏ mặt xấu hổ: “Không phải chỉ là hút điếu thuốc thôi sao, ai giả vờ sầu thảm? Ông đây mới không sầu thảm.”<br><br>&nbsp;<br>Lục Yên cướp lấy điếu thuốc trong tay anh, dập đi vứt vào thùng rác, hỏi: “Tâm trạng không vui sao?”<br><br>&nbsp;<br><br>“Không có, rất vui là đằng khác.”<br><br>&nbsp;<br>“Vẫn là vì Thư Mộng Phi sao?”<br><br>&nbsp;<br>“Ai, ai nói thế, loại con gái như thế, ông đây không thèm để vào mắt!\".<br>Nói thì hay lắm, nhưng ánh mắt đã bán đứng anh, thực ra trong lòng anh vô cùng khó chịu.<br><br>&nbsp;<br>Lục Yên ngồi sát bên anh, nhẹ nhàng kéo kéo áo anh, dịu dàng nói: “Bố, sau này bố sẽ gặp được người con gái tốt hơn, hiểu bố, yêu bố, cùng bố đi qua tuổi trẻ đằng đẵng, còn sinh cho bố một cô gái đáng yêu như con nữa.”<br><br>&nbsp;<br>Lục Trăn ngồi xổm nhìn cô, chau mày nhận xét: “Nếu ông đây thực sự sinh được một đứa con như em, ông đây chắc chắn mỗi ngày đều tức hộc máu.”<br><br>&nbsp;<br>Lời này quả không sai, kiếp trước mỗi lần đi học bày trò, Lục Yên đều xin xỏ bố thu dọn tàn cuộc.<br><br>&nbsp;<br>Lục Trăn vỗ vỗ đầu cô nhóc, mắt Lục Yên híp híp lại, như mèo không muốn rời, cọ cọ tay anh.<br><br>&nbsp;<br>Lần này trọng sinh quay về, cô cũng muốn giúp bố mình dọn dẹp tàn cụôc rối rắm thời thanh xuân.<br><br>&nbsp;<br>“Bố, nói thật, bố đừng có đấu với Thẩm Quát nữa” Lục Yên chân thành nói: “Chú ấy không phải người xấu.”<br><br>&nbsp;<br>Nhắc đến Thẩm Quát, Lục Trăn lại điên lên, cảnh cáo Lục Yên: “Cái tên đó xấu xa từ đầu đến chân, bên ngoài tỏ vẻ quân tử, em tránh xa hắn một chút!”<br><br>&nbsp;<br>Lục Yên nhẹ nhàng nói: “Chú Thẩm thực sự rất chính nghĩa, vụ Triệu Thậm Ngô Cường sa lưới, chính chú ấy báo cảnh sát.”<br><br>&nbsp;<br>Cô kể sơ qua sự việc cho Lục Trăn, đương nhiên tình tiết bị rơi vào tay kẻ xấu cô lược đi, tràn trề hy vọng sau khi bố cô nghe chuyện sẽ thay đổi thái độ với Thẩm Quát.<br><br>&nbsp;<br>Mà Lục Trăn lại không hề ngạc nhiên, chỉ nói: “Bọn chúng đều một giuộc với nhau, chiến tranh nội bộ thôi.”<br><br>&nbsp;<br>Lục Yên thở dài: “Bố vẫn định kiến với chú ấy.”<br><br>&nbsp;<br>Lục Trăn nhìn bầu trời đầy sao, thản nhiên nói: “Những chuyện đã xảy ra, ông đây bây giờ cũng xem như nghĩ thông rồi.”<br><br>&nbsp;<br>Lục Yên mong đợi nhìn anh: “Nghĩ thông rồi, không đấu với Thẩm Quát nữa sao?”<br><br>&nbsp;<br>Lục Trăn đứng dậy, giơ quyền về phía bầu trời, hào khí nói: “Ông đây không thể sống cuộc đời không lý tưởng không ý chí này nữa, chuyện Thẩm Quát làm được, Lục Trăn này cũng làm được! Hơn nữa còn làm tốt hơn hắn!”<br><br>&nbsp;<br>Lục Yên cứng miệng: “Bố, bố muốn làm gì?”<br><br>&nbsp;<br>“Hắn làm gì, ông đây sẽ làm cái đó! Ông đây quyết so tài với hắn!”<br><br>&nbsp;<br>Lục Yên suýt chút nữa là quỳ xuống lạy ông bố mình.<br><br>&nbsp;<br>Tỉnh lại đi! Bố đấu không lại vị đại lão đó đâu!<br><br>&nbsp;<br>*<br><br>&nbsp;<br>Cuộc thi văn nghệ trong trường sắp diễn ra, Mạnh Tri Ninh hẹn Lục Yên ra, nói muốn dẫn cô đi mua váy.<br><br>&nbsp;<br>Lục Yên đứng ở tầng một trung tâm thương mại chờ bà nội, Mạnh Tri Ninh năm nay đã 39, nhưng vì dáng người yêu kiều, lại còn chăm sóc bản thân đầy đủ nên nhìn vào không khác nào gái hơn hai mươi, vô cùng trẻ trung.<br><br>&nbsp;<br>Bà mặc một chiếc sơ mi rộng nhạt màu, phối cùng thắt lưng bản to, tóc uốn xõa rơi trên vai, son môi đỏ đậm, nhìn vô cùng phong cách.<br><br>&nbsp;<br>Lục Yên chạy đến, thân thiết nắm lấy tay Mạnh Tri Ninh.<br><br>&nbsp;<br>“Nếu đã là thi ca hát, không được mặc đồ thường quá, lễ phục thì lại long trọng quá, không hợp với môi trường sư phạm. Cho nên mẹ dắt con đi chọn mấy cái váy hợp hợp.”<br><br>&nbsp;<br>Lục Yên gật đầu lia lịa.<br><br>&nbsp;<br>Ở thời đại này, Mạnh Tri Ninh được xem là người có cái nhìn mới mẻ, độc lập, đến ăn mặc cũng thời thượng, có phong cách riêng.<br><br>&nbsp;<br>“Vâng ạ! Nghe bà nội hết!”<br><br>&nbsp;<br>“Bà nội gì mà bà nội, gọi ma mi.”<br><br>&nbsp;<br>“Hì.”<br><br>&nbsp;<br>Mạnh Tri Ninh dịu dàng xoa đầu cô: “Đứa con gái ngốc của tôi ơi.”<br><br>&nbsp;<br>Thực ra muốn Lục Yên thay cách gọi, Lục Giản là bố, Mạnh Tri Ninh là mẹ, Lục Trăn là anh vốn không có gì khó. Nhưng trong lòng cô không làm được, sợ mình thật sự thích ứng với thân phận cô út, quên đi bản thân mình là ai.<br><br>&nbsp;<br>Cô không phải là cô út Tiểu Yên, cô là Lục Yên, là con gái của Lục Trăn, sự thật này cô vĩnh viễn không được quên.<br><br> <br>&nbsp;<br>Mạnh Tri Ninh dẫn cô vào tiệm của thiết kế riêng, trước cửa tiệm có ghi chữ Paris, chứng tỏ áo quần trong này đều là hàng chất lượng cao.<br><br>&nbsp;<br>Lục Yên vừa bước vào, đã thấy Thi Tuyết Nhàn dẫn theo con gái vào đây thử váy.<br><br>&nbsp;<br>Thi Nhã cũng báo danh tham gia cuộc thi lần này, sau khi Thi Tuyết Nhàn biết được thì đặc biệt lấy tiền riêng của mình chọn cho cô ta một bộ lễ phục đặc biệt, để gây ấn tượng.<br><br>&nbsp;<br>Lần chạm mặt này, khiến Thi Tuyết Nhàn hơi biến sắc.<br>&nbsp;<br>Lần trước tan rã không vui vẻ gì, bà ta sớm đã nhen nhóm ý hận Mạnh Tri Ninh, nhưng bà ta không dám đối đầu cùng Mạnh Tri Ninh.<br><br>&nbsp;<br>Dù gì, vị này cũng là viên trân châu Mạnh gia của Bắc Thành, đến Lục Giản còn không dám nặng lời với bà.<br><br>&nbsp;<br>Lần trước sau khi bị đuổi ra khỏi nhà, bà ta mấy lần nói bóng nói gió với Lục Giản, nói không còn mặt mũi nào mà nhìn người khác, muốn đòi công bằng. Lục Giản chỉ nói một câu, Mạnh Tri Ninh là mẹ của hai đứa con ông, cũng mãi mãi là người mà ông không gây khó dễ, bà ta cứ thử chọc Mạnh Tri Ninh xem, ông không bảo vệ nổi bà ta.<br><br>&nbsp;<br>Chỉ lời này, Thi Tuyết Nhàn hiểu được, bà ta không thể động vào Mạnh Tri Ninh.<br><br>&nbsp;<br>Thi Nhã mang một bộ váy dài bảy tám tấc, từ phòng thử đồ bước ra, chiếc váy được phủ lên lớp vàng kim, xa hoa mà lộng lẫy.<br><br>&nbsp;<br>“Mẹ, đẹp không mẹ!” Thi Nhã cầm váy xoay một vòng, thấy Lục Yên đứng bên cửa, sắc mặt trầm xuống: “Mày cũng đến à?”<br><br>&nbsp;<br>Lục Yên quét mắt một lượt trên người Thi Nhã, cong môi cười: “Đúng là xuất hiện lộng lẫy thật.”<br>&nbsp;<br>“Đương nhiên” Thi Nhã chau mày: “Mẹ tôi nói rồi, dáng tôi vừa đẹp, mặc mấy bộ váy như này nhất định rất đẹp.”<br><br>&nbsp;<br>Dáng người Thi Nhã quả thực không tồi, giống như Thi Tuyết Nhàn, ngực to, eo nhỏ, nhìn như mỹ nhân rắn.<br><br>&nbsp;<br>Mà so với dáng người nóng bỏng của Thi Tuyết Nhàn, Mạnh Tri Ninh có vẻ nhu thuận hơn nhiều.<br><br>&nbsp;<br>Thi Tuyết Nhàn nhìn Mạnh Tri Ninh nói: “Mạnh tiểu thư, chuyện lần trước thật sự là hiểu nhầm, sau này ông xã nhà tôi cũng đã nói tôi rồi, nói tôi không hiểu chuyện, không nên làm Mạnh tiểu thư không vui, còn nói đưa tôi đến nhà cô xin lỗi ấy. Mạnh tiểu thư, cô đừng có giận tôi nhé, tôi cũng là bị ông nhà chiều hư rồi, không phải cố ý chống đối cô đâu.”<br><br>&nbsp;<br>Đôi mắt Mạnh Tri Ninh không hề gợn sóng.<br><br>&nbsp;<br>Bà sao có thể không hiểu ý bà ta, show ân ái với chồng cũ bà, châm chích bà đây mà.<br><br>&nbsp;<br>Mạnh Tri Ninh thản nhiên: “Lục Giản thương cô như vậy, xem ra rất nhanh, Yên Yên và Tiểu Trăn lại có thêm em gái em trai rồi ha.”<br><br>&nbsp;<br>Thi Tuyết Nhàn câm nín, bàn tay siết túi xách.<br><br>&nbsp;<br>Lục Giản từng nói rất rõ ràng, sẽ không sinh con với bà ta, vì nhà có hai đứa nhỏ là đủ phiền rồi, không hy vọng có thêm đứa nào tranh tài sản với hai đứa nó nữa.<br><br>&nbsp;<br>Một lời nói bình thường của Mạnh Tri Ninh đủ để bóp nghẹn tâm can Thi Tuyết Nhàn.<br><br>&nbsp;<br>“Tôi, tôi sắp có con rồi, cảm ơn lời chúc của cô.”<br><br>&nbsp;<br>Mạnh Tri Ninh cười lạnh: “Ồ, thật sao.”<br><br>&nbsp;<br>Thi Tuyết Nhàn nhìn thấy bộ dạng của Mạnh Tri Ninh thì hiểu được cái gì bà cũng biết!<br><br>&nbsp;<br>Chuyện này đối với bà ta mà nói, là sự sỉ nhục nặng nề nhất.<br><br>&nbsp;<br>Trong tiệm còn có các vị khách khác, hơn nữa đều là tầng lớp thượng lưu, bởi vậy Mạnh Tri Ninh sẽ không tiếp tục tranh chấp với người như Thi Tuyết Nhàn, tự hạ thấp mình.<br><br>&nbsp;<br>Bà nói với nhân viên: “Cô đi lấy những bộ váy mấy ngày trước đặt may cho Yên Yên ra đây, để con bé thử xem.”<br><br>&nbsp;<br>“Vâng, Mạnh tiểu thư.” Nữ nhân viên cung kính bước vào trong, lấy ra mấy bộ váy độc đáo được xếp ngay ngắn đưa cho Lục Yên.<br><br>&nbsp;<br>Lục Yên chọn ra một bộ váy nhẹ nhàng thoải mái, vì cô định lên sân khấu đánh ghi-ta, nên chọn một bộ váy đơn giản sẽ hợp hơn.<br><br>&nbsp;<br>“Đây là bộ váy kiểu thường ngày được may theo số đo của Lục tiểu thư, rất hợp với khí chất của Lục tiểu thư” Nhân viên mỉm cười nói với Mạnh Tri Ninh: “Cô bé thật sự rất giống với tiểu thư.”<br><br>&nbsp;<br>Lục Yên biết, đây là lời khen lớn nhất dành cho mình rồi, hồi Mạnh Tri Ninh còn trẻ, được mệnh danh là mỹ nhân đệ nhất Bắc Thành chứ chẳng chơi.<br><br>&nbsp;<br>Có thể giống bà đến nửa phần là Lục Yên đã mãn nguyện lắm rồi, nếu không, sao ai cũng nói cô được thừa hưởng nhan sắc từ bà nội chứ.<br><br>&nbsp;<br>“Có đơn giản quá không?” Mạnh Tri Ninh hỏi Lục Yên: “Có cần thử chiếc khác không? Còn có mấy chiếc dự phòng nữa mà.”<br><br>&nbsp;<br>“Không sao ạ, con thích bộ này”, Lục Yên nhìn mình trong chiếc váy, kiểu thiếu nữ thanh thuần đơn giản phóng khoáng ở thời đại này không nhiều, cô rất thích.<br><br>&nbsp;<br>Thi Nhã nhìn bộ váy lộng lẫy trên người mình, lại nhìn bộ váy trên người Lục Yên, bỗng dưng cảm thấy kỳ kỳ.<br><br>&nbsp;<br>Cô ta lên sân khấu khiêu vũ, không phải là lên tham gia hôn lễ, mặc thế này thì chiếc váy thành nhân vật chính rồi còn đâu. Thi Tuyết Nhàn là người biết chọn đồ. Chiếc váy kia của Lục Yên tuy đơn giản nhưng lại mang đến cảm giác khí chất và có cảm giác được thiết kế riêng, có thể nhìn ra giá trị vô cùng xa xỉ, đem ra so sánh thì chiếc váy trên người Thi Nhã không khác gì váy đi thuê để chụp ảnh.<br><br>&nbsp;<br>Thi Tuyết Nhàn nói với nhân viên: “Đem mấy bộ giống con bé kia cho Nhã Nhã nhà tôi thử xem.”<br><br>&nbsp;<br>“Xin lỗi cô Thi, chiếc váy của Lục tiểu thư là hàng thiết kế riêng, không có bộ thứ hai?”<br><br>&nbsp;<br>“Thiết kế riêng? Mấy ngày trước tôi đến hỏi, không phải cô nói không thiết kế riêng sao?”<br><br>&nbsp;<br>“Là thế này, chỉ có khách VIP của cửa hàng mới được thiết kế riêng thôi.”<br><br>&nbsp;<br>Thi Tuyết Nhàn không muốn mất mặt trước Mạnh Tri Ninh, nói: “Vậy làm cho tôi một cái thẻ VIP đi.”<br><br>&nbsp;<br>“Là thế này, thẻ VIP được tính theo một mức chi trả nhất định sẽ tự động thăng cấp. Mạnh tiểu thư là khách hàng hơn mười năm ở tiệm chúng tôi, cho nên có thể hưởng tất cả các dịch vụ ở đây.”<br><br>&nbsp;<br>Thi Tuyết Nhàn quay đầu nhìn Mạnh Tri Ninh một cái, bà đứng bên cạnh Lục Yên, biểu cảm bình thản.<br><br>&nbsp;<br>Đương nhiên, Mạnh Tri Ninh là quý nữ nhà giàu, từ nhỏ đã hưởng thụ những dịch vụ tốt nhất, mà Thi Tuyết Nhàn cũng chỉ là dựa vào chồng mà một bước lên tiên, khác nhau một trời một vực.<br><br>&nbsp;<br>Thi Tuyết Nhàn cảm nhận được ánh mắt của những người xung quanh, như dao nhỏ châm chích trên người bà ta, như thể trào phúng, khinh thường bà ta.<br><br>&nbsp;<br>Thi Tuyết Nhàn cắn răng nói: “Nói thẳng đi, không có nhiều thời gian như thế, tôi muốn làm khách VIP ở tiệm này.”<br><br><br>&nbsp;<br>“Chuyện này” Nhân viên bất lực nói: “Tôi phải hỏi ý kiến giám đốc đã, Thi tiểu thư cô chắc chắn muốn gia nhập?”<br><br>&nbsp;<br>“Mau đi, tôi không có nhiều thời gian.”<br><br>&nbsp;<br>Nhân viên lập tức đến quầy gọi điện thoại, Mạnh Tri Ninh bình thản nói: “Tiệm này đồ bình thường bày lên cũng rất đẹp, bất kể là thường phục hay lễ phục đều rất OK. Hơn nữa Lục Giản chắc cũng không để cô tham gia mấy buổi gặp mặt nhỉ.”<br><br>&nbsp;<br>Dù gì, thân phận và học vấn của Thi Tuyết Nhàn đều không nên cơm cháo, nên mấy năm nay, bất kể là cuộc gặp lớn hay nhỏ, Lục Giản đều không dẫn bà ta đến dự, dù chỉ là tiệc cuối năm của công ty.<br><br>&nbsp;<br>Thi Tuyết Nhàn tức đến môi trắng bệch, trong mắt đều sắp phóng đi nọc độc.<br><br>&nbsp;<br>Lúc này, nhân viên cửa hàng mới đến nói với bà ta: “Là thế này Thi tiểu thư, cô có thể gia nhập hội viên VIP, nhưng trước đó cô phải đạt đến mức chi trả là mười vạn, như thế có được không ạ?”<br><br>&nbsp;<br>Lục Yên thầm thất kinh, mười vạn ở thời đại này có thể đến đời cô đã cao gấp mấy lần.<br><br>&nbsp;<br>Những năm này Thi Tuyết Nhàn có dành dụm được của riêng, đều rất chắt bóp, vì Lục Giản tuy cho bà ta tiền tiêu nhưng tài sản thật sự của Lục gia bà ta vẫn chưa sờ vào được, cho nên cái danh nghĩa lấy chồng nhà giàu này không nói lên được bà ta là người có tiền.<br><br>&nbsp;<br>“Cô Thi, cô có làm không ạ?”<br><br>&nbsp;<br>“Làm!”<br><br>&nbsp;<br>Thi Tuyết Nhàn căm hận nhìn Mạnh Tri Ninh, bà ta không thể mất mặt trước người phụ nữ này.<br><br>&nbsp;<br>Mười vạn, gần như là toàn bộ số tiền bà ta dành dụm được.<br><br>&nbsp;<br>“Phải thiết kế riêng cho Nhã Nhã nhà ta bộ váy đẹp nhất!”<br><br>&nbsp;<br>“Vâng, chúng tôi sẽ khiến cô hài lòng.”<br><br>&nbsp;<br>Nhân viên mỉm cười giúp bà ta làm thẻ VIP.<br><br>&nbsp;<br>Mạnh Tri Ninh cười nhạt, nói với nhân viên: “Gói đồ lại cho chúng tôi, trực tiếp mang đến tận Lục gia.”<br><br>&nbsp;<br>“Vâng.”<br><br>&nbsp;<br>Thi Tuyết Nhàn lập tức nói: “Đồ của Nhã Nhã nhà tôi cũng vậy. Trực tiếp mang đến Lục gia.”<br><br>&nbsp;<br>Nhân viên khó xử nói: “Thi tiểu thư, e là không cần, cô phải đến tận nơi nhận hoặc nhờ người đến nhận.”<br><br>&nbsp;<br>Thi Tuyết Nhàn biến sắc: “Không phải tôi là khách VIP sao, sao cô ta được giao hàng tận nơi, mà tôi lại không được!”<br><br>&nbsp;<br>Nhân viên nhìn Mạnh Tri Ninh, giải thích: “Vì Mạnh tiểu thư là chủ cửa hàng này ạ.”<br><br>&nbsp;<br>Thi Tuyết Nhàn thật sự ngây người rồi.<br><br>&nbsp;<br>Bà ta biết Mạnh gia kinh doanh thời trang, nhưng không ngờ đến chọn đại một tiệm thời trang cao cấp lại trúng ngay tiệm của Mạnh gia.<br><br>&nbsp;<br>Cho nên vừa nãy bà ta đem số tiền tích góp cả đời ra chọc tức Mạnh Tri Ninh, lại không ngờ rằng, số tiền lại rơi vào tay Mạnh Tri Ninh!<br><br>&nbsp;<br>Mạnh Tri Ninh cầm thẻ VIP, bước nhẹ đến bên bà ta, cất thẻ vào túi bà ta, chậm rãi nói: “Thi tiểu thư, chúc cô mua sắm vui vẻ nhé.”<br><br>&nbsp;<br>*<br>&nbsp;<br>Ở dưới chân cầu vượt, Chung Khải lấy ra một chiếc túi, thần bí đi đến sạp đĩa của Thẩm Quát: “Em mới làm ra một cái hay lắm, chắc chắn sẽ bán đắt hơn bình thường, giá cũng tăng ít nhất hai lần!”<br><br>&nbsp;<br>Thẩm Quát nghe vậy, nhìn vào chiếc túi kia, lập tức hiểu được là gì.<br><br>&nbsp;<br>Hắn bình thản nói: “Quá gớm rồi.”<br><br>&nbsp;<br>“Gớm cái gì, bố mẹ anh sinh ra anh, không làm chuyện đó chắc.”<br><br>&nbsp;<br>Thẩm Quát chau mày: “Tính chất không giống nhau.”<br><br>&nbsp;<br>“Có gì mà không giống.”<br><br>&nbsp;<br>Chung Khải ngồi xổm xuống, khuyên: “Cái này em không dễ gì mới làm ra được, anh cứ thử đi, bán nhanh lắm.”<br><br>&nbsp;<br>Thẩm Quát sầm mặt nhìn cậu, nói: “Ở chỗ tôi có không ít học sinh lui tới.”<br><br>&nbsp;<br>“Thì là học sinh đó! Em nói anh nghe, bọn cấp 3 bây giờ, thích nhất là thứ này, dù có nhịn cơm cũng sẽ dùng tiền mua cái này cho xem!”<br><br>&nbsp;<br>Thẩm Quát trợn mắt, đẩy cậu ra: “Tôi không bán loại đĩa này, cầm ra xa đi.”<br><br>&nbsp;<br>Chung Khải biết tính Thẩm Quát nói một là một, hai là hai, chuyện anh không đồng ý thì nhất định sẽ không làm, vì thế không ép buộc nữa. Nhưng nhân lúc Thẩm Quát đi vệ sinh, cậu lén lấy đĩa ra, nhét vào động đĩa đủ màu sắc trên sạp.<br><br>&nbsp;<br>Vì tránh để anh phát hiện, Chung Khải còn trộm long hoán phượng, đổi bìa đĩa, cứ vậy trộn lại bán, có người mua về sẽ phát hiện ra chỗ cậu có bán loại đĩa này, sau này sẽ lui tới mua.<br><br>&nbsp;<br>Có một cô gái mặc quần yếm cưỡi xe đạp màu hồng phấn dừng lại trước cửa, nhìn cậu, ánh mắt tò mò.<br><br>&nbsp;<br>“Cô nhóc, mua đĩa à? Có phim Mỹ mới ra, lại xem đi?”<br><br>&nbsp;<br>“Có Thẩm Quát ở đây không?”<br><br>&nbsp;<br>“Dô dô ~”<br><br>&nbsp;<br>Chung Khải cười rộ lên: “Hiếm khi có con gái đến tìm anh Thẩm, cô là bạn học của anh ấy à?”<br><br><br>&nbsp;<br>“Đúng vậy.”<br><br>&nbsp;<br>Lục Yên ngại ngùng gật đầu, sau đó đỗ xe bên đường, đứng bên xe đợi Thẩm Quát quay lại.<br><br>&nbsp;<br>Chung Khải hiếu kỳ đánh giá cô, nét mặt thanh tú, dung mạo xinh đẹp, đặc biệt là đôi mắt trong sáng, vô cùng động lòng người.<br><br>&nbsp;<br>Em gái này ngoan quá chứ!<br><br>&nbsp;<br>“Chào em, anh là Chung Khải, là anh em của Thẩm Quát!”<br><br>&nbsp;<br>“Ồ! Tôi biết, anh buôn bán với chú ấy, là bạn từ nhỏ.”<br><br>&nbsp;<br>Chung Khải cong cong mắt: “Biết được không ít nha, em và Thẩm Quát là bạn bè?”<br><br>&nbsp;<br>Lục Yên cười ngọt ngào: “Chúng tôi, cũng xem như là bạn bè đi.”<br><br>&nbsp;<br>“Thật hiếm nha, lại có bạn học nữ làm bạn với Thẩm gia nhà này.”<br><br>&nbsp;<br>“Sao lại không có?”<br><br>&nbsp;<br>\"Cậu ta dữ dằn quá mà, hơn nữa còn chả quan tâm ai, nhất là mấy đứa con gái.”<br><br>&nbsp;<br>Lục Yên như đang có mười vạn câu hỏi, liên tiếp hỏi: “Tại sao lại không để ý bạn học nữ?”<br><br>&nbsp;<br>Chung Khải ghé sát Lục Yên, nhỏ giọng nói: “Vì trước đây mẹ anh ấy chạy theo người khác, anh ấy cảm thấy con gái trên đời này đều như thế, đều xấu xa.”<br><br>&nbsp;<br>Chung Khải chưa nói xong câu, Thẩm Quát đã bước đến, đẩy cậu ra xa Lục Yên, kéo Lục Yên về phía mình.<br>&nbsp;<br><br>”Nói chuyện gì mà ghé sát thế.”<br><br>&nbsp;<br>“Hì, nói về anh chứ sao”, Chung Khải nhìn bộ dạng bảo vệ của Thẩm Quát, lại nhìn Lục Yên, thì hiểu ngay: “Em còn có chuyện, đi trước ha, hai người từ từ nói chuyện, em gái lần sau gặp ha, bai bai.”<br><br>&nbsp;<br>“Được, bai bai!”<br><br>&nbsp;<br>Thẩm Quát giữ cánh tay vẫy vẫy của Lục Yên, kéo cô đến bên sạp hàng, trầm giọng hỏi: “Đến đây làm gì?”<br><br>&nbsp;<br>“Vừa tan học là đã không thấy bóng dáng đâu rồi, tôi ăn cơm xong thì đi dạo, tiện thể qua thăm chú thôi mà.”<br><br>&nbsp;<br>Thẩm Quát ngồi xuống, dọn lại đống đĩa: “Thăm tôi làm gì?”<br><br>&nbsp;<br>Lục Yên cũng nhanh chóng ngồi xuống, giúp hắn dọn: “Không làm gì cả, thăm thế thôi.”<br><br>&nbsp;<br>Thẩm Quát dừng tay, kéo cái vai nhỏ của cô sang, đối diện với mình.<br><br>&nbsp;<br>Lục Yên như ngừng hô hấp, nhìn ngũ quan anh tuấn của hắn gần trong gang tấc, hoảng hốt nói: “Chú, chú làm gì?”<br><br>&nbsp;<br>Thẩm Quát hé môi: “Không phải nói tới nhìn (1) tôi sao, cho cô nhìn.”<br>&nbsp;<br>&nbsp;<br>Lục Yên: “...”<br>&nbsp;<br>&nbsp;<br>Cô tránh khỏi tay Thẩm Quát, chỉnh lại cổ áo, thấp giọng nói: “Không phải là nhìn kiểu đó.”<br>&nbsp;<br>&nbsp;<br>Thẩm Quát nhướng mày: “Thế cô muốn nhìn thế nào?”<br>&nbsp;<br>&nbsp;<br>“Không nói rõ với chú được.”<br>&nbsp;<br>&nbsp;<br>Lục Yên khom người, nhìn đống đĩa của anh: “Chú lấy đâu ra được nhiều đĩa như thế này.”<br>&nbsp;<br>&nbsp;<br>“Bán giúp người bạn vừa nãy.”<br>&nbsp;<br>&nbsp;<br>“Đây là “Bản sắc anh hùng” sao? Oa, đúng là mang cảm giác thời đại quá đi!” Lục Yên mở đĩa ra: “Tôi chưa xem bao giờ, nhưng bố tôi rất thích, xem nhiều lần lắm rồi, đúng rồi, ở chỗ chú là mua hay thuê?”<br>&nbsp;<br>&nbsp;<br>“Mua hay thuê cũng được.”<br>&nbsp;<br>&nbsp;<br>Lục Yên cười xảo quyệt: “Tôi cũng rất thích xem phim điện ảnh.”<br>&nbsp;<br>&nbsp;<br>Thẩm Quát nghe ra được ngụ ý của cô nhóc này, muốn dụ anh cho mượn về xem miễn phí chứ gì.<br>&nbsp;<br>&nbsp;<br>Anh không nói gì, ngồi yên trên ghế, mở quyển sách tiếng Anh ra đọc.<br>Lục Yên giơ tay giật giật góc áo anh, dùng giọng điệu làm nũng hay nói với bố ra: “Chú Thẩm, có thể cho mượn không?”<br>&nbsp;<br>&nbsp;<br>“Được, nhưng có điều kiện.”<br>&nbsp;<br>&nbsp;<br>“Chú nói.”<br>&nbsp;<br>&nbsp;<br>“Cô thích xem phim, tôi thích nghe nhạc.”<br>&nbsp;<br>&nbsp;<br>Lục Yên hiểu ngay ý anh: “Chú muốn nghe tôi hát à?”<br>&nbsp;<br>&nbsp;<br>Thẩm Quát không đáp.<br>&nbsp;<br>&nbsp;<br>“Không thành vấn đề, bây giờ tôi hát cho chú nghe.”<br>&nbsp;<br>Lục Yên bắt đầu hát, bỗng Thẩm Quát đưa tay bịt miệng cô lại.<br>&nbsp;<br>Bàn tay anh ấm áp, lại có cảm giác thô cứng.<br>&nbsp;<br>“Ô.”<br>&nbsp;<br>Lục Yên không hiểu chuyện gì.<br>&nbsp;<br>“Bây giờ không cần, cuộc thi tuần sau, cô hát bài đó trước toàn trường, tặng bài hát đó cho tôi.”<br>&nbsp;<br>&nbsp;<br>Lục Yên nhìn ánh mắt của Thẩm Quát, trong đôi mắt mơ hồ chất chứa tư vị nào đó.<br>&nbsp;<br>&nbsp;<br>Cô bỗng nhiên thấy ngài ngại, vành tai đỏ ửng: “Vậy, vậy à, chú muốn tôi hát tặng chú, trước mặt toàn thể học sinh trong trường.”<br>&nbsp;<br>&nbsp;<br>Sao cứ thấy kỳ kỳ.<br>&nbsp;<br>&nbsp;<br>“Chắc phải có lý do gì đó chứ” Lục Yên cẩn thận nhìn anh, cắn môi nói nhỏ: “Nếu không tôi sẽ hiểu sai đó nha.”<br>&nbsp;<br>&nbsp;<br>“Chẳng có lý do gì cả, cô thích nghĩ sao thì nghĩ.”<br>&nbsp;<br>&nbsp;<br>“...”<br>&nbsp;<br>&nbsp;<br>Nói vậy quá qua loa rồi, làm việc như ông nội người ta, một cái đĩa đổi một bài hát, anh cũng lời quá rồi còn gì.<br>&nbsp;<br>&nbsp;<br>Cô nhóc không nói nữa, bới chồng đĩa chọn cái này cái kia, cuối cùng chọn một bộ phim hài của Châu Tinh Trì.<br>&nbsp;<br> <br>&nbsp;<br>“Thế lấy cái này nha, tôi thích xem phim của Châu Tinh Trì.”<br>&nbsp;<br>&nbsp;<br>Thẩm Quát biết, tuy cô nhóc ngại không nói, nhưng đã nhận lời đề nghị của anh.<br>&nbsp;<br>Một cái đĩa đổi một bài hát, một bài hát cô chỉ hát vì anh mà thôi.<br>&nbsp;<br>&nbsp;<br>Hôm đó, là sinh nhật của Thẩm Quát.<br>&nbsp;<br>&nbsp;<br>Mười bảy năm nay, đây là lần đầu tiên anh nghĩ đến chuyện muốn chúc mừng sinh nhật.<br>&nbsp;<br>&nbsp;<br>Vì trong lòng có đã người mình thích, nên anh thấy, cuộc đời này của anh bắt đầu có giá trị.<br>&nbsp;<br>&nbsp;<br>*<br>&nbsp;<br>&nbsp;<br>Buổi chiều trước ngày thi một ngày, Tề Ngọc Hoàn và mấy bạn học nữ đến căng tin ăn vặt, thần bí nói với Lục Yên.<br>&nbsp;<br>&nbsp;<br>“Tớ vừa thấy em kế Thi Nhã của cậu, đang mua một bao phấn ngứa ở kia.”<br>&nbsp;<br>&nbsp;<br>Phấn ngứa, là một loại phấn độc khiến con người ngứa ngáy kì lạ.<br>&nbsp;<br>&nbsp;<br>Vào thời đại chưa có mạng xã hội thịnh hành, những năm đầu 2000, Lục Yên từng nhìn thấy loại phấn này, ở chỗ bán gọi món đồ này là “Chuyên gia chỉnh nhân”, bên trong là trứng thối diệt cỏ cỏ không mọc lại nổi, và một món đồ mang tên phấn ngứa.<br>&nbsp;<br>&nbsp;<br>Thông thường mà nói, bọn con trai nghịch ngợm sẽ hay mua loại này về chơi, Tề Ngọc Hoàn thấy Thi Nhã lén lút mua bao phấn này, một người thích hợp đóng vai Tề Ngọc Hoàn trong phim cung đấu “Hoàn Chân” như cô phát hiện ra ngay có gì đó không đúng, lập tức chạy đi báo Lục Yên.<br>&nbsp;<br>&nbsp;<br>Lục Yên nhìn Tề Ngọc Hoàn: “Cậu nghĩ thế nào.”<br>&nbsp;<br>&nbsp;<br>Tề Ngọc Hoàn lén lút đưa một túi phấn ngứa cho Lục Yên: “Nếu cô ta dám làm gì, cậu cứ đi trước một bước trị con nhỏ kia.”<br>&nbsp;<br>&nbsp;<br>Lục Yên nhận lấy nhìn nhìn, trên túi phấn còn có một dòng chữ ITCHING POWDER.<br>&nbsp;<br><br>Hóa ra là hàng nhập khẩu.<br>&nbsp;<br>Tối hôm đó, Lục Yên cố ý nói mình phải đi tắm, sau đó khép hờ cửa, đứng sau cửa nhìn.<br>&nbsp;<br>Quả nhiên, mấy phút sau, Thi Nhã đã đứng trước tủ áo quần của Lục Yên, rón rén lấy ra một bao phấn ngứa, vì căng thẳng mà hai tay run run, bóc mấy lần mới bóc ra.<br>&nbsp;<br>Lục Yên trợn tròn mắt.<br>&nbsp;<br>Thi Nhã mở bao phấn ra, sau đó mở cửa tủ…<br>&nbsp;<br>Một tiếng thét chói tai truyền ra từ phòng Lục Yên.<br>&nbsp;<br>Thi Tuyết Nhàn cùng Lục Giản nghe thấy, Lục Giản lập tức lao đến đầu tiên, vội vàng khẩn thiết: “Yên Yên, có chuyện gì... Thi Nhã? Sao lại ở phòng Lục Yên?”<br>&nbsp;<br>Lục Yên thấy thời cơ chín muồi, bước ra từ phòng tắm, chỉ thấy trên mặt Thi Nhã phủ một lớp phấn ngứa.<br>&nbsp;<br>Cô ta thống khổ hét lên, cong người đưa móng tay dài lên cào vào mặt.<br>“Ngứa quá! Ngứa chết con rồi!”<br>&nbsp;<br>Thi Nhã ngẩng đầu, thấy Lục Yên bình thản bước đến, hét lên như điên: “Mày giở trò với tao!”<br>&nbsp;<br>Lục Yên nhún nhún vai: “Tôi giở trò gì với cô vậy?”<br>&nbsp;<br>“Mày, trong tủ mày để thứ đó, tao vừa mở ra, thứ đó đã rơi xuống cả người tao!”<br>&nbsp;<br>Thi Tuyết Nhàn nhặt túi phấn ngứa lên, nhìn lại Thi Nhã người đầy mẩn đỏ, tức không có chỗ trút, quay người nghiêm nghị chất vấn Lục Yên: “Đây rốt cuộc là thứ gì, con làm gì em gái mình vậy?”<br>&nbsp;<br>Lục Yên nhìn ngữ khí chất vấn của Thi Tuyết Nhàn, trong lòng khó chịu, nhưng vẫn khống chế cơn giận: “Tôi làm gì cô ta? Vậy sao bà không hỏi cô ta, lén lút đến phòng tôi làm cái gì?”<br><br>Không ai hiểu con bằng mẹ, Thi Tuyết Nhàn thấy trong tay Thi Nhã cũng cầm một gói phấn như vậy, thì hiểu chuyện.<br>&nbsp;<br>“Ôi chao, Nhã Nhã, con xem con, lớn thế này còn như con nít, còn muốn bày trò trêu chị con, mà Yên Yên con cũng thật là, hai đứa là con gái, sao lại chơi như con trai vậy.”<br>&nbsp;<br>&nbsp;<br>Lục Yên lóe lên tia trào phúng.<br>&nbsp;<br>&nbsp;<br>Lục Giản hỏi: “Là trò đùa gì?”<br>&nbsp;<br>&nbsp;<br>Thi Tuyết Nhàn vội vàng giải thích: “Không phải sao, hai đứa nó đùa chơi ấy mà, chơi cái trò “chỉnh nhân” này, không có gì đáng ngại đâu. Nhã Nhã, mau về phòng tắm rửa cho sạch sẽ đi.”<br>&nbsp;<br>&nbsp;<br>Nói xong thì đẩy đẩy Thi Nhã ra khỏi phòng.<br>&nbsp;<br>&nbsp;<br>Thi Nhã đưa tay gãi mặt, tức giận bất bình liếc nhìn Lục Yên.<br>&nbsp;<br>&nbsp;<br>Ngay lúc hai mẹ con vừa bước ra cửa, Lục Yên nhẹ bẫng nói: “Thi Nhã muốn rắc phấn ngứa lên chiếc váy ngày mai con mang đi thi, để ngày mai con phát ngứa trong lúc biểu diễn.”<br>&nbsp;<br>&nbsp;<br>Nghe câu nói , Lục Giản biến sắc hỏi Thi Nhã: “Là vậy sao?”<br>&nbsp;<br>&nbsp;<br>Thi Tuyết Nhàn vội bao che: “Làm gì mà nghiêm trọng đến thế, là hai đứa con nít đùa nhau thôi mà, anh xem, Yên Yên cũng đâu có sao, còn làm cho Nhã Nhã nhà ta thảm thế này, đều là đứa nhỏ cả.”<br>&nbsp;<br>&nbsp;<br>“Mười lăm mười sáu tuổi đầu rồi cũng nhỏ nhắn gì nữa, cô ta lén lút vào phòng tôi giở trò, tự làm tự chịu, không liên quan đến tôi.”<br>&nbsp;<br>&nbsp;<br>“Mày! Mày là thứ con gái ác độc!” Thi Nhã vì toàn thân ngứa ngáy mà tính tình thô bạo hơn bình thường, chỉ tay vào Lục Yên: “Mày quá tâm cơ!”<br>&nbsp;<br>&nbsp;<br>Lục Yên thầm nghĩ, nếu nói tâm cơ, sao bì kịp với mẹ cô ta.<br>&nbsp;<br>&nbsp;<br>“Đủ rồi!” Lục Giản quát Thi Nhã: “Đây là Lục gia, làm sai chuyện thì phải nhận trừng phạt, đứa nào cũng như nhau, cháu đi tắm rửa đi rồi đến phòng khách!”<br>&nbsp;<br>&nbsp;<br>Thi Nhã nghe xong vội nắm chặt cánh tay mẹ mình: “Mẹ, con không muốn bị đánh đâu! Mẹ, cứu con với! Mẹ xin chú Lục giúp con với!”<br>&nbsp;<br>&nbsp;<br>Thi Nhã đang muốn cầu xin, Lục Trăn vẫn luôn đứng bên cửa khoanh tay cười: “Đúng vậy, làm sai rồi thì phải chịu phạt chứ. Lần trước vì chuyện phóng hỏa mà trên người tôi vẫn in mấy vết hằn đây, là do mẹ cô tự tay động thủ á nha.”<br>&nbsp;<br>&nbsp;<br>Lời này vừa nói ra, càng hết đường cứu vãn.<br>&nbsp;<br>&nbsp;<br>Lục Giản nhìn khóe mắt đỏ au của Thi Nhã, lạnh lùng nói: “Không phải cháu luôn muốn làm con gái Lục gia sao, ở nhà này, làm sai phải chịu phạt, nếu cháu không muốn chịu phạt thì đêm nay có thể dọn đồ ra ngoài ở.”<br>&nbsp;<br>&nbsp;<br>Thi Nhã khóc hu hu nói với Thi Tuyết Nhàn: “Mẹ, chúng ta đi thôi, đừng ở đây chịu đựng ấm ức nữa, chúng ta đi khỏi đây đi!”<br>&nbsp;<br>&nbsp;<br>Ngay lúc này, khiến mọi người không ngờ đến là, Thi Tuyết Nhàn vung bạt tai lên mặt Thi Nhã.<br>&nbsp;<br>&nbsp;<br>“Bốp!”<br>&nbsp;<br>&nbsp;<br>“Cái loại không biết xấu hổ, đã làm ra loại chuyện này, con làm mẹ xấu mặt quá đi!” Thi Tuyết Nhàn tức tối: “Đây là nhà của con, ở nhà làm sai thì phải chịu phạt!”<br>&nbsp;<br>&nbsp;<br>Lục Yên nhìn năm ngón tay in đỏ trên mặt Thi Nhã, thầm nghĩ vì ở lại Lục gia mà Thi Tuyết Nhàn thật sự đánh đổi mọi thứ, ngay cả con gái ruột cũng xuống tay được.<br>&nbsp;<br>&nbsp;<br>Nhưng nghĩ cũng đúng, nếu chuyện này bà ta còn nhịn không được thì làm sao có thể trở thành người thắng cuộc ở Lục gia, thành công hất cẳng thiếu gia Lục Trăn ra ngoài chứ.<br>&nbsp;<br>&nbsp;<br>Tối hôm đó, từng tiếc khóc của Thi Nhã vang tận trời xanh.<br>&nbsp;<br>&nbsp;<br>Không ai đồng cảm với cô ta, nếu đã muốn được đối xử bình đẳng trong Lục gia, thì chịu phạt cũng phải bình đẳng.<br>&nbsp;<br>&nbsp;<br>Thi Tuyết Nhàn siết chặt chiếc khăn tay, trừng mắt nhìn Lục Yên, hận không thể xé thịt lột da cô, sắc mặt vô cùng khó coi.<br>&nbsp;<br>&nbsp;<br>Kiếp này cô quay về, sẽ bảo vệ người nhà mình, không để Thi Tuyết Nhàn có bất cứ cơ hội thừa kế nào.<br>&nbsp;<br>Từ 看 trong tiếng Trung có nghĩa là nhìn, cũng có nghĩa là thăm, tùy ngữ cảnh.<br>"]