["Chương 66<br>","Từ khách sạn đi ra, sắc mặt Thẩm Quát âm u, hơi khó coi.<br>&nbsp;<br>Lục Yên đầu tiên là hé miệng cười trộm, cuối cùng cô càng nghĩ càng vui, không nhịn được mà cười ra tiếng.<br>&nbsp;<br>Thẩm Quát hai tay đút túi, một bộ dáng vẻ cao quý lãnh đạm mà đẹp đẽ, nghiêng mắt liếc nhìn cô một cái: “Cười cái rắm.”<br><br>&nbsp;<br>Khóe mắt Lục Yên hơi cong, trong veo như trăng: “Anh quá ngốc rồi.”<br>&nbsp;<br>Khó có thể thấy được lúc Thẩm Quát vờ ngớ ngẩn như vậy, có thể không vui à.<br>&nbsp;<br>Thẩm Quát giữ im lặng đưa Lục Yên đến cổng trường, Lục Yên chắp tay sau lưng hỏi anh: “Anh tỉnh rượu rồi sao?”<br>&nbsp;<br>“Sớm tỉnh rồi.”<br>&nbsp;<br>“Biết mình không thể uống thì sau này đừng uống nữa, quá ngốc rồi.”<br>&nbsp;<br>Thẩm Quát rên lên một tiếng, đầy lưng cô: “Đi đi.”<br>&nbsp;<br>Lục Yên đi hai bước, sau đó xoay người, vẫy tay với anh: “Quát Quát, bye bye.”<br>&nbsp;<br><br>Không biết vì sao, cảnh tượng này bỗng nhiên khắc vào trong đầu Thẩm Quát ---<br>&nbsp;<br>Đêm lạnh cuối thu, cô gái đứng dưới ánh đèn mờ nhạt, không ngừng vẫy tay với anh, giống như đang… tạm biệt.<br>&nbsp;<br>Đáy lòng của anh bỗng nhiên hiện lên một chút bất an, thế nhưng anh không nói được vì sao lại có loại cảm giác này, anh gọi cô lại, thế nhưng anh nhếch miệng, cuối cùng không làm như vậy.<br>&nbsp;<br>Đêm hôm đó, anh mơ thấy một cơn ác mộng, mơ thấy Lục Yên mất tích.<br>&nbsp;<br>Anh phát điên tìm kiếm, tìm khắp mỗi một góc trong trường cũng không thấy bóng dáng của cô.<br>&nbsp;<br>Trong giấc mơ cảnh tượng như trang giấy bay nhanh, không ngừng thay đổi, lúc thì ở Tam Trung Bắc Thành, lúc lại đến đại học, lúc lại ở bên ngoài cửa trong con hẻm chật hẹp, lúc thì lại trên đường ray nhìn không thấy điểm cuối… đều là nơi mà bọn họ từng lưu lại dấu chân.<br>&nbsp;<br>Thời gian dần trôi qua… những cảnh tượng này đều giống như ánh nắng mặt trời lặn, trong khoảnh khắc hòa tan vào hư vô, tất cả ký ức đều biến mất, hình bóng của cô gái cũng theo sự tan biến của cảnh tượng mà… biến mất.<br>&nbsp;<br>Thật như không tồn tại.<br>&nbsp;<br>Thẩm Quát bừng tỉnh từ trong cơn ác mộng, trên người đều là mồ hôi lạnh, anh thở hổn hển, xung quanh mờ mịt.<br>&nbsp;<br>Trong phòng ngủ, tiếng ngáy liên tiếp của đám bạn cùng phòng kéo anh về hiện thực…<br>&nbsp;<br>Chỉ là một cơn ác mộng đáng sợ.<br>&nbsp;<br>Đã nhiều năm rồi Thẩm Quát chưa từng sợ hãi như vậy… từ cái ngày mà anh không còn ôm ảo tưởng với thế giới này nữa, nhanh chóng thoát khỏi sự ngây thơ mà trưởng thành thì cuối cùng chưa từng sợ hãi cái gì như thế.<br>&nbsp;<br>…<br>&nbsp;<br>Lục Yên rõ ràng phát hiện ra, Thẩm Quát trở nên dính người.<br>&nbsp;<br>Việc học của hai người họ đều rất căng thẳng, trước kia có lúc ba bốn ngày không thể gặp mặt cũng là chuyện thường.<br>&nbsp;<br>Nhưng không biết bắt đầu từ lúc nào, mỗi ngày Thẩm Quát đều muốn gặp cô, cho dù là đêm trước khi bọn họ thi đấu, Thẩm Quát bận đến đêm khuya cũng nhất định đến dưới tầng ký túc xá của Lục Yên, bảo cô ra gặp một lần, dù chỉ là nhìn từ xa xa anh cũng có thể yên tâm.<br>&nbsp;<br>Lục Yên cảm nhận được, trong lòng Thẩm Quát sợ hãi, anh sợ mất đi cô.<br>&nbsp;<br>Giản Dao giải thích: “Cái này gọi là gì, cái này gọi là không có cảm giác an toàn.”<br>&nbsp;<br>“Vì sao lại không có cảm giác an toàn?”<br>&nbsp;<br>“Còn có thể vì sao, em quá ưu tú thôi!”<br>&nbsp;<br>Lục Yên chớp mắt mấy cái, bỗng nhiên nở nụ cười đẩy Giản Dao: “Ôi mẹ của con ơi, em rất thích nghe chị nói chuyện, thật là dễ nghe.”<br> <br>&nbsp;<br>Giản Dao lấy áo ba lỗ từ trên kệ áo xuống, xếp xong nhét vào trong tủ quần áo, sau đó trịnh trọng nói: “Chị nói thật, chẳng lẽ em chưa từng ý thức được, em và Thẩm Quát chênh lệch rất lớn sao.”<br>&nbsp;<br>“Ý chị là gì.”<br>&nbsp;<br>“Rõ ràng nhất là gia thế, đương nhiên chuyện này cũng không đề cập nữa, bây giờ em kiếm tiền còn nhiều hơn anh ta, đây là trí mạng nhất.”<br>&nbsp;<br>Lục Yên vung vung tay: “Anh ấy sẽ không để ý chuyện này.”<br>&nbsp;<br>“Cho dù không ngại chuyện này thì em không cảm thấy sự nổi tiếng của mình càng ngày càng cao sao, anh ta cảm thấy không an toàn cũng rất bình thường à.”<br>&nbsp;<br>Từ sau khi Lục Yên kí kết với Parto, sự nghiệp thuận buồm xuôi gió, lúc đó trang web video vừa mới nổi dậy, cô quay một đoạn video ca hát phát lên, trong vòng một đêm video đã được một vạn lượt xem.<br>&nbsp;<br>Đương nhiên khi đó Internet cũng không đặc biệt thông dụng gì, càng không có nói chuyện trực tiếp, mặc dù video không mang đến cho Lục Yên hiệu quả kinh tế và lợi ích trực tiếp nhưng sức ảnh hưởng không thể coi nhẹ, rất nhanh đã có công ty đĩa nhạc chú ý tới cô, hy vọng có thể ký hợp đồng với cô sản xuất đĩa nhạc.<br>&nbsp;<br>Vàng sẽ không bị mai một, đây chính là chân lý vĩnh hằng không đổi.<br>&nbsp;<br>Cuộc sống của Thẩm Quát không muôn màu muôn vẻ như cô, mỗi ngày anh vùi đầu trong đống số liệu mã code phức tạp khô khan, sáng tạo và thiết kế ra phần mềm chưa từng có ai làm cũng không phải chuyện dễ dàng.<br>&nbsp;<br>Lục Yên từng xem phỏng vấn liên quan tới Thẩm Quát, cô biết, thành công của anh sẽ không tới nhanh.<br>&nbsp;<br>Anh từng nếm đau khổ, từng vấp ngã, cũng từng thất bại vô số lần…<br>&nbsp;<br>Bất kỳ ông lớn nào trước khi bắt đầu công việc cũng có một khoảng thời gian chua xót không muốn cho người ta biết.<br>&nbsp;<br>Mặc dù Lục Yên chưa từng cảm thấy Thẩm Quát của hiện tại không xứng với mình nhưng cô lại tin lời quỷ quái của Giản Dao.<br>&nbsp;<br>Tối hôm đó, Thẩm Quát dẫn cô ra ngoài ăn khuya.<br>&nbsp;<br>Cô vẫn không nói chuyện, nhìn dáng vẻ Thẩm Quát vùi đầu ăn mì hoành thánh, do dự thật lâu, rốt cuộc mở miệng nói: “Thẩm Quát, anh đừng có áp lực nha?”<br>&nbsp;<br>“Hửm?”<br>&nbsp;<br>Lục Yên giống như bố cô, là một người nghiêm túc ngu ngơ, hỏi thẳng: “Em biết mình rất ưu tú, nhưng anh tuyệt đối đừng có áp lực, em sẽ không ghét bỏ anh.”<br>&nbsp;<br>Thẩm Quát bỗng nhiên bị sặc, bắt đầu ho khan, mặt cũng ho đến đỏ lên.<br>&nbsp;<br>“Em đang nói cái gì vậy?”<br>&nbsp;<br>Lục Yên trịnh trọng nói: “Anh tuyệt đối đừng cảm thấy không xứng với em.”<br>&nbsp;<br>Khóe miệng Thẩm Quát giật một cái: “Anh… không có cảm thấy như vậy.”<br>&nbsp;<br>“Anh cũng đừng cho rằng hiện tại em rất được hoan nghênh thì sẽ ghét bỏ anh.”<br>&nbsp;<br>Thẩm Quát đưa tay vỗ vỗ đầu cô: “Có phải em bị cái gì kích thích không?”<br>&nbsp;<br>Lục Yên bắt tay anh lại, chân thành nói: “Để anh cảm thấy không an toàn, thật sự rất xin lỗi anh, là em không tốt.”<br>&nbsp;<br>Thẩm Quát rốt cuộc nở nụ cười, thuận tay gắp hoành thánh trong chén mình lên đưa tới trong chén Lục Yên: “Ăn nhiều thịt một chút.”<br>&nbsp;<br>“Em nghiêm túc đó.”<br>&nbsp;<br>“Ừm, anh biết.”<br>&nbsp;<br>Thấy dáng vẻ anh hời hợt như vậy, Lục Yên bĩu môi, buông anh ra, tiếp tục cúi đầu ăn.<br>&nbsp;<br>Thẩm Quát đưa hết hoành thánh trong chén mình qua cho cô.<br>&nbsp;<br>“Anh không ăn sao?” Lục Yên hỏi.<br>&nbsp;<br>Thẩm Quát nghiêm trang trả lời: “Anh không có cảm giác an toàn, sợ em không quan tâm anh, chạy theo người khác cho nên muốn tốt với em một chút.”<br>&nbsp;<br><br>Lục Yên mảy may không nghe ra ý đùa trong lời nói của anh, cô vội vàng ôm ngực thề: “Không có! Em không phải loại người như vậy!”<br>&nbsp;<br>Thẩm Quát rốt cuộc không nhịn được, khóe miệng tràn ra ý cười, múc hoành thánh đưa tới bên miệng cô, đút cho cô nuốt vào ---: “Thật là ngốc.”<br>&nbsp;<br>Lục Yên dùng thìa của anh ngoan ngoãn ăn hết hoành thánh: “Nếu như không phải không có cảm giác an toàn thì anh làm gì mà mỗi ngày đều muốn gặp mặt em.”<br>&nbsp;<br>Anh múc một muỗng nước, thổi thổi, tự mình ăn: “Mỗi ngày đều muốn gặp mặt chẳng lẽ không phải bởi vì anh muốn gặp em sao?”<br>&nbsp;<br>Lục Yên hỏi lại: “Vì sao muốn gặp em?”<br>&nbsp;<br>“Cần lý do sao?”<br>&nbsp;<br>“Đương nhiên!”<br>&nbsp;<br>Anh ngẩng đầu, hết cách nhìn về phía cô: “Ông đây yêu em, không được sao.”<br>&nbsp;<br>Lục Yên đột nhiên mở to hai mắt, sau đó mặt dày ửng đỏ, rất ngượng ngùng cúi đầu xuống, đàng hoàng ăn hoành thánh, nhỏ giọng nói: “Anh làm gì mà bỗng nhiên nói loại lời này.”<br>&nbsp;<br>Có đôi khi Thẩm Quát cũng không hiểu loại sinh vật kỳ lạ như con gái này, không, anh là không hiểu Lục Yên, trong đầu cô nhóc này không biết là công trình bã đậu gì nữa.<br>&nbsp;<br>Xứng đáng là em gái Lục Trăn.<br>&nbsp;<br>“Cuối tuần anh và đám anh trai em phải đi Hải Thành.”<br>&nbsp;<br>“A, đi Hải Thành làm gì?”<br>&nbsp;<br>“Tham gia thi đấu.”<br>&nbsp;<br>“A! Chính là cái TP…”<br>&nbsp;<br>“Cuộc thi lập trình TXPC.”<br>&nbsp;<br>“Đúng đúng, thi đấu lập trình!” Lục Yên xuýt xoa, nói: “Thời gian trôi qua thật là nhanh, cũng sắp thi đấu rồi.”<br>&nbsp;<br>“Đúng vậy.”<br>&nbsp;<br>Thời gian thật sự trôi qua rất nhanh, một đi không trở lại. Nhiều khi trong lòng Thẩm Quát thật ra có chút áy náy, anh rất khó để giống như những chàng trai khác, dành ra nhiều thời gian ở bên cạnh bạn gái, thậm chí cũng không so được với cả Lục Trăn.<br>&nbsp;<br>Chí ít mỗi tuần Lục Trăn đều sẽ dành ra thời gian hai ngày cùng bạn gái cậu ta ra ngoài hát hò.<br>&nbsp;<br>Thẩm Quát thật sự quá bận rộn, mỗi ngày có cơ hội cùng nhau ăn cơm đã rất vất vả rồi. Hầu hết anh cũng chỉ có thể ở dưới tầng ký túc xá, xa xa nhìn cô một chút.<br>&nbsp;<br>Lục Yên kéo ống tay áo anh một cái: “Anh đang suy nghĩ gì vậy?”<br>&nbsp;<br>“Anh đang nghĩ… đợi bán chương trình đi, có tiền rồi, anh muốn đưa em ra ngoài du lịch.”<br>&nbsp;<br>“Được!” Nghe thấy du lịch, Lục Yên tỏ ra khá hưng phấn: “Một lời đã định nha! Em đã rất lâu không đi ra ngoài chơi rồi.”<br>&nbsp;<br>“Ừm,”<br>&nbsp;<br>Anh lấy khăn giấy lau nước đọng nơi khóe miệng cô: “Một lời đã định.”<br>&nbsp;<br>Chờ có tiền rồi, thật ra anh muốn làm rất nhiều rất nhiều việc, dẫn cô ra ngoài đi du lịch, dẫn cái đồ tham ăn này ăn đồ ăn ngon khắp nơi, còn muốn mua cho cô thật nhiều váy đẹp, cố gắng chưng diện cho cô…<br>&nbsp;<br>Mặc dù anh biết, Lục Yên từ nhỏ được người trong nhà giàu nuôi dưỡng lớn lên, xưa nay không thiếu những thứ này. Cô có rất nhiều váy đẹp, mỗi ngày mặc một cái cũng mặc không hết, tất cả những thứ con gái muốn cô đều có.<br>&nbsp;<br>Lục Trăn cũng rất thương cô, bất kể là thấy đồ chơi gì hay đều sẽ nghĩ đến tặng cho cô trước tiên…<br>&nbsp;<br>Thẩm Quát biết mình không có cách nào giống như Lục Trăn… không kiêng dè gì mà tặng đồ cho cô.<br><br>&nbsp;<br>Nếu như anh có, anh cũng vì cô vung tiền như rác, không, mọi thứ anh có đều có thể cho cô, nếu như anh có được mọi thứ…<br>&nbsp;<br>Lục Yên lại lần nữa cắt ngang suy nghĩ của Thẩm Quát: “Hôm nay anh luôn thất thần đấy, đang suy nghĩ gì vậy.”<br>&nbsp;<br>Khóe miệng Thẩm Quát nhàn nhạt giương lên: “Anh đang nghĩ, phải kiếm bao nhiêu tiền mới có thể cưới được em.”<br>&nbsp;<br>Lục Yên ngẩn người, khóe miệng nhàn nhạt nhếch lên: “Anh muốn cưới em rồi à.”<br>&nbsp;<br>Thẩm Quát nhìn dáng vẻ xấu hổ thẹn thùng này của cô, trong lòng cô nhóc này không biết đẹp thế nào đâu.<br>&nbsp;<br>Anh đưa tay nhéo nhéo cái mũi nhỏ của Lục Yên: “Đi thôi, đồ ngốc.”<br>&nbsp;<br>“Ôi.”<br>&nbsp;<br>*<br>&nbsp;<br>Cuộc thi lập trình TXPC kéo dài gần hai tháng.<br>&nbsp;<br>Trong khoảng thời gian này, Giản Dao tham gia một chương trình tìm kiếm tài năng vô cùng hot vào lúc đó, đồng thời thành công tiến vào trận chung kết, trong khoảng thời gian này cũng luôn ở bên ngoài thi đấu.<br>&nbsp;<br>Tất cả mọi người không có ở trường, cuộc sống của Lục Yên dần dần quay lại yên bình.<br>&nbsp;<br>Mỗi ngày cô đi học đúng giờ, sau khi học xong thì đến phòng luyện tập nhảy nhót, hoặc là đến phòng luyện giọng ca hát đánh đàn, cuộc sống bình thường nhưng cũng phong phú.<br>&nbsp;<br>Cô không biết tháng ngày như vậy sẽ còn tiếp tục bao lâu, có lẽ ngày mai, có…<br>&nbsp;<br>Cả một đời cũng không biết chừng.<br>&nbsp;<br>Phần lớn tính cách của Lục Yên đều kế thừa từ Lục Trăn, cho nên đối với chuyện mình không biết, cô sẽ rất ít lo lắng, buồn lo vô cớ.<br>&nbsp;<br>Sống cho hiện tại, trải qua cuộc sống trước mắt thật tốt mới là quan trọng nhất.<br>&nbsp;<br>Hai tháng sai, tin tức tốt truyền đến, nhóm của Thẩm Quát bọn họ lấy được giải nhất trong cuộc thi lập trình TXPC.<br>&nbsp;<br>Từ tâm tình hứng phấn của Lục Trăn trong điện thoại có thể cảm nhận được trọng lượng nặng trịch của giải nhất này.<br>&nbsp;<br>Lục Yên biết Thẩm Quát sẽ thắng, anh đang từng bước từng bước một đi đến đỉnh cao chưa từng có người đến kia, mà may mắn làm sao, cô có thể ở bên cạnh anh.<br>&nbsp;<br>Một tuần sau trường học tổ chức hội diễn văn nghệ, Lục Yên không nghĩ rằng Thẩm Quát có thể về kịp.<br>&nbsp;<br>Dù sao… cuộc thi kết thúc cũng không phải là điểm cuối cùng, anh và Lục Trăn bọn họ chính thức bắt đầu lập nghiệp, trong khoảng thời gian này vẫn luôn bàn luận với công ty chuyện hợp tác, Thẩm Quát không muốn cứ như vậy mà bán thiết kế của bọn họ đi, bọn họ muốn nhờ vào đó mà mở một con đường thuộc về mình, nhập cổ phần kỹ thuật, tham gia chia tiền lãi.<br>&nbsp;<br>Lục Yên cầm micro lên mới kinh ngạc lẫn vui mừng phát hiện ra Thẩm Quát trong đám người.<br>&nbsp;<br>Thiếu niên tóc đen nhánh gọn gàng, anh đứng trong vùng sáng dưới cửa sổ, con ngươi đen nhánh sáng ngời, làn da trắng đến mức giống như trong suốt, không tỳ vết chút nào.<br>&nbsp;<br>Trong tay Thẩm Quát cầm một bó hoa cúc trắng nhạt, xa xa nhìn cô.<br>&nbsp;<br>Lục Yên cảm thấy hô hấp của mình đều sắp dừng lại rồi, cô không biết mình làm thế nào để hát xong bài hát đó.<br>&nbsp;<br>Trong tiếng vỗ tay vang động như sấm, Thẩm Quát đi xuống dọc theo bậc thang hội trường, sau đó đi lên sân khấu.<br>&nbsp;<br>Bạn học toàn trường đều ngừng thở, mắt mở trừng trừng nhìn thiếu niên anh tuấn chân dài trái lẽ trời này dạo bước lên sân khấu, tặng bó hoa cúc trắng nõn đó vào trong tay Lục Yên, sau đó kéo cô đi xuống sân khấu, trực tiếp đi ra khỏi hội trường.<br>&nbsp;<br>Các bạn học bắt đầu điên cuồng ồn ào, tiếng huyên áo đều sắp lật tung nóc nhà rồi!<br>&nbsp;<br>Lục Yên bị Thẩm Quát kéo ra khỏi hội trường, trong nháy mắt ánh nắng đâm vào mắt, cô đưa tay che mắt lại.<br>&nbsp;<br>“Anh về lúc nào vậy.”<br>&nbsp;<br>“Sao không nói với em một tiếng chứ, sớm biết thì em đã tới đón anh rồi.”<br>&nbsp;<br>“Lục Trăn cũng về rồi sao?”<br>&nbsp;<br>“Hoa rất đẹp… a!”<br>&nbsp;<br>Cô còn chưa dứt lời, Thẩm Quát đặt cô bên vách tường màu đỏ phía sau hội trường, cúi đầu, niêm phong môi của cô lại.<br>&nbsp;<br>Lục Yên mở to hai mắt, nhìn ngũ quan anh tuấn phóng đại của anh, đầu óc ngất ngất ngây ngây.<br>&nbsp;<br>Xung quanh một mảng tĩnh mịch, chỉ có tiếng xào xạc của lá cây bị gió thổi nhẹ.<br>&nbsp;<br> <br>Tay chân Lục Yên đều căng thẳng, bó hoa cúc cũng chả biết rơi xuống đất từ lúc nào.<br>&nbsp;<br>Dường như một thế kỷ dài dằng dặc đã qua, Thẩm Quát rốt cuộc buông tha cho cô.<br>&nbsp;<br>Gương mặt cô ửng đỏ, cúi đầu xuống, mấp máy cánh môi ướt át.<br>&nbsp;<br>Đều có chút sưng lên rồi.<br>&nbsp;<br>Lòng bàn tay của anh rơi vào sau gáy cô, kéo cô đến gần mình, môi mỏng rơi xuống vị trí khóe môi cô, ấn xuống một nụ hôn cạn.<br>&nbsp;<br>Lục Yên nhìn thấy trên môi anh đều dính màu son môi nhạt của cô.<br>&nbsp;<br>Cô cúi đầu cười cười: “Lần này là thật sự bôi son môi rồi.”<br>&nbsp;<br>“Hai tháng này, mỗi ngày đều nhớ.” Giọng nói anh khàn khàn tràn đầy sức hấp dẫn: “Ông đây xưa nay chưa từng nhớ ai như vậy, mỗi ngày nhớ, mỗi đêm nhớ…”<br>&nbsp;<br>Quá giày vò rồi.<br>&nbsp;<br>Mỗi một ngày không có cô bên cạnh đều là tra tấn.<br>&nbsp;<br>Anh xích lại gần bên tai cô, dịu dàng hỏi: “Em thì sao, có nhớ anh không?”<br>&nbsp;<br>Vành tai của Lục Yên bị hô hấp nóng ướt của anh trêu chọc, xương sống giật mình một trận.<br>&nbsp;<br>“Không phải rất nhớ.” Cô rất ngượng ngùng, miệng nói một đường tâm nghĩ một nẻo: “Nhớ Lục Trăn nhiều hơn một chút.”<br>&nbsp;<br>Thẩm Quát dán bên tai cô, thật sâu hít thở lấy hơi thở thiếu nữ nhàn nhạt giữa cần cổ của cô, dịu dàng nói: “Không được.”<br>&nbsp;<br>“Hửm?”<br>&nbsp;<br>“Sau này chỉ có thể nhớ anh.”<br>&nbsp;<br>“Anh thật là độc tài đó.”<br>&nbsp;<br>Thẩm Quát dùng mũi nhẹ nhàng cọ xát vành tai cô: “Lục Yên, sau này anh đều mang em theo bên cạnh, cũng không xa nhau nữa, có được không?”<br>&nbsp;<br>Lục Yên ngẩn người, sau đó gật đầu: “Ừm, được.”<br>&nbsp;<br>…<br>&nbsp;<br>Buổi tối, Lục Yên ghé vào một bên ban công ngắm sao, Giản Dao thấy cô một mình, tò mò đi tới: “Đang làm gì vậy?”<br>&nbsp;<br>“Nghe tiếng sóng biển.”<br>&nbsp;<br>“Ở đây cách xa biển vạn dặm đấy.”<br>&nbsp;<br>Lục Yên quơ quơ cái ốc biển nhỏ trong tay, đưa ốc biển tới bên tai Giản Dao: “Này, tự chị nghe đi.”<br>&nbsp;<br>Miệng của ốc biển quả thực phát ra một loại tiếng vang ào ào kỳ ảo nào đó, nghe vào thật sự có chút giống tiếng sóng biển.<br>&nbsp;<br>“Lãng mạn như vậy.” Hai tay cô ấy đỡ cằm chống trên ban công: “Dù sao cũng không có khả năng là Lục Trăn tặng cho em.”<br>&nbsp;<br>“Thẩm Quát tặng em đó.” Lục Yên nâng ốc biển nhỏ trong lòng bàn tay, sự yêu thích đầy trong mắt: “Anh ấy nhặt được ở bờ biển.”<br><br>&nbsp;<br>“Biết ngay là Lục Trăn sẽ không lãng mạn như vậy mà.” Giản Dao nhún nhún vai, nhận lấy ốc biển quan sát một phen, hững hờ nói: “Chị từng nghe một truyền thuyết.”<br>&nbsp;<br>Lục Yên tò mò hỏi: “Truyền thuyết gì?”<br>&nbsp;<br>Giản Dao nhìn bầu trời đêm xanh đậm, con ngươi đầy ánh sao, chậm rãi nói: “Nghe nói ốc biển có thể truyền lời đến tương lai, bây giờ em nói chuyện với nó, bản thân trong tương lai có thể sẽ nghe được.”<br>&nbsp;<br>“Thật hay giả?” Lục Yên không tin: “Đây là huyền học* gì vậy.”<br>&nbsp;<br>(*: Trào lưu triết học duy tâm do Hà Yên, Vương Bật thời Nguỵ Tấn sáng lập bằng cách nhào nặn tư tưởng Lão Trang và tư tưởng Nho gia.)<br>&nbsp;<br>“Nói rồi chỉ là truyền thuyết, dù sao thì em của tương lai có nghe được hay không, bây giờ em cũng không biết đúng không.” Giản Dao ngáp một cái, quay người trở về phòng: “Nghỉ ngơi sớm một chút đi.”<br>&nbsp;<br>Sau khi cô ấy rời đi, Lục Yên vuốt ve con ốc biển tự nhiên không điêu khắc trong tay kia.<br>&nbsp;<br>Mình của tương lai có thể nghe được sao?<br>&nbsp;<br>Lục Yên trầm ngâm một lúc, quỷ thần xui khiến… đưa nó tới bên môi, nhẹ nhàng nói một câu.<br>","Chương 67:","<br>","Tết đến, Lục Yên và Lục Trăn nghỉ đông trở về Bắc Thành.","<br>","Buổi chiều hôm đó, Lục Yên cùng Giản Dao dạo phố mua quần áo ăn Tết, trên đường dành riêng cho người đi bộ người người nhốn nháo, khá là náo nhiệt.","<br>","Thời gian mấy năm ngắn ngủi, mức độ tiêu dùng của mọi người trực tiếp tăng lên, hiện tại thành phần kinh tế khá phồn vinh, nhưng chưa đến mấy năm nữa, khuynh hướng mua sắm của mọi người sẽ chuyển sang Internet. Lục Yên luôn cổ vũ Lục Trăn khai thác lĩnh vực thương mại điện tử Internet, chuyện này ở hiện tại không ai coi trọng nhưng Lục Yên biết, sao trời biển lớn*, thật ra rất có triển vọng.","<br>","(*: Một cụm từ thông dụng trên Internet, có nghĩa là chúng ta có những mục tiêu rất lớn. \"Sao trời\" đại biểu cho điều xa xôi và chưa biết đến, mà \"biển lớn\" biểu thị cho to lớn vô cùng, vô biên vô hạn.)","<br>","Lục Yên đi mua một bình nước chanh đưa cho Giản Dao, Giản Dao sờ sờ cái đầu nhỏ của cô: \"Cảm ơn con gái ngoan.\"","<br>","Lục Yên cười ngọt ngào: \"Không cần cảm ơn, mẹ.\"","<br>","\"Em còn thật sự gọi chị là mẹ à!\"","<br>","\"Đúng vậy!\"","<br>","Giản Dao gọi Lục Yên là con gái hoàn toàn là cách gọi đùa giỡn, lại không nghĩ rằng cô nhóc Lục Yên này còn thật sự thích kiểu chơi đóng vai nhân vật này.","<br>","\"Được rồi.\" Giản Dao mở nắp chai nước chanh ra, đưa cho Lục Yên uống trước.","<br>","Đúng lúc này, một người đàn ông cúi đầu đi tới, có vẻ có chút quen mặt.","<br>","Người đàn ông kia mặc một chiếc áo khoác xám phong cách, tóc uốn kiểu Afro thịnh hành nhất năm đó, tóc cắt ngang trán rất dài, hoàn toàn che khuất đôi mắt, lộ ra một loại cảm giác lười biếng chán chường.","<br>","Người này... thật là quen mắt.","<br>","Lục Yên vội vàng dùng khuỷu tay chọt chọt Giản Dao, bảo Giản Dao để ý.","<br>","Giản Dao ngẩng đầu liếc nhìn hắn một cái, nói: \"Đây không phải là Ngô Thiên Hàn à?\"","<br>","\"Ai vậy?\"","<br>","\"Ngô Thiên Hàn, học trường cấp 3 của chúng ta, đúng rồi, em gái Thi Nhã của em không phải đang yêu đương với cậu ta à?\"","<br>","Lúc này Lục Yên mới nhớ tới, người này là bạn trai của Thi Nhã, Thi Nhã đi theo bạn trai Ngô Thiên Hàn học ở một trường cao đẳng tư thục trong tỉnh, quan hệ của hai người dường như rất ổn định.","<br>","Nhưng mà...","<br>","Lục Yên giương mắt lên nhìn, cô gái đứng bên cạnh Ngô Thiên Hàn cũng không phải Thi Nhã.","<br>","\"Chia tay rồi à?\" Giản Dao tám chuyện hỏi.","<br>","Lục Yên mờ mịt lắc đầu: \"Không biết.\"","<br>","Hai cô gái không chớp mắt nhìn qua Ngô Thiên Hàn, trơ mắt nhìn hắn ôm cô gái bên cạnh đi vào một nhà khách ở đối diện.","<br>","Giản Dao \"Ô ~\" một tiếng, lấy điện thoại của Lục Yên ra, chụp \"tách\" một tấm hình.","<br>","Lục Yên cười nói: \"Đừng lắm chuyện vậy! Còn chụp hình.\"","<br>","\"Tùy ý chụp thôi, hiếm khi gặp được.\" Giản Dao thu điện thoại lại: \"Đi thôi, tiếp tục dạo phố!\"","<br>","Rất nhanh Lục Yên liền ném chuyện này ra sau đầu.","<br>","Buổi tối lúc ăn cơm, Thi Nhã cũng tới, Thi Tuyết Nhàn cầu xin Lục Giản rất lâu, cuối cùng cũng đồng ý để Thi Nhã đến Lục trạch ăn Tết.","<br>","Lục Giản lần lượt hỏi việc học và sinh hoạt của đôi trai gái nhà mình, có vẻ rất hứng thú.","<br>","Lục Yên mồm năm miệng mười trả lời Lục Giản, nhưng mà Lục Trăn tương đối qua loa, con trai cuối cùng cũng không thể thân thiết như con gái.","<br>","Thi Tuyết Nhàn thấy Lục Giản không hỏi Thi Nhã, thế là đưa tay vỗ vỗ lưng Thi Nhã, cười nói: \"Biểu hiện của Nhã Nhã chúng ta ở trong trường rất tuyệt đấy, tham gia thi đấu ca hát trong trường còn lấy được giải đặc biệt.\"","<br>","Nhưng mà nói câu này xong, trên bàn không có một ai đáp lại bà ta, bầu không khí có vẻ hơi gượng gạo.","<br>","Lục Giản dùng khăn ăn lau miệng, nói: \"Đại học là một quá trình rèn luyện bản thân, hy vọng sau khi các con vào đó đừng buông lỏng việc học, biết không?\"","<br>","Thi Nhã lập tức nói: \"Cháu biết rồi chú Lục, cháu sẽ cố gắng! Sẽ không phụ lòng kỳ vọng của chú.\"","<br>","Lục Giản xiên một miếng thịt bò bỏ vào trong chén của Lục Yên, lại là một hồi im lặng dài dằng dặc, bầu không khí gượng gạo đến độ sắp nổ tung rồi.","<br>","Thi Tuyết Nhàn nhìn ra, Lục Giản cũng không ôm kỳ vọng đối với Thi Nhã, lời ông nói là nói cho đôi trai gái của mình nghe.","<br>","Trong lòng bà ta có chút không thoải mái, nhưng trên mặt vẫn giữ ý cười, nói ra: \"Một năm nay Nhã Nhã thật sự là hiểu chuyện rất nhiều đấy, cứ tiếp tục nhé!\"","<br>","\"Con biết rồi, mẹ!\"","<br>","Thi Nhã quan sát Lục Yên, trong ánh mắt ủ môt chút ý tứ bất thiện, giả bộ hững hờ nói: \"Lục Yên, chừng nào thì cô đưa bạn trai về nhà, để chú Lục nhìn thử.\"","<br>","Tay cầm thìa của Lục Yên bỗng nhiên siết chặt, ánh mắt nhìn về phía Thi Nhã lạnh lẽo, Thi Nhã thoải mái nghênh tiếp cô, trên mặt mang vẻ đắc ý.","<br>","Lục Giản đặt dao nĩa xuống, tò mò hỏi: \"Lục Yên có bạn trai rồi?\"","<br>","\"À, vâng.\"","<br>","\"Tên là gì, người ở đâu, nhân phẩm gia thế như thế nào, là bạn học của con sao?\"","<br>","Lục Giản rất xem trọng vấn đề yêu đương của Lục Yên, đặt câu hỏi như bắn liên thanh.","<br>","Lục Yên cảm thấy... áp lực có chút lớn.","<br>","Lục Yên trả lời mang tính lựa chọn: \"Anh ấy... anh ấy tên Thẩm Quát, nhân phẩm rất tốt.\"","<br>","Lục Giản nghiễm nhiên là muốn bắt đầu kiểm tra hộ khẩu rồi: \"Là người trong tỉnh sao, bố mẹ làm gì?\"","<br>","\"Bố mẹ...\"","<br>","Không đợi Lục Yên trả lời, Thi Nhã lập tức chen miệng nói: \"Chú Lục chú còn chưa biết đâu, lúc cấp 3 bọn họ đã quen nhau rồi, chàng trai đó không có mẹ, trong nhà chỉ có mỗi bố năm ngoái còn bệnh chết rồi đấy, trong nhà nghèo rớt mùng tơi...\"","<br>","Cái nĩa trong tay Lục Trăn nặng nề ném trên mâm, phát ra một tiếng \"Bang\" vang vọng, dọa cho Thi Nhã nhảy dựng.","<br>","Thi Tuyết Nhàn lập tức nói: \"Lục Trăn, con quăng nĩa làm gì!\"","<br>","Lục Trăn liếm liếm môi, giọng điệu lười biếng nói với Thi Nhã: \"Nghèo rớt mùng tơi thì liên quan cái rắm gì đến cô.\"","<br>","\"Anh nói chuyện thật khó nghe.\"","<br>","\"Đây là nhà tôi, tôi nói chuyện như vậy đấy, không thích nghe thì cút.\"","<br>","\"Đủ rồi, bố không hỏi hai người các con, tất cả câm miệng.\" Lục Giản quát bảo hai người bọn họ ngưng lại, chuyển sang nhìn về phía Lục Yên: \"Bố mẹ của cậu ta đều... không còn nữa?\"","<br>","Lục Yên gật gật đầu, thản nhiên trả lời: \"Bố của anh ấy qua đời một năm rồi.\"","<br>","\"Nghe thì gia cảnh dường như không tốt lắm.\" Trên mặt Lục Giản hiện lên một chút lo lắng: \"Phương diện tính cách...\"","<br>","Lục Yên còn chưa mở miệng, Thi Tuyết Nhàn ung dung nói: \"Loại con trai gia đình này, tính cách bình thường đều sẽ có chỗ thiết sót.\"","<br>","Tay Lục Yên nắm chặt thìa, dưới bàn, Lục Trăn nhẹ nhàng vỗ vỗ đầu gối cô, nói ra: \"Thẩm Quát là anh em của tôi, cậu ta rất tốt, không có khuyết điểm gì.\"","<br>","\"Cho dù tính cách không có vấn đề, nhưng mà gia thế cũng không xứng đôi. Mặc dù bây giờ là thế kỷ hai mươi mốt, không nói đến môn đăng hộ đối, nhưng cũng không thể chênh lệch quá nhiều. Gia cảnh của Tiểu Yên tốt hơn cậu ta nhiều như vậy, nói không chừng... cậu ta chính là trèo cao đấy.\"","<br>","Thi Tuyết Nhàn che miệng cười cười: \"Đừng trách em nghĩ người ta quá xấu, nhưng cũng không phải không có khả năng, đúng không?\"","<br>","Sắc mặt Lục Giản dần dần trầm xuống, hiển nhiên ông nghe vào lời của Thi Tuyết Nhàn.","<br>","Lục Yên là con gái bảo bối ông yêu thương nhất, ông tuyệt đối sẽ không cho phép bất cứ kẻ nào lừa gạt tình cảm của cô.","<br>","Lục Giản nói: \"Yên Yên, đại học vẫn là lấy việc học làm trọng, chuyện bạn trai sau này lại cân nhắc.\"","<br>","\"Bố, lời này của bố...\" Lục Trăn nghe không nổi nữa: \"Đại học là khoảng thời gian thanh xuân tốt đẹp như vậy, bố không cho người ta yêu đương, tương lai tốt nghiệp liền thúc giục kết hôn, đây không phải rất kỳ lạ sao.\"","<br>","Giọng điệu của Lục Giản hơi thả lỏng, nói: \"Không phải bố không cho Tiểu Yên yêu đương, các anh trong nhà chú bác của con bé đều là thanh niên anh tuấn tài giỏi, bố thấy Diệp Già Kỳ cũng không tệ.\"","<br>","Ông vẫn luôn rất yêu thích Diệp Già Kỳ, trong lòng tràn đầy mong muốn để anh ta làm con rể.","<br>","\"Vậy cũng phải xem sở thích của Tiểu Yên chứ.\"","<br>","\"Chuyện này sau này lại nói.\" Lục Giản không muốn tranh chấp với Lục Trăn.","<br>","Lục Yên lạnh lùng nhìn về phía Thi Nhã, Thi Nhã cũng đang nhìn cô, trên mặt lộ ra nụ cười của người chiến thắng.","<br>","\"Nói đến bạn trai, Thi Nhã, cô vẫn đang yêu đương với Ngô Thiên Hàn à.\"","<br>","\"Đúng vậy.\"","<br>","Lục Yên nhắc đến Ngô Thiên Hàn, sắc mặt Thi Tuyết Nhàn càng thêm đắc ý, nói với Lục Giản: \"Bạn trai của Nhã Nhã thực sự là không tồi, đại công tử Ngô gia, gia thế nhân phẩm tất cả đều có, tương lai nếu kết thành thông gia, nói không chừng còn sẽ trợ giúp các phương diện làm ăn của anh đấy.\"","<br>","Lục Giản không nói một lời, ông xưa nay chưa từng nghĩ đến phải dựa vào hôn nhân của con cái để củng cố lợi ích của công ty, huống chi Thi Nhã lại không có quan hệ gì với ông.","<br>","Lục Yên thong dong nói ra: \"Tình cảm của Ngô Thiên Hàn và Thi Nhã vẫn luôn rất tốt, hôm qua tôi còn trông thấy bọn họ cùng nhau dạo phố đấy.\"","<br>","Thi Nhã ngẩn người: \"Hôm qua?\"","<br>","\"Đúng vậy.\" Lục Yên hững hờ nói: \"Trên đường dành riêng cho người đi bộ, Ngô Thiên Hàn mua cho cô rất nhiều quần áo, nhà khách cuối đường kia, tên là gì nhỉ... a, nhà khách Hữu Duyên, hai người cùng đi vào, không phải sao?\"","<br>","Nghe vậy, sắc mặt Thi Nhã thay đổi, đứng lên chỉ vào Lục Yên nói: \"Cô vu khống! Mới không có! Tôi mới không có! Ngậm máu phun người!\"","<br>","\"Hở? Đây không phải là cô sao?\"","<br>","Lục Yên lấy điện thoại, mở album ảnh ra đưa tới trước mặt Thi Nhã.","<br>","Cảm tạ mẹ lúc tốt nghiệp trung học còn đổi cho cô điện thoại có chức năng chụp hình.","<br>","Thi Nhã nhìn thấy hai người trong tấm hình, bóng lưng người đàn ông chính là Ngô Thiên hàn, cô gái mà hắn ôm... lại không phải cô ta!","<br>","Hai người bọn họ kề sát vào nhau, dáng vẻ thân mật, trong tay Ngô Thiên Hàn mang theo túi lớn túi nhỏ, rất rõ ràng, đều là đồ mua cho cô gái bên cạnh.","<br>","<br>","<br>","<br>","Chiêu chụp hình này là Giản Dao chụp, tuyệt vời nhất chính là, cô ấy lại chụp lại bốn chữ nhà khách Hữu Duyên, trở thành cảnh nền cho tấm hình.","<br>","Chiêu này có lực sát thương quá lớn, hốc mắt Thi Nhã lúc này đỏ lên một vòng.","<br>","Thi Tuyết Nhàn một tay cướp điện thoại qua, nhìn đôi nam nữ trong tấm hình, vội vàng chất vấn Thi Nhã nói: \"Đây là có chuyện gì! Cô gái này là ai!\"","<br>","\"Con làm sao biết được!\"","<br>","\"Không phải con nói cậu ta rất thích con sao, làm sao còn có thể cùng với người khác!\" Thi Tuyết Nhàn cũng cuống lên, bà ta rất hài lòng con rể Ngô Thiên Hàn này, trong lòng mong ngóng con gái nhà mình gả vào Ngô gia, sống lưng của mình ở Lục gia cũng có thể thẳng một chút, không đến mức bị khinh bỉ như vậy.","<br>","Thi Nhã rốt cuộc khóc lên: \"Con không biết, anh ấy... anh ấy gần đây rất ít khi gọi điện thoại cho con.\"","<br>","\"Tên khốn kiếp! Cái tên khốn này...\"","<br>","Lục Giản hơi không kiên nhẫn, một bữa cơm đoàn viên đang tốt bị hai mẹ con này làm hỏng, ông nói: \"Muốn nhao nhao thì hai người ra ngoài nhao nhao, đừng làm ảnh hưởng đến bữa cơm.\"","<br>","Thi Nhã lau nước mắt, quay người chạy ra khỏi phòng, mà Thi Tuyết Nhàn cũng bất chấp, đuổi theo hỏi rõ ràng tình hình.","<br>","Dưới bàn, Lục Trăn dùng tay ra dấu trâu bò với Lục Yên, chuyện này cũng có thể bị cô bắt gặp, gặp được cũng không sao, lại còn chụp hình.","<br>","Quả nhiên là gần mực thì đen gần đèn thì rạng, ở lâu với loại boy tâm cơ kia như Thẩm Quát, đẳng cấp của cô nhóc cũng tăng lên không ít.","<br>","Tuy nói bỏ qua chủ đề này rồi nhưng Lục Giản vẫn có chút không yên lòng, buổi tối, ông gõ cửa phòng Lục Yên.","<br>","\"Mời vào.\"","<br>","Lục Giản đẩy cửa vào: \"Yên Yên, vẫn chưa ngủ sao?\"","<br>","Lục Yên đang nhoài người bên bàn dùng máy tính xem video vũ đạo: \"Chưa ạ, sắp ngủ rồi.\"","<br>","\"Yên Yên, cậu bạn trai kia của con, có thời gian bảo cậu ta tới nhà ngồi một chút.\"","<br>","\"Ông không cần lo lắng, Thẩm Quát rất tốt với cháu.\"","<br>","\"Bố dù sao cũng nhìn người rõ ràng hơn con một chút, để bố trấn ải cho con.\"","<br>","Dù sao cũng là con gái ruột nhà mình, Lục Giản vẫn lo lắng cô nhóc bị người ta lừa gạt, lỡ như gặp người không tốt đẹp, tương lai đau lòng vẫn là chính mình.","<br>","Lục Yên suy nghĩ, nói ra: \"Được, ông nội, cháu hỏi anh ấy một chút vậy.\"","<br>","\"Được, được.\" Lục Giản xoa đầu cô nhóc: \"Còn gọi là ông nội sao.\"","<br>","\"A...\"","<br>","Vốn chính là ông nội mà.","<br>","Lục Giản cũng không để ý, mặc kệ cho cô nhóc gọi sao cũng được, cô vui vẻ là được.","<br>","Lúc Lục Giản quay người đi ra ngoài, Lục Yên bỗng nhiên nói: \"Cháu phát hiện ra ông thay đổi rồi.\"","<br>","\"Cái gì?\" Lục Giản không hiểu.","<br>","Lục Yên cười nói: \"Ông thay đổi rồi, không giống với lúc trước nữa.\"","<br>","Trước kia Lục Yên đã hiểu được người ông này qua đôi câu vài lời của Lục Trăn, Lục Trăn nói, ông ấy quả thật chính là bạo quân trong nhà, việc mà ông muốn làm không có ai dám làm trái, chuyện mà ông nhận định là đúng, không có ai dám nói không đúng.","<br>","Lục Trăn là người ăn mềm không ăn cứng*, dưới sự áp chế tàn khốc phụ quyền này của Lục Giản, tính tình anh càng ngày càng cương liệt, cũng càng ngày càng phản nghịch, cuối cùng náo loạn ra kết cục cha con đoạn tuyệt quan hệ...","<br>","(*) ý là có thể thương lượng, đừng đe dọa nhau mà hỏng việc.","<br>","Thật ra Lục Trăn rất yêu bố mẹ anh, anh rất thích làm cho Mạnh Tri Ninh vui vẻ, thậm ý sẽ cố ý giả ngu làm nũng trước mặt mẹ, chọc cho bà cười.","<br>","Đối với bố, anh càng hy vọng có được sự công nhận của ông, nếu ông có thể khen anh một câu, anh thậm chí có thể vui vẻ rất nhiều ngày...","<br>","Nhưng mà trước kia Lục Giản chưa bao giờ khen ngợi Lục Trăn, trong mắt ông, Lục Trăn chính là kém cỏi, không còn gì khác, hoàn toàn không có chỗ nào tốt.","<br>","Những năm này Lục Giản không biết từ lúc nào mà thay đổi rất nhiều rồi.","<br>","Mặc kệ con trai có tiền đồ hay không, trước hết ông nên là một người cha hiền hậu, tiếp theo mới nên là một người cha nghiêm khắc.","<br>","Lục Yên cười với ông: \"Thật ra Lục Trăn rất sùng bái ông, ông là thần tượng của anh ấy.\"","<br>","Lục Giản rời khỏi phòng, đứng ở cửa thật lâu, sau đó bước chân thong thả đi tới cửa phòng Lục Trăn.","<br>","Trong khe hở cửa phòng lộ ra ánh sáng hơi xanh lam, anh không khóa cửa.","<br>","Lục Giản nghe thấy mấy người nói con trẻ nhà họ vừa về phòng liền đóng cửa phòng lại, cũng không biết là ở trong phòng làm gì.","<br>","Lục Trăn không khóa cửa phòng, thậm chí hầu hết cửa phòng của anh đều thoải mái mở rộng ra...","<br>","Anh xưa nay chưa từng ngăn cách bản thân với người nhà.","<br>","Lục Giản xuyên qua khe hở nhìn vào trong phòng, Lục Trăn nằm lỳ trên giường, cong người, cười giống như con chó con –","<br>","\"Bảo bối đi ngủ sớm một chút nha.\"","<br>","\"Ừ ừ, anh viết mã code một lúc rồi ngủ.\"","<br>","\"Yêu em, hôn một cái.\"","<br>","\"Hôn thêm một cái...\"","<br>","Lục Giản:...","<br>","Có đôi khi có lẽ vẫn là khóa cửa lại khá tốt.","<br>","Ông gõ cửa phòng một cái, Lục Trăn đề phòng ngồi thẳng người, giấu di động ra sau lưng.","<br>","\"A, bố, có chuyện gì sao?\"","<br>","\"Không có việc gì, đi ngủ sớm một chút.\"","<br>","Lục Trăn có chút được cưng chiều mà sợ: \"Hả?\"","<br>","\"Bảo con ngủ sớm một chút, đừng thức khuya.\"","<br>","\"A!\"","<br>","Lục Giản kéo cửa phòng lại.","<br>","Lục Trăn nghe tiếng bước chân ông dần dần đi xa, khóe miệng cong lên, giờ khắc này anh cảm thấy hạnh phúc quả thật tăng thêm rồi.","<br>","*","<br>","Đêm ba mươi năm nay, một cơn tuyết bay xuống lả tả, nhiệt độ không khí càng ngày càng thấp.","<br>","Buổi sáng thiết bị sưởi ấm trong nhà hỏng mất, Thẩm Quát cầm cờ lê đi lên tầng sửa thiết bị sưởi ấm xong, nhưng mà nhiệt độ trong nhà vẫn không tăng nổi.","<br>","Dứt khoát coi như thôi, dù sao thì anh chỉ ở đây mấy ngày lại phải quay về trường học rồi.","<br>","Trong nhà vắng ngắt, không có bầu không khí ăn Tết gì. Mặc dù trước kia nhà bọn họ ăn Tết cũng không náo nhiệt, nhưng tốt xấu gì vẫn có hai bố con, xem chương trình cuối năm, ăn một bữa cơm tất niên, luôn luôn đoàn viên.","<br>","Năm nay cũng chỉ còn lại một mình anh.","<br>","Thẩm Quát nhìn ảnh trắng đen của bố đang mỉm cười trên tường, người đàn ông này rất thích cười, cho dù là một khắc trước khi trong ngực ông không còn thở nữa, khóe miệng đều giương lên mỉm cười.","<br>","Anh hỏi người đàn ông trong di ảnh: \"Vì sao chuồn chuồn gãy mất cánh vẫn có thể bay?\"","<br>","Trong cuộc sống không có nụ cười đểu của bố, Thẩm Quát vẫn có chút không quá quen, anh tự mình đáp lại: \"Bởi vì nó rất kiên cường.\"","<br>","Một cơn gió lạnh thổi đánh vào cửa sổ, phát ra tiếng vang loảng xoảng.","<br>","Thật sự là đủ lạnh.","<br>","Anh xoay người ra cửa, bất kể như thế nào vẫn mua một chút đồ Tết mang về, trải qua đêm ba mươi hôm nay.","<br>","Bốn mươi phút sau, anh mang theo túi nilon màu trắng trở về, lại nhìn thấy có một bóng dáng đỏ tươi đứng trước cửa.","<br>","Cô gái mặc một chiếc áo lông màu đỏ chót, cổ áo vành mũ điểm xuyết lông thỏ trắng nõn, mềm mại bay bay trong gió lạnh.","<br>","Cô đưa tay có xỏ găng tay lông lên trên miệng, thở ra hơi sương màu trắng. Chóp mũi cóng đến ửng đỏ, trên lông mi cong vương một tầng sương mỏng.","<br>","Cô đứng trong gió lạnh, không ngừng xoa xoa tay, có vẻ có chút ngốc nghếch.","<br>","Thẩm Quát bước nhanh tới, một tay ôm lấy cô gái vào lòng, nhẹ nhàng vuốt lưng cô, giúp cô làm ấm: \"Sao em lại tới đây?\"","<br>","Lục Yên nâng túi nilon trong tay: \"Mua rất nhiều đồ ăn đến cùng anh ăn TTết.\"","<br>","Thẩm Quát kéo cô vào nhà, mở thiết bị sưởi ấm hiệu quả cũng không phải rất tốt.","<br>","\"Tới mà sao không gọi điện thoại cho anh, lỡ như đêm nay anh không ở nhà thì làm sao bây giờ, em định đứng bên ngoài đợi bao lâu?\"","<br>","Lục Yên đặt túi lên tủ, tháo găng tay ra: \"Em gửi tin nhắn cho anh rồi.\"","<br>","Thẩm Quát lấy điện thoại ra nhìn một cái, cô quả thật có gửi tin nhắn, hỏi anh đang làm gì, Thẩm Quát trả lời cô là ở bên ngoài mua đồ Tết.","<br>","Lục Yên mỗi ngày việc nhỏ lông gà vỏ tỏi gì cũng sẽ gửi tin nhắn cho anh, Thẩm Quát còn tưởng rằng đây là cô ân cần thăm hỏi hằng ngày, không nghĩ tới cô sẽ đến.","<br>","\"Thiết bị sưởi ấm ở chỗ anh hỏng rồi.\" Anh quay đầu nói với cô: \"Em ngồi một lát rồi anh đưa em về.\"","<br>","\"Hỏng rồi sao, hoàn toàn không có cảm giác.\" Mặt mũi cô nhóc tràn đầy chân thành.","<br>","Thẩm Quát nói: \"Em đi học lớp diễn xuất rất có hiệu quả.\"","<br>","<br>","<br>","<br>","Diễn xuất rất đạt.","<br>","Lục Yên bĩu môi, bất mãn nói: \"Cố ý đến ăn Tết cùng anh, còn chưa ngồi nóng đít đã bị người ta đuổi đi rồi.\"","<br>","Thẩm Quát cũng rất bất đắc dĩ, nếu như bình thường thì cũng thôi, hôm nay thiết bị sưởi ấm hỏng rồi, anh không dám để cô nán lại quá lâu.","<br>","\"Ở lại ăn cơm xong sau đó anh đưa em về.\" Thẩm Quát nói xong, mang theo hai túi nilon đến phòng bếp.","<br>","Lục Yên chầm chậm đi đến cửa phòng bếp, đề nghị: \"Thẩm Quát, hay là đêm nay anh đến nhà em ăn Tết đi, ông nội em... bố em nói ông cũng muốn gặp anh một chút.\"","<br>","Tay Thẩm Quát hơi dừng lại, sau đó nói: \"Không cần.\"","<br>","\"Anh... không muốn đến nhà em sao?\"","<br>","Anh đưa lưng về phía cô, trả lời: \"Bây giờ hơi sớm.\"","<br>","Anh cũng chưa chuẩn bị tâm lý tốt để gặp phụ huynh.","<br>","Lục Yên đặt đầu ở một bên khung cửa, buồn bực nói: \"Đúng vậy, là còn sớm, lỡ như ngày nào đó chia tay rồi thì phụ huynh này chẳng phải là uổng công gặp sao, đúng không.\"","<br>","Thẩm Quát nghe được giọng điệu cô nhóc không vui, ném một củ tỏi ra phía sau, không nghiêng lệch, vững vàng trúng ngay trán Lục Yên.","<br>","Lục Yên ôm đầu, hơi giận nói: \"Làm gì vậy!\"","<br>","\"Không được tùy tiện nói ra hai chữ đó.\" Thẩm Quát quay đầu lại: \"Anh sẽ giận.\"","<br>","\"Em còn tức giận rồi đấy!\"","<br>","Lục Yên thở hổn hển đi đến phòng khách, ngồi xếp bằng trên ghế sô pha, quay lưng đi không để ý tới anh nữa.","<br>","Te te đi từ rất xa tới đây, gió lạnh thổi rất lâu mới vào nhà, vào nhà còn chưa ngồi xuống đã bị hạ lệnh đuổi khách rồi; cô thật vất vả mới lấy được dũng khĩ, đề nghị mang tính thăm dò bảo anh về gặp người nhà cô một chút, lại bị từ chối...","<br>","Loại cảm nhận này dễ chịu sao, không hề!","<br>","Thẩm Quát đi ra khỏi phòng bếp, ngồi xuống bên người cô, Lục Yên lập tức dịch sang bên cạnh, cách xa anh một chút.","<br>","Có thứ gì đó đưa tới bên tay cô, lại nhét vào trong lòng bàn tay cô, thô ráp.","<br>","Lục Yên không kiềm chế nổi sự tò mò, cúi đầu nhìn ---","<br>","Mấy viên kẹo hoa quả cứng đủ mọi màu sắc.","<br>","Hừ, cô cũng không phải là trẻ con, chỉ mấy viên kẹo đã muốn dỗ cho cô vui vẻ, không có cửa đâu.","<br>","Lục Yên đẩy kẹo ra: \"Mới không cần đâu.\"","<br>","Bên tai truyền đến tiếng giấy gói kẹo rào rào giòn vang, Thẩm Quát chậm rãi lột giấy gói kẹo ra, sau đó đút kẹo hoa quả tới trong miệng cô.","<br>","\"Không ăn! Em không thích ăn kẹo!\"","<br>","Lục Yên có khí phách đang muốn phun kẹo hoa quả ra, Thẩm Quát bỗng nhiên lại gần, hôn lên môi cô, đồng thời niêm phong miệng của cô.","<br>","\"Ô!\"","<br>","Hương vị chua chua ngọt ngọt của kẹo hoa quả tràn ngập giữa răng môi, Thẩm Quát hôn cô thật lâu, cuốn đi kẹo hoa quả trên đầu lưỡi cô.","<br>","\"Không ăn thì đưa anh.\"","<br>","\"Này, anh...\"","<br>","Sao lại như vậy!","<br>","Lục Yên ôm cổ anh, chủ động hôn anh, muốn lấy lại viên kẹo hoa quả kia.","<br>","\"Em muốn ăn.\"","<br>","Thẩm Quát nhẹ nhàng cọ vào mũi cô, khẽ nói: \"Thứ nhất, không phải là anh đuổi em, bởi vì trong nhà thật sự rất lạnh; thứ hai, anh nói còn sớm, không phải là chỉ mối quan hệ của chúng ta, mà là hiện tại anh không có gì cả, không tiện gặp người nhà của em.\"","<br>","Lục Yên ôm chặt anh: \"Em không để ý, người nhà của em cũng sẽ không...\"","<br>","\"Nhưng anh để ý.\"","<br>","Lục Yên ngậm miệng, cô hiểu được niềm kiêu ngạo của anh, cũng hiểu được sự kiên trì của bản thân anh.","<br>","\"Chờ qua nửa năm nữa.\" Thẩm Quát cam đoan với cô: \"Thời gian nửa năm là đủ rồi.\"","<br>","Lục Yên khéo léo gật gật đầu: \"Em xin lỗi Thẩm Quát, em không nên tức giận lung tung, sau này sẽ không như vậy nữa.\"","<br>","Hiểu nhau là điều kiện tiên quyết để hai người ở bên nhau.","<br>","Thẩm Quát buông cô ra, xoa xoa đầu cô, cười nói: \"Sau này cũng có thể phát cáu.\"","<br>","\"Hả?\"","<br>","\"Bởi vì em rất dễ dỗ.\" Một viên kẹo là có thể dỗ được rồi.","<br>","Đầu lưỡi của Lục Yên chống lấy kẹo hoa quả chua chua ngọt ngọt, nói: \"Bạn gái tính tình tốt như vậy, người nào đó rất may mắn nha.\"","<br>","\"Phải, anh rất may mắn.\"","<br>","Thẩm Quát kéo tay Lục Yên, đùa giỡn đầu ngón tay xinh đẹp của cô, chầm chậm nói ra: \"Hôm nay tâm tình của anh không tốt lắm, nhưng bây giờ anh rất vui, cảm ơn em đã đến bên cạnh anh.\"","<br>","Lục Yên quan sát ảnh chụp của chú Thẩm trên tường, lại hơi liếc nhìn căn nhà trống rỗng, hiểu ra vì sao tâm tình của anh lại không tốt.","<br>","\"Chỉ là trong nhà thật sự quá lạnh.\"","<br>","\"Mặc kệ, cũng đã tới rồi, ít nhất phải ăn cơm, đúng không.\" Lục Yên đẩy Thẩm Quát vào phòng bếp: \"Nhanh đi nấu cơm đi, em đói lắm rồi.\"","<br>","Thẩm Quát cười cười, cởi áo khoác, bọc kỹ chân nhỏ của cô, sau đó đứng dậy vào phòng bếp.","<br>","Quần áo ấm áp mang theo nhiệt độ cơ thể của anh, cũng có mùi hương của anh, đôi chân lạnh như băng của Lục Yên lập tức ấm lên.","<br>","Cô nhìn qua bóng lưng bận rộn trong phòng bếp của anh, trong lòng cũng ấm áp.","<br>","Thẩm Quát của lúc này mặc dù khống chế tính tình rất tốt, nhưng hoặc ít hoặc nhiều có mang theo một chút khí phách thiếu niên, không giống như anh sau khi vào trung niên.","<br>","Lục Yên giật mình nhớ tới, cô và Thẩm Quát trung niên từng có một lần đón năm mới.","<br>","Đó là lúc sau khi cô chuyển vào Thẩm trạch được ba tháng, đêm ba mươi, tất cả người giúp việc trong nhà đều về nhà, Thẩm trạch trống rỗng, chỉ còn lại hai người là cô và Thẩm Quát.","<br>","Thẩm Quát luôn bận rộn ở công ty đến chín giờ rưỡi tối mới về đến nhà, mặc đồ tây giày da, trong gió tuyết lộ ra sự lạnh lẽo tiêu điều.","<br>","Ngay cả tài xế cũng đã về nhà đoàn viên rồi, cho nên anh tự lái xe về, trên đường về nhà thuận đường vào chợ mua hai thùng pháo hoa.","<br>","Bởi vì... trong nhà còn có một cô nhóc, anh muốn bắn pháo hoa cho cô xem.","<br>","Người đàn ông vừa vào nhà liền nhìn thấy cô nhóc ôm đầu gối vùi vào trong ghế sô pha, vụng trộm lau nước mắt.","<br>","Lục Yên muốn về nhà, muốn về cùng bố đón Tết...","<br>","Trái tim vốn ấm áp của Thẩm Quát bỗng nhiên bị giội một chậu nước lạnh, nhìn bếp lạnh nồi lạnh trong nhà, lại nhìn cô nhóc vô cùng đáng thương, đau lòng.","<br>","Anh cởi áo khoác, tùy ý ném lên ghế sô pha, ngồi xuống đối diện cô, trầm giọng hỏi: \"Muốn đi sao?\"","<br>","Lục Yên cẩn thận gật đầu: \"Chú Thẩm, cháu... cháu nhớ bố.\"","<br>","\"Vậy đi đi.\"","<br>","Lục Yên kinh ngạc nhìn về phía Thẩm Quát.","<br>","Người đàn ông nhìn ra ngoài cửa sổ, dưới ánh đèn nhàn nhạt, ngũ quan đường nét rõ ràng của anh phủ lên một lớp kiêu ngạo và lạnh lùng.","<br>","\"Tôi không giữ em, hôm nay ba mươi Tết, quay về đoàn viên với người nhà, sau khi về thì cũng không cần tới nữa.\"","<br>","Anh nói xong đứng dậy lên tầng.","<br>","Lục Yên nhìn cửa lớn, lại nhìn sang Thẩm Quát: \"Vậy... chú Thẩm chuyện chú đồng ý buông tha cho bố cháu...\"","<br>","\"Nói được thì làm được.\"","<br>","Lục Yên ngay cả hành lý của mình cũng không kịp thu dọn, sợ Thẩm Quát đổi ý, vội vàng chạy đến cạnh cửa, nhanh chóng thay giày thể thao của mình, rời khỏi Thẩm trạch.","<br>","Sau khi đi ra được trăm mét thì nghe thấy sau lưng có tiếng pháo hoa nổ tung, cô quay đầu, chỉ thấy phía trên Thẩm trạch bay lên nhiều bó pháo hoa xinh đẹp, chiếu sáng nửa bầu trời đêm.","<br>","Một mình Thẩm Quát trên mái nhà bắn pháo hoa.","<br>","Lục Yên nhìn lên pháo hoa xán lạn trên bầu trời, nhìn bóng dáng người kia cô độc đứng trên mái nhà, một nỗi bi thương khó hiểu bỗng nhiên tràn vào lòng cô, cô ngẩn ngơ mà quay người, muốn quay lại, muốn quay lại bên cạnh anh...","<br>","Cũng chính vào lúc đó, một ánh đèn quét tới, trước mắt Lục Yên một mảng trắng sáng, sau đó chính là tai nạn xe long trời lở đất...","<br>","Cô đã mất đi tri giác, sau đó rời khỏi thế giới kia.","<br>","*","<br>","Thi Tuyết Nhàn thật sự là một ngày cũng không chịu nổi nữa, cái nhà này chỉ cần một ngày có Lục Yên thì bà ta vĩnh viễn cũng đừng nghĩ đến có ngày nổi danh.","<br>","Bà ta vốn không tin Lục Yên là con gái Lục Giản, đứa trẻ năm đó lạc đường không có khả năng trở về, nó làm sao có thể trở về được...","<br>","Buổi chiều hôm đó, bà ta nhân lúc Lục Yên không có ở nhà, đi đến bên cửa sổ phòng Lục Yên, đeo bao tay nilon màu trắng, nhặt lên một sợi tóc rơi bên gối của cô.","<br>","Nhìn sợi tóc đó, khóe mắt bà ta nổi lên một tia độc ác.","<br>","Chỉ cần chứng minh Lục Yên và Lục Giản không có quan hệ máu mủ, không phải cha con ruột, người đàn ông coi trọng máu mủ tình thân như Lục Giản ắt phải đuổi nó ra khỏi nhà.","<br>","Thi Tuyết Nhàn cẩn thận bỏ sợi tóc kia vào bên trong túi màng mỏng."]