["<br>","Thẩm Quát và Chung Khải thay phiên nhau bán hàng, lúc Thẩm Quát đi học thì Chung Khải bán, tan học sẽ đến lượt Thẩm Quát.<br>&nbsp;<br>Thời gian này làm ăn rất tốt, gần như mỗi ngày đều thu nhập hơn trăm tệ, số tiền này gấp mấy lần những công việc trước đây của Thẩm Quát.<br>&nbsp;<br>Cho nên Chung Khải nói không sai, năm nay làm ăn là đúng nhất. Đừng nhìn mấy việc buôn bán nhỏ này thôi, đến tương lai hai, ba mươi năm sau nói không chừng những tên nhà giàu đều đi lên bằng nghề buôn bán nhỏ như cậu.<br><br>&nbsp;<br>Nhưng Thẩm Quát cũng dần dần phát hiện có gì đó không đúng, gần đây những người đến mua đĩa, hình như đều là đàn ông con trai.<br>&nbsp;<br>Không những vậy, lúc mua đĩa, vẻ mặt họ rất kỳ cục, nhìn trước ngó sau, thần thần bí bí, như thể đang làm chuyện xấu không bằng, còn cẩn thận hơn vào phố đèn đỏ.<br>&nbsp;<br>Có mấy lần, Thẩm Quát thấy bọn họ mở đĩa ra chọn tới chọn lui, mỗi lần mua đến hơn mười cái.<br>&nbsp;<br>Có một hôm, cuối cùng anh cũng nhịn không được hỏi một tên con trai mua một lúc 20 cái đĩa: “Hôm qua anh mới đến mua mà, bây giờ còn mua nhiều vậy, xem hết sao?”<br>&nbsp;<br>“Xem hết xem hết chứ, một đêm tôi xem 10 bộ lận!”<br>&nbsp;<br>Thẩm Quát mở to mắt, mấy tên này xem đĩa là cơm ăn đấy à!<br>&nbsp;<br>Ngay từ đầu, Thẩm Quát đã thấy khó hiểu, cho đến khi Lục Trăn vô duyên vô cớ gây sự với anh, anh bèn vội vàng đến dưới cầu tìm Chung Khải, lại nhìn thấy một người đàn ông trung niên gầy gò đang tranh chấp với Chung Khải.<br>&nbsp;<br><br>“Cậu không thể đưa cái đĩa tôi muốn ngay cho tôi sao!”<br>&nbsp;<br>Chung Khải nhìn lão, cười xảo quyệt, vỗ vỗ ngực lão: “Đương nhiên là không được, chỗ này bán đĩa có quy định, đĩa hay hay dở đều do mình tự nhặt lấy, hoàn toàn dựa vào may mắn, hơn nữa không được trả về.”<br>&nbsp;<br>“Cậu bẫy nhau quá đấy! Thật đúng là buôn gian bán lận!”<br>&nbsp;<br>“Điều duy nhất tôi có thể đảm bảo là, ông mua mười cái, ít nhất có hai cái là nội dung ông muốn xem, tôi buôn bán cũng có nguyên tắc chứ.”<br>&nbsp;<br>“Được rồi, vậy chọn cho tôi mười đĩa nữa, nếu trong đó còn không có thì tôi tính sổ với cậu!”<br>&nbsp;<br>“Không có thì ông cứ đến tìm tôi, tôi tặng ông một đĩa miễn phí!”<br>&nbsp;<br>Người đàn ông kia vừa lấy tiền ra, Thẩm Quát đã đến túm cổ áo Chung Khải, lạnh giọng hỏi: “Cậu rốt cuộc đang bán cái gì!”<br>&nbsp;<br>Chung Khải đột ngột cả kinh, giải thích: “Ấy, anh Thẩm, em có, có bán gì đâu, em bán phim chân chính thôi.”<br>&nbsp;<br>Thẩm Quát đã đoán được cậu buôn bán cái gì sau lưng anh, liền giật lấy mười cái đĩa trong tay người đàn ông kia, lục lọi một hồi, tìm được cái gì đó không đúng, trong đó có ba đĩa đã bị tháo nhãn, đóng gói vô cùng đơn giản, vừa nhìn là biết không phải đĩa gốc.<br>&nbsp;<br>Hay cho cái chiêu treo đầu dê bán thịt chó này.<br>&nbsp;<br>Thẩm Quát thậm chí không kịp chất vấn Chung Khải, thì bộ phận trật tự và cảnh sát đã tiến đến.<br>&nbsp;<br>“Mẹ nó!”<br>&nbsp;<br>Chung Khải vội vã thu chồng đĩa lại, sau đó nhận ra không kịp nữa, dứt khoát bỏ của chạy lấy người.<br>&nbsp;<br>Nhưng đã không còn kịp nữa, cậu vừa chạy, một cảnh sát đã đuổi theo ngay: “Đứng lại!”<br>&nbsp;<br>Một cảnh sát khác chạy về phía khác, đón đầu Chung Khải.<br>&nbsp;<br>Những sạp hàng khác tưởng trật tự đến dẹp hàng thì vội vã dọn sạp bỏ chạy, hiện trường hỗn loạn.<br>&nbsp;<br>“Các người dựa vào đâu mà bắt tôi chứ! Tôi đã làm cái gì!” Chung Khải hét lớn: “Bỏ tôi ra!”<br>&nbsp;<br>“Có người báo các người buôn bán đĩa phi pháp! Đi cùng chúng tôi đến đồn tiếp nhận điều tra!”<br>&nbsp;<br>“Ai bán đĩa phi pháp chứ, đừng có đổ oan cho người tốt!”<br>&nbsp;<br>*<br>&nbsp;<br>Từ đầu đến cuối, Thẩm Quát không hề nhấc bước, cho nên cảnh sát suýt nữa tưởng anh là khách: “Sạp này mua bán gian dối, người không liên quan xin tránh đường.”<br>&nbsp;<br>Thẩm Quát thản nhiên nói: “Tôi không phải khách, đây là sạp hàng của tôi.”<br> <br>&nbsp;<br>Cảnh sát chưa từng thấy tên bán hàng rong nào lại chủ động biết phải trái vậy, ngẩn người giây lát rồi lập tức dẫn Thẩm Quát đi.<br>&nbsp;<br>Chung Khải biết tính Thẩm Quát, xảy ra chuyện như vậy, anh chắc chắn không để cậu chịu tội một mình.<br>&nbsp;<br>Chung Khải giãy giụa, hét lớn: “Không liên quan đến cậu ta! Các người đừng bắt cậu ta, cậu ta không biết gì hết!”<br>&nbsp;<br>“Có liên quan hay không, về đồn là rõ.”<br>&nbsp;<br>Bọn họ nhặt mấy cái đĩa, chụp ảnh làm chứng, sau đó áp giải hai người lên xe.<br>&nbsp;<br>Lục Yên đạp xe đi dạo, vừa đúng lúc thấy cảnh Thẩm Quát bị áp lên xe, gói bắp rang trong tay cũng rơi xuống đất.<br>&nbsp;<br>Một giây trước khi bước lên xe, Thẩm Quát ngẩng đầu thấy cô, mâu mắt phủ màu đen tối.<br>&nbsp;<br>*<br>&nbsp;<br>Thẩm Quát bị giam nguyên một đêm, sau đó được thả ra, vì sự việc không liên quan đến anh.<br>&nbsp;<br>Nhưng mà, sạp hàng này cũng có một nửa cổ phần của anh, nên lần này lại mất cả chì lẫn chài.<br>&nbsp;<br>Không chỉ có vậy, chuyện này thu hút truyền thông, sau bài báo nào cũng có khuôn mặt lạnh lùng của Thẩm Quát đặt cạnh mấy chữ phim khiêu dâm.<br>&nbsp;<br>Chuyện này như dầu rơi vào lửa, khiến trường học bùng cháy.<br>&nbsp;<br>Tất cả đám nữ sinh đều cách xa Thẩm Quát mấy mét, bọn nam sinh nhìn anh đều lóe lên biểu cảm thâm sâu.<br>&nbsp;<br>Thẩm Quát vẫn như trước, mỗi ngày đi học, tan học, làm việc kiếm tiền, không hề để tâm đến bất cứ ánh nhìn nào của mọi người.<br>&nbsp;<br>Trường học bắt đầu lời ra tiếng vào.<br>&nbsp;<br>“Trời ạ, Thẩm Quát vậy mà lại bán loại đĩa đó! Khó tin thật!”<br>&nbsp;<br>“Có gì mà khó tin, vì tiền, gì hắn cũng dám làm, cậu quên rồi à, lần trước chuyện phòng nhạc Lục Trăn bị cháy có liên quan đến hắn còn gì.”<br>&nbsp;<br>“Như cậu nói thì xem ra phải cách xa hắn một chút!”<br>&nbsp;<br>“Nghĩ lại thì buồn nôn thật, Phi Phi, vậy mà trước đó cậu còn nói giúp hắn vài câu giờ đã nhận ra bộ mặt thật của hắn rồi.”<br>&nbsp;<br>Trong lòng Thư Mộng Phi rất rõ chuyện này không liên quan đến Thẩm Quát.<br>&nbsp;<br>Nhưng mà cô ta đương nhiên không giải thích gì cho anh, ba chữ phim khiêu dâm này không khác nào dòng nước lũ, ai nhảy vào cũng bị liên lụy, có nhảy sông Hoàng Hà cũng tẩy không sạch.<br>&nbsp;<br>Cô ta hùa theo: “Tớ trước kia không ngờ đến, thấy vẻ ngoài hắn cũng quân tử.”<br>&nbsp;<br>“May mà cậu không để ý hắn, thật đó, vẫn là Lục Trăn tốt hơn, tuy bất hảo một chút nhưng ít nhất vẫn là quân tử.”<br>&nbsp;<br>Thư Mộng Phi cười không nói.<br>&nbsp;<br>“Nghe nói lần này chính Lục Trăn đi tố giác đấy.”<br>&nbsp;<br>“Không cần nghĩ cũng biết, Lục Trăn chắc chắn là chưa dứt được Phi Phi, bây giờ vạch mặt Thẩm Quát để hy vọng Phi Phi hồi tâm chuyển ý đây mà.”<br>&nbsp;<br>“Phi Phi, hay là cậu làm hòa với Lục Trăn đi.”<br>&nbsp;<br>“Đúng đó, cậu ấy vì cậu mà làm bao nhiêu việc.”<br>&nbsp;<br>Đúng lúc này, có tiếng cười lạnh từ phía sau.<br>&nbsp;<br>“Có vài người ấy mà, rất biết đeo mặt nạ, chị mà mở hậu cung chắc nam sinh toàn trường nâng chị như nâng trứng ấy nhỉ.”<br>&nbsp;<br>Đám con gái xoay lưng, thấy Lục Yên đứng phía sau, không biết cô đã nghe được bao nhiêu.<br>&nbsp;<br>Thư Mông Phi lập tức trắng bệch mặt.<br><br>&nbsp;<br>“Cô nói bậy gì thế?”<br>&nbsp;<br>“Chị cũng biết lời nói không được nói bậy?” Lục Yên đạp xe, cao giọng nói: “Chuyện bán đĩa Thẩm Quát không hề biết, các chị ở đây ăn nói lung tung, là tội phỉ báng đấy.”<br>&nbsp;<br>“Ai nói bậy chứ, báo viết đầy đấy thôi.”<br>&nbsp;<br>“Đúng thế.”<br>&nbsp;<br>Có lúc, người ta chỉ muốn nhìn thấy những cái người ta muốn, Lục Yên trắng mắt, không muốn tiếp tục phí lời với bọn họ.<br>&nbsp;<br>Vào lúc cô đạp xe ngang qua Thư Mộng Phi, không hiểu tại sao cô ta bỗng lảo đảo ngã lăn ra đường.<br>&nbsp;<br>“Ui da!”<br>&nbsp;<br>Cánh tay cô ta bị trầy da, ấm ức ngẩng đầu, nhìn Lục Yên ra vẻ ai oán.<br>&nbsp;<br>Đám con gái vội chạy đến đỡ cô ta dậy, chất vấn Lục Yên: “Cô làm cái gì vậy chứ.”<br>&nbsp;<br>Lục Yên phanh xe lại, nhìn cô ta: “Này, giả vờ gì chứ, tôi còn chưa đụng chị.”<br>&nbsp;<br>Cô ít nhất cũng sẽ không động thủ với con gái.<br>&nbsp;<br>“Tớ không sao” Thư Mộng Phi vội nói: “Các cậu đừng trách cô ấy, tớ tin Lục Yên không cố ý đâu, là không cẩn thận thôi.”<br>&nbsp;<br>Cô ta càng nói vậy, đám con gái càng cho rằng Lục Yên ức hiếp người ta.<br>&nbsp;<br>“Phi Phi, cậu đừng có tốt quá, cậu nhìn cô ta như thế chắc chắn là cố ý!”<br>&nbsp;<br>“Không sai, cậu càng nhượng bộ, cô ta càng kiêu ngạo!”<br>&nbsp;<br>“Các cậu đừng như thế” Thư Mộng Phi nhìn Lục Yên: “Tớ tin Lục Yên sẽ xin lỗi tớ, đúng không, Lục Yên.”<br>&nbsp;<br>“Lục Yên, cô mau xin lỗi đi, nếu không chúng tôi sẽ báo với giáo viên cô bắt nạt bạn học!”<br>&nbsp;<br>“Cúi đầu xin lỗi hả?” Lục Yên chép chép miệng, lạnh lùng nói: “Đã rất lâu rất lâu rồi, chưa từng thấy một bông bạch liên(1) nào nở rộ như thế này.”<br>&nbsp;<br>Chẳng trách Lục Trăn nói bạn gái ông là người con gái thanh thuần nhất thế giới. Loại con gái như Thư Mộng Phi đúng là khiến thẳng nam điên đảo vì quá “thanh thuần”.<br>&nbsp;<br>“Cô có ý gì?”<br>&nbsp;<br>Lục Yên giương cằm, nhìn cô ta: “Bạch liên hoa, hiểu không, khen chị là một bông hoa đấy!”<br>&nbsp;<br>Thư Mộng Phi biết Lục Yên không thể nào khen mình, chắc chắn đang mắng mình!<br>&nbsp;<br>“Lục Yên, tôi biết, vì chuyện anh cô mà cô luôn ác cảm với tôi, nhưng tôi và cậu ấy đã chia tay rồi, tôi... tôi không biết mình đã sai ở đâu, khiến cô ghét tôi như thế.”<br>&nbsp;<br>Đám con gái xung quanh thấy cô ta bị Lục Yên ức hiếp đến bật khóc, phẫn nộ nói: “Lục Yên, cô thật quá đáng!”<br>&nbsp;<br>“Hôm nay chúng ta nhất định phải trút giận thay Phi Phi, để cô ta biết chúng ta không dễ bị bắt nạt đâu!”<br>&nbsp;<br>Đám con gái hùng hổ bước lên, túm lấy cổ áo Lục Yên, kéo cô xuống khỏi xe đạp.<br>&nbsp;<br>“Bỏ ra! Đừng động vào tôi.”<br>&nbsp;<br>“Sợ rồi? Sợ thì xin lỗi Phi Phi mau!”<br>&nbsp;<br>“Xin cái rắm!”<br>&nbsp;<br>Bọn con gái ỷ đông hiếp yếu, kéo Lục Yên xuống xe, dùng sức kéo tóc, đánh vào mặt cô.<br><br>&nbsp;<br>Thư Mộng Phi tỏ vẻ yếu đuối: “Các cậu đừng như vậy, đừng đánh mà, có gì từ từ nói!”<br>&nbsp;<br>Miệng nói như vậy nhưng cô ta không hề có ý định tiến lên cản, khóe miệng còn cong lên tia đắc ý, tùy ý để đám bạn đánh đập Lục Yên.<br>&nbsp;<br>Ngay lúc này, đứa con gái đang túm tóc Lục Yên hét lên một tiếng chói tai.<br>&nbsp;<br>Tất cả đều dừng lại, nhìn đứa con gái kia.<br>&nbsp;<br>Cô ta bị một thiếu niên cao gầy túm lấy cổ, sắc mặt trắng bệch, hai mắt sợ hãi.<br>&nbsp;<br>Lại có thể là Thẩm Quát.<br>&nbsp;<br>Bọn con gái hít một ngụm khí lạnh.<br>&nbsp;<br>Thẩm Quát dùng một tay giữ cô ta, trực tiếp siết cổ nâng cô ta lên, hai chân rời khỏi mặt đất.<br>&nbsp;<br>Ánh mắt anh hung hãn, lệ khí ngút ngàn.<br>&nbsp;<br>Cuối cùng vào giây phút cô ta sắp không chịu nổi nữa, Thẩm Quát mới buông tay để cô ta té xuống đất, ho khan kịch liệt, nước mắt tuôn ra.<br>&nbsp;<br>Thẩm Quát đi tới, nâng chiếc xe đạp hồng lên, nhìn về phía Lục Yên.<br>&nbsp;<br>Sau một hồi đại chiến, hai má cô nhóc ửng hồng, mái tóc đuôi ngựa rối bung, đôi tay trắng nõn hiện lên mất dấu cào màu đỏ, nhìn vô cùng chật vật.<br>&nbsp;<br>Cô chưa bao giờ đánh nhau với ai, đứng bên đường khịt khịt mũi, nhìn có chút ấm ức.<br>&nbsp;<br>Con ngươi Thẩm Quát trầm xuống, mãi sau mới phát ra ba chữ từ cổ họng khô khốc: “Bị thương rồi?”<br>&nbsp;<br>“Không có” Lục Yên lẩm bẩm: “Bọn họ đừng mơ làm tôi bị thương.”<br>&nbsp;<br>Thẩm Quát quay đầu nhìn Thư Mộng Phi ở trong đám con gái, ánh mắt dịu dàng lập tức biến mất, thay vào đó là hàn ý thấu xương.<br>&nbsp;<br>“Các người... muốn chết thì nói với tôi một tiếng.”<br>&nbsp;<br>Anh nhìn đứa con gái đang sợ suýt tắt thở kia, cong môi cười lạnh: “Tôi không biết thương hoa tiếc ngọc là gì đâu.”<br>&nbsp;<br>Đám con gái vừa nãy còn mồm miệng chua ngoa lúc này sợ đến phát run, một câu cũng không dám nói.<br>&nbsp;<br>Bọn họ sợ Thẩm Quát, sợ đến tận xương.<br>&nbsp;<br>Thư Mộng Phi vừa gạt nước mắt, vừa nói với Thẩm Quát: “Đều, đều là hiểu nhầm. Thẩm Quát, cậu đừng giận nữa, là tớ không tốt, tớ không giữ được bọn họ, để Lục Yên bị thương.”<br>&nbsp;<br>Thẩm Quát dùng con ngươi đen quét qua cô ta một cái, cả người cô ta run bắn, tiếng khóc nghẹn nơi cổ họng.<br>&nbsp;<br>Cô ta cảm thấy những ý nghĩ trong lòng đều không qua khỏi mắt anh, như thể anh thấy được sự thật sau lớp ngụy trang kia.<br>&nbsp;<br>Thư Mộng Phi không cam tâm, dựa vào cái gì, dựa vào đâu mà lúc anh nhìn Lục Yên lại dịu dàng như thế, mà khi nhìn mình, lại lạnh lẽo như vậy.<br>&nbsp;<br>Anh và cô ta đều giống nhau, mà Lục Yên là cái thá gì chứ, một đứa tiểu thư không hiểu chuyện, anh dựa vào đâu mà tốt với cô như thế.<br>&nbsp;<br>Thư Mộng Phi vốn muốn định nói gì đó, nhưng Thẩm Quát không cho cô ta cơ hội, hé môi hừ một chữ: “Cút!”<br>&nbsp;<br>Không lưu lại bất cứ khoảng trống nào.<br>&nbsp;<br>*<br>&nbsp;<br>Sau khi bọn họ chạy đi, xung quanh yên tĩnh trở lại, chỉ có tiếng gió thổi, tiếng lá cây xào xạc.<br>&nbsp;<br>“Chú xuất hiện thật đúng lúc! Vừa nãy đẹp trai vô cùng luôn. Chắc sau này bọn họ không dám làm gì tôi nữa đâu.”<br>&nbsp;<br>Cô nói không ngừng, chỉ thấy thiếu niên bỗng đưa tay kéo buộc tóc trên đầu cô.<br>&nbsp;<br>Mái tóc đen xõa xuống vai, ôm lấy hai vai cô.<br>&nbsp;<br>Lục Yên khó hiểu ngẩng đầu, chỉ thấy anh rũ mắt nhìn cô, kéo buộc tóc ra, sau đó lại buộc lên cho cô.<br>&nbsp;<br>“Thẩm Quát, chú làm gì vậy?”<br>&nbsp;<br>“Đừng động đậy.”<br>&nbsp;<br>Cảm nhận được động tác cẩn thận của anh, đầu óc cô trống rỗng, mặt đỏ ửng.<br>&nbsp;<br>Ngoài ông bố Lục Trăn của cô ra, Thẩm Quát lại là người thứ hai buộc tóc cho cô.<br> <br>&nbsp;<br>Anh buộc rất chặt, động tác rất cứng nhắc, khiến đầu cô căng cứng, nhưng mà anh rất dịu dàng.<br>&nbsp;<br>*<br>&nbsp;<br>Sáng sớm hôm sau, Lục Yên xin nghỉ học, đến chỗ bộ Công Thương.<br>&nbsp;<br>Văn phòng ở tiền sảnh bộ Công Thương có rất nhiều người đến làm thủ tục buôn bán, Lục Yên vòng quanh sảnh một vòng, có chút hoang mang.<br>&nbsp;<br>Vào lúc này, có một nhân viên mặc đồng phục đến hỏi cô: “Cô bé tìm ai vậy?”<br>&nbsp;<br>“Cháu tìm lãnh đạo á.”<br>&nbsp;<br>Nhân viên hòa nhã cười cười: “Chưa từng thấy ai vừa đến đã đòi gặp lãnh đạo, cháu muốn gặp vị nào?”<br>&nbsp;<br>Lục Yên cũng không biết: “Là hai ngày trước, các chú có bắt một sạp bán đĩa đúng không, cháu muốn tìm lãnh đạo xử lý chuyện này.”<br>&nbsp;<br>Vị kia chau mày: “Trùng hợp quá, chuyện đó do tôi phụ trách, cháu cũng mua loại đĩa đó sao?”<br>&nbsp;<br>“Không phải không phải!” Lục Yên vội xua tay, nói rõ ý của mình với người đó.<br>&nbsp;<br>*<br>&nbsp;<br>Hai ngày sau, có một vài nhân viên Công Thương đến trường học, nói rõ sự tình với hiệu trưởng và giáo viên.<br>&nbsp;<br>“Chuyện bán đĩa phạm pháp không liên quan đến bạn học Thẩm Quát, hôm đó người bạn bán cùng đã thừa nhận rồi, là một tay cậu ta hành sự, không liên quan đến Thẩm Quát. Nhưng báo chí lại đăng bài ảnh hưởng đến danh dự của bạn Thẩm, nên lần này chúng tôi qua đây, cũng là hy vọng nhà trường có thể giải thích cho bạn học sinh ấy.”<br>&nbsp;<br>Hiệu trưởng thấy người của Bộ đích thân đến, cũng ý thức được sự nghiêm trọng của sự việc, lập tức gọi mấy học sinh phụ trách tuyên truyền đến công khai truyền đạt để đòi lại trong sạch cho Thẩm Quát.<br>&nbsp;<br>Trùng hợp thay, vào lúc bọn họ rời đi, gặp ngay Thẩm Quát ở sân bóng rổ, Thẩm Quát đang ôm quả bóng, đứng từ xa nhìn họ.<br>&nbsp;<br>Ông Lưu bước đến chỗ anh, giống như đối xử với bề dưới, vỗ vỗ vai anh.<br>Thẩm Quát cố chấp né ra.<br>&nbsp;<br>Làm sáng tỏ thì đã sao, anh vốn không để ý.<br>&nbsp;<br>Ông Lưu rất ấn tượng với chàng trai quật cường này.<br>&nbsp;<br>“Đừng hy vọng tôi sẽ cảm ơn các ông” Thẩm Quát xoay người rời đi.<br>&nbsp;<br>Ông Lưu gọi anh lại: “Người cậu phải cảm ơn đương nhiên không phải chúng tôi, hai ngày trước có một cô gái tìm đến cửa Bộ, đảm bảo với chúng tôi là cậu trong sạch, làm việc quang minh lỗi lạc, tuyệt đối không phạm pháp, hy vọng chúng tôi có thế đến trường nói rõ chuyện này, hồi phục danh dự cho cậu.”<br>&nbsp;<br>Thẩm Quát bỗng dừng chân.<br>&nbsp;<br>Quang minh lỗi lạc.<br>&nbsp;<br>Cô dựa vào đâu mà chắc chắn như thế. Dựa vào đâu mà đảm bảo cho anh.<br>&nbsp;<br>“Làm thì đều đã làm rồi, có ai đảm bảo thì cũng có tác dụng gì. Hơn nữa, nếu không làm, chúng tôi cũng sẽ không để ai bị hàm oan.”<br>&nbsp;<br>Ông đi đến vỗ vỗ vai anh: “Con trai tôi cũng trạc tuổi cậu, nhưng cậu có tiền đồ hơn nó, tuổi còn nhỏ mà đã có thể tự chịu trách nhiệm với chính mình.”<br>&nbsp;<br>Khóe mắt Thẩm Quát lóe lên tia khôi hài.<br>&nbsp;<br>Anh không cần sự đồng cảm và thương hại của những người này.<br>&nbsp;<br>Ông Lưu biết, thiếu niên trầm mặc này kỳ thực rất phản nghịch, như đá cứng lởm chởm trên núi vậy.<br>&nbsp;<br>“Dù sau lưng có là vực sâu, nhưng cuộc sống luôn là tiến về phía trước, đừng bao giờ vứt bỏ chính bản thân mình.”<br>&nbsp;<br>Ông nhìn anh, trầm giọng: “Vì trên thế giới này, sẽ luôn có người hiểu cậu, hơn nữa còn bất chấp tất cả để tin tưởng cậu.”<br>&nbsp;<br>Sau khi bọn họ rời đi, loa trường lập tức phát tin giải thích, trả lại sự trong sạch cho Thẩm Quát.<br>&nbsp;<br>Một trận gió thổi qua, những cành cây trên đỉnh đầu lay động, ánh mặt trời xuyên qua những tán lá, rơi trên mặt đất, tạo nên những vệt sáng loang lổ.<br>&nbsp;<br>Thẩm Quát xoay người, đưa tay ném bóng vào rổ.<br>&nbsp;<br>Dù sau lưng có là vực sâu, nhưng cuộc đời luôn luôn là phía trước.<br>&nbsp;<br>Có lẽ, anh cũng nên tin tưởng chính mình.<br>&nbsp;<br>&nbsp;<br>Chú thích : (1) Bạch liên hoa: Chỉ con gái giả vờ thanh cao trong sáng.<br>"]