["<br>","Kiếp trước, thành tích học tập của Lục Yên cũng đứng tầm giữa giữa. Nhưng lúc đó giáo viên Tam Trung rất đông, yêu cầu với học sinh cũng khắc nghiệt hơn bây giờ rất nhiều.<br><br>&nbsp;<br>Bởi vậy hiệu suất trường tăng lên đến tận 90%.<br><br>&nbsp;<br>Dưới môi trường đó, Lục Yên dù không quá chuyên tâm nhưng thành tích cũng không hề kém đi. Hơn nữa Lục Trăn rất nghiêm khắc với việc học tập của cô, mỗi ngày về đều kiểm tra bài tập, đọc lời phê của thầy cô trên lớp.<br><br><br>&nbsp;<br>Lục Yên cũng coi như là bị kèm đến ngơ ngơ ngác ngác đỗ vào trường điểm của tỉnh.<br><br>&nbsp;<br>Bây giờ đề thi của Tam Trung đối với Lục Yên mà nói cũng đã là chuyện rất xa xăm, nhưng đã nắm vững kiến thức nền rồi, chỉ cần mua thêm tài liệu ôn tập thì chắc sẽ đỗ thôi.<br><br>&nbsp;<br>Chiều hôm đó, Lục Yên tự mình đến hiệu sách Tân Hoa, chuẩn bị mua vài quyển tài liệu.<br><br>&nbsp;<br>Tiệm sách Tân Hoa ở trung tâm này mở đến tận những năm Lục Yên học cấp 3, trải qua không biết bao nhiêu lần tu sửa, phải nói là cổ kính lâu đời.<br><br>&nbsp;<br>Giá sách lúc này không có nhiều sách, loại sách cũng không mấy đa dạng.<br><br>&nbsp;<br>Lục Yên tìm được một quyển tài liệu số học dày dày thì lấy xuống. Xuyên qua kẽ hở của giá sách, cô thấy một thiếu niên gương mặt anh tuấn đang đứng ở giá sách đối diện, cúi đầu ghi chép.<br><br>&nbsp;<br>Lục Yên dừng chân, rất nhanh tìm một góc đứng nhìn về phía anh.<br><br>&nbsp;<br><br>Thẩm Quát mặc một chiếc sơ mi trắng, khí chất thanh tú. Anh cầm bút chì, vừa lật sách vừa ghi chép lại trên quyển sổ ố vàng.<br><br>&nbsp;<br>Lục Yên như một tên trộm nhích từng bước qua, nhìn rõ rồi... anh đang chép lại mấy câu hỏi trong sách tham khảo.<br><br>&nbsp;<br>Anh vô cùng chăm chú ghi chép, cho nên không hề phát hiện Lục Yên ở ngay phía sau.<br><br>&nbsp;<br>Một hồi lâu, anh mới đóng sách lại, trả về giá sách. Lục Yên vội vàng trốn ra giá sách phía sau, không để anh thấy.<br><br>&nbsp;<br>Thẩm Quát lúc bước qua Lục Yên vẫn bộ dáng cũ không để ý đến ai, cũng không nhìn cô lấy một cái, nhưng bước đi rõ ràng có dừng trong phút chốc.<br><br>&nbsp;<br>Đợi anh rời đi, Lục Yên mới bước đến chỗ anh vừa đứng, lấy ra quyển sách .ân&gt;<br><br>&nbsp;<br>Quyển sách này cũng không quá đắt, nhưng anh thà chép lại đề về làm chứ không mua đủ để thấy hoàn cảnh gia đình túng quẫn.<br><br>&nbsp;<br>Lục Yên cuối cùng cũng hiểu, người này tại sao có thể dùng mười năm ngắn ngủi, dựa vào hai bàn tay trắng gây dựng sự nghiệp, trở thành nhà giàu mới nổi trong giới thượng lưu Bắc Thành.<br><br>&nbsp;<br>Tâm tính anh trầm ổn, có nhu có cương, có nhẫn có nhịn.<br><br>&nbsp;<br>So với anh, Lục Trăn ấu trĩ của hiện tại... quả thực quá tệ.<br><br>&nbsp;<br>*<br><br>&nbsp;<br>Lục Yên đặt quyển sách tham khảo dày lên bàn, bắt đầu chiến đấu với việc học hành từ sáng sớm đến tối mịt, hồi thi đại học cô cũng chưa từng phấn đấu đến thế này.<br><br>&nbsp;<br>Thi Tuyết Nhàn có mấy lần bảo Thi Nhã đến phòng Lục Yên thám thính, xem cô học hành thế nào nhưng Thi Nhã cảm thấy mẹ lo xa quá.<br><br>&nbsp;<br>“Nó là một con ngốc, cộng trừ nhân chia còn không biết, còn đòi tự thi cấp ba, đùa.”<br><br>&nbsp;<br> <br>Thi Tuyết Nhàn lại không cho là vậy, bà ta nhớ rõ Lục Yên của trước đây, khờ khờ dại dại, ngay cả nói chuyện cũng không tròn câu. Trước đây, Thi Tuyết Nhàn trong lúc giận Lục Giản đã từng lén cấu lên tay Lục Yên nhưng con bé chỉ biết khóc, không nói được gì.<br><br>&nbsp;<br>Mà Lục Yên lần này quay về, không giống với Lục Yên trước kia... Nếu cô không phải Lục Yên, vậy sao lại biết chuyện trong nhà được.<br><br>&nbsp;<br>Thi Tuyết Nhàn không khỏi lo lắng trong lòng.<br><br>&nbsp;<br>“Nếu con bé đó không thi đỗ, chú Lục con chắc chắn sẽ dựa vào quan hệ đưa con bé vào trường. Đến lúc đó chắc sẽ tiện thể nâng đỡ con luôn”. Thi Tuyết Nhàn dặn dò Thi Nhã: “Con tốt nhất là phải thăm dò con bé kỹ vào.”<br><br>&nbsp;<br>Thi Nhã không đồng tình: “Mẹ cho rằng con nhỏ đó có thể thi tốt hơn con chắc, quá là không tin tưởng con rồi đó.”<br><br>&nbsp;<br>Thi Tuyết Nhàn nghĩ nghĩ một hồi thấy cũng phải. Lục Yên là đứa thiểu năng bẩm sinh, có thể vì lưu lạc mà nhanh nhẹn hơn một chút. Nhưng thiểu năng thì vẫn là thiểu năng, không thể nào mà thành người bình thường được.<br><br>&nbsp;<br>*<br><br>&nbsp;<br>Đương nhiên, không chỉ Thi Tuyết Nhàn, thực ra đến cả Lục Giản cũng không tin lắm, ông cũng không quá kỳ vọng con mình sẽ thi đỗ. Chỉ cần con bé có thể vui vẻ dưới môi trường học tập, ông đã mãn nguyện rồi.<br><br>&nbsp;<br>Những ngày chờ đợi kết quả trúng tuyển, Thi Nhã tràn đầy tự tin, mỗi ngày đều rất vui vẻ, vạch kế hoạch cùng Thi Tuyết Nhàn sau đợt này sẽ du lịch tận hưởng cuộc sống.<br><br>&nbsp;<br>Lục Yên thì ngược lại, cuộc thi này khó hơn cô tưởng, vốn nghĩ rằng quay lại 20 năm trước thì trường học sẽ dễ dàng hơn, không ngờ...quá khó rồi!<br><br>&nbsp;<br>Quả nhiên ai ai cũng muốn được học ở trường điểm, với số lượng nộp đơn cao như thế, đương nhiên phải sàng lọc gắt gao.<br><br>&nbsp;<br>Sáng sớm hôm đó, người đưa thư mang đến một tờ thông báo trúng tuyển. Thi Nhã lao như gió xuống tầng, vui vẻ nhận thư thông báo, phấn khích gọi lớn: “Mẹ, chú Lục, con đỗ rồi!”<br><br>&nbsp;<br>Lục Yên cũng ra khỏi phòng, đứng ở lan can tầng hai nhìn về phía Thi Nhã đang phấn khích.<br><br>&nbsp;<br>Trong tay cô ta chỉ có một tờ giấy trúng tuyển, xem ra, cô không đỗ rồi...<br><br>&nbsp;<br>Lục Yên có hơi nhụt chí, tuy bình thường cô không để tâm chuyện học hành, nhưng lần này ra sức như thế, cuối cùng vẫn không đỗ, xem ra chuyện học hành không thể cứ cố một lần là được.<br><br>&nbsp;<br>Lục Giản và Thi Tuyết Nhàn nghe Thi Nhã nói vậy cũng đi ra xem.<br><br>&nbsp;<br>Thi Tuyết Nhàn nhìn Lục Yên đứng nơi hành lang ủ rũ, con ngươi lóe ra vẻ khinh miệt.<br><br>&nbsp;<br>“Nhã Nhã giỏi quá!” Bà ta bước đến xoa xoa đầu con gái, khen ngợi: “Nghe nói lần thi này khó lắm, mấy đứa con bạn mẹ đều trượt hết, không ngờ Nhã Nhã nhà mình lại giỏi vậy nha!”<br><br>&nbsp;<br>Lục Giản hỏi Thi Nhã: “Chỉ có một tờ sao?”<br><br>&nbsp;<br>“Vâng ạ, chỉ có tờ thông báo của con thôi!”<br><br>&nbsp;<br>Lục Giản nhún nhún vai nhưng cũng không hề thấy thất vọng gì, chuyện này vốn không ngoài dự liệu.<br><br>&nbsp;<br>Thi Tuyết Nhàn giục con gái: “Mau mở thư ra, cho chú Lục con xem xem.”<br><br>&nbsp;<br>Thi Nhã bèn bảo người hầu mang kéo tới, vội vàng mở thư.<br><br>&nbsp;<br>Thi Tuyết Nhàn nói với Lục Giản: “Em muốn mở tiệc mừng long trọng cho Nhã Nhã, mời mấy người bạn thân, còn có đối tác của anh, cùng chúc mừng con bé đỗ cấp ba. Dù sao trường trọng điểm như thế không phải ai cũng đỗ được, anh cũng nở mày nở mặt.”<br><br>&nbsp;<br>Lục Giản không đáp lại, dù gì cũng không phải con gái ruột, vì con gái kế mà mở tiệc, ông cũng chẳng thấy nở mày nở mặt gì.<br><br><br>&nbsp;<br>Thi Nhã lòng khấp khởi mừng thầm mở bì thư, nhìn hai chữ đề trên thư Lục Yên mà cả người đứng hình.<br><br>&nbsp;<br>Thi Tuyết Nhàn nhìn sắc mặt trắng bệch của con gái thì lấy thư xem.<br><br>&nbsp;<br>Vừa thấy hai chữ ghi trên thư, bà ta cũng trợn tròn mắt.<br><br>&nbsp;<br>Tờ thông báo trúng tuyển này, là của Lục Yên.<br><br>&nbsp;<br>Lục Yên lấy tờ thông báo từ tay Thi Tuyết Nhàn, thấy mình được 614 điểm. Cô không kìm được kêu lên: “Mình cũng giỏi quá đi chứ.”<br><br>&nbsp;<br>Từ nhỏ đến lớn, Lục Yên chưa từng thi được trên 600 điểm.<br><br>&nbsp;<br>Lục Giản càng không tin được, cầm tờ thông báo lật qua lật lại, sau đó lặng lẽ gọi điện cho hiệu trưởng hỏi rõ sự tình.<br><br>&nbsp;<br>Hiệu trưởng cười nói: “Lục tổng khiêm tốn quá rồi, kỳ chiêu sinh năm nay rất khó, cả 2000 người tham gia mà chỉ có 18 người trên 600. Lệnh ái còn nằm trong danh sách đầu, đến 614 điểm đấy!”<br><br>&nbsp;<br>“Ông... ông chắc chứ?”<br><br>&nbsp;<br>“Theo như lời ngài nói, thì nếu em ấy chưa học qua giáo trình cấp hai, thế mà đạt được điểm số này, đúng là thiên tài rồi! Chúng tôi không những để em ấy nhập học, mà còn trao học bổng cho em ấy mới đúng!”<br><br>&nbsp;<br>Lục Giản mơ màng cúp điện thoại, chưa phản ứng lại được, con gái thiểu năng bỗng dưng biến thành con gái thiên tài.<br><br>&nbsp;<br>Mấy tháng này, Lục Yên mua rất nhiều sách tham khảo về nhà, cả ngày đóng cửa ôn thi, ông còn cho là vô bổ, chỉ xem như con gái đang nhất thời hứng thú mà thôi.<br><br>&nbsp;<br>Không ngờ, con bé thật sự đỗ rồi!<br><br>&nbsp;<br>Thi Tuyết Nhàn vội hỏi Thi Nhã: “Chỉ có một tờ sao, vậy thông báo trúng tuyển của con đâu?”<br>&nbsp;<br><br>Thi Nhã bị đả kích không nhỏ, giậm chân nói: “Sao con biết được!”<br><br>&nbsp;<br>“Không phải con nói đề thi rất dễ, có thể đỗ sao!”<br><br>&nbsp;<br>“Mẹ hỏi con, con hỏi ai chứ!” Thi Nhã giận dỗi chạy về phòng, đóng sập cửa.<br><br>&nbsp;<br>Lục Giản đứng ở ban công gọi điện thoại, báo tin vui cho thân thích.<br><br>&nbsp;<br>Lục Yên đỗ rồi, Thi Nhã lại trượt, Thi Tuyết Nhàn có muốn nhờ ông đi cửa sau cũng không mở lời nổi.<br><br>&nbsp;<br>Thi Tuyết Nhàn quay đầu lại, bắt gặp ánh mắt của Lục Yên.<br><br>&nbsp;<br>Mặt cô không biểu cảm gì, nhìn bà ta, khóe miệng khẽ cong cong.<br><br>&nbsp;<br>Bà ta có thể nhìn ra được vẻ châm biếm trong ánh mắt cô.<br><br>&nbsp;<br>Thi Tuyết Nhàn cảm thấy, con nhóc này có ý chống đối bà ta, chẳng lẽ chuyện đi lạc năm đó, nó đã biết được gì rồi?<br><br><br>&nbsp;<br>Thi Tuyết Nhàn bỗng thấy mồ hôi lạnh chảy khắp sống lưng.<br><br>&nbsp;<br>Sau đó Lục Giản còn đi tìm bác sĩ tư vấn, bác sĩ nói có lẽ bệnh tình của lệnh ái có chuyển biến tốt, chuyện này hiếm gặp nhưng không phải là không có khả năng.<br><br>&nbsp;<br>Lục Giản vô cùng vui vẻ, thậm chí mở một bữa tiệc long trọng, mời không ít đối tác để mừng con gái đỗ cấp ba.<br><br>&nbsp;<br>Trước khai giảng mấy ngày, Lục Trăn thần thần bí bí dẫn Lục Yên ra hậu viện, nói muốn cho cô một món quà bất ngờ.<br><br>&nbsp;<br>Lục Yên tò mò đi cùng anh, thì nhìn thấy một chiếc xe đạp mới toanh trên thảm cỏ xanh.<br><br>&nbsp;<br>Lục Yên đã nhiều năm rồi không đạp xe, từ hồi bắt đầu học cấp ba, Lục Trăn vì tránh để cô tan học giao du với đám bạn xấu nên mỗi ngày đều cho lái xe đến đón.<br><br>&nbsp;<br>Kỳ thực, Lục Yên luôn ngưỡng mộ những bạn học có xe đạp, có thể cùng nhau đạp xe đến trường.<br><br>&nbsp;<br>Bây giờ Lục Trăn tặng cô chiếc xe đạp mới, ở một góc độ nào đó mà nói, như là đang bù đắp vậy.<br><br>&nbsp;<br>Lục Yên hạnh phúc ôm lấy bố mình một hồi, không đợi được ngồi lên con xe mới.<br><br>&nbsp;<br>Xe không quá to, rất hợp với dáng người cô. Lục Trăn là điển hình mắt thẩm mỹ của trai thẳng, cảm thấy con gái thì đều thích màu hồng, cho nên đặc biệt chọn chiếc xe có màu hồng nhạt này.<br><br>&nbsp;<br>Thẩm mỹ kiểu trai thẳng này kéo dài đến tận trung niên, bất kể là váy hay phòng của cô đều được ông chọn cho màu hồng thiếu nữ.<br><br>&nbsp;<br>Lục Yên thích đạp xe dạo quanh, lúc này, xe đạp trên phố đều là kiểu dáng cũ, có thể có được chiếc xe đời mới như thế này cũng được xem là rất phong cách rồi.<br><br>&nbsp;<br>Bấy giờ đang là thời điểm xung quanh Bắc Thành còn quy hoạch, cho nên nhỏ hơn bình thường, trên đường rất dễ gặp người quen.<br><br>&nbsp;<br>Vào lúc Lục Yên rẽ vào một ngõ nhỏ, bất chợt nhìn thấy bóng lưng cao gầy của Thẩm Quát.<br><br>&nbsp;<br>Anh mặc một chiếc áo ba lỗ, tay xách một túi lê vàng óng, đang đi tắt qua lối nhỏ, hình như là về nhà.<br><br>&nbsp;<br>Lục Yên dốc sức đạp đuổi theo anh, duy trì khoảng cách 10m, tránh bị anh phát hiện.<br><br>&nbsp;<br>Ngõ nhỏ ở đây cũng tương đối đông dân, rất nhiều hộ gia đình vì nhà nhỏ nên bày bếp nấu cơm, phơi quần áo ngay giữa lối đi, lũ trẻ con thì cầm máy bay giấy chạy tới chạy lui...<br><br>&nbsp;<br>Những ngõ nhỏ như thế này, luôn nồng đậm mùi khói.<br><br>&nbsp;<br>Bóng lưng cao ngất của Thẩm Quát dưới bóng trời chiều bỗng trở nên nhu hòa.<br><br>&nbsp;<br>Những đứa trẻ đang rượt đuổi nay thấy anh đến liền hô lớn, lập tức giải tán rồi tìm chỗ trốn.<br><br>&nbsp;<br>Có bà nào đứng phơi quần áo đầu ngõ, thấy Thẩm Quát đi qua thì cố ý nói to: “Trong nhà có ma ốm, cả ngày rên điếc cả tai, làm cho bọn trẻ chẳng học hành được gì. Chết sớm thì đỡ cho mọi người quá.”<br><br>&nbsp;<br>Bước chân của Thẩm Quát dừng lại, quay đầu lạnh lẽo nhìn bà ta.<br><br>&nbsp;<br>Bà kia bị anh nhìn thì có chút sợ, nhưng vẫn hùng hùng hổ hổ: “Còn không phải chắc, còn không có thì người ta nói không có, đúng là.”<br><br>&nbsp;<br>Thẩm Quát không so đo với bà ta, xoay người rẽ vào một con ngõ nhỏ khác.<br><br>&nbsp;<br>Lúc đi qua con ngõ, Lục Yên cố gắng đạp nhanh hơn, để nước bắn lên người bà kia. Kết quả nước bắn tung tóe lên áo quần bà ta vừa phơi, thảm hết chỗ nói.<br><br>&nbsp;<br>Bà kia không kịp tránh, tức giận đến nỗi lông mày dựng thẳng đứng, chửi ầm lên: “Không có mắt à!”<br><br>&nbsp;<br>Lục Yên nhìn bà ta, cười khiêu khích, sau đó lại đạp vút đi.<br><br>&nbsp;<br>Bà ta muốn đuổi theo nhưng với thân hình mập mạp vừa chạy mấy bước đã đứng lại thở hồng hộc, chỉ đành đứng một chỗ chửi đổng.<br><br>&nbsp;<br> <br>Lục Yên chưa từng thấy mụ đàn bà nào hung hãn như vậy, bị đuổi theo mắng nhiếc khiến cô có chút hoảng. Nhưng mà nhìn thấy Thẩm Quát bị người ta hoạnh họe, Lục Yên cảm thấy trong lòng khó chịu không yên. Anh giống như một cây súng đã lên nòng, không biết khi nào thì sẽ bắn đi.<br><br>&nbsp;<br>Tất cả sự lợi hại ghê gớm của anh sau này đều chĩa về Lục Trăn, về gia đình cô. Nếu như những năm đó anh không ôm thù sâu sắc với Lục Trăn, có lẽ cũng không đến nỗi chỉ mấy năm ngắn ngủi đã khiến Lục Trăn khuynh gia bại sản.<br><br>&nbsp;<br>Lúc Lục Yên đạp xe ngang qua nhà Thẩm Quát, cổ áo bất ngờ bị hai tay phía sau giữ lại, kéo xe cô dừng lại.<br><br>&nbsp;<br>Lục Yên hoảng hốt hét lên một tiếng, còn chưa kịp nhìn rõ đã bị cánh tay của anh áp vào tường.<br><br>&nbsp;<br>“Sao lại đi theo tôi?” Thanh âm anh trầm thấp.<br><br>&nbsp;<br>Lục Yên nhìn khuôn mặt gần trong gang tấc của anh, tim bỗng đập liên hồi.<br><br>&nbsp;<br>Ngũ quan của anh vô cùng tinh xảo, đáy mắt lại dày đặc ý tứ lạnh lẽo, toàn thân toát ra vẻ cấm người đến gần.<br><br>&nbsp;<br>“Vừa nãy thấy chú, muốn chào ấy mà.” Lục Yên thấp thỏm: “Chú làm tay tôi đau quá.”<br><br>&nbsp;<br>Ánh mắt Thẩm Quát dịch chuyển, đúng là cổ tay trắng nõn của cô bị anh siết đến ửng đỏ.<br><br>&nbsp;<br>Con gái không giống con trai, thân thể mềm yếu, không dễ động vào, nhất là với loại con gái được nuông chiều từ bé này.<br><br>&nbsp;<br>Anh nhẹ nhàng buông tay, nhưng lại áp sát mặt cô, thấy được ánh mắt tránh né của cô, nói: “Sao nào, thích ông đây à?”<br><br>&nbsp;<br>Lục Yên đứng dựa lưng vào vách tường, chớp chớp mắt, ngây ngốc nhìn anh.<br>&nbsp;<br>“Đúng vậy.” Cô thẳng thắn thừa nhận: “Sau này có thể cùng nhau đến quán game chơi không?”<br><br>&nbsp;<br>Thẩm Quát cười nhạt.<br><br>&nbsp;<br>Anh thừa hiểu, một tiểu thư đài các được nuông chiều từ bé như cô chắc chắn không có ý thích gì với gã nghèo kiết xác như anh.<br><br>&nbsp;<br>“Ông đây không rảnh, muốn chơi, gọi anh cô...” Lời chưa nói hết, Lục Yên đột nhiên giơ tay chạm lên môi hắn, trên đó có vết rớm máu.<br><br>&nbsp;<br>“Chú lại đánh nhau à, là anh tôi làm sao?”<br><br>&nbsp;<br>Thẩm Quát như bị điện giật, lập tức lùi về phía sau hai bước, trên môi còn lưu lại cảm giác man mát nơi bàn tay kia.<br><br>&nbsp;<br>“Không phải.” Anh quay đầu đi, tránh ánh mắt của cô, tim bỗng đập nhanh hơn.<br><br>&nbsp;<br>Lúc này, trong phòng vang lên tiếng ho khan nặng nề, một giọng nam trung niên khàn khàn vọng ra: “Tiểu Quát, con đang nói chuyện với ai à?”<br><br>&nbsp;<br>“Bạn học.”<br><br>&nbsp;<br>Lục Yên nhìn vào bên trong phòng tối đen, lập tức bị Thẩm Quát đưa tay che lại, nói: “Mau đi đi, đừng đến đây nữa.”<br><br>&nbsp;<br>Lục Yên không vui, dựng lại xe, quay đầu nhìn về phía anh.<br><br>&nbsp;<br>Căn nhà ẩm ướt, sau cửa sổ song sắt là khung cảnh tối như mực, mang đến cảm giác nặng nề.<br><br>&nbsp;<br>“Đúng rồi, tôi đỗ Tam Trung rồi, sau này sẽ thường thấy nhau đó.” Lục Yên mỉm cười nhìn anh: “Chú Thẩm Quát, nhớ chỉ giáo nhiều nha.”<br><br><br>&nbsp;<br>“Chỉ giáo cái rắm, mau cút đi.”<br><br>&nbsp;<br>Lục Yên vội đạp xe vụt đi, tăng nhanh tốc độ, rời khỏi con hẻm.<br><br>&nbsp;<br>Anh nhìn theo bóng lưng cô dần xa, khóe môi cong lên, lẩm bẩm một câu:<br>&nbsp;<br>“Mẹ nó, ai là... chú của cô chứ.”<br>"]