["Chương 46:<br>","Giờ vận động buổi chiều thứ sáu, Giản Dao kéo Lục Yên đến lớp học văn nghệ ở trung tâm hoạt động của học sinh, trong phòng học đang luyện tập đại hợp xướng cho lễ kỷ niệm thành lập trường ---- .<br>&nbsp;<br>Vừa tới hành lang, Lục Yên liền nghe ra, tiếng đàn dương cầm rõ ràng không theo kịp tiết tấu của đại hợp xướng, toàn bộ hợp xướng có vẻ rất không lưu loát.<br>&nbsp;<br>Cửa phòng học, cô nghe thấy giáo viên hướng dẫn nói với một nữ sinh: “Tưởng Y Y, câu ‘Gió biển nhẹ nhàng thổi’ em lại hát chậm một nhịp, đứt quãng, toàn bộ tính cân đối đều bị ảnh hưởng.”<br><br>&nbsp;<br>Tưởng Y Y bất đắc dĩ nói: “Thầy ơi, không phải vấn đề của em, là âm nhạc có vấn đề, em đều đi theo giai điệu âm nhạc mà.”<br>&nbsp;<br>Cô ấy nói xong, oán hận nhìn qua Thư Mộng Phi ở bên cạnh dương cầm một cái.<br>&nbsp;<br>Thư Mộng Phi lập tức xin lỗi giáo viên: “Thầy Trâu, em xin lỗi, mặc dù em rất cố gắng luyện tập nhưng vẫn hơi không theo kịp tiết tấu, nhưng mà thầy yên tâm, lúc tranh tài em nhất định có thể luyện tốt.”<br>&nbsp;<br>Thái độ của cô ta khiến thầy Trâu cảm thấy vô cùng dễ chịu, thế là ngược lại an ủi Thư Mộng Phi: “Không sao, quan trọng là có tham dự, chỉ cần cố gắng là được rồi.”<br>&nbsp;<br>Thầy Trâu nói xong, lại lia mắt nhìn các cô gái trong phòng một cái, trách cứ: “Nhìn thái độ của Thư Mộng Phi người ta rồi nhìn lại thái độ của các em xem. Thầy đã nói rồi, lần hợp xướng này không chỉ là phải ca hát đơn giản như vậy, quan trọng nhất chính là các em phải có tinh thần đoàn kết hợp tác, đây mới là ý nghĩa của hợp xướng, các em cùng ở đây phàn nàn thì không bằng học tập Thư Mộng Phi người ta một chút đi.”<br>&nbsp;<br>Các cô gái đều không để ý lắm, thậm có người còn khinh thường.<br>&nbsp;<br>Thầy Trâu vỗ vỗ vai Thư Mộng Phi, an ủi: “Em cũng không cần có áp lực quá lớn, thật sự không được thì lúc lên sân khấu chúng ta sẽ phát nhạc đệm, em làm dáng một chút là được rồi.”<br>&nbsp;<br><br>Lời này trúng ý muốn của Thư Mộng Phi, cô ta lập tức đảm bảo với giáo viên: “Thầy Trâu, em nhất định sẽ cố gắng luyện tập.”<br>&nbsp;<br>Ở cửa ra vào, Giản Dao thì thầm với Lục Yên: “Bây giờ biết vì sao cô ta không biết đánh dương cầm mà vẫn có thể ở lại dàn hợp xướng rồi nhỉ.”<br>&nbsp;<br>Lục Yên gật gật đầu.<br>&nbsp;<br>Cô đã sớm được chứng kiến thủ đoạn của Thư Mộng Phi, cho dù là ở thời đại nào thì loại người tiểu bạch hoa yếu đuối lại dốc lòng cố gắng như Thư Mộng Phi mãi mãi được ngưỡng mộ, mãi mãi được hoan nghênh.<br>&nbsp;<br>Giản Dao đẩy cửa vào, kéo Lục Yên đi vào phòng học, nói với thầy Trâu: “Thầy ơi, em tìm được một bạn học biết đánh dương cầm, hay là thầy để bạn ấy thử một chút.”<br>&nbsp;<br>Khoảnh khắc Thư Mộng Phi nhìn thấy Lục Yên, sắc mặt trở nên vô cùng khó coi.<br>&nbsp;<br>Thầy Trâu đương nhiên biết Lục Yên, lần trước tranh tài Tân Tú Bôi, Lục Yên giáng đòn phủ đầu lấy được hạng nhất, giọng hát ngọt ngào động lòng người giống như âm thanh tự nhiên khiến cho ông ấn tượng cực kỳ sâu sắc.<br>&nbsp;<br>“Là bạn học Lục Yên à, em biết đánh dương cầm sao?”<br>&nbsp;<br>Lục Yên đáp: “Em biết, thưa thầy.”<br>&nbsp;<br>Giản Dao không đợi thầy Trâu trả lời, lập tức đẩy Lục Yên tới bên dương cầm, kéo Thư Mộng Phi ra, vịn bả vai Lục Yên ngồi xuống, nói: “Bất kể như thế nào thì tới cũng tới rồi, thử trước một chút thôi, , biết đàn không.”<br>&nbsp;<br>“Có bản nhạc là được.”<br>&nbsp;<br>“Có.”<br>&nbsp;<br>Giản Dao tìm lấy nhạc phổ từ trên kệ, nhiệt tình đặt bản nhạc trước mặt Lục Yên, thì thầm nói khẽ với cô: “Cố lên, tiêu diệt cô ta.”<br>&nbsp;<br>Lục Yên nhìn bản nhạc một chút, năm ngón tay rơi trên phím đàn, đánh ra giai điệu đoạn mở đầu thuần thục mà lưu loát.<br>&nbsp;<br>Các cô gái trong dàn hợp xướng cũng bắt đầu khẽ ngâm nga theo giai điệu, cô gái nhạc trưởng lập tức vung vẩy cánh tay, thế là các cô gái cất giọng hát theo những giai điệu trầm bổng.<br>&nbsp;<br>Lần đầu tiên phối hợp lại hoàn toàn không có gián đoạn, hát từ đầu đến cuối, cũng không có người chậm nửa nhịp hay là nhanh nửa nhịp.<br>&nbsp;<br>Lần đầu tiên đã có thể phối hợp ăn ý như vậy, có lẽ hẳn là do Lục Yên duy trì tiết tấu tốt, sẽ không khập khiễng giống như Thư Mộng Phi.<br>&nbsp;<br>Sau khi kết thúc, Giản Dao vội hỏi thầy Trâu: “Thầy ơi, thầy cảm thấy thế nào?”<br>&nbsp;<br>“Ừm, bạn học Lục Yên đánh dương cầm không tồi.”<br>&nbsp;<br>“Vậy…”<br>&nbsp;<br>Thư Mộng Phi thấy thầy Trâu lộ ra vẻ khó xử, dường như có chút dao động, vội vàng nói: “Thầy ơi, bạn học Lục Yên chịu hỗ trợ vậy thì quá tốt rồi, em sẽ xin bạn ấy chỉ bảo nhiều hơn, nếu như bạn ấy nguyện ý dạy em, trước lễ kỷ niệm thành lập trường em nhất định sẽ cố gắng đánh trôi chảy ca khúc này.”<br>&nbsp;<br>Trên mặt các cô gái trong dàn hợp xướng đều hiện lên vẻ bất mãn, rõ ràng Giản Dao mang Lục Yên tới không phải để dạy Thư Mộng Phi đánh dương cầm.<br>&nbsp;<br> <br>Thầy Trâu thấy Thư Mộng Phi nói như vậy cũng nhíu mày.<br>&nbsp;<br>Một mặt, nếu Lục Yên có thể vì lần hợp xướng này mà đánh dương cầm thì thật sự là không thể tốt hơn, hầu như không cần rèn luyện liền có thể nhậm chức, dàn hợp xướng có sự gia nhập của trợ lực mạnh thế này thì tuyệt đối có thể giáng đòn phủ đầu ở lễ kỷ niệm thành lập trường.<br>&nbsp;<br>Nhưng mặt khác, làm thầy giáo, ông không đành lòng đả kích tính tích cực của học sinh, dù sao thì Thư Mộng Phi có vẻ thật sự rất muốn đánh dương cầm ở lễ kỷ niệm thành lập trường.<br>&nbsp;<br>Mặc dù không đủ năng lực, nhưng em ấy rất cố gắng!<br>&nbsp;<br>Học sinh nỗ lực tiến lên như vậy, không chỉ có thầy Trâu, bất kỳ giáo viên nào cũng rất thích.<br>&nbsp;<br>Thầy Trâu thăm dò hỏi thăm: “Lục Yên, em đồng ý dạy Thư Mộng Phi…”<br>&nbsp;<br>“Không đồng ý.” Lục Yên hoàn toàn từ chối.<br>&nbsp;<br>Từ nhỏ cô được bố cô nâng như nâng trứng hứng như hứng hoa, từ trước đến nay đều là có chuyện nói thẳng, sẽ không quanh co lòng vòng cũng sẽ không tận lực nói hùa lấy lòng.<br>&nbsp;<br>“Thầy Trâu, việc học hành của em rất căng, không có quá nhiều thời gian để dạy người khác. Hơn nữa dạy dương cầm không phải là kỹ năng tùy ý, luyện mấy ngày là biết được, từ lúc em tám tuổi đã bắt đầu tiếp xúc với dương cầm, gần như thời gian gắn liền mỗi ngày đều hơn hai tiếng.”<br>&nbsp;<br>Cô nhìn Thư Mộng Phi một cái, bình tĩnh nói: “Cô muốn ở trên sân khấu thể hiện bản thân càng ngày càng tốt đẹp thì chỉ có một con đường có thể đi là làm đến nơi đến chốn, không có bất kỳ con đường tắt nào.”<br>&nbsp;<br>Cũng không phải tùy tiện khoe khoang khuôn mặt là có thể lừa gạt để qua.<br>&nbsp;<br>Giản Dao khoanh tay, dựa một bên dương cầm, không tập trung nói: “Người xem cũng không ngốc, đến cùng là đàn thật hay là mở nhạc đệm, bọn họ nghe một cái là có thể nghe ra được.”<br>&nbsp;<br>Thầy Trâu làm giáo viên chỉ đạo ban văn nghệ, đương nhiên cũng hy vọng lần hợp xướng kỷ niệm thành lập trường này có thể kết thúc trọn vẹn, không muốn có bất kỳ điều gì ngoài ý muốn xảy ra.<br>&nbsp;<br>Cân nhắc lợi và hại từ đầu đến cuối, ông chỉ có thể xoay người nói với Thư Mộng Phi: “Bạn học Thư Mộng Phi, thầy biết em rất cố gắng, nhưng lần diễn tấu dương cầm này để cho bạn học Lục Yên làm đi.”<br>&nbsp;<br>Trong ánh mắt Thư Mộng Phi lộ ra vẻ thất vọng, vành mắt cũng đỏ lên, cô ta nhếch miệng, tủi thân gật đầu: “Thầy Trâu, em biết, bạn học Lục Yên đánh dương cầm giỏi hơn em, loại chuyện này mặc dù em cố gắng thế nào cũng không bằng, người tài mới có, em hiểu được…”<br>&nbsp;<br>Các cô gái xung quanh thấy cô ta cắn răng hé miệng dáng vẻ tủi thân, vẻ khinh thường đều sắp lật đến trời rồi, mà các bạn nam trong dàn hợp xướng thấy dáng vẻ khổ sở đáng thương này của Thư Mộng Phi, nguyên một đám mềm lòng đến không xong, ham muốn bảo vệ từ từ dâng lên ----<br>&nbsp;<br>“Rõ ràng trước đó đã quyết định Thư Mộng Phi rồi, tùy tiện thay người không tốt lắm đâu.”<br>&nbsp;<br>“Đúng vậy đó thầy, em cảm thấy Thư Mộng Phi đàn rất tốt, dù sao em cũng không nghe ra sự khác biệt.”<br>&nbsp;<br>Các cô gái lập tức phản bác: “Cho xin đi, cô ta ngay cả giai điệu hoàn chỉnh cũng đàn không ra, sao có thể không khác, Uông Cường, mông của cậu cũng quá xiêu vẹo rồi đấy.”<br>&nbsp;<br>Uông Cường lẩm bẩm: “Vốn là vậy, Thư Mộng Phi đáng thương như thế, để cô ấy đánh dương cầm đi.”<br>&nbsp;<br>Giản Dao cười lạnh nói: “Uông Cường, cậu cảm thấy cô ta đáng thương, cậu thay cô ta thi đại học đi, giúp cô ta thi đỗ Thanh Hoa Bắc Đại, cô ta như vậy thì không đáng thương nữa.”<br>&nbsp;<br>Chàng trai tên Uông Cường kia đỏ mặt, không thể cãi lại, chỉ có thể ngượng ngùng ngậm miệng.<br>&nbsp;<br>Lão Trâu nhìn Thư Mộng Phi nước mắt lã chã, lại hơi liếc nhìn Lục Yên, lâm vào tình cảnh khó cả đôi đường.<br>&nbsp;<br>Lục Yên nhún nhún vai, nói: “Thầy Trâu, nếu bạn học Thư Mộng Phi kiên trì như vậy, vậy thì để cô ta đàn đi.”<br>&nbsp;<br>Cô quay người muốn đi, các cô gái lập tức mặc kệ không làm nữa, nói: “Nếu nói như vậy thì tụi em cũng không hát nữa, các bạn nam muốn hát thì hát theo giai điệu của cô ta đi.”<br>&nbsp;<br>Thầy Trâu vẫn hy vọng dàn hợp xướng có thể phát huy tốt hơn ở lễ kỷ niệm thành lập trường, thế là nói: “Thế này đi, bạn học Lục Yên, công việc đánh dương cầm vẫn là em làm, mấy ngày này vất vả cho em rồi, bạn học Thư Mộng Phi, nếu như em đồng ý thì ở lại dàn hợp xướng, cùng hợp tác với mọi người hát tốt bài này.”<br>&nbsp;<br>Sắc mặt Thư Mộng Phi trầm xuống, cô ta đương nhiên không muốn bị nhấn chìm trong dàn hợp xướng.<br>&nbsp;<br>Cô ta hoặc là không làm, muốn làm thì nhất định phải làm cho vạn người chú ý, cho nên lập tức từ chối đề nghị của thầy Trâu.<br>&nbsp;<br>Đi ra khỏi trung tâm hoạt động, Giản Dao nói với Lục Yên: “Như Thư Mông Phi, tự cho là thông minh, thật ra là ngu xuẩn muốn chết, cô ta thật sự cho rằng thầy Trâu lại bởi vì cô ta tùy tiện kể khổ* mà thật sự có thể để cho cô ta lên sân khấu.”<br>&nbsp;<br>(*: Kể lể chuyện của mình nhằm tìm sự thông cảm từ người khác.”<br>&nbsp;<br>Lục Yên không hiểu nhìn về phía Giản Dao.<br>&nbsp;<br>“Trước kia là không tìm được người thích hợp, bây giờ em đã đến rồi, thầy Trâu dù thế nào cũng sẽ không để cô ta lên sân khấu, bởi vì lần hợp xướng kỷ niệm thành lập trường này liên quan trực tiếp đến tiền thưởng cuối năm của thầy ấy, đây là vấn đề liên quan đến lợi ích trực tiếp, cho dù trong lòng thầy Trâu có nghiêng về cô ta thì cũng nhất định sẽ lấy lợi ích làm trọng..”<br>&nbsp;<br>Trước kia Lục Yên nhìn ảnh chụp ố vàng của mẹ, cho rằng mẹ là một cô gái vô cùng đơn thuần. Mà bây giờ, cô phát hiện ra cô gái này có thể được một đám thiếu niên ngang ngược xưng là Giản gia, chắc chắn không phải là thiếu nữ hồn nhiên ở trong tháp ngà không rành chuyện đời.<br>&nbsp;<br><br>Cô ấy đã tiếp xúc với xã hội rất sớm, cũng am hiểu sâu về nhân tâm nhân tính.<br>&nbsp;<br>Chỉ là một cô gái ngầu chắc chắn không ăn nhập với ông bố đại ngốc nhà mình như vậy, rốt cuộc là làm thế nào mà ma sát ra lửa với Lục Trăn, còn yêu đến long trời lở đất, đến mức khiến cho Lục Trăn cả đời về sau đều nhớ cô ấy mãi không quên.<br>&nbsp;<br>Lục Yên thật sự rất tò mò, giữa bọn họ rốt cuộc xảy ra chuyện gì.<br>&nbsp;<br>Sau khi tan học, Thẩm Quát hiếm thấy mà đến cửa phòng học tìm Lục Yên.<br>&nbsp;<br>Lớp của Lục Yên vẫn chưa tan học, anh dứt khoát đứng ở hành lang, kiên nhẫn đợi cô.<br>&nbsp;<br>Không ít nữ sinh chú ý tới Thẩm Quát.<br>&nbsp;<br>Anh mặc một chiếc áo sơ mi trắng nhẹ nhàng khoan khoái, cánh tay thon dài tùy ý để trong túi quần, lười biếng dựa một bên lan can hành lang, ánh nắng chiều bao phủ gò má anh, con ngươi màu cà phê dưới ánh mặt trời có vẻ hơi nhạt.<br>&nbsp;<br>Anh không có biểu cảm gì, trên dưới toàn thân lộ ra một luồng cảm giác lạnh lẽo không tên.<br>&nbsp;<br>Trên lớp học, ánh mắt của đa số nữ sinh luôn vô tình hay cố ý liếc nhìn Thẩm Quát, sự chú ý cũng đều bị anh hấp dẫn.<br>&nbsp;<br>Chàng trai như Thẩm Quát, cho dù là tính cách hay khí chất đều lệch ra khỏi xu hướng thẩm mỹ chính quá xa. Bởi vậy các cô gái bình thường luôn nói anh cái này không tốt, cái kia không tốt…<br>&nbsp;<br>Nhưng trên thực tế, khi anh cứ như vậy đột nhiên xông vào tầm mắt của bọn họ, bọn họ vẫn không tránh được mà sinh ra cảm giác tim đập như hươu chạy.<br>&nbsp;<br>Trên dưới toàn thân Thẩm Quát tỏa ra lực hấp dẫn trí mạng, nhưng anh không giống Lục Trăn, đẹp trai quang minh chính đại ánh dương rực rỡ.<br>&nbsp;<br>Anh là loại bất chợt kia…. Một vẻ mặt, thậm chí một ánh mắt cũng có thể khiến cho người ta choáng váng, làm cho người ta sinh ra cảm giác mối tình đầu.<br>&nbsp;<br>Rất nhanh, tiếng chuông tan học vang lên, Lục Yên đã sớm không ngồi yên được nữa, thu dọn cặp sách nhỏ của cô xong thì giống như chim trĩ bị ném vào rừng mà… nhào về phía Thẩm Quát.<br>&nbsp;<br>Cô mặc một chiếc áo thun mỏng sạch sẽ phối với quần dài màu đen, buộc tóc đuôi bọ cạp, nhẹ nhàng khoan khoái lại bình thường.<br>&nbsp;<br>Có lẽ bởi vì không khí trong phòng học không thoáng mà gò má của cô lộ ra một chút ửng đỏ, vành tai cũng đỏ bừng, vô cùng đáng yêu.<br>&nbsp;<br>Vẻ mặt của Thẩm Quát không tự chủ mà hòa hoãn lại, đưa ngón trỏ ra chĩa vào mi tâm của cô nhóc, ngăn cô đứng ở vị trí cách mấy bước.<br>&nbsp;<br>“A…” Lục Yên không hiểu rõ cho lắm.<br>&nbsp;<br>Thẩm Quát nhìn xung quanh, vứt cho cô một ánh mắt, sau đó xoay người rời đi.<br>&nbsp;<br>Lục Yên đọc được ý tứ trong ánh mắt anh.<br>&nbsp;<br>Anh bảo cô đi theo mình, nhưng không muốn quá rõ ràng, giữ một chút khoảng cách.<br>&nbsp;<br>Cũng đúng, nơi này là trường học.<br>&nbsp;<br>Phải biết rằng, cho dù là thời đại nào thì lòng hiếu kỳ đồn thổi của con gái mãi mãi sẽ không yếu đi.<br>&nbsp;<br>Cho dù là Lục Yên không quá thích xen vào việc của người khác, mỗi ngày đều có thể nghe thấy Tề Ngọc Hoàn ngồi cùng bàn lải nhải bên tai cô, ai đó lớp nào với ai đó quen nhau.<br>&nbsp;<br>Lục Yên nhìn dáng người cao lớn rắn rỏi của anh đi xuống cầu thang, ra khỏi tòa giảng dạy. Cô đi sau anh cách nửa mét, ngoan ngoãn giống như một cái đuôi nhỏ, cùng anh đi ra sân trường.<br>&nbsp;<br>Ra đến cổng trường, Lục Yên trang nghiêm thở dài một hơi, bước nhanh đến bên cạnh anh.<br>&nbsp;<br>Dáng người Thẩm Quát cao, nhất là một đôi chân dài, vô cùng đẹp mắt, bởi vậy bước chân cũng lớn. Lục Yên rõ ràng hơi không theo kịp bước chân của anh, gần như là chạy bước nhỏ mới có thể miễn cưỡng đi sau lưng anh.<br>&nbsp;<br>Rất nhanh, Thẩm Quát liền ý thức được hoàn cảnh túng quẫn của cô nhóc, anh không nói gì nhưng bước chân chậm lại, thả chậm tốc độ, để Lục Yên có thể cùng đi song song với anh.<br>&nbsp;<br>Thẩm Quát rõ ràng hoàn toàn không có bất kỳ kinh nghiệm yêu đương gì, thậm chí ngay cả kinh nghiệm chung đụng với con gái cũng không có.<br>&nbsp;<br>Cho nên rất nhiều chuyện ngay từ đầu anh không nhận thức được, ví dụ như đi quá nhanh thì cô gái bên cạnh sẽ không theo kịp, nhưng anh sẵn lòng từ từ học.<br>&nbsp;<br>Lục Yên tò mò hỏi anh: “Đi đâu vậy, Thẩm Quát?”<br>&nbsp;<br>Thẩm Quát không trực tiếp trả lời, chỉ nói: “Dẫn em đi một nơi.”<br><br>&nbsp;<br>“Đi đâu?”<br>&nbsp;<br>“Đi rồi biết.”<br>&nbsp;<br>“Được thôi.”<br>&nbsp;<br>Lục Yên ngoan ngoãn đi theo bên cạnh anh, cùng anh đi về phía con đường cái phía trước, hai người băng qua con đường đang phá dỡ, lại đi ngang qua khu buôn bán cửa hàng bán lẻ san sát nhau.<br>&nbsp;<br>Lúc băng qua đường, chờ đèn xanh đèn đỏ, Thẩm Quát dừng bước lại, chờ khoảng nửa phút, đèn xanh cho người đi đường sáng lên, anh không tự chủ mà dắt cổ tay mảnh khảnh của cô gái bên cạnh.<br>&nbsp;<br>Cả người Lục Yên run lên, nhạy cảm nhìn về phía anh.<br>&nbsp;<br>Anh không có bất kỳ vẻ mặt gì, ánh mắt nhìn thẳng phía trước, kéo cô bước nhanh, theo dòng người cùng đi băng qua đường, sau đó buông ra một cách tự nhiên.<br>&nbsp;<br>Giống như khi còn bé bố cô dắt cô qua đường.<br>&nbsp;<br>Lục Yên cúi đầu, hé miệng nhàn nhạt cười một tiếng.<br>&nbsp;<br>Lục Trăn luôn nói Con thích chơi với Thẩm Quát như thế vậy thì đi làm con gái nó là được rồi.<br>&nbsp;<br>Trước kia Lục Yên rất khó tưởng tượng, cho cô làm con gái của chú Thẩm thì sẽ là cảm giác như thế nào, nhưng bây giờ cô hơi cảm nhận được rồi.<br>&nbsp;<br>Thẩm Quát không phải là người đàn ông không có tình cảm, chỉ là tình cảm của anh giấu rất sâu, nồng nàn mà lâu dài.<br>&nbsp;<br>Anh sẽ không nói ra, nhưng nếu như anh yêu bạn thì bạn nhất định sẽ cảm nhận được…<br>&nbsp;<br>Trong lúc Lục Yên đang suy nghĩ lung tung, Thẩm Quát lại dừng bước.<br>&nbsp;<br>Cô nhóc suýt nữa đụng vào anh, nhanh chóng ổn định bước chân, ngẩng đầu nhìn xung quanh.<br>&nbsp;<br>Nơi này đã ở khu vực sát vùng ngoại thành, xung quanh cỏ dại rậm rạp, trên bụi cây phía trước là đường ray không có lưới sắt ngăn lại.<br>&nbsp;<br>Phía xa núi xanh xanh ngắt kéo dài, trên đường ray phủ đầy đá nhỏ màu trắng, đường ray thật dài kéo đến phương xa không nhìn thấy.<br>&nbsp;<br>Thẩm Quát nhảy hai ba bước lên bụi cây, sau đó đứng một bên đường ray, quay đầu nhìn cô ---<br>&nbsp;<br>“Tới đây.”<br>&nbsp;<br>Lục Yên nhìn xung quanh, cảm thấy giống như làm chuyện xấu, nhìn xem có nhân viên quản lý đường ray hay không.<br>&nbsp;<br>Rõ ràng, xung quanh ít ai lui tới, ngoại trừ hai người họ thì không có ai khác.<br>&nbsp;<br>Thời điểm đó kiểm soát đường sắt cũng không nghiêm ngặt, hơn nữa cũng chưa xây dựng cầu vượt, bởi vậy người đi đường có thể tùy ý đi ngang qua đường ray.<br>&nbsp;<br>Nhưng Thẩm Quát không để cô đứng trên đường ray mà là đứng trên đường dành cho người đi bộ bằng xi măng bên đường ray.<br>&nbsp;<br>Thẩm Quát cúi người tiện tay bẻ một đoạn cỏ xanh, ngậm trong miệng, bước lên đường ray hẹp dài, chậm rãi đi thong thả.<br>&nbsp;<br>Khó thấy được dáng vẻ anh thả lỏng như vậy, mang theo một chút vô lại bình thường hiếm thấy, nhưng cũng có thêm hơi thở thiếu niên.<br>&nbsp;<br>Lục Yên đi bên cạnh anh, để một tay của anh chống lấy bờ vai mỏng manh của cô, giữ cho cơ thể cân bằng.<br>&nbsp;<br>“Thẩm Quát, anh dẫn em tới nơi này làm gì?”<br>&nbsp;<br>Thẩm Quát hững hờ đáp: “Ở đây không có người.”<br>&nbsp;<br>Xung quanh không có người, ngay cả một con chim cũng không thấy, rất yên tĩnh, ngoại trừ tiếng gió vù vù thì không còn gì nữa.<br>&nbsp;<br>“Tại sao phải đến chỗ không có ai.”<br>&nbsp;<br>“Em nói xem?”<br>&nbsp;<br>Anh nói xong câu này, bên tai Lục Yên bỗng nhiên hơi đỏ lên.<br>&nbsp;<br>Cô dần dần ý thức dược, bọn họ hẳn là đang… hẹn hò.<br>&nbsp;<br>Nhận thức được vấn đề này, bầu không khí lập tức trở nên hồi hộp mà mờ ám.<br>&nbsp;<br>Chủ yếu vẫn là Lục Yên hồi hộp, Thẩm Quát đỡ vai cô cũng có thể rõ ràng cảm nhận được cơ thể cô căng thẳng.<br>&nbsp;<br>“Sợ cái gì?”<br>&nbsp;<br>“Ai… ai sợ.” Cô gái nói lắp bắp, đầu lưỡi cũng sắp thắt nút rồi: “Em mới không sợ.”<br>&nbsp;<br>Chẳng phải là hẹn hò à.<br> <br>&nbsp;<br>Lục Yên đi theo bên cạnh anh, trái tim nhảy lên thịch thịch.<br>&nbsp;<br>Mặc dù trước kia đã từng một mình ở cùng nhau, nhưng hai người đều chưa từng cố gắng... tìm chỗ không có ai như vậy.<br>&nbsp;<br>Lục Yên không biết một lúc nữa sẽ xảy ra chuyện gì, hồi hộp sợ hãi…. Nhưng lại có chút chờ mong.<br>&nbsp;<br>Cô cúi đầu bắt đầu chú ý đến cách ăn mặc của mình.<br>&nbsp;<br>Hoàn toàn không có bất kỳ ăn diện gì, ăn mặc rất bình thường cũng rất thường ngày, bởi vì vốn dĩ không ngờ tới anh sẽ gọi cô ra, năm lớp 12 bận rộn như vậy, Lục Yên cũng vài ngày không thấy bóng anh rồi, hai người chỉ có thể buổi tối gọi điện thoại hoặc là nhắn tin, xác nhận đối phương còn sống…<br>&nbsp;<br>“Đừng căng thẳng.” Thẩm Quát tựa như nhìn thấu lòng dạ cô, dịu dàng an ủi: “Sẽ không làm gì cả.”<br>&nbsp;<br>Thốt ra lời này, cả khuôn mặt Lục Yên “Ào” cái đỏ bừng.<br>&nbsp;<br>Cô… cô mới không mong chờ làm gì cả!<br>&nbsp;<br>Không có!<br>&nbsp;<br>“Đi một chút, trò chuyện một lúc.” Giọng điệu Thẩm Quát nhàn nhạt: “Nơi này rất yên tĩnh.”<br>&nbsp;<br>Hóa ra nơi này không có người là ý này, Lục Yên suy nghĩ nhiều rồi.<br>&nbsp;<br>Đi thôi, cô thờ ơ nhún vai.<br>&nbsp;<br>Ở cùng với người mình thích, cho dù tùy tiện đi một chút, tâm sự thì đều là một chuyện hạnh phúc.<br>&nbsp;<br>Lục Yên ngoan ngoãn dịu dàng đi bên cạnh anh, mặc cho anh vịn lấy vai mình.<br>&nbsp;<br>Thẩm Quát sờ đến cặp sách, lúc này mới chú ý tới, Lục Yên mang cặp sách hai quai nặng nề.<br>&nbsp;<br>Anh lập tức lấy cặp sách của cô xuống, đeo trên vai trái mình.<br>&nbsp;<br>Lục Yên cười nói: “Vừa nhìn đã biết anh chính là lần đầu tiên làm bạn trai.”<br>&nbsp;<br>Thẩm Quát nhìn đường ray dưới chân, dịu dàng đáp: “Ừm, em là người con gái đầu tiên của anh.”<br>&nbsp;<br>Một luồng gió nhẹ ấm áp mềm mại lướt qua gương mặt, cô cảm thấy lòng mình dường như được phủ lên một lớp lụa mỏng nhẹ nhàng, cực kỳ thoải mái.<br>&nbsp;<br>Cô biết được tương lai, có thể trở thành đầu tiên của Thẩm Quát, sao mà may mắn.<br>&nbsp;<br>“Vậy em có thể trở thành người duy nhất không, Thẩm Quát?”<br>&nbsp;<br>Cô nhóc ma xui quỷ khiến mà hỏi ra câu này, tự mình thẹn trước, kêu “Ôi chao” lên một tiếng, chạy xa mấy bước.<br>&nbsp;<br>Sao cô hỏi buồn nôn như vậy! Điên rồi sao!<br>&nbsp;<br>Thẩm Quát bỗng nhiên mất đi chỗ chống, từ trên đường ray nhảy xuống, nhẹ nhàng rơi xuống đất, nhìn về phía cô gái.<br>&nbsp;<br>Cô gái ngồi xổm trong khe của tảng đá, che mặt, thẹn đến không ổn rồi.<br>&nbsp;<br>“Không nghe thấy không nghe thấy! Anh xem như vừa rồi không nghe thấy gì cả!”<br>&nbsp;<br>Khóe miệng Thẩm Quát chậm rãi tràn ra nụ cười, nâng cao giọng: “Đồng ý với em.”<br>&nbsp;<br>Cô buông tay ra, nâng khuôn mặt đỏ nóng lên nhìn về phía anh, phía sau anh là mây trôi bị trời chiều nung đỏ, tựa như một bức tranh rực rỡ mà long trọng.<br>&nbsp;<br>“Đồng ý với em, từ nay về sau, em là cô gái duy nhất của anh.”<br>&nbsp;<br>Mãi mãi, sẽ không có người thứ hai.<br>&nbsp;<br>Lục Yên nhìn tròng mắt đen nhánh của anh, bên trong hiện ra ánh sáng kiên định mà dứt khoát.<br>&nbsp;<br>Cô bỗng nhiên giật mình.<br>&nbsp;<br>Sau khi bố phá sản, Lục Yên vì biết người biết ta mà sưu tập tất cả tin tức liên quan tới Thẩm Quát mà truyền thông từng công khai.<br>&nbsp;<br>Thẩm Quát đến trung niên vẫn chưa lập gia đình, giữ mình trong sạch, thậm chí sau khi say rượu cũng chưa từng dính vào một chút nữ sắc nào, có một lần trở thành đề tài câu chuyện của báo Bát Quái trong nghề.<br>&nbsp;<br>Đã từng có chương trình tài chính và kinh tế phỏng vấn anh, từng hỏi anh có nghĩ tới kết thúc cuộc sống độc thân hay không, tìm một người bạn cùng sống quãng đời còn lại.<br>&nbsp;<br>Lục Yên nhớ mang máng, Thẩm Quát nói ------<br>&nbsp;<br>“Tôi đã từng đồng ý với một người, để cô ấy trở thành duy nhất đời này của tôi.”<br><br>&nbsp;<br>","Chương 47:","<br>","Lục Yên bỗng nhiên mở to hai mắt, khó mà tin được, không thể tin được...","<br>","Lúc ấy Thẩm Quát nói câu này ở buổi phỏng vấn trực tiếp xong, chưa tới một tiếng, chủ đề liên quan tới #bạn gái Thẩm Quát# liền soạt soạt chui lên đứng đầu tìm kiếm.","<br>","Anh là lưu lượng hiếm hoi không phải ngành giải trí, lại có thể luôn luôn là người ngoài ngành xuất hiện trên top tìm kiếm, nổi tiếng không kém bố Mã* lắm. (*: Jack Ma.)","<br>","Trong top tìm kiếm, toàn bộ đám dân mạng đều điên rồi, không thể nào tưởng tượng được, một người đàn ông lãnh cảm vô tình như Thẩm quát lại từng có bạn gái, đồng thời vì cô ấy mà cả đời không lập gia đình.","<br>","Rất rõ ràng, cô gái đó không ở bên cạnh anh.","<br>","Cô rất khó tưởng tượng được, phụ nữ như thế nào sẽ từ chối Thẩm Quát.","<br>","Lúc ấy Lục Yên nhìn thấy tin tức này cũng không đặc biệt để ý. Bởi vì bố phá sản mà cô hoàn toàn mang theo thành kiến để đối xử với người đàn ông này, coi anh là tên đại bại hoại tộc ác tày trời, cảm thấy anh nói gì cũng là giả vờ giả vịt, đều là giả...","<br>","Mà bây giờ, Lục Yên biết, Thẩm Quát chưa bao giờ nói láo, anh sống chân thật hơn bất cứ ai, anh còn giữ lời hứa...","<br>","Lời hứa ngàn vàng.","<br>","Cho nên, \"người bạn gái\" mà anh đồng ý, chẳng lẽ là chính cô?!","<br>","Lục Yên cảm thấy đầu óc mình đều sắp bị lẩn quẩn choáng váng rồi, tại sao có thể như vậy, ở kiếp trước Lục Yên lại quen biết Thẩm Quát, không, cô chắc chắn không biết.","<br>","Ngay lúc cô vẫn đang ngổn ngang, Thẩm Quát đi tới, nhẹ nhàng vỗ vỗ sau gáy cô, nhẹ nói: \"Đang nghĩ gì vậy?\"","<br>","\"A, không có việc gì.\"","<br>","Không có việc gì.","<br>","Lục Yên rất nhanh liền nghĩ thông suốt, có lẽ là trùng hợp.","<br>","Ở kiếp trước Thẩm Quát căn bản không biết cô, nói không chừng thực tế anh đang hứa hẹn với cô gái khác, dù sao thì người đàn ông giống như anh, đồng ý rồi thì chính là một đời một kiếp.","<br>","Cũng không ngoại trừ có người ngốc bạch ngọt như Lục Yên, đưa ra yêu cầu buồn nôn như vậy với Thẩm Quát.","<br>","Ừm, hẳn là như vậy.","<br>","Cô vẫn an ủi mình, đúng lúc này, nơi xa truyền đến tiếng vang ầm ầm.","<br>","Thẩm Quát lập tức nhảy khỏi đường sắt, dắt Lục Yên đi xuống bậc thang, hai người ngồi trên cành cây xiêu vẹo bên cạnh đường ray, nhìn xe lửa màu xanh từ cuối đường ray ầm ầm chạy tới.","<br>","Loại toa xe màu xanh này ở thời đại của Lục Yên đã rất ít gặp rồi, đa số lúc cô đi xa đều là ngồi cao tốc màu trắng, chưa từng ngồi xe màu xanh như vậy.","<br>","Xe lửa lao vùn vụt mà qua, cũng mơ hồ có thể nhìn thấy bên trong xe lửa rộn ràng chứa đầy hành khách, bọn họ đeo túi lớn túi nhỏ, có người ra ngoài làm công, có người về quê thăm người thân...","<br>","Thật ra Lục Yên rất khó tưởng tượng, phải chen chúc trên xe lửa điều kiện hoàn cảnh gay go như vậy, ngồi chặng đường dài như thế, thật sự là quá quá quá đáng sợ rồi.","<br>","Nhưng ở thời đại này, gian khổ như vậy dường như tập mãi thành quen.","<br>","Các bậc cha chú của cô, đương nhiên trừ tên Lục Trăn khốn kiếp ra, người thời đại này như Thẩm Quát, bọn họ từng nếm đau khổ rồi.","<br>","Đương nhiên, sau khi Lục Trăn tách khỏi gia đình cũng trải qua không ít khốn khổ, nếm đủ loại khó khăn cuộc sống.","<br>","Hiện tại Lục Yên trọng sinh quay về cũng thử tìm hiểu anh, hiểu rõ anh.","<br>","\"Chiếc xe này đi đâu vậy?\" Lục Yên quay đầu hỏi Thẩm Quát.","<br>","Thẩm Quát nhìn qua xe lửa đi xa, trong con ngươi ngưng tụ một loại ý tứ nào đó không nói rõ được cũng không tả rõ được: \"Đi phương nam.\"","<br>","\"À.\" Lục Yên gật gật đầu, cô lớn lên ở Bắc Thành, bởi vì rất khép kín nên căn bản cũng rất ít khi ra ngoài du lịch, cho dù là đi ra ngoài chơi thì cũng chỉ đi xung quanh thành phố hoặc là đi dã ngoại một chút.","<br>","Đối với phương nam, cô chỉ có một ấn tượng mơ hồ mang tính khái niệm, bản thân thì chưa từng trải nghiệm.","<br>","\"Thẩm Quát, anh từng đi tới phương nam sao?\"","<br>","Thẩm Quát lắc đầu: \"Nghe nói mùa đông ở phương nam không có tuyết.\"","<br>","\"Vả lại lá cây mọc xanh, tưởng tượng cảm giác mùa đông cây xanh đầy đường, bọn họ nhất định không biết âm 20 độ là cảm giác gì.\"","<br>","Thẩm Quát hỏi cô: \"Em có muốn đi phương nam nhìn thử không?\"","<br>","\"A...\"","<br>","Một mình cô đương nhiên không bùnglên nổi hứng thú, nếu như có anh.... Cô sẵn lòng đi đến bất cứ nơi nào.","<br>","Lục Yên liên tục gật đầu.","<br>","Thẩm Quát đề nghị: \"Vậy sau khi thi đại học, anh dẫn em đi phương nam.\"","<br>","\"Được!\"","<br>","Lục Yên cũng đứng lên đường ray, khuỷu tay đặt trên vai Thẩm Quát, nhìn qua cái bóng chấm nhỏ cuối cùng của xe lửa, bỗng nhiên hô lớn: \"Chờ chúng tôi!\"","<br>","Tai Thẩm Quát bị cô làm chấn động, anh xoa xoa lỗ tai, bất đắc dĩ nghiêng đầu nhìn cô.","<br>","Gò má cô đỏ bừng, trong đôi mắt hoa đào xinh đẹp lóe lên vẻ hưng phấn, hướng về phía dãy núi và ánh nắng chiều phía xa, hô lớn: \"Tôi phải nhanh lớn lên một chút! Nhanh chóng cùng học đại học với Thẩm Quát!\"","<br>","\"Lớn tiếng như vậy làm gì.\"","<br>","\"Chính là phải lớn tiếng một chút mới có thể giải phóng cảm xúc mãnh liệt!\"","<br>","Thẩm Quát bất đắc dĩ nhíu nhíu mày, cô nhóc... thật sự là nghĩ cái gì là làm cái đó.","<br>","Cô đẩy Thẩm Quát: \"Nào, cùng nhau hô.\"","<br>","\"Không.\"","<br>","Quá ngớ ngẩn rồi, Thẩm Quát không vứt được thể diện này, anh không phải là thiếu niên trung nhị bệnh* như Lục Trăm, có thể làm chuyện ngây thơ như vậy.","<br>","(*: Là một từ lóng xuất phát từ Nhật Bản, chỉ chứng tâm lý thường xảy ra với các thiếu niên đang trong tuổi dậy thì, khoảng năm 2 Trung học cơ sở (hay sơ trung theo cách dịch của tiếng Việt, chính xác là trung học theo hệ thống giáo dục Nhật Bản). Cách nói bệnh trong Trung nhị bệnh thực ra không chính xác, các yêu cầu nghĩa y học của bệnh hay rối loạn tâm thần là hoàn toàn độc lập với định nghĩa này. Tại Việt Nam, Chūnibyō còn được gọi là hội chứng tuổi dậy thì, hội chứng tuổi teen hay hoang tưởng tuổi đậy thì.)","<br>","\"Đến đây, cùng nhau hô.\" Lục Yên xúi giục: \"Xung quanh lại không có người.\"","<br>","\"Em cũng là người.\"","<br>","\"Em là người một nhà mà, em mới không chê cười anh đâu.\"","<br>","Khóe miệng Thẩm Quát nhàn nhạt giương lên, lời này xuyên qua trái tim anh.","<br>","Đúng, cô là người một nhà.","<br>","Thấy anh sĩ diện, không chịu thả lỏng bản thân, Lục Yên không cố ép anh nữa, tiếp tục hô ----","<br>","\"Tôi muốn Lục Trăn theo đuổi được cô gái mà anh ấy thích!\"","<br>","\"Tôi còn phải cố gắng thi đại học Q! Tôi muốn học cùng một trường đại học với Thẩm Quát! Nhất định phải cố lên!\"","<br>","Thẩm Quát bỗng nhiên vòng hai tay bên miệng, kêu lên: \"Tôi yêu một người.\"","<br>","Lục Yên bỗng nhiên nghẹn ngào, kinh ngạc nhìn về phía Thẩm Quát.","<br>","Vẻ mặt Thẩm Quát rất chân thành, trong con ngươi đen nhánh phản chiếu áng mây hồng, anh hô to về phía không trung nơi xa ----","<br>","\"Một đời một kiếp.\"","<br>","Không biết vì sao, hốc mắt Lục Yên bỗng nhiên đỏ lên,","<br>","Cô vĩnh viễn sẽ không bao giờ quên hoàng hôn chiều tà như máu kia, trên đường ray trống trải, có chàng thiếu niên nói với bầu trời...","<br>","Một đời một kiếp.","<br>","<br>","<br>","<br>","Trong thời kỳ trưởng thành của cô, đa số bạn cùng lứa xung quanh cũng sẽ không tùy tiện mở miệng nói yêu, chữ yêu này dường như đã trở nên vô cùng quê mùa, rất không ngầu.","<br>","Nếu ai nói anh yêu em, đối phương chắc chắn cười đáp lại, bảo đừng nói giỡn nữa, da gà đều nổi lên hết rồi.","<br>","Vậy mà giờ phút này, Thẩm Quát vẫn luôn trầm tĩnh mà chững chạc, lại lấy phương thức như vậy.... để thổ lộ phần tấm lòng sâu nặng này với cô.","<br>","Lục Yên chỉ muốn khóc.","<br>","Cô cúi đầu dụi dụi mắt, lẩm bẩm nói: \"Anh... hô loạn cái gì vậy.\"","<br>","Thẩm Quát khó có được thả lỏng bản thân một lần, không nghĩ tới lại làm cô nhóc khóc, anh lập tức tự kiểm điểm... có phải hơi quá giới hạn rồi không.","<br>","Bọn họ vừa mới ở bên nhau, anh liền muốn một đời một kiếp, có lẽ dọa cô sợ rồi.","<br>","Thẩm Quát vụng về lấy khăn tay từ trong túi ra, tay cũng hơi run ---","<br>","\"Đừng khóc.\"","<br>","Lục Yên không nhận lấy khăn tay, dùng ống tay áo dụi dụi mắt, quay lưng lại nói: \"Nào có một đời một kiếp gì...\"","<br>","\"Nếu như em không muốn.\" Anh nói: \"Vậy thì quên đi.\"","<br>","\"Em...\"","<br>","Cô cũng nghẹn trong cổ họng không nói ra được, gương mặt càng ngày càng trướng hồng.","<br>","Thật là cái đồ ngốc!","<br>","\"Anh không thường đồng ý với ai chuyện gì, cũng sẽ không dễ dàng thích điều gì.\"","<br>","Anh cúi đầu, bình tĩnh giải thích: \"Anh và em ở bên nhau, chính là muốn một đời một kiếp.\"","<br>","\"Bây giờ em còn nhỏ, cuộc đời tương lai sẽ còn gặp được nhiều quang cảnh hơn, ta chỉ là cho em thấy tấm lòng, nhưng anh sẽ không hạn chế em, dù sao...\"","<br>","Anh hiện tại không có gì cả, chỉ có một trái tim chân thật không đáng tiền dâng lên cho cô.","<br>","Thật là hèn mọn.","<br>","Dù cho Lục Yên thần kinh thô * cũng có thể nhạy bén cảm nhận được sự tự ti trong lòng Thẩm Quát.","<br>","(*): Thần kinh thô (神经大条) là một từ chỉ hành động tùy tiện của một người, không quan tâm đến hậu quả, không cẩn thận, không có thái độ nghiêm túc nên có đối với một sự vật nào đó.","<br>","Cô cảm thấy vừa ngọt ngào vừa chua chát, cực kỳ đau lòng, đưa tay nắm chặt góc áo anh, thấp giọng nói: \"Vậy em cũng đồng ý với anh, mặc kệ tương lai thế nào, Thẩm Quát, anh cũng là duy nhất của em.\"","<br>","*","<br>","Tam Trung Bắc Thành cực kỳ xem trọng lễ kỷ niệm thành lập trường, nhất là lễ kỷ niệm năm nay đúng lúc kỷ niệm tròn 20 năm, nghe nói không ít bạn học nổi tiếng trong trường đều được mời, sẽ tới xem biểu diễn văn nghệ kỷ niệm thành lập trường.","<br>","Tam Trung Bắc Thành bao năm qua nuôi dưỡng được rất nhiều học sinh ưu tú mọi ngành mọi nghề lĩnh vực khác biệt, có thể nói là học trò có ở khắp thiên hạ. Trường học có bảo tàng lịch sử trường học khí thế khoáng đạt, bên trong đặc biệt có một sảnh triển lãm, treo đầy ảnh chụp của bạn học ưu tú trong trường.","<br>","Mà Lục Yên biết, rất nhiều năm sau, ảnh chụp của Thẩm Quát cũng sẽ đưa vào đó, đồng thời treo ở vị trí đầu tiên.","<br>","Anh từ nhỏ đến lớn cô độc một mình, tương lai bản thân thêm vinh quang, anh lại trở thành niềm kiêu ngạo của tất cả mọi người.","<br>","Ngoại trừ nhóm bạn học ưu tú sẽ quay về trường ra thì Phòng Giáo dục của tỉnh cũng sẽ có lãnh đạo tới tham gia hoạt động kỷ niệm thành lập trường của Tam Trung Bắc Thành.","<br>","Dù sao thì... Tam Trung Bắc Thành là cấp 3 trọng điểm với tỉ lệ lên lớp đứng đầu toàn tỉnh.","<br>","Cho nên các giáo viên cực kỳ xem trọng biểu diễn văn nghệ của lần kỷ niệm này, muốn học sinh mỗi ngày tan học đều luyện tập chăm chỉ.","<br>","Các bạn học đối với chuyện này cũng là tiếng oán hờn khắp nơi, nói không có một chút thú vị nào, tất cả cũng là vì mặt mũi của trường, cũng không thú vị nữa.","<br>","Lục Yên không nói gì, mỗi ngày làm tốt việc của mình, luyện tập nhiều lần, thông thạo bài nhạc.","<br>","Cô học theo Thẩm Quát, chỉ cần là chuyện mà mình đã đồng ý rồi thì mặc kệ có thích hay không cũng sẽ làm nghiêm túc, cố gắng làm tốt nhất.","<br>","Cô cũng muốn trở nên tốt hơn mới xứng với Thẩm Quát tương lai ưu tú như viên kim cương sáng chói mắt kia.","<br>","Mà buổi chiều hôm đó sau khi luyện tập, Giản Dao kéo Lục Yên ra khỏi sân trường, đi vào vườn hoa nhỏ đối diện, giống như muốn vụng trộm nói cho cô biết.","<br>","\"Tiểu Yên, lúc kỷ niệm thành lập trường, có muốn chơi lớn không?\"","<br>","Lục Yên nhìn thấy đôi mắt phượng xinh đẹp của cô ấy lộ ra một chút xảo quyệt, hiểu ra là cô ấy muốn gây sự rồi.","<br>","Đối với mức độ nhất định mà nói, bố mẹ Lục Yên đều không phải là kẻ tầm thường, một người so với một người còn có thể làm ầm ĩ hơn.","<br>","Lục Yên tò mò hỏi cô ấy: \"Chị muốn làm gì?\"","<br>","\"Hát nhạc đỏ rất chán, đến lúc đó nghe theo chị, chúng ta hát một nửa sau đó đổi bài, làm cho hiện trường high lên.\"","<br>","Lục Yên biết girl ngầu như Giản Dao sẽ không cam lòng ngoan ngoãn nghe lời hát nhạc đỏ.","<br>","\"Chị muốn hát cái gì?\"","<br>","Giản Dao không nói tên bài hát, trực tiếp nhẹ nhàng hát lên: \"Nếu như biển lớn có khả năng, đổi lại tình yêu đã từng, hãy để tôi dùng cả đời chờ đợi...\"","<br>","của Trương Vũ Sinh, ca khúc kinh điển được yêu thích nhất trong thời nhạc đỏ, năm đó cũng làm cảm động người trẻ tuổi một thế hệ lại một thế hệ.ển&gt;","<br>","\" cũng là biển, cũng là biển, đều là bài hát như thế.\"ển&gt;","<br>","Lục Yên im lặng: \"Hoàn, hoàn toàn không giống nhau có được không.\"","<br>","\"Tin chị đi, bài hát này dùng hình thức hợp xướng để hát, hiệu quả chắc chắn được khen ngợi!\"","<br>","Lục Yên có thể tưởng tượng được đến lúc đó tình cảnh long trọng các bạn học sinh ầm ĩ lật tung nóc nhà.","<br>","Thấy Lục Yên do dự, Giản Dao thúc giục nói: \"Tất cả mọi người đều nói xong rồi, chỉ chờ em gật đầu thôi.\"","<br>","Lục Yên suy nghĩ, ngẩng đầu nhìn về phía Giản Dao: \"Em không đồng ý.\"","<br>","Giản Dao không nghĩ tới Lục Yên sẽ từ chối, kinh ngạc hỏi: \"Vì sao chứ, vì sao không đồng ý?\"","<br>","\"Em cảm thấy... làm như vậy không tốt.\"","<br>","Cô lắc đầu, khó xử nói: \"Chuyện này sẽ khiến cho lãnh đạo trường học mất mặt, sau đó giáo viên ban văn nghệ sẽ bị liên lụy, sau đó bạn học sẽ giận cá chém thớt lên các bạn học dàn hợp xướng chúng ta.\"","<br>","Giản Dao thoải mái nói: \"Chuyện này có gì phải sợ, giận cá chém thớt thì giận cá chém thớt thôi, chị thích nhìn dáng vẻ sốt ruột phát hỏa của lão Chu, khỏi nói đến có bao nhiêu thú vị.\"","<br>","Trước khi trọng sinh, lúc Lục Yên 16 tuổi, thật sự giống với Giản Dao hiện tại như đúc, luôn thích đối chọi với giáo viên, thích trêu chọc giáo viên, thích nhìn dáng vẻ sốt ruột phát hỏa của bọn họ, trong trường học mấy cô gái không lo nghĩ gì hẹn nhau làm chuyện xấu, cô chắc chắn cũng phải tham dự vào.","<br>","Mà bây giờ trọng sinh trở về, cô cảm thấy mình dường như từ từ hiểu chuyện, biết được suy nghĩ vì người khác, cũng biết đứng trên vị trí của người khác để suy xét...","<br>","Mà mẹ cô, hiện tại vẫn còn là giai đoạn thiếu nữ phản nghịch.","<br>","Lục Yên nói với cô ấy: \"Em không tham dự vào chuyện này.\"","<br>","Giản Dao không thể tin nói: \"Không nghĩ tới em sợ như thế!\"","<br>","Không phải Lục Yên sợ, Lục Yên chỉ không muốn bởi vì sự tùy hứng của mình mà khiến cho người khác bị phạt, thầy Trâu đã từ bỏ Thư Mộng Phi mà để cô lên sân khấu biểu diễn đánh dương cầm, đây là sự tín nhiệm đối với cô, không thể phụ lòng.","<br>","\"Nếu như mọi người muốn làm như thế thì em sẽ rút lui.\"","<br>","\"Đừng mà.\"","<br>","Giản Dao cuống lên: \"Rút cái gì mà lui, đã đến lúc này rồi, được thôi được thôi, không làm thì không làm.\"","<br>","Cô ấy sờ sờ đầu cô, nói đùa: \"Con gái tôi thật đúng là đứa trẻ ngoan.\"","<br>","Lục Yên hoài nghi nhìn qua Giản Dao, luôn cảm thấy mẹ cô tinh quái như vậy, sẽ không dễ dàng buông tha cho kế hoạch của mình như thế.","<br>","<br>","<br>","<br>","\"Em thật sự không làm, mọi người muốn làm thì tìm người khác.\"","<br>","\"Không làm không làm, tôn trọng ý kiến của em.\"","<br>","\"Thật không?\"","<br>","\"Thật thật! Ôi, ăn tôm lạnh không, chị mời em.\"","<br>","Lục Yên thấy dáng vẻ qua loa này của cô ấy thì cuống lên: \"Em nói thật, chị thật sự đừng làm như vậy, nếu như chị đột nhiên đánh úp, em sẽ bị hù chết mất.\"","<br>","\"Sao lại dài dòng như vậy chứ, không phải đồng ý với em rồi sao, chúng ta hát nhạc đỏ, hát của chúng ta, đừng có lải nhải nữa.\"","<br>","Cô ấy ngồi dưới cây liễu vừa mới đâm chồi non, vừa ăn tôm lạnh, đón gió đêm, nhẹ nhàng hát lên: \"Gió biển nhẹ nhàng thổi, sóng biển nhẹ nhàng vỗ, thủy binh trẻ tuổi bao cực khổ...\"","<br>","Cô ấy vừa nhẹ nhàng ngân nga giai điệu của, vừa đưa tay khoác lên bờ vai yếu ớt mỏng manh của Lục Yên, lúm đồng tiền như hoa.","<br>","Lục Yên nhìn mẹ lúc này, sinh mệnh sống động cỡ nào, thanh xuân sôi nổi cỡ nào... thế nhưng vì sao bà lại rời đi chứ.","<br>","Lục Yên âm thầm xin thề, nhất định phải cố gắng bảo vệ mẹ mình, tuyệt đối không thể để bà xảy ra bất kỳ chuyện gì ngoài ý muốn.","<br>","Lễ kỷ niệm thành lập trường hôm đó, hội trường chứa được ngàn người của trường nhộn nhịp đầy người, những người lãnh đạo ngồi ở hàng một hàng hai phía trước, nhóm bạn học ngồi ở hàng ba hàng bốn, mấy chục hàng phía sau ngồi đầy học sinh, hò hét ầm ĩ không ai yên tĩnh.","<br>","Lục Yên trốn phía sau cánh gà vụng trộm nhìn về phía hội trường, những người lãnh đạo mặc âu phục giày da đang ngồi nghiêm chỉnh ở hàng một hàng hai, vẻ mặt có vẻ khá nghiêm túc.","<br>","Bên trong nhóm bạn học phía sau tình cờ còn có thể nhìn thấy vài gương mặt quen thuốc, đều là những người hàng đầu trong tương lai hơn mười năm sau, trong đó thậm chí còn có ngôi sao ngành giải trí.","<br>","Đội hình long trọng như vậy, Lục Yên khó tránh khỏi sinh lòng thấp thỏm.","<br>","Cũng không phải luống cuống, cô chỉ là có chút lo lắng, lo lắng Giản Dao làm ra chuyện không suy nghĩ* gì đó.","<br>","(*) Từ gốc 幺蛾子 là một từ phương ngữ phía Bắc Trung Quốc, có ý chỉ ăn không nói có, cố ý kiếm chuyện sinh sự, thường mang nghĩa xấu.","<br>","Trước khi bắt đầu, Giản Dao gọi các chị em trong dàn hợp xướng ra phía sau cánh gà, chỉ có không gọi Lục Yên, Lục Yên bèn suy đoán cô ấy chắc chắn muốn gây chuyện.","<br>","Cô làm con gái thật sự là.... Giữ được trái tim của bố, bây giờ lại phải giữ được trái tim của mẹ.","<br>","Cô cũng quá khó khăn rồi.","<br>","Trong lúc phòng hóa trang không có người, Thẩm Quát đội một cái mũ lưỡi trai màu đen đi đến, tới bên cạnh bàn của Lục Yên, hỏi: \"Chuẩn bị xong chưa?\"","<br>","\"Chuẩn bị xong rồi, nhưng mà... luôn có cảm giác không ổn.\"","<br>","\"Làm sao vậy?\"","<br>","Cô trố mắt nhìn về phía ngoài cửa: \"Luôn có cảm giác bọn họ đang có kế hoạch gì đó giấu giếm em...\"","<br>","Khóe miệng Thẩm Quát khẽ nhếch: \"Xem ra em cũng bị cô lập rồi.\"","<br>","\"Đúng vậy, đạo bất đồng bất tương vi mưu*, em cũng bị cô lập rồi đấy.\" (*: Câu này có một số cách hiểu như sau: 1. Không cùng chí hướng thì không thể cùng nhau mưu sự nghiệp được. Nghĩa này giống câu: chim sẻ sao biết được chí chim hồng. 2. Tư tưởng, quan niệm khác nhau thì không cùng nhau bàn luận trao đổi được. Nghĩa này thường gặp các tư tưởng tôn giáo khác nhau luôn chê bai đả kích lẫn nhau. 3. Nghề nghiệp khác nhau không thể đàm đạo cùng nhau được.)","<br>","Anh ngồi trên bàn trang điểm, đưa tay xoa xoa đầu cô: \"Đến đâu thì hay đến đó.\"","<br>","Lời còn chưa dứt, bên cửa truyền đến tiếng nói cười của con gái, Lục Yên thấy Thẩm Quát còn ở trong phòng thì vội vàng nói: \"Nguy rồi, đừng để bọn họ thấy, nếu không lại có lời ra tiếng vào.\"","<br>","Thẩm Quát thấy bên cạnh có một gian thay đồ, dứt khoát kéo Lục Yên cùng trốn vào gian thay đồ, đóng cửa lại.","<br>","Gian thay đồ nhiều nhất cũng chỉ có diện tích một khoảng, rất hẹp, hai người ở trong đó có vẻ cực kỳ chật hẹp.","<br>","Đứng thẳng mặt đối mặt, Lục Yên giương mắt liền có thể trông thấy vai cổ ngực dày rộng của Thẩm Quát.","<br>","Anh mặc một chiếc áo thun màu thẫm, bên dưới áo thun có thể nhìn thấy rõ ràng đường nét xương quai xanh của anh, đi lên nữa, làn da hiện ra màu lúc mạch khỏe mạnh.","<br>","Gương mặt Lục Yên có chút phiếm hồng, ánh mắt dời đi.","<br>","Thật ra... cũng không cần tránh, Thẩm Quát thoải mái rời đi, bọn họ lại có thể nói gì chứ.","<br>","Bây giờ hai người đơn độc ở trong điều kiện chật hẹp như vậy, nếu như bị người ta phát hiện ra thì đó mới thật sự là không nói rõ được.","<br>","Thẩm Quát nhẹ tay ôm lấy lưng của Lục Yên, thậm chí có thể sờ đến phần xương bướm trên lưng cô.","<br>","Anh cụp mắt trông thấy lông mi cô gái run rẩy, vành tai ửng đỏ cùng với môi trơn bóng... anh bỗng nhiên cảm thấy hơi khô nóng.","<br>","Lục Yên có thể rõ ràng cảm nhận được bàn tay nâng lấy lưng cô của thiếu niên, hơi tăng thêm lực, không giống như là nâng lấy một cách tự nhiên, giống như là đang...","<br>","Vuốt ve.","<br>","Trong bầu không khí mờ ám bỗng nhiên sinh ra một chút ý vị tình ái.","<br>","Lục Yên lòng dạ rối bời, mà bên ngoài giọng nói của Giản Dao truyền đến: \"Tiểu Yên đâu? Sao chỉ chớp mắt đã không thấy người rồi.\"","<br>","\"Túi trang điểm của cô ấy còn ở trên bàn mà, sao lại không thấy người đâu?\"","<br>","Có cô gái suy đoán: \"Không phải là chúng ta nói chuyện không gọi cô ấy nên tức giận đi rồi chứ.\"","<br>","Đúng lúc này, có giáo viên tới thúc giục: \"Dàn hợp xướng chuẩn bị, tiết mục tiếp theo nữa chính là các em, đi chuẩn bị đợi lên diễn đi.\"","<br>","Các cô gái hơi cuống lên: \"Cô ấy có thể đi đâu?\"","<br>","Giản Dao nói: \"Ai có điện thoại, gọi điện thoại cho cô ấy.\"","<br>","\"Tớ có tớ có, số điện thoại của Lục Yên là bao nhiêu.\"","<br>","\"1892333****\"","<br>","Lục Yên luống cuống tay chân lấy điện thoại ra, nhưng mà đã muộn rồi, điện thoại vang lên \"Ting ting\".","<br>","\"...\"","<br>","Các cô gái nhìn về hướng gian thay đồ.","<br>","Gian Dao đi đến cửa gian thay đồ, nhẹ nhàng gõ cửa một cái: \"Lục Yên, em ở trong đó?\"","<br>","\"Em... em ở trong này, em thay quần áo...\"","<br>","Cô còn chưa nói hết lời, Thẩm Quát liền đưa tay che miệng cô lại.","<br>","Được rồi, cái này càng nói không rõ được rồi.","<br>","Giản Dao nói: \"Vậy được, em nhanh một chút, tụi chị chờ em, sắp lên sân khấu rồi.\"","<br>","Lục Yên gấp đến mức sắp khóc rồi, im lặng dùng khẩu hình nói với Thẩm Quát: \"Làm sao bây giờ!\"","<br>","Thẩm Quát liếm liếm đôi môi khô ráo, nhún vai.","<br>","Chuyện này thật đúng là... không có cách.","<br>","Lại kì kèo thêm hai phút, các cô gái bên ngoài bắt đầu không kiên nhẫn thúc giục: \"Lục Yên, rốt cuộc cậu đang làm gì vậy, chúng ta phải đi chuẩn bị rồi.\"","<br>","\"Xong ngay đây!\"","<br>","Thẩm Quát bất đắc dĩ lấy mũ lưỡi trai xuống, trùm lên đầu Lục Yên, đè thấp vành nón, sau đó đẩy cửa đi ra ngoài.","<br>","Các cô gái trơ mắt nhìn Thẩm Quát mặt không cảm xúc từ trong gian thay đồ đi ra, trợn mắt há mồm.","<br>","Giản Dao ngồi trên ghế thấy thế thì suýt chút nữa từ trên ghế ngã xuống.","<br>","Thẩm Quát đi ra, cũng không có bất kỳ lời giải thích nào, sải bước đi ra khỏi phòng hóa trang.","<br>","Để lại một đám con gái tam quan đều vỡ nát, đồng loạt nhìn về phía gian thay đồ khép hờ...","<br>","Chương 48:","<br>","Lục Yên bất chấp khó khăn từ trong phòng đi ra, chịu đựng ánh mắt nóng hừng hực của hai mươi mấy cô gái ở hiện trường, cảm thấy thật sự là như có gai sau lưng.","<br>","Giản Dao kéo dài giọng nói, kêu lên: \"What the fu*k...\"","<br>","Sau khi bầu không khí kỳ dị yên tĩnh năm giây, các cô gái trong nháy mắt vỡ tổ, đồng loạt vọt tới bên người Lục Yên, lao nhao truy hỏi như bắn liên thanh ----","<br>","\"Cậu thay quần áo thì sao Thẩm Quát cũng có mặt!\"","<br>","\"Các cậu cùng nhau thay quần áo?\"","<br>","\"Có phải hai người trốn trong đó hôn môi không!\"","<br>","\"Không phải, không có!\"","<br>","Lục Yên đều muốn khóc rồi: \"Không có hôn...\"","<br>","\"Cho nên cậu và Thẩm Quát đang yêu đương sao?\"","<br>","Lục Yên che mặt, mang theo biểu lộ khóc hức hức, nhưng không phủ nhận điều này.","<br>","Có cô gái ôm đầu sụp đổ nói: \"A a a, Lục Yên cậu cướp bạn trai tương lai của tớ, cậu xứng đáng để tớ mỗi ngày mua trà xanh cho cậu sao!\"","<br>","Lục Yên: \"...\"","<br>","Xin, xin lỗi?","<br>","Cậu cũng không nói cậu có dã tâm này, còn bạn trai tương lai.","<br>","Vẻ mặt Lục Yên cầu xin nhìn về phía các chị gái nóng nảy này: \"Có thể giữ bí mật không?\"","<br>","\"Giữ bí mật, không có khả năng.\"","<br>","\"Kiên quyết không có khả năng.\"","<br>","\"Đời này cũng không có khả năng, hừ!\"","<br>","\"...\"","<br>","Được rồi.","<br>","Lúc này, giáo viên chỉ đạo lại vào phòng thúc giục: \"Chuyện gì xảy ra vậy dàn hợp xướng, sao còn chưa bắt đầu chuẩn bị, sau khi tiết mục tiếp theo kết thúc là đến lượt các em lên sân khấu đấy! Nhanh lên, đừng có tụ lại chém gió nữa.\"","<br>","Các cô gái vội vàng tản ra, xếp thành đội hình hai hàng ngay ngắn, đi theo giáo viên chỉ đạo đến khu vực đợi lên sân khấu.","<br>","Giản Dao đứng cùng với Lục Yên, cô ấy thấp giọng hỏi cô: \"Thật hay giả vậy, Thẩm Quát à!\"","<br>","Lục Yên đỏ mặt gật gật đầu: \"Ừm.\"","<br>","Đôi mắt phượng xinh đẹp kia của Giản Dao phút chốc nhướng lên, cánh tay ung dung tùy ý khoác lên vai Lục Yên, cười nói: \"Được đấy, chàng trai xấu xa mà nữ sinh toàn trường đều đứng xa mà trông lại bị con nhóc em im lặng không lên tiếng thu phục rồi, can đảm lắm.\"","<br>","Lục Yên giải thích: \"Anh ấy... không xấu.\"","<br>","Chỉ là có vẻ không dễ gần gũi thôi.","<br>","Giản Dao đến gần tai cô, hơi thở như hoa lan, tò mò thấp giọng hỏi thăm: \"Thành thật khai báo, vừa rồi hai người trốn trong phòng thay quần áo làm chuyện xấu gì đấy?\"","<br>","Lục Yên nghĩ đến vừa rồi tay chàng trai đè trên lưng cô, giống như vuốt ve...","<br>","Sống lưng cô vọt lên một hồi giật mình, giống như điện giật, vành tai bỗng nhiên trướng hồng, khuôn mặt nhỏ cũng ửng đỏ không thôi: \"Không, không có làm chuyện xấu!\"","<br>","\"Đang hôn à?\"","<br>","\"Làm sao có thể, không có!\"","<br>","Lục Yên luôn miệng phủ nhận.","<br>","Giản Dao lại tỏ vẻ không sao cả, hời hợt nói: \"Có gì mà thẹn thùng không dám thừa nhận, nếu chị thích một người thì mỗi ngày chị đều hôn anh ấy.\"","<br>","Lục Yên kinh ngạc nhìn về phía Giản Dao: \"Thật sao?\"","<br>","\"Đúng vậy, chuyện này rất bình thường có được không, thích một người chẳng lẽ em có thể khống chế không hôn người ta à.\"","<br>","Cho nên lúc cô ấy và Lục Trăn yêu đương, mỗi ngày cô ấy đều hôn Lục Trăn!","<br>","Mẹ cũng...","<br>","Lục Yên hoàn toàn không cách nào tưởng tượng được, không cách nào tưởng tượng được bố mẹ cô rốt cuộc là yêu đương thế nào, quá kích thích rồi.","<br>","Trên sân khấu đen như mực, một chùm đèn chiếu sáng rơi xuống, phủ ánh hào quang lên người Lục Yên cùng với chiếc dương cầm thuần trắng kia, xung quanh tràn đầy hạt bụi trôi nổi, sợi tóc dày đen nhánh buông xuống đầu vai, làm nổi bật lên nước da trắng nõn như tuyết đầu mùa của cô, đến mức làm người ta kinh ngạc bởi quá đẹp.","<br>","Thẩm Quát ngồi ở hàng sau trong đám người, hết sức chăm chú ngắm nhìn cô gái trên sân khấu, trong con ngươi bắt đầu gợn sóng.","<br>","Cô xứng đáng với tất cả những điều tốt nhất trên thế giới.","<br>","Đầu ngón tay thon dài của cô gái rơi trên phím dương cầm.","<br>","Vài chùm sáng khác cũng rơi xuống, chính giữa sân khấu, dàn hợp xướng chậm rãi xuất hiện từ trong bóng tối.","<br>","là một bài hát nhạc đỏ cực kỳ tươi đẹp dễ nghe, giai điệu nhẹ nhàng uyển chuyển.","<br>","Dàn hợp xướng thể hiện rất tốt, người hát dẫn ở bên dưới, thanh âm cao thấp chập trùng, xen lẫn vào nhau tinh tế.","<br>","Trên mặt lãnh đạo của trường ở hàng trước cũng lộ ra vẻ mặt hài lòng.","<br>","Lục Yên thở dài một hơi, tiếp tục đàn tấu điệp khúc phần thứ hai, nhưng đúng vào lúc này, giọng nữ trong dàn hợp xướng bỗng nhiên yên tĩnh tập thể.","<br>","Đầu ngón tay Lục Yên dừng lại, kinh ngạc nhìn về phía bọn họ.","<br>","Giản Dao nháy mắt mấy cái với cô, ý tứ rất rõ ràng, bảo cô đổi bài.","<br>","Lục Yên đã sớm có dự cảm, cho nên cũng không quá hoảng hốt lo sợ.","<br>","Mẹ của cô đây là đang.... Không trâu bắt chó đi cày, ép cô nhất định phải đổi bài đúng không!","<br>","Lục Yên không phải là người dễ dàng thỏa hiệp, cô và Giản Dao mắt nhìn mắt, va chạm bắn ra tia lửa kịch liệt.","<br>","Ý tứ rất rõ ràng, không đổi, đồng thời cô bảo cô ấy đừng làm liều.","<br>","Mà Giản Dao lại là dáng vẻ không sao cả, sau khi búng tay một cái, các cô gái trong dàn hợp xướng lại hát nối liền phần cuối của ca khúc, bắt đầu hát Acapella!","<br>","Acapella cũng chính là hợp xướng không nhạc đệm, trong đội hình phân công hợp tác, có người ngâm xướng ra giai điệu khúc nhạc, bởi vậy những người khác không cần nhạc đệm cũng có thể hát ra bài hát dễ nghe.","<br>","Lục Yên thật sự có cảm giác muốn chết, cô không dám nhìn tới vẻ mặt của các lãnh đạo bên dưới sân khấu, buổi biểu diễn nhạc đỏ tốt đẹp bỗng nhiên được tiếp tục bằng ca khúc lưu hành, còn là ca khúc lưu hành liên quan đến đề tài tình yêu cực kỳ mẫn cảm vào lúc này, có thể tưởng tượng được sắc mặt họ khó coi cỡ nào.","<br>","Nhưng mà cô cũng hiểu được, Giản Dao vốn chính là tính tình không bị ràng buộc, trong khoảng thời gian này các giáo viên đoàn ủy vì làm lễ kỷ niệm thành lập trường này mà cả ngày thúc giục các cô gái trong dàn hợp xướng luyện tập như quỷ đòi mạng, gần như là chiếm dụng tất cả thời gian rảnh rỗi sau giờ học của bọn họ, các cô gái đã sớm cất tiếng oán hờn khắp nơi.","<br>","Nơi nào có áp bức, nơi đó có đấu tranh, chuyện này không....","<br>","Dàn hợp xướng liền trở mặt tập thể rồi.","<br>","Mấy trăm học sinh ở đây bùng nổ, lễ kỷ niệm thành lập trường phục vụ cho gu thẩm mỹ của các lãnh đạo trung niên, nhạc đỏ kết hợp với ca múa vốn dĩ khiến cho bọn họ buồn ngủ.","<br>","Vốn tưởng rằng tiết mục cuối cùng cũng là hợp xướng nhạc đỏ bình thường không có gì lạ, lại không nghĩ rằng giữa chừng xoay chuyển tình thế, chợt bắt đầu hát ca khúc lưu hành rồi.","<br>","Hơn nữa còn là bài mà bọn họ nghe nhiều nên quen, đỏ khắp một vùng sông lớn nam bắc...ển&gt;","<br>","Thế là nữ sinh trong đội hình hợp xướng dần biến thành hợp xướng toàn trường, các bạn học đều bắt đầu hát theo, không khí ở hiện trường khỏi phải nói đến là sôi nổi tăng vọt cỡ nào.","<br>","Đáy mắt Giản Dao hiện ra ánh sáng kích động, dưới cái nhìn của cô ấy, tiết mục ở lễ kỷ niệm thành lập trường này không chỉ là vì lấy lòng lãnh đạo, càng quan trọng hơn là...","<br>","Nhiều bạn học ở hiện trường như vậy thì không nên chỉ ngồi không, biểu diễn văn nghệ kỷ niệm ngày thành lập trường vốn nên lấy bọn họ làm chủ.","<br>","<br>","<br>","<br>","Đây là thời đại của bọn họ, cũng là thanh xuân nhiệt huyết thuộc về bọn họ.","<br>","Một mình Lục Yên đứng bên dương cầm hoàn toàn không ăn khớp, kiên trì với lựa chọn ban đầu của cô.","<br>","Thầy giáo giao cho cô công việc đánh dương cầm này, là sự tín nhiệm đối với cô, cô không thể phụ lòng.","<br>","Lục Yên mím mím môi, mặc cho các cô gái xung quanh nháy mắt với cô thế nào, bảo cô đánh nhạc đệm, nhưng cô cũng không nhúc nhích.","<br>","Cô giữ vững lựa chọn của mình, sẽ không vì bất cứ ai mà dao động.","<br>","Mà vào đúng lúc này, cô bỗng nhiên hiểu được sự cô độc của Thẩm Quát.","<br>","Đúng vậy, không được mọi người tiếp nhận là chuyện cô độc thế nào.","<br>","Lục Yên ngẩng đầu nhìn về phía Thẩm Quát trong đám người.","<br>","Anh không đứng lên hăng hái ca hát như những bạn học khác, anh lặng im ngồi trên ghế, chân dài bắt chéo, khuôn mặt chứa ý cười ngắm nhìn cô.","<br>","Nhìn thấy đôi mắt đen nhánh thâm thúy của anh, trái tim Lục Yên dần dần yên tĩnh trở lại.","<br>","Đạo bất đồng bất tương vi mưu. (Câu này có một số cách hiểu như sau: 1. Không cùng chí hướng thì không thể cùng nhau mưu sự nghiệp được. Nghĩa này giống câu: chim sẻ sao biết được chí chim hồng. 2. Tư tưởng, quan niệm khác nhau thì không cùng nhau bàn luận trao đổi được. Nghĩa này thường gặp các tư tưởng tôn giáo khác nhau luôn chê bai đả kích lẫn nhau. 3. Nghề nghiệp khác nhau không thể đàm đạo cùng nhau được.)","<br>","Nhưng cô biết, đạo lý của Thẩm Quát, chắc chắn là cùng một hướng với cô.","<br>","Tiết mục hợp xướng toàn trường cuối cùng của buổi biểu diễn văn nghệ kỷ niệm thành lập trường, những người lãnh đạo của Phòng Giáo dục nhìn thấy dáng vẻ thanh xuân dạt dào của các học sinh như vậy, trên mặt đều nở nụ cười bất đắc dĩ mà khoan dung.","<br>","Dù sao đều là trẻ con, chơi một chút náo loạn một chút cũng không sao.","<br>","Thậm chí sau khi kết thúc còn có lãnh đạo đi đầu vỗ tay.","<br>","Nhưng mà các giáo viên của trường.... nhất là các giáo viên ban văn nghệ, từng người một thật sự là mặt trắng như giấy.","<br>","Mặc dù lãnh đạo và nhóm bạn học đều sôi nổi tỏ vẻ không sao, bọn họ hiểu được, dù sao thì ai cũng từng có tuổi trẻ.","<br>","Nhưng trong lòng tất cả mọi người đều nắm chắc, trường học tuyệt đối không thể thiếu việc tính sổ với bọn họ.","<br>","Không phải sao, cục lãnh đạo vừa rời đi, hiệu trưởng và chủ nhiệm phòng giáo vụ liền gọi mấy người Giản Dao Lục Yên vào phòng giáo vụ khiển trách một phen, ngoại trừ thông báo phê bình ra thì còn phạt bọn họ quét dọn vệ sinh sân trường.","<br>","Bên cạnh hành lang trước dãy phòng học, Lục Yên cầm chổi ngắn, khom người, nghiêm túc quét sạch mặt đất, chổi quét vung lên bụi mù, cô dùng ống tay áo bịt miệng lại.","<br>","Giản Dao đi tới muốn cướp lấy cây chổi trong tay Lục Yên, nhưng Lục Yên không đưa cho cô ấy.","<br>","\"Chuyện này không liên quan đến em.\"","<br>","Cô ấy đứng thẳng người, nói với Lục Yên: \"Là chị khởi xướng, em không tham dự vào, không cần bị phạt, phần của em chị giúp em nhận.\"","<br>","Lục Yên không nói một lời, tiếp tục vùi đầu quét tước, cũng không nhìn cô ấy.","<br>","Giản Dao đi đến trước mặt cô, chắp tay sau lưng hỏi: \"Thế nào, giận chị?\"","<br>","\"Không có.\"","<br>","\"Muốn tuyệt giao với chị?\"","<br>","\"Không phải.\"","<br>","\"Lục Yên, em ít dùng loại thái độ này nói chuyện với chị đi.\" Giản Dao dường như có chút tức giận: \"Đừng cho rằng tính tình chị rất tốt.\"","<br>","Lục Yên biết tính tình của Giản Dao, cô ấy không phải người đặc biệt dễ nói chuyện. Đương nhiên, chỉ là bình thường cô ấy phá lệ kiên nhẫn với cô mà thôi.","<br>","Cô không cam lòng yếu thế mà ném chổi xuống đất, nhăn mày, nói với Giản Dao: \"Chị mới như vậy, ít dùng loại thái độ này nói chuyện với em đi.\"","<br>","\"Ôi, con mèo con nổi giận rồi.\"","<br>","Giản Dao nhìn dáng vẻ cô nhóc tức giận lại hung dữ*, trái tim cũng mềm nhũn rồi. (*: Gốc là奶凶奶凶 (nai xiong, hán việt: nãi hung): ngôn ngữ mạng, ý chỉ những người có dáng vẻ tức giận, cáu kỉnh nhưng mặt lại siêu đáng yêu.)","<br>","Thật sự rất kỳ diệu, cô ấy đối với cô luôn sinh ra một loại khát vọng yêu thương che chở nào đó, giống như đến từ chính máu thịt và linh hồn.","<br>","\"Được rồi, không cãi nhau nữa.\"","<br>","Giản Dao phất phất tay, nói: \"Vui đùa một chút mà thôi, tất cả mọi người rất vui vẻ, em cáu kỉnh làm gì, hơn nữ chị không cảm thấy chị làm sai, vốn dĩ lần kỷ niệm thành lập trường này chúng ta vất vả lâu như vậy, dựa vào cái gì mà lấy lòng những lãnh đạo kia, chúng ta biểu diễn cho các bạn học xem không được sao, em muốn đứng về phía các giáo viên bên kia làm gì.\"","<br>","\"Em không đứng bên nào cả.\" Giọng nói Lục Yên âm vang có lực: \"Chẳng qua là em cảm thấy chuyện em đồng ý phải làm cho tốt thì không thể nuốt lời được.\"","<br>","Giản Dao tức giận nói: \"Cho nên em trách chị hại em nuốt lời rồi.\"","<br>","\"Em sẽ không trách chị.\" Lục Yên lắc đầu: \"Mặc kệ chị có làm gì, em đều sẽ tha thứ cho chị....\"","<br>","Mẹ là mẹ của con.","<br>","Giữa người thân với nhau, giữa cha mẹ con cái với nhau, vĩnh viễn không có mối thù nào qua được một đêm.","<br>","Giống như quá khứ Lục Trăn phản đối cô ca hát, rõ ràng nhốt cô ở trong phòng vài ngày, lúc ấy cô thật sự là tức giận đến mức nhảy lầu, cuối cùng không phải cũng vẫn tha thứ cho Lục Trăn hay sao.","<br>","Giản Dao nhìn qua đáy mắt toát ra tình cảm tha thiết của cô gái, bỗng nhiên nảy lên một suy nghĩ: \"Tiểu Yên Yên, nếu như không phải em có bạn trai rồi, chị thật sự cho rằng em có suy nghĩ bách hợp gì đó với chị.\"","<br>","Lục Yên chớp mắt mấy cái, chân thành nhìn qua cô ấy: \"Hả?\"","<br>","Cô ấy lui về sau, che ngực vốn dĩ không có lại, cảnh giác nhìn cô: \"Em sẽ không phải... là song tính chứ? Đừng có ý đồ với chị, chị cảnh cáo em.\"","<br>","Lục Yên:...","<br>","Cô quay người tiếp tục quét dọn, nghiêng đầu lại chú ý thấy tên đại ngốc Lục Trăn lén lén lút lút trốn bên hành lang tầng một, vụng trộm thò đầu ra nhìn bên cạnh.","<br>","Từ khi lên lớp 12 đến nay, đã lâu không thấy bố cô ở trường rồi, hôm nay thật sự là người một nhà đoàn viên mà.","<br>","Lục Yên lập tức đi qua, vỗ vỗ vai bố cô: \"Lục Trăn, bố tới đây làm gì?\"","<br>","\"A!\" Lục Trăn giật nảy mình.","<br>","\"Mau về phòng học tự học đi, bố cho rằng còn rất nhiều thời gian sao, hai tháng cuối cùng không làm được yêu cầu của ông nội đối với bố thì con rất mất mặt.\"","<br>","\"Bố biết.\" Lục Trăn hạ giọng: \"Cái đó... hỏi một câu, lúc các con ở cùng nhau, cô ấy có nhắc đến bố không.\"","<br>","\"Không có, hoàn toàn không có, mẹ đã quên bố rồi.\"","<br>","Lục Yên nói rõ sự thật, bạn bè của Giản Dao rất nhiều, chơi nhạc làm ban nhạc, cuộc sống rất phong phú, dường như đã quên Lục Trăn sạch sành sanh rồi.","<br>","Lục Trăn nói: \"Con gái, bố cảm thấy chị gái này hình như thật sự không quá thích bố con, tương lai con có thể thuận lợi sinh ra hay không, có chút mơ hồ đấy.\"","<br>","Lục Yên hỏi lại anh: \"Thiếu hiệp, xin hỏi bây giờ trên người bố có cái gì có thể khiến mẹ thích không?\"","<br>","Lục Trăn suy nghĩ, ngốc nghếch móc tiền trong túi ra.","<br>","Lục Yên:...","<br>","Cô nói với anh: \"Nói cho bố biết vậy, chị gái thích nam sinh thành tích tốt, giống như Thẩm Quát!\"","<br>","\"Mẹ nó, lại là Thẩm Quát! Tên này... gây sự với ông đây đúng không!\"","<br>","Lục Yên thấy tình thế không đúng, lập tức bổ sung: \"Giống như Diệp Già Kỳ... hạng hai lớp, bố phải thi lên được hạng ba lớp.\"","<br>","Cô vỗ vỗ lồng ngực cứng rắn của anh: \"Nhất định quyết rũ chết cô ấy.\"","<br>","\"Thật hay giả.\" Lục Trăn có chút không quá tin tưởng.","<br>","\"Thật.\" Lục Yên đẩy anh đi về phía dãy phòng học: \"Mau quay về tự học đi, cố gắng ôn tập, nửa tháng cuối cùng rồi!\"","<br>","Lục Trăn bước một bước quay đầu ba lần, lưu luyến rời đi.","<br>","Giản Dao sau lưng thản nhiên nói: \"Chị không có nói chị thích kiểu như Thẩm Quát...\"","<br>","<br>","<br>","<br>","Lục Yên nhún nhún vai, cười nói: \"Cứu một mạng người còn hơn xây bảy tòa tháp, Lục Trăn có thể thi đỗ trường đại học tốt hay không, thành bại là ở lần này.\"","<br>","Giản Dao nhíu mày, nhìn qua bóng lưng Lục Trăn, nói: \"Anh ta có vẻ ngốc nghếch, chị thích đàn ông thông minh.\"","<br>","\"Ôi...\"","<br>","\"Thẩm Quát rất thông minh.\"","<br>","Lục Yên bỗng chốc phản ứng lại, luôn miệng nói: \"Chị nghĩ cũng đừng nghĩ!\"","<br>","Anh ấy là của con!","<br>","Giản Dao nhíu nhíu mày, cười xảo quyệt với cô: \"Được, vậy em đồng ý với chị, không được vì chuyện này mà giận chị, nếu không.... Ngày mai chị sẽ đi đến bãi tập đánh đàn ghi-ta thổ lộ với Thẩm Quát.\"","<br>","Lục Yên:...","<br>","Người mẹ uy hiếp cướp bạn trai của con gái, rốt cuộc là người mẹ ma quỷ gì vậy!","<br>","Tháng sáu khô nóng, một đêm trước kỳ thi đại học, khối 12 đang tiến hành giờ tự học cuối cùng.","<br>","Lục Yên chống cằm, từ cửa sổ phòng học nhìn hướng ra phía xa, xuyên qua lá cây nhãn thơm rậm rạp tầng tầng lớp lớp, nhìn về phía dãy phòng học lớp 12.","<br>","Tam Trung Bắc Thành có một truyền thống, học sinh 12 mỗi khóa sẽ chuyển đến dãy phòng học mà trường tu sửa sớm nhất kia.","<br>","Vị trí dãy phòng học đó hơi lệch, ở nơi cuối cùng của rừng cây nhãn thơm, mặc dù tòa nhà tương đối cũ kỹ, nhưng hơn ở hoàn cảnh đẹp và tĩnh mịch, học sinh 12 học ở đây sẽ không bị quấy rầy.","<br>","Đồng thời cũng có tin đồn nói, phong thủy của tòa nhà đó tốt, có thể phù hộ cho học sinh 12 thi đỗ trường đại học lý tưởng.","<br>","Lục Yên nhìn đồng hồ, thời gian bây giờ là năm giờ mười lăm phút chiều, cách giờ tan học còn mười lăm phút nữa. Cô đoán, giáo viên hẳn là cũng đang giải thích cho bọn họ những việc cần chú ý khi thi đại học, hoặc là đang khích lệ bọn họ.","<br>","Chủ nhiệm lớp của Lục Yên ngồi trên bục giảng, không ngại phiền mà nhắc nhở bọn họ: \"Chờ sau khi học sinh 12 lần này rời đi, học kỳ sau các em sẽ vào tòa nhà đó, thời gian không đợi ai, các bạn học nhất định phải ý thức được tính cấp bách của thời gian, nắm vững tiến độ học tập.\"","<br>","Lục Yên nhẹ nhàng ngáp một cái.","<br>","Lúc này, tiếng chuông tan học rốt cuộc vang lên, toàn bộ tòa nhà của khối 12 giống như phần mộ trống vắng trong nháy mắt trăm quỷ tuôn ra, bùng nổ tiếng thét chói tai và tiếng hoan hô liên tục không ngừng.","<br>","Bản tính tự nhiên và sự nóng nảy của thanh xuân bị đè nén trong khoảnh khắc này có thể hoàn toàn giải phóng, kéo theo học sinh lớp 10 lớp 11 cũng hưng phấn lên.","<br>","Lục Yên theo các bạn học hưng phấn xem náo nhiệt cũng đi ra khỏi phòng học, đi vào rừng nhãn thơm, nhìn về phía dãy phòng học lớp 12.","<br>","Trên không trung ở dãy phòng học kia giống như tuyết rơi, khắp bầu trời là bài kiểm tra và trang sách viết lít nha lít nhít bay đầy trời.","<br>","Thật sự là một trận vui hết mình giống như tận thế.","<br>","Lục Yên ngẩng đầu nhìn bố cô đứng trên ban công tầng hai, trực tiếp mở cặp sách của cậu ta ra lộn ngược giống như đổ rác, bài kiểm tra trút hết ra ngoài...","<br>","Lục Yên thầm mắng một tiếng, ngu xuẩn.","<br>","Cô đi đến cầu thang, đi vào hành lang tầng hai, lôi bố cô ra từ bên trong một đám hưng phấn tốt nghiệp.","<br>","\"Đừng ném đi, giữ lại, không phải còn ba ngày để bố về nhà nghỉ ngơi sao, bây giờ bố ném đi thì về nhà xem cái gì?\"","<br>","Cùi chỏ tráng kiện kia của Lục Trăn đưa qua, siết cổ cô nhóc lại, dùng sức kẹp cô dưới nách, nói: \"Về nhà nghỉ ngơi, cái gì là nghỉ ngơi, đương nhiên là nghỉ ngơi thả lỏng thật tốt, xoa dịu tâm tình căng thẳng, ai lại đọc sách vào ba ngày cuối cùng.\"","<br>","\"Xoa dịu căng thẳng? Con thấy bố chẳng có một chút tâm tình căng thẳng nào, bố cần xoa dịu à?\"","<br>","\"Con mắt nào của con nhìn ra ông đây không căng thẳng, trong lòng ông đây căng thẳng có được không.\"","<br>","Bên cạnh có nam sinh thuận miệng bắt chuyện một tiếng: \"Lục Trăn, một lúc nữa đừng đi, buổi tối đi ăn lẩu chúc mừng.\"","<br>","\"Được, không thành vấn đề!\"","<br>","Lục Yên liếc mắt, cảm thấy bố cô cũng quá buông thả bản thân rồi.","<br>","\"Sắp thi rồi bố ăn lẩu cái rắm! Tiêu chảy thì làm sao! Không được! Không cho đi!\"","<br>","\"Ơ con nhóc này, con còn quản lý ông đây.\" Lục Trăn siết chặt lấy, giữ lấy cổ cô, ép lực toàn thân lên người cô: \"Bố là bố con có được không.\"","<br>","\"Vậy bố có thể có một chút dáng vẻ làm bố không, đừng khiến con lo lắng!\"","<br>","Hai người này gặp mặt không thể thiếu cãi nhau một trận lại đánh nhau một phen, đã thành trạng thái sinh hoạt bình thường rồi, các bạn học đã sớm tập mãi thành quen rồi.","<br>","Lục Yên thật vất vả mới tránh được gông cùm xiềng xích của Lục Trăn, quay đầu nhìn thấy Thẩm Quát một mình đứng trong bóng tối cuối hành lang.","<br>","Anh mặc áo sơ mi trắng sạch sẽ, đeo túi lệch vai màu đen, tay trái bỏ vào túi, hơi nghiêng người đi đến chỗ góc cua, mắt cụp xuống, lông mi dài che giấu con ngươi đen nhánh.","<br>","Anh yên tĩnh đứng trong cảnh náo nhiệt, mà cảnh náo nhiệt này dường như cũng trở thành vật làm nền cho một mình anh.","<br>","Thẩm Quát nhìn thấy Lục Yên, sau khi hai người liếc mắt nhìn nhau, anh quay người đi xuống dưới tầng.","<br>","Lục Yên nhận được ý tứ trong ánh mắt Thẩm Quát truyền đến, thế là vứt Lục Trăn, quỷ thần xui khiến đi theo anh xuống tầng.","<br>","Hai người vẫn là khá ăn ý, có đôi khi không cần mở miệng nói gì Lục Yên cũng có thể hiểu được ý của anh.","<br>","Các bạn học đã bùng nổ xung quanh hoàn toàn không chú ý tới hai người họ, Lục Yên đi theo Thẩm Quát, nhắm mắt theo đuôi đi tới rừng cây nhãn thơm không người phía trước dãy phòng học.","<br>","Rừng nhãn thơm tươi tốt sum suê, che khuất bầu trời.","<br>","Thẩm Quát không nói một lời lấy cặp xuống, kéo dây khóa kéo của cặp ra.","<br>","Lục Yên chú ý tới hai tay của anh, đẹp thật sự là đẹp, nếu như giá trị nhan sắc của Thẩm Quát được một trăm điểm thì hai tay kia đoán chừng có thể chiếm năm mươi điểm.","<br>","Khớp xương đầu ngón tay rõ ràng, mu bàn tay rất trắng, đầy mạch máu màu xanh nhạt, hơn nữa năm ngón tay thon dài, gần như có thể dùng từ hấp dẫn để hình dung.","<br>","Thẩm Quát từ trong cặp lấy ra mấy quyển ghi chép thật dày, lại nhận lấy cặp của cô, bỏ mấy quyển ghi chép này vào.","<br>","Từ đầu đến cuối cũng không nói một câu.","<br>","Lục Yên hỏi anh: \"Sắp thi rồi, thế nào, có lòng tin không, có thể thi đậu đại học Q không?\"","<br>","Thẩm Quát gật gật đầu, nhưng vẫn lặng im.","<br>","\"Làm sao vậy, không vui à?\"","<br>","Lục Yên đưa tay vỗ vỗ eo anh: \"Hôm nay được giải phóng rồi! Vui vẻ lên một chút!\"","<br>","Thẩm Quát bỗng nhiên nắm lấy tay cô, dùng sức kéo cô tới, dang hai tay ra, ôm cơ thể nhỏ nhắn xinh xắn của cô vào lòng.","<br>","Thật chặt, ôm thật chặt...","<br>","Lục Yên chỉ cảm thấy cảm quan* xung quanh và trực giác đều bị khí chất mạnh mẽ của người đàn ông này xâm chiếm, làn da nóng bỏng của anh, cơ bắp cứng rắn cùng với hơi thở dồn dập của anh...","<br>","(*: Nhận thức, cảm nhận trực tiếp bằng các giác quan.)","<br>","Đầu óc cô trống rỗng, không kịp phản ứng, cặp sách cũng rơi vào bụi cỏ bên cạnh, mấy quyển ghi chép từ trong cặp rơi ra, rải rác.","<br>","Thẩm Quát đẩy lưng lên, vùi cả khuôn mặt vào sợi tóc sau gáy cô, tham lam hít thở lấy mùi hương của cô.","<br>","Hơi thở nóng bỏng rơi vào cổ cô, rất nhột.","<br>","Lục Yên có thể rõ ràng cảm nhận được cảm xúc phun trào mãnh liệt nơi đáy lòng anh, loại tâm tình này cũng đang lây nhiễm cô ở mọi nơi, làm cô không khỏi hơi... muốn khóc.","<br>","Đúng vậy, tốt nghiệp rồi.","<br>","Chuyện này cũng có nghĩa, thời gian bọn họ ở cùng nhau không còn nhiều nữa.","<br>","Bài kiểm tra bay đầy trời như bông tuyết ở phía sau, rải rác đầy trời.","<br>","Lục Yên vươn tay, nhẹ nhàng vòng lấy eo gầy gò khỏe mạnh của anh ----","<br>","\"Em cũng không nỡ xa anh.\""]