["<br>","Thẩm Quát bình tĩnh nghe xong mỗi một chữ Lục Trăn nói, trên mặt không lộ ra vẻ gì, con ngươi đen nhánh che phủ dưới ánh đèn tối tăm, càng ngày càng u ám thâm thúy.<br>&nbsp;<br>Trong quá trình Lục Trăn tự thuật, Lương Đình không kìm nén được, thỉnh thoảng sẽ xen vào bổ sung vài câu ---<br>&nbsp;<br>“Ngay từ đầu Lục Yên cũng không giấu giếm cậu, cô ấy luôn gọi cậu là chú Thẩm, không phải sao.”<br><br>&nbsp;<br>Thế là Diệp Già Kỳ thêm mắm thêm muối nói: “Cô ấy không thuộc về thời đại này, nhắc tới thì, Thẩm Quát, cô ấy còn đúng là hàng con gái của cậu.”<br>&nbsp;<br>Lương Đình cả giận nói: “Nói đến thì cậu cũng là bề trên phận chú của cô ấy, sao không thấy cậu xem cô ấy như cháu gái!”<br>&nbsp;<br>“Tiểu Yên ngay từ đầu đã không gọi tôi là chú, cô ấy mở miệng một tiếng anh Già Kỳ, cậu điếc không nghe thấy hay là ghen ghét vậy chú Lương Đình.”<br>&nbsp;<br>“Cậu con mẹ nó thật buồn nôn.”<br>&nbsp;<br>Lục Trăn chợt vỗ bàn: “Hai cậu có thể ra ngoài ầm ĩ không! Ầm ĩ đủ rồi lại vào!”<br>&nbsp;<br>Hai người lập tức ngậm miệng, đồng thời nhìn về phía Thẩm Quát.<br>&nbsp;<br>Thẩm Quát mặt không cảm xúc ngồi trên ghế sô pha, không nói một lời, không biết đang suy nghĩ gì.<br>&nbsp;<br><br>Lục Trăn rót cho anh một ly rượu, an ủi một chút, bỗng nhiên nhớ tới Lục Yên từng dặn dò, đừng cho Thẩm Quát uống rượu, anh ấy uống rượu không được mấy ly liền gục.<br>&nbsp;<br>Anh ta lại yên lặng đưa ly rượu đi.<br>&nbsp;<br>Thẩm Quát vẫn không nói gì, anh không nói lời nào, Lục Trăn đương nhiên cũng không dám nói chuyện, thấp thỏm nhìn anh.<br>&nbsp;<br>Tay Thẩm Quát nắm chặt lại buông ra, trong đầu quanh quẩn lặp đi lặp lại… câu nói của Diệp Già Kỳ “Lúc trước cô ấy cũng là vì giúp Lục Trăn nên mới tiếp cận cậu”.<br>&nbsp;<br>Đúng vậy, anh của khi đó, nghèo túng lại cô đơn lạnh lùng, bạn học cả trường bất kể là nam hay nữ cũng chỉ sợ không kịp tránh anh.<br>&nbsp;<br>Một tên như vậy, sao có thể có người thật sự thích được.<br>&nbsp;<br>Lục yên là cô gái đầu tiên… không ngại tính cách và xuất thân của anh, từ đáy lòng anh cảm kích cô, đến tận bây giờ.<br>&nbsp;<br>Cho nên dù cô họ Lục, anh đều có thể việc nghĩa chẳng từ mà yêu cô, anh có thể vì sự không ngại lúc trước của cô mà vĩnh viễn hòa giải với Lục Trăn.<br>&nbsp;<br>Cho nên lúc này, mục đích cuối cùng cũng đạt được rồi sao.<br>&nbsp;<br>Thẩm Quát siết chặt nắm đấm, không dám tin tưởng, không có cách nào để tin tưởng, chỉ cảm thấy châm chọc…<br>&nbsp;<br>Lục Trăn nhìn mu bàn tay nổi lên gân xanh của anh, lo âu nói: “Quả thật là rất khó bề tưởng tượng, chính tôi cũng không nghĩ tới, tôi sẽ có con gái lớn ngang mình như vậy. Lúc đầu tôi cũng bỏ ra hơn mấy tháng… mới chính thức chấp nhận, cho nên tôi hiểu được tâm tình của cậu.”<br>&nbsp;<br>Hiểu được sao, cậu ta hiểu được sao, một tên từ nhỏ đã lớn lên trong tình yêu và sự quan tâm, cậu ta có thể hiểu được mọi thứ mà anh chịu đựng sao.<br>&nbsp;<br>Cậu ta làm sao hiểu được sự phản bội?<br>&nbsp;<br>Ánh mắt Thẩm Quát lạnh lẽo, đứng dậy muốn rời đi, Lục Trăn lập tức đưa tay giữ anh lại: “Thẩm Quát, chuyện em gái tôi…”<br>&nbsp;<br>“Liên quan gì tới tôi.”<br>&nbsp;<br>Thẩm Quát lạnh lùng nói mấy chữ này, dùng sức gỡ tay Lục Trăn ra, cũng không quay đầu lại mà rời khỏi phòng.<br>&nbsp;<br>Sau khi Thẩm Quát rời đi, Diệp Già Kỳ quay người muốn đi, Lương Đình xông về phía trước nhấc chân đạp một cước lên lưng anh ta, Diệp Già Kỳ sớm có đề phòng, hoàn mỹ né tránh.<br>&nbsp;<br>“Con mẹ cậu!”<br>&nbsp;<br>Lương Đình đã sớm không nhịn được nữa, xông lên muốn đánh anh ta, Lục Trăn tay mắt lanh lẹ, một tay ôm lấy: “Đừng xúc động!”<br>&nbsp;<br>Lương Đình tức giận nhìn qua Diệp Già Kỳ, gằn từng chữ một: “Cậu đã sớm đoán được rồi, tất cả đều là kế hoạch của cậu, cậu vốn không phải vì tìm em gái Lục về, chỉ là vì khiến cho Thẩm Quát điên lên thôi!”<br>&nbsp;<br>Lục Trăn buông lỏng Lương Đình ra, khó có thể tin được mà nhìn về phía Diệp Già kỳ: “Cậu ấy nói thật chứ?”<br> <br>&nbsp;<br>Khóe miệng Diệp Già Kỳ nhếch lên một cái: “Bố tôi từ nhỏ đã dạy tôi, thứ không thuộc về tôi… thì có thể cướp được!”<br>&nbsp;<br>Lương Đình thở hổn hển, trong ánh mắt lộ ra hận ý thấu xương, đè nén cuống họng trầm giọng nói: “Dù là sẽ tổn thương cô ấy cũng sẽ không tiếc, đúng không.”<br>&nbsp;<br>Diệp Già Kỳ không trả lời, hai người nhìn nhau, ý thù địch dày đặc.<br>&nbsp;<br>Lục Trăn xông đến, nắm lấy cổ áo Diệp Già Kỳ, hung hăng hỏi: “Diệp Già Kỳ, con mẹ nó rốt cuộc cậu muốn làm gì!”<br>&nbsp;<br>Lương Đình thật sự là không muốn nhìn thấy tên khốn kiếp này một phút nào nữa, anh ta quay người đi ra khỏi phòng: “Tên khốn kiếp này muốn làm con trai cậu.”<br>&nbsp;<br>*<br>&nbsp;<br>Thẩm Quát không biết mình làm sao về được đến nhà, mở cửa, anh quên cả bật đèn, một mình đứng trong bóng tối không biết bao lâu.<br>&nbsp;<br>Bỗng nhiên cảm thấy, mệt mỏi quá.<br>&nbsp;<br>Anh kéo lấy cơ thể uể oải mệt mỏi đi vào phòng, từ dưới cùng của ngăn tủ lấy ra một cái hộp sắt.<br>&nbsp;<br>Mặt ngoài của hộp sắt có vết rỉ thời gian để lại, bên trong chứa đồng hồ của bố, hình chụp trên bằng tốt nghiệp của Lục Yên, còn có tất cả hồi ức tốt đẹp mà quý báu trước kia.<br>&nbsp;<br>Dưới cùng của những vật này có một tờ tiền mặt nhân dân tệ bản mới bị đè lên.<br>&nbsp;<br>Thẩm Quát còn nhớ rõ tình huống lần đầu tiên gặp mặt, anh và Lục Trăn đánh nhau trong phòng bi-a, cô bé này vẫn luôn đi theo sau lưng Lục Trăn, cảnh sát tới, hiện trường rất loạn, lúc ấy Thẩm Quát nhìn thấy cô ngã sấp xuống trong lúc hoảng loạn thì cũng không nghĩ nhiều,dẫn theo cô, xách như xách gà con rời khỏi phòng bi-a.<br>&nbsp;<br>Sau đó cô nhóc nói là em gái Lục Trăn, thay cậu ta nhận lỗi, cho anh một nắm tiền lẻ, trong đó… có tờ tiền một trăm tệ bản mới này lẫn vào.<br>&nbsp;<br>Thẩm Quát cầm tờ tiền đến dưới đèn bàn, nhìn thấy hình mờ chạm nổi trên đó có khắc số ID ngày tháng, năm 2025.<br>&nbsp;<br>Đây là một tờ tiền mặt đến từ năm 2025, chứng minh cho mọi thứ Lục Trăn nói đều là thật.<br>&nbsp;<br>Chân tướng thật ra ở ngay bên cạnh, chỉ là anh chưa từng phát hiện ra mà thôi.<br>&nbsp;<br>Đáy lòng bỗng nhiên dấy lên một nỗi thịnh nộ không có chỗ phát tiết, Thẩm Quát vò tờ tiền này lại thành một cục, bỗng nhiên ném ra ngoài.<br>&nbsp;<br>Cục giấy đánh vào tường, lại bật lại, cuối cùng lăn đến một góc trong phòng.<br>&nbsp;<br>Anh biết Lục Yên có chuyện giấu giếm anh, anh đã từng hỏi thăm nhưng cô đều nhìn trái nhìn phải mà nói với anh.<br>&nbsp;<br>Thật ra với quan hệ của bọn họ thì vốn không cần thiết phải giấu giếm bất cứ chuyện gì, bất kỳ chuyện gì anh cũng có thể tha thứ cho cô. Anh yêu cô, là loại tình yêu không có nguyên tắc và lý trí, dù cô có muốn giết người, anh cũng có thể thay cô ngồi tù…<br>&nbsp;<br>Duy chỉ có lừa gạt, là chuyện mà Thẩm Quát đời này tuyệt đối không tha thứ.<br>&nbsp;<br>Thẩm Quát bỗng nhiên nện một đấm lên bàn, hộp sắt bị chấn động phát ra một tiếng ong ong, toàn bộ cánh tay đều tê rần.<br>&nbsp;<br>Đúng lúc này, chuông điện thoại bỗng nhiên vang lên, không cần nhìn màn hình, chỉ nghe tiếng chuông liền biết là cuộc gọi của Lục Yên.<br>&nbsp;<br>Buổi tối Lục Yên kiểu gì cũng sẽ gọi điện thoại cho anh, hai người sến súa méo mó ở trong chăn cho tới đêm khuya, có đôi khi cô ngủ thiếp đi, Thẩm Quát cũng không nỡ cúp máy, anh thích nghe tiếng hít thở của cô.<br>&nbsp;<br>Bình tĩnh, kéo dài, giống như cô đang ngủ ở bên cạnh mình.<br>&nbsp;<br>Thẩm Quát nhìn màn hình điện thoại lóe lên tên của cô, cuối cùng vẫn nghe điện thoại.<br>&nbsp;<br>Lục Yên dường như cũng không biết chuyện gì, câu đầu tiên liền hỏi: “Anh đang làm gì thế, lâu bắt máy như vậy.”<br>&nbsp;<br>Thẩm Quát nhếch môi, không nói gì, tay sít sao nắm chặt nắm đấm, tiếng hít thở nặng nề mà đình trệ.<br>&nbsp;<br>Đáy lòng Lục Yên dâng lên một tia lo lắng: “Đêm đã khuya rồi, nghĩ đến một vài chuyện trước kia.”<br>&nbsp;<br>Đầu ngón tay nhặt hình chụp bằng tốt nghiệp của cô trong hộp sắt.<br>&nbsp;<br>Đây là anh trong lúc vô tình nhìn thấy trên bảng khen ngợi của trường, không chút do dự liền xé xuống, tự mình cất kỹ.<br>&nbsp;<br><br>Cô gái trong tấm hình mặc đồng phục xanh trắng, lộ ra nụ cười ngây ngô mà ngọt ngào, mặt mày hơi cong, ánh mắt trong veo, giống như một cơn gió mùa hè, đi ngang qua sinh mệnh của anh, khiến cho toàn bộ thời thanh xuân của anh đều biến thành màu áo xanh lục bạc hà của mùa hè.<br>&nbsp;<br>Cô từng là sự hội tụ tất cả thứ tốt đẹp trong sinh mệnh của anh.<br>&nbsp;<br>Nhưng mọi thứ, nếu như mang theo mục đích nào đó thì hoàn toàn đổi màu, làm cho anh run rẩy cũng làm cho anh…<br>&nbsp;<br>Phẫn nộ.<br>&nbsp;<br>“Bây giờ muộn lắm rồi, Lục Yên.” Giọng nói anh hơi khàn khàn, không phân biệt được tâm tình.<br>&nbsp;<br>Lục Yên ghé vào một bên bệ cửa sổ, nói với anh: “Anh đến bên cửa sổ đi.”<br>&nbsp;<br>Thẩm Quát nghe theo đi đến bên cửa sổ.<br>&nbsp;<br>“Ngẩng đầu.”<br>&nbsp;<br>Anh ngẩng đầu, nhìn thấy một vầng trăng tròn trong trẻo lạnh lùng, đêm nay không có mây, ánh trăng vô cùng rõ ràng.<br>&nbsp;<br>“Thẩm Quát, cửa sổ của anh có thể nhìn thấy trăng không?”<br>&nbsp;<br>“Có thể.”<br>&nbsp;<br>Lục Yên cười: “Trăng đêm nay rất đẹp.”<br>&nbsp;<br>Thẩm Quát nhìn trăng, anh bỗng nhiên rất muốn hỏi cô, nếu như không thể biết trước được tương lai, những năm đó, cô có hay không vẫn sẽ tiếp cận anh.<br>&nbsp;<br>Người hèn mọn như sâu bọ đó.<br>&nbsp;<br>“Thẩm Quát, anh yêu em không.”<br>&nbsp;<br>Cô gái chẳng biết tại sao, bỗng nhiên sinh lòng bất an, cô đỏ mặt hỏi anh cái vấn đề làm cho người ta xấu hổ này.<br>&nbsp;<br>Thẩm Quát thu lại con ngươi, tay nắm khung cửa sổ thật chặt, mãi đến khi mu bàn tay nổi gân xanh.<br>&nbsp;<br>“Yêu.” Giọng nói anh khàn khàn, chữ này gần như là anh dùng toàn bộ sức lực để nói ra.<br>&nbsp;<br>Không có ai yêu em như anh, đời này cũng sẽ không yêu người khác nữa.<br>&nbsp;<br>“Thẩm Quát, ngày mai em tới tìm anh nhé, dì hấp bánh táo đỏ rất ngon, ngày mai em mang tới cho anh nhé, thật sự rất ngon.”<br>&nbsp;<br>Thẩm Quát có thể từ trong lời nói của cô gái thấy được mắt cười cong cong của cô.<br>&nbsp;<br>“Ngày mai mấy giờ?” Anh trầm giọng hỏi.<br>&nbsp;<br>“A, em suy nghĩ một chút, ngày mai buổi sáng đi, em ngủ dậy liền đến.”<br>&nbsp;<br>“Anh chờ em.”<br>&nbsp;<br>“Được!”<br>&nbsp;<br>Cúp điện thoai, trong lòng bàn tay Thẩm Quát sít sao nắm chặt hình của cô, bóp ra nếp nhăn.<br>&nbsp;<br>Sự phẫn nộ của anh quấy rầy đến toàn bộ dục vọng trong cơ thể anh, anh muốn làm một vài chuyện, một vài chuyện muốn làm vào buổi sáng.<br>&nbsp;<br>*<br>&nbsp;<br>Sáng sớm Lục Yên liền rời giường, quấn lấy thím Lý làm lại bánh táo đỏ ngày hôm qua một lần.<br>&nbsp;<br>Hôm qua bánh táo đỏ thơm ngào ngạt ra lò, Lục Trăn không đói bụng là ngoài dự kiến, thế là toàn bộ nhường cho Lục Yên ăn hết.<br>&nbsp;<br><br>Thím Lý cười nói: “Ngày hôm qua toàn bộ đều để cho cái đồ tham ăn cháu đây ăn, còn chưa ăn đủ sao.”<br>&nbsp;<br>Lục Yên ngượng ngùng: “Cháu muốn… mang cho bạn cháu nếm thử.”<br>&nbsp;<br>Thím Lý là người phụ nữ phương Bắc chịu khó, làn da ngăm đen, tay dài chân dài, trong lòng bàn tay hơi thô, khung xương cơ thể rất rắn chắc, làm việc nhanh nhẹn.<br>&nbsp;<br>Bà rất thương Lục Yên, cô nhóc muốn ăn cái gì, bà đều sẽ làm cho cô, không biết thì mua sách dạy nấu ăn về tự mình tìm tòi.<br>&nbsp;<br>Trước đó Lục Yên nói muốn ăn bánh bông lan, thím Lý trước kia chưa từng nghe tới bánh bông lan gì, nhưng Lục Yên muốn ăn, bà liền mua cuốn , tự tìm tòi bốn lần, thế mà thành công làm ra bánh bông lan.<br>&nbsp;<br>Bà hoàn toàn xem Lục Yên như con gái của mình mà yêu thương, có đôi khi Lục Yên thật sự cảm thấy, đời này mình đều không thể rời khỏi thím Lý.<br>&nbsp;<br>Cô dính sau lưng thím Lý, giúp bà nhào bột mì, học bà cách làm bánh táo đỏ.<br>&nbsp;<br>Thím Lý dùng bột mì quét lên mũi Lục Yên một cái, cười nói: “Là mang cho Giản Dao tiểu thư sao?”<br>&nbsp;<br>“Lần sau cháu mời chị ấy tới nhà ăn, hôm nay không phải.”<br>&nbsp;<br>Thím Lý nhìn trong mắt Lục Yên tràn đầy hạnh phúc và ngọt ngào, ra vẻ thâm thúy nói: “A, thím biết rồi.”<br>&nbsp;<br>“Thím biết cái gì rồi?”<br>&nbsp;<br>“Là mang cho con rể tương lai của chúng ta sao?”<br>&nbsp;<br>“Ôi…” Lục Yên không trả lời.<br>&nbsp;<br>Con rể gì chứ, nghe vào rất ngượng ngùng.<br>&nbsp;<br>Lục Trăn cũng dậy thật sớm, đi vào nhà tắm vội vàng tắm rửa rồi muốn đi ra ngoài, ngay cả bữa sáng cũng không ăn.<br>&nbsp;<br>Lục Yên vội vàng gọi anh lại: “Thím Lý đang làm bánh táo đỏ, bố ăn rồi đi.”<br>&nbsp;<br>“Bố bề bộn nhiều việc.” Lục Trăn nói xong, cũng không quay đầu lại mà chạy ra ngoài, chỉ chốc lát sau, trong sân truyền đến tiếng ô tô.<br>&nbsp;<br>Anh lái Mercedes của Lục Giản ra ngoài rồi.<br>&nbsp;<br>Lục Yên nhíu mày, cả ngày bận rộn cái gì mà vội vàng hấp tấp…<br>&nbsp;<br>Nhưng mà cô cũng không nghĩ quá nhiều, cất bánh táo nhỏ mùi thơm ngọt ngào vào trong hộp giữ ấm, vui vẻ ra khỏi nhà, leo lên xe đạp của cô.<br>&nbsp;<br>Thím Lý tiễn cô ra cổng, kêu lên: “Trên đường cẩn thận.”<br>&nbsp;<br>“Được ạ!”<br>&nbsp;<br>Lục Yên đón sương mù nắng sớm, đạp xe đạp, giống như một cơn gió bay ra ngoài.<br>&nbsp;<br>Buổi sáng tốt đẹp, cuộc sống tốt đẹp, giờ này khắc này, Lục Yên cảm thấy cô là cô gái hạnh phúc nhất trên thế giới này.<br>&nbsp;<br>Hai mươi phút sau, Lục Yên dừng xe đạp trước cửa nhà Thẩm Quát.<br>&nbsp;<br>Cửa nhà không đóng, Lục Yên gõ cửa một cái, sau đó đẩy cửa vào: “Thẩm Quát, có nhà không?”<br>&nbsp;<br>Trong phòng tắm truyền đến tiếng nước ào ào, anh dường như đang tắm.<br>&nbsp;<br>Lục Yên đi vào nhà, đặt hộp giữ ấm lên bàn, cô muốn dọn dẹp nhà cho Thẩm Quát một chút, nhưng mà nhà anh luôn giữ một loại sạch sẽ nào đó giống như chứng rối loạn ám ảnh cưỡng chế*, tất cả mọi thứ sau khi dùng lập tức trở về chỗ cũ, căn nhà bày biện đâu vào đấy, vốn không phần dư thừa để cô thu dọn.<br>&nbsp;<br>(*) Rối loạn ám ảnh cưỡng chế (tiếng Anh: Obsessive-Compulsive Disorder - OCD) là một rối loạn tâm lý có tính chất mãn tính, dấu hiệu phổ biến của bệnh đó là ý nghĩ ám ảnh, lo lắng không có lý do chính đáng và phải thực hiện các hành vi có tính chất ép buộc để giảm bớt căng thẳng, đây là một dạng trong nhóm bệnh liên quan trực tiếp đến Stress. Bệnh còn có tên khác là rối loạn ám ảnh cưỡng bức. Người bị ảnh hưởng của bệnh có những ý nghĩ và hành vi lặp lại một cách vô nghĩa mà không kiểm soát được chẳng hạn rửa tay hàng chục lần mặc dù tay đã sạch hay dành quá nhiều thời gian để sắp xếp đồ vật trong nhà quá mức gọn gàng cần thiết.<br>&nbsp;<br>Lục Yên đi đến cửa phòng tắm, gõ gõ cửa: “Thẩm Quát, anh đang tắm à?”<br>&nbsp;<br>Trong phòng tắm, thiếu niên nặng nề lên tiếng.<br>&nbsp;<br>“Vậy… em chờ anh nhé.”<br>&nbsp;<br>Lục Yên một lần nữa trở lại ngồi bên cạnh bàn, mở hộp giữ ấm nóng hổi ra, nhìn bánh táo đỏ thơm ngào ngạt ngọt ngào, nuốt một ngụm nước bọt.<br>&nbsp;<br>Trong phòng tắm, Thẩm Quát mặc quần áo đứng dưới vòi sen, nước lạnh như băng thấm ướt cả người anh, anh căng cứng cơ thể, tay cũng siết chặt thành nắm đấm, làn da bị đông lạnh mất cảm giác, huyết dịch toàn thân phảng phất như ngưng tụ thành vụn băng.<br>&nbsp;<br>Ánh mắt đen nhánh của anh nhìn thẳng phía trước, lại không gợn sóng.<br>&nbsp;<br>Lục Yên nghe thấy cửa phòng tắm mở ra, nhanh chóng quay người nói với anh: “Mau tới mau tới, tới nếm thử xem, em bảo đảm anh chưa từng ăn bánh táo đỏ ngon như vậy!”<br>&nbsp;<br>Cô còn chưa kịp phản ứng, Thẩm Quát đã nắm lấy tay cô, kéo cô đi về phía phòng ngủ.<br> <br>&nbsp;<br>Lục Yên cảm nhận được cơ thể anh da thịt lạnh buốt, kinh ngạc dừng chân lại: “Anh làm sao…”<br>&nbsp;<br>Hộp giữ ấm trong lúc lôi kéo bị rơi xuống đất, phát ra một tiếng vang, hai miếng bánh táo đỏ trong hộp lăn trên mặt đất.<br>&nbsp;<br>“Thẩm Quát!”<br>&nbsp;<br>Thẩm Quát kéo cô vào phòng ngủ, ném lên giường, sau đó dùng tay kéo kéo cổ áo sơ mi, phủ lên trên, hôn lên môi cô.<br>&nbsp;<br>Lục Yên không biết tại sao anh lại bỗng nhiên như vậy, nhưng cô không đẩy anh ra, cả người anh đều lạnh, làn da giống như kết băng, cô không kìm lòng được ôm lấy anh, dùng nhiệt độ cơ thể của mình sưởi ấm cho anh.<br>&nbsp;<br>“Anh lạnh quá, có phải anh bị bệnh không… A…”<br>&nbsp;<br>Anh mê loạn hôn cô, nuốt tất cả lời của cô vào.<br>&nbsp;<br>“Thẩm…”<br>&nbsp;<br>Tay của anh không thành thật, Lục Yên gấp đến đỏ mặt lên, thử đẩy anh ra nhưng không thể thành công.<br>&nbsp;<br>Cô đã linh cảm được chuyện tiếp theo có thể sẽ xảy ra, thế nhưng… bây giờ là sáng sớm, sao lại như vậy được, anh thậm chí cũng không hỏi ý cô.<br>&nbsp;<br>Anh có chút thô bạo, cằm Lục Yên cũng bị bóp đỏ lên, giữa cổ không ít dấu hôn ấn xuống.<br>&nbsp;<br>“Đau, Thẩm Quát!”<br>&nbsp;<br>Cô đau khổ cầu xin anh, thậm chí mang theo nức nở: “Anh đừng như vậy, em… em sợ.”<br>&nbsp;<br>Nước mắt cô gái rơi xuống, kịch liệt hô hấp, cơ thể phập phồng.<br>&nbsp;<br>Cuối cùng, động tác của thiếu niên chậm rãi ngừng lại, nhìn dáng vẻ run lẩy bẩy của cô gái trong ngực, đầu óc Thẩm Quát đều nổ tung.<br>&nbsp;<br>Anh đang làm gì vậy!<br>&nbsp;<br>Điên rồi sao!<br>&nbsp;<br>Trong ánh mắt anh lý trí từ từ quay lại, mang theo một chút bối rối và luống cuống.<br>&nbsp;<br>Cuối cùng buông lỏng cô ra, thuận tay cầm cái ly thủy tinh trên tủ đầu giường ném ra bên ngoài một cái, ly thủy tinh nện lên tường, vỡ vụn đầy đất.<br>&nbsp;<br>“Đùng” một tiếng, cơ thể cô gái cũng hơi dựng ngược theo, trốn vào trong góc, không ngừng run rẩy.<br>&nbsp;<br>Cô chưa từng thấy Thẩm Quát nóng nảy như vậy.<br>&nbsp;<br>“Em xin lỗi!”<br>&nbsp;<br>Cô gái không dám dừng lại nữa, cô xỏ dép, vội vàng chạy ra khỏi phòng, trong miệng xin lỗi loạn xạ: “Em xin lỗi em xin lỗi!”<br>&nbsp;<br>Mặc dù không biết vì sao nhưng cô chỉ biết xin lỗi, cô có lỗi với anh, vẫn luôn xin lỗi…<br>&nbsp;<br>Hoảng loạn ngước mắt lên, đón nhận di ảnh đen trắng của chú Thẩm, cô sụp đổ khóc xin lỗi tấm ảnh: “Cháu xin lỗi.”<br>&nbsp;<br>Thẩm Quát dừng lại hai phút, bỗng nhiên bước ra khỏi phòng, kéo cô gái lại, từ phía sau ôm lấy cô, dùng hết sức lực toàn thân ôm cô vào trong ngực.<br>&nbsp;<br>Tay của anh nhẹ nhàng xoa lên môi cô, ngăn cản lời xin lỗi của cô.<br>&nbsp;<br>“Là anh… là anh không tốt.” Giọng nói anh khản đặc: “Đừng xin lỗi, là lỗi của anh.”<br>&nbsp;<br>Anh một đêm không ngủ, hiện tại đầu óc đều sắp nổ tung rồi.<br>&nbsp;<br>“Anh không biết mình đang làm gì nữa, anh xin lỗi, anh sẽ không làm tổn thương em.”<br>&nbsp;<br>Anh vĩnh viễn sẽ không làm tổn thương cô, vĩnh viễn…<br>&nbsp;<br>Cho dù cô giấu giếm anh một trăm lần một vạn lần, cho dù cô lấy dao giết anh… anh cũng không thể làm tổn thương cô.<br>&nbsp;<br>Nước mắt của Lục Yên lã chã rơi xuống, rơi lên mu bàn tay lạnh như băng của anh: “Em sẽ không từ chối, chỉ cần anh nói với em…. Nói anh muốn… em sẽ không từ chối anh bất cứ chuyện gì, nhưng vừa rồi anh làm đau em.”<br>&nbsp;<br>Cũng dọa cô sợ rồi.<br>&nbsp;<br>Thật là uất ức.<br>&nbsp;<br>Anh dùng mũi nhẹ nhàng cọ lên da thịt ở cổ của cô, dịu dàng nói: “Đừng sợ anh, anh không muốn nữa.”<br>"]