["<br>","Lục Yên chạy theo dòng người bước ra khỏi cổng trường nhưng không thấy Thẩm Quát đâu.<br>&nbsp;<br>Tên này đi cũng quá nhanh rồi.<br>&nbsp;<br>Cô quay lại trường học, lấy xe đạp ra, chuẩn bị đạp đến dưới chân cầu tìm anh.<br><br>&nbsp;<br>Vừa mở khóa, Lục Trăn đã bước đến gọi cô lại: “Tối nay bố mẹ đặt chỗ ở nhà hàng Thế Kỷ Thành rồi đấy, nhất định phải cùng nhau chúc mừng em.”<br>&nbsp;<br>“À, được!”<br>&nbsp;<br>Lục Yên nói xong thì đạp xe muốn phóng đi, Lục Trăn lập tức giữ vai cô: “Chạy đi đâu!”<br>&nbsp;<br>“Việc gấp, buông tay buông tay!” Lục Yên đập tay anh, đạp xe rời đi.<br>&nbsp;<br>“Anh đây biết em đi tìm ai!”<br>&nbsp;<br>Lục Trăn ở phía sau nói với theo: “Không cho đi! Có nghe không, ông đây không cho! Nha đầu thối, đợi về nhà không xong với anh đâu, nói cho mà biết!”<br>&nbsp;<br>Lục Yên bỏ lại Lục Trăn ở phía sau, đạp xe đến dưới cầu, ở sạp bán đĩa có người, nhưng không phải là Thẩm Quát, là Chung Khải.<br>&nbsp;<br><br>“Chú Chung, có Thẩm Quát ở đây không?”<br><br>Chung Khải cười: “Cô nhóc, nếu không biết phải gọi thế nào thì cứ gọi anh một tiếng anh Chung hoặc anh Khải, nếu không được nữa thì gọi Chung Chung hoặc Khải Khải cũng được, chứ gọi một tiếng chú, ha ha ha ha, vậy anh thật sự lời quá.”<br>&nbsp;<br>“Cái đó... anh Khải, Thẩm Quát có về đây không?”<br>&nbsp;<br>“Đến chỗ lan can cầu xem, Thẩm gia cô cứ lúc nào không vui là đến đó hút thuốc.”<br>&nbsp;<br>“Được rồi, cảm ơn anh Khải.”<br>&nbsp;<br>Lục Yên đạp xe qua bên kia cầu.<br>&nbsp;<br>Hai đầu cầu được xây theo kiến trúc cổ, đây là dư vị cổ phong giữa thế giới hiện đại, khi thành phố này chưa cải cách hiện đại.<br>&nbsp;<br>Dưới chân câu là những sạp hàng, thậm chí còn còn thấy được cả nông phu dắt ngựa qua.<br>&nbsp;<br>Thẩm Quát ngồi trên lan can cầu, thân nhoài ra ngoài nhìn dòng sông nhỏ, chân cũng vắt ra ngoài thành cầu.<br>&nbsp;<br>Con ngươi màu nâu xinh đẹp của anh khúc xạ ánh sáng, ánh lên vẻ sáng trong mà ảm đạm.<br>&nbsp;<br>Lục Yên dựng xe bên cạnh, dè dặt đến bên cạnh anh: “Thẩm Quát, xin lỗi, tôi nuốt lời rồi.”<br>&nbsp;<br>“Không có gì phải xin lỗi cả.”<br>&nbsp;<br>Thẩm Quát nhảy xuống, xoay người muốn đi.<br>&nbsp;<br>Lục Yên chạy theo, giải thích: “Là vì Lục Trăn nói bố mẹ tôi đến xem, nói đây chính là cơ hội để họ tái hợp.”<br>&nbsp;<br>Nhưng lời còn chưa dứt, Thẩm Quát đã bất ngờ giữ chặt sau gáy cô, kéo cô sát lại phía mình, nhìn đôi mắt giống hệt Lục Trăn kia, trầm giọng nói:<br>“Đừng cứ tự cho mình là đúng.”<br>&nbsp;<br>“Á.”<br>&nbsp;<br>“Cô là em gái Lục Trăn, trời cũng biết ông đây ghét cô đến thế nào.”<br>&nbsp;<br>Lời nói này vô cùng tàn nhẫn, như là dây cung được kéo căng.<br>&nbsp;<br>“Cho nên đừng cho rằng bản thân quan trọng, trong lòng tôi cô không là cái gì hết.”<br>&nbsp;<br>Thoáng chốc, trên khuôn mặt cô gái đã mất đi vẻ đáng thương, thay vào đó là chút biểu cảm như bị phụ lòng.<br> <br>&nbsp;<br>“Chú, chú ghét tôi mà còn dẫn tôi đi chơi game, còn đến nghe tôi hát” khóe mắt cô đỏ ửng, khóe mắt cũng bắt đầu ươn ướt: “Tôi còn tưởng chúng ta có thể làm bạn.”<br>&nbsp;<br>“Làm bạn?” Thẩm Quát bỗng siết chặt cổ tay cô: “Anh cô nói không sai, ông đây chỉ đang đùa giỡn cô thôi.”<br>&nbsp;<br>Lục Yên mở to hai mắt, ít nhất, trong những người cô từng gặp, chưa từng có ai nói với cô những lời tàn nhẫn như thế. Những người xung quanh cô đều cho cô tình yêu ngập tràn, tình thân, tình bạn.<br>&nbsp;<br>Cô chưa bao giờ bị người khác làm tổn thương.<br>&nbsp;<br>“Cho nên ý chú là, chú ghét... ghét tôi.”<br>&nbsp;<br>Cô nghẹn ngào, giọng nói cũng trở nên đứt quãng, không rõ ràng.<br>&nbsp;<br>Thẩm Quát buông tay, đẩy cô ra: “Cút.”<br>&nbsp;<br>Anh xoay người, cố gắng đè nén nỗi đau trong lồng ngực, nhắm hai mắt lại.<br>&nbsp;<br>Lục Yên cúi đầu, run rẩy lấy ra từ trong túi vải một cái hộp màu xanh, sờ rất lâu mới cố gắng dùng lực nhét vào tay anh.<br>&nbsp;<br>“Sinh nhật vui vẻ.”<br>&nbsp;<br>Cô nức nở nói hết câu, vội vàng chạy xuống cầu, đạp xe rời khỏi chỗ này, trước khi rời đi còn vội lau đi dòng nước mắt nhạt nhòa.<br>&nbsp;<br>Thẩm Quát ngây ngốc đứng tại chỗ, thất thần hồi lâu.<br>&nbsp;<br>Anh chưa từng nói với ai về ngày sinh nhật, sao cô lại biết.<br>&nbsp;<br>Anh dùng bàn tay lạnh lẽo cứng nhắc mở chiếc hộp nhỏ màu xanh ra, bên trong là một cái bật lửa được làm thủ công vô cùng tinh xảo.<br>&nbsp;<br>Thẩm Quát bật lên thử, tách một tiếng, ánh lửa nhỏ vụt lên rồi lại bị gió thổi tắt đi.<br>&nbsp;<br>*<br>&nbsp;<br>Thi Tuyết Nhàn dẫn theo Thi Nhã, xuất hiện trước nhà hàng Thế Kỷ Thành.<br>&nbsp;<br>Thi Nhã nhìn thấy hai con sư tử vàng xa hoa trước cửa nhà hàng, nơm nớp lo sợ hỏi mẹ: “Mẹ, chú Lục không cho chúng ta đến, chúng ta cứ đến vậy chú ấy sẽ không tức chứ?”<br>&nbsp;<br>“Tức cũng phải đến, mẹ biết con hồ ly kia chưa buông tha chú Lục con đâu, còn muốn tái hợp cơ, mẹ tuyệt đối không để chuyện đó xảy ra.”<br>&nbsp;<br>“Mẹ, thông thường mà nói, hồ ly tinh là để chỉ tiểu tam mà.”<br>&nbsp;<br>Thi Tuyết Nhã trừng mắt nhìn con gái, Thi Nhã lập tức im bặt.<br>&nbsp;<br>Một lễ tân đến hỏi Thi Tuyết Nhàn có đặt phòng trước không, sau khi bà ta nói tên người đã đặt phòng, lễ tân bèn dẫn bà ta vào.<br>&nbsp;<br>Thi Nhã cảm thấy mẹ mình thực sự rất bản lĩnh, đến chuyện họ sẽ ăn cơm ở đâu cũng nghe ngóng được.<br>&nbsp;<br>Lần ăn cơm này, Lục Trăn đã tính toàn từ rất lâu, cũng là anh khôn khéo rào trước đón sau, mới có thể kéo bố mẹ qua đây cùng ăn bữa cơm đoàn viên.<br>&nbsp;<br>Anh để bố mẹ ngồi trong phòng gọi món, còn mình đứng ở cửa, làm chàng trai giữ cửa.<br>&nbsp;<br>Lục Yên đứng bên cạnh anh, nhìn không có chút tinh thần nào.<br>&nbsp;<br>“Này, em làm sao vậy?”<br>&nbsp;<br>“Đừng có nói chuyện với con” Lục Yên xoay người, đập đầu vào tường: “Bị người ta chán ghét rồi.”<br>&nbsp;<br>Lục Trăn giữ bả vai cô: “Thẩm Quát.”<br>&nbsp;<br>“Ừm ờ.”<br>&nbsp;<br>“Hắn chính là tiện nhân, não có vấn đề, em đừng có để ý hắn.”<br><br>&nbsp;<br>“Bố, sao bố cứ luôn chống đối Thẩm Quát thế?” Lục Yên ngẩng đầu lên, tò mò hỏi anh.<br>&nbsp;<br>“Ông đây chống đối hắn? Rõ ràng là hắn luôn chống đối ông đây thì có!”,<br>nhắc đến người này, Lục Trăn lại bắt đầu tức giận, “Từ đầu, tên đó đã muốn đối địch với ông đây! Ngấm ngầm hại ông đây! Nếu không, mẹ nó, ai rảnh hơi đến kiếm chuyện với hắn!”<br>&nbsp;<br>“Tại sao chứ?”<br>&nbsp;<br>“Ghen tị ông đây đẹp trai hơn hắn chứ gì nữa.”<br>&nbsp;<br>Lục Yên cứng miệng, nếu chỉ xét tướng mạo, cô cảm thấy Thẩm Quát còn hơn mấy phần, chẳng qua anh không quan tâm đến ngoại hình như Lục Trăn, không trắng bằng, ăn mặc không cool bằng, nhưng ngũ quan của anh chắc chắn thắng Lục Trăn.<br>&nbsp;<br>“Con thấy Thẩm Quát chống đối bố chắc chắn là có nguyên nhân, bố không bình tĩnh thử hỏi người ta xem, biết đâu hóa giải hiềm khích?”<br>&nbsp;<br>“Hóa cái rắm.”<br>&nbsp;<br>“...”<br>&nbsp;<br>“Này! Ông đây phát hiện nhóc con mày cứ hai ba câu là Thẩm Quát Thẩm Quát” Lục Trăn đi vòng quanh cô: “Em muốn làm gì, à, thích hắn rồi?”<br>&nbsp;<br>“Không, không có, chỉ là bị ghét rồi thôi.”<br>&nbsp;<br>“Bị ghét thì bị ghét, người như hắn, chắc ghét cả thế giới này quá.”<br>&nbsp;<br>“Hứ.”<br>&nbsp;<br>Lục Yên đánh Lục Trăn một cái, Lục Trăn lập tức trả lại, vào lúc hai anh em đang đánh qua đánh lại, Thi Tuyết Nhàn dẫn Thi Nhã đến trước cửa.<br>&nbsp;<br>“Lục Trăn, bố cậu ở trong sao?”<br>&nbsp;<br>Lục Trăn chau mày: “Sao bà lại đến đây?”<br>&nbsp;<br>Thi Tuyết Nhàn cười nói: “Cả nhà ăn cơm, tôi đương nhiên phải đến chứ.”<br>&nbsp;<br>“Cả nhà? Xin lỗi chứ hôm nay bố mẹ tôi ăn mừng em gái, không liên quan đến bà.”<br>&nbsp;<br>Lục Yên kéo kéo áo anh, thấp giọng hỏi: “Có khi nào là bố gọi bà ta đến không?”<br>&nbsp;<br>“Không ác vậy chứ?”<br>&nbsp;<br>Lục Trăn băn khoăn, nhưng bất luận thế nào, cậu cũng không thể để người đàn bà này phá hỏng bữa cơm đoàn viên của gia đình.<br>&nbsp;<br>“Xin lỗi nha dì Thi, xin về cho, bữa cơm này không liên quan đến dì.”<br>&nbsp;<br>Thi Nhã bước lên trước, không cam tâm: “Chú Lục còn chưa kêu anh dựa vào cái gì kêu chúng tôi đi.”<br>&nbsp;<br>Vừa lúc này Lục Giản bước ra, hỏi Lục Trăn sao chưa vào phòng.<br>&nbsp;<br>Ông và Mạnh Tri Ninh hai người ngồi trong phòng không khí ngượng ngùng sắp nổ tung ra rồi.<br>&nbsp;<br>“Anh Giản” Thi Tuyết Nhàn lập tức tiến lên trước, dịu dàng kéo cánh tay ông: “Em nghe nói cả nhà đang ăn cơm ở đây nên lập tức chạy qua, nhà ta phải cùng mời Mạnh tiểu thư một bữa chứ.”<br>&nbsp;<br>Lục Giản không ngờ bà ta sẽ đến, vẻ mặt có chút không tự nhiên, rút tay lại, thấp giọng nói: “Bữa cơm này là tôi và mẹ Yên Yên chúc mừng con bé, cô đến làm gì?”<br>&nbsp;<br>“Em... em cũng đến chúc mừng mà!”<br>&nbsp;<br>“Về đi” Lục Giản dường như cảm thấy không thích hợp: “Về nhà gọi đầu bếp nấu cho mà ăn.”<br>&nbsp;<br><br>“Anh Giản, anh xem em đến cũng đến rồi.”<br>&nbsp;<br>Lục Giản xưa nay không hề thích phụ nữ tự tiện làm chủ, vì thế sắc mặt càng nặng nề hơn: “Về đi.”<br>&nbsp;<br>Tính ông nói một là một, Thi Tuyết Nhàn cũng không dám chọc giận ông.<br>Lúc này, giọng Mạnh Tri Ninh truyền đến: “Bên ngoài nói thế này, hiếm khi cô Nhã đến giữ chồng, tinh thần cao vậy, vào ngồi đi.”<br>&nbsp;<br>Mạnh Tri Ninh đã mở lời rồi, Lục Giản cũng không tiện nói gì thêm, đành để bà ta vào.<br>&nbsp;<br>Lục Trăn và Lục Yên nhìn nhau, mày Lục Trăn đã nhăn đến cực điểm rồi.<br>Thi Tuyết Nhàn rất nhanh đã chọn được chỗ, vừa vào đã ngồi ngay giữa Lục Giản và Mạnh Tri Ninh.<br>&nbsp;<br>Bữa cơm không hề hòa thuận vui vẻ như khung cảnh hai anh em Lục Trăn tưởng tượng, ngược lại là một không khí khó chịu, ngượng ngập.<br>&nbsp;<br>Thi Tuyết Nhàn muốn show ân ái cùng Lục Giản, cứ gắp thức ăn cho ông, Lục Giản nói đến mấy lần để ông tự ăn, đừng gắp cho ông nữa. Thi Tuyết Nhàn nói với Mạnh Tri Ninh: “Lục Giản nhà tôi là vậy đấy, miệng nói một đằng lòng nghĩ một nẻo. Hầy, sao lại không gọi món giò kho tàu chứ, anh ấy thích ăn món đó nhất. Đúng rồi, sao lại có món cá sống vậy, chả lẽ không biết anh Giản ghét nhất là món này sao?”<br>&nbsp;<br>Mạnh Tri Ninh khéo léo mỉm cười: “Mấy món này là chồng cô gọi cả đấy.”<br>&nbsp;<br>Nói xong liền gắp một miếng cá sống vào bát: “Mấy món này đều là mấy món tôi thích ăn, nếu không hợp khẩu vị của cô thì thành thật xin lỗi nhé.”<br>&nbsp;<br>Lời vừa thốt ra, mặt Thi Tuyết Nhàn liền biến sắc.<br>&nbsp;<br>Cô ta không cam lòng, tiếp tục nói: “Xã hội giờ tôn sùng nữ cường cái gì đó, tôi thấy đều là nói xằng nói bậy, nữ nhân cuối cùng vẫn là thuộc về gia đình. Nếu đến cả chồng mình thích ăn món gì cũng không biết thì chả trách giờ người ta ly hôn nhiều thế.”<br>&nbsp;<br>Bà ta nhìn Mạnh Tri Ninh, cười cười: “Mạnh tiểu thư, chị nói xem sao.”<br><br>Mạnh Tri Ninh mặt không biểu cảm: “Nếu cô đây đã nhấn mạnh tính quan trọng của gia đình đến vậy, cho rằng nữ nhân thì nên thuộc về gia đình, vậy chắc cô Nhã nấu cơm rửa chén, lau nhà trồng cây đều rất giỏi nhỉ.”<br>&nbsp;<br>“Tôi...”<br>&nbsp;<br>Lục Trăn tiếp lời: “Bà ta chả làm cái gì trong nhà hết thì có, cả ngày đi đánh mạt chược.”<br>&nbsp;<br>“Cũng không thể nói vậy, tôi có thể để chồng mình sau khi tan làm được thoải mái, nghe lời chồng, không cãi lại anh ấy, thế là đủ rồi, đúng không, anh Giản?”<br>&nbsp;<br>Lục Giản day trán, không nói một lời, rất khó chịu.<br>&nbsp;<br>Lục Yên nhìn ông nội như vậy cũng đủ hiểu tâm tình ông lúc này. Người cũ người mới đánh nhau, ông đứng giữa, nói gì cũng không đúng, bảo vệ ai cũng là sai.<br>&nbsp;<br>Trải qua tình thế này, tâm tình Lục Yên ngược lại nhẹ nhõm đi nhiều, thích thú nhìn Mạnh Tri Ninh xử lý Thi Tuyết Nhàn.<br>&nbsp;<br>“Tôi hiểu rồi, vậy ý cô Nhàn là nữ nhân trong nhà cũng giống chim hoàng yến, làm chồng vui, chồng vui rồi thì sẽ mớm chút thức ăn cho cô, đúng không?”<br>&nbsp;<br>“Chẳng lẽ không đúng sao?”<br>&nbsp;<br>“Lấy sắc đãi nhân, nếu có một ngày tuổi già héo mòn, không thể làm chồng vui được nữa, thì phải làm sao?”<br>&nbsp;<br>“Tôi... tôi nói tôi lấy sắc đãi nhân khi nào, chị quá xem thường người khác rồi.”<br>&nbsp;<br>“Đừng kích động chứ” Mạnh Tri Ninh cười: “Hơn nữa, chúng ta chỉ thảo luận về thực trạng xã hội, tôi cũng có nói đích danh cô Nhàn đâu nhỉ.”<br>&nbsp;<br>Thi Tuyết Nhàn hít một hơi, lồng ngực căng lên, dù bà ta có đưa đẩy thế nào, nhưng chút tài lanh đó làm sao có thể là đối thủ của Mạnh Tri Ninh.<br>&nbsp;<br>“Tôi cảm thấy, nữ nhân mà chỉ lo sự nghiệp, không quan tâm gia đình con cái, thế là không đúng.” Thi Tuyết Nhàn một lần nữa lật lại đề tài.<br>&nbsp;<br>“Tôi đồng ý với cách nói của cô, nhưng mỗi người có một ý nghĩ, lý tưởng riêng. Không phải mỗi nữ nhân đều thuộc về gia đình và nhà bếp. Nếu chồng không thể tôn trọng và ủng hộ, vậy thì đành ly hôn, không có gì là đáng tiếc.”<br>&nbsp;<br>Mạnh Tri Ninh nói xong, liếc nhìn Lục Giản.<br>&nbsp;<br>Đôi mắt tựa kiếm của Lục Giản bỗng gợn sóng.<br>&nbsp;<br>Mạnh Tri Ninh nhìn Lục Yên: “Yên Yên, con phải nhớ, nữ nhân vĩnh viễn đừng vì tình yêu mà đánh mất chính mình. Bất kể con thích ai, nhưng trước tiên người con phải yêu... là bản thân con.”<br>&nbsp;<br>“Vâng, con nhớ rồi” Lục Yên ngoan ngoãn gật đầu.<br>&nbsp;<br>Thi Tuyết Nhàn thấy Mạnh Tri Ninh dạy con, không cam tâm quay đầu nói với Thi Nhã: “Nhã Nhã, sau này con phải lấy gia đình làm trọng, không được học những cô gái ngoài kia, nói gì mà nữ quyền độc lập, nếu không người đau khổ chính là con đấy.”<br>&nbsp;<br>Mạnh Tri Ninh cầm túi xách đứng dậy: “Thế này, tôi cũng ăn no rồi, đi trước đây, Lục Giản, anh ngồi dùng cơm với phu nhân nhà anh. Lục Trăn, Yên Yên hai đứa ra tiễn mẹ nào.”<br>&nbsp;<br>Lục Yên và Lục Trăn đều lập tức đứng dậy, chuẩn bị tiễn mẹ, Lục Giản ngẩng đầu nói: “Về chuyện hợp đồng Lục thị và Mạnh thị, lần sau anh đến công ty tìm em nói kỹ hơn.”<br>&nbsp;<br>“Hẹn trước đi” Mạnh Tri Ninh liếc ông một cái: “Tôi còn chưa biết có rảnh hay không đâu.”<br> <br>&nbsp;<br>“Yên Yên tìm em, em lúc nào cũng rảnh, anh tìm thì em lại không rảnh.”<br>&nbsp;<br>“Anh có thể so với con gái tôi sao?\" Mạnh Tri Ninh cười nhạt, xoa đầu con gái: “Phải không con gái ngoan?”<br>&nbsp;<br>Lục Yên nắm tay Mạnh Tri Ninh, không thể không nói, cô quá thích tác phong của bà nội mình, dù có là hai mươi năm sau đi nữa, sức hút của Mạnh Tri Ninh vẫn không hề giảm bớt.<br>&nbsp;<br>Mạnh Tri Ninh bước đi kiêu ngạo, rất nhanh đã bước ra khỏi nhà hàng, bây giờ lộ bản tính, tức không hề nhẹ: “Bố con tìm ra được loại người gì vậy chứ? Mẹ cũng xem như là mở mang tầm mắt rồi!”<br>&nbsp;<br>Hai anh em Lục Trăn nhìn nhau, vô cùng đồng thanh: “Giờ mẹ mới biết sao.”<br>&nbsp;<br>“Bà ta dạy con như thế đấy! Quả thật quá đáng sợ!”<br>&nbsp;<br>Mạnh Tri Ninh lắc đầu nói: “Không được, mẹ không yên tâm để hai đứa ở trong nhà bố, cứ để người đàn bà như thế ở cạnh hai đứa thì đi tong!”<br>&nbsp;<br>Lục Trăn thấy vậy vội nói: “Mẹ, mẹ mà tái hôn với bố là bọn con sẽ không bị bà ta ảnh hưởng nữa rồi.”<br>&nbsp;<br>Lục Yên cũng vội gật đầu phụ họa.<br>&nbsp;<br>“Tái hôn là chuyện không thể, vĩnh viễn không, dù cái tên thối tha đó có quỳ xuống xin mẹ, mẹ cũng không tái hôn!”<br>&nbsp;<br>“Mẹ, mẹ đừng nói lời cay đắng vậy chứ.”<br>&nbsp;<br>“Được rồi, về thôi, hai đứa.”<br>&nbsp;<br>Bà trầm ngâm một lát, lại nói: “Mẹ đi hỏi lại luật sư xem, ít nhất cũng giành lại được Lục Yên.”<br>&nbsp;<br>Lục Yên lập tức ôm chặt eo Lục Trăn: “Con không muốn xa bố xa anh đâu!”<br>&nbsp;<br>Lục Trăn vẻ mặt mất mát: “Mẹ, mẹ chỉ cần em, không cần con sao?”<br>&nbsp;<br>Mạnh Tri Ninh vỗ vỗ vai Lục Trăn: “Lớn chừng này rồi, được rồi, đi thôi.”<br>&nbsp;<br>*<br>&nbsp;<br>Tối đó, Lục Yên ngồi một mình trên sân thượng, ôm đàn ghi-ta tấu lên bản nhạc không tên.<br>&nbsp;<br>Trong lòng rầu rĩ.<br>&nbsp;<br>Không hiểu sao lại để tâm đến thế, để tâm đến lời của Thẩm Quát đến vậy.<br>&nbsp;<br>Kiếp trước cô cho rằng Thẩm Quát là tên đàn ông không có bất cứ một loại tình cảm nào, đến tuổi trung niên rồi mà vẫn chưa lập gia đình, toàn tâm toàn ý nghĩ cách đối phó Lục Trăn.<br>&nbsp;<br>Một kẻ đáng sợ như vậy, Lục Yên chỉ nhìn anh một cái thôi đã không khỏi run rẩy.<br>&nbsp;<br>Nhưng quay về hai mươi năm trước, thấy được vẻ khốn đốn cùng sự vùng vẫy của anh, lâu lâu bắt gặp ý cười tha thiết của anh. Trong lòng Lục Yên bỗng dâng trào đủ loại tư vị, một loại cảm giác nào đó rơi trên đầu ngón tay cô, gảy nên một giai điệu.<br>&nbsp;<br>Cô muốn viết một bài hát cho anh, đền bù chuyện cô nuốt lời.<br>&nbsp;<br>Vào lúc cô nhẹ ngẩng đầu lên, bỗng thấy ở đầu con phố không xa, bóng dáng chàng thiếu niên đơn độc đứng dưới đèn đường, trên tay cầm một cái bật lửa.<br>&nbsp;<br>Cứ mở, rồi đóng.<br>&nbsp;<br>Ánh lửa bùng lên rồi lại tắt lịm trong bóng đêm.<br>&nbsp;<br>Anh ngẩng đầy nhìn cô, nhìn không rõ con ngươi giấu dưới lớp mi dày.<br>&nbsp;<br>Lục Yên cảm thấy tim đập nhanh liên hồi, cô đứng dậy, bước đến lan can sân thượng, muốn vẫy tay với anh, nhưng nghĩ đến câu nói mới đây, liền dè dặt thu cánh tay lại.<br>&nbsp;<br>Thẩm Quát nói, ghét cô.<br>&nbsp;<br>Đêm nay không trăng, giữa màn đêm dày đặc, Lục Yên nhìn về phía anh, chỉ thấy bóng dáng anh mờ mờ ảo ảo.<br>&nbsp;<br>Mấy phút sau, Thẩm Quát móc một cái túi nhỏ lên cổng sắt Lục gia, xoay người rời đi, biến mất ở cuối phố.<br>&nbsp;<br>Lục Yên đặt ghi-ta xuống, vội vàng chạy xuống tầng, lấy chiếc túi trắng nhỏ ra xem.<br>&nbsp;<br>Bên trong túi là một chiếc hộp giấy trong suốt, ở trong đó là một chiếc bánh kem nhỏ hình dây tây.<br><br><br>&nbsp;<br>"]