["<br>","Lục Yên không ngờ đến, có một ngày, cô được lão đại Thẩm Quát chở trên xe.<br>&nbsp;<br>Cô ngồi sau lưng Thẩm Quát, bóng lưng kiên định, cơ thể theo chân luật động, rất có cảm giác mạnh mẽ.<br>&nbsp;<br>Anh thật sự gợi cảm.<br><br>&nbsp;<br>Dù là hai mươi năm sau nữa, Thẩm Quát cũng không mập phệ như những người đàn ông trung nên khác. Anh nghiêm khắc với chính mình, với cả dáng người, lẫn phẩm hạnh. Do đó dù đã hơn bốn mươi, khuôn mặt anh vẫn điển trai, phong độ ngời ngời.<br>&nbsp;<br>Vừa giàu vừa anh tuấn, từng động tác đưa tay nhấc chân đều toát ra mị lực của người trưởng thành.<br>&nbsp;<br>Ít có cô gái nào từ chối được một Thẩm Quát như thế.<br>&nbsp;<br>Lục Yên bây giờ mới nhận ra, hôm nay Thẩm Quát mặc vest!<br>&nbsp;<br>Cô vỗ vỗ lưng anh, phấn khích nói: “Hóa ra hôm nay Thẩm gia biến hình nha, chả trách vừa nãy dịu dàng với em thế.”<br>&nbsp;<br>Thẩm Quát bị cô vỗ muốn sặc, quay đầu nói: “Em còn vừa nói vừa đẩy sau lưng anh sẽ đạp em xuống cống.”<br>&nbsp;<br>“Không đừng!” Lục Yên vội nắm lấy góc áo anh, tò mò hỏi: “Hây, hôm nay ăn mặc đẹp trai thế, đi đâu vậy?”<br>&nbsp;<br><br>Thẩm Quát không đáp.<br>&nbsp;<br>“Ồ, em biết rồi, đi hẹn hò, đúng không?”<br>&nbsp;<br>“...”<br>&nbsp;<br>Hẹn cái đầu em.<br>&nbsp;<br>“Không phải hẹn hò, vậy là đi làm?”<br>&nbsp;<br>“Ừm.”<br>&nbsp;<br>“Không tồi nha!”<br>&nbsp;<br>Anh nhè nhẹ đáp lại, tâm tình rất tốt.<br>&nbsp;<br>Anh luôn luôn nỗ lực, chưa từng dừng lại, anh cảm thấy bản thân như thế này mới có tư cách mơ mộng, dù chỉ là mơ giữa ban ngày... Anh cũng muốn cô.<br>&nbsp;<br>Hai mươi phút sau, Thẩm Quát dừng trước Thế Kỷ Thành.<br>&nbsp;<br>Lục Yên ngẩng đầu nhìn hai con sư tử vàng trước cửa: “Em nói em mời, anh cũng đừng quá thế chứ!”<br>&nbsp;<br>Thẩm Quát thản nhiên: “Không phải bàn chuyện làm ăn sao? Vậy phải có phong cách của bàn việc.”<br>&nbsp;<br>Lần trước đến đây gặp Phương tổng, tuy anh uống nhiều, nhưng anh vẫn nhớ, món gà ở đây rất ngon, ăn một miếng cả đầu đã tràn ngập ý muốn để Lục Yên được nếm thử.<br>&nbsp;<br>“Thôi được được được.” Lục Yên nhún nhún vai: “Hôm nay anh vui, anh nói gì được nấy.”<br>&nbsp;<br>*<br>&nbsp;<br>Trong phòng, Lục Yên lấy ra một bộ sách chủ đề Internet, thậm chí còn có hai bản bằng tiếng Anh.<br>&nbsp;<br> <br>Cô đẩy sách đến trước mặt anh.<br>&nbsp;<br>“Những quyển này, đều cho anh, xem như là em đầu tư cho anh!”<br>&nbsp;<br>“Ăn đi.”<br>&nbsp;<br>“Thẩm Quát, anh đừng bỏ học, không những không bỏ, mà anh còn phải cố gắng thi thật tốt, đỗ vào đại học tốt nhất, sau đó học ngành điện tử, anh rất giỏi ngành đó! Anh sẽ có được những điều anh muốn!”<br>&nbsp;<br>“Mau ăn đi, nguội rồi.”<br>&nbsp;<br>“...”<br>&nbsp;<br>Anh gắp một miếng gà vào bát cô, chân thành nhìn cô: “Mau, ăn đi.”<br>&nbsp;<br>Vẻ mặt mong chờ này, không khác nào dâng nhân sâm, đào tiên cho cô ăn vậy.<br>&nbsp;<br>Lục Yên ăn thử một miếng, gà ninh mềm, vừa vào miệng đã tan chảy, còn có loại nước sốt đặc chế, lan tỏa khắp miệng.<br>&nbsp;<br>“Có ngon không?”<br>&nbsp;<br>Lục Yên gật gật đầu, vẻ mặt ngạc nhiên, vui thích: “Ngon quá đi!”<br>&nbsp;<br>Khóe miệng Thẩm Quát lại cong lên, cười nhẹ.<br>&nbsp;<br>Rất mãn nguyện.<br>&nbsp;<br>Hai người đeo bao tay, nghiêm túc cạp chân gà, gặm xương gà.<br>&nbsp;<br>Ăn uống no say rồi, Lục Yên xoa bụng, vô cùng hài lòng.<br>&nbsp;<br>Thẩm Quát đi rửa tay về, mới mở sách Lục Yên cho ra xem.<br>&nbsp;<br>Lục Yên lập tức tỉnh táo lại, vội vàng nói: “Những quyển này, anh cứ đem về nghiên cứu kỹ, đều là nền tảng cơ bản cho đại học tương lai của anh.”<br>&nbsp;<br>Thẩm Quát đặt sách xuống, đáy mắt xẹt qua tia ảm đạm: “Chắc em biết, anh đã nộp đơn xin nghỉ rồi.”<br>&nbsp;<br>“Không sao không sao!” Lục Yên vội nói: “Nộp rồi có thể rút lại, nhà trường chắc chắn sẽ rất vui, thành tích của anh cao như thế, bỏ học thì tiếc lắm.”<br>&nbsp;<br>Thẩm Quát nhìn cô: “Em nói muốn bàn chuyện làm ăn với anh, là ý gì.”<br>&nbsp;<br>“À, là thế này” Lục Yên nhìn đống sách, cười xảo quyệt: “Từ hôm nay, em chính là cố vấn sự nghiệp của anh, đưa ra những sáng kiến, ừm và ủng hộ, nói chung, chỉ cần anh làm theo lời em, chắc chắn sẽ bớt rẽ ngang rẽ dọc.”<br>&nbsp;<br>Đối với chuyện này, Lục Yên vẫn rất tự tin, dù gì mình cũng đến từ tương lai, tuy không rành lắm về ngành điện tử, nhưng cũng nắm được sự phát triển của Internet, có thể đưa ra những chỉ dẫn đúng đắn cho Thẩm Quát.<br>&nbsp;<br>Thẩm Quát nhìn ánh mắt chân thành của cô nhóc, cảm thấy rất thú vị.<br>&nbsp;<br>“Em dựa vào cái gì mà tin anh.”<br>&nbsp;<br>Đến chính anh cũng không hoàn toàn tin tưởng bản thân, tin rằng mỗi bước đi hiện giờ của mình là đúng 100%.<br>&nbsp;<br>“Cho nên nói là đầu tư đó” Lục Yên cười nói: “Cũng không ai chắc chắn được mình đầu tư có sinh lời hay không, dù sao em cũng đặt cược vào anh, thắng thì chia cho em phần lợi ích, thua thì tính về phần em.”<br>&nbsp;<br>Thẩm Quát tò mò hỏi cô: “Em muốn lợi ích gì.”<br><br>&nbsp;<br>Cuối cùng cũng hỏi đến câu hỏi này rồi, Lục Yên bỗng nắm lấy tay anh, phấn khích nói: “Bây giờ em chưa nghĩ ra, đợi em nghĩ ra rồi, sẽ nói với anh, nhưng anh phải đảm bảo, nhất định đồng ý với yêu cầu của em.”<br>&nbsp;<br>Thẩm Quát cảm nhận được tia mát mẻ từ lòng bàn tay cô, trong lòng cũng trở nên mềm mại.<br>&nbsp;<br>“Lỡ em đòi anh phải làm chuyện gì đó kỳ cục thì sao, như là ăn sâu hay gì đó.”<br>&nbsp;<br>Lục Yên khóe mắt ngập tràn ý cười, lấy khuỷu tay huých anh: “Anh nghĩ gì vậy chứ, em sẽ không bắt anh ăn sâu đâu! Cũng không bắt anh phải làm gì ngoài khả năng của anh.”<br>&nbsp;<br>Nếu có một ngày Thẩm Quát và Lục Trăn đối đầu, cô chỉ hy vọng anh giơ cao đánh khẽ, chừa cho Lục Trăn một con đường.<br>&nbsp;<br>Thẩm Quát rút tay lại, cũng không cười nữa, rơi vào trầm tư.<br>&nbsp;<br>Con người như Thẩm Quát, rất hiểu rõ bản thân đang làm gì, nếu đã bắt tay làm sẽ rất kiên định, rất ít khi thay đổi, cũng không để mình rơi vào thế rối rắm không biết chọn hướng nào.<br>&nbsp;<br>Anh nhìn đống sách chuyên ngành kia, rõ ràng có chút phân vân.<br>&nbsp;<br>Điện tử là một ngành mới mẻ, vì chỉ đọc lướt qua nên anh chưa hiểu rõ lắm.<br>&nbsp;<br>Anh chỉ dùng máy tính ở trường, nhưng máy tính ở đó quá cũ, mở máy tắt máy đều mất rất nhiều thời gian.<br>&nbsp;<br>Anh xuất thân trong xã hội tạp nham, cũng tiếp xúc qua với một vài người gọi là hacker, bọn họ có thể thả virus vào máy, cũng cam đoan rằng chuyện này chắc chắn kiếm được bộn tiền.<br>&nbsp;<br>Thẩm Quát vì biết vậy, nên cũng không quá hứng thú, anh muốn làm công việc gì đó ổn định mà kiếm ra tiền hơn.<br>&nbsp;<br>“Thẩm Quát, anh tin em đi” Lục Yên nhìn anh, mâu mắt đen lấp lánh ánh sáng: “Tương lai hai mươi ba mươi rồi bốn mươi năm nữa, cả thế giới sẽ đều dùng mạng, anh tin em đi.”<br>&nbsp;<br>Tin cô, sau đó đặt cược bằng cả tương lai của chính mình, được ăn cả, ngã về không.<br>&nbsp;<br>Lục Yên biết Thẩm Quát không thể đưa ra câu trả lời ngay bây giờ, anh không phải là người dễ dàng xúc động, tuyệt đối không thể vì một khắc nhiệt huyết dâng trào mà mạo muội đưa ra bất cứ quyết định nào.<br>&nbsp;<br>Anh vẫn luôn là một người cẩn trọng trầm ổn.<br>&nbsp;<br>“Không sao, anh cứ về suy nghĩ thật kỹ, hoặc là bàn với bố xem, dù sao hè mới qua một nửa mà.”<br>&nbsp;<br>“Ừm.”<br>&nbsp;<br>Sau bữa cơm, lúc tính tiền, Lục Yên mới biết bàn ăn của cô đã được thanh toán rồi.<br>&nbsp;<br>Cô quay đầu nhìn Thẩm Quát, khó xử nói: “Đã nói là em mời anh mà.”<br>&nbsp;<br>“Hôm nay anh có lương” Anh thản nhiên đáp.<br>&nbsp;<br>Trước đây những nỗ lực của anh đều mang mục đích mơ hồ, kiếm được tiền cứ cất đấy, chờ một ngày nào đó.<br>&nbsp;<br>Bây giờ anh muốn thử xem, cảm giác tiêu tiền vì người con gái mình thích nó như thế nào.<br>&nbsp;<br>Lục Yên nói muốn đầu tư cho anh, tương lai chỉ cần cho cô một phần lợi ích, thực ra cô sẽ không biết được, tất cả những gì anh làm, tất cả những gì anh có trong tương lai đều là của cô, nếu cô muốn.<br>&nbsp;<br>*<br>&nbsp;<br><br>Tuy Mạnh Tri Ninh ngoài miệng nói con trai cần phải tôi luyện, chịu chút ấm ức không sao, nhưng trong lòng bà nuốt không trôi cục tức này.<br>&nbsp;<br>Thi Nhã chỉ là đứa trẻ mười lăm mười sáu tuổi đầu, sao có thể tâm cơ như vậy, muốn dùng cách đó để hãm hại Lục Trăn, chia rẽ cha con hai người họ.<br>&nbsp;<br>Nói cho cùng, không phải là vì mẹ cô ta cứ thủ thỉ bên tai sao. Nếu thế, Thi Tuyết Nhàn chắc chắn đã không ít lần gây bất lợi cho Lục Trăn rồi. Chả trách những năm này, tình cảm cha con họ cứ dần tệ đi.<br>&nbsp;<br>Mạnh Tri Ninh là một người luôn che chở con cái, thực sự nhẫn nhịn không được, ngay chiều hôm đó bèn đến Lục gia.<br>&nbsp;<br>Lục Yên đang ngồi bên cửa sổ làm bài tập, thấy mẹ chạy xe vào trong khuôn viên từ xa, bà tháo kính râm xuống, giày cao gót mạnh mẽ chạm đất xuống xe, bước vào nhà.<br>&nbsp;<br>Lục Yên hiểu được tính cách nóng nảy của Mạnh Tri Ninh, thấy bà phẫn nộ như vậy, biết rằng Thi Tuyết Nhàn lần này khó thoát rồi.<br>&nbsp;<br>Cô nhảy dựng lên, chạy đến phòng Lục Trăn ở cách vách, gọi ông bố đang ngủ trưa dậy.<br>&nbsp;<br>“Gì đấy” Lục Trăn mơ màng chớp mắt, bị gọi dậy như vậy rất không vui.<br>&nbsp;<br>“Mẹ bố đến rồi! Đến báo thù cho bố rồi!” Lục Yên hưng phấn kéo anh ra cửa phòng, đè lên đầu, cùng nhau nhìn về phía dưới tầng quan sát.<br>&nbsp;<br>Lục Giản lúc này đang ở công ty, Thi Tuyết Nhàn thường vào thời gian này gọi mấy chị em đến đánh mạt chược, uống trà chiều.<br>&nbsp;<br>Lúc Mạnh Tri Ninh bước vào, phòng khách đang có đám người vây quanh đánh mạt chược. Thi Tuyết Nhàn thấy Mạnh Tri Ninh đến, mặt hơi trầm xuống: “Sao cô lại đến đây?”<br>&nbsp;<br>Mạnh Tri Ninh không nói gì, bước đến trước mặt bà ta, giơ tay tặng bà ta một bạt tai.<br>&nbsp;<br>“Bốp!” Âm thanh vang lên, dấu tay in hằn lên gò má trắng trẻo của Thi Tuyết Nhàn.<br>&nbsp;<br>Bà ta ngây người, hai má đau rát, khiếp sợ mà phẫn nộ nhìn Mạnh Tri Ninh: “Chị chị chị dựa vào cái gì mà đánh người.”<br>&nbsp;<br>Mạnh Tri Ninh nhịn cơn giận dữ xuống, trầm giọng nói: “Cái tát này để cô hiểu, mắt Lục Giản mù rồi, tôi thì chưa, cô dám tổn thương đến một cọng tóc của con trai tôi, Mạng Tri Ninh này sẽ lột da tróc xương cô, tin không.”<br>&nbsp;<br>Lời vừa nói ra, Lục Yên nghe mà thoải mái vô cùng.<br>&nbsp;<br>Người bà mạnh mẽ này của cô xứng đáng là nữ trung hào kiệt trong giới kinh doanh, ngay cả đánh nhau cũng mang khí thế ngút trời như thế.<br>&nbsp;<br>Lục Trăn nhìn bộ dáng hung dữ của Mạnh Tri Ninh, hỏi Lục Yên: “Sao mẹ lại biết?”<br>&nbsp;<br>Lục Yên nhếch môi, cười giả lả: “Không phải con báo đâu nha.”<br>&nbsp;<br>“Không phải con thì lạ quá” Anh đập đập sau đầu cô: “Đừng có nói chuyện đó với mẹ bố, mất mặt lắm.”<br>&nbsp;<br>“Vậy thì bố lanh lợi hơn chút đi, đừng có ngốc quá bị người ta tính kế nữa.”<br>&nbsp;<br>“Ông đây...”<br>&nbsp;<br>Lục Trăn còn chưa so đo với cô xong, bên dưới đã ồn ào lên rồi, Thi Tuyết Nhàn bị tát một cái mà khóc muốn sập nhà, đòi sống đòi chết bổ nhào vào người Tri Mạnh Ninh, muốn cho bà biết mặt.<br>&nbsp;<br>Quả nhiên là kiểu người đàn bà chanh chua.<br>&nbsp;<br>Mà Mạnh Tri Ninh lùi ra sau hai bước, quản gia và tất cả mọi người giúp việc đã chạy đến đỡ bà, ngăn không cho Thi Tuyết Nhàn đến gần.<br>&nbsp;<br>“Các người, các người là người hầu nhà ai chứ!”<br>&nbsp;<br>Búi tóc của Thi Tuyết Nhàn tán loạn, chỉ vào từng phòng của người giúp việc, chửi ầm lên: “Các người là người họ Lục, không phải họ Mạnh! Các người dám bảo vệ chị ta, tôi sẽ đuổi hết các người!”<br>&nbsp;<br>Mạnh Tri Ninh ôm cánh tay, bình tĩnh nhìn người đàn bà điên kia, nói: “Bọn họ cứ thoải mái ở đây đấy, nhà này là của tôi, cô không có tư cách đuổi họ đi.”<br>&nbsp;<br>“Mạnh Tri Ninh, chị ức hiếp người quá đáng!”<br>&nbsp;<br>Mạnh Tri Ninh cười lạnh: “Tôi ức hiếp người quá đáng? Lúc cô ức hiếp con trai tôi sao không tự nói câu này?”<br>&nbsp;<br>“Chị đừng ngậm máu phun người, ai ức hiếp con trai chị!”<br>&nbsp;<br> <br>“Đừng có không chịu nhận, tôi nói rồi, Lục Giản mù nhưng tôi thì không, mấy cái kế vặt của cô không đủ đô.”<br>&nbsp;<br>Thi Tuyết Nhàn lần này coi như là xấu hổ cực hạn, sau khi nhận cú tát trời giáng, bà ta còn không có cơ hội trả lại.<br>&nbsp;<br>Bà ta chỉ dựa được vào một người đàn ông, mà sau lưng Mạnh Tri Ninh thì là cả tập đoàn Mạnh thị.<br>&nbsp;<br>“Mọi người đến phân xử giúp tôi!” Bà ta lấy ra cái mánh một khóc hai nháo ba đòi tự tử ra diễn, nói với đám người chơi mạt chược: “Người ngoài đều nói Mạnh tiểu thư thấu tình đạt lý, nhưng mà vị Mạnh tiểu thư này đây hôm nay lại vô duyên vô cớ xông vào nhà tôi, tát tôi, còn sỉ nhục tôi.”<br>&nbsp;<br>Thi Tuyết Nhàn quét mắt nhìn những người xung quanh đang thấp giọng bàn tán.<br>&nbsp;<br>“Tôi biết, chị ta luôn ghen tỵ vì tôi lấy được anh nhà tôi, cướp chồng cũ của chị ta đi, luôn bất mãn với tôi. Trước đây rất nhiều lần gây khó dễ cho tôi, tôi lại là người phụ nữ yếu đuối không nơi nương tựa, thật sự không biết phải làm thế nào nữa.”<br>&nbsp;<br>Lục Yên nghe Thi Tuyết Nhàn kể khổ, thật sự muốn nôn mửa, ác nữ trong phim Quỳnh Dao còn không diễn hay bằng bà ta.<br>&nbsp;<br>Mạnh Tri Ninh lạnh lùng nhìn bà ta, nói: “Nếu cô đã muốn làm ầm ĩ để người xung quanh biết, vậy chắc cô không ngại kể chuyện con gái cô bị đuổi khỏi nhà như thế nào, nói rõ cho mọi người nghe xem nào.”<br>&nbsp;<br>Thi Tuyết Nhàn lập tức biến sắc.<br>&nbsp;<br>Bà ta còn trông cậy tương lai Thi Nhã sẽ lấy được chồng thượng lưu, bây giờ những phu nhân đang ngồi đánh mạt chược này đều được bà ta xu nịnh nhiệt tình, không phải là vì tính toán cho tương hay con gái mình hay sao.<br>&nbsp;<br>Nếu chuyện con gái bà ta bị truyền đi khắp vòng này thì thanh danh con bé sẽ bị hủy mất.<br>&nbsp;<br>Những phu nhân ăn không ngồi rồi này, thích nhất là ngồi tám chuyện, lập tức nói: “Đúng rồi, Tuyết Nhàn, cô muốn chúng tôi phân xử, thì cũng phải kể từ đầu đến cuối chứ, nếu không cứ nghe ù ù cạc cạc thì sao mà đòi lại công bằng cho cô đây.”<br>&nbsp;<br>“Đúng đó đúng đó, mau kể đi, rốt cuộc là chuyện gì.”<br>&nbsp;<br>*<br>&nbsp;<br>Thi Tuyết Nhàn cắn môi, cười khổ: “Không, không có gì, chỉ là hiểu lầm thôi, không có gì hết.”<br>&nbsp;<br>“Sao lại là hiểu lầm thôi? Tuyết Nhàn, cô không cần sợ chị ta, chúng tôi chống lưng cho cô.”<br>&nbsp;<br>Thi Tuyết Nhàn đương nhiên biết đám người kia không thể đòi lại công bằng cho mình, chỉ muốn nghe chuyện nhà người ta để còn cái mà bàn tán cho vui tai.<br>&nbsp;<br>Dù sao Thi Tuyết Nhàn cũng chỉ là ả đàn bà gả vào nhà giàu, dựa vào nhan sắc mà xu nịnh chồng, bất luận bà ta xu nịnh họ thế nào, trong mắt họ cũng chỉ có vẻ khinh thường bà ta mà thôi.<br>&nbsp;<br>“Nếu cô ngại không nói, tôi nói thay cô” Mạnh Tri Ninh nói: “Con gái cô ta sửa điểm bài thi con trai tôi, sau đó mẹ hát con bè đi mách lẻo với bố thằng bé, hại bố thằng bé cho rằng con trai mình có vấn đề về nhân phẩm, đuổi nó ra khỏi nhà. Thi Tuyết Nhàn, mẹ con các người đánh ván bài này hay lắm, tôi lăn lộn nhiều năm trên thương trường như vậy, cũng phải chắp tay bái phục.”<br>&nbsp;<br>Đám phu nhân xung quanh nghe vậy, đều lấy tay bịt miệng, ghé tai nhau nói: “Cô ta sao có thể làm ra chuyện này cơ chứ.”<br>&nbsp;<br>“Dám dạy hư cả con gái mình như vậy.”<br>&nbsp;<br>“Thật không ngờ cô ta là loại người như thế.”<br>&nbsp;<br>Thi Tuyết Nhàn như bị rút hết xương cốt, toàn thân xụi lơ ngồi sụp dưới đất. Nhân duyên tốt bà ta dọn sẵn cho con gái xem như bị hủy trong tay Mạnh Tri Ninh rồi. Chuyện này mà truyền ra ngoài, cả giới thượng lưu đều biết thì còn ai chấp nhận con gái bà ta nữa.<br>&nbsp;<br>“Cô, cô nói bậy, Nhã Nhã không phải cố ý, không cố ý.”<br>&nbsp;<br>Mạnh Tri Ninh cười lạnh: “Thi Tuyết Nhàn, tôi khuyên cô, gắng an phận mà sống, đừng có ý đồ lệch lạc nào. Lục gia tương lai sẽ là của con trai con gái tôi, còn cô một đồng cũng không có.”<br>&nbsp;<br>Nói xong, không đợi bà ta đáp lại, Mạnh Tri Ninh đã ngẩng đầu nhìn hai anh em Lục Trăn.<br>&nbsp;<br>“Lục Trăn, con là con trai trưởng nhà họ Lục, phải mạnh mẽ khí khái lên. Đừng để ở bên ngoài thì đội trời đạp đất, về đến nhà lại bị người ta tính kế hãm hại.”<br>&nbsp;<br>Lục Yên lấy khuỷu tay huých huých bố mình, thấp giọng nói: “Nghe chưa trưởng nam, nói chuyện phải cứng rắn lên.”<br>&nbsp;<br>Trưởng nam nào đó trên mặt xuất hiện ba vệt đen.<br>&nbsp;<br>“Á.”<br>&nbsp;<br>&nbsp;<br>"]