["<br>","Ngày Lục Yên nhập học, vừa vào lớp đã thấy Thi Nhã được Thi Tuyết Nhàn chuẩn bị váy áo xinh đẹp ngồi ngay dãy đầu.<br>Điểm của Thi Nhã thiếu không nhiều không ít, đúng ba điểm.<br><br>Thi Tuyết Nhàn thấy Lục Giản hầu như không có ý định giúp mình, đành lấy danh phận Lục phu nhân, vác mặt đến nhờ hiệu trưởng Tam Trung.<br>Nhưng lại không ngờ, hiệu trưởng là chỗ quen biết của Lục phu nhân trước kia. Không những biết mà còn rất thân. Bà ta đến gặp hiệu trưởng nhận phải không ít lời mỉa mai, nhưng chỉ có thể cười gượng làm màu, dù sao cũng là đi cầu xin người ta.<br>Chiều hôm đó, bà ta tức tối bước ra khỏi phòng hiệu trưởng, mắt môi đều tái nhợt. Cũng may hiệu trưởng nể mặt Lục Giản, đồng ý để Thi Nhã nhập học, nên bà ta cũng không phải về tay trắng.<br>Thi Nhã và Lục Yên được phân cùng lớp, nhưng mà Lục Yên không định để tâm đến cô ta, đi thẳng về cuối lớp ngồi.<br>trước lúc còn học cấp ba, Lục Yên cũng thường ngồi ở phía sau. Đây thường sẽ là khu vực nhàn nhã giải trí, khi thì xem video trang điểm cùng bạn học nữ, lúc thì đánh game cùng bạn học nam.<br>Phía trước có mấy đứa con gái tụm lại với nhau, xì xầm thấp giọng bàn tán.<br>“Tớ nghe nói con gái của Lục thị học lớp chúng ta đấy!”<br>“Thật á, là em gái Lục Trăn học với chúng ta sao?!”<br><br>“Đúng vậy, không biết là ai ta.”<br>“Phải làm bạn với cậu ấy mới được, như thế là được gặp Lục Trăn thường xuyên rồi!”<br>“Ha ha ha, thế thì có ích gì, có gặp mà không có ăn.”<br>“Ầy, cậu đúng là quá đen tối đi, nếu có thể làm bạn với em gái anh ấy, nói không chừng có thể làm quen với anh ấy mà.”<br>*<br>Lục Trăn cũng được xem là nam thần của trường, rất được yêu thích. Dù sao thì với bộ dáng anh tuấn đó, tính cách lại nóng như mặt trời, ai mà không thích cho được chứ, đến mấy cô giáo còn thiên vị anh.<br>Đám con gái nhìn quanh nhìn quất, đoán xem bạn học nào của mình là em gái Lục Trăn.<br>Lục Yên cúi cúi đầu, khuôn mặt của cô và Lục Trăn quá giống nhau, nhưng cô không muốn trở thành tiêu điểm.<br>Mà Thi Nhã lại rướn cổ rất cao, không khác gì đà điểu, khuôn mặt như sợ người ta không biết mình và Lục Trăn có liên quan.<br>Bạn thân của cô ta là Tần Cần, liếc mắt một cái thì đoán ra được tâm tư bạn mình, vì thế cố ý cao giọng: “Nhã Nhã, nghe nói anh cậu Lục Trăn tối nay mở party âm nhạc, thật muốn đi quá.”<br> <br>Âm lượng khống chế vừa đủ để đám con gái xung quanh nghe thấy, lại không giống như là cố ý khoe khoang.<br>Đám con gái lập tức nhìn Thi Nhã với ánh mắt tò mò, Thi Nhã đưa tay vén tóc mai, hất cao cằm, giọng như hát: “Cậu cũng biết đấy, không phải người quen thì anh tớ sẽ không mời đâu, nhưng nếu cậu muốn đi thì để tớ nói với anh.”<br>Tần Cần kéo kéo tay cô ta, mỉm cười: “Cảm ơn Nhã Nhã.”<br>Vì tính cách Thi Nhã vô cùng sĩ diện nên không có nhiều bạn bè. Tần Cần là bạn học cấp hai của cô ta, vì biết cô ta ở nhà họ Lục nên như có như không muốn kết thân, bám lấy cô ta, tâng bốc cô ta. Vì thế mà hai người mới trở thành \"bạn thân\".<br>Sau câu \"tuyên truyền\" của Tần Cần, nửa lớp đều đã biết Thi Nhã là em gái Lục Trăn, có không ít bạn nữ ngồi xuống kế bên cô ta, chủ động chào hỏi, khen váy cô ta các kiểu.<br>“Váy mẹ tớ mua đấy, là hãng của Paris.”<br>“Anh tớ không thường xuyên về nhà đâu, tớ và anh cũng ít thấy nhau lắm.”<br>“Anh ấy không đưa đón tớ đâu, các cậu cũng biết con người anh ấy, tuy bên ngoài tỏ vẻ như không quan tâm, nhưng thực ra rất là thương tớ.”<br>Thi Nhã vô cùng hưởng thụ cảm giác được chú ý, được vây quanh lấy. Vì Thi Tuyết Nhàn hồi đó kết hôn sinh con sớm, nên chịu không ít lời gièm pha, Thi Nhã cũng phải chịu lạnh nhạt từ bé, nên cực kỳ khát khao sự chú ý của người khác.<br>Lục Yên chỉ cảm thấy buồn cười. Ở nhà, mẹ cô ta tìm trăm phương ngàn kế để ly gián cha con Lục Giản Lục Trăn, mà cô ta bây giờ còn dám nhận là em gái ngoan của Lục Trăn.<br>Đương nhiên, Thi Nhã có thể thoải mái hưởng thụ, trở thành tiêu điểm của cả lớp không chỉ vì là em của Lục Trăn, mà còn mang thân phận con gái Lục thị.<br>Tập đoàn Lục thị từ ngày thành lập đến nay đã trải qua không biết bao nhiêu lần cải cách, đổi mới, nâng cấp hiện đại, tiếng tăm vang xa. Được xem là hào môn thế gia nổi tiếng khắp cả nước.<br>Tiếng tăm này đủ để trái tim hư vinh của Thi Nhã bành trướng.<br>Lục Yên cũng không nghe đám con gái và Thi Nhã rầm rì nữa, đeo tai nghe vào.<br>Lúc này, có một cô gái kề sát vào vai cô, tò mò hỏi: “Đây là máy nghe nhạc di động của cậu à?”<br>Lục Yên ngẩng đầu nhìn, da cô rất đẹp, đôi mắt trong veo, cười lên vô cùng ngọt ngào.<br>Lục Yên đưa máy nghe nhạc cho cô, cô gái phấn khích nhận lấy, nói: “Tớ cũng muốn có một cái máy như thế này, nhưng nó đắt quá, không đủ tiền mua.”<br>“Là anh tớ tặng.”<br>Bây giờ Lục Trăn chiều cô đến không giới hạn, nào là xe đạp, máy nghe nhạc, máy chơi game... Chỉ cần cô muốn, anh sẽ tìm mọi cách để mua bằng được cho cô.<br>Nếu là trước kia, muốn đòi ông bố nghiêm khắc kia mua cho một cái máy game, trừ khi mặt trời mọc đằng Tây.<br>Cho nên, đãi ngộ giữa em gái và con gái, đúng là khác xa một trời một vực.<br><br>“Cậu đang nghe nhạc của ai vậy?”<br>“Trương Quốc Vinh.”<br>“A! Tớ cũng thích anh ấy, cho tớ nghe cùng với được không?”<br>Lục Yên thấy cô nàng này tính cách cởi mở, vì thế đưa một tai nghe sang cho cô. Tình bạn lúc đó của nữ sinh rất đơn giản, cùng nghe một bài hát, thì thân với nhau luôn.<br>Cô gái kia tên là Tề Ngọc Hoàn, nhưng mà các bạn nam cùng lớp luôn thích lấy tên cô ra đùa, gọi cô là Dương Quý Phi, khiến cô rất phiền não. Nhưng tên là bố mẹ đặt cho, cô cũng hết cách.<br>Lục Yên hỏi: “Cậu học ở đây từ cấp hai sao?”<br>“Đúng thế.”<br>“Vậy cậu có quen cô gái nào tên là Giản Dao không?”<br><br>”Không quen, sao vậy?”<br>“Tớ muốn gặp cô ấy, đó là người rất quan trọng với tớ.”<br>Dù sao thì đó cũng là người mẹ mà cô chưa kịp thấy mặt.<br>Lục Yên muốn học ở Tam Trung, còn một nguyên nhân quan trọng nữa, đó là Giản Dao.<br>“Cô ấy là học sinh trường chúng ta sao?” Tề Ngọc Hoàn hỏi.<br>“Theo lý thuyết là vậy.”<br>“Học lớp mấy?”<br>“Không biết nữa.”<br>Tề Ngọc Hoàn là một cô gái nhiệt tình, cô nghĩ một lát, rồi nói: “Mấy lớp khối 10 đều có bạn cấp hai của tớ, có gì tớ sẽ hỏi giúp cho, xem có tìm được không.”<br>“Cảm ơn cậu! Nếu thật sự tìm được thì cậu đã giúp tớ một chuyện lớn rồi.”<br>“Đừng khách sáo mà.”<br><br>Trong lúc hai người đang nói chuyện, bỗng nhiên bên cửa sổ có tiếng con gái hô lên: “Lục Trăn đến rồi!”<br>Đám con gái trong lớp đồng loạt rướn cổ nhìn ra bên ngoài cửa sổ.<br>Là một cool boy, cách ăn mặc của anh cũng vô cùng ngầu, khiến nữ sinh mê mẩn.<br>Dưới con mắt thẩm mỹ thời hiện đại của Lục Yên, cách ăn mặc bây giờ của anh vô cùng lố lăng, nhưng đám con gái xung quanh thì náo loạn như thể nhìn thấy minh tinh.<br>Anh cũng không hề kiêng dè, bước vào trong lớp.<br>Tất cả mọi người đều cho rằng Lục Trăn đến tìm Thi Nhã, nhưng ánh mắt anh lại không thèm quét qua vị trí của Thi Nhã mà hướng thẳng đến chỗ Lục Yên.<br>Lục Yên vẫn đeo tai nghe, Lục Trăn không khách khí kéo tai nghe xuống, đạp chân lên ghế, cúi người nhìn cô.<br>“Ai cho em đem máy nghe nhạc đến trường?”<br>“Sao lại không được đem theo chứ.”<br>“Để ông già Lục nhìn thấy, lại xử đẹp ông đây.”<br>Lục Yên cười hi hi, nói: “Con sẽ không để ông biết đâu, đây là bí mật của hai chúng ta.”<br>Là anh trai, anh đương nhiên sẽ không trách móc nặng nề gì em gái, ngồi xuống trước mặt cô, đưa cho cô một tấm vé.<br>“Tối nay có party, đến cổ vũ cho bố... à không, cổ vũ cho anh mày đấy.”<br>Anh cũng sắp bị cái từ cửa miệng \"bố\" của cô làm lẫn luôn rồi.<br>Lục Yên cầm vé, vui vẻ nói: “OK luôn!”<br>Lục Trăn cũng không nhiều lời nữa, vỗ vỗ sau đầu em gái, bảo cô cất máy nghe nhạc đi.<br>Lục Yên ôm đầu, bĩu môi nhìn theo bóng lưng anh.<br>Nữ sinh xung quanh nhìn vẻ thân thiết tự nhiên của hai người, đương nhiên nhận ra quan hệ không hề đơn giản, ánh mắt nhìn Thi Nhã bỗng chốc thay đổi.<br>“Vậy là sao, không phải cô ta bảo Lục Trăn là anh trai mình sao, sao không thèm để ý gì đến cô ta vậy, còn đưa vé cho người khác.”<br>“Chắc mạo danh thôi, nhìn Lục Yên mới giống Lục Trăn á, hơn nữa đều là họ Lục.”<br>“Nghe nói Lục gia có mẹ đế đúng không, vậy cô kia chắc là con gái của mẹ kế rồi.”<br>“Cho xin đi, em con mẹ kế với em gái ruột nó khác xa nhau một trời một vực ấy, thế mà cô ta cũng dám nhận.”<br>“Suýt nữa là bị cô ta lừa rồi.”<br>*<br> <br>Mặt Thi Nhã đỏ cả lên, túm chặt góc váy, môi mím đến trắng bệch.<br>Cái gọi là tự làm tự chịu chính là như vậy, người ta có thể ca tụng cô ta, cũng có thể làm cô ta bẽ mặt không chỗ trốn.<br>Lục Yên cảm thấy, không cần mình ra tay, Thi Nhã cũng tự dồn mình vào chỗ chết rồi.<br>Người thật sự khó đối phó chính là bà mẹ của cô ta, sự lanh lợi hèn hạ của bà ta mới là nguyên nhân khiến cha con Lục gia trở mặt với nhau. Đến nỗi một người cả đời cao ngạo như Lục Giản vào lúc cuối đời trở bệnh mới nhận ra cặp mẹ con kia chính là sai lầm lớn nhất đời mình.<br>Mà Lục Trăn cũng không còn vẻ phong trần ngày xưa nữa, mất cha, mất vợ, mất con gái,... anh trở thành người cô đơn nhất.<br>Lục Yên lần này trọng sinh trở về, tuyệt đối sẽ không để những người mình thương yêu bị tổn thương.<br>Tề Ngọc Hoàn mắt long lanh nhìn Lục Yên, nói đúng hơn là tấm vé trên tay cô.<br>Lục Yên hào phóng đưa vé cho Ngọc Hoàn: “Buổi tối đi cùng nhau đi.”<br>“Ok ok luôn” Tề Ngọc Hoàn vui sướng nói: “Đêm nay có trò hay để xem rồi.”<br>Lục Yên khó hiểu: “Trò hay gì vậy?”<br>“Cậu không biết sao? Party âm nhạc của anh trai cậu là để đối đầu với Thẩm Quát đó!”<br>“Ông ấy và Thẩm Quát đấu cái gì chứ?”<br>“Nghe nói Thẩm Quát và mấy người bạn làm một phòng nhạc, đêm nay khai trương, ở ngay trên phố giải trí đó. Lục Trăn sau khi biết thì thuê một phòng nhạc khác ngay đối diện, hơn nữa còn miễn phí, ai nấy cũng có thể vào xem, rõ ràng là đang chống đối Thẩm Quát mà. Có miễn phí rồi ai còn bỏ tiền ra mua vé sang bên kia nữa, nhà cậu đúng là giàu thật.”<br>Lục Yên chau mày: “Thật vậy sao?”<br>Chuyện này, Lục Trăn không hề để lộ hé răng tí nào với cô.<br>“Tối nay đi xem là biết thôi.”<br>“Ừm.”<br><br>*<br>Sau khi tan trường, Thẩm Quát đeo ba lô, chầm chậm bước ra khỏi cổng trường.<br>Một cơn gió thổi qua, tờ quảng cáo party của Lục Trăn rơi xuống dưới chân anh, vừa hay bị chân trái anh giẫm lên.<br>Thẩm Quát nhặt tờ quảng cáo lên xem, đáy mắt lóe lên tia lạnh lẽo.<br>Hắn và bạn cùng nhau mở phòng nhạc, dồn hết tiền tích cóp những năm làm thêm của anh, mà tên thiếu gia Lục Trăn đó lại mở phòng nhạc miễn phí, rõ ràng là cố ý đối địch anh, phá vỡ việc làm ăn của anh.<br>Một lúc lâu, Thẩm Quát vứt tờ quảng cáo vào thùng rác, sau đó bước về phía phố giải trí.<br>"]