["<br>","Từng đợt gió đông xào xạc nơi đầu phố heo hút, vài công nhân vệ sinh mặc đồng phục màu cam đang dọn dẹp sạch sẽ đường phố.<br>&nbsp;<br>Cách cổng trường không xa có chiếc xe đẩy nhỏ bán bánh nếp tam giác. Hương thơm ngọt ngào và béo ngậy theo gió bay đến.<br>&nbsp;<br><br>Lục Yên hít hà hương thơm đồ nếp quyện trong không khí, cầm lòng không đặng mà nuốt nước miếng, cảm giác như đang nuôi một bé mèo con ở trong bụng. Cứ mỗi khi đói thì nó sẽ không ngừng cào cấu cô.<br>&nbsp;<br>Cô ôm bụng, đi đến trước xe đẩy ba bánh, cất giọng vẻ đáng thương với người bán hàng: “Cho cháu một cái, cảm ơn ạ.”<br>&nbsp;<br>“Có ngay! Năm hào một cái.”<br>&nbsp;<br>Người bán hàng gói cho cô một cái bánh nếp tam giác còn nóng hôi hổi.<br>&nbsp;<br>Trong phút chốc, Lục Yên hơi lưỡng lự, lần mò từ trong túi tờ tiền một trăm tệ đỏ chót mà cô có, đưa cho người bán hàng.<br>&nbsp;<br>Người bán hàng cầm tờ tiền giấy đỏ ấy lật qua lật lại xem đến mấy lần, ù ù cạc cạc hỏi lại: “Đây là tiền gì thế? Chưa thấy bao giờ. Là giả à?\"<br>&nbsp;<br>“Không phải giả đâu”, Lục Yên vội vàng giải thích, “Là…Bác cố gắng giữ tờ tiền này trong hai mươi năm, à không, cùng lắm là mười năm thôi, thì có thể tiêu được rồi.”<br>&nbsp;<br>Người bán hàng nhìn cô như thể đang nhìn bệnh nhân tâm thần. Trông làn da trắng như trứng gà bóc, dáng vẻ lại dễ gây thiện cảm của cô, thoạt nhìn đã biết là một tiểu thư đài các được nuôi dưỡng trong gia đình giàu có, không giống với một kẻ lừa đảo.<br><br>&nbsp;<br>Người bán hàng rốt cuộc cũng không nhận tiền của cô ấy.<br>&nbsp;<br>“Bỏ nhà ra đi không phải chuyện tốt đẹp gì đâu, mau về với bố mẹ đi. Chắc họ đang lo lắng lắm!”<br>&nbsp;<br>“Vâng, cảm ơn bác.”<br>&nbsp;<br>Lục Yên cầm chiếc bánh nếp tam giác còn nóng hổi, đứng cạnh tường, cắn những miếng thật to.<br>&nbsp;<br>Đây là ngày thứ ba sau khi cô trọng sinh, không hề có viễn cảnh ngầu lòi như trong tiểu thuyết miêu tả. Cô bây giờ đói tới mức cồn cào ruột gan, phải sống tiếp thế nào mới thực sự là vấn đề.<br>&nbsp;<br>Vụ tai nạn xe ngoài ý muốn đó đã khiến cô trọng sinh, quay trở về năm 15 tuổi. Vốn dĩ cứ nghĩ rằng có thể nỗ lực bắt đầu lại lần nữa, học tập cho tốt, từ bỏ dáng vẻ tiểu thư nhà giàu kiêu kỳ mà người ta áp đặt, học một ít kỹ năng, để sau này đến lúc bố bị kẻ thù bày mưu hãm hại, cũng không đến nỗi chẳng giúp ích được gì.<br>&nbsp;<br>Chưa bao giờ dám nghĩ tới, không phải cô quay trở về thời 15 tuổi của bản thân, mà là quay về lúc bố cô 15 tuổi!<br>&nbsp;<br>Bắc Thành vẫn quen thuộc như thế, đường xưa lối cũ vẫn y nguyên như vậy, chỉ có điều, ở nơi này, Lục Yên chẳng quen biết một ai. Bởi vì…cô còn chưa được sinh ra.<br>&nbsp;<br>Lục Yên trở thành một nhân vật “ba không” còn chưa ra đời. Ở đầu phố đầu năm 2000, lang thang suốt ba ngày, cô thực sự cảm nhận được cái gì gọi là áp lực cơm, áo, gạo, tiền của cuộc sống.<br>&nbsp;<br>Năm đó bố cô phá sản, ngay cả khi cô từ người giàu có trở thành kẻ nghèo túng chỉ trong một đêm, cũng chưa từng suy sụp như lúc này.<br>&nbsp;<br>Nếu như không tìm được ông bố Lục Trăn khi còn trẻ, thì cô coi như thực sự chết đói ở đầu đường.<br>&nbsp;<br> <br>Lục Yên đi nghe ngóng, rồi tìm tới ngôi trường mà ông bố Lục Trăn đang theo học, chính là trường Tam Trung ở Bắc Thành.<br>&nbsp;<br>Tam Trung là trường có lịch sử lâu đời nhất ở Bắc Thành. Dù là sau khi Lục Yên ra đời, Tam Trung Bắc Thành vẫn tiếp tục tuyển sinh, sau còn được bình chọn là trường trọng điểm quốc gia.<br>&nbsp;<br>Lục Yên cũng học ở Tam Trung Bắc Thành. Cô từng nghe bố mình kể rằng, nơi này lưu giữ quá khứ lông bông mà ông ấy không bao giờ muốn quay lại.<br>&nbsp;<br>Lục Yên vì câu này mà muốn mắc ói.<br>&nbsp;<br>Bây giờ, cô đang đứng ở cổng trường Tam Trung Bắc Thành, nhìn cổng chính sơn xanh đã nhuốm màu thời gian, lòng đột nhiên có chút phấn khích.<br>&nbsp;<br>Bên trong nơi này, rốt cuộc lưu giữ bao nhiêu chuyện ngông cuồng thời trẻ trâu mà ông bố Lục Trăn ‘có chết cũng không muốn nhắc lại’?<br>&nbsp;<br>Lục Yên ngồi chồm hổm ở cổng trường suốt ba ngày, đến cái bóng của ông bố cũng không thấy đâu.<br>&nbsp;<br>“Này bạn, bạn có biết Lục Trăn không?”<br>&nbsp;<br>“Lục thiếu à? Cậu ta chả mấy khi đến trường đâu.”<br>&nbsp;<br>“Vậy phải tìm cậu ấy ở đâu?”<br>&nbsp;<br>“Có thể là lượn phố giải trí, khuyên cậu đừng nên đi, ở đó loạn lắm.”<br>&nbsp;<br>“…”<br>&nbsp;<br>Lục Yên vẫn quyết định ở cổng trường đợi Lục Trăn. Hiện giờ thân phận cô không rõ ràng, thực sự không nên đi lại lung tung.<br>&nbsp;<br>Đợi suốt ba ngày liền ở cổng trường, Lục Yên vẫn không đợi được Lục Trăn. Nghe đồn Lục đại thiếu gia không phải ngày nào cũng đến trường, đối với anh ta, việc trốn học cúp tiết là chuyện thường xuyên như cơm bữa.<br>&nbsp;<br>Lục Yên nhớ tới ông bố tổng tài nghiêm khắc lúc nào cũng làm mặt lạnh, cảm thấy so với vị “Lục thiếu” mà mọi người bàn tán tối ngày không phải cùng một người.<br>&nbsp;<br>Lục Yên ngồi xổm ở đầu đường, đợi ông bố quý hóa đến chán ngấy tò te. Cô chả hề mảy may nhận ra, có một cô gái ở gần đó cũng đang nhìn chòng chọc về phía này.<br>&nbsp;<br>Cô trời phú xinh đẹp, nhất là vòng eo thắt đáy lưng ong kia, trông thật mỏng manh dễ vỡ. Kiếp trước, khi cô mới bước vào sân trường đại học đã được tôn lên làm ‘nữ thần học đường’, khiến không biết bao nhiêu cậu trạch nam phải si mê. Mặc dù Lục Yên hiện tại chỉ có 15 tuổi, nhưng vẻ đẹp hút hồn này cũng đủ để khiến những cô gái xung quanh sinh lòng đố kỵ, từ đó sự căm ghét cũng ngấm ngầm lộ rõ.<br>&nbsp;<br>“Nghe nói ngày nào cô ta cũng đến cổng trường Tam Trung đó.”<br>&nbsp;<br>“Gặp ai cũng hỏi Lục Trăn.”<br>&nbsp;<br>“Hừ! Đúng là loại mặt dày không biết xấu hổ! Đã tìm đến tận trường rồi cơ đấy.”<br>&nbsp;<br>*<br>&nbsp;<br>Lục Yên hiểu rõ những chàng trai cô gái cùng thời với bố mình đều rất đơn thuần và có chút bảo thủ. Lúc chia bàn kẻ vạch, có lỡ chạm mắt nhau thì ai nấy đều đỏ mặt tía tai, tim đập thình thịch.<br><br>&nbsp;<br>Hành động hỏi thăm tin tức Lục Trăn ngay ngoài cổng trường đầy táo bạo của cô, trong mắt các học sinh nữ không khác gì một kẻ to gan lớn mật. Lại thêm chuyện Lục Trăn ở trong trường vô cùng được yêu thích.<br>&nbsp;<br>Vì thế, dáng vẻ ngồi xổm của Lục Yên lúc này thực sự thu hút sự chú ý của người khác.<br>&nbsp;<br>Nhưng mà cô có thể làm gì được đây? Cô chỉ là một ‘nhân vật ba không’ còn chưa ra đời, cũng phải có cơm ăn mới sống được chứ!<br>&nbsp;<br>Ngoài bố ra, cô chẳng biết phải cầu cứu ai nữa. Không thể đến đồn cảnh sát được, bằng không, nơi dừng chân của cô không phải nhà phúc lợi thì sẽ là viện tâm thần.<br>&nbsp;<br>Những lời rì rầm của các cô gái vang lên không ngớt, còn cố tình để cho cô nghe thấy.<br>&nbsp;<br>“Đúng là dai như đỉa đói, ngày nào cũng ở đây đợi. Chẳng lẽ thật sự không biết, Lục Trăn đã có bạn gái từ lâu rồi. Bạn gái nhà người ta còn là hoa khôi nữa kìa.”<br>&nbsp;<br>Tai của Lục Yên lập tức dựng lên nghe ngóng, để ý thật kĩ mấy lời tán phét của bọn họ.<br>&nbsp;<br>Lục Trăn có bạn gái sớm như vậy, có khi nào chính là mẹ của cô không?<br>&nbsp;<br>“Ơ, nghe nói Thư Mộng Phi với Lục Trăn chia tay rồi mà.”<br>&nbsp;<br>“Sao lại thế được! Tình cảm của bọn họ không phải rất tốt sao? Thư Mộng Phi xinh như thế, quá xứng đôi với Lục Trăn còn gì.”<br>&nbsp;<br>“Nghe nói, chỉ là nghe nói thôi, dạo gần đây, Thư Mộng Phi rất gần gũi với…cái người đó.”<br>&nbsp;<br>“Người đó?”<br>&nbsp;<br>“Thẩm Quát.”<br>&nbsp;<br>“…”<br>&nbsp;<br>Đột nhiên có khoảng lặng kéo dài tầm nửa phút giữa các cô gái.<br>&nbsp;<br>“Thư Mộng Phi điên rồi à? Không đâu lại đi tiếp cận người đó.”<br>&nbsp;<br>“Chàng trai u ám như thế, chỉ nghĩ đến thôi cũng khiến người ta dựng tóc gáy.”<br>&nbsp;<br>“Quan trọng là Thẩm Quát còn nghèo nữa, nuôi nổi Thư Mộng Phi sao?”<br>&nbsp;<br>*<br>&nbsp;<br>Nghe đến cái tên Thẩm Quát, Lục Yên theo bản năng rét run cầm cập, toàn lưng đổ đầy mồ hôi lạnh.<br>&nbsp;<br><br>Thẩm Quát, nhiều năm sau là kẻ giàu có quyền thế bậc nhất Bắc Thành, ở ẩn nhiều năm, lao tâm khổ tứ bày mưu tính kế, chỉ muốn đẩy công ty đang phát triển không ngừng của Lục Trăn tới bờ vực phá sản, muốn sỉ nhục ông ấy ở dưới gót giày mình.<br>&nbsp;<br>Lục Yên sợ lão ta muốn chết!<br>&nbsp;<br>Chẳng thể ngờ được, Thẩm Quát và Lục Trăn, hai kẻ thù không đội trời chung này lại là bạn học cùng trung học phổ thông.<br>&nbsp;<br>Nghe mấy lời tán phét của vài ba nữ sinh kia, dường như bạn gái hoa khô của Lục Trăn đã thay lòng đổi dạ…chuyển sang thích Thẩm Quát?<br>&nbsp;<br>“Suỵt! Đừng nói nữa, Lục Trăn ra rồi kìa.”<br>&nbsp;<br>Lục Yên bất ngờ nhìn lên, trông thấy Lục Trăn lái xe motor, cùng với vài thanh thiếu niên ngổ ngáo đi ra khỏi cổng trường.<br>&nbsp;<br>Anh ta mặc áo sơ mi trắng, cổ áo hơi phanh ra, tay áo sắn đến khuỷu tay, để lộ làn da nâu đồng tuyệt đẹp.<br>&nbsp;<br>Gương mặt Lục Trăn khôi ngô tuấn tú không lời nào diễn tả, hấp dẫn người khác nhất chính là đôi mắt long lanh như có nước, chỉ hơi ngước nhìn lên, đã thấy đong đầy sự đào hoa lẫn phóng khoáng.<br>&nbsp;<br>Lục Yên cũng có đôi mắt đẹp đến nao lòng, giống bố như từ một khuôn đúc ra. Trước đây, có người từng đùa rằng, trời phú cho đôi mắt như thế, hai bố con đúng là hồng nhan họa thủy. Nhưng khi Lục Yên ngắm Lục Trăn từ xa, lại cảm thấy ông bố thời trẻ còn ‘họa thủy’ hơn cả cô!<br>&nbsp;<br>Lục Trăn là hotboy số 1 được công nhận ở Bắc Thành, bản thân có hào quang của một công tử giàu có, vừa thời thượng lại hấp dẫn, sống phóng túng tự do tự tại. Đi đến đầu phố đầu năm 2000, ai cũng phải ngước nhìn.<br>&nbsp;<br>Lục Yên không hề hay biết, ông bố thường ngày nghiêm khắc trầm tĩnh ấy, lúc còn trẻ lại là bộ dạng nổi loạn như thế này!<br>&nbsp;<br>Trông thấy xe motor của Lục Trăn sắp đi ngang qua chỗ cô, Lục Yên vội vàng nhào đến, đứng chắn đường đi của Lục Trăn.<br>&nbsp;<br>Lục Trăn đột ngột nhấn phanh, bánh xe dừng lại, chỉ cách chỗ của Lục Yên nửa mét.<br>&nbsp;<br>“Fuck! Chán sống à?”<br>&nbsp;<br>Tận mắt trông thấy bố mình, nghĩ tới bao nhiêu tủi hờn lẫn khổ sở phải chịu đựng suốt ba ngày qua, vành mắt Lục Yên lập tức đỏ lên. Hai tiếng “bố ơi” bị giữ lại nơi cổ họng, cùng với tiếng khóc, run run muốn bật ra ngoài.<br>&nbsp;<br>“Tự lao ra còn khóc à, cô khóc cái rắm ý! Đâm vào thật thì hẵng nhè mồm ra khóc nhớ! Tránh ra đi!”<br>&nbsp;<br>Lục Yên không tránh, có chết cũng nắm khư khư lấy đầu xe của anh ta.<br>&nbsp;<br>“Không đi đúng không” Lục Trăn móc tiền từ trong ví ra, bắt đầu đếm từng tờ một: “Ông đây đang vội, nói đi! Cần bao nhiêu tiền viện phí thì mới chịu cút?”<br>&nbsp;<br>Lục Trăn nói chuyện thô lỗ chẳng nể nang gì, rất giống phong thái con nhà giàu hư hỏng ngỗ ngược.<br>&nbsp;<br>Người bạn tốt Lương Đình ở cạnh Lục Trăn, vỗ vỗ lên vai anh, có ý để anh bớt nóng giận: “Cô gái nhỏ nhà người ta bị cậu dọa sợ rồi kìa. Cậu dịu dàng chút đi, không phải chuyện tiền nong đâu.”<br>&nbsp;<br>Dứt lời, anh bèn đưa cho Lục Yên một chiếc khăn tay màu đen sẫm: “Này bạn, lau mặt đi.”<br>&nbsp;<br>“Cảm ơn chú Lương Đình. Không cần đâu ạ.”<br>&nbsp;<br>Lương Đình: “...”<br>&nbsp;<br>Chú?<br>&nbsp;<br>Lục Yên cực kì khéo léo lấy hai tờ tiền bố đưa cho, cùng lúc níu lấy tay, khóc một trận thảm thương: “Bố ơi, Yên Yên đói quá! Hai ngày rồi còn chưa được ăn cơm… Ủ ôi, bố xem có nên cho nhiều thêm chút không.”<br>&nbsp;<br> <br>Lục Trăn: “…”<br>&nbsp;<br>What the fuck?<br>&nbsp;<br>Hai người đứng nhìn nhau hồi lâu, Lục Trăn bất lực đưa thêm bốn, năm tờ tiền nữa. Lục Yên cầm tiền xong, khóc rưng rức: “Không phải chuyện tiền bạc! Con thực sự có chuyện quan trọng muốn nói với bố.”<br>&nbsp;<br>Khóe miệng Lục Trăn co rút không ngừng. Cô lừa tôi ngần ấy tiền, xong rồi lại kêu không liên quan đến chuyện tiền bạc?<br>&nbsp;<br>Lục Yên đề nghị: “Hay là chúng ta đến quán cơm nào đó, từ từ nói, được không?”<br>&nbsp;<br>“Lừa tiền của tôi, rồi còn muốn ăn chực cơm. Ha, da mặt cũng dày quá nhỉ.”<br>&nbsp;<br>Lục Yên cầu cứu Lương Đình – người bạn thân thiết của bố cô: “Chú Lương Đình, chú giúp cháu thương lượng chút đi.”<br>&nbsp;<br>‘Chú’ Lương Đình mờ mịt gãi gãi đầu, nói với Lục Trăn: “ Cái này… Anh Lục, nhìn cô ấy lo lắng như thế, hay là chúng ta nghe xem cô ấy muốn nói gì?”<br>&nbsp;<br>Lục Trăn đặt tay lên hai tay cầm của xe, sốt ruột đáp: “Nếu bất cứ đứa con gái nào theo đuổi ông đây cũng cho tiền rồi mời cơm, thì chắc tao đã phá sản từ lâu rồi!”<br>&nbsp;<br>Lục Yên thầm nghĩ, bố sớm muộn gì chả phá sản. Nhưng nếu bố kiên nhẫn nghe con nói, tương lai rất có thể sẽ có cách lật ngược tình thế.<br>&nbsp;<br>Lời này Lục Yên lại không dám nói ra.<br>&nbsp;<br>Cô ngước đôi mắt đáng thương nhìn về phía Lục Trăn: “Bố…”<br>&nbsp;<br>Lương Đình nhìn dáng vẻ của Lục Yên một lượt từ trên xuống dưới. Chỉ mới 14, 15 tuổi, khuôn mặt trái xoan với những đường nét mềm mại tinh xảo, lông mày lá liễu nhàn nhạt kéo lên cong cong, lông mi cong vút như thể được chuốt thường xuyên, lấp lánh như đọng lại giọt trân châu. Chỉ nhìn thôi cũng khiến người ta rung động.<br>&nbsp;<br>Còn chưa kể, cảm giác nơi đường mày lẫn ánh mắt của cô ấy cực kỳ giống với Lục Trăn.<br>&nbsp;<br>Lương Đình nhìn Lục Yên, rồi lại nhìn sang Lục Trăn.<br>&nbsp;<br>Lục Trăn bực bội, gắt: “Nhìn cái gì!”<br>&nbsp;<br>Lương Đình ngơ ngẩn đáp lại: “Lục Trăn, cô ấy với cậu… giống nhau thật đấy.”<br>&nbsp;<br>Lục Trăn rốt cuộc cũng nhìn thẳng vào Lục Yên. Lục Yên ngửa cổ lên, vén tóc mai ra sau tai, để bố cô nhìn cho rõ, đây đích thị là cô con gái rượu không lệch đi đâu được!<br>&nbsp;<br>Cô có khuôn mặt trái xoan trắng như tuyết, dái tai xinh xẻo hơi ửng đỏ vì lo lắng.<br>&nbsp;<br>Lục Trăn là người hấp tấp, lúc gấp rút nóng vội, dái tai cũng luôn đỏ ửng.<br>Vì thế hai bố con nhà này, bốn dái tai đều đỏ giống hệt màu quả anh đào, cứ như được đúc ra từ một khuôn, chưa cần bàn đến ngũ quan giống hệt nhau.<br>&nbsp;<br>Sắc mặt Lục Trăn có chút thay đổi. Anh nhớ tới đứa em gái hai năm trước bị người ta lừa bán, tính ra, tuổi tác cũng xêm xêm cô gái này, dáng vẻ cũng giống...<br>&nbsp;<br>Lúc này, điện thoại Nokia giắt ở hông anh vang lên tít tít. Anh mở ra xem, ánh mắt tối sầm lại: “Mẹ nó! Thằng chó Thẩm Quát đã đến phòng bi-a rồi.”<br>&nbsp;<br>Mấy cậu trai nói xong thì lên xe đi luôn.<br>&nbsp;<br>Lục Yên bất lực nhìn theo Lục Trăn, ngập ngừng gọi: “Bố ơi, con…”<br>&nbsp;<br>Lục Trăn đáp lại cô với khí thế như một người anh cả: “Lên xe trước đi. Bọn này phải khô máu một trận đã. Xong việc rồi mới đến chuyện của cô.”<br>"]