["Chương 75:<br>","Lục Trăn năm thứ tư sắp sửa tốt nghiệp, chính là thời điểm khó khăn nhất cùng Thẩm Quát, hai người bọn họ gây dựng sự nghiệp. Ngày nào cũng rất bận, vô cùng cực khổ.<br>&nbsp;<br>Anh không muốn về nhà thừa kế công ty của bố anh, muốn tự tạo ra một vùng trời riêng cho mình.<br>&nbsp;<br>Lục Giản rất thích thái độ này của anh, vì thế đồng ý cho anh khoảng thời gian hai năm, nếu như anh có thể làm nên trò trống thì sẽ để anh làm chuyện bản thích thích, nếu không thể thì ngoan ngoãn về nhà.<br><br>&nbsp;<br>Không cần tiền trong nhà, về mặt kinh thế thì Lục Trăn túng thiếu rất nhiều, nhưng những ngày nghèo khó này sẽ không kéo dài quá lâu.<br>&nbsp;<br>Không cần thời gian quá dài, anh sẽ bay thẳng lên trời.<br>&nbsp;<br>Buổi chiều hôm đó, Giản Dao đeo khẩu trang màu đen đi ra từ phòng thu âm, xa xa trông thấy Lục Trăn đứng ở đối diện đường cái.<br>&nbsp;<br>Anh mặc một bộ sơ mi phối với quần đen nhạt màu, sống mũi cao thẳng, một đôi mắt hoa đào xinh đẹp sáng rực động lòng người.<br>&nbsp;<br>Anh giơ cao tay về phía cô.<br>&nbsp;<br>Lục Trăn của bây giờ đã chín chắn hơn rất nhiều, mặc dù trên người vẫn mang theo hơi thở thiếu niên như cũ, nhưng đã thu lại sự lỗ mãng thuở thiếu thời, nhiều hơn mấy phần dè dặt và chững chạc.<br>&nbsp;<br>Giản Dao nhìn thấy Lục Trăn thì rất vui vẻ, mỗi lần cô nhìn thấy anh đều cực kỳ vui vẻ, thậm chí ngay cả đèn xanh đèn đỏ cũng không nhìn, tiếp tục nhào về phía anh, vui vẻ nhảy đến khiến anh ôm chầm lấy ngay trước mặt.<br>&nbsp;<br><br>Lục Trăn sợ tới mức kinh hồn bạt vía, trách cứ: “Em có thể chờ đèn xanh đèn đỏ được không tổ tông! Đừng lần nào cũng như vậy…”<br>&nbsp;<br>Trái tim của anh không chịu được.<br>&nbsp;<br>Nhưng mà cô gái có thể làm Lục Trăn sợ, trên thế gian này thực sự cũng rất ít.<br>&nbsp;<br>Giản Dao đeo khẩu trang, cười hôn lên trên trán, trên mũi, cả trên miệng anh mấy lần.<br>&nbsp;<br>Khẩu trang là chất liệu có lông mềm mại giữ nhiệt trong ngày đông, hôn đến mức miệng Lục Trăn đầy lông, phì phì nhổ ra ngoài.<br>&nbsp;<br>“Cẩn thận một chút, em là minh tinh, nhân vật công chúng, bị người ta chụp được là xong đời.”<br>&nbsp;<br>“Em đeo khẩu trang, không có ai nhận ra em, vả lại, em cũng không phải loại Super Star như Lưu Đức Hoa.”<br>&nbsp;<br>Giản Dao của hiện tại vẫn chưa trở thành Super Star, nhưng mà khoảng cách đến Super Star cũng không xa nữa.<br>&nbsp;<br>Lục Trăn buông cô ra, dắt tay cô một cách tự nhiên: “Muốn ăn cái gì, về rồi làm cho em.”<br>&nbsp;<br>Giản Dao không biết nấu cơm một chút nào, cô từng thử nghiệm, thường xuyên phát huy sáng tạo cá nhân, làm ra món ăn đen tối vô cùng hắc ám kỳ quái.<br>&nbsp;<br>Ở thời đại hoàn toàn chưa có ship đồ ăn đó, chắc chắn khiến thiếu niên phản nghịch như Lục Trăn phải đeo tạp dề, rửa tay nấu canh nóng, trở thành ông chồng nội trợ.<br>&nbsp;<br>“Em muốn ăn cá luộc.”<br>&nbsp;<br>“Không biết làm, đổi món khác.”<br>&nbsp;<br>“Vậy thì cá luộc cay.”<br>&nbsp;<br>“…”<br>&nbsp;<br>Trên đường trở về, Lục Trăn lấy điện thoại ra gửi một tin nhắn cho người anh em tốt Lương Đình của mình, hỏi xin tư vấn cách làm cá luộc.<br>&nbsp;<br>Giản Dao đi giày cao gót đi được hai bước bèn nhảy lên lưng của Lục Trăn, để Lục Trăn cõng cô.<br>&nbsp;<br>Lục Trăn nghe lời ngồi xổm người xuống, cõng Giản Dao, tiếp tục đi lên phía trước.<br>&nbsp;<br>“Đồ đại ngốc, em muốn sinh con gái cho anh.”<br>&nbsp;<br>“Trò vui gì vậy?”<br>&nbsp;<br>Lục Trăn đang cúi đầu xem tin nhắn, Giản Dao bỗng nhiên kề sát tai anh nói một câu, dọa đến mức điện thoại của anh suýt chút nữa rơi mất.<br>&nbsp;<br>Giản Dao không để ý đến vẻ mặt kinh ngạc của anh, kéo vành tai có chuyện hay không cũng luôn ửng hồng của anh, nói: “Em rất thích anh, muốn sinh cho anh một đứa con gái.”<br>&nbsp;<br>Lục Trăn ngừng lại thật lâu, nghẹn ra một câu: “Vậy… cảm ơn?”<br>&nbsp;<br>Giản Dao cười ha ha lên, dùng sức đập lưng anh: “Sao anh lại ngốc như vậy! Lục Trăn.”<br>&nbsp;<br>Lục Trăn cũng cười, anh thích nghe nhất là tiếng cười to không chút kiêng dè, suồng sã của cô:<br> <br>&nbsp;<br>“Con gái à, em có muốn không?”<br>&nbsp;<br>“Em…” Thật ra có một cô con gái ở ngay trong phòng ngủ của em đấy.<br>&nbsp;<br>Lục Trăn đổi cách nói: “Em có biết trình tự thiết yếu của việc sinh con gái là gì không?”<br>&nbsp;<br>“Hửm?”<br>&nbsp;<br>Anh hơi có chút trách cứ nói: “Ngay cả quần, em con mẹ nó cũng không chịu cởi cho ông đây nhìn.”<br>&nbsp;<br>“… Lưu manh.”<br>&nbsp;<br>Lục Trăn \"lưu manh\" xốc người, ổn định cô gái sắp trượt xuống ở trên lưng.<br>&nbsp;<br>Anh nhỏ giọng phàn nàn: “Chúng ta đã tốt như vậy rồi còn không cho nhìn, đi ngủ cũng phải mặc quần dài, cũng không ngại khó chịu.”<br>&nbsp;<br>Giản Dao nắm lỗ tai anh, kéo dài giọng điệu, cưng chiều nói: “Nhìn cái gì mà nhìn, anh làm sao lại lắm chuyện như vậy chứ.”<br>&nbsp;<br>“Anh lắm chuyện?” Lục Trăn cảm thấy cô dùng từ rất không đúng: “Anh muốn hiểu rõ em thì có lỗi à.”<br>&nbsp;<br>Giản Dao bỗng nhiên có chút tức giận, từ trên lưng của anh nhảy xuống, bước nhanh về phía trước: “Không muốn để anh hiểu rõ thì có lỗi à.”<br>&nbsp;<br>Luôn là như vậy, đề tài này giống như là vùng cấm không thể đụng vào giữa bọn họ, cũng là vùng cấm mà Giản Dao vừa chạm vào thì bùng nổ.<br>&nbsp;<br>Trong lòng cô có góc khuất không vượt qua được, thường ngày nhìn như tùy tiện không thèm để ý gì cả nhưng thật ra không phải, cô nhạy cảm hơn bất kỳ ai.<br>&nbsp;<br>Bản thân cô có chỗ thiếu sót, đáy lòng có sự tự ti và cảm giác không an toàn rất sâu, nhất là đối với Lục Trăn…<br>&nbsp;<br>Thấy bóng dáng Giản Dao dần dần xa, Lục Trăn thầm mắng mình một trận, nhanh chóng đuổi theo.<br>&nbsp;<br>“Bảo bối.”<br>&nbsp;<br>“Em không phải bảo bối của anh.”<br>&nbsp;<br>“Đừng giận nữa mà, anh sai rồi.”<br>&nbsp;<br>“Tránh ra.”<br>&nbsp;<br>Có lẽ bởi vì áp lực công việc, một hai năm gần đây, tính tình Giản Dao cũng càng ngày càng gắt gỏng, cái này ngược lại chậm rãi mài đi tính tình bén nhọn của Lục Trăn.<br>&nbsp;<br>Trước kia Lục Yên luôn rất khó hiểu, bố mình rốt cuộc là làm thế nào từ một thiếu niên nóng nảy phản nghịch, bỗng nhiên biến thành một Tổng giám đốc khiêm tốn chững chạc bá đạo.<br>&nbsp;<br>Hiện tại cô nhìn sự thay đổi từng chút một này của Lục Trăn mới chậm rãi hiểu được… là tình yêu.<br>&nbsp;<br>Tình yêu của anh đối với Giản Dao khiến cho sự kiên nhẫn và lòng bao dung của anh trở nên vô cùng lớn.<br>&nbsp;<br>Giản Dao đẩy Lục Trăn ra, Lục Trăn không giận chút nào, đi tới ôm cô từ phía sau, ở bên tai cô kéo dài giọng: “Bảo bối ~ anh làm cá luộc cho em nha.”<br>&nbsp;<br>Giản Dao giãy giụa không được, quay đầu liếc nhìn anh một cái. Anh chủ động nhích tới gần, hôn lên cái má còn đeo khẩu trang của cô.<br>&nbsp;<br>“Đừng giận, giận sẽ nhanh già.”<br>&nbsp;<br>Cho dù trái tim Giản Dao làm từ thép thì bây giờ cũng nên tan chảy ra rồi.<br>&nbsp;<br>Cô cạy tay Lục Trăn ra, xoay người nhìn về phía anh: “Em sẽ cho anh nhìn, nhưng… không phải là bây giờ.”<br>&nbsp;<br>Cô vẫn chưa chuẩn bị sẵn sàng, trong lòng cô cũng sợ hãi, sợ Lục Trăn sẽ giống như người đàn ông kia… ghét bỏ bản thân cô.<br>&nbsp;<br>“Nhìn cái gì mà nhìn” Lục Trăn xua xua tay, cười toe toét nói: “Ông đây hoàn toàn không muốn nhìn.”<br>&nbsp;<br>“Thật sao?”<br>&nbsp;<br>“Thật, còn cá luộc nữa đấy” Lục Trăn nắm cổ tay của cô, kéo cô đi về nhà.<br>&nbsp;<br>“Hai năm nay tính tình càng ngày càng nóng nảy trông thấy, lúc đối mặt với Lục Yên sao không thấy em hổ báo như thế.”<br>&nbsp;<br>Giản Dao nói đùa: “Con bé là con gái em mà.”<br>&nbsp;<br>Lục Yên luôn không chịu nhận gọi sai, đều nhiều lần gọi cô là mẹ rồi, Giản Dao dứt khoát tự nhiên không chút kiêng dè làm mẹ của Lục Yên, cũng thường xuyên nói đùa, gọi con gái con gái.<br><br>&nbsp;<br>Có đôi khi sự thật… ngược lại chẳng quan trọng như thế.<br>&nbsp;<br>Hai người đi đến dưới tầng tiểu khu, Giản Dao bỗng nhiên dừng bước chân lại.<br>&nbsp;<br>“Làm sao vậy?” Lục Trăn nhìn về phía Giản Dao, phát hiện ra ánh mắt cô đang nhìn chằm chằm một người đàn ông đứng dưới tàng cây ở phía trước.<br>&nbsp;<br>Người đàn ông rất trẻ tuổi, tuổi tác hẳn là ngang với bọn họ, mặc một chiếc áo khoác nỉ ngắn màu xám, làn da rất trắng, tướng mạo có vẻ còn có chút anh tuấn.<br>&nbsp;<br>Giản Dao chỉ dừng lại mấy giây, lập tức nắm tay Lục Trăn, kéo anh trực tiếp đi về phía chung cư, không để ý đến người đàn ông kia, mãi đến khi hắn gọi to: “Tiểu Dao.”<br>&nbsp;<br>Giản Dao không để ý đến hắn, tăng nhanh bước chân rời đi.<br>&nbsp;<br>Người đàn ông lại gọi to cô một tiếng: “Tiểu Dao, là anh.”<br>&nbsp;<br>Lục Trăn nói khẽ với Giản Dao: “Hình như anh ta đang gọi em.”<br>&nbsp;<br>Giản Dao nhíu mày, nói: “Không biết.”<br>&nbsp;<br>Sau khi về nhà, Lục Trăn vén rèm cửa ra, nhìn xuống phía dưới tầng, người đàn ông đó vẫn chưa rời đi, ló đầu ra nhìn nhìn về phía trên tầng.<br>&nbsp;<br>Lục Trăn vội vàng khép rèm cửa lại, không biết là vì gì, bỗng nhiên lại có cảm giác thấp thỏm không yên.<br>&nbsp;<br>Anh sợ cái gì, có gì phải sợ chứ.<br>&nbsp;<br>Giản Dao đang tắm, Lục Trăn đi tới trước cửa, nhẹ nhàng gõ cửa: “Bảo bối, người đàn ông kia vẫn chưa đi, là fan ca nhạc của em sao?”<br>&nbsp;<br>Giản Dao tùy tiện đáp lời hoàn chỉnh.<br>&nbsp;<br>“Fan ca nhạc cũng biết nhà chúng ta ở đâu, vậy cũng được à!”<br>&nbsp;<br>“Không cần phải để ý tới anh ta.”<br>&nbsp;<br>Lục Trăn nghe ý tứ trong lời nói của Giản Dao, cô hẳn là không chỉ gặp fan nam này một lần.<br>&nbsp;<br>“Bảo bối, có muốn anh xuống dưới đuổi anh ta đi không.”<br>&nbsp;<br>“Không!” Giản Dao bỗng nhiên nói: “Anh đừng gặp anh ta, đừng… đừng để ý đến anh ta là được.”<br>&nbsp;<br>Lục Trăn tựa vào một bên cửa phòng tắm, càng nghĩ càng thấy không vừa ý, trong lòng bồn chồn.<br>&nbsp;<br>Thế nhưng rõ ràng Giản Dao không muốn nói gì thêm, anh hỏi nữa thì có lẽ lại muốn tức giận rồi.<br>&nbsp;<br>Thật là phiền.<br>&nbsp;<br>“Lục Trăn, anh giúp em lấy đồ ngủ tới đây.”<br>&nbsp;<br>Lục trăn nghe lời đi đến bên giường, nhặt đồ ngủ đã gấp sẵn đặt lên giường, áo là sơ mi trắng của anh, quần cũng là của anh.<br>&nbsp;<br>Giản Dao luôn thích nhặt đồ của anh để mặc.<br>&nbsp;<br>Nhưng mà Lục Trăn còn nhìn thấy được một chiếc áo bra nhỏ màu trắng kẹp bên trong quần áo.<br>&nbsp;<br>Cảm xúc bực bội đột nhiên được quét sạch sành sanh, lông mi anh chớp chớp, khóe mắt tràn ra ý vị sâu xa.<br>&nbsp;<br>Dáng người Giản Dao thuộc loại dáng người mẫu cao gầy điển hình, không có quá nhiều thịt, bao gồm cả phía trước, cho nên bra cũng là loại nhỏ nhắn xinh xắn.<br>&nbsp;<br>Nhưng mà Lục Trăn vẫn cảm thấy cô gợi cảm, dù sao thì trong mắt anh, chỗ nào của Giản Dao cũng gợi cảm, hai người ngủ cùng một giường, đêm nào anh cũng sẽ phát sốt.<br>&nbsp;<br>Lục Trăn lén lút rút bra ra, nhét vào trong ngăn tủ, sau đó đi đến một bên cửa phòng tắm, gõ gõ ---<br>&nbsp;<br>“Đến rồi.”<br>&nbsp;<br>Cửa phòng tắm mở ra một khe hở, hơi nước màu trắng dày đặc trào ra, mang theo mùi thơm hoa hồng của sữa tắm, Giản Dao duỗi cánh tay trắng nõn ướt nước ra, nhanh chóng lấy quần áo vào.<br>&nbsp;<br>Đầu Lục Trăn nhích đến cạnh cửa, “Ầm” một tiếng, cửa thủy tinh suýt nữa va vào mũi anh.<br>&nbsp;<br><br>Lục Trăn đứng lại ở cạnh cửa hai phút, trong lòng ngứa ngáy giống như có con mèo nhỏ đang cào.<br>&nbsp;<br>Đương nhiên, thiếu niên núp ở cạnh cửa, rục rịch muốn làm một chút gì đó, cửa thủy tinh rọi chiếu dáng người cao lớn rắn rỏi của anh, Giản Dao thấy rất rõ ràng.<br>&nbsp;<br>“Lục Trăn, anh lui vào chỗ đó là muốn làm gì!”<br>&nbsp;<br>Lục Trăn giật nảy mình, vội vàng lui về sau hai bước: “Không có đâu! Ai, ai muốn làm gì chứ.”<br>&nbsp;<br>Giản Dao tắt vòi sen đi, dùng khăn tắm lau khô cơ thể, thuận tay lục lọi đồ ngủ của cô.<br>&nbsp;<br>Thiếu mất bra.<br>&nbsp;<br>Dùng đầu ngón chân cũng có thể đoán ra được, tên đại ngốc kia rút bra đi, không muốn để cô mặc.<br>&nbsp;<br>Giản Dao hít một hơi, chuẩn bị mở miệng bảo anh lấy bra tới, nhưng mà lặng yên trong chốc lát, cuối cùng vẫn không lên tiếng.<br>&nbsp;<br>Bọn họ đã ở bên nhau thời gian rất lâu rồi, Lục Trăn chưa từng gượng ép cô làm chuyện gì, nhưng không gượng ép… không có nghĩa là không muốn.<br>&nbsp;<br>Có đôi khi Giản Dao cảm thấy rất có lỗi với Lục Trăn.<br>&nbsp;<br>Thật ra cô không thèm để ý những việc này, không thèm để ý đến xã hội nói cái gì mà con gái trước khi kết hôn nhất định không thể xảy ra quan hệ với con trai, nếu không con trai sẽ không trân trọng mình.<br>&nbsp;<br>Giản Dao cảm thấy đây là những lời vớ vớ vẩn vẩn, con trai có thể trân trọng mình hay không thì chỉ có hai nguyên nhân, một là mình phải đáng giá để được trân trọng; thứ hai người lọt vào mắt mình phải là người đàn ông tốt.<br>&nbsp;<br>Chỉ thế thôi.<br>&nbsp;<br>Giản Dao sở dĩ không muốn… cô nhìn về phía chân trái của mình.<br>&nbsp;<br>Lúc còn tấm bé, một mảng da lớn bị nước sôi làm phỏng không được kịp thời xử lý bằng cách trị liệu hiệu quả, để lại vết sẹo xấu xí dữ tợn, lan ra toàn bộ bắp chân trái, trên bẹn của chân phải cũng có.<br>&nbsp;<br>Nói chung là vô cùng khó coi.<br>&nbsp;<br>Khuôn chân của cô rất đẹp, nếu như không có vết bỏng này thì cô hẳn là người hoàn mỹ nhất…<br>&nbsp;<br>Chỉ là hiện tại, bản thân cô cũng không muốn liếc mắt nhìn bản thân thêm một cái nào.<br>&nbsp;<br>Thật sự rất buồn nôn.<br>&nbsp;<br>Một mặt buồn nôn xấu xí như vậy, cô tuyệt đối không thể để cho Lục Trăn nhìn thấy… hoặc là sờ đến…<br>&nbsp;<br>Giản Dao nhanh chóng mặc quần dài vào, che đi vết sẹo trên chân.<br>&nbsp;<br>Lục Trăn vẫn bận rộn ở phòng bếp, nghe được tiếng cửa phòng vệ sinh mở ra, anh len lén quay đầu nhìn cô.<br>&nbsp;<br>Tóc đen ướt sũng rủ xuống đầu vai, bộ phận phía trước đồ ngủ màu trắng, lỏng lỏng lẻo lẻo, thấp thoáng có thể trông thấy một chút phong cảnh không giống bình thường.<br>&nbsp;<br>Lục Trăn siết chặt nắm đấm.<br>&nbsp;<br>Yes! Không mặc!<br>&nbsp;<br>Cách mạng thành công hơn một nửa rồi, đêm nay có thể nắm bắt hay không thì phải nhìn xem anh có đủ sức quyến rũ không.<br>&nbsp;<br>*<br>&nbsp;<br>Ăn xong cơm tối, Lục Trăn đi đến phòng bếp rửa bát, Giản Dao ôm ghi-ta, ngồi ở bên cạnh ban công đàn giai điệu của ca khúc mới.<br>&nbsp;<br>Lục Trăn rửa bát xong chầm chậm đi đến cửa ban xông, dựa vào bên tường.<br>&nbsp;<br>Cô gái mặc áo sơ mi rộng rãi của anh, ở trong màn đêm làn da càng lộ rõ vẻ trắng nõn, ngũ quan lộ ra mấy phần khí khái hào hùng, nổi bật nét trung tính nhàn nhạt.<br>&nbsp;<br>Cô ôm cây ghi-ta ngồi trong đêm tối, đầu ngón tay dài nhỏ câu được câu chăng mà gảy dây đàn.<br>&nbsp;<br>Lục Trăn hoàn toàn quên mất kế hoạch \"cám dỗ\" của mình, anh si mê nhìn cô, thưởng thức mỗi một tấc da thịt của cô, chìm đắm trong giai điệu như âm thanh thiên nhiên của cô.<br>&nbsp;<br>Giản Dao dừng màn đánh đàn trình diễn lại, cười nhìn về phía anh: “Hay không?”<br>&nbsp;<br>Lục Trăn lập tức vỗ tay, bốp bốp ---<br>&nbsp;<br>“Vợ của anh quá tài hoa rồi!”<br>&nbsp;<br>Giản Dao đưa ghi-ta tới, Lục Trăn lập tức nhận lấy cái đồ to xác, cẩn thận treo lên tường.<br>&nbsp;<br>“Bảo bối, năm mới em thật sự không về sao?”<br>&nbsp;<br>“Về làm gì?”<br>&nbsp;<br>“Bố em…”<br>&nbsp;<br>Giản Dao lập tức nói: “Đừng nhắc tới ông ta, ông ta không phải là bố em.”<br>&nbsp;<br>Lục Trăn lập tức biết điều ngậm miệng lại, Giản Dao ngồi lên giường, cầm điều khiển từ xa mở TV, chuẩn bị xem chương trình tạp kỹ.<br>&nbsp;<br> <br>Lục Trăn như chó bò đến, dùng cái mũi đụng đụng vào mặt cô: “Vậy em… có muốn gặp bố anh không.”<br>&nbsp;<br>Giản Dao đẩy khuôn mặt to của anh ra: “Không muốn.”<br>&nbsp;<br>“Vì sao?”<br>&nbsp;<br>“Linh cảm bố anh sẽ không thích em.”<br>&nbsp;<br>Lục Trăn lập tức nói: “Không thể nào, em đáng yêu như thế, ông ấy nhất định sẽ thích!”<br>&nbsp;<br>“Đáng yêu?” Đầu ngón tay của Giản Dao chọt vào giữa trán của anh: “Đồ đại ngốc, anh có hiểu lầm gì về em à?”<br>&nbsp;<br>Lục Trăn cố chấp nhích lại gần, ngửi ngửi mùi thơm sữa tắm nhàn nhạt ở cổ cô, dịu dàng nói: “Trong lòng anh, em là đáng yêu nhất…”<br>&nbsp;<br>Giản Dao bị anh ngửi đến hơi nhột, đẩy anh ra: “Sao anh lại giống con chó vậy.”<br>&nbsp;<br>“Dao Dao, sẽ không quá lâu đâu, chờ sự nghiệp của anh ăn nên làm ra rồi, anh sẽ kiếm được rất nhiều tiền.”<br>&nbsp;<br>“Hửm?”<br>&nbsp;<br>“Chờ anh có thể nuôi gia đình rồi thì em gả cho anh.”<br>&nbsp;<br>“Ừm.”<br>&nbsp;<br>Lục Trăn có chút không tin, nhìn về phía cô: “Ừm?”<br>&nbsp;<br>“Ừm!” Giản Dao dùng sức “Ừm” một cái, véo khuôn mặt to của anh: “Em gả cho anh.”<br>&nbsp;<br>“Em… đồng ý rồi?” Lục Trăn không ngờ là cô sẽ dễ dàng đồng ý như vậy.<br>&nbsp;<br>Giản Dao thản nhiên nói: “Đồng ý mà anh còn không vui à.”<br>&nbsp;<br>“Không phải, anh cho rằng em còn muốn…”<br>&nbsp;<br>Còn muốn kiêu ngạo một chút đấy.<br>&nbsp;<br>Nhưng mà nghĩ kỹ lại, Giản Dao không phải là loại con gái kiêu ngạo, cô thích chính là thích, không thích chính là không thích, yêu ghét rõ ràng.<br>&nbsp;<br>“Lục Trăn, chúng ta sẽ vĩnh viễn ở bên nhau” Giản Dao ôm lấy vòng eo gầy rắn chắc có lực của anh: “Chỉ cần anh không rời khỏi em.”<br>&nbsp;<br>Chỉ cần anh không rời khỏi em, em sẽ mãi mãi yêu anh.<br>&nbsp;<br>Lục Trăn cảm động đến mức rối tinh rối mù, trái tim nổ tung nát bét, anh cúi đầu hôn cô.<br>&nbsp;<br>Giản Dao ngẩng đầu đáp lại anh, sau nụ hôn dài dằng dặc, cô đè cánh tay không phép tắc của anh xuống.<br>&nbsp;<br>Lục Trăn biết, đây là ý bỏ dở.<br>&nbsp;<br>Anh dừng lại, chớp chớp mắt nhìn cô, trong con ngươi là sự say đắm sâu thẳm khó mà đè nén được.<br>&nbsp;<br>“Anh tắt đèn, không nhìn thấy gì cả, được không?”<br>&nbsp;<br>Giản Dao quấn lấy chăn mền, đưa lưng về phía anh, lắc lắc đầu.<br>&nbsp;<br>Không nhìn thấy, nhưng có thể cảm nhận được…<br>&nbsp;<br>“Lục Trăn, sau này đi.”<br>&nbsp;<br>Lục Trăn vẫn không muốn từ bỏ, tiến đến bên tai cô, nhẹ nhàng gọi tên của cô: “Dao Dao, anh sắp chết rồi, Dao Dao.”<br>&nbsp;<br>“Lục Trăn, đừng ép em.” Cô nhắm chặt mắt lại.<br>&nbsp;<br>Lục Trăn sẽ không ép cô, anh tắt đèn, nằm xuống sau lưng cô, kéo chăn mền phủ lên mặt, không nói một lời, im hơi lặng tiếng.<br>&nbsp;<br>Mấy phút sau, Giản Dao quay người lại, vươn cánh tay vén cái chăn trên mặt anh xuống, nói: “Ngộp chết anh.”<br>&nbsp;<br>Lục Trăn vẫn không nói lời nào, xoay người không để ý đến cô, vẫn phụng phịu.<br>&nbsp;<br>Giản Dao nằm ngửa, bàn tay đặt trên đầu anh, vén mấy sợi tóc ngắn trên trán anh, dùng giọng lạnh nhạt khàn khàn nói: “Lục Trăn, bạn trai cũ của em cũng nói mãi mãi yêu em, lúc đó, em tin tưởng anh ta giống như tin tưởng anh vậy.”<br>&nbsp;<br>Lục Trăn mở mắt, nhìn cô gái trong bóng tối.<br>&nbsp;<br>“Sau đó em cho anh ta nhìn, khi đó ánh mắt của anh ta, sợ hãi, chán ghét như vậy… tựa như bàn ủi nung đỏ, ủi một vết sẹo ở chỗ này của em, đời này đều không quên được.”<br>&nbsp;<br>Cô chỉ chỉ ngực mình.<br>&nbsp;<br>Lục Trăn dùng sức ôm lấy Giản Dao, vẫn không nói một lời.<br>&nbsp;<br>Giản Dao dùng cằm chống lên trán anh, dịu dàng trấn an nói: “Đừng giận nữa, được không?”<br>&nbsp;<br>Lục Trăn nhắm mắt lại, gối đầu lên phần ngực mềm mại của cô, ồm ồm nói: “Vậy em dỗ anh một chút đi.”<br>","Chương 76:&nbsp;","<br>","Tháng giêng, Thẩm Quát rốt cuộc chính thức đến Lục trạch thăm hỏi.","<br>","Mặc dù hiện tại Lục Giản là ông nội của Lục Yên nhưng bất kể như thế nào, ông cũng là bố trên danh nghĩa của cô, chí ít đối với bên ngoài là như vậy.","<br>","Hơn nữa bố chân chính của Lục Yên là Lục Trăn hiện tại cũng chỉ là thằng nhóc choai choai, hôn nhân đại sự của con mình, vẫn cần Lục Giản và Mạnh Tri Ninh lo liệu.","<br>","Mạnh Tri Ninh hiện tại tạm thời ở tại Lục trạch, ở bên cạnh Lục Tiểu Yên.","<br>","Cho nên lúc Thẩm Quát đến nhà, trong nhà đúng lúc cha mẹ đều có mặt, cái này cũng đúng ý của Lục Giản, theo như ý kiến của ông, cháu rể lần đầu tiên tới cửa, bề trên trong nhà đều phải có mặt, một là làm gương tốt cho bề dưới, hai cũng là vì không để cho đối phương coi thường Lục Yên.","<br>","Mạnh Tri Ninh biểu hiện xem thường với ý kiến của Lục Giản.","<br>","\"Mặc kệ anh che đậy thế nào, ly hôn chính là ly hôn, đồng thời vĩnh viễn sẽ không phục hôn.\"","<br>","Lục Giản bất mãn nói: \"Lúc trước còn không phải em muốn ly hôn à.\"","<br>","\"Làm sao tôi không thể ly hôn được!\"","<br>","\"Được được được, hôm nay cháu rể tới cửa, anh không ầm ĩ với em.\"","<br>","Lục Giản đối với người cháu rể Thẩm Quát này đương nhiên là khá hài lòng về các phương diện.","<br>","Không chỉ bởi vì anh cứu Lục Tiểu Yên trở về mà quan trọng hơn là anh lại có thể dẫn dắt Lục Trăn con ông cháu cha, để anh ta càng ngày càng có tiền đồ, bất kể là phẩm chất hay là tính cách đều phát triển theo hướng hài lòng của Lục Giản, đây là điều khiến Lục Giản cảm thấy được an ủi nhất.","<br>","Ông cố ý bồi dưỡng Lục Trăn theo phương hướng của người thừa kế, cho dù hiện tại cho anh ta không gian và thời gian để anh ta đi tìm thiên hạ của mình nhưng tương lai Lục Trăn chắc chắn phải tiếp nhận tập đoàn Lục thị, điều ấy là không thể nghi ngờ.","<br>","Trước kia Lục Trăn thích nhất là con nhà người ta, nhất là những đứa trẻ ưu tú, mỗi lần nghe bạn làm ăn nhắc đến thành tựu của con cái họ, ông đều sẽ lòng dạ khó yên ổn.","<br>","Nhưng mà sau khi ông gặp được Thẩm Quát ông mới hiểu được, những đứa trẻ trong nhà bạn của ông so với người trẻ tuổi trước mặt này thì đúng là không có tầm nhìn.","<br>","Bọn chúng nhiều lắm là học giỏi, lấy học bổng, hoặc là ở trong xí nghiệp của dòng họ học kinh nghiệm làm ăn.","<br>","Mà người cháu rể nhân tài tiêu biểu trước mặt Lục Giản, vừa mới tốt nghiệp đại học, tuổi còn trẻ mà đã là nhân vật hết sức quan trọng trong ngành Internet, bọn họ khai phá ra phần mềm xã hội, dù cho là thế hệ người già như Lục Giản cũng đang học cách sử dụng, đây là điểm rất giỏi.","<br>","Trong quá trình ăn cơm, Lục Giản luôn hỏi Thẩm Quát chuyện liên quan đến phương diện Internet, cảm thấy khá hứng thú đối với chuyện này.","<br>","Internet thuộc về loại ngành nghề mới xuất hiện, người tham gia vào nghề này đa số đều là người trẻ tuổi, hoàn toàn đều là người mới, mà Thẩm Quát là người đầu tiên chân chính kiếm được tiền trong nghề này.","<br>","Lục Giản thấy được cái bóng thời trẻ của mình trên người Thẩm Quát, vô cùng tán thưởng anh, quả thật tiếc không thể nhận anh làm con nuôi luôn tại chỗ.","<br>","\"Cháu dẫn dắt Lục Trăn làm theo.\" Lục Giản vỗ bả vai Thẩm Quát, kích động nói: \"Người trẻ tuổi nên có khát vọng có cảm xúc mãnh liệt, mạnh tay mà làm, có gì chỗ nào cần hoặc là thiếu tài chính thì cứ mở miệng, chúng ta là người một nhà, người một nhà nên trợ giúp lẫn nhau.\"","<br>","Mạnh Tri Ninh bất mãn nói: \"Hai người có thể đừng nói chuyện công việc nữa không? Có chán không hả?\"","<br>","Lục Giản vẫn rất sợ Mạnh Tri Ninh, bà không thích thì ông đương nhiên cũng không lôi kéo Thẩm Quát nói chuyện công việc nữa, ngược lại hỏi: \"Tiểu Quát, bác nghe nói bố của cháu bị bệnh qua đời? Cụ thể Lục Trăn cũng không nói với bác, cho nên rốt cuộc là bệnh gì?\"","<br>","Tay cầm đũa của Lục Yên bỗng nhiên nắm thật chặt, lo âu nhìn về phía Thẩm Quát.","<br>","Trên mặt Thẩm Quát không có cảm xúc gì, bình tĩnh trả lời: \"Bệnh ho dị ứng.\"","<br>","\"A, bệnh này liên quan đến hoàn cảnh công việc, ôi, nhà máy phân xưởng mấy năm trước là như vậy, công nhân trong hoàn cảnh không có phòng hộ rất dễ bị loại bệnh này, xưởng nhà bác trước kia cũng có, nhưng mà nhà máy của bác cũng xem như không tệ, là nhà xưởng nhập kỹ thuật xưởng không bụi của nước ngoài sớm nhất cả nước.\"","<br>","Lục Yên lập tức đổi chủ đề: \"Chuyện đó, ông nội, năm nay Lục Trăn không về nhà ăn Tết, ông cũng không tò mò tại sao à?\"","<br>","\"Ông còn không biết à.\" Lục Giản hừ lạnh một tiếng: \"Tiểu tử có vợ thì quên đi mẹ, ở bên cạnh bạn gái chứ gì.\"","<br>","\"Ông biết à!\"","<br>","\"Đương nhiên là ông biết, nhất cử nhất động của mấy đứa ở trong trường đừng hòng giấu giếm được con mắt ông.\"","<br>","Tâm tư Mạnh Tri Ninh cẩn thận, đã nhận ra tâm tình căng thẳng của Lục Yên, bà nhìn Thẩm Quát một cái, hoài nghi hỏi: \"Thẩm Quát, bố của cháu trước kia làm ở đơn vị nào?\"","<br>","Lời vừa nói ra, cái thìa trong tay Lục Yên \"Cạch\" một cái rơi vào trong chén.","<br>","Thẩm Quát yên lặng chốc lát, phun ra mấy chữ: \"Nhà máy xi măng Hằng Huy.\"","<br>","Khi anh nói ra cái tên này, bầu không khí trên bàn trong nháy mắt đông cứng lại.","<br>","Lục Tiểu Yên không rõ vì sao nhìn qua Mạnh Tri Ninh, khờ dại nói: \"A, đây không phải là nhà máy xi măng của bố tôi sao?\"","<br>","Giống như trái bong bóng căng cứng trong nháy mắt bị kim đâm thủng, sau khi nổ thì sẽ là sự im lặng kéo dài.","<br>","Thẩm Quát nhẹ nhàng \"Ừm\" một tiếng.","<br>","Trái tim của Lục Giản và Mạnh Tri Ninh lại càng ngày càng chìm xuống, chân tướng như vậy là điều mà bọn họ tuyệt đối không kịp dự đoán.","<br>","Cho dù bọn họ tung hoành làm ăn nhiều năm như vậy, nhìn quen mưa gió bão táp, lúc này... cũng không biết nên nói gì cho phải.","<br>","Bữa cơm này cũng tuyệt đối là bữa cơm dài nhất mà bọn họ từng nếm qua trong đời.","<br>","Như ngồi bàn chông.","<br>","Sau bữa ăn, Mạnh Tri Ninh và Lục Giản trở về thư phòng, trong phòng khách, Lục Yên căng thẳng đi qua đi lại.","<br>","Ánh mắt Thẩm Quát chuyển động theo bóng dáng của cô: \"Bọn họ sớm muộn gì cũng sẽ biết.\"","<br>","Lục Yên cũng biết bọn họ sớm muội gì cũng sẽ biết, nhưng cô vẫn không khỏi lo lắng, sợ ông bà nội của mình không tiếp nhận được.","<br>","Quả nhiên, chưa đến mấy phút, Lục Giản gọi Lục Yên vào thư phòng, kích động hỏi cô: \"Chuyện này, cháu chưa từng nói với ông và mẹ cháu... bà cháu!\"","<br>","\"Ông bà cũng không hỏi mà.\" Lục Yên chột dạ nói: \"Hơn nữa, Lục Trăn biết.\"","<br>","Nói cho cùng, Lục Trăn mới là bố của cô, những việc này Lục Trăn có thể làm chủ.","<br>","Mạnh Tri Ninh đi đến bên cạnh Lục Yên, tay đặt lên vai cô: \"Bản thân Tiểu Trăn cũng là một đứa trẻ, lớn giống như cháu vậy, bất kể như thế nào, bà và ông nội cháu, ông bà mới là người giám hộ của hai đứa. Những chuyện này mấy đứa nên thông báo với ông bà trước tiên.\"","<br>","Lục Yên biết đạo lý này, cũng chính bởi vì Lục Giản và Mạnh Tri Ninh là người lớn nên cô mới không dám nói với bọn họ.","<br>","\"Ông bà không đồng ý sao?\"","<br>","\"Đương nhiên là không đồng ý!\" Lục Giản kích động nói: \"Ông điều tra rồi, Thẩm Kiến Tuần là công nhân của Hằng Huy chúng ta, vài năm trước đây lúc ông ấy bị bệnh qua đời, công ty chúng ta xuất phát từ chủ nghĩa nhân đạo còn phát tiền trợ cấp, kết quả cháu đoán xem, nhân viên tới cửa an ủi trực tiếp bị đuổi ra khỏi cửa, suýt chút nữa bị con của ông ấy đánh, sợ tới mức ở nhà nghỉ ngơi rất nhiều ngày. Thằng bé này... có trời mới biết trong lòng nó cất giấu tâm tình gì, ông sao có thể đồng ý được, sao có thể để nó và cháu ở bên cạnh nhau!\"","<br>","Lục Yên vội vàng nói: \"Không có, ông bà hiểu lầm anh ấy rồi!\"","<br>","Mạnh Tri Ninh đè vai Lục Yên xuống, ra hiệu cho cô bình tĩnh: \"Tiểu Yên, chuyện này, bà ủng hộ ông nội cháu.\"","<br>","\"Bà... bà cũng không tin anh ấy sao?\" Lục Yên khó mà tin được nhìn Mạnh Tri Ninh.","<br>","Mạnh Tri Ninh lắc đầu, bất đắc dĩ nói: \"Thực lực phẩm chất của Tiểu Quát, bà và ông nội cháu đều công nhận, gia cảnh cậu ta nghèo khó ông bà cũng không thèm để ý, nhưng chuyện này tới quá bất chợt rồi, bà vẫn không có cách nào, không có cách nào gả con gái nhà mình đến nhà chàng trai đã từng coi dòng họ chúng ta là kẻ địch được, chuyện này quá đáng sợ, quá nguy hiểm rồi.\"","<br>","Mạnh Tri Ninh bây giờ nhớ tới một chuyện mà trước kia không chú ý tới: \"Lúc cấp 2 cấp 3, mỗi lần họp phụ huynh, giáo viên phàn nàn với bà Lục Trăn chỗ này không tốt, chỗ kia không tốt, khi đó Lục Trăn kiểu gì cũng sẽ uất ức nói một cái tên, chính là Thẩm Quát.\"","<br>","\"Trước kia bà chưa từng để trong lòng, nhưng bây giờ nghĩ kỹ lại, thật sự là rất đáng sợ.\"","<br>","Sức lực toàn thân của Lục Yên đều bị rút sạch, giọng nói giải thích của cô gần như nhỏ đến mức không thể nghe được: \"Anh ấy và Lục Trăn đã hòa giải rồi...\"","<br>","Mạnh Tri Ninh trầm giọng nói: \"Tiểu Yên, tuổi cháu còn nhỏ, tuổi của cháu và Thẩm Quát đều nhỏ, sẽ không hiểu, tình yêu theo thời gian thật sự không đỡ nổi một đòn, tình yêu sẽ bị hao mòn hầu như không còn gì, thế như thù hận thì không.\"","<br>","\"Nếu có một ngày hai đứa sinh ra thù hận lẫn nhau, cậu ta lại nghĩ tới những chuyện trong quá khứ, có trời mới biết cậu ta sẽ đối với cháu như thế nào, bà và ông nội cháu không bảo vệ được cháu cả một đời, Lục Trăn cũng không bảo vệ được, cho nên ông bà tuyệt đối không thể để cháu mạo hiểm như vậy.\"","<br>","Lỗ tai Lục Yên vang lên tiếng ong ong, hoàn toàn nghe không vào lời của Mạnh Tri Ninh, cô chỉ cảm thấy hoang đường.\"","<br>","\"Ông bà thật là ích kỷ.\"","<br>","\"Coi như ông bà ích kỷ đi.\" Mạnh Tri Ninh nói: \"Cháu là con gái nhỏ nhất trong nhà chúng ta, ông bà tuyệt đối sẽ không để cháu có bất kỳ nguy hiểm gì, dù là xác suất 0.1%, ông bà cũng sẽ ngăn cản, đây là vì muốn tốt cho cháu.\"","<br>","Tay Lục Yên siết chặt nắm đấm, dùng sức nói: \"Bố cháu chưa bao giờ nói lời như vậy, cái gì mà tốt cho cháu, ông ấy chưa bao giờ nói.\"","<br>","Lục Giản có chút tức giận: \"Chính nó cũng vẫn còn là trẻ con, nói chuyện thì có thể tính là gì, cháu đừng có luôn cảm thấy chuyện mà Lục Trăn đồng ý là chính xác, luôn luôn nhớ kỹ, người giám hộ của cháu là ông bà!\"","<br>","Mặc dù những năm này Lục Giản đã trở nên thấu tình đạt lý rất nhiều nhưng ông từ đầu đến cuối vẫn duy trì quyền uy người lớn nói một không nói hai trước đây.","<br>","\"Cho nên ông bà vĩnh viễn sẽ không thể làm được bố mẹ mà con cái muốn, bởi vì ông bà vốn không biết con cái muốn cái gì!\"","<br>","Lục Yên nói xong câu đó thì ngậm lấy nước mắt chạy ra ngoài, vội vàng xuống tầng.","<br>","Thẩm Quát thấy cô khóc chạy xuống thì lông mày nhíu lại, ôm lấy cô: \"Khóc cái gì.\"","<br>","\"Chúng ta đi!\"","<br>","Lục Yên kéo tay Thẩm Quát quay người muốn rời đi, Mạnh Tri Ninh từ trong phòng gọi bọn họ lại: \"Tiểu Quát, dì muốn tâm sự riêng với cháu.\"","<br>","Lục Yên lập tức ngăn trước người Thẩm Quát, đề phòng mà nhìn Mạnh Tri Ninh: \"Không! Cháu sẽ không để hai người nói chuyện riêng với nhau!\"","<br>","Cô dùng đầu ngón chân cũng có thể đoán được Mạnh Tri Ninh muốn nói chuyện gì với anh, cô từng mất đi một lần rồi, tuyệt đối không muốn mất anh lần thứ hai.","<br>","\"Ông bà không thể làm như thế.\" Nước mắt của Lục Yên rất không tự chủ mà rơi xuống, nắm rất chặt lấy góc áo của Thẩm Quát: \"Ông bà không có quyền làm như thế.\"","<br>","Trong lòng Mạnh Tri Ninh cũng rất khó chịu, không có bất kỳ bề trên nào muốn làm tổn thương con cái nhà mình, nhất là bà, Lục Yên là con gái nhỏ bà đặt trên đầu quả tim mà yêu thương.","<br>","\"Tiểu Quát, đến thư phòng, chúng ta tâm sự.\"","<br>","Tay Thẩm Quát rơi lên mu bàn tay của Lục Yên, nhẹ nhàng vỗ vỗ.","<br>","Lục Yên ôm anh, liều mạng lắc đầu: \"Đừng đi!\"","<br>","\"Tiểu Yên, yên tâm.\" Anh vẫn chưa đến mức vì mấy câu nói mà từ bỏ cô, như vậy quá hoang đường rồi.","<br>","\"Để anh tâm sự với họ, có lẽ có thể xoay chuyển được.\"","<br>","Lục Yên cuối cùng vẫn buông lỏng Thẩm Quát ra, sau khi anh đi theo Mạnh Tri Ninh vào thư phòng, cô lập tức gọi điện cho Lục Trăn kể khổ.","<br>","Trong điện thoại, Lục Trăn nghe được tiếng khóc sướt mướt của con gái, da đầu đều bùng nổ rồi.","<br>","\"Đừng khóc, làm sao vậy, nói với bố, có phải Thẩm Quát bắt nạt con không?\"","<br>","\"Không, không phải, ông bà nội không đồng ý, không đồng ý Thẩm Quát...\"","<br>","Lục Trăn nghe Lục Yên mở lời nhưng lại không ăn khớp với câu miêu tả phía sau đó, phản ứng thật lâu mới hiểu rõ chuyện gì xảy ra, cho nên mấy phút sau, điện thoại của Lục Giản cũng bị Lục Trăn gọi cháy máy, hai cha con cách một cái điện thoại bắt đầu ầm ĩ –","<br>","\"Tên tiểu thối nhà con, con còn quát lên với bố! Không biết lớn nhỏ!\"","<br>","\"Cái gì mà con gái con, bản thân con cũng là thằng nhóc choai choai đấy!\"","<br>","\"Bố nói đây, chung thân đại sự của Lục Yên, lời con nói không tính toán gì hết.\"","<br>","...","<br>","Mạnh Tri Ninh gọi Thẩm Quát đến ban công, đóng cửa lại.","<br>","\"Đừng để ý, hai cha con bọn họ là như vậy đấy, ba câu không hợp sẽ bắt đầu ầm ĩ.\"","<br>","<br>","<br>","<br>","Thẩm Quát lắc đầu, bình tĩnh nói: \"Tính cách của Lục Trăn rất kích động.\"","<br>","Mạnh Tri Ninh nhìn thật sâu vào anh: \"Nó không có đầu óc cho nên rất dễ bị người ta mưu hại.\"","<br>","Thẩm Quát nghe được trong lời nói của Mạnh Tri Ninh có hàm ý, thẳng thắn thừa nhận: \"Cháu từng bắt nạt cậu ấy.\"","<br>","Sắc mặt Mạnh Tri Ninh lạnh đi, bà hiểu rất rõ Thẩm Quát, nếu như anh có ý đối phó với Lục Trăn thì Lục Trăn vốn không thể nào là đối thủ của anh được.","<br>","Mạnh Tri Ninh vốn là người bao che khuyết điểm, nếu sớm biết thì bà chắc chắn sẽ không dễ dàng buông tha cho Thẩm Quát, nhưng bây giờ... anh là người trong lòng của Lục Yên, lại giúp đỡ mang con gái của mình về.","<br>","Ân ân oán oán, ai đúng ai sai đã sớm tính không rõ nữa.","<br>","\"Trên con đường con trai trưởng thành chịu một chút khổ sở cũng không có vấn đề gì.\" Mạnh Tri Ninh khoanh tay, cùng Thẩm Quát sóng vai đứng trên ban công, nhìn nhà cao tầng phía xa xa: \"Nhưng Tiểu Yên không như vậy, con bé là con gái, ở nhà dì, con gái quý giá hơn con trai.\"","<br>","\"Cháu hiểu, nhưng cháu sẽ không từ bỏ, cháu thật lòng thích Lục Yên, không có lẫn lộn với bất kỳ yếu tố nào khác, chỉ là thích thôi.\"","<br>","Chỉ là thích, một trái tim nhiệt tình nhất đều đưa cho cô rồi.","<br>","\"Dì không nghi ngờ tình cảm bây giờ của cháu đối với Lục Yên, nhưng dì không thể mạo hiểm được, cuộc đời con người dài đằng đẵng, tình yêu chỉ là một phần rất nhỏ.\"","<br>","Khóe mắt Thẩm Quát run rẩy, hồi lâu sau, anh nói: \"Cháu kiên trì.\"","<br>","\"Thẩm Quát, sự nghiệp của cháu vừa mới khởi bước, cháu sẽ không hy vọng tất cả sự cố gắng bị hủy hoại chỉ trong chốc lát, đúng không?\"","<br>","Thẩm Quát nhìn về phía Mạnh Tri Ninh, anh nhìn thấy được sự uy hiếp nặng trịch trong ánh mắt bà.","<br>","Bất kể là Mạnh Tri Ninh hay là Lục Giản, hiện tại bọn họ muốn bóp chết anh chỉ dễ dàng giống như bóp chết một con kiến.","<br>","Đúng lúc này, điện thoại của Mạnh Tri Ninh cũng vang lên, bà cúp máy chưa được mấy giấy nó lại vang lên, Mạnh Tri Ninh tức đến nổ phổi bắt máy, quát: \"Lục Trăn, nếu con còn không yên tĩnh, bà đây có một trăm cách để khiến con khóc đấy!\"","<br>","Tiếng rống sư tử Hà Đông của Mạnh Tri Ninh khiến Thẩm Quát cũng không tự chủ được mà lui về sau hai bước...","<br>","Người mẹ này của Lục Trăn, có chút hung dữ.","<br>","Mạnh Tri Ninh cúp máy, đè lửa giận xuống, quay đầu nói với Thẩm Quát: \"Ý của dì cháu hiểu rồi chứ?\"","<br>","Thẩm Quát gật đầu nhưng vẫn nói ra: \"Cháu kiên trì với lựa chọn của cháu.\"","<br>","\"Cháu là đứa trẻ thông minh, sự nghiệp đối với đàn ông quan trọng cỡ nào, không cần dì nhắc nhở chứ.\"","<br>","\"Cháu biết, nhưng cháu kiên trì.\"","<br>","Mạnh Tri Ninh nhíu mày, bà và Thẩm Quát đã từng quen biết, bà biết tính cách của thiếu niên này quật cường cỡ nào.","<br>","\"Nếu như không có sự nghiệp thì cháu dùng cái gì để kiên trì, cháu có sức mạnh gì mà kiên trì.\"","<br>","Ánh mắt đen nhánh của Thẩm Quát nhìn qua bà, nhìn thấy bà không khỏi có chút chột dạ.","<br>","Sao bà lại không biết, không thể quá bắt nạt người ta.","<br>","Thế nhưng bà không có lựa chọn thứ hai, làm người trưởng thành, bà nhất định phải tìm kiếm cuộc đời và tương lai tốt hơn cho con cái, cho dù là chúng nó căm hận bà.","<br>","Sau đó, Thẩm Quát rời đi, Lục Giản hỏi Mạnh Tri Ninh: \"Nó nói thế nào.\"","<br>","Mạnh Tri Ninh xoa xoa mi tâm, lắc lắc đầu.","<br>","Bất kể bà uy hiếp dụ dỗ như thế nào, anh cũng chỉ có hai chữ: \"Kiên trì.\"","<br>","Mà Mạnh Tri Ninh cũng hiểu rõ, lấy sự nghiệp để uy hiếp Thẩm Quát là chuyện cực kỳ quá đáng, đứa trẻ nhà nghèo có thể từng bước đi đến hôm nay cũng quá vất vả, hủy đi sự nghiệp của Thẩm Quát tương đương với hủy đi nửa cái mạng của thanh niên này, mà anh thà rằng từ bỏ nửa cái mạng cũng muốn kiến trì...","<br>","Lục Yên là nửa cái mạng còn lại của anh, nếu như mất đi rồi thì anh không còn gì cả.","<br>","Mạnh Tri Ninh bất đắc dĩ nhắm mắt lại: \"Chúng ta không thể quá trớn được.\"","<br>","\"Cho nên em từ bỏ?\" Lục Giản khó có thể tin mà nhìn Mạnh Tri Ninh: \"Bố nó đi ra từ xưởng của chúng ta, bệnh này chúng ta cũng không thoát khỏi liên quan...\"","<br>","\"Tôi biết.\"","<br>","Mạnh Tri Ninh mở mắt ra, nhìn ông, trầm giọng nói: \"Nhưng tiểu tử này không đơn giản, cho dù hiện tại chúng ta bẻ gãy đầu gối của cậu ta, chỉ cần cậu ta còn sống thì sớm muộn gì cũng có ngày đứng dậy, đàn ông như vậy, làm con rể rất đáng sợ, làm kẻ thù còn đáng sợ hơn...\"","<br>","\"Vì Yên Yên, anh không quan tâm.\" Lục Giản hiển nhiên không ý thức được tính nghiêm trọng của vấn đề: \"Hơn nữa, những năm này có sóng gió gì mà chúng ta chưa từng thấy, một tiểu tử sự nghiệp mới có chút khởi sắc, em thế mà lại sợ hãi, thật sự là hoang đường.\"","<br>","Mạnh Tri Ninh lắc đầu: \"Lục Giản, có lẽ anh nên một lần nữa hiểu rõ con của anh, một lần nữa hiểu rõ thế hệ người trẻ tuổi này, sửa đổi cái tính tình kiêu ngạo này của anh một chút.\"","<br>","...","<br>","Trên đường đưa Thẩm Quát về nhà, Lục Yên lo âu nhìn anh, thiếu niên vẫn luôn im lặng, khiến cho trong lòng cô cũng bất ổn.","<br>","Cuối cùng, Lục Yên cẩn thận hỏi anh: \"Bà nội em... quăng bao nhiêu tiền vào mặt anh để anh rời xa em?\"","<br>","Cô không mở miệng còn được, vừa mở miệng ngược lại làm cho Thẩm Quát buồn cười.","<br>","\"Em đoán xem?\"","<br>","\"Đoán đại năm trăm vạn?\"","<br>","Thẩm Quát xoa xoa đầu cô: \"Em đánh giá quá thấp giá trị của mình rồi, em là bảo bối của Lục gia, bọn họ nguyện ý nỗ lực mọi thứ vì em.\"","<br>","Lục Yên có chút lo lắng: \"Cho nên anh động lòng rồi?\"","<br>","Thẩm Quát cười nhạt một tiếng: \"Cho nên không cho anh một đồng nào, mà là uy hiếp anh, nếu như anh không buông tay thì sẽ khiến cho anh mất đi tất cả.\"","<br>","Chuyện này so với dùng tiền mua chuộc anh thì hữu hiệu hơn nhiều.","<br>","Trái tim Lục Yên nguội lạnh đi, tay cũng không khỏi tăng thêm sức, siết chặt góc áo của Thẩm Quát.","<br>","\"Vậy anh...\"","<br>","\"Anh không muốn mất đi tất cả.\"","<br>","Lục Yên bỗng nhiên dừng chân lại, khó có thể tin nhìn về phía anh, anh cười nhạt một tiếng, xoa xoa đầu cô: \"Đang nghĩ gì vậy.\"","<br>","Lục Yên đỏ mắt lên, thấp giọng nói: \"Anh không muốn mất đi tất cả nhưng có thể mất đi em, đúng không?\"","<br>","Thẩm Quát nắm chặt tay của cô, đặt trên vị trí trái tim ---","<br>","\"Lục Yên, đến bây giờ vẫn không rõ sao, em chính là tất cả của anh, em là hy vọng, là ánh sáng của anh. Nếu như không có em, dù là có được cả thế giới thì đối với anh mà nói cũng không có ý nghĩa gì.\"","<br>","Trong lòng Lục Yên ấm áp, thật ra đến lúc này rồi, cô hẳn là phải tin tưởng Thẩm Quát.","<br>","Thẩm Quát kéo tay cô, tăng nhanh bước chân, Lục Yên thấy anh cũng không đi về nhà thì hỏi: \"Đi đâu vậy, không về nhà à?\"","<br>","\"Dẫn em đến nơi thú vị.\"","<br>","Lục Yên lau khô nước mắt, đi theo Thẩm Quát đến một khu mua bán, lại đi xuống mặt đất vào một cái tầng hầm, một tầng hầm cũng có rất nhiều cửa hàng, nhưng mà đồ đạc được bán ở đây còn rẻ hơn đồ ở trong cửa hàng thương mại nhiều.","<br>","Bởi vậy người đi dạo dưới tầng hầm cũng rất nhiều, có trang sức tinh xảo, cũng có quần áo giá rẻ.","<br>","Thẩm Quát dẫn theo Lục Yên đi xuyên qua con đường chen chúc, đi vào một cửa hàng xăm hình không lớn ở bên trong cùng.","<br>","Lục Yên liếc mắt thì nhìn thấy một bóng dáng quen thuộc bận rộn trong cửa hàng xăm hình.","<br>","Cậu ta đeo khẩu trang, vừa mới hoàn thành công việc, xăm cho một anh trai tóc xù* hình Đông Hải Long vương đầy lưng. (*: Giống như kiểu tóc ngày xưa của HKT.)","<br>","\"Đúng vậy! Anh nhìn xem, khí thế này là muốn hô mưa gọi gió đấy, bảo đảm khiến cuộc sống sau này của anh trôi qua mưa thuận gió hòa.\"","<br>","Anh trai tóc xù cũng không để ý cái gì mà mưa thuận gió hòa, anh ta rất hài lòng với con rồng tràn ngập sát khí này, quay đầu nhìn thấy cô nhóc Lục Yên này ngây ngốc nhìn chằm chằm vào lưng anh ta, thuận miệng hỏi: \"Có sợ không!\"","<br>","Lục Yên liên tục gật đầu, phối hợp nói: \"Sợ.\"","<br>","Anh trai tóc xù mặc áo sơ mi sặc sỡ, móc ví tiền ra thanh toán tiền, hài lòng rời khỏi cửa hàng xăm hình.","<br>","\"Tiểu Yên Yên, đã lâu không gặp!\" Chung Khải rửa tay rồi đi tới, đánh giá Lục Yên một phen: \"Ôi chao ôi chao, thật sự là xinh đẹp ra rồi, ngay từ đầu cũng không nhận ra được, Thẩm Quát con mẹ nó anh đụng phải vận may gì vậy, đại minh tinh xinh đẹp như vậy cũng có thể làm vợ anh.\"","<br>","Lục Yên ngượng ngùng nói: \"Vẫn chưa phải đại minh tinh đâu.\"","<br>","Trình độ kia của Giản Dao mới gọi là đại minh tinh.","<br>","\"Sao lại không phải là đại minh tinh, tới đây, nhìn xem, tạp chí của em mỗi kỳ anh đều mua.\" Chung Khải mang ra một chồng tạp chí.","<br>","Quả nhiên, chỉ cần có Lục Yên, kỳ nào anh ta cũng không để lọt, nói là giúp cô tăng lượng tiêu thụ.","<br>","Thẩm Quát hỏi: \"Chừng nào qua đó?\"","<br>","\"Không phải, hôm nay cũng không định kinh doanh tiếp, ban nãy là một đơn cuối cùng rồi, một đơn lớn, nếu là bình thường thì ông đây mới không thèm làm cái kiểu dáng phức tạp như vậy đâu.\" Chung Khải lắc eo: \"Làm cả một ngày, mệt chết rồi.\"","<br>","\"Anh Chung Khải, anh không mở cửa hàng xăm hình nữa sao?\"","<br>","\"Đúng vậy, Thẩm Quát bảo anh theo anh ấy đi làm, ra tháng giêng thì cho thuê tiệm này, thu một chút tiền cho thuê.\"","<br>","\"Woa, tiệm này là anh mua à?\"","<br>","Trên mặt Chung Khải hiện ra vẻ tự đắc: \"Làm ăn nhiều năm như vậy, dù sao vẫn có một chút tích góp, không phải sao, đây là toàn bộ tài sản của anh rồi.\"","<br>","Nhưng mà cậu ta tin tưởng, theo Thẩm Quát đi làm thì nhất định là tốt hơn so với trông coi một cửa hàng nhỏ dưới mặt đất như thế này.","<br>","Khi còn bé đã có thầy bói nói Thẩm Quát Kim lân há là vật trong ao, Chung Khải không nhớ rõ cái gì cả, chỉ nhớ kỹ câu nói này của thầy bói.","<br>","\"Hai người tới thật đúng lúc, giúp em dọn dẹp cửa hàng một chút, em phải đóng cửa rồi.\"","<br>","Thẩm Quát cười cười, nói: \"Một đơn cuối cùng, xăm cho hai chúng tôi mỗi người một hình.\"","<br>","\"Hả?\"","<br>","\"Trò đùa gì vậy?\"","<br>","Lục Yên và Chung Khải đồng thời mở miệng, khó có thể tin được mà nhìn về phía Thẩm Quát.","<br>","Thẩm Quát chầm chậm nói: \"Xăm cho tôi và Lục Yên hình xăm đôi.\"","<br>","\"Xăm xăm xăm... xăm hình.\" Lục Yên nói cũng cà lăm rồi, đừng nói là đời này, đời trước cô cũng chưa từng tiếp xúc với đồ chơi hình xăm phản nghịch như thế.","<br>","Nhưng mà, hình xăm đôi, nghe có vẻ như... rất ngầu đấy.","<br>","Cô nơm nớp lo sợ hỏi Chung Khải: \"Cái này, có đau không?\"","<br>","\"Đương nhiên là... đau chứ!\" Chung Khải nói quá lên: \"Người đàn ông vừa rồi kia, nhìn thì là một tên rất cứng rắn, ha ha, cũng khóc rống lên.\"","<br>","Lục Yên hơi run.","<br>","Thẩm Quát xoa xoa tóc cô: \"Không có thổi phồng như vậy, đừng sợ.\"","<br>","\"Ai sợ chứ, em... em mới không sợ đâu, xăm thì xăm!\"","<br>","<br>","<br>","<br>","Chung Khải thấy hai người này làm thật thì cười hỏi: \"Hai người thật sự muốn xăm à! Xăm rồi thì không tẩy được đâu đấy!\"","<br>","Lục Yên nặng nề gật đầu: \"Xăm!\"","<br>","\"Không được, suy nghĩ cho kỹ.\"","<br>","Tất cả những người đến tiệm muốn xăm hình đôi, hoặc là muốn xăm tên người còn lại lên người bạn trai hoặc bạn gái, Chung Khải sẽ tận chức tận trách, nhiều lần nhắc nhở: \"Cái này là liên quan tới cả đời người, còn chuyện tình cảm này thì không nói rõ được, tương lai nếu là lỡ chia tay, rồi con cháu đời sau thấy được thì bọn nó sẽ xa lạ mình cỡ nào.\"","<br>","Thẩm Quát đạp cậu ta một cái: \"Nói cái gì đó.\"","<br>","Chung Khải bén nhạy tránh né, thuận tay cầm cuốn hình xăm tới: \"Hai người muốn làm kiểu nào? Chỗ này của em cái gì cũng có, ổ khóa và chìa khóa, một nửa trái tim tình yêu, còn có thể xăm tên viết tắt... gần đây phổ biến kiểu cổ xưa, kiểu dáng bươm bướm rất đẹp, ha ha ha, ngụ ý tốt, Lương Sơn Bá Chúc Anh Đài, chết cũng phải chết cùng nhau.\"","<br>","Lục Yên cạn lời nói: \"Có thể nói gì may mắn hơn một chút không.\"","<br>","Một hồi chia tay một hồi chết, trong miệng không có lời nào hay, công việc này của cậu ta làm sao mà làm được vậy?","<br>","Hai người lựa chọn tỉ mỉ, thương lượng bàn bạc cả nửa tiếng đồng hồ, cuối cùng quyết định xăm hình một con bươm bướm và một cành hoa hồng.","<br>","Hợp lại với nhau, vừa vặn là bươm bướm hôn hoa hồng.","<br>","Nhưng mà Lục Yên chủ yếu là nhìn trúng đóa hoa hồng hương thơm nồng nàn tao nhã này, cô có thể tưởng tượng được, đóa hoa này ở trên người Thẩm Quát, bất kể là ở vị trí nào cũng sẽ tuyệt đối gợi cảm chết người!!!","<br>","Cho nên cô không chút do dự mà chọn bươm bướm.","<br>","Đó là một con bươm bướm màu xanh nhạt, thu cánh đậu trên đóa hoa hồng, cô thích loại cảm giác này, đối với cô mà nói, Thẩm Quát là hoa hồng, xinh đẹp quyến rũ, thỉnh thoảng còn muốn đâm cô một cái.","<br>","\"Thật tinh mắt, ha ha.\" Chung Khải nhìn hình mà bọn họ chọn: \"Hình xăm đôi này làm ra rất hiệu quả, hình làm xong tuyệt đối có thể nổi, có điều là hình hoa hồng với con bướm nữ tính quá nên tới nay chưa có ai chọn.\"","<br>","Lục Yên nhìn về phía Thẩm Quát: \"Cái này, được không?\"","<br>","Thẩm Quát nhìn đóa hoa hồng kia, lông mày cũng nhăn lại.","<br>","Anh... thật sự phải xăm hình đóa hoa trên người???","<br>","Còn chưa xăm đâu, ý cười xấu xa xem kịch vui ngoài miệng Chung Khải chưa dừng lại, có thể suy ra, tương lai nếu như bị đám tiểu tử Lục Trăn kia thấy được, nói không chừng sẽ chế giễu anh bao nhiêu năm đấy.","<br>","Thẩm Quát chỉ vào con bướm hỏi: \"Em thích cái này?\"","<br>","\"Không, em thích cái này.\" Lục Yên chỉ vào hoa hồng, cười vô hại với anh: \"Em muốn anh xăm cái này.\"","<br>","\"...\"","<br>","Được thôi, là anh đề nghị xăm đầu tiên.","<br>","Chọn hình xăm xong, tiếp theo chính là vị trí xăm, Lục Yên muốn xăm ở trên mông, cảm thấy rất gợi cảm.","<br>","Thẩm Quát mạnh mẽ phản đối, vị trí anh chưa từng nhìn thấy thì tuyệt đối không thể để trò vui này đem lợi về cho Chung Khải.","<br>","\"Trên cánh tay.\" Anh nói.","<br>","\"Vậy không được, bị bố em nhìn thấy thì em nhất định phải chết!\"","<br>","Cuối cùng, hai người đạt được thỏa hiệp, chính là xăm ở vị trí phía dưới xương quai xanh, không tính là tư mật nhưng cũng vẫn rất bí mật.","<br>","Lúc Chung Khải xăm hình cho Lục Yên, cô nhóc này gào đến áu áu, người không biết còn tưởng rằng trong tiệm xảy ra án mạng.","<br>","\"Đau đau đau... ô, đau quá!\"","<br>","Thẩm Quát siết chặt tay cô, rống Chung Khải nói: \"Cậu nhẹ một chút!\"","<br>","Coi chừng làm đau vợ tôi...","<br>","Chung Khải dừng lại, không biết làm thế nào nói: \"Này, đây không phải em muốn nhẹ là nhẹ, xăm hình vốn chính là như vậy, nếu không thì anh tìm vải cho em cắn?\"","<br>","Lục Yên khóc thút thít nói: \"Vậy thì cũng vẫn đau.\"","<br>","\"Không xăm nữa.\" Thẩm Quát quả quyết quyết định, nói với Chung Khải: \"Cứ như vậy đi, không xăm nữa.\"","<br>","Anh không thể nhìn cô nhóc này chịu đau một chút nào.","<br>","Chung Khải nhìn con bướm chỉ có hình còn chưa lên màu này, nhíu mày nói: \"Như vậy xấu quá à.\"","<br>","Lục Yên cúi đầu nhìn con bướm chỉ có hình dáng này, hít hít vào, mếu máo, tội nghiệp nhìn qua Thẩm Quát, giọng điệu nũng nịu nói: \"Em đau...\"","<br>","Thẩm Quát biết cô nhóc này cố tình làm nũng, nhưng anh lại ngầm tiếp nhận chiêu này, giọng điệu mềm nhũn, trái tim anh cũng có thể bị cô hòa tan rồi.","<br>","\"Đau thì không xăm nữa.\"","<br>","Lục Yên nhìn hình vẽ đóa hoa hồng kia, lại nhìn con bướm của mình.","<br>","\"Vậy em cũng vẫn có thể kiên trì thêm chút nữa.\" Cô cắn răng nói: \"Có lẽ là rất nhanh thôi.\"","<br>","\"Không cần thiết, vốn dĩ cũng là vui đùa một chút thôi.\" Thẩm Quát nói: \"Không cần quá để trong lòng.\"","<br>","Lục Yên cúi đầu suy nghĩ, rốt cuộc vẫn lắc đầu: \"Em muốn cùng anh lưu lại một chút gì đó, Thẩm Quát, không phải là vui đùa.\"","<br>","Cô muốn giữ lại một chút ký ức đặc biệt liên quan đến anh, cho dù là đau đớn.","<br>","\"Ở bên nhau lâu như vậy cũng chưa từng làm chuyện gì có cảm giác nghi thức.\" Lục Yên đưa tay nắm chặt tay anh, bóp bóp lòng bàn tay anh: \"Đề nghị này của anh rất tốt.\"","<br>","\"Thật sự không cần miễn cưỡng.\"","<br>","\"Thật sự không miễn cưỡng!\"","<br>","Cô sờ thấy lòng bàn tay Thẩm Quát đều ra một tầng mồ hôi mỏng, dáng vẻ kêu khóc om sòm vừa rồi của cô làm cho Thẩm Quát căng thẳng rồi.","<br>","Cô nhìn sang Chung Khải: \"Tiếp tục đi.\"","<br>","Quá trình lên màu phần sau của hình xăm, cảm giác đau tăng lên, nhưng mà Lục Yên cắn chặt răng, cứ thế không phát ra tiếng nào.","<br>","Thật vất vả mới kết thúc, Chung Khải cũng thở phào nhẹ nhõm, lau lau mồ hôi: \"Làm cho ông đây cũng căng thẳng rồi.\"","<br>","Thẩm Quát lo lắng hỏi thăm: \"Cảm thấy thế nào.\"","<br>","Lục Yên toàn thân vô lực ngã lên người anh, \"Ô\" lên một tiếng: \"Hôn em.\"","<br>","Thẩm Quát cúi đầu hôn cô, dịu dàng an ủi.","<br>","Lục Yên thuận thế ôm lấy cổ anh, cùng anh dính lấy nhau mà hôn môi.","<br>","\"Này này, hai người suy nghĩ cho tâm tình của khán giả một chút.\" Chung Khải bất mãn hét lên: \"Có muốn tôi đi ăn cơm tối rồi quay lại không.\"","<br>","Khóe miệng Thẩm Quát khẽ nhếch lên: \"Cậu đi đi.\"","<br>","\"Anh còn tưởng là thật!\"","<br>","Lục Yên cũng cười, đẩy Thẩm Quát: \"Tới lượt anh rồi.\"","<br>","Quá trình Thẩm Quát xăm hình, toàn bộ quá trình không phát ra tiếng nào, còn thỉnh thoảng ngẩng đầu lên nhìn Lục Yên: \"Vừa rồi em la như giết heo, chính là như vậy?\"","<br>","\"A, anh là ma quỷ gì vậy!\" Lục Yên che lấy xương quai xanh của mình: \"Rõ ràng là đau chết luôn...\"","<br>","Đối với Thẩm Quát mà nói, mức độ như thế này ngay cả đau cũng không tính, nhiều lắm là tê tê, anh từ nhỏ đến lớn từng bị vô số vết thương nhỏ vết thương lớn, là người từng chịu khổ, cho nên một chút đau đớn ấy hoàn toàn được cơ thể anh miễn dịch rồi.","<br>","Đóa hoa hồng này, Lục Yên kiên trì bảo Chung Khải xăm lên mông siêu cong của Thẩm Quát, Chung Khải cười đến mức nghiêng ngả cả người ---","<br>","\"Tiểu Yên Yên em rất lợi hại đấy, có tình thú.\"","<br>","Làm người tương lai sinh sau bọn họ hai mươi năm, Lục Yên vẫn luôn rất biết cách chơi.","<br>","Dưới ánh mắt uy hiếp sắc bén như gió của Thẩm Quát, Chung Khải cứ thế không dám ra tay, cuối cùng một là chọn vị trí bên cạnh cổ của anh, xăm lên một cành hoa hồng xinh đẹp gợi cảm.","<br>","Lục Yên sờ làn da căng mịn hơi nóng dưới cổ anh, nói ra: \"Có chút sát quá, cho dù là mặc áo sơ mi âu phục hình như cũng không che được.\"","<br>","Chung Khải rửa tay xong đi ra, nói: \"Chính là cần có loại cảm giác như ẩn như hiện này, lúc này mới đẹp đấy.\"","<br>","\"Sau này Thẩm tổng của chúng ta phải có mặt ở các loại trường hợp thương vụ cấp cao, treo lên cành hoa hồng này có chút không nghiêm túc.\"","<br>","\"Thẩm tổng sẽ để ý đến ánh mắt của người khác à.\"","<br>","Lục Yên suy nghĩ một lúc, mỉm cười lắc đầu: \"Không, anh ấy sẽ không.\"","<br>","\"Đúng không.\"","<br>","Trong lúc hai người đối đáp một xướng một họa, Thẩm Quát mặc quần áo xong, kéo khóa kéo áo khoác lên trên cùng, che lại cái cổ thon dài, quay đầu nói: \"Đi thôi, Tiểu Yên.\"","<br>","Lục Yên hai ba bước đi qua, dắt tay Thẩm Quát, quay đầu vẫy tay tạm biệt Chung Khải.","<br>","Buổi tối, Lục Yên nằm nhoài trên giường đọc sách, Thẩm Quát đi tới, lòng bàn tay nhẹ nhàng vuốt ve con bướm dưới xương quai xanh trắng nõn của cô, cánh bướm hiện ra màu hơi xanh, nhẹ nhàng muốn bay, nhưng mà phía dưới cánh bướm còn có tên viết tắt của anh, hai chữ rất Gothic*: SK.","<br>","(*: Nghệ thuật Gothic (Gô-tích; tiếng Anh:Gothic art) là một phong trào nghệ thuật phát triển theo nghệ thuật Rôman ở Pháp vào thế kỷ 12, phát triển cùng lúc với kiến trúc Gothic.)","<br>","Anh nghiêm túc nhìn chăm chú, ánh mắt vô cùng dịu dàng.","<br>","Lục Yên bị anh làm cho hơi nhột, nở nụ cười: \"Anh nhìn cái gì vậy?\"","<br>","\"Đột nhiên cảm thấy chúng ta giống như hai học sinh trung học.\"","<br>","Lục Yên ngẫm lại cũng cảm thấy thế, loại chuyện xăm hình xăm đôi còn thêm tên viết tắt này, học sinh trung học không chín chắn thường xuyên làm như vậy.","<br>","Lục Yên nằm ngửa trên giường, đụng phải khuôn mặt to đảo ngược của anh, nói: \"Người đàn ông nghiêm minh nghiêm túc như Thẩm tổng cũng sẽ đề nghị làm chuyện ngây thơ như vậy nha.\"","<br>","Thẩm Quát cũng bóp mặt cô, kéo kéo quai hàm của cô: \"Em kêu Thẩm tổng đến nghiện rồi đúng không.\"","<br>","\"Ôi... Vốn dĩ là như vậy, nếu không em gọi anh là gì.\"","<br>","\"Gọi là chú.\"","<br>","\"Nghĩ cũng đừng nghĩ nữa, anh cũng gọi Lục Trăn là 'bố' rồi, đừng hòng được lợi từ em.\"","<br>","\"Anh cần gì phải làm chuyện này để chiếm lợi từ em.\" Thẩm Quát bỗng nhiên nhếch miệng lên, tay từ từ rơi xuống.","<br>","Lục Yên sợ tới mức vội vàng lui ra sau, né tránh anh: \"Cái lợi khác cũng không... không thể...\"","<br>","Thẩm Quát kéo cô qua, hôn một cái lên xương quai xanh của cô như chuồn chuồn lướt nước, con ngươi dịu dàng nhìn về phía cô ---","<br>","\"Mỗi một ngày ở cùng em, anh vẫn là anh của lúc đầu.\"","<br>","Hóa ra học sinh cấp 3 mặc áo thun trắng trong ánh nắng mặt trời chói chang giữa mùa hè, thiếu niên sẽ vào lúc gió nổi lên quay đầu mỉm cười với cô kia.","<br>","Cả đời cũng sẽ không thay đổi.","<br>","Chương 77:","<br>","Thẩm Quát dẫn Chung Khải đến công ty, vừa bắt đầu cũng không cho cậu ta chức vị, chỉ để cậu ta đi theo trưởng phòng phòng thị trường học tập, hiểu rõ nghiệp vụ trước.","<br>","Diệp Già Kỳ làm thành viên ban giám đốc của công ty, khá không hài lòng với cách dùng người không khách quan này của Thẩm Quát, thậm chí nhiều lần nói ra trong cuộc họp ban giám đốc của công ty, thách thức quyền uy của Thẩm Quát.","<br>","Có một số phương diện, Thẩm Quát thật ra cũng có chỗ độc đoán, anh tuyệt đối sẽ không chuyện gì cũng trưng cầu ý kiến của người ngoài, như thế cũng quá không có hiệu suất rồi.","<br>","\"Tôi có phải dùng người không khách quan hay không, không cần trải qua phê chuẩn của cậu.\" Trong văn phòng, anh nhìn qua Diệp Già Kỳ, gằn từng chữ nói: \"Làm tốt công việc của cậu đi.\"","<br>","\"Thẩm Quát, cậu rất có mặt mũi.\" Hai tay Diệp Già Kỳ chống lên bàn, lạnh lùng nói: \"Đừng quên, công ty Tinh Thần là chúng ta cùng nhau làm nên, tôi sẽ không mở mắt nhìn cậu phá hủy nó.\"","<br>","Thẩm Quát cũng chậm rãi đứng dậy, nhìn vào ánh mắt màu quả phỉ của anh ta: \"Chuyện này tôi tự có phán đoán của mình.\"","<br>","\"Phán đoán của cậu, chính là để một tên chưa từng học đại học đến phụ trách khách hàng của chúng ta?\" Diệp Già Kỳ trào phúng nói: \"Cậu ta tốt nghiệp trung học chưa?\"","<br>","\"Diệp Già Kỳ, bằng cấp không đại biểu cho tất cả, cậu có bối cảnh du học ở nước ngoài, thế nhưng tuần trước cậu hắt cái gì lên mặt Lý tổng của tập đoàn Triều Dương? Cậu hại chúng ta mất đi một khách hàng lớn, chuyện này còn cần tôi nhắc nhở cậu không.\"","<br>","Diệp Già Kỳ xoa xoa mũi, ngượng ngùng nói: \"Là thằng cha đó quá đáng...\"","<br>","\"Tôi không cần cậu tiến hành đánh giá đạo đức khách hàng của chúng ta.\" Thẩm Quát bình tĩnh nói: \"Cậu có thói kiêu ngạo của người đọc sách trên người, không quen nhìn tất cả những thứ ghê tởm trong xã hội, nhưng Chung Khải không giống như cậu, cậu ta rất sớm đã giao thiệp với đa dạng người trong xã hội, chuyện cậu không làm được, không có nghĩa là cậu ta không làm được. Diệp Già Kỳ, xã hội này không tốt đẹp như cậu nghĩ.\"","<br>","Diệp Già Kỳ hừ lạnh: \"Được đó Thẩm Quát, làm diễn thuyết đây này, càng ngày càng có dáng vẻ của ông chủ rồi.\"","<br>","Thẩm Quát không kiêu ngạo không tự ti đáp lại: \"Tôi vốn chính là ông chủ của cậu.\"","<br>","Diệp Già Kỳ nổi giận đùng đùng rời khỏi phòng làm việc, không bao lâu sau, Chung Khải đi tới, có chút thấp thỏm: \"Anh Thẩm, nếu như em ở đây gây phiền toái cho anh, vậy em... hay là em vẫn quay về mở tiệm của em thôi.\"","<br>","\"Chỉ với trình độ này của em, cũng không, không quá ăn nhập với các anh, ở trong công ty khoa học kỹ thuật thế này của các anh, thật sự là có chút...\"","<br>","\"Chuyện về phương diện kỹ thuật không cần cậu, tôi tìm cậu đến thì có sự sắp xếp của tôi.\"","<br>","Cũng không phải bởi vì Chung Khải là anh em của anh, những sinh viên mới vào đời của phòng thị trường kia, giống như Diệp Già Kỳ, không bỏ được thói kiêu ngạo và tôn nghiêm, có một số việc, bọn họ không làm được nhưng Chung Khải có thể làm được.","<br>","Thẩm Quát nhìn về phía Chung Khải, trầm giọng nói: \"Không làm được thì cố gắng, cố gắng rồi vẫn không làm được thì liều mạng, đừng để tôi thật sự cõng lấy tiếng xấu dùng người không khách quan.\"","<br>","Trái tim Chung Khải bỗng nhiên run rẩy, một luồng nhiệt xông lên đầu, cậu ta nặng nề gật đầu.","<br>","....","<br>","Đúng khoảng thời gian đó, đúng là công ty xảy ra không ít vấn đề, Diệp Già Kỳ và Lương Đình bọn họ đều sắp bận rộn đến điên rồi, toàn bộ hạng mục sở hữu trước đó đã bàn xong bởi vì khách hàng bỏ đi mà gác lại, chức năng nói chuyện phiếm online mới nhất cũng vì đơn xin vay vốn ngân hàng bị bác bỏ mà ép phải offline.","<br>","Rõ ràng, phía sau chuyện này có người đang giở trò.","<br>","Công ty của bọn họ vừa mới thành lập không lâu, căn cơ chưa vững, đâu có chống đỡ được sự đấu đá vốn liếng hùng hậu của Lục thị.","<br>","Đảo mắt chưa tới hai tuần đã cùng đường bí lối, tràn ngập nguy cơ.","<br>","Mà ở trong bước ngoặt nguy hiểm này, bản lĩnh của Chung Khải liền hiện ra, cậu ta mỗi ngày chạy đến ngân hàng, tiếp quản lý ngân hàng ăn cơm ca hát tiêu khiển... Chuyện mà những sinh viên này khinh thường đi làm, Chung Khải ôm đồm tất cả, cúi đầu khom lưng tươi cười.","<br>","Không nghĩ tới... lại còn thật sự giúp cậu ta kéo được mấy khoản cho vay.","<br>","Mặc dù con số như hạt cát trong sa mạc nhưng mấy khoản tiền cho vay này lại là số tiền duy nhất có thể bảo vệ tính mạng công ty trong khoảng thời gian đó.","<br>","Diệp Già Kỳ bây giờ không phản đối nữa, không chỉ có anh ta không phản đối mà các công nhân viên trước đó có chút lục đục với Chung Khải, bây giờ cũng đều muốn gọi Chung Khải một tiếng tiền bối, đi theo cậu ta học tập.","<br>","Thẩm Quát và Diệp Già Kỳ bọn họ toàn lực khai thác thị trường, Lương Đình Chung Khải thì chạy đến ngân hàng, tận dụng hết khả năng tranh thủ đến vay tiền, giải quyết nguy cơ trước mắt.","<br>","Lục Trăn thì mỗi ngày bôn ba giữa tập đoàn Mạnh thị và tập đoàn Lục thị, nhõng nhẽo đòi hỏi, đánh trống lảng, thử thuyết phục bố mẹ anh ta.","<br>","Thật ra con người đều có một đặc tính, biết rất rõ chuyện này là sai nhưng một khi đã bước ra bước đầu tiên thì cho dù là sai cũng kiên quyết không chịu thừa nhận, không chịu đối mặt.","<br>","Khiến cho người ta thừa nhận sai lầm cũng không dễ dàng, nhất là người đàn ông tự kiêu lại ngoan cố như Lục Giản.","<br>","Mạnh Tri Ninh duy trì trung lập, bà biết Thẩm Quát từng bước một đi đến ngày hôm nay khó khăn thế nào, bên trong ánh mắt anh có sự bền bỉ, cho dù là bị bẻ gãy sống lưng, chỉ cần anh vẫn còn một hơi thở thì tuyệt đối sẽ không dễ dàng cúi đầu.","<br>","Lục Trăn thậm chí chạy đến công ty Lục Giản đại náo một trận với ông, nhưng không có cách nào, cuối cùng bị bảo vệ trực tiếp bắt ra ngoài.","<br>","Khoảng thời gian đó, các thiếu niên vì cứu công ty đang mấp mé bên bờ phá sản mà gần như trút hết tất cả, cái gì bán được đều bán đi.","<br>","Chiếc xe thể thao Lamborghini kiểu dáng phong cách của Diệp Già Kỳ, tranh chữ sông núi được cất giữ mà Lương Đình rất thích, cửa hàng bán lẻ của Chung Khải, thậm chí Giản Dao cũng mang ra toàn bộ tiền tích góp của cô, giao cho Lục Trăn cầm đi ứng phó nhu cầu bức thiết.","<br>","Đoạn đường lập nghiệp này, tuy có gặp trắc trở nhưng bởi vì có Thẩm Quát ngăn ở phía trước mà cuối cùng thuận buồm xuôi gió. Nguy cơ lần này là cơn bão tố đầu tiên mà các thiếu niên sau khi tốt nghiệp đối mặt.","<br>","Bọn họ tin tưởng, đồng tâm hiệp lực thì luôn có thể vượt qua gian nan.","<br>","Lục Yên trước kia luôn kiếm tiền Phật hệ*, nhận chụp hình tùy duyên cũng bắt đầu điên cuồng nhận quảng cáo. (*: \"Phật hệ\" mang nghĩa thế này cũng được, thế kia cũng xong, không cầu mong, không tranh cướp, xem nhẹ tất thảy, coi mọi việc thế nào cũng được, có người coi nó là một thái độ sống, cũng có người coi nó là sự phàn nàn đối với đời sống, có người xem nó là sự giải phóng áp lực chỉ cần bản thân cảm thấy thoải mái, đại khái kiểu gì cũng được.)","<br>","Công ty có người ngửi được mùi phá sản, lục tục ngo ngoe nghỉ việc, hoạt động của công ty lâm vào tình cảnh loạn trong giặc ngoài.","<br>","Thẩm Quát và Diệp Già Kỳ bọn họ dứt khoát dời nhà đến công ty, mỗi đêm thức trắng, chèo chống hoạt động bình thường của server.","<br>","Phần mềm chat mà bọn họ nghiên cứu ra người trẻ tuổi gần như đều đang dùng, mặc dù gần đây thường xuyên sập nhưng tốt xấu gì vẫn có thể vận hành bình thường.","<br>","Đã có rất nhiều hạng mục offline rồi, nếu như phần mềm này cũng offline thì công ty liền thật sự hết cách xoay chuyển.","<br>","Cho nên bọn họ bây giờ vừa phải làm chủ tịch vừa phải làm lập trình viên, còn phải làm nhân viên tiêu thụ và nghiệp vụ, thậm chí có đôi khi Lục Trăn còn phải cầm đồ lau nhà đi quét dọn nhà vệ sinh sạch sẽ.","<br>","Buổi chiều hôm đó, Lục Tiểu Yên tìm đến Mạnh Tri Ninh, chịu sự nhờ vả của Lục Yên, cô ấy hỗ trợ cầu xin, tỉ mỉ giảng giải với bà toàn bộ quá trình lúc trước Thẩm Quát cứu cô ấy ra.","<br>","Mạnh Tri Ninh nghe được tình tiết chấn động lòng người nơm nớp lo sợ.","<br>","\"Lúc ấy cánh tay trái của anh ta bị lưỡi liềm của thôn dân quẹt làm bị thương, bác sĩ cũng nói, chỉ thiếu mấy centimet nữa là sẽ tổn thương tới gân, anh ta suýt chút nữa là tàn tật rồi, đời này cũng không sờ được bàn phím nữa.\"","<br>","\"Mẹ, từ nhỏ mẹ giáo dục con, phải làm một người chính trực, người chính trực sẽ không lấy oán trả ơn.\"","<br>","Mạnh Tri Ninh che lấy trái tim cuồng loạn, chấn động lại xấu hổ. Buổi chiều hôm đó, bà gọi một cuộc điện thoại cho Lục Giản.","<br>","\"Lục Giản, chuyện này coi như thôi đi, đổi lại là công ty nhỏ khác, nhiều nhất không đến hai tuần, thế nhưng con trai anh bọn chúng, bọn chúng đã kiên trì ròng rã hai tháng rồi.\"","<br>","\"Em mềm lòng?\"","<br>","\"Phải, tôi mềm lòng rồi, cũng đau lòng, đau lòng cho con trai anh mỗi ngày thức đêm, bây giờ ngay cả nhà cũng không về.\"","<br>","Lục Giản âu phục giày da đứng trước cửa sổ sát đất của văn phòng, nhìn cao ốc san sát nối tiếp nhau, thản nhiên nói: \"Bọn chúng nhiều nhất còn có thể kiên trì nửa tháng nữa, anh không muốn tất cả mọi thứ trước đó đều trôi theo dòng nước.\"","<br>","Lục trước ông đánh giá thấp Thẩm Quát, muốn vặn ngã anh, cái giá mà Lục Giản phải bỏ ra thực sự không ít.","<br>","\"Lục Trăn là con trai anh, anh thật sự muốn khiến nó không còn gì cả sao?\"","<br>","\"Sao nó lại không còn gì cả.\"","<br>","Đúng vậy, anh ta là người thừa kế tập đoàn Lục thị, thậm chí bao gồm Diệp Già Kỳ, bao gồm Lương Đình bọn họ, bọn họ cũng sẽ không hai bàn tay trắng.","<br>","Lục Giản trầm giọng nói: \"Đã đến bước này, anh không thể từ bỏ được, nếu không thì phí công nhọc sức.\"","<br>","\"Phí công nhọc sức lại thế nào!\" Mạnh Tri Ninh nóng nảy: \"Bọn chúng là kẻ thù của anh sao, bọn chúng là con của anh, bạn bè tốt của con trai anh, còn có con dâu và cháu gái cháu rể của anh! Đều là người thân của anh! Sao phải ép chúng nó đến đường cùng...\"","<br>","\"Anh có thể làm thế nào, bố nó cũng đã chết rồi, là Lục thị chúng ta hại chết, là anh hại chết!\"","<br>","Cảm xúc của Lục Giản bỗng nhiên bị đốt cháy, ông phẫn nộ nói: \"Ngẫm lại xem trước kia nó đối xử với con trai em thế nào! Nếu tương lai thật sự có bản lĩnh rồi, nó có thể buông tha cho Lục gia chúng ta? Anh thậm chí hoài nghi nó đến gần Tiểu Yên đều là có ý đồ riêng, tai họa ngầm như vậy nhất định phải bóp tắt, nếu không thì hậu họa vô tận.\"","<br>","Mạnh Tri Ninh biết, bất kể là xuất phát từ chột dạ hay là phẫn nộ, Lục Giản quả thật là bị Thẩm Quát dọa cho phát sợ rồi.","<br>","Có thể khiến cho người đàn ông trải qua mưa gió này kiêng kỵ như vậy, tiểu tử Thẩm Quát kia, sau này tuyệt đối không phải vật trong ao*.","<br>","(*): Trích từ Tam Quốc chí, vốn là hình ảnh ẩn dụ mà Chu Du dùng, nói rằng Lưu Bị tràn đầy hoài bão, không cam tâm neo ở một con thuyền nhỏ. Nhưng sau này lại dùng ẩn dụ cho người không có chí lớn, an phận ở yên một chỗ.","<br>","\"Lục Giản, lần đầu tiên anh tới nhà tôi cầu hôn, lúc bố mẹ tôi ném quà biếu của tên tiểu tử nghèo nhà anh ra ngoài, anh nói một câu, tôi đến nay chưa quên, anh đã quên rồi sao?\"","<br>","Lục Giản bỗng nhiên yên lặng, không nói.","<br>","Mạnh Tri Ninh gằn từng chữ một: \"Người thiếu niên, không thể khinh.\"","<br>","...","<br>","Nhân viên công ty nghỉ việc càng ngày càng nhiều, còn lại đều là bạn học đại học đi theo Lục Trăn bọn họ cùng nhau lập nghiệp.","<br>","Thậm chí ngay cả dì nhân viên quét dọn của công ty, nghe nói tin đồn công ty sắp phá sản, cũng lấy cớ con dâu trong nhà bà ấy sinh con phải trở về chăm sóc mà từ chức.","<br>","Trình độ chuyên ngành của Lục Trăn kém hơn Lương Đình Diệp Già Kỳ, cho nên trong lúc rảnh rỗi thì làm luôn việc của dì nhân viên quét dọn, cầm khăn lau, ngồi xổm người xuống, lau mặt nền của hành lang sáng bóng loáng...","<br>","Giản Dao đi giày cao gót nhỏ cao, khoanh tay xa xa nhìn qua anh, khóe miệng nhếch lên ý cười.","<br>","Có đôi khi, đàn ông trưởng thành không có nghĩa là có thể đứng cao bao nhiêu, mà là có thể cong eo xuống thấp hay không.","<br>","Thiếu niên lúc trước đường hoàng không bị trói buộc kia, rốt cuộc cũng từng ngày trưởng thành rồi.","<br>","<br>","<br>","<br>","Giản Dao cầm đồ lau nhà đi tới, giúp anh cùng nhau lau nhà.","<br>","Lục Trăn ngẩng đầu, nhìn thấy cô vợ minh tinh của anh giẫm lên giày cao gót lênh đênh, mặc một thân thời trang phong cách, trong tay cầm một cây lau nhà.","<br>","\"Ôi tiểu tổ tông của anh, đừng đừng, đến văn phòng đợi anh đi.\"","<br>","Giản Dao không hề gì nhún nhún vai: \"Em giúp anh cùng nhau làm, hai người nhanh hơn một chút.\"","<br>","Lục Trăn vẫn không để Giản Dao làm những việc này, đừng nói cô bây giờ là đại minh tinh được đám fan hâm mộ truy đuổi tâng bốc, paparazzi chụp lén, cho dù không phải thì anh cũng không nỡ để Giản Dao làm những việc nặng.","<br>","Sau khi anh qua loa kết thúc công việc, rửa tay rồi kéo Giản Dao vào văn phòng.","<br>","Giản Dao nói: \"Tại sao phải để người hùn vốn như anh làm chuyện này, mời thêm một dì nhân viên quét dọn là được rồi.\"","<br>","Lục Trăn rót cho cô một ly cà phê kiểu Mỹ, nói: \"Thời kỳ đặc biệt, có thể bớt thì bớt, bà xã, cẩn thận bỏng.\"","<br>","\"Nếu các anh không nỡ thì em mời cho các anh, có thể tốn mấy đồng tiền chứ.\"","<br>","Lục Trăn biết là vợ anh đau lòng cho anh, trong lòng ngọt ngào, cười nói: \"Chủ yếu là anh không có việc gì, Thẩm Quát bọn họ năng lực nghiệp vụ mạnh, đầu óc của anh không đủ dùng như bọn họ thì giúp bọn họ làm hậu cần.\"","<br>","Anh nói ra lời này thì Giản Dao không vui, lông mày nhăn lại: \"Đừng tự coi nhẹ mình, anh không hề kém hơn bất kỳ ai trong bọn họ.\"","<br>","Lục Trăn rót cho mình một ly nước, ngồi bên cạnh cô, cười nói: \"Miệng của Dao Dao chúng ta thật là ngọt, đến hôn một cái, nếm thử xem có phải thật sự ngọt như vậy không.\"","<br>","Nói rồi anh bèn lại gần, nâng cái ót của Giản Dao muốn hôn cô.","<br>","Giản Dao cười đẩy anh ra: \"Anh không đùa thì anh không vui à, em nói thật, chưa từng cảm thấy anh kém hơn bất kỳ ai cả.\"","<br>","Lục Trăn rất cảm động, nhưng mà trong lòng anh cũng biết, một số phương diện, anh kém hơn Thẩm Quát.","<br>","Mấy năm trước đã không đấu lại cậu ta, bây giờ càng là như vậy.","<br>","\"Lục Trăn, anh không cần phải so sánh với bất kỳ ai cả, anh có cái tốt của anh, bất cứ ai cũng không sánh bằng.\"","<br>","Ít nhất, trong mắt cô là như vậy.","<br>","Anh nhẹ nhàng đè cánh tay cô lại, vuốt nhẹ một cái, nghiêm túc nói: \"Cảm ơn em đã công nhận anh.\"","<br>","Giản Dao sờ sờ đầu anh, giống như sờ chó, kéo dài giọng điệu: \"Không cần cảm ơn.\"","<br>","\"Em tốt như vậy, vậy cho phép em hôn anh một cái.\" Lục Trăn nói xong nhếch miệng lên: \"Cơ hội chỉ có một lần, nhanh hôn anh.\"","<br>","Giản Dao nở nụ cười: \"Ai muốn hôn anh chứ, chó ngốc.\"","<br>","\"Bớt nói nhảm, hôn anh.\"","<br>","Giản Dao cố nén cười, tiến tới hôn anh một cái, đúng lúc này Lục Yên bỗng nhiên đẩy cửa phòng ra: \"Lục Trăn, Thẩm Quát ở đâu bố có thấy không....\"","<br>","\"Ôi mẹ kiếp, quấy rầy rồi quấy rầy rồi, con không thấy gì cả.\"","<br>","Giản Dao lập tức đẩy Lục Trăn ra, Lục Trăn rất bất mãn nói với cô: \"Nói bao nhiêu lần rồi, vào phòng làm việc của bố phải gõ cửa!\"","<br>","\"Con lần sau chắc chắn nhớ kỹ!\" Cô co cẳng chuồn đi, nắm chặt thẻ tiền lương của mình.","<br>","Trong thẻ mới có một khoản cát-xê, cô vội vội vàng vàng chạy tới Đưa than sưởi ấm trong ngày tuyết rơi.","<br>","Chạy quá gấp, đâm đầu đụng phải Lương Đình đi ra từ phòng tiếp khách, mặc đồ tây giày da, đeo kính mắt, ăn mặc nhã nhặn.","<br>","Tay của anh ta rơi trên bờ vai Lục Yên, ổn định cơ thể của cô, nói: \"Coi chừng té, người bao lớn rồi, còn giống như trẻ con.\"","<br>","Lục Yên không tìm thấy Thẩm Quát, dứt khoát đưa thẻ cho Lương Đình: \"Trước đó Thẩm Quát đồng ý để cháu nhập cổ phần, này, tiền vốn về đúng chỗ rồi, cầm đi.\"","<br>","Lương Đình cười cười, dùng thẻ vỗ vỗ gáy cô: \"Chuyện này chú không làm chủ được, vẫn phải tìm Thẩm Quát.\"","<br>","\"Anh ấy ở đâu?\"","<br>","Lúc này Diệp Già Kỳ ở bên cửa sổ bỗng nhiên nói: \"Cậu ta ở dưới tầng, gặp bạn cũ của tụi anh.\"","<br>","Lục Yên và Lương Đình cùng nhau nhìn ra ngoài cửa sổ ----","<br>","Dưới tầng có một chiếc xe Audi đang đậu, ngoài xe, một người đàn ông mặc áo sơ mi trắng đeo cà vạt đứng đó, mới nhìn thật sự có chút quen mắt, chỉ là nhất thời không nhớ nổi là ai.","<br>","Lục Yên nhìn sang Diệp Già Kỳ, hỏi: \"Đây là ai vậy?\"","<br>","\"Sư huynh của Thẩm Quát, Tào Chí Đạt.\"","<br>","Nghe được cái tên này, Lục Yên giật mình nhớ tới, sư huynh hồi đại học của Thẩm Quát.","<br>","Lúc trước Thẩm Quát cũng bởi vì nảy sinh bất đồng ý kiến với Tào Chí Đạt cho nên mới rút khỏi nhóm đề tài.","<br>","\"Anh ta tới làm gì?\"","<br>","\"Không biết, có thể là đến xem trò cười của chúng ta.\"","<br>","Tào Chí Đạt quả thật là đến xem trò cười, không chỉ chế giễu mà hắn còn muốn thu mua công ty của Thẩm Quát.","<br>","Đương nhiên, không phải là hắn thu mua, hắn cũng không có vốn liếng hùng hậu như vậy, hắn là thay mặt ông chủ của hắn tới nói chuyện với Thẩm Quát.","<br>","Ông chủ của hắn là Lý tổng của khoa học kỹ thuật Hằng Viễn, Lý tổng khá thích hắn, nghe nói hắn và Thẩm Quát từng là bạn học thời đại học cho nên cố ý cử hắn tới hàn huyên chuyện thu mua với Thẩm Quát.","<br>","Thẩm Quát ngay cả cửa cũng không để hắn bước vào, ngay tại cổng công ty quả quyết từ chối hắn.","<br>","Tinh Thần là toàn bộ tâm huyết của anh, là kết quả cho sự cố gắng của vô số ngày đêm của anh cùng Lục Trăn Lương Đình bọn họ, anh không thể dễ dàng chắp tay dâng nó cho người ta được.","<br>","\"Thẩm Quát, thông minh một chút đi, Tinh Thần của các cậu đã không xong rồi, cần gì kéo dài hơi tàn.\"","<br>","\"Quay về nói với Lý tổng, chúng tôi sẽ không bán.\"","<br>","Tào Chí Đạt nói: \"Lý tổng đoán trước không tới nửa tháng chắc chắn sẽ phá sản, bây giờ cậu nói chuyện với tôi còn có thể giúp cậu tranh thủ một giá tốt, nếu như chờ đến lúc phá sản thật thì cũng không phải là cái giá này nữa.\"","<br>","Khóe mắt Thẩm Quát khơi lên một vệt cười lạnh khinh miệt: \"Sư huynh, ban đầu là anh thề son sắt nói, thứ tôi làm chỉ biết hùa theo thị trường, không có tình cảm không có lý tưởng, không đủ để thúc đẩy sự tiến bộ của toàn nhân loại... vậy thì hiện tại các anh yêu cầu muốn mua kỹ thuật của tôi, tướng ăn có phải là quá khó coi rồi không.\"","<br>","Sắc mặt Tào Chí Đạt rất khó coi, hắn vốn là muốn đến làm nhục Thẩm Quát, không nghĩ tới thế mà bị anh làm nhục, căm phẫn nói: \"Thẩm Quát, hiện tại trong ngành có ai không biết, các cậu thiếu hụt tài chính, hiện tại sắp phá sản rồi.\"","<br>","\"Phá sản là chuyện của tôi, có liên quan gì tới anh, lại có dính dáng gì với ông chủ của anh, Tinh Thần là tôi mở ra, nếu như quả thật phá sản, cho dù phá hủy đi nó thì tôi cũng sẽ không bán.\"","<br>","\"Cậu... cậu quả thật điên rồi!\"","<br>","Phần mềm chat của Tinh Thần gần như là tất cả người trẻ tuổi đều đang dùng, sự trao đổi của nó khá hấp dẫn người trẻ tuổi, nhất là sự yêu thích của các cô gái trẻ tuổi.","<br>","Đây là một miếng bánh thơm ngon mà người nào trong ngành cũng mơ ước, thật vất vả mới chờ được đến lúc tài chính của công ty bọn họ xuất hiện nguy cơ, mấy ngày nay người muốn thu mua Tinh Thần cũng đạp phá cửa rồi, không nghĩ tới...","<br>","Thẩm Quát vậy mà có thể nói ra loại lời hủy nó đi này!","<br>","\"Cậu... cậu thật sự không bán? Không bán thì cậu sẽ phải mang nợ!\"","<br>","Thẩm Quát cười lạnh, nhẹ như mây gió nói: \"Hủy đi nó đối với tôi mà nói, không có gì lớn, tôi có thể làm ra một Tinh Thần thì có thể làm ra cái thứ hai cái thứ ba.\"","<br>","Cũng vào giờ khắc này, Tào Chí Đạt sâu sắc cảm nhận được sự chênh lệch giữa hắn và Thẩm Quát.","<br>","Hắn mãi mãi không có khả năng trở thành người như vậy, mãi mãi...","<br>","Cho dù là phá sản, Tào Chí Đạt cũng không nghi ngờ chút nào, cuối cùng sẽ có một ngày anh sẽ Đông Sơn tái khởi.","<br>","Khóe mắt hắn run rẩy, nói: \"Cậu đã rượu mời không uống chỉ thích uống rượu phạt, vậy cậu chờ đó... chờ đó, tôi sẽ không để cho cậu thoải mái...\"","<br>","Tào Chí Đạt nói xong lời hung ác này, quay người muốn đi, đúng lúc này, chỉ nghe \"Rào\" một tiếng, trên tầng một chậu nước bỗng nhiên giội xuống, tưới lên cả người hắn, ướt như chuột lột.","<br>","Lục Trăn ở trên tầng giơ cao thùng nước với hắn, hô: \"Hello! Hoan nghênh lần sau quay lại, toàn bộ nước lau nhà của công ty chúng tôi đều giữ lại hết cho anh đấy!\"","<br>","Lục Yên cũng cười nói: \"Không đủ thì ở đây vẫn còn này!\"","<br>","Tào Chí Đạt không kịp phẫn nộ, chậu nước thứ hai cũng gội xuống, hắn vội vội vàng vàng chui vào trong xe, trốn chui trốn nhủi.","<br>","Thẩm Quát kéo cổ áo ướt sũng của mình, ngẩng đầu nhìn tên ngốc Lục Trăn kia mấy cái.","<br>","Cậu không thể... chuẩn hơn một chút à?","<br>","Nửa tiếng sau, Thẩm Quát đi ra từ phòng tắm trong phòng sinh hoạt của văn phòng, Lục Yên nửa ngồi nửa quỳ trên ghế sô pha, cầm máy sấy tóc lên, cào tóc ngắn màu đen của anh, giúp anh sấy khô.","<br>","Lục Trăn ngượng ngùng đứng ở một bên, cười cười: \"Cậu ở điểm mù trong góc nhìn của tôi, không nhìn thấy được, lỡ tay lỡ tay.\"","<br>","Thẩm Quát mặc kệ anh ta, cọ cọ tay Lục Yên: \"Hôm nay em nghỉ phép?\"","<br>","<br>","<br>","<br>","Lục Yên đưa thẻ tới trong tay Thẩm Quát: \"Em dự chi toàn bộ quảng cáo của nửa năm tiếp theo, mặc dù là hạt cát trong sa mạc nhưng mà dù sao thì cũng tốt hơn là không có.\"","<br>","Thẩm Quát siết chặt thẻ, giọng nói bình tĩnh: \"Bây giờ tình cảnh khó khăn, anh không khách sáo với em nữa, coi như em nhập cổ phần, chờ vượt qua nguy cơ rồi chia hoa hồng cho em.\"","<br>","Lục Yên tóm lấy tóc anh, cười nói: \"Chia hoa hồng? Không không, sau này của anh đều là của em...\"","<br>","Hai tay Thẩm Quát ôm đầu cô, xoa xoa, mặt mũi tràn đầy sự cưng chiều: \"Tâm thật là lớn.\"","<br>","\"Đương nhiên.\"","<br>","Trên ghế sô pha, Diệp Già Kỳ dựa vào chỗ dựa lưng, chân dài bắt chéo, mặt không cảm xúc nhìn bọn họ: \"Thẩm Quát, cậu thật sự cảm thấy chúng ta có thể thuận lợi vượt qua nguy cơ lần này sao?\"","<br>","\"Nếu không thì cậu nghĩ rằng chúng ta đang làm gì.\"","<br>","\"Chúng ta đã offline phần lớn chức năng, bây giờ mỗi ngày đều đang mất đi số lượng lớn người sử dụng, tình thế không thể lạc quan, nếu như cậu hỏi ý tôi, tôi đề nghị bán Tinh Thần đi, tận dụng hết khả năng giảm bớt tổn thất, giữ gìn thực lực Đông Sơn tái khởi.\"","<br>","Lương Đình: \"Phản đối.\"","<br>","\"Cậu phản đối cái rắm.\" Diệp Già Kỳ khó chịu nhìn về phía anh ta: \"Cậu chính là làm ngược lại tôi đúng không.\"","<br>","\"Đúng, tôi chính là làm ngược lại cậu.\" Lương Đình nói: \"Tinh Thần là tất cả tâm huyết của chúng ta, nói bán là bán, sự cố gắng mấy năm nay toàn bộ uổng công, tôi không cam tâm.\"","<br>","Diệp Già Kỳ nhìn về phía Lục Trăn: \"Cậu nói thế nào.\"","<br>","Lục Trăn đá đá thùng nhựa bên chân: \"Ông đây cũng làm nhân viên quét dọn nhiều ngày như vậy, làm uổng công rồi à? Nhất định phải tiếp tục chống đỡ, chưa đến một giây cuối cùng thì tuyệt đối không từ bỏ.\"","<br>","Tay của Giản Dao rơi trên bờ vai Lục Trăn, dùng sức đè lên.","<br>","Người khác có lẽ không rõ, nhưng cô hiểu, Lục Trăn không phải là không muốn từ bỏ Tinh Thần, anh chỉ là...","<br>","Không muốn từ bỏ Thẩm Quát.","<br>","Diệp Già Kỳ có đường lui, Lương Đình có đường lui, Lục Trăn đương nhiên cũng có, quay đầu chính là một cái tập đoàn Lục thị to như vậy, không mạnh hơn ngàn vạn lần so với anh ở lại đây mỗi ngày quét nhà vệ sinh?","<br>","Bọn họ đều có đường lui, nhưng Thẩm Quát không có, phía trước là núi đao, sau lưng là vách núi, không có đường lui.","<br>","Buổi tối, đám con trai còn phải tiếp tục thức đêm làm việc, gọi mấy phần bánh sủi cảo bên ngoài giao tới đưa lên tầng.","<br>","Thẩm Quát theo thường lệ bỏ nhân bánh sủi cảo ra, gắp nhân tôm nõn bên trong cho Lục Yên, chính mình ăn vỏ.","<br>","Lục Trăn không nhìn được, lấy đũa gõ gõ chén của anh: \"Cậu đây cũng quá cưng chiều nó rồi.\"","<br>","Lục Yên le lưỡi với anh ta: \"Ai cần bố lo.\"","<br>","Lục Trăn nhìn cái chén trống rỗng của mình, bản thân anh ta ăn không đủ, còn cướp sủi cảo trong chén của Giản Dao, so với Thẩm Quát, anh ta thật đúng là... có chút hổ thẹn.","<br>","Giản Dao cũng cho anh số bánh sủi cảo còn lại trong chén của mình, Lục Trăn vội vàng nói: \"Đừng đừng, em ăn đi, anh không ăn nữa.\"","<br>","Giản Dao không để ý nhún nhún vai: \"Em ăn không hết.\"","<br>","\"Gần đây em ăn càng ngày càng ít.\"","<br>","\"Không ngon miệng gì cả.\"","<br>","\"Có phải bị bệnh rồi không?\"","<br>","\"Không biết, không có mà.\"","<br>","Lục Yên nghi ngờ nhìn chằm chằm khuôn mặt Giản Dao hồi lâu, hình như là gầy đi rồi, cả người có vẻ càng ngày càng có cảm giác nhỏ nhắn cốt cảm*. (*: Vừa cứng rắn lại còn có góc cạnh.)","<br>","\"Em đang giảm béo sao?\"","<br>","\"Không có.\" Giản Dao lắc đầu: \"Chỉ là không thèm ăn.\"","<br>","Diệp Già Kỳ cười cười: \"Không phải trong bụng đã có Tiểu Yên Yên rồi chứ.\"","<br>","Lời vừa nói ra, đôi đũa trong tay Lục Yên rơi xuống mặt đất, sắc mặt trong nháy mắt trắng bệch.","<br>","Đừng... đừng dọa tôi.","<br>","Lục Trăn cũng choáng váng, đầu cứng ngắc quay sang Giản Dao: \"Em có... có rồi?\"","<br>","Giản Dao đưa tay đẩy cái mặt của đồ ngốc này ra: \"Ngốc à, bản thân anh không đếm sao.\"","<br>","Bọn họ vốn dĩ chưa làm gì cả, có cái rắm.","<br>","\"Chỉ đơn giản là khẩu vị không tốt mà thôi, mọi người đang nghĩ gì vậy.\"","<br>","Lục Trăn ngẫm lại cũng phải, anh đặc biệt kiểm tra tài liệu rồi, chỉ ôm ôm hôn hôn và sờ sờ thì sẽ không mang thai.","<br>","Mặc dù Giản Dao phủ nhận, nhưng Lục Yên vẫn rất không yên lòng, sau khi ăn xong, cố ý kéo Giản Dao đến bên hành lang không người của công ty, kiên quyết cảnh cáo cô ấy: \"Chị và Lục Trăn... tuyệt đối không thể có em bé!\"","<br>","Giản Dao nhíu mày nói: \"Cưới còn chưa cưới đâu, nào có em bé gì.\"","<br>","\"Kết hôn...\"","<br>","Kết hôn cũng không được, không thể có, Giản Dao tám chín phần mười là uất ức sau khi sinh, Lục Yên tuyệt đối không thể để cho chuyện này xảy ra.","<br>","Thế nhưng cô không có cách nào nói ra chuyện này, thậm chí cũng không có can đảm nói cho Lục Trăn biết, càng không có khả năng nói cho Giản Dao biết.","<br>","Nếu như lúc trước cô sớm biết nguyên nhân cái chết của mẹ là... bệnh trầm cảm tự sát thì cô tuyệt đối không tác hợp cho Lục Trăn và Giản Dao, cô thà rằng trước nay chưa từng tới thế giới này, cũng không muốn mẹ bởi vì cô mà bệnh tình phát tác.","<br>","\"Giản Dao, hôn nhân đại sự... chị nhất định phải suy nghĩ thật kỹ, đừng nhanh như vậy đã quyết định, biết chưa, suy nghĩ thật kỹ.\"","<br>","Giản Dao xoa xoa đầu Lục Yên: \"Hôm nay em xảy ra chuyện gì vậy, là lạ.\"","<br>","Lục Yên căng thẳng nắm chặt tay cô ấy: \"Chị rất quan trọng với em, cực kỳ quan trọng, tương lai mặc kệ xảy ra chuyện gì, em cũng sẽ bảo vệ chị.\"","<br>","Không biết vì sao, trái tim Giản Dao bỗng nhiên bị xúc động, chỉ cần nhìn cô nhóc này thì chính là mọi loại tình cảm dịu dàng xông lên đầu.","<br>","Cô ấy nhẹ nhàng ôm lấy Lục Yên, dịu dàng nói: \"Em cũng là người rất quan trọng với chị, em và Lục Trăn đều như vậy, hai người là người nhà của chị.\"","<br>","...","<br>","Đêm đã khuya, đám con trai lần lượt về phòng làm việc của mình đi ngủ, mấy ngày nay bọn họ gần như cũng đã cả ngày ở trong công ty rồi.","<br>","Lục Yên ngủ thiếp đi trên ghế sô pha trong văn phòng của Thẩm Quát, Thẩm Quát không muốn để cô cùng anh ở đây chịu khổ, dứt khoát cõng cô lên đi ra khỏi công ty.","<br>","Cô nhóc nằm nhoài trên lưng anh, thoáng tỉnh lại, hỏi anh: \"Đi đâu vậy?\"","<br>","\"Về nhà.\"","<br>","Cô nhóc nhẹ nhàng ngáp một cái, đặt đầu trên vai anh: \"Đêm nay anh không làm thêm giờ sao.\"","<br>","\"Ừm, đêm nay anh ở cùng em.\"","<br>","Nhà của bọn họ là một ngôi nhà ba phòng ngủ nhỏ trong một tiểu khu cao cấp.","<br>","Thẩm Quát từng nói, căn nhà này hẳn là nhà cưới tương lai của anh và Lục Yên, cho nên Lục Trăn giúp Thẩm Quát tham khảo trang trí căn nhà lớn, toàn bộ dựa theo gu thẩm mỹ của anh để xử lý, toát ra sắc thái ấm áp ngọt ngào nồng đậm.","<br>","Trong phòng, tất cả các vật dụng đều có đôi có cặp, dép lê, bàn chải đánh răng, ly... trong phòng vệ sinh bày đầy chai chai lọ lọ dưỡng da của Lục Yên, trong ngăn tủ còn có băng vệ sinh của cô, nơi này nghiễm nhiên đã trở thành ngôi nhà thứ hai của Lục Yên.","<br>","Trước kia Thẩm Quát chưa bao giờ biết, căn nhà trống rỗng lại có thể được bổ sung đến phong phú như vậy, mỗi một góc trong nhà đều có vật phẩm của con gái, đều có hơi thở và dấu vết của cô.","<br>","Bởi vì như thế, căn nhà mới có ý nghĩa, có sự an tâm và yên tĩnh.","<br>","Thẩm Quát tắm rửa xong, cầm khăn lau mái tóc ẩm ướt, đi ra nhìn thấy cô gái mặc áo thun đen của anh, ôm con thỏ lông tơ ngồi trên ghế sô pha, đầu vùi vào trong góc mềm mại.","<br>","Thẩm Quát đi tới, cằm nhẹ nhàng đặt trên bờ vai Lục Yên, Lục Yên tỉnh lại, ngửi được mùi hương sữa tắm bạc hà nhàn nhạt trên người anh.","<br>","Cô quay đầu lại, kéo cái cổ của anh lại, ôm lấy anh.","<br>","Thẩm Quát bóp lấy ngực cô, hôn một trận, đau đớn triền miên, vô cùng dịu dàng.","<br>","Đầu của Lục Yên vùi vào cổ anh.","<br>","Thẩm Quát trực tiếp ôm cô lên, về đến phòng, đưa tay mở quần của cô, lúc mở được đến nút thứ hai thì trực tiếp dùng kéo.","<br>","Sáng ngày hôm sau, Lục Yên lười biếng đứng trước gương đánh răng, nhìn dấu dâu tây trên cổ mình, gương mặt có chút nóng lên.","<br>","Nói cho cùng, Thẩm Quát chung quy cũng là người đàn ông ở thời đại đó của các bậc cha chú, trước khi chiếc nhẫn chưa đeo lên trên tay cô, anh sẽ không tùy tiện làm gì với cô cả.","<br>","Nhưng... hình như cũng không phải là chuyện gì cũng không xảy ra.","<br>","Đàn ông trẻ tuổi luôn có rất nhiều yêu cầu khác, Lục Yên không từ chối, cho nên Thẩm Quát chơi suốt một đêm."]