["<br>","“Mày đoán xem.”<br><br>&nbsp;<br>Khóe miệng Thẩm Quát cong lên ý cười cợt nhả, nhìn về phía Lục Yên.<br><br>&nbsp;<br>Lục Yên tránh ánh mắt của anh, tim đập thình thịch, tuy biết anh làm vậy để khiêu khích Lục Trăn, nhưng... có đứa con gái nào mà không gục trước ánh mắt này của anh cơ chứ.<br><br><br>&nbsp;<br>Anh không hề che giấu ánh mắt nóng bỏng đó, hoàn toàn thành công chọc giận Lục Trăn.<br><br>&nbsp;<br>Lục Trăn lao nhanh tới, giương quyền về phía anh: “Mày dám gây chú ý với con bé! Ông đây đập chết mày!”<br><br>&nbsp;<br>Thẩm Quát nhanh nhẹn lùi ra phía sau, nghiêng đầu né.<br><br>&nbsp;<br>Lục Trăn đỏ bừng mắt, không khác nào sư tử đang phẫn nộ.<br><br>&nbsp;<br>Anh ta có ý đồ quấy rối Lục Yên, điều này khiến Lục Trăn điên tiết, bọn Lương Đình cũng không giữ nổi anh.<br><br>&nbsp;<br>May mà cảnh sát đến kịp lúc, kéo Lục Trăn ra. Thấy anh đang gây rối trong lúc hỗn loạn, trực tiếp kéo anh vào xe cảnh sát.<br><br>&nbsp;<br>Lục Trăn giận dữ hét lên: “Đó mới là tên phóng hỏa! Các người bắt ông đây làm gì! Bắt hắn đi chứ!”<br><br>&nbsp;<br><br>Không có chứng cứ, cảnh sát đương nhiên sẽ không tự tiện bắt người, nhưng Lục Trăn đánh nhau gây náo loạn thì ai cũng thấy, hơn nữa còn cật lực phản kháng, cho nên cảnh sát bắt anh lại cũng dễ hiểu.<br><br>&nbsp;<br>Lục Yên thấy Lục Trăn bị bắt đi, vô cùng lo lắng, còn muốn lên xe cảnh sát cùng anh nhưng bị Lương Đình giữ lại.<br><br>&nbsp;<br>Lục Yên rối cả đầu, quay lại thấy Thẩm Quát đang đứng xa xa nhìn mình, một tay chỉnh lại áo, khóe môi vẫn giữ ý cười nhàn nhạt.<br><br>&nbsp;<br>Có nhiều lần, Lục Yên đều cảm giác được, hiềm khích giữa hai người này, không hề đơn giản.<br><br>&nbsp;<br>Lục Trăn tính tình ngay thẳng, nguyên nhân yêu ghét rất đơn giản, có khi ghét vì nhìn mặt thấy ghét mà thôi.<br><br>&nbsp;<br>Nhưng người như Thẩm Quát, trái tim anh thực sự rất rất nhỏ, yêu hận với anh mà nói quá xa xỉ.<br><br>&nbsp;<br>Lục Yên không biết Lục Trăn đã làm ra việc gì không thể tha thứ, để anh phải nhẫn nhịn mười năm báo thù.<br><br>&nbsp;<br>Nếu chính là bởi vì mấy trò thời thiếu niên này thì quá đơn giản rồi, không đủ làm dấy lên thù hận.<br><br>&nbsp;<br>Tối hôm đó, đúng lúc Lục Giản đi Mỹ công tác, Lục Trăn được mẹ kế bảo lãnh ra khỏi cục.<br> <br><br>&nbsp;<br>Căn nhà sáng trưng, Thi Tuyết Nhàn ngồi giữa sô pha, Lục Trăn đứng giữa đại sảnh, Lục Yên đứng ngay phía sau anh, ngượng ngập nhìn về phía bà ta.<br><br>&nbsp;<br>Ở nhà này, nếu không có Lục Giản thì mọi thứ vẫn do Thi Tuyết Nhàn quyết, Lục Yên nhìn bộ dạng của Thi Tuyết Nhàn, sợ là bà ta sẽ không dễ dàng bỏ qua cho bọn họ.<br><br>&nbsp;<br>“Giết người phóng hỏa, Lục Trăn, cậu giỏi thật đấy!”<br><br>&nbsp;<br>Thi Tuyết Nhàn không còn giữ bộ mặt nhu hòa như ở trước mặt Lục Giản nữa, bà ta lạnh mặt nhìn Lục Trăn: “Bồi thường là chuyện nhỏ, nếu như có người chết hay bị thương, cậu phải ăn cơm tù đấy.”<br><br>&nbsp;<br>Lục Yên ở phía sau nhó đầu ra, giải thích: “Cảnh sát đã nói rồi, là có người cố ý phóng hỏa, nhưng không liên quan đến Lục Trăn, bà đừng có nói bậy.”<br><br>&nbsp;<br>Thi Nhã ngồi bên kéo tay mẹ, đổ dầu vào lửa: “Cháy ở ngay phòng nhạc anh ta thuê, anh ta phải chịu trách nhiệm! Mẹ, nếu bố Lục đã để mẹ quản nhà, chuyện này không thể làm ngơ, phải dạy dỗ anh ta ra trò!”<br><br>&nbsp;<br>Lục Yên trợn trắng mắt, cái gì mà bố Lục, Thi Nhã bị ảo tưởng nặng quá rồi, Lục Giản xưa nay chưa từng nhận cô ta là con gái.<br><br>&nbsp;<br>Thi Tuyết Nhàn vỗ vỗ tay con gái, đại ý bảo cô ta yên tâm.<br><br>&nbsp;<br>“Lục Trăn, bình thường cậu ở bên ngoài bày trò gì tôi cũng không nói một chữ, nhưng hôm nay cậu làm ra chuyện này, là mẹ kế của cậu, tôi không thể không quản.”<br><br>&nbsp;<br>Bà ta đứng dậy, đi về phía Lục Trăn, cao giọng quát: “Theo quy định của bố cậu, tôi sẽ phạt cậu.”<br><br>&nbsp;<br>“Tùy bà.”<br><br>&nbsp;<br>Cả ngày đã đủ náo loạn, anh ngáp một cái, nói: “Phạt thì mau phạt đi, ông đây còn phải đi ngủ.”<br><br>&nbsp;<br>Thi Tuyết Nhàn bảo người giúp việc mang gậy đến, Lục Yên nhìn cây gậy thô kia thì hoảng sợ.<br><br>&nbsp;<br>Ở thời đại của cô, bố mẹ sẽ không đánh đập con cái nữa, càng không dùng đến một cây gậy gộc thô sơ như vậy, nhưng ở thời đại của bố cô, bị đánh lại là chuyện như cơm bữa.<br><br>&nbsp;<br>Thi Nhã nhìn Lục Yên ở phía sau Lục Trăn, vui vẻ nói: “Mẹ, chuyện này Lục Yên cũng có tham gia, lúc đó nó cũng ở phòng nhạc, phạt cả hai đứa nó đi mẹ!”<br><br>&nbsp;<br>Thi Tuyết Nhàn hỏi Lục Yên: “Cô cũng ở đó?”<br><br>&nbsp;<br>“Có, ở đấy thì làm sao!” Lục Yên giả bộ lớn gan: “Chuyện này vốn chẳng liên quan gì đến chúng tôi. Nếu không phải lúc đó Lục Trăn chạy vào sơ tán mọi người, chắc chắn sẽ có người bị thương. Bà không thể phân rõ trắng đen đã tùy tiện đánh người ta!”<br><br>&nbsp;<br>Thi Tuyết Nhàn cười lạnh: “Nếu cô cũng có tham gia, vậy tôi đành phạt cả hai vậy.”<br><br>&nbsp;<br><br>Lục Trăn bảo vệ em gái ở phía sau, lạnh lùng nhìn Thi Tuyết Nhàn: “Bà dám?”<br><br>&nbsp;<br>“Bề trên phạt bề dưới, cho dù bố cậu có về cũng không thể nói gì tôi!”<br><br>&nbsp;<br>Thi Tuyết Nhàn đương nhiên sẽ không tự mình động thủ, bà ta đưa gậy cho một nam giúp việc bên cạnh, nói: “Đánh cho tôi!”<br><br>&nbsp;<br>Nam giúp việc có chút do dự, không dám động thủ, chủ yếu là nếu Lục Giản ra lệnh, y sẽ không hề do dự, nhưng là Thi Tuyết Nhàn... nói trắng ra thì cũng chỉ là một bà mẹ kế.<br><br>&nbsp;<br>Hơn nữa, Lục Trăn thì không nói, nhưng nhị tiểu thư là bảo bối của Lục Giản, nếu đánh rồi thì chắc chết.<br><br>&nbsp;<br>Thi Tuyết Nhàn thấy y không động đậy thì giận dữ vô cùng, cao giọng nói: “Có gì tôi sẽ chịu trách nhiệm, nếu không đánh thì cút khỏi nhà ngay cho tôi!”<br><br>&nbsp;<br>Nam giúp việc thấy khó giữ được bát cơm, đành cầm gậy đi đến bên người Lục Trăn, giơ tay hạ xuống trên cánh tay Lục Trăn.<br><br>&nbsp;<br>Chỉ thấy trên tay Lục Trăn xuất hiện một vết đỏ rõ ràng. Anh cắn môi dưới, thân thể co rút lại, cả cánh tay tê rần.<br><br>&nbsp;<br>Lục Yên thấy Thi Tuyết Nhàn làm thật, phẫn nộ nói: “Cho dù là ông nội, bình thường cũng không dễ gì động thủ với Lục Trăn! Cái gậy này của bà, quá đáng quá rồi đấy!”<br><br>&nbsp;<br>Thi Tuyết Nhàn vì tức giận cực độ, khóe mắt đã run bần bật, trầm giọng: “Đánh luôn con nhỏ này cho tôi!”<br><br>&nbsp;<br>Lục Trăn nhanh chóng ôm lấy Lục Yên, sau lưng anh là từng đợt gậy gộc giáng xuống.<br><br>&nbsp;<br>Anh kêu lên một tiếng, hẳn là vô cùng đau đớn.<br><br>&nbsp;<br>Lục Yên trợn mắt nhìn Thi Tuyết Nhàn: “Tôi sẽ không bỏ qua cho bà đâu!”<br><br>&nbsp;<br>Thi Nhã hùa theo với điệu bộ bỡn cợn: “Mẹ, mẹ mau đánh nó đi! Đánh vào mặt nó ấy!”<br><br>&nbsp;<br>Lục Trăn ôm thân thể nhỏ nhắn của Lục Yên, bảo vệ cô, không để cô chịu mảy may một vết thương nào.<br><br>&nbsp;<br>Mà lúc này, hai chiếc xe ô tô xa hoa tiến vào cổng lớn.<br><br>&nbsp;<br>Thi Tuyết Nhàn kinh ngạc hỏi: “Ai tới vậy?”<br><br>&nbsp;<br>Người giúp việc vội vã, hoảng loạn hô: “Là phu nhân! Phu nhân về rồi!”<br><br><br>&nbsp;<br>“Phu nhân cái gì?” Thi Tuyết Nhàn lạnh giọng: “Tôi mới là phu nhân của cái nhà này!”<br><br>&nbsp;<br>Lời bà ta vừa thốt ra, mấy vệ sĩ vest đen đã lao vào nhà, cầm cây gậy trên tay nam giúp việc ném xuống sàn.<br><br>&nbsp;<br>Lục Yên tò mò nhìn ra cửa, chỉ thấy một người phụ nữ mặc váy bước vào, tuổi cao hơn Thi Tuyết Nhàn một chút, trang điểm nhẹ nhàng.<br><br>&nbsp;<br>So với khí chất của bà ấy, mụ đàn bà chỉ biết đánh mạt chược suốt ngày như Thi Tuyết Nhàn còn kém xa.<br><br>&nbsp;<br>Lục Yên nhìn một lúc lâu, bỗng dưng nhớ ra, đây không phải chính là bà nội của mình - Mạnh Tri Ninh sao!<br><br>&nbsp;<br>Tuy quan hệ giữa Lục Trăn và Lục Giản không tốt, nhưng từ nhỏ, người bà hiền từ này luôn đến nhà chơi cùng cô, mỗi lần đều mang đến bao nhiêu là đồ ăn ngon và váy mới cho cô, vô cùng thương cô!<br><br>&nbsp;<br>Bà nội là con gái duy nhất của tập đoàn Mạnh thị, từ nhỏ đã tài năng xuất chúng, tuổi trẻ đã kế thừa sản nghiệp gia đình, bây giờ là đổng sự trưởng của Mạnh Thị.<br><br>&nbsp;<br>Có lẽ là vì năng lực của bà quá mạnh, tính cách quyết liệt, so với Lục Giản như nước với lửa không ai chịu ai nên khó sống chung, sớm đã ly hôn, sống cuộc sống riêng của mỗi người.<br><br>&nbsp;<br>Những năm đó, sự nghiệp của Lục Trăn cũng may nhờ có sự giúp đỡ của bà nội mới thuận buồm xuôi gió.<br><br>&nbsp;<br>Mạnh Tri Ninh bước vào, cả căn phòng không còn một tiếng động, quản gia bưng trà đi tới, tôn kính gọi bà một tiếng phu nhân.<br><br>&nbsp;<br>Sắc mặt Thi Tuyết Nhàn trắng bệch.<br><br>&nbsp;<br>Tiếng \"phu nhân\" này không khác nào tát mạnh vào mặt bà ta.<br><br>&nbsp;<br>Bất luận thế nào, Mạnh Tri Ninh mới thật sự là mẹ của hai đứa con nhà Lục gia, dù có ly hôn, bà vẫn là phu nhân lớn của nhà họ Lục.<br><br>&nbsp;<br>“Mẹ.” Lục Trăn như quả bóng xì hơi, cũng không còn bộ dạng ra oai như ban nãy nữa.<br><br>&nbsp;<br>Anh không thèm để ý Thi Tuyết Nhàn nhìn mình thế nào, nhưng lại rất để ý chuyện Mạnh Tri Ninh biết vụ cháy.<br><br>&nbsp;<br>“Yên Yên của mẹ ơi” Mạnh Tri Ninh nhìn con gái trong lòng Lục Trăn, dịu dàng nói: “Mau lại đây mẹ ôm nào.”<br><br>&nbsp;<br>Lục Yên vội chạy lại ôm lấy Mạnh Tri Ninh.<br><br>&nbsp;<br>“Bà... à không, mẹ ơi...”<br><br>&nbsp;<br>“Mẹ nhớ con quá đi, mấy năm nay con sống có tốt không? Có phải chịu khổ cực không?”<br><br>&nbsp;<br>Lục Yên không còn thời gian mà kể chuyện ngày thường nữa, chỉ oán hận nhìn Thi Tuyết Nhàn, tố cáo bà ta: “Mẹ, bà ta còn đánh con với anh trai đó!”<br>&nbsp;<br><br>Mạnh Tri Ninh mới từ Mỹ về, nghe nói đã tìm được con gái thì vội chạy đến Lục gia, không ngờ lại nhìn thấy cảnh này.<br><br>&nbsp;<br>Bà đứng dậy, bước về phía Thi Tuyết Nhàn, lạnh giọng chất vấn: “Cô đánh con gái tôi?”<br> <br><br>&nbsp;<br>Thi Tuyết Nhàn thấy Mạnh Tri Ninh, trong lòng hoảng loạn, bà ta gia cảnh bình thường, học lực không cao, chả có chút tri thức gì, đối mặt với người cao quý khí chất như thế này, tự nhiên khí thế bị át đi.<br><br>&nbsp;<br>“Tôi là người... nữ chủ nhân của Lục gia, con cái không đúng, trừng phạt nghiêm khắc thì có gì sai!”<br><br>&nbsp;<br>Thi Tuyết Nhàn giờ đây chỉ có thể dựa vào âm lượng mới có thể phô trương thanh thế.<br><br>&nbsp;<br>Mạnh Tri Ninh liếc mắt nhìn bà ta: “Cô có thể tự quản con mình, nhưng con tôi, không đến lượt cô quản!”<br><br>&nbsp;<br>Thi Tuyết Nhàn đương nhiên không phải là kẻ ăn chay, lập tức cãi: “Tôi là vợ Lục Giản, là nữ chủ nhân của cái nhà này, tôi ở nhà mình, quản con của chồng, còn cần đến người ngoài như chị đồng ý chắc?”<br><br>&nbsp;<br>“Cô là nữ chủ nhân của căn nhà này?”<br><br>&nbsp;<br>Mạnh Tri Ninh cười lạnh: “Có chuyện này chắc cô không rõ, căn nhà này là của hồi môn của Mạnh Tri Ninh tôi, giấy tờ nhà đất là tên tôi, lúc ly hôn với Lục Giản, tôi để nhà lại cho con tôi ở, cho nên, cô mãi mãi không bao giờ là nữ chủ nhân của căn nhà này, hiểu chưa?”<br><br>&nbsp;<br>Lời vừa nói ra, mặt Thi Tuyết Nhã lập tức biến sắc:<br><br>&nbsp;<br>“Chị... chị nói cái gì?”<br>&nbsp;<br>Căn nhà bà ta đang ở, lại được viết dưới tên vợ cũ của chồng.<br><br>&nbsp;<br>Tình cảnh bây giờ, người giúp việc trong nhà ai ai cũng thấy, sự sỉ nhục này, đủ để bà ta cả đời không ngóc đầu dậy nổi.<br><br>&nbsp;<br>Lục Yên nhìn mà sung sướng không thôi, sự uy phong này của bà nội cô chưa từng thấy. Bà đối với Thi Tuyết Nhàn kia, không khác gì bóp chết một con kiến.<br><br>&nbsp;<br>Mạnh Tri Ninh nhìn Thi Tuyết Nhàn, lại nhìn Thi Nhã, lãnh đạm nói: “Hai mẹ con nhà cô, lập tức cút khỏi nhà tôi.”<br><br>&nbsp;<br>“Bà... bà không thể làm như vậy!” Thi Nhã cao giọng: “Bố Lục mà biết, sẽ không đồng ý đâu!”<br><br>&nbsp;<br>“Bố Lục?” Mạnh Tri Ninh cười nhạt: “Lục Giản vô cùng coi trọng huyết thống, cô là con gái gì của ông ấy, còn tùy tiện gọi bố không sợ bị cắt lưỡi.”<br><br>&nbsp;<br>Thi Tuyết Nhàn kéo tay Thi Nhã, thấp giọng nói: “Nhã Nhã, thu dọn đồ đạc đi, tối nay chúng ta ra ngoài ngủ.”<br>&nbsp;<br><br>”Mẹ! Sao có thể...!”<br><br>&nbsp;<br>“Nghe lời!”<br><br>&nbsp;<br>Thi Nhã đành phẫn uất xoay người về phòng dọn đồ đạc.<br><br>&nbsp;<br>Trước khi đi, Thi Tuyết Nhã căm hận nhìn Mạnh Tri Ninh, đáy mắt lóe lên tia ác độc tột cùng, những uất ức hôm nay bà ta phải chịu, bà ta sẽ đòi lại từng ngày.<br><br>&nbsp;<br>Mạnh Tri Ninh chớp mắt, lười để ý đến bà ta.<br><br>&nbsp;<br>Loại tiểu nhân phố phường này, ỷ mình có chút khôn lỏi mà dám diễu võ dương oai trước mặt bà, bà gặp nhiều rồi, chẳng mấy khi thèm để vào mắt.<br>"]