["Chương 50:<br>","Năm giờ sáng, phía chân trời hiện lên ánh sáng nhạt.<br>&nbsp;<br>Hai ngày không ngủ, Thẩm Quát quá mệt mỏi, cho nên một đêm này gối lên chân Lục Yên, anh nhắm mắt liền ngủ thiếp đi, nặng nề, lâm vào trạng thái giấc ngủ sâu rất tốt.<br>&nbsp;<br>Sáu giờ sáng, đồng hồ sinh học của Thẩm Quát đến giờ, anh tỉnh dậy.<br><br>&nbsp;<br>Mở mắt ra, đập vào mắt đầu tiên là dáng vẻ cô gái mở to hai mắt ráng chống đỡ.<br>&nbsp;<br>Cô nhóc thật sự là một đêm không ngủ, ép mình duy trì sự tỉnh táo.<br>&nbsp;<br>Là thật sự không thể ngủ, cô cũng không dám ngủ, bố Thẩm vẫn chưa thoát khỏi nguy hiểm, bất cứ lúc nào cũng có thể xảy ra tình huống bất trắc, cần gọi bác sĩ kịp thời.<br>&nbsp;<br>Dù sao thì mạng người quan trọng.<br>&nbsp;<br>Lục Yên thấy anh tỉnh dậy, khuôn mặt nhỏ mệt mỏi nở nụ cười, con ngươi lóe sáng: “Tỉnh dậy rồi? Em thấy anh ngủ rất ngon, còn ngáy ngủ đấy.”<br>&nbsp;<br>Thẩm Quát lập tức ngồi dậy: “Không thể nào.”<br>&nbsp;<br>Anh làm sao có thể ngáy ngủ được.<br>&nbsp;<br><br>Lục Yên vốn dĩ cũng là trêu anh, đưa tay cào cào mái tóc lộn xộn của anh: “Sau khi ngủ dậy tinh thần tốt hơn rồi?”<br>&nbsp;<br>“Ừm.”<br>&nbsp;<br>“Vậy là được rồi, yên tâm đi, một đêm này bố Thẩm không có chuyện gì, vừa rồi bác sĩ có tới, nói tình hình đang chuyển biến tốt.”<br>&nbsp;<br>“Cảm ơn em.” Anh trầm giọng nói cảm ơn cô.<br>&nbsp;<br>Có y tá đẩy khay đi ngang qua, nghe thấy cuộc đối thoại của hai người thì cười nói với Thẩm Quát: “Bạn gái của cậu thật không tệ, một mình giúp cậu chống đỡ cả đêm, lúc ba giờ tôi nhìn thấy cô ấy buồn ngủ đến sắp không xong rồi, không ngừng dùng móng tay véo mu bàn tay…”<br>&nbsp;<br>“Này?”<br>&nbsp;<br>Lục Yên ngắt lời y tá: “Cái gì nhỉ, hơi đói bụng, Thẩm Quát anh đi mua một ít đồ ăn sáng…”<br>&nbsp;<br>Lời còn chưa dứt, Thẩm Quát nắm tay cô lại, quả nhiên, trên mu bàn tay trái có mấy dấu móng tay cong cong trăng lưỡi liềm, hơi ửng hồng.<br>&nbsp;<br>Lục Yên rút tay về, như không có chuyện gì nói: “Ngửi thấy có ai đang ăn bánh bao hấp, thật là đói.”<br>&nbsp;<br>Trên mặt Thẩm Quát vẫn không có biểu cảm gì, chờ sau khi y tá rời đi, anh im lặng ôm bả vai Lục Yên qua, cằm chống trên trán cô, ấn xuống một nụ hôn như không hôn lên trên tóc mái của cô.<br>&nbsp;<br>Khoảnh khắc đêm và ngày giao thoa, ánh rạng đông đâm xuyên qua các tầng mây, tựa như thuốc nhuộm màu lụa đỏ, dần dần loang ra.<br>&nbsp;<br>Trái tim Lục Yên khô nóng một hồi.<br>&nbsp;<br>Rất nhanh, Thẩm Quát buông cô ra, có chút ngượng ngùng.<br>&nbsp;<br>Lục Yên sờ lên trán, nhếch miệng lên, nén ý cười trong veo: “Anh đang hôn em à.”<br>&nbsp;<br>“Không phải, không có, đừng nghĩ lung tung.”<br>&nbsp;<br>“Rõ ràng là vậy…”<br>&nbsp;<br> <br>Có lẽ bởi vì bệnh tình của bố chuyển biến tốt, trong lòng Thẩm Quát cũng nhẹ nhõm hơn nhiều, hỏi cô: “Tối hôm qua không phải em làm gì anh sao?”<br>&nbsp;<br>Lục Yên choáng váng.<br>&nbsp;<br>Chuyện này mẹ nó… không phải đã ngủ rồi sao?<br>&nbsp;<br>“Anh giả bộ ngủ!”<br>&nbsp;<br>“Không có, nhưng có cảm giác.”<br>&nbsp;<br>“Em không làm gì cả, không có gì cả, sao em có thể làm cái gì được…”<br>&nbsp;<br>Cô liên miên lải nhải giải thích: “Không thể nào, em là con gái, đời này cũng không thể…”<br>&nbsp;<br>Thẩm Quát nhìn cô không nói một lời, đôi đồng tử hẹp dài mà xinh đẹp kia thấy được cô chột dạ không thôi. Giống như suy nghĩ gì cũng không chạy khỏi ánh mắt anh.<br>&nbsp;<br>Vành tai Lục Yên đều đỏ lên rồi.<br>&nbsp;<br>Thật là mất mặt.<br>&nbsp;<br>Cô ấp úng nói: “Dù sao anh cũng không muốn hôn em, em chủ động như vậy, có vẻ hình như rất…”<br>&nbsp;<br>Tay Thẩm Quát rơi xuống bờ môi cô, ngón cái thô ráp nhẹ nhàng quét qua nơi mềm mại chính giữa cánh môi kia.<br>&nbsp;<br>“Không phải là không muốn, chẳng qua là cảm thấy không nên quá qua loa.”<br>&nbsp;<br>Lục Yên kinh ngạc nhìn về phía anh, chỉ thấy anh vô cùng nghiêm túc nói: “Em phải chuẩn bị tâm lý, lần đầu tiên, có thể sẽ rất lâu.”<br>&nbsp;<br>Anh đã suy nghĩ rất lâu rồi, cũng tạo ra vô số cảnh tượng, kiềm chế chịu đựng đến bây giờ, bất kể như thế nào cũng không nên quá hời hợt.<br>&nbsp;<br>Lục Yên hơi trợn mắt, có chút ngốc.<br>&nbsp;<br>Mặc dù…<br>&nbsp;<br>Biết anh nói là nụ hôn đầu tiên, nhưng lời này nói ra không có cách nào làm cho cô không suy nghĩ lung tung.<br>&nbsp;<br>Sẽ rất lâu… là muốn bao lâu!<br>&nbsp;<br>Gò má cô trong nháy mắt trướng thành màu đỏ anh đào.<br>&nbsp;<br>Thiếu niên ở thời đại đó, nói chung đều rất thuần khiết ngay thẳng.<br>&nbsp;<br>Là Lục Yên làm bẩn rồi.<br>&nbsp;<br>Thẩm Quát mang theo tờ đơn bác sĩ cho, xuống tầng nộp phí lấy thuốc, Lục Yên ngáp thật dài một cái, nhắm mắt lại.<br>&nbsp;<br>Lúc này, bác sĩ đi ra khỏi văn phòng, thấy Lục Yên trông coi bên cạnh phòng bệnh, nhầm cô là con gái bệnh nhân nên đưa một tờ đơn bệnh án cần ký tên cho cô.<br>&nbsp;<br>Lục Yên không biết đó là cái gì, nhận lấy nhìn một cái, giải thích: “Xin lỗi, cái này hình như không nên để cháu ký…”<br>&nbsp;<br>Lời của cô còn chưa dứt chợt thấy trên bảng tài liệu, cột đơn vị làm việc cũ của bố Thẩm bỗng viết là ----<br>&nbsp;<br>Nhà máy xi măng Hằng Huy.<br>&nbsp;<br><br>Nhịp tim của Lục Yên bỗng nhiên chậm nửa nhịp.<br>&nbsp;<br>Cô không thể không biết nhà máy xi măng Hằng Huy, nhà máy này là nhà máy công thương nghiệp khởi lập sớm nhất dưới danh nghĩa tập đoàn Lục thị, lúc ban đầu khi Lục thị khai phá đất đai, cần xi măng để xây dựng, chỗ xi măng này đều lấy từ nhà máy xi măng Hằng Huy.<br>&nbsp;<br>Khi còn bé, Lục Trăn dẫn cô ra ngoài đi dạo, xa xa đi ngang qua nhà máy xi măng Hằng Huy, đã từng chỉ cho cô xem, nói ông nội con từng dựa vào nhà máy công thương nghiệp này mà phát tài.<br>&nbsp;<br>Lục Trăn đã trung niên, lúc nói đến lịch sử dòng họ, trong con ngươi xẹt qua một tia thê lương và bất đắc dĩ.<br>&nbsp;<br>Khi đó Lục Yên tuổi nhỏ, còn nhìn không hiểu sự phức tạp nơi đáy mắt bố, cô trông mắt về phía xa, nhìn thấy đối diện ruộng lúa mạch màu xanh, khói đặc cuồn cuộn như sương mù từ ống khói nhà máy xi măng phiêu tán ra, nhuộm mây trên bầu trời thành màu bầm đen.<br>&nbsp;<br>Hơn mười năm sau, Lục thị tập trung vật lực tài lực số lượng lớn, thi hành cải chế nhà máy, phân xưởng trở nên không còn bụi, lúc này mới từ từ giảm ô nhiễm xuống mức thấp nhất.<br>&nbsp;<br>“Cô gái, cháu nghĩ gì thế?” Giọng nói của bác sĩ vang lên bên tai, cắt đứt hồi ức của Lục Yên.<br>&nbsp;<br>Cô ngẩng đầu, giọng nói khàn khàn hỏi bác sĩ: “Bệnh này của chú Thẩm có liên quan đến hoàn cảnh công việc trước kia của chú ấy sao?”<br>&nbsp;<br>“Đương nhiên, bệnh phổi nghề nghiệp* cũng là bởi vì do hít bụi công nghiệp thời gian dài mà dẫn đến.” (*: Tên tiếng Anh là Pneumoconiosis: Là một bệnh phổi nghề nghiệp và một bệnh phổi hạn chế gây ra do hít phải bụi, thường là trong các mỏ và từ nông nghiệp.)<br>&nbsp;<br>Khi bác sĩ đang nói chuyện thấy Lục Yên nắm thật chặt tờ đơn bệnh án, đều nắm ra nếp nhăn rồi.<br>&nbsp;<br>“Vậy… đợi lát nữa chàng trai kia quay lại, cháu bảo cậu ta ký tên lên đơn bệnh án nhé.”<br>&nbsp;<br>Lục Yên bất lực ngồi trên ghế, sau lưng phát lạnh từng cơn.<br>&nbsp;<br>Cô biết bệnh của bố Thẩm chịu đựng nhiều năm rồi, nhưng cô không nghĩ tới, trước kia bố Thẩm lại….<br>&nbsp;<br>Làm việc tại Lục thị!<br>&nbsp;<br>Cô nhìn váy áo đẹp đẽ trên người mình, từ đầu tới chân, mỗi một thứ… đều là hàng hiệu, đều là tốt nhất.<br>&nbsp;<br>Cô lại ngẩng đầu, nhìn về phía bố Thẩm hôn mê bất tỉnh trong phòng bệnh, người đàn ông bị bệnh tật tra tấn đến tiều tụy kia…<br>&nbsp;<br>Thẩm Quát ngay cả một đôi giày thể thao mới tinh cũng… không có.<br>&nbsp;<br>Quá bắt nạt người khác rồi.<br>&nbsp;<br>Thẩm Quát lấy thuốc quay lại, trong hành lang trống rỗng, không thấy bóng dáng cô gái đâu.<br>&nbsp;<br>“Lục Yên?” Anh khẽ gọi, nhưng không có người đáp lại.<br>&nbsp;<br>Đi rồi sao?<br>&nbsp;<br>Lông mày Thẩm Quát cau lại, đi đến một bên chỗ ngồi, thấy được tờ giấy tài liệu cá nhân kia, đơn vị cũ của bố thình lình trước mắt.<br>&nbsp;<br>Trái tim Thẩm Quát bỗng nhiên bị đâm một cái.<br>&nbsp;<br>Cô nhìn thấy rồi.<br>&nbsp;<br>Bác sĩ từ phòng bệnh khác đi ra, nói với Thẩm Quát: “Ôi, cậu quay lại rồi, nhanh chóng ký tên lên đơn bệnh án đi.”<br>&nbsp;<br>Thẩm Quát lấy bút ra, máy móc viết tên mình lên tờ đơn, giao cho bác sĩ.<br><br>&nbsp;<br>Lúc bác sĩ đi vào văn phòng, không quên quay đầu nói với anh: “Cô bé vừa rồi, bạn của cậu à, sắc mặt có vẻ không đúng lắm.”<br>&nbsp;<br>Thẩm Quát đè lên mi tâm, nhắm mắt lại.<br>&nbsp;<br>Suy nghĩ trôi dạt đến năm lớp 7* ấy, lần đầu tiên gặp Lục Trăn.<br>&nbsp;<br>(*) Bậc sơ trung, gồm 3 lớp từ thấp tới cao: sơ nhất, sơ nhị, sơ tam. Tốt nghiệp sơ trung tương đương tốt nghiệp phổ thông cơ sở (lớp 9) ở Việt Nam.<br>&nbsp;<br>Anh ta mặc một thân quần áo chơi bóng Nike màu đỏ đi vào lớp học, giống như ánh nắng sáng rực thiêu đốt.<br>&nbsp;<br>Thẩm Quát nhạy bén chú ý tới, màu của giày chơi bóng cũng rất đẹp, mũi giày sáng bóng sạch sẽ, ngay cả dây giày cũng không có một chút bụi đất nào.<br>&nbsp;<br>Anh ta đi vào phòng học thì hấp dẫn toàn bộ sự chú của của các bạn học.<br>&nbsp;<br>Thẩm Quát tuổi nhỏ xưa nay không biết, hóa ra con trai cũng có thể ăn mặc tươi đẹp như thế, sạch sẽ như thế.<br>&nbsp;<br>Mà bản thân mình, vĩnh viễn chỉ có mấy món đồ màu đen xám kia, giày thể thao thô mốc dây giày đen sì, bụi đất ở bên trong giặt thế nào… cũng không sạch, bụi đất giống như xâm nhiễm vào từng sợi vậy.<br>&nbsp;<br>Lần đầu tiên anh ta tự giới thiệu, nói anh ta tên là Lục Trăn, còn vỗ vỗ ngực, cao giọng nói Lục Giản là bố tôi, mặt mũi tràn đầy vinh dự và tự hào.<br>&nbsp;<br>Bạn cùng lớp không biết Lục Giản, thế là anh ta nói, các cậu biết ống khói lớn ở phía sau đường Nam Kinh đối diện ruộng lúa mạch chứ, đó chính là bố tôi mở.<br>&nbsp;<br>Lần này các bạn học đều biết, ống khói lớn đường Nam Kinh, mỗi ngày trong đó đều sẽ bốc lên khói đen cuồn cuộn, nhìn dáng vẻ hình như rất lợi hại.<br>&nbsp;<br>Các bạn học lập tức coi trọng Lục Trăn một chút.<br>&nbsp;<br>Thuở thiếu thời, ai cũng có người mà mình sùng bái, người Lục Trăn sùng bái nhất chính là bố của anh ta.<br>&nbsp;<br>Mà ở nơi hẻo lánh, Thẩm Quát cúi thấp đầu xuống, ánh mắt dần dần trở nên ảm đạm.<br>&nbsp;<br>Người anh sùng bái nhất cũng là bố, thế nhưng…<br>&nbsp;<br>Ống khói lớn đối diện ruộng lúa mạch, đó là nơi… Bố sinh bệnh nặng khiến cho mỗi ngày đều ho khan.<br>&nbsp;<br>Lục Trăn được giáo viên sắp xếp đến bên cạnh Thẩm Quát, làm bạn ngồi cùng bàn với anh, Lục Trăn ngồi xuống, lại từ trong túi lấy ra một lon Kiện Lực Bảo* đưa cho anh, cởi mở cười nói: “Sau này chính là anh em.”<br>&nbsp;<br>(*) Là nhà sản xuất nước giải khát có trụ sở tại Phật Sơn, Quảng Đông, Trung Quốc được thành lập vào năm 1984. Vào những năm 1990, thức uống Jianlibao là một trong những sản phẩm bán chạy nhất ở Trung Quốc, ngang hàng với Coca-Cola và Pepsi<br>&nbsp;<br>Dưới bàn, hai tay Thẩm Quát nắm rất chặt lại, móng tay đều sắp ấn vào trong máu thịt rồi…<br>&nbsp;<br>Lục Trăn hoàn toàn không phát hiện ra sự thay đổi của thiếu niên, anh ta kéo lon nước ra, đưa cho Thẩm Quát: “Sau này có chuyện gì thì nói một tiếng là được, tớ tên Lục Trăn, bố tớ là….”<br>&nbsp;<br>Anh ta còn chưa dứt lời, Thẩm Quát nhận lấy lon nước, đứng dậy, tưới lên đầu Lục Trăn.<br>&nbsp;<br>Ai cũng không nghĩ tới, thiếu niên có vẻ trầm tĩnh này….<br>&nbsp;<br>Lại làm ra hành động khác người như vậy!<br>&nbsp;<br>Kiện Lực Bảo bốc lên bọt khí tưới xuống từ trên đầu Lục Trăn, thuận theo tóc anh ta nhỏ xuống, trước ngực cũng ướt một mảng lớn.<br>&nbsp;<br>Lục Trăn đứng dậy, nhấc chân liền đạp lăn cái bàn trước mặt…<br>&nbsp;<br>Thẩm Quát không cam lòng yếu thế, hung tợn nhìn anh ta chằm chằm, khuôn mặt tràn đầy căm ghét và thù hận.<br>&nbsp;<br>Thẩm Quát chưa từng hận người nào như thế, thật sự, chưa từng có.<br>&nbsp;<br>Từ ngày đó, mối thù của hai đối thủ một mất một còn liền kết thành.<br>&nbsp;<br>Thẩm Quát cảm thấy, đời này mình cũng sẽ không tha thứ cho Lục Trăn, tha thứ cho Lục gia, tha thứ cho mỗi một người họ Lục.<br>&nbsp;<br>Sau đó trong một khoảng thời gian vô cùng dài, Thẩm Quát bắt đầu tiêu tốn lòng dạ trên người Lục Trăn, không còn trắng trợn đối phó với anh ta như lần đầu tiên nữa.<br> <br>&nbsp;<br>Kế hoạch báo thù của anh giống như một cái mạng nhện, từ từ trải rộng ra, Lục Trăn tựa như một con côn trùng giáp xác lớn vụng về, mặc dù có sức lực nhưng từ đầu đến cuối không tránh thoát được cái lưới mà Thẩm Quát tạo ra.<br>&nbsp;<br>Anh khiến cho Lục Trăn mất đi sự yêu thích của giáo viên, dần dần mất sự thích thú với học tập, bắt đầu phát triển trượt xuống dưới cuối cùng.<br>&nbsp;<br>Khiến anh ta nóng nảy, khiến anh ta phẫn nộ…<br>&nbsp;<br>Ngọn lửa báo thù cháy bỏng trong lòng Thẩm Quát, cả ngày lẫn đêm giày vò lấy anh.<br>&nbsp;<br>Anh kéo mặt trận kế hoạch càng ngày càng dài, mười năm hai mươi năm cũng không có gì đáng tiếc.<br>&nbsp;<br>Hủy đi sự tự tin của anh ta, hủy đi tôn nghiêm và linh hồn của anh ta.<br>&nbsp;<br>Lòng dạ Thẩm Quát rất sâu, anh không thường yêu ai, càng không thường hận ai, nếu đã hận thì đó chính là sâu tận xương tủy.<br>&nbsp;<br>Thế nhưng rất kỳ lạ, cho tới bây giờ anh đều có thể nhớ rõ ràng, thiếu niên như ánh mặt trời phóng khoáng kia ngồi vào bên cạnh anh, lúc nói “Sau này chính là anh em”, ánh mắt kia trong veo sáng ngời.<br>&nbsp;<br>Thật ra trong lòng Thẩm Quát biết, không nên hận Lục Trăn, thế nhưng không hận anh ta thì anh cũng không biết nên hận ai nữa.<br>&nbsp;<br>Lục Yên là một người không lường trước được, Thẩm Quát không nghĩ tới cô có thể đột nhiên xông vào cuộc sống của anh như vậy, làm rối loạn toàn bộ kế hoạch của anh…<br>&nbsp;<br>Lục Trăn là người nhà của cô, dáng vẻ cô dang hai cánh tay bảo vệ người nhà, giống như anh bảo vệ bố của mình.<br>&nbsp;<br>Lần đầu tiên trong đời Thẩm Quát mềm lòng.<br>&nbsp;<br>Lần đầu tiên mềm lòng, cả đời cũng sẽ mềm lòng với cô.<br>&nbsp;<br>Lục Yên dắt xe, người không thăng bằng đi về nhà, người trong nhà dường như không phát hiện ra cô một đêm không về, Lục Trăn vẫn nhốt trong phòng đọc sách như cũ, Lục Giản mặc âu phục giày da, đứng trước gương thắt cà vạt, chuẩn bị tham gia hội nghị diễn đàn.<br>&nbsp;<br>Thoáng nhìn thấy Lục Yên hồn bay phách lạc đi vào nhà, Lục Giản có chút kinh ngạc: “Tiểu Yên, sớm như vậy con đây là…”<br>&nbsp;<br>“Thể dục buổi sáng.”<br>&nbsp;<br>Lục Giản dường như không nghi ngờ, thắt cà vạt lại, lấy cặp công văn chuẩn bị đi ra ngoài, Mercedes cũng đã đợi ở bên làn đường.<br>&nbsp;<br>“Bố có biết một người tên Thẩm Kiến Tuần không?” Lúc Lục Yên lên tầng bỗng nhiên quay đầu lại hỏi.<br>&nbsp;<br>Lục Giản thay giày, thuận miệng nói: “Ai?”<br>&nbsp;<br>“Một nhân viên trước kia của bố, ông ấy là bố của bạn con…”<br>&nbsp;<br>“A, không có ấn tượng, nhân viên của Lục thị, ở tầng quản lý có thể đại khái nhớ tên, nhưng công nhân bên dưới… nhiều lắm.”<br>&nbsp;<br>Đúng vậy, nhiều lắm, ông làm sao sẽ nhớ rõ trong nhà máy có một người công nhân bé nhỏ không đáng kể chứ.<br>&nbsp;<br>Lục Yên rõ ràng, việc này, không trách ai được.<br>&nbsp;<br>Phát triển công nghiệp nặng giai đoạn đầu trong nước thuộc về ô nhiễm trước quản lý sau, đều là đi trên con đường này.<br>&nbsp;<br>Thời đại phải phát triển, bánh xe lịch sử ép qua tất phải lưu lại dấu vết màu đen.<br>&nbsp;<br>Thế nhưng đêm qua, Thẩm Quát suýt chút nữa không còn bố nữa!<br>&nbsp;<br>Lục Yên một lần nữa về phòng, nằm trên giường, vùi mặt vào gối, rất nhanh, gối cũng ẩm ướt rồi.<br>&nbsp;<br>Thật là khó chịu.<br>&nbsp;<br>Điện thoại bỗng nhiên vang lên, cô sụt sịt, lấy điện thoại ra, nghiêng đầu xem tin nhắn, lông mi ướt sũng còn dính trên mí mắt.<br>&nbsp;<br>Thẩm Quát gửi tin nhắn, không dài, hai chữ ----<br>&nbsp;<br>“Đừng khóc.”<br>","Chương 51:","<br>","Nhìn thấy tin nhắn, Lục Yên càng khóc ghê hơn.","<br>","Cô rất lâu không trả lời anh, mãi đến khi Thẩm Quát gọi điện thoại đến, nhưng cô ngắt máy, nhưng sau đó anh lại gọi đến, Lục Yên vẫn ngắt máy.","<br>","Thời khắc này cô vốn dĩ không biết nên đối mặt với anh như thế nào.","<br>","Lần thứ ba, Lục Yên nhìn thấy trên màn hình điện thoại nhảy lên tên của anh... cô biết, nêu như lần này không bắt máy thì Thẩm Quát sẽ không gọi tới nữa.","<br>","Cô gái dùng mu bàn tay không ngừng lau sạch khóe mắt, tay run rẩy cuối cùng nhấn nút trả lời.","<br>","Không nói gì, thậm chí là nín thở...","<br>","Bên kia điện thoại, cô có thể nghe thấy tiếng ồn ào của bệnh viện.","<br>","Thẩm Quát im lặng hơn mười giây, cuối cùng mở miệng: \"Yên Yên, anh không để ý.\"","<br>","Nếu như để ý thì ngay từ đầu sẽ không lựa chọn em.","<br>","Cảm xúc của Lục Yên hoàn toàn sụp đổ, cô thở hổn hển, giọng nghẹn ngào mang theo run rẩy nói ---","<br>","\"Nhưng em để ý!\"","<br>","Tính mạng của bố Thẩm hấp hối đều là lỗi của nhà họ, Thẩm Quát còn tốt với mình như vậy...","<br>","Lục Yên chỉ cảm thấy lòng đau như cắt.","<br>","\"Thẩm Quát, xin lỗi anh, thật sự xin lỗi anh...\"","<br>","Cô nói xin lỗi loạn xạ với anh.","<br>","\"Em không hề có lỗi với anh.\"","<br>","Tay Thẩm Quát siết chặt thành nắm đấm, giọng nói vẫn giữ bình tĩnh như cũ: \"Lục Yên, vĩnh viễn đừng nói với anh ba chữ này nữa.\"","<br>","Lục Yên cúp điện thoại, khóc hồi lâu, rốt cuộc mơ màng ngủ thiếp đi.","<br>","Giấc ngủ này thẳng đến năm giờ chiều.","<br>","Lần đầu tiên Lục Trăn không tới quấy rầy cô, sau khi tỉnh lại, cô cảm thấy toàn thân mềm nhũn, giẫm lên dép lê đi ra khỏi cửa phòng.","<br>","Lục Trăn vẫn đang đọc sách, bộ dạng mất ăn mất ngủ như thế, thật sự là hiếm thấy.","<br>","Ngay cả thím Lý giúp việc trong nhà cũng nói: \"Nhìn nghị lực này của đại thiếu gia là muốn thi thủ khoa đấy!\"","<br>","Lục Yên đi vào nhà vệ sinh rửa mặt, nhìn con mắt sưng phù của mình, thật sự là quá xấu.","<br>","Sau khi khóc xong cô cảm thấy trong lòng thoải mái hơn, hỏi xin thím Lý hai miếng dưa chuột để đắp lên mắt, đói bụng, một nửa còn lại liền bị cô gặm mất rồi.","<br>","Một lần nữa trở về phòng, Lục Yên nhắm mắt lại, hít thở một hơi thật sâu.","<br>","Trẻ con gặp chuyện mới khóc, trước mặt Thẩm Quát, cô lúc nào cũng giống như một đứa trẻ chưa trưởng thành.","<br>","Tám giờ tối, Lục Trăn rửa mặt sớm, chuẩn bị lên giường đi ngủ, nghênh đón kỳ thi đại học ngày mai.","<br>","Trước khi ngủ, anh gõ cửa phòng Lục Yên vang dội ---","<br>","\"Cả ngày không 'ân cần hỏi thăm' con rồi, con nhóc thối, thấy ông đây khổ cực như vậy cũng không biết gọt táo gì đó cho ông đây.\"","<br>","Lục Yên buồn buồn đáp lời: \"Ừm.\"","<br>","\"Mở cửa.\"","<br>","\"Mở cửa làm gì?\"","<br>","\"Để ông đây sờ đầu.\"","<br>","\"Con cũng không phải là chó của bố!\"","<br>","\"Ngày mai thi rồi, hưởng một chút vận may, vận may của con vẫn luôn rất tốt.\"","<br>","Lục Yên vội vàng một lần nữa đắp miếng dưa chuột lên mắt, mở cửa phòng.","<br>","\"Ôi má ơi, con dọa ông đây giật mình.\"","<br>","\"Đắp mặt nạ.\"","<br>","\"Được thôi.\"","<br>","Lục Trăn dùng lực túm tóc trên đầu cô, tự lẩm bẩm: \"Bồ Tát phù hộ, Thanh Hoa Bắc Đại, Phúc Đán, Giao thông vận tải, Nam Mô A Di Đà Phật...\"","<br>","Sau khi lẩm bẩm một lần, anh vỗ vỗ cái ót của Lục Yên: \"Được rồi, nhanh đi ngủ.\"","<br>","Lúc anh quay người rời đi, Lục Yên bỗng nhiên kéo góc áo anh lại.","<br>","\"Làm gì?\"","<br>","Lục Yên do dự hồi lâu, dùng giọng khàn khàn nói: \"Bố, ngày mai cố lên.\"","<br>","\"Ừm, biết rồi.\" Anh sờ sờ trán cô, đáy mắt xẹt qua một tia dịu dàng: \"Yên tâm.\"","<br>","Đưa mắt nhìn Lục Trăn rời đi, cô một lần nữa về phòng, đưa lưng về phía cửa, lấy điện thoại ra.","<br>","Màn hình điện thoại hiển thị có ba cuộc gọi nhỡ, đều là đến từ cùng một người --- Thẩm Quát.","<br>","Thời gian là bốn giờ chiều, bốn giờ mười phút và bốn giờ hai mươi bảy.","<br>","Cô ngủ quá say rồi, điện thoại để im lặng cho nên... không bắt máy.","<br>","Ngày mai phải thi đại học rồi, mặc kệ là trong lòng cô khổ sở thế nào cũng không thể để cho Thẩm Quát có bất kỳ mong nhớ gì.","<br>","Cô không thể làm ảnh hưởng đến anh.","<br>","Lục Yên gọi lại cho Thẩm Quát.","<br>","Điện thoại vang lên thật lâu, không có ai nghe máy.","<br>","Nghĩ đến ba cuộc gọi nhỡ buổi chiều, đáy lòng Lục Yên bỗng nhiên dâng lên một tia không ổn, mơ hồ lại không rõ đó là gì, cô lượn trong phòng một vòng, quyết định đi xem anh một chút.","<br>","Lục Yên dán lỗ tai lên cửa, nghe thấy Lục Trăn đi vào phòng.","<br>","Cậu luôn chìm vào giấc ngủ rất nhanh, Lục Yên đoán chừng anh đã ngủ, lại lặng lẽ chuồn ra cửa, leo lên xe đạp lao vùn vụt, đi vào cửa chính của bệnh viện Nhân Dân thành phố.","<br>","Thậm chí cũng không kịp khóa lại, xe đạp ngã xuống đất cũng không kịp đỡ, Lục Yên chạy bước nhỏ... xông lên tầng ba.","<br>","Vốn cho rằng có thể nhìn thấy bóng dáng thiếu niên ở hành lang.","<br>","Hành lang không có một ai.","<br>","Phòng bệnh chăm sóc đặc biệt ở tầng ba, cái giường mà bố Thẩm nằm cũng đã trống rỗng rồi.","<br>","Đầu óc Lục Yên \"Ầm\" một tiếng, đứng bên cửa sổ, mở to hai mắt nhìn phòng bệnh trống rỗng, máu toàn thân lạnh buốt.","<br>","Cô dường như điên rồi... bắt đầu tìm kiếm bóng dáng Thẩm Quát ở các phòng bệnh.","<br>","Nhất định là bệnh tình của bố Thẩm chuyển biến tốt, đúng, bệnh tốt lên thì chắc chắn sẽ chuyển ra khỏi phòng chăm sóc đặc biệt, nhất định là như vậy!","<br>","Bọn họ nhất định là ở phòng bệnh thường, nói không chừng là đang ở căn phòng tiếp theo...","<br>","\"Thẩm Quát!\"","<br>","Lục Yên vội vàng đẩy cửa của các phòng bệnh thường ra, từng khuôn mặt ố vàng mà xa lạ, kinh ngạc nhìn cô chằm chằm.","<br>","Rốt cuộc, bác sĩ trực ban bị dẫn tới, ngăn cản hành vi của cô: \"Nơi này là bệnh viện, cháu nói nhỏ một chút.\"","<br>","Lục Yên không dám hỏi bác sĩ, cô không dám...","<br>","Cô chỉ có thể tự mình tìm ở từng phòng bệnh, hy vọng có thể tìm được, hy vọng ở căn phòng tiếp theo... có thể nhìn thấy Thẩm Quát và bố Thẩm đã tỉnh.","<br>","\"Cháu tìm chàng trai hôm nay ở cùng với cháu à.\"","<br>","Bác sĩ đuổi theo Lục Yên, ông ta vẫn còn ấn tượng với cô.","<br>","\"Bệnh nhân ở phòng chăm sóc đặc biệt 308, chiều hôm nay qua đời rồi, bây giờ đã đưa đến nhà xác.\"","<br>","Bước chân Lục Yên đột nhiên ngừng lại.","<br>","Bác sĩ thấy Lục Yên không lên tiếng, lắc đầu, ở bệnh viện, bác sĩ gặp loại chuyện này quá nhiều rồi, mặc dù đồng cảm nhưng cũng không thể tránh được, thở dài nói: \"Sống chết không phải do người, bị loại bệnh này giày vò, ông ấy có thể kiên trì nhiều năm như vậy đã là ông trời vô cùng khai ân rồi.\"","<br>","Không, không phải ông trời vô cùng khai ân, là Thẩm Quát... là Thẩm Quát không nỡ buông tay, là Thẩm Quát mỗi ngày cẩn thận chăm sóc và cầu thầy trị bệnh hỏi thuốc ở khắp nơi mới giữ chân bố ở lại nhiều năm như vậy!","<br>","Giọng nói cô run rẩy, hỏi: \"Là lúc, lúc nào?\"","<br>","\"Cháu nói thời gian tử vong sao, có lẽ là ba bốn giờ chiều.\"","<br>","Lục Yên dựa vào tường, ngã ngồi xuống đất.","<br>","Ba, bốn giờ chiều, anh gọi ba cuộc cho cô, thế nhưng cô không bắt máy...","<br>","Tay Lục Yên siết chặt thành nắm đấm, chỉ cảm thấy mình giống như đứng bên vách núi, mặc cho gió lạnh vù vù dưới đáy vực đâm vào xương cốt của cô.","<br>","Lạnh lẽo tập kích vào xương.","<br>","Trong lúc anh tuyệt vọng nhất, gọi điện thoại cho cô, ba cuộc, cô không bắt máy.","<br>","Cô không cách nào tưởng tượng được Thẩm Quát ở thời điểm ấy là tâm tình như thế nào, cô không dám nghĩ, thật sự không dám nghĩ...","<br>","Lục Yên đi ra khỏi bệnh viện, hoảng hốt đi qua đường cái, đứng trước cửa nhà xác cất giữ thi thể, cầu thang thật dài hướng về phía cửa lớn trang nghiêm kia.","<br>","Lòng bàn chân cô giống như đổ chì, rốt cuộc không nhấc nổi một bước.","<br>","Cô không có can đảm để đi vào.","<br>","Đúng lúc này, một bóng dáng quen thuộc đi ra khỏi nhà xác, là Chung Khải.","<br>","Cậu ta mặc một chiếc áo khoác đen dài tay phối với quần đen, hai ba bước nhảy xuống bậc thang đi ra khỏi nhà xác, hình như có việc gấp, vội vàng đi ra ngoài.","<br>","Lục Yên nhanh chóng quay người muốn đi, nhưng cậu ta đã nhìn thấy cô.","<br>","\"Ấy, Tiểu Yên?\" Cậu ta đuổi theo, kéo cô lại: \"Đừng đi.\"","<br>","<br>","<br>","<br>","Lục Yên thậm chí cũng không dám nhìn cậu ta, nghiêng đầu, khàn giọng hỏi: \"Bố Thẩm...\"","<br>","\"Cũng gọi là bố rồi, không vào xem một chút sao? Lát nữa là hỏa táng rồi.\"","<br>","Lục Yên đột nhiên ngẩng đầu, khó có thể tin được.","<br>","Chung Khải buông tiếng thở dài, nói: \"Ý của Thẩm Quát, hỏa táng sớm một chút, dù sao... bố anh ấy cũng đau đớn nhiều năm như vậy rồi, để ông ấy rời đi sớm một chút.\"","<br>","Trái tim Lục Yên dằn vặt, nhiều lần lời đã đến bên miệng rồi cũng không nói ra được, cúi đầu, đôi mắt một mảng sương mù mông lung.","<br>","Chung Khải nhìn ra được cô muốn hỏi gì, nói: \"Buổi chiều anh ấy gọi điện thoại cho em, em không bắt máy.\"","<br>","\"Em không cố ý...\"","<br>","\"Trước khi chú Thẩm đi có tỉnh lại nửa tiếng, có thể là hồi quang phản chiếu, Thẩm Quát biết không giữ được nữa, vẫn luôn cầm tay ông ấy, nói chuyện với ông ấy...\"","<br>","Mãi đến khi cậu ta nói xong lời này, lúc này Lục Yên mới phun ra một hơi thở.","<br>","Tim như bị dao cắt.","<br>","\"Anh ấy rất bình tĩnh, không khóc, nhưng thời điểm như thế này, em tốt nhất vẫn là đi vào ở bên cạnh anh ấy...\"","<br>","Lục Yên không đợi cậu ta nói xong, hoảng loạn nhếch nhác chạy vào nhà xác.","<br>","Bên hành lang, bóng dáng cao lớn của thiếu niên dựa nghiêng bên tường, dưới đèn trần, anh ấn bật lửa xuống, châm một điếu thuốc.","<br>","Đèn trần nóng sáng chiếu xuống, đôi mắt anh ủ trong bóng tối bên dưới lông mày, làn da trắng khác thường.","<br>","Hô hấp của Lục Yên chậm nửa nhịp, do dự dừng chân lại.","<br>","Cô bỗng nhiên rất sợ hãi, không dám đi qua...","<br>","Dường như lòng có cảm giác, thiếu niên ngẩng đầu, nhìn cô một cái.","<br>","Anh chỉ hút một hơi rồi tắt điếu thuốc, đứng thẳng người đón cô ---","<br>","\"Tới rồi.\"","<br>","Giọng nói anh rất bình tĩnh.","<br>","\"Bố Thẩm... đang ở đâu?\"","<br>","Thẩm Quát nghiêng người sang, tránh cửa.","<br>","Bước chân Lục Yên không vững đi vào căn phòng trống rỗng, nhiệt độ căn phòng rất thấp, cô không khỏi hơi run rẩy, trông thấy cơ thể lạnh lẽo trùm vải trắng trên bục...","<br>","Cô chậm rãi đi tới, hai tay nắm lấy vải trắng muốn vén lên, nhìn bố Thẩm một lần cuối cùng, nhưng Thẩm Quát nắm lấy tay cô.","<br>","\"Đừng nhìn, bệnh chết, không bình thản.\"","<br>","Tay Lục Yên ngừng lại, mắt lại chua xót.","<br>","\"Bố Thẩm.\" Cô khẽ gọi, sau đó hít vào, tựa như đang bình ổn cảm xúc.","<br>","\"Bố Thẩm, bố yên tâm, sau này con sẽ chăm sóc Thẩm Quát.\" Cô dùng tay áo dụi mắt một cái, nói tiếp: \"Anh ấy không cô đơn.\"","<br>","Thẩm Quát hít sâu, hơi mím môi một cái, không nói gì, nắm chặt cô đi ra khỏi nhà xác.","<br>","Bên hành lang có nhân viên công tác đến tìm Thẩm Quá ký tên: \"Bây giờ hỏa táng sao?\"","<br>","\"Ừm, bây giờ.\"","<br>","Nhân viên công tác cầm cuốn sổ đi, sau đó cùng mấy nhân viên khác vào phòng, đẩy cơ thể bố Thẩm ra đi về phía nhà hỏa táng, trong miệng còn thì thầm, phàn nàn vì làm thêm giờ ----","<br>","\"Chưa từng thấy hỏa táng nhanh như vậy.\"","<br>","\"Nghe nói là bệnh chết, nói không chừng đã sớm ngóng trông rồi...\"","<br>","\"Con người bây giờ mà.\"","<br>","....","<br>","Lục Yên nghe được những lời này, thiếu chút nữa muốn xù lông, Thẩm Quát giữ tay áo cô lại, không để cô qua đó.","<br>","\"Thế giới này cũng không tốt lành gì.\" Anh bình tĩnh nói: \"Yêu cầu xa vời làm gì.\"","<br>","Lục Yên kinh ngạc nhìn anh, mắt anh rất sâu, giống như bao phủ một tầng sương mù dày không tan.","<br>","Anh bình tĩnh đến mức có chút... khác thường.","<br>","\"Thẩm Quát, buồi chiều hôm nay em...\"","<br>","Thẩm Quát ngắt lời cô: \"Lục Yên, người chết cũng chết rồi, không có chuyện gì cả, ông ấy cũng không nghe được lời cô vừa nói, cho nên... coi như chưa từng nói đi.\"","<br>","Hô hấp của Lục Yên nghẽn lại, đột nhiên nhìn về phía anh.","<br>","Dưới ánh đèn trắng u ám, sắc mặt anh tái nhợt, đáy mắt hiện ra vẻ lạnh lùng xa lạ: \"Hiểu ý của tôi không?\"","<br>","\"Anh là muốn cùng em...\"","<br>","Từ đầu đến cuối cô không nói nên hai chữ khoan tim thấu xương này.","<br>","\"Không tính là chia tay.\" Thẩm Quát nói mà không có cảm xúc gì: \"Bởi vì chưa từng ở bên nhau.\"","<br>","\"Cái, cái gì mà chưa từng ở bên nhau?\"","<br>","Khóe miệng anh kéo ra một vệt cười cợt nhả, dùng sức nắm cằm cô, giọng nói lạnh lùng: \"Cô còn chưa nghĩ ra sao, tôi chỉ đang lợi dụng cô, trả thù Lục Trăn, trả thù Lục gia mấy người.\"","<br>","Lục Yên choáng váng: \"Anh... anh đang nói cái gì vậy?\"","<br>","\"Bây giờ ông ấy chết rồi, tôi thu tay lại, đây là vận may của cô, biết không.\"","<br>","Lục Yên dùng sức tránh tay anh ra, kích động nói: \"Thẩm Quát, anh cho rằng em khờ có phải không, Lục Yên em cho dù có ngốc hơn đi chăng nữa cũng sẽ không ngốc đến mức tin lời của anh.\"","<br>","Cô còn không ngốc đến mức... không cảm nhận được một người đối với mình là thật tình hay giả ý.","<br>","Thẩm Quát lập tức lấy điện thoại ra, nhấn một dãy số ---","<br>","\"Lục Trăn, tôi, Thẩm Quát.\"","<br>","Trái tim Lục Yên siết chặt, không rõ anh rốt cuộc muốn làm gì.","<br>","Anh cười lạnh, nói tiếp: \"Lục Yên em gái cậu bây giờ đang ở bên cạnh tôi...\"","<br>","\"Con mẹ nó đêm hôm khuya khoắt mày nói chuyện quỷ quái gì vậy!\" Lục Trăn bị đánh thức, rất khó chịu: \"Bị điên rồi à.\"","<br>","\"Đến phòng cô ấy nhìn xem chẳng phải sẽ biết sao.\"","<br>","Một phút sau, Lục Trăn bùng nổ, trong điện thoại, giọng nói của cậu ta bất ổn: \"Con bé... con bé không có ở trong phòng, mày làm gì nó rồi!\"","<br>","\"Làm cái gì? Chiếm hữu cô ta rồi vứt bỏ cô ta, cậu cảm thấy phương pháp này có tốt không?\"","<br>","Lục Yên bỗng nhiên cướp lấy điện thoại của anh, dùng sức đập xuống, khàn giọng hô lớn: \"Anh điên rồi sao, ngày mai phải thi đại học! Anh nói như vậy...\"","<br>","Loại tính tình này của Lục Trăn, có trời mới biết anh nghe được những lời này sẽ làm ra phản ứng gì.","<br>","Thẩm Quát nhặt điện thoại lên, nhẹ nhàng phủi bụi, cất vào túi, quay người rời đi: \"Chờ cô trưởng thành rồi lại chiếm hữu cô rồi ném cô đi, đây chính là kế hoạch ban đầu của tôi... nhưng bây giờ, tất cả đều không còn ý nghĩa nữa.\"","<br>","Cả người Lục Yên rét lạnh, rơi vào hầm băng, cô nhớ tới Lương Đình đã từng khuyên bảo...","<br>","Người đàn ông này thâm trầm thế nào, giỏi ngụy trang thế nào, anh là kẻ cầm đầu ẩn núp mười năm khiến cho Lục Trăn phá sản!","<br>","Anh lạnh lùng nói: \"Cút đi, đừng xuất hiện trước mặt tôi nữa.\"","<br>","Trong lòng Lục Yên giống như bị móc rỗng, quay người chạy ra khỏi cửa lớn nhà xác.","<br>","Thẩm Quát nhắm mắt lại, cả người run rẩy... tay dùng sức siết chặt thành nắm đấm.","<br>","Anh cho rằng cô tan nát cõi lòng rồi, cho rằng cô đi rồi, nhưng chưa từng nghĩ tới, cô gái lại liều lĩnh tiến lên, dùng sức ôm lấy eo anh ----","<br>","\"Em tha thứ cho anh, Thẩm Quát.\"","<br>","Cô nói quá nhanh, lộ ra giọng nghẹn ngào bất ổn: \"Tối nay em tha thứ cho tất cả lời nói, hành động của anh.\"","<br>","Thẩm Quát đột nhiên mở to mắt.","<br>","Tay cô gái ôm anh dùng sức như thế, khiến anh mất đi sự can đảm, không có sức đẩy cô ra.","<br>","\"Em tha thứ cho tất cả lời nói dối mà anh nói với em, chỉ cần trong đó có một câu là thật, em sẽ tha thứ cho anh.\"","<br>","Cô mang theo một tia chờ mong và khao khát cuối cùng, nhìn về phía anh, hai mắt đẫm lệ: \"Thẩm Quát, có không?\"","<br>","Anh dừng lại mấy giây, lạnh lùng nói: \"Không có.\"","<br>","Không có một câu nói thật.","<br>","Anh dùng sức gỡ mỗi một ngón tay của cô ra, xoay người lại, lòng bàn tay thô ráp quét sạch vệt nước mắt trên gò má cô.","<br>","\"Cô thấy đấy, đây chính là thứ tôi muốn, nước mắt của cô...\"","<br>","Anh cười nói: \"Cô so với tôi tưởng tượng, còn yêu tôi hơn.\"","<br>","Trong lồng ngực của Lục Yên giống như rót đầy không khí lạnh lẽo, nương theo với mỗi một lần hít thở, lục phủ ngũ tạng đều như đang xé rách, đau nhức.","<br>","Cả người đều đau... đau quá.","<br>","\"Thẩm Quát.\" Cô không còn khóc nữa, giọng nói cực trầm: \"Anh biết bố Thẩm mất không phải là lỗi của em, cũng không phải là lỗi của Lục Trăn, vì sao lại trừng phạt em...\"","<br>","Trái tim Thẩm Quát ngừng lại, thở phào nhẹ nhõm một hơi rất nhỏ.","<br>","\"Bởi vì tôi chính là người ích kỷ độc ác như vậy, hẳn là có người đã sớm nhắc nhở cô rồi.\"","<br>","Lục Yên lui về sau mấy bước.","<br>","Anh cúi đầu nhìn đồng hồ: \"Hũ tro cốt mấy ngày nữa mới có thể lấy được, ngày mai thi đại học, bây giờ tôi phải về đi ngủ.\"","<br>","Anh quay người muốn đi, Lục Yên bỗng nhiên nắm lấy góc áo anh ---","<br>","<br>","<br>","<br>","\"Nếu anh đi, em sẽ không tha thứ cho anh nữa, vĩnh viễn sẽ không!\"","<br>","Thẩm Quát không quay đầu lại, kéo góc áo, quay người rời đi.","<br>","...","<br>","Thẩm Quát đi ra khỏi nhà xác, bầu trời đã tung bay hạt mưa nhỏ tí tách, rơi lên mặt, lạnh buốt.","<br>","Rõ ràng là tháng sáu, nhưng vẫn cảm thấy lạnh quá.","<br>","Chung Khải ngồi xổm một bên bồn hoa, thấy anh đi ra, lập tức đứng dậy.","<br>","\"Nói rồi?\"","<br>","\"Ừm.\"","<br>","Chung Khải nhìn về phía nhà xác, buông tiếng thở dài thật dài, cho Thẩm Quát một điếu thuốc, nói: \"Bình tĩnh một chút.\"","<br>","Thẩm Quát nhận lấy điếu thuốc, tay khẽ run rẩy.","<br>","\"Thật ra không cần phải đi đến bước này.\"","<br>","Chung Khải nhìn về phía anh: \"Không phải buổi chiều còn gọi điện thoại cho cô ấy sao?\"","<br>","\"Cô ấy không bắt máy.\"","<br>","\"Tối hôm qua giúp anh trông một đêm, đoán chừng cũng mệt mỏi, anh hà tất vì chuyện không bắt máy này mà...\"","<br>","Thẩm Quát tắt điếu thuốc, trầm giọng nói: \"Tôi không muốn để cô ấy cả đời đều gánh vác tội lỗi nặng trĩu này.\"","<br>","Chung Khải kinh ngạc nhìn về phía Thẩm Quát.","<br>","Đèn đường chiếu lên khuôn mặt anh tuấn cứng rắn của anh một tầng ánh sáng ảm đảm.","<br>","\"Nếu như cô ấy mang theo tâm thái chuộc tội để ở bên cạnh tôi cả đời thì tôi thà rằng... để cô ấy hận tôi.\"","<br>","Cô ấy không có lỗi, không cần phải chuộc tội.","<br>","Giờ phút này anh đã như ở địa ngục, nếu có tội, tất cả đều do anh gánh vác.","<br>","Thẩm Quát đứng dậy rời đi, bóng lưng tiêu điều biến mất cuối con đường ướt sũng.","<br>","....","<br>","Lục Yên dắt xe đạp về đến nhà, quần áo trên người đều ướt đẫm.","<br>","Lục Trăn thay quần áo xong, ra đến cửa thì đụng phải cô nhóc cả người lạnh lẽo.","<br>","Làn da cô tái nhợt, trên mặt mang theo hạt mưa, tóc cũng thấm ướt toàn bộ, có vẻ vô cùng nhếch nhác.","<br>","Nhìn thấy Lục Trăn, mắt Lục Yên đỏ lên, đâm đầu vào trong ngực anh, dùng sức ôm lấy eo anh.","<br>","\"Bố...\"","<br>","Lục Trăn vốn ủ một ngọn lửa giận không thể dập tắt, nhưng nhìn dáng vẻ khóc tang này của cô nhóc, trái tim anh lập tức mềm nhũn.","<br>","\"Không sao, không có việc gì.\"","<br>","Mặc dù không biết chuyện gì xảy ra, nhưng Lục Trăn vẫn ôm cô vào lòng, nhẹ nhàng vỗ về lưng cô, vụng về trấn an: \"Có bố ở đây, trời không sập được.\"","<br>","Bố là ai chứ.","<br>","Bố là người có thể vì con mà che gió che mưa, vì con mà đi vào núi đao biển lửa, cũng nguyện vì con mà hái sao trên trời.","<br>","\"Con sai rồi.\"","<br>","Cô gái khóc sụt sùi, bất lực mà khóc: \"Bố, con sai rồi, con nên nghe lời bố... sau này tất cả con đều nghe lời bố.\"","<br>","Nhìn dáng vẻ không bình thường này của cô nhóc, sắc mặt Lục Trăn càng ngày càng trầm, trong mắt nổi lên tơ máu: \"Thẩm Quát nó... làm gì con?\"","<br>","\"Anh ấy lừa con.\"","<br>","Bốn chữ này, Lục Yên nói vô cùng uất ức: \"Con chưa từng nghĩ tới, anh ấy sẽ lừa con...\"","<br>","\"Ông đây đi tìm nó.\" Lục Trăn nói xong liền muốn đi ra ngoài, Lục Yên lập tức kéo anh lại.","<br>","\"Đừng đi.\" Cô cắn răng, thấp giọng nói: \"Hôm nay bố Thẩm qua đời, bố đừng đi.\"","<br>","Bước chân Lục Trăn bỗng nhiên dừng lại.","<br>","*","<br>","Kỳ thi đại học, đúng hẹn mà tới.","<br>","Ngày công bố kết quả, Lục Giản không đến công ty như thường ngày, ông lo lắng chờ trước cột thông báo của trường.","<br>","Lúc trước không có Internet để tra điểm, điểm thi đại học cho nhà trường thống nhất thông báo, điểm số từ đầu đến cuối của mỗi học sinh được in trên giấy rõ ràng, dán trước cột thông báo.","<br>","Bắt đầu từ sáu giờ sáng, trước cột thông báo đã đông nghẹt phụ huynh sốt ruột rồi.","<br>","Cuối cùng, trông sao trông trăng cũng trông thấy giáo viên dán danh sách.","<br>","Mắt của các phụ huynh đều sáng lên, vội vàng chen chúc đi qua, vây quanh giáo viên hỏi thành tích.","<br>","Lục Trăn và Lục Yên không đi tới vây quanh, bọn họ một đứng một ngồi ở trên bục vườn hoa xa xa.","<br>","Lục Yên có chút hồi hộp, trong lòng bàn tay đều rịn ra mồ hôi, thái độ Lục Trăn khác thường, biểu hiện khá bình tĩnh...","<br>","Từ sau khi thi đại học, tính tình anh trầm xuống rất nhiều.","<br>","Có lẽ là nhìn thấy Lục Yên đêm đó bi thương thống khổ, khiến anh ý thức được, mặc dù bình thường cô luôn tỏ ra người lớn, thật ra từ đầu đến cuối đều là cô gái nhỏ của anh.","<br>","Cũng có lẽ là vì biết được chân tướng, biết được ân oán giữa Thẩm gia và Lục gia, anh ý thức được nếu như mình không mạnh mẽ thì không có cách nào bảo vệ người bên cạnh...","<br>","Lục Trăn dùng một loại tốc độ làm người ta không thể tưởng tượng được mà trưởng thành.","<br>","Giáo viên chào hỏi phụ huynh chen chúc, luôn miệng nói: \"Đừng đẩy đừng đẩy, đều có thể nhìn thấy...\"","<br>","\"Năm nay trường chúng ta thi không tệ, thủ khoa của tỉnh cũng ở trường của chúng ta đấy!\"","<br>","Các bạn học nghe vậy thì cũng phấn khởi xao động theo ----","<br>","\"Thủ khoa của tỉnh, má ơi, quá lợi hại rồi!\"","<br>","\"Là ai vậy!\"","<br>","\"Còn có thể là ai, dùng đầu ngón chân cũng có thể nghĩ ra được... không phải chính là người đó...\"","<br>","Danh sách thông báo được dán lên, tên của Thẩm Quát được phóng to, thình lình xuất hiện ở hạng nhất bảng danh dự.","<br>","Đỏ tươi chói mắt như thế...","<br>","Thủ khoa của tỉnh, ngoại trừ anh ra thì không có ai khác.","<br>","Các bạn học thấp giọng nghị luận: \"Cậu ta thật sự rất giỏi.\"","<br>","Đương nhiên, giọng điệu này mang theo một chút ý châm chọc.","<br>","Dù sao thì... một ngày trước bố mất, ngày hôm sau giống như không có việc gì tham gia thi đại học, lại còn có thể phát huy tốt như vậy.","<br>","Hạng nhất toàn tỉnh, thủ khoa của tỉnh.","<br>","Người bình thường ai có thể không bị ảnh hưởng.","<br>","Trình độ lạnh lùng vô tình này của Thẩm Quát, quả thật làm cho người ta líu lưỡi.","<br>","Lục Yên nhìn quanh bốn phía, không nhìn thấy bóng dáng thiếu niên.","<br>","Anh không tới... cũng tốt.","<br>","Lục Yên không muốn nhìn thấy anh, không muốn chút nào... bất luận là trước kia Thẩm Quát đối với cô thật tình hay giả ý. Chí ít, cô thật lòng yêu anh, chỉ cần yêu, chỉ cần để ý, nhìn thấy anh thì cô sẽ không có cách nào giả vờ bình tĩnh.","<br>","Lục Giản mặc đồ tây giày da, cà vặt cũng thắt màu đỏ sậm, cầu một dấu hiệu tốt.","<br>","Ông lách vào đám phụ huynh bạn học, liều mạng lao về hàng trước.","<br>","Thật vất vả mới chen lên được hàng trước, Lục Giản bắt đầu tìm kiếm từ bảng kết quả cuối cùng, tỉ mỉ đếm, đếm từ sau ra trước...","<br>","Bảng danh sách cuối cùng không có tên Lục Trăn, Lục Giản nặng nề thở dài một hơi.","<br>","Chí ít... hẳn là đỗ đại học rồi.","<br>","Nhưng mà ông vẫn không có lòng tin với cậu như cũ, đại học trọng điểm coi như thôi, trong lòng ông chờ mong, cảm thấy thằng con mình mà có thể thi đỗ đại học loại hai thật ra cũng không tệ rồi.","<br>","Song, khi ông đếm qua một bảng danh sách lại một bảng danh sách, lúc đếm tới bảng danh dự đánh dấu đỏ đầu tiên, nét mặt của ông bắt đầu thay đổi...","<br>","Không thể nào, Lục Trăn không thể lên được bảng danh dự này, phải biết rằng bạn học có thể ở trên bảng danh sách này đều là người nổi bật đứng hàng đầu trong trường.","<br>","Lục Yên mắt thấy Lục Giản lại đến bảng danh dự tìm người, cô hưng phấn nhảy dựng lên, chen vào trong đám người: \"Nhường một chút, làm phiền nhường một chút, ôi, cảm ơn.\"","<br>","Lục Yên chen đến bên cạnh Lục Giản, Lục Giản liền vội vàng bảo vệ cô ở trước người: \"Mau tìm xem, tìm xem anh trai con ở đâu!\"","<br>","Giọng nói của Lục Giản cũng bắt đầu run lên, nhìn ra được ông rất phấn khởi, cũng rất ngạc nhiên.","<br>","Lục Yên tìm theo xếp hạng, lại tìm được Lục Trăn ở vị trí thứ hai mươi chín!","<br>","Anh thi được 632 điểm!","<br>","Trong lòng Lục Yên rất vui vẻ, không ngừng vẫy tay với Lục Trăn, chỉ vào vị trí bảng danh dự hô: \"Đồ đại ngốc, bố ở đây này! Tới xem một chút đi!\"","<br>","Mặc dù hai mắt Lục Trăn tỏa sáng, nhưng cũng không biểu hiện ra dáng vẻ vô cùng phấn khởi.","<br>","Anh chậm rãi đi tới, quan sát điểm số và thứ tự của mình.","<br>","\"Bố đồng ý với con.\"","<br>","Anh đứng sau lưng Lục Yên, tay rơi lên vai cô, ôm lấy cô: \"Chuyện đồng ý với con, bố sẽ làm được.\"","<br>","Anh muốn trở thành niềm kiêu hãnh của cô, trở thành chỗ dựa của cô, không để bất cứ ai bắt nạt cô nữa...","<br>","Chương 52:&nbsp;","<br>","Buổi tối mấy hôm nay, Lục Yên luôn về nhà rất muộn, Giản Dao thường xuyên dẫn cô đến quán bar biểu diễn, để cô làm khách mời lên sân khấu, thậm chí còn mời cô gia nhập ban nhạc, cùng nhau làm âm nhạc.","<br>","Lục Yên vui vẻ đồng ý.","<br>","Nói tóm lại, cô phải khiến cho bản thân mình bận rộn, nhất định phải làm chút chuyện gì đó để phân tán sự chú ý.","<br>","Có lẽ thất tình luôn có di chứng, Lục Yên không có cách nào ở nhà cả ngày, chỉ cần yên tĩnh, ở một mình, trong đầu cô kiểu gì cũng sẽ hiện lên bóng dáng người đàn ông đó... không xua đi được.","<br>","Anh từng cho cô một đoạn tình yêu khắc cốt ghi tâm như thế, thế nhưng anh nói cho cô biết, đó là giả.","<br>","Đúng vậy, giả.","<br>","Bố của Thẩm Quát bởi vì làm việc ở Lục thị mới nhiễm bệnh, với tính cách có thù tất báo của Thẩm Quát thì làm sao có thể thật sự thích cô.","<br>","Anh vẫn luôn lừa cô.","<br>","Chỉ cần nghĩ tới những thứ này, trái tim Lục Yên như bị dao cắt.","<br>","Đêm hôm đó, Lục Trăn kéo cô gái say khướt ra từ quán bar Lục Đằng.","<br>","Đầu óc cô mơ màng, đứng không quá vững, dựa vào bên tường, dáng vẻ nửa tỉnh nửa mê.","<br>","Mùa hè này vốn nên là kỳ nghỉ hè mà Lục Trăn thả lỏng nhất, buông thả bản thân nhất, nhưng mỗi ngày của anh đa số thời gian đều tiêu vào việc tìm con gái.","<br>","Mặc dù biết có Giản Dao chăm sóc cô, nhưng Lục Trăn vẫn không yên lòng, hôm nay nhìn thấy cô nhóc lại còn uống rượu, anh càng giận không có chỗ phát tiết.","<br>","\"Lục Yên chưa thành niên.\" Anh quay đầu chất vấn Giản Dao: \"Em để con bé uống rượu?\"","<br>","Giản Dao mặc áo ba lỗ phối với quần dài rộng rãi dựa vào cạnh cửa, dường như cũng rất bất đắc dĩ: \"Con bé đổi đồ uống thành rượu, vừa rồi thật sự là không để ý, xin lỗi anh.\"","<br>","\"Sao có thể không để ý, anh đồng ý để nó cùng em ra ngoài giải sầu một chút, không phải để nó uống rượu!\"","<br>","\"Uống một chút rượu cũng không có gì lớn.\"","<br>","Giản Dao không để ý chút nào nhún nhún vai: \"Năm đó tôi thất tình còn say ba ngày đấy, tỉnh dậy lập tức quên người đàn ông đó rồi.\"","<br>","Lục Trăn nhìn về phía cô: \"Em từng thất tình?\"","<br>","\"Ai mà chưa từng thất tình chứ.\"","<br>","\"Người đàn ông đó là ai?\"","<br>","Giản Dao nhíu mày: \"Ôi, tại sao tôi phải nói cho anh biết.\"","<br>","\"Em nhất định phải nói cho anh biết.\"","<br>","\"Con người anh... quá không có lý lẽ rồi, nếu không phải nể mặt Tiểu Yên, tôi cũng sẽ không để ý tới anh.\"","<br>","Lục Trăn hoàn toàn quên đi mình tới đây làm gì, trong lòng anh đều nghĩ trước là Giản Dao bị ai đá, ai không có mắt lại dám đá bà xã anh!","<br>","Lục Yên bỗng nhiên cong người, vịn tường nôn mửa một trận.","<br>","Hai người lập tức dừng cãi nhau, chạy tới đỡ Lục Yên.","<br>","Lục Yên nôn đến mức nước mắt nước mũi đều chảy ra, bụng co rút từng đợt, nhếch nhác lại khó coi.","<br>","Lục Trăn không ngại bẩn, dùng ống tay áo lau mặt cho cô, đau lòng nói: \"Tốt hơn chút nào chưa, chậm một chút, đừng để bị sặc.\"","<br>","Lục Yên hòa hoãn một lúc, lúc này mới thoáng dễ chịu hơn một chút.","<br>","Giản Dao cũng rất tự trách mình, dù sao cũng là cô sơ sót mới để cho cô nhóc này trộm uống rượu.","<br>","\"Anh mau đưa con bé về đi, thật là đáng thương.\"","<br>","Lục Yên hất tay Lục Trăn ra: \"Không, không về, còn chưa chơi chán đâu.\"","<br>","\"Còn chơi? Đại tiểu thư, đừng quên ngày mai cấp 3 học bổ túc rồi, con có còn muốn thi đại học Q không.\"","<br>","Nhắc đến đại học Q, Lục Yên bỗng nhiên im lặng.","<br>","Cô đứng quay lưng về phía bọn họ, dưới đèn đường, bóng lưng gầy yếu.","<br>","Lúc trước Thẩm Quát nói, anh muốn thi vào đại học Q, muốn cùng cô học chung một trường đại học.","<br>","Vì câu nói này mà Lục Yên vẫn luôn cố gắng, cố gắng đuổi theo bước chân anh.","<br>","Cùng nhau học đại học là sự mong đợi tốt đẹp nhường nào, mà bây giờ cảnh còn người mất, hoang đường như thế...","<br>","Giản Dao dùng mũi giày đá bắp chân của Lục Trăn một cái, thấp giọng nói: \"Hết chuyện để nói rồi à, anh là heo sao!\"","<br>","Lục Trăn tự thấy lỡ lời, vội vàng đi tới, giữ chặt cổ tay mảnh khảnh của cô gái: \"Được rồi, về nhà trước đã.\"","<br>","\"Con không thi đại học Q nữa.\" Lục Yên rút khỏi tay anh, trong miệng thì thào: \"Không thi nữa.\"","<br>","Giản Dao giống như dỗ trẻ con, kiên nhẫn dỗ dành cô: \"Không thi không thi, chúng ta không thi trường đại học nát đó, chúng ta thi Thanh Hoa Bắc Đại, nhé, đừng bực bội....\"","<br>","Chỉ nghe thấy một tiếng vang \"Rầm\" thật lớn, Giản Dao giật nảy mình, quay đầu lại thấy Lục Trăn nhấc chân đá lật thùng rác ven đường.","<br>","\"Anh nổi điên cái gì!\"","<br>","Lục Trăn rốt cuộc không nhịn được nữa, chỉ vào Lục Yên, tức giận nói: \"Vì cái người thối nát như vậy, con nhìn con xem bây giờ là bộ dạng gì, đây chính là cuộc đời con, liên quan gì đến người khác sao? Không có nó, con sẽ không sống được đúng không!\"","<br>","\"Lục Yên, con như vậy thật sự khiến bố rất thất vọng.\"","<br>","Lục Yên cúi đầu, khuôn mặt vùi bóng tối dưới ánh đèn, không thấy rõ vẻ mặt.","<br>","\"Thất vọng à.\" Cổ họng cô khàn khàn: \"Con cũng rất thất vọng với bản thân mình, bố biết không, thật sự rất thất vọng.\"","<br>","Cô bất lực ôm cơ thể ngồi xổm xuống ở ven đường, thì thào nói: \"Thật sự rất buồn cười, biết rõ anh ấy lừa con lâu như vậy, biết rõ anh ấy ghét con, ghét Lục gia, nhưng con... chính là thích anh ấy...\"","<br>","Nước mắt lách tách rơi xuống mặt đất, trong khoảng khắc liền thấm vào bụi đất.","<br>","Cô nói đứt quãng: \"Đời này con cũng sẽ không thích ai như vậy nữa, đời này cũng sẽ không.\"","<br>","\"Cho dù anh ấy lừa con, con cũng không thể hận anh ấy, anh ấy lừa cũng lừa rồi, vì sao không lừa lâu một chút...\"","<br>","Trước kia bản thân Lục Yên cũng không lọt mắt những cô gái muốn chết muốn sống vì tình yêu.","<br>","Không phải chỉ là thất tình thôi sao, có thể có cái gì ghê gớm chứ, vượt qua rồi lại là một hảo hán.","<br>","Có lẽ, chỉ có phía có hại mới có thể xoay chuyển câu chuyện một cách nhẹ nhàng.","<br>","Ví dụ như Thẩm Quát, anh đã thi được thủ khoa của tỉnh rồi.","<br>","Lục Trăn không muốn thấy cô gái nhà mình khóc, chuyện này quả thật còn khó chịu hơn so với giết anh.","<br>","Anh ngồi xổm người xuống, vụng về dùng tay áo lau nước mắt cho cô, vừa ôm, vừa dỗ, thấp giọng nói một vài lời an ủi vô dụng.","<br>","\"Không phải là bạn trai sao, chờ sau này đi học, bố tìm giúp con, chắc chắn tìm cho con một người hợp ý.\"","<br>","\"Không phải trước kia con còn thích Lương Đình sao, hay là con quay đầu lại suy nghĩ về nó một chút, lần này bố không phản đối là được rồi.\"","<br>","\"Con muốn tìm loại tiểu bạch kiểm đẹp mắt giống như Thẩm Quát, vậy... Diệp Già Kỳ cũng được!\"","<br>","...","<br>","Giản Dao ngắm nhìn dáng vẻ Lục Trăn dỗ dành con gái, đáy mắt hiện lên một tia gợn sóng.","<br>","Mặc dù anh hơi ngốc, tính tình cũng không tốt, nhưng anh là người nội tâm dịu dàng.","<br>","Lục Yên khóc mệt rồi, cuối cùng ngoan ngoãn bò lên lưng Lục Trăn, ngoan ngoãn nằm trên đầu vai kiên cố rộng rãi của anh: \"Lục Trăn, con muốn về nhà.\"","<br>","\"Ừm, bố đưa con về nhà.\"","<br>","Anh vững vàng cõng Lục Yên lên, quay đầu nhìn về phía Giản Dao, dùng giọng ra lệnh nói: \"Em cũng về nhà.\"","<br>","Giản Dao giống như trẻ con, nhún nhún vai: \"Anh quan tâm Lục Yên cho tốt là được rồi, quan tâm tôi làm gì.\"","<br>","\"Anh đương nhiên phải quan tâm em.\"","<br>","Em là bà xã của anh, mẹ của con anh.","<br>","Nửa câu sau, anh không dám nói ra, tình cảnh bị đánh lần trước vẫn còn rõ mồn một trước mắt.","<br>","Lục Trăn đưa tay, kéo dây kéo áo mở rộng của Giản Dao lên, che cái cổ thon dài trắng nõn của cô lại.","<br>","Quỷ thần xui khiến.... Giản Dao vậy mà cũng mặc cho anh làm như vậy.","<br>","Một loại cảm giác kỳ lạ xông lên đầu.","<br>","Cô cảm thấy, thiếu niên trước mặt không giống với lúc mới gặp cho lắm.","<br>","\"Sau này em sẽ không thất tình nữa\" Lục Trăn nói không đầu không đuôi.","<br>","Giản Dao chưa kịp phản ứng: \"Cái gì?\"","<br>","\"Đi theo anh thì em sẽ không thất tình nữa.\"","<br>","\"...\"","<br>","Cô nở nụ cười, dùng túi xách đánh anh một cái: \"Anh đi chết đi.\"","<br>","Lục Trăn cũng cười, bởi vì đôi mắt hoa đào kia mà anh cười lên cực kỳ đẹp, không khỏi cho người ta một loại cảm giác xuân về hoa nở.","<br>","Anh có thể trở thành nam thần của Tam Trung, chứng minh mắt của con gái trong trường không mù...","<br>","Cái tên này, thật sự đẹp trai.","<br>","Nhân lúc Giản Dao chưa lấy lại tinh thần, Lục Trăn bỗng nhiên đưa tay sờ sờ đầu cô ----","<br>","\"Đi đi, về nhà sớm.\"","<br>","Động tác tự nhiên như vậy khiến Giản Dao có chút bất ngờ không kịp chuẩn bị.","<br>","Mãi đến khi anh cõng cô gái đi xa rồi, cô kinh ngạc sờ sờ trán mình... Còn lưu lại xúc cảm ấm áp trong lòng bàn tay anh.","<br>","Cô một lần nữa quay lại quán bar, vừa xoay người đã thấy Kiều Nam dựa vào cạnh cửa, ánh mắt phức tạp nhìn cô.","<br>","Giản Dao bị anh ta nhìn mà không khỏi có chút chột dạ: \"Xong việc về nhà thôi.\"","<br>","\"Sớm như vậy?\"","<br>","\"Ừm, ngày mai trường học bổ túc hè.\"","<br>","Kiều Nam đương nhiên không tin Giản Dao lại để ý loại chuyện học bổ túc hè này, xưa nay cô không để ý lắm đến chuyện học tập.","<br>","\"Là bởi vì cậu ta bảo em về nhà sớm à, em nghe lời tên đó như vậy làm gì!\"","<br>","\"Anh thật là ồn ào.\"","<br>","\"Em không lừa được anh đâu.\" Kiều Nam không buông tha: \"Loại cậu ấm như Lục Trăn chưa từng là người cùng đường với chúng ta.\"","<br>","\"Đừng tự cho mình đúng.\"","<br>","Đầu ngón tay của Giản Dao chọt ngực anh ta, làm anh ta dừng bước chân, mang theo túi xách, thanh cao thoát tục rời đi.","<br>","*","<br>","Lục Trăn cõng Lục Yên về nhà, giao cô cho thím Lý, dặn dò thu dọn cho cô một chút, để cô đi ngủ trước.","<br>","Anh đi thẳng ra cửa, gọi xe taxi, đi đến cửa nhà Thẩm Quát.","<br>","Bên trên cửa gỗ có không ít dấu vết do năm tháng để lại, cửa sổ nửa mở nửa khép, trong phòng không có đèn, không biết trong nhà có người hay không.","<br>","Bước chân của Lục Trăn đi đến trước cửa, càng nghĩ càng thấy giận, lửa giận vọt lên, anh đi tới một bên cửa, nhấc chân lên muốn đạp cửa.","<br>","Chân cũng đã nhấc lên rồi nhưng vẫn không đạp xuống, anh khẽ cắn môi, lại rút chân về.","<br>","\"Mẹ nó.\"","<br>","Anh trầm thấp mắng một tiếng.","<br>","Cũng không phải sợ, chỉ là trong lòng hổ thẹn.","<br>","Sau khi anh nghe nói bố của Thẩm Quát vì làm việc ở nhà máy xi măng của Lục thị mà bị bệnh thì nhớ lại rất nhiều chuyện trong quá khứ.","<br>","Năm tháng trưởng thành của anh không thoát khỏi liên quan đến tên kia, bên ngoài thì giống như mỗi lần đều là Lục Trăn đang bắt nạt Thẩm Quát, nhưng chỉ có trong lòng Lục Trăn rõ ràng, là Thẩm Quát...","<br>","Là Thẩm Quát đang hãm hại anh.","<br>","Mỗi lần sau khi anh bị giáo viên trừng phạt hoặc là bị bạn học hiểu lầm, anh luôn có thể nhìn thấy Thẩm Quát cười với anh, nụ cười đó... âm trầm làm người ta rùng mình.","<br>","Ngay từ đầu, anh cho rằng Thẩm Quát ghen ghét anh, ghen ghét gia thế của anh thậm chí là ghen ghét giá trị nhan sắc của anh...","<br>","Mà bây giờ chân tướng rõ ràng rồi mới hiểu được những phỏng đoán ngây thơ trước kia buồn cười cỡ nào.","<br>","Là Lục gia bọn họ... tạo nên bi kịch cả đời anh.","<br>","Lục Trăn cắn chặt môi dưới, nhịn ngọn lửa giận xuống, quay người rời đi.","<br>","Nhưng anh vừa mới đi tới ngõ thì gặp Thẩm Quát mang theo túi nilon màu trắng xuất hiện phía trước con đường chật hẹp.","<br>","Trong túi nilon màu trắng chứa một xấp tiền vàng giấy và hai chuỗi tiền xu giả.","<br>","Bỗng nhiên gặp mặt, trái tim của hai người đều bất ngờ.","<br>","Trên mặt Thẩm Quát bình tĩnh, hỏi: \"Có viêc?\"","<br>","Con gái nhà mình vì người này mà gầy hốc hác, anh ta thế mà vẫn giống như không có việc gì, Lục Trăn giận không có chỗ phát tiết, nhưng anh không muốn tiếp tục xúc động như quá khứ nữa.","<br>","Anh chất vấn: \"Cậu có thể trách bố tôi, cũng có thể trách tôi, thậm chí tất cả những việc trước kia cậu làm với tôi... Tôi đều có thể không so đo, nhưng cậu bắt nạt Lục Yên thì tính là chiều hướng gì.\"","<br>","Mấy chữ cuối cùng, giữa môi lưỡi anh có ý cắn răng nghiến lợi.","<br>","Trong hơi thở của Thẩm Quát phát ra một tiếng xì khẽ: \"Nếu như tôi thật sự muốn bắt nạt cô ấy thì cô ấy sẽ không chỉ khóc sướt mướt đơn giản như vậy.\"","<br>","Anh nói xong thì đi sượt qua người Lục Trăn, va vào vai anh ta.","<br>","Lục Trăn bị câu nói này của anh kích thích, anh ta không có cách nào tưởng tượng được, tên Thẩm Quát đáng sợ này, lúc trước tính toán làm gì Lục Yên!","<br>","Anh bỗng nhiên quay người, nhảy đến trên vai Thẩm Quát, làm anh ngã nhào xuống đất.","<br>","Lục Trăn nắm chặt cổ áo anh, tay đã siết chặt thành nắm đấm.","<br>","Anh thở hổn hển, phẫn hận trừng mắt nhìn Thẩm Quát ---","<br>","\"Con mẹ nó cậu có nhân tính hay không! Con bé không hiểu gì cả, tại sao cậu phải bắt nạt nó!\"","<br>","Túi nilon màu trắng trong tay bay ra, rơi xuống mặt đất, giấy vàng tản ra, bị mặt đất ướt sũng thấm ướt.","<br>","\"Đánh đi.\"","<br>","<br>","<br>","<br>","Thẩm Quát lạnh lùng nhìn anh, nói: \"Giống như vô số lần trước kia, đánh đi.\"","<br>","Một cơn gió nổi lên, mấy tờ giấy vàng tung bay khắp nơi.","<br>","Lục Trăn chán nản để tay xuống, buông lỏng cổ áo Thẩm Quát ra.","<br>","Thẩm Quát nhếch nhác đứng dậy, sửa sang cổ áo của mình, nhặt túi nilon giấy vàng dưới đất lên.","<br>","Lục Trăn thở hổn hển, gằn từng chữ một: \"Thẩm Quát, một mạng đền một mạng, mạng của tôi bất cứ lúc nào cậu cũng có thể tới lấy.\"","<br>","Thẩm Quát cười lạnh: \"Cậu muốn chết nhưng ông đây chưa muốn ngồi tù.\"","<br>","Lục Trăn nhìn anh chòng chọc, con ngươi đen nhánh như mực đậm không tan: \"Bắt nạt Lục Yên, cậu sẽ hối hận...\"","<br>","\"Tôi chưa từng hối hận.\"","<br>","Lục Trăn cố chấp nói: \"Tôi sẽ khiến cậu hối hận.\"","<br>","Nói xong lời này, Lục Trăn quay người rời đi.","<br>","Thẩm Quát đứng ở đầu hẻm, nhìn về phía bóng lưng anh, đứng đó rất lâu.","<br>","Đây là lần đầu tiên trong đời, anh cảm nhận được, tên ngốc trước kia tặng nước Kiện Lực Bảo cho anh, trưởng thành rồi.","<br>","Con người luôn phải lớn lên, không vì bản thân thì cũng vì người mà mình thương yêu.","<br>","Anh ngẩng đầu, nhìn thấy mấy con thiêu thân bay quanh đèn trắng.","<br>","Nhiều năm như vậy, tất cả những gì anh làm với Lục Trăn chưa từng khiến anh vui vẻ thật sự dù chỉ là một giây...","<br>","Mãi đến khi cô gái đó xuất hiện trong cuộc sống của anh, giống như một chùm sáng chiếu sáng thế giới vắng lặng hoang tàn khắp nơi của anh.","<br>","Căm hận và báo thù không thể mang đến sự thỏa mãn, nhưng tình yêu có thể.","<br>","Anh không thể để cho một đời của cô đều sống trong sự áy náy và tự trách không ngừng nghỉ, không thể để cho tình yêu của cô mang theo sự chuộc tội để yêu anh hết quãng đời còn lại...","<br>","Anh biết, sớm muộn sẽ có một ngày, cô sẽ đi ra khỏi sự mù mịt...","<br>","Khi đó mới thật sự là trời cao biển rộng.","<br>","Thẩm Quát nhắm mắt lại, mặc cho từng hạt mưa nhỏ nhẹ vỗ vào mặt anh.","<br>","Lục Yên, tha thứ cho quyết định lúc này của anh...","<br>","*","<br>","Mấy ngày viết nguyện vọng đó. Lương Đình và Tần Hạo cả ngày ôm danh sách tham khảo viết nguyện vọng thật dày, đến Lục gia, cùng Lục Trăn thương lượng điền nguyện vọng.","<br>","Ba người bọn họ cùng nhau đi nhà trẻ, cũng cùng nhau học tiểu học cấp 2, cấp 3 đương nhiên cũng học cùng, lúc đầu cũng đã hẹn, đại học cũng phải học cùng một trường.","<br>","Kết quả không nghĩ tới, chó ri Lục Trăn này thi đại học lại đến sáu trăm điểm, đầu óc Lương Đình thông minh, thành tích cũng không tệ, thi tốt hơn Lục Trăn, nhưng Tần Hạo lại không được, chỉ thi được hơn năm trăm điểm, hiển nhiên là không thể cùng học đại học với bọn họ.","<br>","\"Thẩm Quát đăng ký ở đâu?\" Lục Trăn hỏi Lương Đình.","<br>","Lương Đình chuyên tâm dùng bút vạch ra tư liệu nguyện vọng trường học, hững hờ nói: \"Tớ đâu có biết.\"","<br>","\"Không phải cậu tự cho mình là 'nhân viên tình báo' sao, đi, giúp tớ hỏi thăm một chút.\"","<br>","Lương Đình nhíu mày: \"Cậu hỏi thăm nó làm gì?\"","<br>","\"Cậu quan tâm ông đây hỏi thăm nó làm gì.\"","<br>","Một ngày sau, Lương Đình nghe được tin tức mới nhất: \"Thật ra không có gì lo lắng, mục tiêu của Thẩm Quát vẫn luôn là chuyên ngành máy tính đại học Q, thành tích này của cậu ta, thừa sức lên đại học Q...\"","<br>","Anh ta còn chưa dứt lời đã nhìn thấy Lục Trăn điền khoa máy tính đại học Q lên tờ nguyện vọng trống kia, anh ta nắm lấy tay anh: \"Cậu làm gì vậy!\"","<br>","\"Điền nguyện vọng.\"","<br>","\"Cậu... cậu đăng ký đại học Q à!\"","<br>","Anh ta vừa nói xong lời này, Lục Yên ở đầu hành lang dừng chân lại, kinh ngạc nhìn về phía Lục Trăn: \"Bố đăng ký đại học Q?\"","<br>","\"Các cậu đừng nhìn ông đây như vậy.\" Lục Trăn mất tự nhiên nói: \"Cậu ta có thể đăng ký, ông đây không thể à?\"","<br>","Lương Đình lo âu nói: \"Người ta là thủ khoa của tỉnh, đại học cả nước đều tùy cậu ta lựa chọn, cậu nhìn lại điểm số của cậu xem, mặc dù cũng không tệ, nhưng... so với cậu ta vẫn hơi kém xa, cậu muốn đăng ký cùng một trường với cậu ta...\"","<br>","Thật sự là đủ tưởng tượng vô căn cứ.","<br>","\"Năm ngoái điểm thấp nhất của đại học Q cũng chỉ cao hơn tớ mười điểm.\" Lục Trăn kiên định nói: \"Tớ có dự cảm, năm nay sẽ giảm.\"","<br>","Lục Yên vội vàng xuống tầng, cầm lấy bảng nguyện vọng của Lục Trăn nhìn một cái, nguyện vọng 1, khoa máy tính đại học Q.","<br>","Cô vội vàng hỏi Lục Trăn: \"Bố điền nguyện vọng theo anh ấy, muốn làm gì?\"","<br>","Lục Trăn xoa xoa mũi: \"Không có gì.\"","<br>","Thấy hai người nhìn anh chằm chằm không chớp mắt như vậy, chỉ có thể nói: \"Ông đây không qua được cái hố này.\"","<br>","Lương Đình không hiểu: \"Hố gì?\"","<br>","Lục Trăn xoa xoa mũi, cố ý không nhắc tới Lục Yên, nói: \"Bị cậu ta làm cho cực khổ nhiều năm như vậy, ông đây không qua được cái hố này, ông đây còn muốn... đấu với cậu ta, tớ cũng không tin tớ thật sự không có cái gì bằng cậu ta.\"","<br>","\"Bố có tí tinh thần nào không vậy! Có cái gì hay mà đấu, gặp phải anh ấy là chúng ta không may, đời này tốt nhất là tránh xa anh ấy một chút, càng xa càng tốt! Anh ấy là tên lừa đảo... là đồ bại hoại!\"","<br>","Nhắc đến Thẩm Quát, cảm xúc của Lục Yên lại sắp không kìm chế được.","<br>","Lục Trăn nhếch miệng, lấy lại bảng nguyện vọng của mình, gấp lại nhét vào trong trang sách.","<br>","\"Bố có thể thất bại, nhưng bố không tránh né.\"","<br>","Cậu trầm giọng nói: \"Chuyện cậu ta có thể làm, bố cũng có thể làm được, nếu như tương lai cậu ta làm bố phá sản thì trước lúc đó, bố sẽ khiến cậu ta phá sản trước.\"","<br>","\"...\"","<br>","Khóe miệng Lương Đình giật một cái.","<br>","Anh hai, anh thật là có tự tin.","<br>","Tóm lại, chuyện Lục Trăn đã quyết định thì ai khuyên cũng không nghe, nguyện vọng 1 đã điền rồi, nguyện vọng 2 nguyện vọng 3 anh cũng không quan tâm nữa. Lục Yên giúp anh cẩn thận lựa chọn trường học, đều là trường chỉ cần điền là có thể vào được, giữ gốc cho anh.","<br>","Nhưng không ai nghĩ tới, điểm năm nay của đại học Q lại giảm xuống, so với điểm của Lục Trăn còn thấp hơn mười điểm, hơn nữa bạn học trong tỉnh điền khoa máy tính thật sự không nhiều.","<br>","Cho nên khi anh cầm giấy báo trúng tuyển, Lục Giản sắp vui đến bay lên rồi, ước không thể gặp ai là nói, con trai tôi thi đỗ đại học Q rồi, đúng đúng, chính là đại học Q đó, cái gì, Phục Đán, không không, còn tốt hơn Phục Đán.","<br>","Mùa hè này của Lục Trăn thật sự là vận may tăng cao, lúc đầu, điểm thi đại học của anh hoàn toàn phát huy hơn mức bình thường, vậy thì cũng thôi, điền nguyện vọng không biết tự lượng sức mình, được ăn cả ngã về không, dưới tình huống tất cả mọi người vốn dĩ cho rằng anh sẽ trượt nguyện vọng 1, vậy mà lại thật sự trúng tuyển rồi.","<br>","Gặp được Thẩm Quát, anh xui xẻo nhiều năm rồi, mà dường như toàn bộ vận may đều được góp nhặt để đi thi đại học.","<br>","Tổng điểm của anh và Thẩm Quát chênh lệch nhau gần tám mươi điểm, nhưng bọn họ thi đỗ cùng một trường đại học, cùng một chuyên ngành.","<br>","Đây là sự kiện có tính \"hư cấu\" một thời chấn động Tam Trung Bắc Thành năm đó.","<br>","Giữa mùa hè chói chang, trong phòng học, quạt điện xoay đầu kiểu cũ vận hành vù vù trong phòng...","<br>","Có mấy chàng trai mang theo túi nilon vào phòng học, ném đồ uống lạnh trị giá một xu tiền cho nhóm bạn học xung quanh.","<br>","Học bổ túc lớp 12, vào học từ tháng tám của kỳ nghỉ hè, duy trì ròng rã một tháng, mỗi ngày đều phải lên lớp, không có ngày nghỉ.","<br>","Lục Yên ôm mấy quyển ghi chép cũ nát đi ra khỏi phòng học, đi tới phòng thu hồi giấy vụn ở tầng một.","<br>","Phòng thu hồi chuyên thu lại các bản nháp hoặc là sách cũ mà bạn học vứt đi không cần nữa, dùng để bán lấy tiền.","<br>","Lục Yên đưa mấy cuốn vở ghi chép viết lít nha lít nhít kia cho thầy Trần: \"Thầy Trần, những thứ này cũng không cần nữa.\"","<br>","Thầy Trần tóc mai hoa râm, ở giữa mũi đeo kính lão, ông nhận lấy sổ ghi chép của Lục Yên nhìn một chút, nói: \"Ơ, đây đều là tài liệu ghi chép, em đều không cần nữa à?\"","<br>","Trước kia thầy Trần vốn là giáo viên trong trường, sau khi về hưu mới làm việc ở phòng thu hồi giấy vụn, cho nên ông nhận biết được mấy quyển ghi chép này.","<br>","Mấy quyển ghi chép này, trật tự rõ ràng kỹ càng thỏa đáng, mà chữ biết cũng khá đẹp, bất kể như thế nào đều không thể đối xử như đồ bỏ đi.","<br>","Lục Yên không muốn nhìn thấy bọn chúng thêm một chút nào nữa, xoay người nói: \"Đều không cần nữa.\"","<br>","Thầy Trần nhìn bìa ngoài quyển ghi chép một chút, kiểu chữ nhỏ mạnh mẽ có lực --- Thẩm Quát.","<br>","\"Thẩm Quát à! Thầy nói sao quyển ghi chép này có trật tự như thế, hóa ra là ghi chép của thủ khoa tỉnh chúng ta.\"","<br>","Lời nói vô tình của thầy Trần không khỏi đâm vào trái tim cô, cô nhíu mày nói: \"Thầy có thu hay không, nếu không thu thì em ném thùng rác.\"","<br>","Thầy Trần cười nói: \"Ghi chép này thật là độc nhất ngàn vàng khó cầu, bán đi như giấy vụn thì đáng tiếc lắm, thề này... thầy để nó ở đây, nếu có bạn học lớp 12 nào cần ghi chép này để ôn tập thì bán cho người đó, được chứ?\"","<br>","\"Tùy thầy xử lý.\"","<br>","Thế là thầy Trần dựa theo giá cả thu giấy vụn mà đưa cho Lục Yên năm xu tiền.","<br>","Lục Yên nhận tiền, không muốn nhìn thấy bọn chúng thêm một chút nào nữa, bước nhanh vội vàng rời đi.","<br>","Năm xu tiền này, cô siết chặt trong tay, nắm chặt cả một buổi trưa, mãi đến khi trên tờ tiền đều bị mồ hôi trong lòng bàn tay cô thấm ướt.","<br>","Cô nhiệt tình thích anh, vốn cho rằng cả đời khó gặp được phu quân, nhưng cuối cùng...","<br>","Cũng chỉ đổi lại năm xu tiền này mà thôi.","<br>","Rẻ mạt cỡ nào, châm chọc cỡ nào.","<br>","Lục Yên nằm nhoài trên bàn học, nghiêng đầu, nhìn rừng nhãn thơm chói chang ánh nắng ngoài cửa sổ, gió nhè nhẹ quét qua cành lá ngọn cây, phát ra tiếng xào xạc.","<br>","Cô nhớ lại buổi tối hôm ngày nghỉ của học sinh lớp 12 khóa trước, trước dãy phòng học của lớp 12, tài liệu ôn tập bay đầy trời, thiếu niên nắm tay cô, dẫn cô đến rừng nhãn thơm không người.","<br>","Anh cất sổ ghi chép vào trong cặp sách của cô, đưa cho cô toàn bộ...","<br>","Lúc rung động, anh chẳng hề nói một câu, chỉ ôm siết lấy cô.","<br>","Thẩm Quát luyến tiếc cô.","<br>","Thật ra Lục Yên không phải là loại con gái nhạy cảm kia, nhất là trên phương diện tình cảm, cô rất không lanh lợi.","<br>","Bởi vậy trước mặt cô Thẩm Quát vốn không cần diễn kịch, càng không cần đặc biệt dồn hết tâm trí đối xử tốt với cô, cô đâu có phát hiện ra anh ở bên cạnh cô là có mục đích chứ.","<br>","Nhưng anh vẫn tốt với cô, tốt đến tận xương tủy.","<br>","Con người cho dù đánh mất tri giác, vị giác, dù là tê liệt nằm trên giường không thể động đậy, nhưng vĩnh viễn sẽ không đánh mất đi năng lực cảm nhận tình yêu.","<br>","Nếu như tất cả những điều anh làm đều là giả thì Lục Yên thật sự không biết, trên thế giới này còn điều gì là thật nữa.","<br>","Lục Yên gục xuống bàn, ôm đầu đấu tranh mấy phút, cuối cùng vọt đứng lên, dọa cho Tề Ngọc Hoàn ngủ trưa bên cạnh giật nảy mình.","<br>","\"Cậu... làm gì vậy.\"","<br>","Cô ấy còn chưa dứt lời, Lục Yên đã vội vàng rời khỏi chỗ ngồi của mình, chạy ra khỏi phòng học, một mạch không ngừng, đi tới phòng thu hồi giấy vụn ở tầng một.","<br>","\"Thầy Trần, em, buổi sáng hôm nay em....\"","<br>","Cô thở hổn hển, vội vàng hỏi: \"Mấy quyển ghi chép kia còn ở chỗ thầy không, em... em không bán nữa.\"","<br>","Cô đặt năm xu tiền dúm dó lên bàn: \"Xin thầy trả mấy quyển ghi chép đó lại cho em, có thể không?\"","<br>","Thầy Trần cau mày, khó xử nói: \"Ôi chao, mấy quyển ghi chép đó... em vừa đi là có bạn học mua nó rồi, thầy đã nói rồi, tài liệu này rất quý giá, em xem xem, bây giờ làm thế nào.\"","<br>","Trái tim Lục Yên bỗng nhiên trống rỗng ---","<br>","\"Bán, bán rồi.\"","<br>","\"Đúng vậy.\"","<br>","Cô thất hồn lạc phách đi ra khỏi phòng thu hồi giấy vụn, ngồi một bên cầu thang, đầu vùi vào trong đầu gối, trong lòng từng cơn chua xót dâng lên.","<br>","Cô lại đang mắc phải điều ngốc nghếch gì đây.","<br>","Lục Yên dụi dụi khóe mắt, đứng dậy chuẩn bị rời đi, đúng lúc này, có người cầm ghi chép quơ quơ trước mặt Lục Yên.","<br>","Hai mắt cô nhóc tỏa sáng, ngẩng đầu lên, nhìn thấy Giản Dao đứng trên cầu thang cười xảo quyệt.","<br>","\"Tài liệu ôn tập của thủ khoa tỉnh, cứ như vậy mà bị một số người xem như giấy vụn, chậc, thật sự là phung phí của trời.\"","<br>","Lục Yên đưa tay cầm lấy, Giản Dao lui về sau: \"Ôi, đây là chị mua, muốn à, đưa tiền đây.\"","<br>","\"Chị muốn bao nhiêu tiền.\" Lục Yên lấy túi nhỏ thêu hoa đựng tiền lẻ ra.","<br>","Giản Dao đi tới, dùng sổ ghi chép gõ gõ đầu cô, giả vờ giận nói: \"Đùa với em thôi, còn tin thật.\"","<br>","Lục Yên nhận lấy ghi chép, ôm siết trong ngực, giải thích: \"Không phải em không nỡ, chẳng qua là cảm thấy khá đáng tiếc thôi, dù sao cũng là... ghi chép của thủ khoa tỉnh.\"","<br>","Giản Dao nhìn ra được cô nói một đường lòng nghĩ một nẻo, cũng không vạch trần, cùng cô ngồi song song một bên cầu thang của dãy phòng học, nhìn bóng cây lay động bên mái hiên.","<br>","\"Đúng vậy, có thể lấy được một phần ghi chép này, đừng nói là yêu đương với anh ta nửa năm, cho dù làm trâu làm ngựa cho anh ta ba năm cũng không lỗ!\"","<br>","Lục Yên nghiêng đầu nhìn về phía Giản Dao, nhíu mày: \"Thật hay giả?\"","<br>","\"Em không thấy nội dung bên trong à.\" Giản Dao chỉ chỉ một phần ghi chép trong đó, thuận miệng nói: \"Ghi chép của anh ta không nhiều, nhưng tất cả đều là tinh hoa! Hơn nữa đó vốn dĩ không phải ghi chép trong lớp, đây là tài liệu mà anh ta tự mình sửa sau giờ học.\"","<br>","Lục Yên nghe không hiểu sự khác nhau trong đó.","<br>","Thế là Giản Dao lại giải thích: \"Anh ta thông minh như vậy, đâu có cần lãng phí thời gian tự mình làm một phần ghi chép sau giờ học, chị đoán... có thể là anh ta cũng nghĩ chờ sau khi trở thành thủ khoa tỉnh, lại bán phần ghi chép này đi để lấy tiền.\"","<br>","Lục Yên kinh ngạc nhìn Giản Dao, Giản Dao không nhìn cô, ánh nắng vừa vặn xuyên qua cửa sổ trên mái nhà, nghiêng xuống gương mặt cô ấy, chiếu lên lông mi dài lóng lánh cong lên của cô ấy.","<br>","\"Đúng không, dự tính ban đầu nhất định là bán lấy tiền.\" Cô ấy mỉm cười nói: \"Anh ta xấu như vậy, lừa gạt người ta như vậy, cũng không thể là viết vì một ngày nhỉ.\"","<br>","Lục Yên siết chặt sổ ghi chép, không trả lời.","<br>","\"Nhưng mà đã rơi vào tay em rồi thì cố gắng lợi dụng đi.\"","<br>","Giản Dao vỗ vỗ vai cô: \"Đừng để tên đó được lợi, dùng ghi chép của anh ta để thi đậu đại học Q cũng coi như em không tự nhiên bị lừa.\"","<br>","Lục Yên cúi đầu, cởi dây giày ra, lại một lần nữa buộc lại: \"Không thi đại học Q nữa.\"","<br>","Giản Dao nói: \"Không phải anh của em nói, muốn ở đại học Q chờ em à.\"","<br>","\"Anh ấy cũng không phải đang chờ em.\" Lục Yên ý tứ sâu xa mà nhìn Giản Dao một cái.","<br>","Giản Dao nắm cằm cô, đẩy mặt cô ra, đứng dậy, duỗi cái lưng mỏi thật dài, kéo dài giọng điệu ung dung nói ---","<br>","\"Giấc mơ của chị chính là tự do phóng khoáng cầm kiếm hồng trần, dốc lòng làm âm nhạc của chị, không thích bị người ta quản lý, cho nên đời này chị cũng sẽ không yêu đương kết hôn...\"","<br>","Lục Yên: \"À.\"","<br>","Cho nên mẹ cho rằng con chui ra từ trong khe đá à?","<br>","Buổi chiều, trường học tổ chức một cuộc trao đổi kinh nghiệm của học sinh tốt nghiệp ưu tú, mời tới mấy vị bạn học hàng đầu đã tốt nghiệp lớp 12, để bọn họ tiến hành giao lưu truyền thụ kinh nghiệm và phương pháp học tập cho học sinh chuẩn bị lên lớp 12đợt tiếp theo.","<br>","Lúc Lục Yên nhìn thấy tên Thẩm Quát trên poster của buổi giao lưu, quả quyết lựa chọn ở trong phòng học tự học.","<br>","Không đi, kiên quyết không đi!","<br>","<br>","<br>","<br>","Bạn thân quốc dân Tề Ngọc Hoàn ép buộc lôi kéo, vẫn cứ dắt cô đi vào cổng hội trường của buổi giao lưu.","<br>","\"Cơ hội hiếm có, loại giao lưu này, thứ mọi người chia sẻ đều là tinh hoa trong tinh hoa, không nghe thì thật là đáng tiếc.\"","<br>","Lục Yên dựa vào thân cây: \"Tớ thật sự không đi, thật đó, đừng ép tớ.\"","<br>","\"Đừng sợ, câu không nghe anh ta... cũng có thể nghe nhóm đàn anh đàn chị khác chia sẻ mà.\"","<br>","Khi Lục Yên bị kéo vào hội trường, xa xa nhìn thấy Thẩm Quát ngồi ở vị trí đầu tiên ở hàng đầu trên lễ đài.","<br>","Anh mặc áo sơ mi trắng sạch sẽ nhẹ nhàng khoan khoái, cổ áo mở đến cúc áo thứ hai, lộ ra cái cổ thon dài mà sắc nét.","<br>","Đèn trên lễ đài chiếu xuống, da của anh trắng khác thường, mang theo một chút ánh sáng nhàn nhạt.","<br>","Ở đây không thiếu con gái đều đang trộm quan sát Thẩm Quát.","<br>","Ánh mắt anh không tập trung, trong con ngươi sâu sắc mang theo một chút lạnh lùng.","<br>","Mà lúc này đây, có lẽ trong lòng có cảm giác, anh ngẩng đầu nhìn về phía Lục Yên trong đám người.","<br>","Hô hấp của Lục Yên bỗng nhiên nghẽn lại, quay người muốn chuồn đi, Tề Ngọc Hoàn giữ chặt cổ áo cô: \"Chị hai đừng sợ! Chống đỡ!\"","<br>","Lục Yên cuối cùng vẫn rời đi, một mình ngồi dưới bóng cây trước hội trường, chống cằm, buồn bực ngán ngẩm mà nhìn hội trường.","<br>","Giao lưu chia sẻ chắc chắn rất đặc sắc, thoảng thoảng nghe thấy tiếng các bạn học vỗ tay nhiệt liệt.","<br>","Lục Yên nhẹ nhàng buông tiếng thở dài, quay người đi về phía dãy phòng học, đi ngang qua vườn hoa nhỏ, một chiếc máy bay giấy bỗng nhiên bay đến bên chân cô.","<br>","Bước chân Lục Yên hơi ngừng lại, nhặt máy bay giấy lên.","<br>","Trên mắt máy bay có vẽ một khuôn mặt tươi cười rất khó coi.","<br>","Lục Yên ngẩng đầu, nhìn thấy Diệp Già Kỳ cho hai tay vào túi đứng ở cuối con đường lát đá, ánh mắt cô lại trở nên ảm đạm.","<br>","\"Là anh à.\"","<br>","Diệp Già Kỳ mặc áo thun thoải mái, tay áo vén đến khuỷu tay, lộ ra cánh tay rắn chắc.","<br>","\"Nếu không thì em nghĩ là ai.\"","<br>","\"Không ai cả.\"","<br>","Lục Yên đặt máy bay giấy dưới ánh mặt trời, ánh nắng xuyên qua trang giấy thật mỏng, tràn đến đôi mắt xinh đẹp của cô.","<br>","\"Anh nhớ, cậu ta tặng em một cái máy bay giấy, để tương lai em đổi lấy một cái máy bay thật của cậu ta.\"","<br>","\"Anh ấy sẽ không thực hiện lời hứa, đều là gạt em.\"","<br>","Lục Yên phóng máy bay giấy trong tay đi, máy bay đón lấy gió, rơi lên bãi cỏ xanh mượt.","<br>","\"Chỉ có em ngốc, đi tin tưởng loại chuyện ma quỷ lừa gạt này.\"","<br>","Giọng nói cô hờ hững, vẻ mặt yên tĩnh mà dịu dàng.","<br>","Diệp Già Kỳ chạy tới, nhặt máy bay giấy lên, đưa tới trong tay Lục Yên: \"Anh sẽ không gạt em.\"","<br>","Lục Yên nhận lấy máy bay giấy, không hiểu nhìn về phía anh.","<br>","Vẻ mặt Diệp Già Kỳ dịu dàng, nói với cô: \"Tương lai em dùng cái này đổi lấy một cái máy bay thật của anh, anh sẽ không lừa em.\"","<br>","Lục Yên nghe không hiểu lời bóng gió của anh, nở nụ cười: \"Thật hay giả.\"","<br>","Anh trịnh trọng hứa hẹn: \"Thật, chỉ cần em sớm mất đi sự mù mịt vì thất tình thì một chiếc máy bay tính là gì, anh còn có thể hái sao trên trời xuống tặng cho em...\"","<br>","Lục Yên cho rằng anh chỉ trêu đùa mua vui cho cô, cười hỏi: \"Anh làm sao mà hái sao trên trời xuống tặng cho em được.\"","<br>","\"Chờ một chút.\"","<br>","Diệp Già Kỳ xoay người, từ trong cặp sách rút ra một tờ giấy tập, sau đó xé giấy chỉnh tề, ngón tay linh hoạt nhanh chóng xếp thành một ngôi sao phồng lên.","<br>","Anh xoay người, đưa ngôi sao phồng lên cho Lục Yên: \"Vậy là được rồi, ngôi sao.\"","<br>","\"Hóa ra chính là cái này à.\"","<br>","Diệp Già Kỳ nói: \"Sau này em dùng nó để đổi với anh, đổi lấy một ngôi sao thật.\"","<br>","Lục Yên bỗng nhiên ngẩng đầu, cô không chắc chắn anh nói là ngôi sao thật, hay là trái tim thật.","<br>","(Trong tiếng Trung, trái tim và ngôi sao phát âm giống nhau, đều đọc là \"xin\".)","<br>","Nhưng... cảm thấy bầu không khí có chút kỳ lạ.","<br>","Cô chuyển chủ đề, hỏi: \"Anh Già Kỳ sao không đi tham gia giao lưu.\"","<br>","Diệp Già Kỳ nhún nhún vai: \"Có Thẩm Quát ở đó, anh không cần tham dự, dù sao thì mỗi lần thi cậu ta đều áp chế anh, trí thông minh của cậu ta rất cao, đây là người thường khó đạt được.\"","<br>","\"Không phải trí thông minh cao.\" Lục Yên thấp giọng nói: \"Anh ấy cố gắng hơn so với người khác.\"","<br>","\"Xem ra em cũng không hận cậu ta.\"","<br>","Lục Yên rũ mắt: \"Không hận.\"","<br>","Dù sao thì cô vẫn còn có bố, thế nhưng Thẩm Quát lại mất bố rồi.","<br>","Cô không hận tất cả những lừa dối và lời bịa đặt của anh.","<br>","Không hận cũng không có nghĩa là có thể tha thứ.","<br>","\"Không nói chuyện này nữa.\" Diệp Già Kỳ thấy cảm xúc của Lục Yên giảm sút, đổi đề tài, hỏi: \"Em muốn thi trường đại học nào?\"","<br>","\"Chưa nghĩ ra.\" Lục Yên nhìn về phía Diệp Già Kỳ: \"Anh Già Kỳ anh sẽ học trường đại học nào?\"","<br>","\"Đại học Q.\"","<br>","Cô mở to hai mắt: \"Anh cũng học đại học Q?\"","<br>","\"Đúng vậy.\"","<br>","Diệp Già Kỳ thoải mái cười cười: \"Lục Trăn khăng khăng muốn anh đăng ký đại học Q, cùng cậu ta đi trị người.\"","<br>","Khóe miệng Lục Yên giật một cái.","<br>","Tên Lục Trăn này... còn chuẩn bị đuổi tới đại học trị Thẩm Quát.","<br>","\"Cho nên anh đồng ý với anh ấy làm gì, đăng ký trường mà anh thích ấy, đừng để ý tới anh ấy.\"","<br>","\"Anh đồng ý là bởi vì...\" Anh ngắm nhìn Lục Yên: \"Cậu ta nói em cũng sẽ học đại học Q.\"","<br>","Lời vừa nói ra, ngôi sao trong tay Lục Yên rơi xuống đất.","<br>","Diệp Già Kỳ nhặt ngôi sao lên, đặt trong tay Lục Yên, dịu dàng nói: \"Anh ở đại học Q chờ em, nhất định phải tới đấy.\"","<br>","Anh nói xong, thậm chí không đợi Lục Yên đáp lại, quay người rời đi.","<br>","Cõ lẽ, anh cũng không có dũng khí để nghe câu trả lời của Lục Yên nên mới vội vàng rời đi như vậy.","<br>","Lục Yên nhìn máy bay giấy trên bãi cỏ, lại hơi liếc nhìn ngồi sao trong tay, cảm thấy có chút nhức đầu.","<br>","Thật sự là một đợt chưa yên, một đợi lại tới...","<br>","Sau khi buổi chia sẻ kinh nghiệm kết thúc, Tề Ngọc Hoàn trở lại phòng học, thấy Lục Yên lật sổ ghi chép ngẩn người, cô ấy thừa dịp lấy sổ ghi chép của Lục Yên ---","<br>","\"Má ơi, ghi chép của Thẩm Quát mẹ ơi!\"","<br>","\"Này, trả cho tớ!\"","<br>","Lục Yên lấy lại sổ ghi chép, cẩn thận cất vào cặp sách.","<br>","\"Giấu như bảo bối vậy.\" Tề Ngọc Hoàn ngồi bên cạnh Lục Yên, khuỷu tay chọt chọt cô: \"Cậu không đi nghe giao lưu chia sẻ thật là đáng tiếc, các đàn anh đàn chị đóng góp rất nhiều tinh hoa.\"","<br>","\"À.\"","<br>","\"Cậu nhìn xem tớ không nhỏ mọn giống như cậu, tớ đều viết lại, này, cho cậu mượn xem đó.\"","<br>","Lục Yên tiện tay mở sổ ghi chép ra, trong sổ lít nha lít nhít ghi chép nhiều loại phương pháp học tập và cách thức ghi nhớ, thế nhưng nhìn đến cuối cùng, lời chia sẻ của Thẩm Quát cũng chỉ có một câu ----","<br>","\"Đừng thức khuya.\"","<br>","Thấy ánh mắt Lục Yên ngừng lại, Tề Ngọc Hoàn giải thích: \"Đúng vậy, thủ khoa tỉnh của chúng ta hôm nay cả quá trình chỉ có câu này, đừng thức khuya.\"","<br>","Lục Yên khép trang sách lại, giọng nói hời hợt lẩm bẩm: \"Chính anh ấy cũng không làm được...\"","<br>","Đừng thức khuya.","<br>","Đó là lời mà mỗi lúc trời tối Lục Yên đều phải dặn Thẩm Quát.","<br>","Các bạn học lục tục đi vào phòng học, Lục Yên cầm ly nước đi đến bên bệ nước công cộng cuối hành lang, trong đầu còn suy nghĩ chuyện của Diệp Già Kỳ.","<br>","Cô không hiểu trong đầu những thiếu gia phú nhị đại này rốt cuộc suy nghĩ gì, thế mà lại vì lời nói nhảm linh tinh của Lục Trăn mà chọn trường đại học qua loa.","<br>","Lục Trăn còn qua loa hơn, lại đuổi theo Thẩm Quát vào đại học Q, nếu không phải lần này đạp phải vận cứt chó thì hành vi nhắm mắt điền nguyện vọng của anh ta không trượt mới là lạ.","<br>","Nhưng mà suy nghĩ kỹ một chút, lúc ấy mình làm phú nhị đại, làm việc cũng thích làm gì thì làm, thẳng thắn làm bậy, mọi thứ chỉ cầu mình được vui vẻ, vốn không nghĩ đến hậu quả, dù sao...","<br>","Mặc kệ xảy ra chuyện gay go gì thì vẫn còn có bố cô gánh chịu giúp cô, trời không sập được.","<br>","Loại tâm tính này là thay đổi từ lúc nào đây?","<br>","Chắc là... sau khi quen biết Thẩm Quát.","<br>","Anh sống thận trọng, nghiêm túc làm việc, trầm tính nhẫn nại, cố gắng sinh sống...","<br>","Anh thay đổi thái độ của Lục Yên với cuộc sống, bất kể là cô có thừa nhận hay không, Lục Yên của giờ khắc này là Lục Yên tốt nhất.","<br>","Trong lúc Lục Yên suy nghĩ hỗn loạn, nước trong ly bỗng nhiên tràn ra ngoài, nước nóng hổi làm bỏng tay cô.","<br>","Lục Yên kêu lên một tiếng sợ hãi, ly nước tuột khỏi tay.","<br>","Mu bàn tay đều bị nước nóng làm phỏng đỏ, đau đớn dữ dội khiến cho Lục Yên liên tiếp lui về sau mấy bước.","<br>","Đúng lúc này, cổ tay nhỏ bé của cô bỗng nhiên bị một bàn tay có lực nắm chặt.","<br>","Người đàn ông nắm chặt cô, sải bước đi đến bệ nước, mở vòi nước ra, xả nước lạnh lên mu bàn tay cô.","<br>","Lục Yên kinh ngạc ngẩng đầu, nhìn thấy khuôn mặt lạnh lùng không thay đổi kia của Thẩm Quát.","<br>","Vẻ mặt anh căng thẳng, con ngươi đen nhánh nhìn chằm chằm mu bàn tay của cô, lông mày hơi chau lại.","<br>","Trong lòng Lục Yên bất ngờ, nín thở.","<br>","Anh vặn vòi nước, tăng lượng nước xối lên mu bàn tay cô, nhàn nhạt lẩm bẩm nói: \"Hít thở, đừng nín thở.\"","<br>","Lục Yên bỗng nhiên thở ra một hơi, gương mặt đỏ lên, không khỏi tức giận, giãy giụa: \"Buông tay!\"","<br>","Thẩm Quát cố chấp lôi kéo cổ tay cô, không buông ra.","<br>","Lục Yên liên tục lui về sau, liều mạng giãy giụa... Thẩm Quát bỗng nhiên kéo cô đến gần mình hơn, lại không nghĩ rằng quá dùng sức, mặt hai người suýt nữa đụng vào nhau.","<br>","Thẩm Quát vẫn nắm chặt tay cô, hai người đưa mắt nhìn nhau, hơi thở đan xen.","<br>","\"Ngoan một chút.\"","<br>","Giọng nói anh trầm thấp, nói xong lại để tay cô dưới vòi nước, nước lạnh ào ào từ vòi nước đánh thẳng lên mu bàn tay non mềm của Lục Yên.","<br>","\"Không nhanh giảm nhiệt thì sẽ nổi bong bóng.\"","<br>","Mắt Lục Yên hơi đỏ lên, bức tường kiên cố thật vất vả mới xây lên được trong giờ khắc nhìn thấy anh này, rầm rầm đổ sụp.","<br>","Trước kia trong đầu tưởng tượng vô số lần, lúc gặp lại phải nói lời hung ác, nhưng không nói ra được một câu.","<br>","Lục Yên nhìn đôi mắt rũ xuống của anh, nhìn lông mi dài rậm của anh, nhìn vẻ mặt dịu dàng của anh, cô căn bản cũng không có cách nào lòng dạ sắt đá với anh.","<br>","Mỗi một hành động của người đàn ông này đều dẫn dắt trái tim cô.","<br>","Trước kia cô yêu anh, bây giờ cũng yêu...","<br>","Trong giọng điệu của cô không khỏi mang theo một chút ai oán, thấp giọng lẩm bẩm: \"Anh lại muốn gạt tôi à.\"","<br>","Thẩm Quát bình tĩnh nói: \"Cô không có gì có thể để tôi lừa gạt nữa.\"","<br>","\"Vậy anh quan tâm tôi làm gì.\"","<br>","\"Cô bị phỏng.\"","<br>","\"Đây là chuyện của tôi, không liên quan gì tới anh cả.\"","<br>","Giọng điệu Lục Yên lạnh lùng, ép buộc mình kiên cường một chút, không được không có tiền đồ như vậy.","<br>","Đôi mắt Thẩm Quát đau thương, thật lâu mới buông tay ra, nói: \"Được, tôi mặc kệ cô.\"","<br>","Lục Yên cảm nhận được sức mạnh nơi cổ tay bỗng nhiên biến mất, không hiểu sao trong lòng lại trống rỗng, sức lực toàn thân đều bị rút sạch.","<br>","Muốn khóc.","<br>","Cô hít vào, cố nén sự chua xót trong cổ họng, không cho nước mắt rơi xuống. Cho nên... người khổ sở, người không buông được, người không có tiền đồ, từ đầu đến cuối cũng chỉ có một mình cô.","<br>","Thẩm Quát cất bước muốn đi, Lục Yên đi đến bên bệ nước, tức giận nhìn anh: \"Thẩm Quát, em muốn đánh cược với anh.\"","<br>","Thẩm Quát quay đầu nhìn cô một cái.","<br>","Lục Yên cắn cắn môi dưới, đưa tay xuống dưới vòi nước nóng, một cái tay khác để trên van nước.","<br>","\"Em đánh cược... anh yêu em.\"","<br>","Cô nói xong lời này, nhắm mắt lại, tay nhấn xuống van nước nóng.","<br>","Thẩm Quát không chần chừ chút nào, nhân lúc thời khắc ngàn cân treo sợi tóc, nước nóng chưa chạm vào da thịt cô, anh ôm lấy cơ thể cô, đưa cô rời khỏi bệ nước.","<br>","Nhưng cánh tay anh lại bởi vì nước nóng chảy ra làm đỏ một mảng lớn.","<br>","Tay của anh siết chặt nhấn bả vai mỏng manh của cô, xô cô vào tường, lấy một loại khí thế dồn ép chất vấn cô: \"Làm những chuyện này thú vị không!\"","<br>","Lục Yên chưa từng thấy dáng vẻ anh tức giận như vậy, bộ dáng người đàn ông này lúc tức giận, rất đáng sợ.","<br>","Cô tránh khỏi tay anh, nhón chân lên, dùng sức ôm lấy cổ anh.","<br>","\"Anh đừng hung dữ với em.\"","<br>","Đôi mắt cô chứa ánh sáng, giống như mặt trời mới mọc, vùi mặt vào bên trong cái cổ vững chắc của anh: \"Thẩm Quát, nếu anh bằng lòng, em sẽ mãi mãi yêu anh.\"","<br>","Thẩm Quát cảm nhận được cơ thể mềm mại của cô gái ôm chặt anh, lòng anh trong nháy mắt mềm đến rối tinh rối mù.","<br>","Chương 53:","<br>","Thẩm Quát mặc cho cô ôm rất lâu, qua vài lần đưa tay lên lại để xuống bên người.","<br>","\"Lục Yên, buông tay.\" Giọng nói anh hơi khàn.","<br>","Lục Yên ôm anh chặt hơn, cơ thể khẽ run, cố chấp không chịu buông ra.","<br>","\"Không!\"","<br>","\"Tôi đếm tới ba.\"","<br>","Anh vốn là như vậy, trước kia lúc Lục Yên làm mình làm mẩy với anh, anh luôn luôn phải đếm tới ba.","<br>","\"Em đếm giúp anh.\"","<br>","Lục Yên vẫn không chịu buông anh ra: \"Một, hai...\"","<br>","Còn chưa tới \"ba\", Thẩm Quát bỗng nhiên nắm cằm cô, xích lại gần cô, dùng sức cắn môi dưới của cô.","<br>","Lục Yên đột nhiên mở to hai mắt, nhìn ngũ quan phóng to của anh, hoàn toàn không kịp phản ứng chuyện gì đang xảy ra.","<br>","Anh... anh đang làm cái gì vậy!","<br>","Quả thật, đây không phải là hôn, anh đang cắn cô.","<br>","Cảm giác ấm áp rất rõ ràng, anh dùng lực, cho lên môi dưới của cô rách một miếng, trên lưỡi mang theo mùi tanh mặn.","<br>","Lục Yên kinh hoảng đẩy anh ra, lui sang bên cạnh mấy bước, lưng dựa vào tường, kinh hãi không thôi.","<br>","Gò má cô ửng đỏ, ngay cả vành tai cũng đỏ lên, giống như anh đào, kiều diễm ướt át.","<br>","Ánh mắt Thẩm Quát hiện lên một tia chơi đùa, liếm liếm khóe môi ---","<br>","\"Ba...\"","<br>","Trước kia anh chưa từng đếm được tới ba.","<br>","Bởi vì Lục Yên luôn rất ngoan ngoãn nghe lời, anh không đành lòng giở trò xấu với cô.","<br>","\"Anh, anh làm cái gì vậy!\" Lục Yên vừa tức vừa vội, che kín môi dưới.","<br>","\"Không phải thứ cô muốn là cái này sao?\"","<br>","\"Ai muốn cái này!\"","<br>","\"Thích tôi như thế, không phải muốn để tôi hôn cô sao, nếu không chúng ta chuyển sang nơi khác, lại 'nói chuyện' thật tốt một chút?\"","<br>","Lục Yên khó có thể tin được mà nhìn anh, cô trông thấy trong ánh mắt anh có một loại cợt nhả chưa từng thấy, lạ lẫm như thế.","<br>","Hô hấp của cô dồn dập, tức giận không thôi: \"Thẩm Quát, anh đang nói lời thối nát gì vậy!\"","<br>","\"Lục Yên, trước kia ông đây không chạm vào cô, không có nghĩa là không muốn chạm vào cô, chạm vào cô cũng không có nghĩa là thích cô.\"","<br>","Anh gằn từng chữ một: \"Ông đây là đàn ông, hiểu không.\"","<br>","Lục Yên đỏ bừng mặt, cảm nhận được một trận nhục nhã trước nay chưa từng có xông lên đầu, cô nhặt ly nước dưới đất lên, dùng sức ném về phía anh ----","<br>","\"Tôi hận anh!\"","<br>","Thẩm Quát giơ tay tiếp lấy cái ly, im lặng đi đến một bên bồn nước, rửa sạch cái ly, nhẹ nhàng đặt lên bệ.","<br>","\"Lục Yên, đừng cam chịu nữa, như vậy rất ngu xuẩn.\"","<br>","Lục Yên phẫn hận nhìn anh: \"Vĩnh viễn sẽ không! Tôi hận anh!\"","<br>","Tròng mắt đen nhánh kia tản mạn nhìn qua cô một cái: \"Hận đi, sang năm chờ cô thi đỗ đại học Q, tôi cho cô một cơ hội báo thù rửa nhục.\"","<br>","Từ ngày đó sau khi bị Thẩm Quát \"làm nhục\", Lục Yên cũng thay đổi dáng vẻ sa sút tinh thần trước kia, đặt toàn bộ tâm tư vào học tập.","<br>","Chính như Giản Dao nói, thất tình thì tính là gì, có ai cả đời này chưa từng gặp người cặn bã.","<br>","Cô là cô gái tốt, cô chưa từng phụ lòng bất cứ ai, cho nên tương lai người sẽ hối hận thống khổ không phải cô.","<br>","Kỳ nghỉ hè, Lục Trăn thường xuyên đến trường đón Lục Yên tan học.","<br>","Dù sao thì tháng chín phải khai giảng rồi, cậu phải đi học ở phương nam, thời gian có thể ở bên cạnh cũng không còn nhiều lắm.","<br>","Trong lòng vẫn rất không nỡ con gái của cậu... Cùng với mẹ của con gái.","<br>","Đương nhiên, hiện nay trước mắt, trong lúc đáy lòng thiếu niên đang bị hóc môn nóng nảy thúc giục thì phân lượng của người sau có thể nặng hơn một chút.","<br>","Buổi chiều hôm đó, Lục Trăn theo thường lệ mang theo hai ly nước dưa hấu lạnh, dựa nghiêng dưới bóng cây nhãn thơm bên ngoài cổng trường, chờ Lục Yên và mẹ cô ra.","<br>","Không đợi được Lục Yên, ngược lại trông thấy Thư Mộng Phi.","<br>","Lục Trăn lập tức giương mắt nhìn trời, làm bộ như không thấy cô ta.","<br>","Thư Mộng Phi đi về phía Lục Trăn, không cảm thấy xấu hổ chút nào, cô ta thoải mái chào hỏi anh ----","<br>","\"Hi, đã lâu không gặp, Lục Trăn,\"","<br>","Đương nhiên, dù sao cũng là người đã từng \"có một đoạn tình\", Lục Trăn bất kể như thế nào cũng không ung dung tự nhiên được như cô ta.","<br>","\"Có việc?\" Anh cứng nhắc hỏi.","<br>","\"Nhất định phải lạnh lùng như vậy sao.\" Thư Mộng Phi nói: \"Dù sao thì sau khi chia tay chúng ta cũng có thể làm bạn.\"","<br>","Lục Trăn vẫn cho rằng, sau khi chia tay có thể làm bạn... đều là chưa từng yêu, nhìn Lục Yên hiện tại muốn sống muốn chết như thế là biết, con bé còn có thể làm bạn với Thẩm Quát sao, chuyện này không bằng giết con bé đi.","<br>","Trong lòng anh ít nhiều có một chút cảm giác khó chịu, cô gái mà mình từng thật lòng đối đãi, có lẽ chưa từng thích anh.","<br>","Cảm giác khó chịu thoáng qua liền biến mất, Lục Trăn đã sớm quên rồi, cho nên cũng không thèm để ý cô ta có từng thích mình hay không.","<br>","Anh ngẩng đầu nhìn về phía cổng trường, các bạn học chuẩn bị lên lớp 12 học bổ túc chen chúc nhau đi ra, nhìn thời gian, Lục Yên chắc là cũng sắp ra rồi.","<br>","Anh nói với Thư Mộng Phi: \"Không có chuyện gì thì tôi đi trước...\"","<br>","Không đợi anh nói xong, Thư Mộng Phi bỗng nhiên mở miệng nói: \"Lục Trăn, chúc mừng anh.\"","<br>","\"Chúc mừng cái gì?\" Lục Trăn không hiểu.","<br>","\"Thi đỗ đại học Q.\"","<br>","Vẻ mặt Thư Mộng Phi có chút phấn chấn: \"Không nghĩ tới anh lại đỗ cùng một trường đại học với Thẩm Quát, thật là giỏi.\"","<br>","Trên mặt Lục Trăn rốt cuộc lộ ra một chút biểu hiện tự hào.","<br>","Trước kia anh luôn bị Thư Mộng Phi đem ra so sánh với Thẩm Quát, cô ta cảm thấy Thẩm Quát chỗ nào cũng tốt, còn mình chỗ nào cũng không bằng anh ta, bây giờ anh và Thẩm Quát cùng đỗ một trường đại học, còn là cùng một chuyên ngành ---- khoa máy tính đứng đầu đại học Q.","<br>","Cuối cùng có thể nở mày nở mặt rồi.","<br>","\"Tôi cũng không nghĩ tới.\" Lục Trăn gãi gãi đầu, có chút xấu hổ, khiêm tốn nói: \"Vận may tốt.\"","<br>","...","<br>","Lục Yên đi ra cổng trường, nhìn thấy Giản Dao dựa vào bên tường đỏ ở cổng trường, khoanh tay xem náo nhiệt.","<br>","Cô đi đến phía sau cô ấy, vỗ vỗ vai cô ấy: \"Chị nhìn cái gì đấy, chuyên tâm như thế?\"","<br>","\"Cô nhóc, tới đây.\"","<br>","Giản Dao kéo cô qua: \"Nhìn bên đó.\"","<br>","Giản Dao thuộc về điển hình của mỹ nữ chân dài dáng người cao gầy, Lục Yên đứng cùng với cô ấy, chiều cao liền kém hơn một đoạn, cô ấy giống như ôm con gái, ôm cô tới trước người: \"Nhìn đi.\"","<br>","Lục Yên ngẩng đầu, nhìn thuận theo hướng Giản Dao chỉ.","<br>","Một bên giao lộ cách đó không xa, Thư Mộng Phi và Lục Trăn đang nói chuyện, nhìn dáng vẻ này... còn là trò chuyện vui vẻ!","<br>","Gương mặt Lục Trăn ửng đỏ, trong mắt tỏa sáng, khóe miệng cười giương lên.","<br>","Nói chung, Lục Trăn xuất hiện loại vẻ mặt ngu xuẩn nay, hơn phân nửa là có người thổi rắm cầu vồng* cho anh ta rồi.","<br>","(*:彩虹屁: ngôn ngữ mạng, dịch thô là cái rắm cầu vồng\", dụng ý chỉ fan khen idol, dù có thả rắm cũng như cầu vồng.)","<br>","Lục Yên lẩm bẩm: \"Hai người bọn họ có cái gì mà nói.\"","<br>","Từ sau khi chia tay, Thư Mộng Phi chưa từng đoái hoài đến Lục Trăn, gặp trên đường cũng hoàn toàn làm như không thấy.","<br>","Cũng may tính tình Lục Trăn cởi mở, tùy tiện, không so đo những việc nhỏ nhặt này, cho nên cũng không tính toán với Thư Mộng Phi.","<br>","\"Thật đó, Lục Trăn, trước kia em không nghĩ tới anh lại là một con ngựa ô, bạn học nữ lớp em gần đây đều đang nói về anh, nói Thẩm Quát thi được thủ khoa của tỉnh cũng không ngoài dự đoán, nhưng anh có thể vào được đại học Q, chuyện này quá làm cho người ta bất ngờ rồi.\"","<br>","\"Đúng đấy, tôi cũng rất bất ngờ, có thể thật sự là vận may tốt đấy.\"","<br>","\"Không, Lục Trăn, đây không phải là vận may.\" Thư Mộng Phi chắc chắn nói: \"Đây là thực lực, là sự cố gắng của anh đổi lấy được, em thật sự rất thích anh như vậy.\"","<br>","Lần này Lục Trăn càng thêm ngượng ngùng: \"Cảm ơn.\"","<br>","Lục Yên nghe thấy Thư Mộng Phi nói như vậy, với giác quan thứ sáu của con gái, trong nháy mắt liền nhìn hiểu lòng dạ của cô ta.","<br>","Cái người này, là mắt thấy Lục Trăn thi đỗ đại học Q rồi, lại muốn quay đầu ăn cỏ cũ rồi.","<br>","Đồ ngốc Lục Trăn này, còn ở đó cười ngây ngô, hoàn toàn không ý thức được đã bị Thư Mộng Phi gài bẫy rồi.","<br>","Quả nhiên, Thư Mộng Phi đến gần Lục Trăn, nói: \"Lục Trăn, đều là em không tốt, chuyện đã qua thì để nó qua đi được không? Anh tuyệt đối đừng trách em.\"","<br>","Lục Trăn đương nhiên không để chuyện trước kia trong lòng, cậu hào phóng bày tỏ: \"Tôi không trách cô.\"","<br>","Thư Mộng Phi lại đến gần thêm một bước nói: \"Lục Trăn... anh tha thứ cho em rồi sao?\"","<br>","\"Ờ.\"","<br>","Lục Trăn không thích khoảng cách như vậy, lui về sau theo bản năng: \"Không có gì là tha thứ hay không tha thứ, đều qua rồi.\"","<br>","Anh cũng đã sớm buông bỏ rồi, quên rồi.","<br>","\"Lục Trăn, năm nay em sẽ cố gắng, cố gắng thi đỗ đại học Q!\"","<br>","Lục Trăn nói: \"Đại học Q là trường Lý công*, cô học khoa học xã hội, không quá thích hợp.\"","<br>","<br>","<br>","<br>","(*: Bao gồm Khoa học, Công nghệ, Kỹ thuật và Toán học.)","<br>","\"Nhưng mà... bởi vì người nào đó ở đó.\"","<br>","Thư Mộng Phi mặt ửng đỏ, thấp giọng nói: \"Em muốn học cùng trường đại học với người nào đó.\"","<br>","Lục Trăn hỏi: \"Cô còn thích Thẩm Quát à.\"","<br>","\"Phụt.\"","<br>","Lục Yên suýt chút nữa cười phun ra rồi, kẻ ngu cũng nhìn ra được, người nào đó mà Thư Mộng Phi nói chính là anh! Thư Mộng Phi là đang uyển chuyển bày tỏ muốn hòa hảo với anh!","<br>","Đồ ngốc này...","<br>","Sắc mặt Thư Mộng Phi thay đổi, nhưng mà lập tức nói: \"Không, không phải Thẩm Quát... em đối với Thẩm Quát chỉ là nhất thời nhìn không rõ, bây giờ em nhìn rõ rồi, anh ta không, không quá thích hợp với em.\"","<br>","\"Cô nhận ra là được rồi.\" Lục Trăn tốt bụng khuyên nhủ: \"Tôi nói với cô, tên đó là một tên lừa gạt, cậu ta...\"","<br>","Câu \"lừa con gái tôi rất thê thảm\" này đến yết hầu rồi lại nuốt xuống.","<br>","Thư Mộng Phi không muốn nói với anh về Thẩm Quát nữa, thấy Lục Trăn không nhạy bén như vậy, cô ta rốt cuộc nói ra: \"Lục Trăn, em muốn nói với anh, em muốn nói với anh là...\"","<br>","Cô ta tăng tốc độ nói, một hơi nói ---","<br>","\"Chúng ta có thể hòa hảo không!\"","<br>","Lục Trăn sửng sốt: \"A...\"","<br>","\"Thời gian dài qua đi như vậy, bản thân đối với anh vẫn là... vẫn còn tình cảm, em muốn hòa hảo với anh.\"","<br>","Lục Yên lo âu nhìn qua Lục Trăn, thật sự sợ anh nhất thời nóng não mà đồng ý, dù sao thì loại đại ngốc này như Lục Trăn, đối với kiểu người tiểu bạch hoa điềm đạm đáng yêu như Thư Mộng Phi hoàn toàn không có bất kỳ sức đề kháng gì.","<br>","Nhưng mà cũng may, Lục Trăn cũng là có đầu óc, sẽ không té hai lần cùng một chỗ.","<br>","Anh nói ra: \"Ngại quá, tôi đã có người mình thích rồi.\"","<br>","Sắc mặt Thư Mộng Phi thay đổi: \"Anh đã...\"","<br>","Lục Trăn nhìn vẻ mặt cô ta kinh ngạc như vậy thì biết, cô ta chưa từng nghĩ tới, Lục Trăn vậy mà lại thích người khác.","<br>","Lục Yên không kìm lòng được quay đầu nhìn Giản Dao một cái ---","<br>","Cô ấy khoanh tay, hoàn toàn là tư thái xem kịch vui sống chết mặc bay, khóe miệng mỉm cười mà nhìn bọn họ.","<br>","Tiếp tục như vậy sao được.","<br>","Lục Yên vội vàng đẩy Giản Dao một cái.","<br>","Giản Dao giật mình: \"Làm gì!\"","<br>","\"Cướp người đàn ông của chị về!\" Lục Yên dùng sức đẩy cô ấy ra.","<br>","\"Cướp cái quỷ gì, này!\"","<br>","Đột nhiên không kịp chuẩn bị... Giản Dao cứ như vậy mà bị Lục Yên đẩy qua.","<br>","Lục Trăn và Thư Mộng Phi đồng thời giật mình.","<br>","Giản Dao rất ngượng ngùng vung vung tay với hai người: \"Làm phiền rồi làm phiền rồi.\"","<br>","Lúc Lục Trăn nhìn thấy Giản Dao, sắc mặt thay đổi, đuổi theo theo bản năng, kéo Giản Dao lại ----","<br>","\"Em nghe anh giải thích.\"","<br>","\"Này này này!\"","<br>","Giản Dao vội vàng phủi cái tay lôi lôi kéo kéo của Lục Trăn ra: \"Giải thích cái gì, lại không liên quan gì đến tôi.\"","<br>","\"Không phải như em nghĩ đâu!\"","<br>","\"Tôi không nghĩ gì cả, anh đừng nói những lời này làm người ta hiểu nhầm!\"","<br>","Giống như quay phim truyền hình vậy, da gà của cô đều nổi lên rồi.","<br>","Giản Dao cũng không muốn xen vào chuyện tình cảm của người khác, cô quá biết lòng ghen tị của con gái mạnh mẽ cỡ nào.","<br>","Hai ngày nữa là Lục Trăn đi rồi, Thư Mộng Phi còn ở đây, mọi người ngẩng đầu không thấy cúi đầu gặp... Giản Dao cũng không muốn vô duyên vô cớ mà có thêm một đối thủ không đội trời chung.","<br>","\"Buông tay buông tay.\"","<br>","Cô gỡ tay Lục Trăn ra, nói khẽ với anh: \"Anh thích thì đồng ý với người ta, không thích thì quyết đoán từ chối, nhưng mặc kệ như thế nào cũng đừng nhắc tới tôi!\"","<br>","Quả nhiên, ánh mắt Thư Mộng Phi nhìn Giản Dao... trở nên thù hận.","<br>","Cô ta vẫn chưa quên chuyện lần trước Giản Dao đưa Lục Yên đến dàn hợp xướng, khiến cô ta không có cách nào lên sân khấu đánh dương cầm.","<br>","Bây giờ thù mới hận cũ tính gộp lại, Thư Mộng Phi nghiễm nhiên xem Giản Dao trở thành kẻ địch số một của mình.","<br>","Lục Trăn thấy Giản Dao không quá muốn xen vào những chuyện này cho nên buông cô ra: \"Xin lỗi em.\"","<br>","Giản Dao rốt cuộc được tự do, xoay người rời đi.","<br>","Mà lúc này, Thư Mộng Phi bỗng nhiên nói ra: \"Lục Trăn, hóa ra anh biết Giản Dao à, thật là khéo, cô ấy cũng là bạn tốt của em.\"","<br>","Bước chân của Giản Dao hơi dừng lại một chút.","<br>","Thư Mộng Phi tiếp tục nói: \"Khi còn bé em và cô ấy ở cùng một tòa nhà, quen biết cô ấy còn lâu hơn anh.\"","<br>","Giản Dao bỗng nhiên quay đầu lại, ánh mắt sắc bén lạnh lùng quét qua Thư Mộng Phi một cái.","<br>","Thư Mộng Phi lộ ra nụ cười đắc ý, nhìn về phía đôi chân dài xinh đẹp kia của cô.","<br>","Cô ta biết Lục Trăn là người cực kỳ cuồng chân, rất rõ ràng, vóc người cao gầy và đôi chân dài xinh đẹp cân xứng này của Giản Dao đã hấp dẫn anh.","<br>","Sắc mặt Giản Dao càng ngày càng trầm, ngay cả Lục Yên ở bên cạnh xem náo nhiệt cũng cảm nhận được bầu không khí thay đổi.","<br>","\"Lục Trăn, không biết anh có phát hiện ra không, xưa nay Giản Dao không mặc quần đùi hoặc là váy! Anh có biết là tại sao không?\"","<br>","\"Cô dám nói!\" Giản Dao bỗng nhiên nổi đóa: \"Cô thử nói thêm một chữ nữa xem!\"","<br>","\"Ôi chao, cô hung dữ cái gì, chuyện này lại không phải là bí mật, người trong viện của chúng ta đều biết.\"","<br>","Thư Mộng Phi ra vẻ vô tội nói: \"A, Lục Trăn, chuyện lớn như vậy, anh chẳng lẽ không biết!\"","<br>","Lục Trăn kinh ngạc chớp mắt mấy cái: \"Chuyện gì?\"","<br>","\"Chân của cô ta....\"","<br>","Giản Dao nóng nảy nhặt cục đá dưới đất lên, nện bên chân Thư Mộng Phi ---","<br>","\"Không được nói!\"","<br>","Thư Mộng Phi sợ đến nhảy lên: \"Cô thô bạo như vậy làm gì! Cũng không phải bí mật, mọi người đều biết mà.\"","<br>","Mọi người đều biết, nhưng Lục Trăn không biết, Giản Dao chưa từng nói với anh...","<br>","Lục Yên nhìn về phía chân của Giản Dao, cô giật mình nhớ tới, cô thật sự chưa từng nhìn thấy Giản Dao mặc quần đùi, một đôi chân xinh đẹp như vậy, nhưng xưa nay cô ấy không mặc quần đùi.","<br>","Không chỉ có như thế, bất kể là xuân hạ đều mặc quần dài giày da, thậm chí... ngay cả giày xăng-đan cô ấy cũng chưa từng đi.","<br>","Thư Mộng Phi thấy mình đâm chọt vào chỗ đau trong lòng cô, trong con ngươi tràn ra sự vui sướng.","<br>","\"Lục Trăn, chân của cô ta...\"","<br>","\"Câm miệng.\"","<br>","Người mở miệng... là Lục Trăn.","<br>","Lần đầu tiên, ánh mắt anh nhìn Thư Mộng Phi dần dần thay đổi, mang theo một chút lạnh lùng, cũng mang theo một chút chán ghét.","<br>","\"Có biết không, thật ra cô có chút đáng ghét.\"","<br>","Lục Trăn chưa từng dùng ánh mắt như vậy nhìn cô ta, chưa từng nói lời hung ác như vậy với cô ta.","<br>","Mặc dù tính cách Lục Trăn có chút nóng nảy hấp tấp, đối với con gái xưa nay anh đều khiêm tốn lễ độ, cho dù là trước kia lúc chia tay, anh cũng không dùng giọng điệu chán ghét này để nói chuyện với cô ta.","<br>","Hốc mắt Thư Mộng Phi trong khoảnh khắc liền đỏ lên.","<br>","Cô ta vẫn không muốn từ bỏ, nói: \"Lục Trăn, thật ra cô ta...\"","<br>","\"Cút!\"","<br>","Lục Trăn rốt cuộc nổi giận, là thật sự tức giận, trong ánh mắt bắn ra ánh sáng lạnh lẽo: \"Tôi không muốn nhìn thấy cô.\"","<br>","Trong chớp mắt ấy, rốt cuộc Thư Mộng Phi đã biết, tất cả những điều mình làm bây giờ đều là đang tự rước lấy nhục.","<br>","Lục Trăn đã... hoàn toàn không thích cô ta nữa.","<br>","Cô ta phẫn hận nhìn Giản Dao một cái, mắt đỏ hồng, không cam lòng mà rời đi.","<br>","Cảm thấy dáng vẻ bảo vệ vợ của ông bố nhà mình thật sự là hung bạo!","<br>","Sau khi Thư Mộng Phi rời đi, xung quanh rốt cuộc yên tĩnh trở lại.","<br>","Lục Trăn đưa trà chanh trong tay tới tay Giản Dao, nói: \"Buổi tối em còn giờ tự học đúng không.\"","<br>","\"Ừm.\"","<br>","\"Vậy được, em và Tiểu Yên nhanh đi ăn cơm đi, đừng trì hoãn nữa.\"","<br>","Anh quay người muốn đi, Giản Dao đột nhiên hỏi: \"Lời Thư Mộng Phi vừa mới nói... anh không tò mò sao, không hỏi tôi sao.\"","<br>","Bước chân của Lục Trăn dừng lại, anh quay đầu, chớp chớp đôi mắt hoa đào với cô, trong sáng cười nói: \"Tò mò chứ, mọi thứ về em anh đều tò mò, có điều là...\"","<br>","Anh hơi nghiêng đầu, nói: \"Chờ đến lúc em muốn nói cho anh biết thì đương nhiên sẽ nói cho anh biết thôi.\"","<br>","\"Vậy nếu cả một đời này tôi... cũng không nói cho anh biết thì sao.\"","<br>","\"Vậy thì cũng không sao, nếu như chúng ta có cả đời để nói...\" Vậy thì cũng rất tốt đẹp.","<br>","<br>","<br>","<br>","Giản Dao cúi đầu nhìn giày trắng của mình, tay siết chặt ống quần ---","<br>","\"Lục Trăn, nếu có một ngày, anh phát hiện ra tôi không phải như anh nghĩ, anh sẽ thất vọng.\"","<br>","Cô cắn chặt môi: \"Các anh đều như thế.\"","<br>","Giống như bạn trai cũ của cô ---","<br>","Một chàng trai đối nhân xử thế rất dịu dàng, lúc cười lên, khóe miệng có má lúm đồng tiền ngọt ngào, anh ta rất ấm áp, cũng rất quan tâm đến cô, bọn họ đã từng nói muốn mãi mãi ở bên cạnh nhau...","<br>","Giản Dao vĩnh viễn không có cách nào quên được, lúc cô cho rằng tìm được tình yêu đời mình, nơm nớp lo sợ cho anh ta biết bí mật của mình, bên trong ánh mắt anh ta hiện ra sự sợ hãi cùng với... sự chán ghét cực lực che giấu.","<br>","Từ đó về sau, Giản Dao không tin bất kỳ kẻ nào nữa, cô bọc con người chân thật của mình lại, giấu nó đó.","<br>","Không có chàng trai nào thích mình như thế, con trai đều thích con gái xinh đẹp, dáng người mỹ lệ, không có thiếu hụt...","<br>","\"Nếu như tôi nói cho anh biết, anh cũng sẽ chán ghét tôi.\"","<br>","Không có ai ngoại lệ, Lục Trăn cũng không ngoại lệ.","<br>","Cô quay người muốn đi, Lục Trăn để tay trong túi, hững hờ nói: \"Không thử một chút thì làm sao biết được.\"","<br>","\"Không cần thử, tôi chính là biết, các anh đều như thế.\"","<br>","Lúc này, cổ tay nhỏ bé của cô bỗng nhiên bị một bàn tay rộng lớn dùng sức nắm lấy, cô kinh ngạc quay đầu, đón nhận đôi mắt đen kiên định của thiếu niên ---","<br>","\"Anh không phải là người khác, anh là Lục Trăn.\"","<br>","Giản Dao buồn bã cười một tiếng: \"Anh là Lục Trăn thì thế nào.\"","<br>","\"Mặc kệ em có tin hay không, Lục Trăn và Giản Dao là hai cái tên nhất định phải ghi vào giấy hôn thú.\"","<br>","Biểu hiện trên mặt Giản Dao rốt cuộc có chút thay đổi, đừng nói là Giản Dao, ngay cả Lục Yên cũng bị câu nói này của Lục Trăn làm cho cảm động.","<br>","Bố cô... rất biết nói lời âu yếm!","<br>","Nhưng không đợi đến lúc Lục Yên vỗ tay cho Lục Trăn, bố cô lại bổ sung một câu tương đối sát phong cảnh: \"Không chỉ có giấy hôn thú, còn có giấy tờ bất động sản, còn có giấy khai sinh của con gái, còn có...\"","<br>","Rốt cuộc, khóe miệng Giản Dao hiện lên một tia ý cười nhẹ nhõm: \"Có phải anh còn muốn nói, giấy ly hôn cũng có tên của chúng ta.\"","<br>","\"Vậy thì không được.\" Lục Trăn từ chối một tiếng: \"Ly hôn, đời này đều không thể nào.\"","<br>","\"Đừng nói quá nhanh, coi chừng đau đầu lưỡi.\"","<br>","\"Không sợ đau đầu lưỡi, Lục Trăn anh hoặc là không kết hôn, đã kết hôn rồi thì chính là chuyện cả đời, hơn nữa, ly hôn còn phải chia một nửa tài sản đấy.\"","<br>","Lục Yên đỡ trán đi tới, kéo Giản Dao đi: \"Đi ăn cơm, đừng để ý đến anh ấy.\"","<br>","Thật vất vả chị gái mới có một chút tâm tư với cậu, Lục Yên thật sự sợ đồ ngốc này còn nói nữa thì sẽ mất sạch.","<br>","Buổi tối, Lục Trăn với Lương Đình tụ tập ở quán ăn đêm gần bờ sông thực hành cho Tần Hạo, Tần Hạo sắp phải tham gia khai giảng rồi, anh ta được một trường cảnh sát tuyển chọn, cho nên còn chưa nghỉ hè xong thì đã phải đến trường báo danh.","<br>","Lục Trăn và Lương Đình đồng thời nâng ly rượu lên, kính anh ta: \"Sếp Tần, vào trường cảnh sát rồi thì cố gắng huấn luyện, sau này ném đầu vẩy máu, bảo vệ quốc gia!\"","<br>","\"Được!\"","<br>","Tần Hạo cũng nâng ly rượu lên: \"Vậy tớ cũng chúc các cậu, cố gắng thật tốt, tương lai kiếm được nhiều tiền!\"","<br>","\"Cạn!\"","<br>","Bàn bên cạnh có không ít người quay đầu, vụng trộm liếc nhìn bọn họ, đều cho rằng bọn họ là những thằng nghèo thất bại... ước mơ phát tài kiếm được nhiều tiền.","<br>","Đúng vậy, ai có thể nghĩ tới, mấy phú nhị đại cả ngày suy nghĩ làm sao để có thể tách khỏi gia đình, dựa vào hai tay mình để kiếm được số tiền đầu tiên trong đời.","<br>","Chủ yếu vẫn là bị Thẩm Quát kích thích...","<br>","Bọn họ đấu với Thẩm Quát nhiều năm như vậy, nhắc tới cũng coi như nhân duyên trùng hợp.","<br>","Trong quá trình trưởng thành, nếu không có đối thủ cạnh tranh như vậy, từng giờ từng phút thúc giục thì có lẽ bọn họ vẫn giống như những phú nhị đại ngu xuẩn kia, suốt ngày trong đầu suy nghĩ đi bay lắc ở đâu, ăn chơi đàn đúm.","<br>","Cho nên bây giờ Lục Trăn quay đầu lại nhìn quãng đường đã qua, thật ra cũng rất thổn thức xúc động, mọi thứ Thẩm Quát làm đương nhiên là vì trả thù anh, nhưng từ một loại mức độ nào đó mà nói, Thẩm Quát cũng giúp đỡ cho anh.","<br>","Anh em ba người uống hết chút rượu, dìu dắt nhau đi ra khỏi quán hàng, dường như vẫn chưa ăn đã, Lục Trăn nói muốn mời bọn họ ăn đồ nướng.","<br>","Mấy người đi đến trước quầy đồ nướng.","<br>","\"Ăn cái gì thì cứ chọn.\"","<br>","Lục Trăn ngẩng đầu lên liền trông thấy người đứng nướng, lại là Chung Khải.","<br>","Chung Khải đeo tạp dề màu trắng, đang bận rộn nướng đồ, làm ăn rất không tệ.","<br>","\"Mấy vị muốn ăn cái... gì.\"","<br>","Anh ta trông thấy Lục Trăn thì biến sắc, buông xiên nướng xuống co cẳng chạy, Lục Trăn thấy cậu ta chạy thì vội vàng đuổi theo.","<br>","Lương Đình và Tần Hạo cũng lập tức đuổi tới, mấy thiếu niên triển khai một \"trận chiến truy đuổi\" mèo vờn chuột trên đường cái.","<br>","Tốc độ của Lục Trăn nhanh hơn, đuổi theo kéo bả vai của Chung Khải lại, suýt chút nữa ném cậu ta ra mặt đất.","<br>","\"Mẹ nó anh đuổi theo tôi làm gì!\"","<br>","Lục Trăn nắm chặt phía sau cổ áo của cậu ta, thở hổn hển nói: \"Con mẹ nó cậu chạy cái gì!\"","<br>","\"Anh đuổi theo tôi, tôi đương nhiên phải chạy rồi!\"","<br>","\"Cái rắm, rõ ràng là cậu chạy trước.\"","<br>","Chung Khải đẩy tay Lục Trăn ra, chống đầu gối thở dốc một hồi, đến khi thở đều rồi thì nói: \"Ba người các anh, một mình ông đây đánh không lại.\"","<br>","Lương Đình đuổi theo, nói: \"Ai muốn đánh cậu.\"","<br>","Lúc đầu Lục Trăn cũng không muốn làm phiền Chung Khải, nhưng mà đã gặp rồi thì đương nhiên không thể dễ dàng bỏ qua...","<br>","Anh nhìn sang Lương Đình, Lương Đình nhìn đáp lại anh.","<br>","Trong lòng Lục Trăn đều có tính toán, buông lỏng tay ra, đồng thời đưa tay ôm bả vai Chung Khải, nói: \"Gặp lại chính là duyên, người anh em, chúng ta đến bờ sông uống một ly.\"","<br>","\"Tôi, tôi không thể uống rượu được, tôi, tôi còn phải bày quầy bán hàng.\"","<br>","\"Không sao không sao, tôi bảo Hạo ca của chúng tôi trông hàng giúp cậu.\"","<br>","\"Không phải... quầy hàng này của tôi, lát nữa trật tự đô thị tới...\"","<br>","\"Đừng sợ đừng sợ, anh Hạo của chúng ta là sếp, có cậu ta bảo kê cho cậu.\"","<br>","Tần Hạo hơi cạn lời: \"Này, trong hồ lô của các cậu chứa cái gì vậy, thật sự để tớ trông hàng à!\"","<br>","Lương Đình vứt cho anh ta một ánh mắt, bảo anh ta ở lại đây.","<br>","Hai chàng trai đưa Chung Khải lắc lư tiến vào quán hàng, ba ly rượu vào bụng, tửu lượng của Chung Khải không bằng, chóng mặt vỗ vai Lục Trăn: \"Người anh em, thật ra chúng ta ấy, không có thâm thù đại hận gì, đúng không, nhưng Thẩm Quát cũng là anh em của tôi, hơn nữa còn là người anh em từ nhỏ lớn lên cùng tôi, giữa anh và anh ấy... có khúc mắc không phân giải được, quan hệ của chúng ta đương nhiên cũng... khá lúng túng.\"","<br>","\"Còn có người anh em Lương Đình này, tôi đã sớm nghe nói về anh, biết anh là nhân tài, anh Thẩm của chúng tôi cũng từng nói, những năm này nếu không phải anh hộ tống bảo vệ Lục Trăn thì anh ấy đã sớm chơi chết Lục Trăn rồi.\"","<br>","Khóe miệng Lục Trăn giật một cái, Lương Đình cũng cười gật đầu: \"Đúng, cậu uống thêm chút nữa.\"","<br>","Nói rồi anh ta lại đút một ly rượu vào bụng Chung Khải.","<br>","Mắt thấy gần đủ rồi, Lục Trăn và Lương Đình liếc nhìn nhau, Lục Trăn nói: \"Người anh em Chung Khải, Tiểu Yên nhà chúng tôi nhắc tới cậu, nói cậu rất chăm sóc con bé.\"","<br>","\"Vậy chắc chắn, cô ấy là cô gái tốt... hức ~~\"","<br>","Chung Khải nấc một cái, Lương Đình ngoảnh mặt đi, quơ quơ tay, xua mùi đi.","<br>","Ông bố già Lục Trăn lúc này đã hoàn toàn bất chấp ghét bỏ gì đó, hết sức chuyên chú gài bẫy cậu ta: \"Mấy ngày nay cô gái nhà tôi rất đau lòng, cậu cũng biết nguyên nhân nhỉ.\"","<br>","Chung Khải cũng thở dài một cái: \"Chuyện này à, cũng không trách được Thẩm Quát.\"","<br>","Lục Trăn và Lương Đình vừa nghe có hy vọng, Lục Trăn làm bộ như không để ý lại rót cho cậu ta một ly rượu: \"Tôi hiểu, dù sao thì bố Thẩm Quát... ôi, không nói chuyện này nữa, uống rượu!\"","<br>","Chung Khải thở dài: \"Anh biết đấy, thật ra anh ấy rất yêu thương Tiểu Yên, vốn dĩ chuyện này của bố anh ấy, anh ấy dự định giấu giếm không nói cho bất cứ ai biết, bao gồm cả anh, Lục Trăn.\"","<br>","Lục Trăn vội hỏi: \"Nói thế nào?\"","<br>","\"Ý trời trêu người, lại để cho Tiểu Yên biết chuyện này, con người Thẩm Quát... tôi hiểu rất rõ anh ấy, từ nhỏ phải mạnh mẽ, tính tình kiêu ngạo, anh ấy sẽ không muốn cả đời này Tiểu Yên ở bên cạnh anh ấy đều gánh lấy tội lỗi hại anh ấy mất bố.\"","<br>","Lục Trăn và Lương Đình đều trợn mắt há mồm, hoàn toàn không nghĩ tới hôm nay nói suông đánh bậy đánh bạ còn có thể moi ra được nguyên nhân này.","<br>","\"Nếu như chú Thẩm không rời đi, chuyện này cũng thôi, nhưng ý trời trêu người, ôi...\"","<br>","Lục Trăn có thể hiểu được suy nghĩ của Thẩm Quát, con gái cậu là cô gái trọng tình trọng nghĩa, nếu như con bé vơ tội lỗi bố Thẩm mất lên người mình thì cả đời đều sẽ lòng mang áy náy với cậu ta.","<br>","Lục Trăn đứng dậy, trầm mặt đi ra khỏi quán.","<br>","Trên trời đã rơi hạt mưa nhỏ, Lương Đình lập tức đuổi tới: \"Cậu muốn làm gì!\"","<br>","Lục Trăn vọt vào trong mưa, sải bước đi về phía cuối con đường: \"Cậu không thấy cô gái nhà chúng ta mấy ngày nay đều gầy thành dáng vẻ ra sao à.\"","<br>","Người khác không đau lòng, nhưng làm bố đau lòng.","<br>","Lương Đình đè vai anh xuống: \"Cậu nghĩ cho rõ, thật sự muốn nói chuyện này cho Lục Yên biết sao, Thẩm Quát tốn sức một phen, cậu thật sự muốn để Lục Yên cả đời này gánh vác sự tự trách và áy náy như vậy sao!\"","<br>","Cánh tay buông bên người của Lục Trăn bỗng nhiên siết chặt lại thành nắm đấm.","<br>","Anh cúi đầu, ra sức cắn đầu lưỡi của mình.","<br>","Không phải là con bé, phần tội lỗi này vốn nên là anh gánh vác.","<br>","Con gái của anh... Bảo bối đáng yêu nhất đời anh, con bé nên mãi mãi sống dưới ánh mặt trời, tốt đẹp mà tự do.","<br>","Lương Đình kéo Lục Trăn lại, khuyên nhủ: \"Con bé là một cô gái kiên cường, con bé có thể vượt qua, sau khi mưa gió qua đi lại là một phen trời cao biển rộng.\"","<br>","\"Trời cao biển rộng...\"","<br>","Đầu lưỡi Lục Trăn lẩm bẩm bốn chữ này, nói: \"Tiểu Yên từng nói, tớ đã từng chuyên quyền độc đoán, hủy đi giấc mơ của con bé.\"","<br>","Lương Đình nhìn Lục Trăn, giờ khắc này, ánh sáng thâm trầm trong con ngươi kia của anh khiến anh ta cảm thấy có chút lạ lẫm.","<br>","Mưa nhỏ rơi lên tóc anh, anh nói: \"Tớ đã đồng ý với con bé, cho con bé cơ hội tự do lựa chọn, vĩnh viễn không làm người bố... 'vì tốt cho con' kia.\""]