["<br>","<br>Buổi chiều ngày hôm sau, Lục Yên mang theo điểm tâm ngọt mà mẹ cô chuyên tâm nghiên cứu chế tác, đưa đến công ty cho Lục Trăn nếm thử.<br>Trong văn phòng, Lục Trăn lòng tràn đầy mong đợi mở hộp đồ ăn ra, phát hiện bên trong cũng chỉ còn lại một miếng bánh Macaron nhỏ.<br>Đầu ngón tay nhặt miếng bánh quy nhỏ màu trà xanh kia lên, khóe miệng nhếch lên một cái: \"Mẹ con chính là để con mang tới một miếng nhỏ như thế?\"<br>\"Chính là một cái này, mẹ con đã...!đã làm đến mức rất vất vả rồi có được không.\"<br>Lục Trăn không nói nhìn cô: \"Vậy vụn bánh quy trên miệng con có cần lau đi một chút không.\"<br>\"A...\"<br>Lục Yên bị bắt tại trận đậy hộp đồ ăn lại co cẳng chuồn đi: \"Đi đây.\"<br>Phía sau Lục Trăn thở hổn hển nói: \"Lần sau còn ăn vụng bất kỳ đồ ăn gì mà bà xã bố làm cho bố nữa thì sẽ đánh gãy chân của con, con nhóc thối!\"<br>Lục Yên cũng không lập tức rời đi, một mình hững hờ đi dạo trong công ty, đi ngang qua phòng hội nghị toàn bộ lắp cửa kính sát đất, trông thấy Thẩm Quát.<br>Anh ngồi ở cuối bàn dài, lười biếng tựa lưng vào ghế ngồi, âu phục cắt may vừa vặn, áo sơ mi cài nút đến cổ, được cà vạt ngay ngắn bó buộc lại, ánh nắng chiếu lên trên khuôn mặt tinh xảo của anh, con ngươi màu đậm được chiếu đến thông thấu.<br>Thẩm Quát rũ con ngươi, nhìn một phần tài liệu trong tay, phía trước có người đàn ông đứng đó, đang căng thẳng làm báo cáo.<br>Anh lắng nghe, thỉnh thoảng nhíu mày, từ góc độ của Lục Yên có thể nhìn thấy, lưng của nhân viên làm báo cáo kia đều bị mồ hôi thấm ướt rồi.<br>Cho dù là \"người lão luyện\" lăn lộn vào nơi làm việc nhiều năm, đối mặt với Thẩm Quát chỉ sợ không thể không căng thẳng, khí chất của anh quá mạnh, tự nhiên sẽ cho người ta một loại cảm giác áp bức.\"<br>Lục Yên đứng ở một bên cửa sổ sát đất, trong lòng suy nghĩ, cô làm sao lại thích một người đàn ông như vậy chứ.<br>Có đôi khi cô thậm chí sẽ nghĩ, may mà bố của cô là Lục Trăn, nếu người đàn ông như Thẩm Quát mà trở thành bố của cô, suốt ngày trông coi cô, chắc chắn là đại tai họa ngày thế giới tận thế.<br>Thế nhưng cố ý, người đàn ông này lại là bạn trai của cô.<br>Cho tới bây giờ Lục Yên đều nghĩ mãi mà không rõ, cô rốt cuộc là làm sao mà thích anh, còn thích đến như thế, suốt ngày đầy trong đầu đền là anh...<br>Giống như, xuất phát từ bản năng.<br>Phút chốc, Thẩm Quát ngẩng đầu trông thấy cô.<br>Sự nghiêm túc nơi đáy mắt anh trong khoảnh khắc bị quét sạch sành sanh, thay vào đó là khóe mắt hơi hơi giương lên cùng với môi hơi nhếch lên, khóe miệng vẽ ra một cái ổ xoáy.<br>Thẩm tổng thế mà lại lúc đang họp, nở nụ cười! Còn cười ngọt ngào như vậy!<br>Toàn bộ người trong phòng làm việc không hẹn mà cùng quay đầu, nhìn về phía nơi mà ánh mắt Thẩm Quát chiếu tới.<br>Cô nhóc Lục Yên kia đã sớm chạy không thấy bóng rồi.<br>Cuộc họp sau đó khá nhanh chóng, Thẩm Quát đơn giản vạch vấn đề ra, phân công nhiệm vụ, sau đó nhanh chóng tan họp, sải bước đi ra khỏi phòng hội nghị.<br>Bên hành lang, anh nhìn xung quanh, đã sớm không nhìn thấy bóng dáng của Lục Yên rồi.<br>Có nữ đồng nghiệp đi ngang qua thấy thế, vô cùng thân thiết chỉ chỉ bên phải hành lang, ấm áp nhắc nhở: \"Thẩm tổng, Lục tiểu thư đang ở phòng nghỉ ăn điểm tâm.\"<br>Thẩm Quát đi về phía bên phải hành lang, chợt nhớ tới cái gì đó, quay đầu lại.<br>Nữ đồng nghiệp lập tức nói: \"Bí mật quốc tế! Tôi sẽ không nói cho Lục tổng biết đâu!\"<br>Thẩm Quát thỏa mãn gật đầu ---: \"Ừm, đến phòng nhân sự nhận hai mươi ngày nghỉ phép có lương.\"<br> <br>Nữ đồng nghiệp hưng phấn đến mức muốn nhảy dựng lên rồi: \"Cảm ơn Thẩm tổng!\"<br>Lục Yên vô cùng buồn chán ngồi trong phòng nghỉ một lúc, cũng không biết Thẩm Quát họp xong chưa.<br>Vốn dĩ vừa rồi cô cũng muốn rời đi rồi, đi đến cửa thang máy, có nhân viên nói khẽ với cô: \"Thẩm tổng sắp họp xong rồi.\"<br>Cô làm bộ như không nghe thấy, đi vào thang máy, vừa ra ngoài lại có nhân viên lại gần nhỏ giọng nói: \"Phòng nghỉ có điểm tâm mới làm, đề nghị Lục tiểu thư ngồi thêm một lúc nữa.\"<br>Cho nên đoạn đường cô đi đến cổng chính này, những nhân viên này từng người một giống như tổ chức ngầm quen với tình hình, thấp giọng nói lảm nhảm bên tai cô: \"Lục tiểu thư, xin cô chờ một chút.\"<br>\"Lục tiểu thư, nếu không tôi pha cho cô ly cà phê.\"<br>Lục Yên:...<br>Cho nên Thẩm Quát rốt cuộc làm sao huấn luyện đám nhân viên dưới tay anh vậy, cả đám đều giống như thành tinh rồi.<br>Cả công ty đều biết chuyện của bọn họ, nhưng bố cô vẫn cứ ngốc nghếch chẳng hay biết gì.<br>Lục Yên vẫn là đến phòng nghỉ, rất nhanh, có chị gái xinh đẹp đưa tới điểm tâm ngọt đủ loại kiểu dáng, tất cả đều là đồ cô thích ăn, hơn nữa đều là vừa làm ra nóng hổi...<br>Rất rõ ràng, đều là cố ý làm cho cô.<br>Vừa rồi Lục Yên đã ăn không ít rồi, hiện tại bàn tay rục rà rục rịch vươn tay ra lại lập tức rút về.<br>Không thể ăn nữa! Còn ăn nữa thì sẽ biến thành cô nàng mập mạp!<br>Vừa nghiêng đầu, trông thấy Thẩm Quát dựa vào cạnh cửa, khóe miệng ngậm lấy ý cười rõ ràng nhàn nhạt, nhìn cô.<br>Đến đây lúc nào vậy!<br>Thẩm Quát đi tới, dựa vào bên tủ đựng trà, cười nói: \"Em làm sao lại tham ăn như vậy.\"<br>Lục Yên lập tức rút tay về, ngượng ngùng nói: \"Em mới không ăn đâu.\"<br>Chỉ là...!nhìn một chút mà thôi.<br>Thẩm Quát tiện tay lột một viên kẹo vỏ quýt chua chua, đưa tới bên miệng cô: \"Thật sự không ăn?\"<br>\"Không ăn.\" Lục Yên quay đầu sang chỗ khác.<br>Thẩm Quát ném kẹo vỏ quýt vào trong miệng mình, quai hàm bên trái phồng lên.<br>\"A, không phải anh không ăn đồ ngọt à?\"<br>\"Cho em ăn.\"<br>Lục Yên còn chưa kịp phản ứng, Thẩm Quát giữ sau gáy cô, kéo cô qua, miệng hôn lên môi cô.<br>\"!!\"<br>Anh ép cô há miệng ra, đưa viên kẹo vỏ quýt ấm áp kia qua.<br>Giữa răng môi là hương vị hơi chua của kẹo vỏ quýt, một viên kẹo này bị đưa tới đưa lui trong \"trò chơi\" của hai người.<br>Giằng co thời gian rất lâu, mãi đến khi...!một chút ngọt ngào cuối cùng bị hòa tan hoàn toàn.<br>Bờ môi của Lục Yên đều ửng hồng rồi.<br><br>Trong sự \"giao lưu\" của hai người, anh chiếm lấy quyền chủ động tuyệt đối, cô gái với vẻ ngoài yếu ớt* Lục Yên này vốn dĩ không chống đỡ được, mỗi lần đều bị anh làm cho mặt đỏ tới mang tai, toàn thân không có lực.<br>(*): 小白花: chỉ những cô gái có vẻ ngoài yếu ớt, đáng thương, dung mạo xinh đẹp như hoa, nhưng bên trong lại mạnh mẽ, là loại con gái thường dùng vẻ ngoài yếu đuối để đạt được sự đồng cảm, yêu thương.<br>Một người đàn ông nhẫn nhịn mười chín năm thì sẽ có bao nhiêu đáng sợ, Lục Yên nghĩ cũng không dám nghĩ.<br>Cô trơ mắt nhìn anh, lại lột ra một viên kẹo vỏ quýt...<br>*<br>Buổi tối, Lục Yên về đến nhà, nghe Lục Trăn nói cuối tuần công ty bên này có chuyến du lịch suối nước nóng, anh dự định dẫn theo người cả nhà cùng đi, hỏi Giản Dao có thời gian hay không.<br>Giản Dao hỏi: \"Những người kia là?\"<br>Lục Trăn trả lời: \"Là một kiểu na ná như ra mắt những người độc thân mà công ty chúng ta và khoa học kỹ thuật Dương Hoa làm...!em cũng biết, công ty chúng ta cẩu độc thân nhiều lắm, từ Thẩm Quát Lương Đình, đều bốn mươi rồi còn độc thân, càng khỏi nói tới Âu Dương Nguyệt bọn họ một đám gái ế độc thân chất lượng tốt này.<br><br>Cho nên chúng ta cũng phải cho nhân viên cơ hội thoát ế chứ.\"<br>Giản Dao còn chưa lên tiếng, quay đầu liền thấy cô nhóc Lục Yên này căng thẳng lại mong đợi nhìn cô.<br>Cô không thể làm gì khác hơn là hỏi: \"Vậy Thẩm Quát cũng muốn đi sao?\"<br>\"Thẩm Quát nói, anh đi thì cậu ta đi...\"<br>Giản Dao nở nụ cười: \"Anh và anh ta quan hệ rất tốt à.\"<br>\"Đúng vậy, cậu ta gần đây càng ngày càng ỷ lại vào anh rồi.\"<br>Tay của Giản Dao chống lên vai anh, thuận tay xoa xoa đầu anh, mặt tràn đầy từ ái nhìn qua anh ----<br>Thật là cái đồ ngốc nghếch.<br>\"Cho nên anh làm sao có thể cùng cậu ta đi tắm suối nước nóng được, muốn đi thì anh cũng dẫn bà xã con gái anh đi.\"<br>Lục Trăn dịu dàng ngoan ngoãn cọ cọ tay Giản Dao: \"Em có thời gian không?\"<br>Lục Yên cầm tay Giản Dao, kiềm chế không nói gì, nhưng ánh mắt đã bắt đầu tỏa ra ánh sao rồi.<br>\"Vậy thì...!đi chứ sao.\"<br>Mặc dù cuối tuần cô quả thực có lịch trình, nhưng mà...!Giản Dao cuối cùng vẫn là thương con gái của cô.<br>*<br>Cuối tuần, các đồng nghiệp trong công ty tập hợp tại cửa chính, mọi người trò chuyện rất vui vẻ, hào hứng cũng cực kỳ dâng cao.<br>Bọn họ lục tục lên xe buýt, đương nhiên, mấy ông chủ cao tầng như Lục Trăn bọn họ tự mình lái xe, chiếc thứ nhất đứng đầu hàng chính là chiếc xe Bentley đen của Thẩm Quát.<br>Anh mặc một chiếc áo thun trắng thường ngày, đội mũ lưỡi trai, có vẻ thể thao lại nhàn nhã.<br>Anh quay đầu, ánh mắt rõ ràng nhàn nhạt quét qua Lục Yên một cái, Lục Yên giống như bị câu hồn, trực tiếp đi về phía anh.<br>Giản Dao tay mắt lanh lẹ, giữ chặt lấy cô.<br><br>Con hàng này nhìn Thẩm Quát trợn tròn cả mắt, có cần...!si mê như thế không.<br>Vừa đúng lúc này, Lục Trăn lái xe tới, nói: \"Bà xã, lên xe.\"<br>Giản Dao hơi do dự, nói với Lục Yên: \"Con gái, chúng ta ngồi xe Bentley hai ngàn vạn của chú Thẩm con có được không!\"<br>Lục Yên cảm kích lại cảm động nhìn mẹ của cô một cái.<br>Mẹ ruột, chắc chắn rồi!<br>Lục Trăn nhìn bóng lưng hai người, kêu lên: \"Này, hai người...!quá đáng rồi đó!\"<br>Trên xe của Thẩm Quát đã sớm chuẩn bị đồ ăn vặt rồi, Lục Yên tự giác ngồi vào ghế phụ, Giản Dao ngồi ở hàng sau.<br>Thẩm Quát nghiêng người sang, thắt dây an toàn cho Lục Yên, quay đầu cười cười với Giản Dao: \"Cảm ơn mẹ.\"<br>Khóe miệng Giản Dao giật một cái: \"Bỗng nhưng nhảy ra một thằng con trai lớn như thế, tôi cũng là có phúc.\"<br>Lục Yên nhanh chóng nói: \"Tụi con sẽ hiếu thuận với mẹ!\"<br>Giản Dao đỡ lấy trán: \"Được rồi, hai đứa vẫn là ngậm miệng đi, mẹ sợ mẹ cao huyết áp mất.\"<br>Thẩm Quát khởi động động cơ, chạy xe ra ngoài, đồng thời lấy đồ ăn vặt mà mình mua ra, nhét vào trong ngực Lục Yên: \"Từ từ ăn.\"<br>\"Ừm!\"<br>Giản Dao nhíu mày: \"Anh đừng có quá cưng chiều con bé, con nhóc này cho nó màu nhuộm nó liền muốn mở phường nhuộm, trở về đủ cho anh chống đỡ.\"<br>Thâm Quát cười cười, ném một túi khoai lang cho Giản Dao: \"Mẹ yên tâm, con có thể chỉnh đốn cô ấy.\"<br>Giản Dao cạn lời: \"Tiếng mẹ này của anh...!gọi thật sự là thuận miệng...\"<br>\"Con chờ mười chín năm rồi.\" Thẩm Quát lái xe, hờ hững nói: \"Đã sớm chuẩn bị kỹ càng rồi.\"<br>Giản Doa nhẹ nhàng thở dài một tiếng.<br>Trong lòng cô thật ra nghiêng về phía Thẩm Quát, dù Lục Trăn vô cùng phản đối, cực kỳ phản đối, cô cũng sẽ mềm lòng mà giúp anh.<br>Bởi vì lúc trước, là Giản Dao kéo Thẩm Quát trở về từ ranh giới tự sát....<br>Cô cho anh một hy vọng mong manh, chống đỡ anh sống đến bây giờ.<br>Sau khi Lục Yên rời đi một khoảng thời gian, Thẩm Quát mất tích, Lục Trăn và Diệp Già Kỳ bọn họ tìm khắp cả phố lớn ngõ nhỏ Bắc Thành cũng không có một chút tung tích nào.<br>Giản Dao mang thai bảy tháng, cũng đang giúp đỡ tìm kiếm anh.<br>Sau đó, cô nhớ tới Lục Yên từng nói với cô, Thẩm Quát thích đến bờ sông xem mặt trời lặn, nơi đó cũng là nơi bọn họ thường xuyên hẹn hò.<br>Lúc Giản Dao chạy đến, Thẩm Quát đã ngồi trên bờ đê.<br>Giản Dao sợ đến mức hồn bay phách lạc, bụng lớn khó khăn bò lên bờ đê.<br>\"Thẩm Quát, anh ở đây làm gì! Mau cùng tôi quay về! Tất cả mọi người đang tìm anh, đừng có như đứa trẻ con.\"<br>Giọng nói của cô bị gió sông thổi tan.<br>Thẩm Quát hững hờ quay đầu liếc nhìn cô một cái: \"Cô tới làm gì?\"<br>\"Tôi không đến thì anh chết rồi!\"<br>Anh cười cười, đứng dậy, thân hình đã gầy đi hơn phân nửa, đường nét sắc bén, mắt đầy tơ máu: \"Cô cho rằng tôi sẽ tự sát sao?\"<br>\"Tôi biết loại cảm giác này.\" Giản Dao đi đến bên cạnh anh, dùng sức bắt lấy ống tay áo anh, sợ anh thật sự nhảy xuống ---<br>\"Tin tưởng tôi, tôi thật sự biết.\"<br>Cô đã từng đi dạo một vòng bên bờ vực sinh tử, loại tuyệt vọng đêm dài không ngủ, tối tăm không mặt trời kia...<br> <br>Nhưng Thẩm Quát kéo tay áo mình lại, trào phúng nói: \"Cô làm sao có thể biết được.\"<br>Cô từng mất đi sao?<br>Ánh sáng của cuộc đời tôi đã tiếp nhận hết thảy ý nghĩa và tình yêu của người đó: \"Cô không mất đi, làm sao có thể hiểu được.\"<br>Giản Dao biết anh có khúc mắc, nếu như không gỡ được, người đàn ông này có thể một giây sau sẽ từ nơi này nhảy xuống.<br>Cô lấy đi toàn bộ tín ngưỡng của anh, sống chẳng được bao lâu nữa.<br>Giản Dao đi đến bên cạnh anh, sờ lấy phần bụng nhô ra của mình, dịu dàng nói: \"Anh có muốn chào hỏi với con bé không, con bé thỉnh thoảng sẽ đạp tôi, là con nhóc nghịch ngợm, hẳn là sẽ giống bố nó.\"<br>Thẩm Quát quay lưng lại, giọng nói hơi khàn: \"Giản Dao, tôi sẽ không lừa mình dối người.\"<br>Cô ấy đã rời khỏi thế giới này, đồng thời mãi mãi rời xa anh.<br>\"Vì sao không thử nhìn một chút chứ?\" Giản Dao nhìn anh, cố chấp nói: \"Cho mình một cơ hội, Thẩm Quát, anh đợi con bé lớn lên, nói không chừng sẽ thật sự quay về.\"<br>Tay Thẩm Quát siết chặt nắm đấm, lại bị cô kéo lấy, phủ lên trên bụng mình.<br>\"Anh sờ con bé một cái, con bé mỗi ngày đều ăn rất nhiều, cũng đang ra sức cố gắng lớn lên, con bé cũng muốn mau mau nhìn thấy anh...\"<br>Chớp mắt chạm vào cô, cảm xúc của Thẩm Quát rốt cuộc không kìm được nữa...<br>Có thể đời này Giản Dao cũng không quên được, bên bờ sông gió lớn gào thét, người đàn ông lặng lẽ với trái tim như đá, gặp phải bất kỳ ngăn trở gì cũng có thể cắn răng vượt qua...<br>Quỳ trên mặt đất, khóc đến mức giống như đứa trẻ không tìm thấy nhà.<br>Sau ngày hôm đó, Thẩm Quát không tự sa ngã nữa, anh bắt đầu tập thể hình, bắt đầu ăn uống làm việc nghỉ ngơi có quy luật, tính tự hạn chế mạnh đến nỗi quả thật không phải là mất đi lý trí.<br>Tất cả mọi người cho rằng anh đã thoát ra khỏi khói mù của đoạn tình cảm chân thành đã mất đi, thậm chí ngay cả Lục Trăn cũng cho là như vậy, nhưng...<br>Chỉ có Giản Dao biết, Thẩm Quát không phải thoát ra, mà là...!chìm vào sâu hơn.<br>Hy vọng duy nhất chống đỡ để anh sống tiếp, chính là sau khi Lục Yên nhỏ tuổi lớn lên, vẫn có thể trở lại bên cạnh anh.<br>Hai mươi năm, rất dài, nếu như không có niềm tin mạnh mẽ chống đỡ, anh có lẽ thật sự không kiên trì nổi.<br>Cho nên Thẩm Quát cố gắng tập thể hình, cố gắng sống, cố gắng làm hết mọi thứ, đều chỉ vì lấy trạng thái tốt nhất để nhanh đón tình cảm chân thành trong tương lai.<br>Trước khi Lục Yên trưởng thành, anh tuyệt đối không quấy rầy, đây cũng là vì để cho Giản Dao yên tâm.<br>Giản Dao rất rõ tính cách con gái nhà mình, giống như Lục Trăn, cô chính là cô nhóc đơn thần, không có khả năng ngăn cản được sức quyến rũ của người đàn ông như Thẩm Quát.<br>Chỉ cần anh ra tay, cô nhất định sẽ không thể tự kiềm chế mà yêu anh.<br>Thẩm Quát tuân thủ nghiêm ngặt giao ước, trước khi cô trưởng thành thì sẽ không lộ diện.<br><br>Mà bây giờ, Giản Dao đương nhiên cũng sẽ không phản đối.<br>Suy cho cùng...!là cô kéo anh lại từ trên con đường sinh tử, cho anh hy vọng.<br>...<br>Giản Dao lấy lại tinh thần từ trong trầm tư, nói với Thẩm Quát: \"Tôi không phản đối hai người, nhưng ba điều quy ước, chuyến đi suối nước nóng lần này, hai người ngoan một chút cho tôi.\"<br>Lục Yên liên tục gật đầu: \"Con sẽ ngoan.\"<br>\"Lục Trăn tạm thời không chấp nhận được, tôi từ từ mà công tác tư tưởng với anh ấy, hai người cũng đừng kích thích anh ấy.\"<br>Thẩm Quát nói: \"Yên tâm.\"<br>Bất kể như thế nào, trái tim Giản Dao cuối cùng vẫn hướng về phía Lục Trăn, cô cũng không muốn chống đối Lục Trăn, càng không muốn làm anh đau lòng..<br><br>"]