["<br>","Thư Mộng Phi tay trái nắn nắn góc áo, tay phải cầm chổi đung đưa dưới mặt đất.<br><br>&nbsp;<br>Đến người qua đường cũng nhìn thấy được bộ dáng thấp thỏm của cô ta.<br>Thẩm Quát quét xong hoa viên thì đi lau chùi pho tượng nhỏ.<br><br>&nbsp;<br><br>Tuy bị phân cùng một tổ nhưng trên thực tế chỉ có một mình Thẩm Quát làm hết việc, Thư Mộng Phi như cái bình hoa, cơ bản không giúp chút gì.<br>Tối về Thẩm Quát còn có việc nên quét dọn rất nhanh.<br><br>&nbsp;<br>Bạn học cùng nhóm với Thư Mộng Phi ghé sát tai cô ta, thấp giọng nói: “Thẩm Quát chắc chắn là sợ cậu mệt nên làm hết việc đấy.”<br><br>&nbsp;<br>Thư Mộng Phi đỏ mặt: “Đừng nói bậy, làm gì có.”<br><br>&nbsp;<br>“Chắc chắn là có, nếu không sao cậu ấy phải làm việc cật lực thế chứ.”<br><br>&nbsp;<br>Thư Mộng Phi nhìn Thẩm Quát đang khom người quét dọn, ánh mắt e lệ: “Tớ thấy cậu ấy lúc nào cũng tiến về phía trước, tuy gia cảnh không tốt nhưng lại luôn nỗ lực, thực ra tớ... có thể hiểu cho gia cảnh của cậu ấy.”<br><br>&nbsp;<br>“Vậy xem ra hai người là soulmate rồi.”<br><br>&nbsp;<br>Hồi đó đám con gái mê mẩn mấy bộ phim tình cảm Hồng Kông, kiểu “soulmate” trở thành từ khóa thịnh hành.<br><br>&nbsp;<br><br>“Tớ cảm thấy, cậu ấy tốt hơn ai đó nhiều.”<br><br>&nbsp;<br>Đám bạn thân đều biết “ai đó” trong lời cô ta ám chỉ nam thần trong mắt nữ sinh - Lục Trăn.<br><br>&nbsp;<br>“Phi Phi, cậu yêu Lục Trăn khiến đám con gái trường mình ghen tị biết bao, cậu thì hay rồi, nói chia tay là chia tay, không chút do dự nào.”<br><br>&nbsp;<br>Thư Mộng Phi mang vẻ mặt khinh khỉnh.<br><br>&nbsp;<br>“Theo tớ thấy, gia cảnh hoàn toàn không quan trọng, bố mẹ có giàu thế nào cũng chẳng phải của mình, người phải dựa vào nỗ lực của bản thân mới là người có thực lực.”<br><br>&nbsp;<br>“Ôi những đứa con gái coi trọng vật chất phải học hỏi Phi Phi rồi.”<br><br>&nbsp;<br>“Phi Phi, Thẩm Quát đang nhìn cậu kìa!”<br><br>&nbsp;<br>Thư Mộng Phi ngẩng đầu, thấy Thẩm Quát đang thoáng nhìn về phía cô.<br>Bị người mình thích nhìn, toàn thân cô ta căng thẳng, tay chân cũng nhất thời thừa thãi.<br><br>&nbsp;<br>Thẩm Quát không hề nhìn cô ta, chỉ nhìn về phía hành lang đối diện nơi có Lục Trăn mà thôi.<br><br>&nbsp;<br>Né tránh sao.<br><br>&nbsp;<br>Khóe miệng Thẩm Quát lộ ý cười.<br><br>&nbsp;<br>Xem ra điểm yếu của Lục Trăn là quá nặng tình cảm, Thẩm Quát không cần tốn quá nhiều sức, chỉ cần đứng đây thôi mà Lục Trăn đã ghen đến phát điên rồi.<br><br>&nbsp;<br>“Phi Phi, Lục Trăn thì còn đang níu kéo cậu, giờ đến Thẩm Quát cũng bắt đầu thích cậu rồi, ngưỡng mộ quá đi.”<br><br>&nbsp;<br>“Nói bậy gì chứ.”<br><br>&nbsp;<br>Tuy miệng phủ nhận nhưng Thư Mộng Phi không che nổi vẻ thích thú trong ánh mắt.<br><br>&nbsp;<br>“A? Cô gái kia đến tìm Thẩm Quát làm gì?” Tiếng cô bạn thân thất thanh.<br>Thẩm Mộng Phi ngẩng đầu, nhìn thấy Lục yên đang chắp tay ra sau bước đến, cười tủm tỉm đứng bên Thẩm Quát.<br><br>&nbsp;<br>Cô mặc một bộ yếm màu xanh lam, tết tóc đuôi sam vô cùng xinh đẹp.<br> <br>Đám con gái thực ra rất hâm mộ Lục Yên, không chỉ vì cô có đôi mắt mê người, mà còn vì phong cách ăn mặc của cô, đến kiểu tóc cô làm, mỗi lần đều khiến đám con gái tán thưởng không thôi.<br><br>&nbsp;<br>Hóa ra đi học cũng có thể mặc như thế, hóa ra quần cũng có thể mặc quần rách, hóa ra ngoài buộc tóc đuôi ngựa còn có thêm nhiều kiểu tóc phá cách như vậy á!<br><br>&nbsp;<br>Thư Mộng Phi âm thầm đánh giá một câu : Lòe thiên hạ.<br><br>&nbsp;<br>Theo cô ta thấy, Lục Yên rõ ràng là muốn cướp vị trí của cô ta.<br><br>&nbsp;<br>Nhưng mà, chỉ dựa vào chút phong cách bên ngoài mà muốn đe dọa vị trí của cô, e là ảo tưởng viển vông.<br><br>&nbsp;<br>Thư Mộng Phi có thể trở thành hoa khôi của Tam Trung, không chỉ dựa vào khuôn mặt xinh đẹp mà còn nhờ giọng hát oanh vàng.<br><br>&nbsp;<br>Cô là chủ tịch câu lạc bộ văn nghệ trường, hiện tại, đám con gái trong trường không ai là đủ sức đối đầu cô.<br><br>&nbsp;<br>“Cô ấy đang nói chuyện với Thẩm Quát kìa.”<br><br>&nbsp;<br>Đám con gái bắt đầu bàn tán: “Họ đứng sát nhau quá trời.”<br><br>&nbsp;<br>“Đang nói gì vậy chứ, còn cười vui vẻ thế nữa.”<br><br>&nbsp;<br>“Thẩm Quát bình thường có để ý đến bọn con gái đâu, sao nhìn như đang nói chuyện với cô ấy nhỉ?”<br><br>&nbsp;<br>“Phi Phi, hay là chúng ta qua đó xem đi.”<br><br>&nbsp;<br>“Tớ chỉ đơn thuần thích Thẩm Quát mà thôi” Thư Mộng Phi cố tỏ vẻ bình thản, mỉm cười nói: “Hơn nữa tớ tin là Lục Yên và Thẩm Quát chỉ là bạn học bình thường mà thôi, không cần lo.”<br><br>&nbsp;<br>Mà khi cô ta vừa nói xong câu này, Lục Yên lại cầm tay Thẩm Quát.<br><br>&nbsp;<br>Ánh mắt Thư Mộng Phi như bị kim chích một cái.<br><br>&nbsp;<br>Là nam chính trong câu chuyện, Thẩm Quát nói vài câu với cô xong, cô nhóc đã ánh lên vẻ tinh nghịch, cười nói: “Chú Thẩm, chú cầm tay con gái bao giờ chưa?”<br><br>&nbsp;<br>Thẩm Quát lắc đầu, không hiểu sao cô lại hỏi vậy.<br><br>&nbsp;<br>“Vậy tôi để chú cầm một chút ha.”<br><br>&nbsp;<br>Không đợi anh đồng ý, Lục Yên đã nắm chặt lấy đầu ngón tay anh.<br><br>&nbsp;<br>Khoảnh khắc tiếp xúc ấy, có thể thấy được ánh mắt luống cuống của Thẩm Quát, anh vội dùng lực rút tay nhưng cô nhóc này nắm chặt quá, lại không rút về được.<br><br>&nbsp;<br>Vào thời đại của Lục Yên, nam nữ chạm tay nhau chẳng có gì là ghê gớm, nhưng nam nữ của thời đại trước thì chỉ cắm tay thôi đã kích thích ngang với hôn môi rồi.<br><br>&nbsp;<br>Mặt Thẩm Quát bắt đầu ửng đỏ, nhưng Lục Yên không nhận ra, cô hoàn toàn dồn lực chú ý vào Thư Mộng Phi.<br><br>&nbsp;<br>Thư Mộng Phi cúi đầu quét đất, nhưng Lục Yên biết, cô ta chắc chắn là tức điên lên rồi.<br><br>&nbsp;<br>“Lục Yên, bỏ ra” Yết hầu anh lăn lăn, cổ họng ngứa ngáy.<br><br>&nbsp;<br>Cô nở nụ cười, kéo tay anh nói: “Chú Thẩm, cháu xem chú như chú ruột, chú diễn kịch cùng cháu tý đi.”<br><br>&nbsp;<br>“....”<br><br>&nbsp;<br>Mẹ nó ai thèm làm chú ruột của cô.<br><br>&nbsp;<br>Lục Yên kéo kéo ngón út của anh, thành thật nói: “Cái chị gái hoa khôi kia, cháu muốn chị ta tức điên.”<br><br><br>&nbsp;<br>Bàn tay cô mềm mại, man mát, nắm chặt lấy đầu ngón tay Thẩm Quát, cảm giác rất thoải mái.<br><br>&nbsp;<br>Nhưng Thẩm Quát chung quy vẫn là Thẩm Quát, anh rụt rè khắc chế tình cảm, rút tay về, hừ một tiếng.<br><br>&nbsp;<br>“Vô vị.”<br><br>&nbsp;<br>Cô nhóc cũng không để ý, nói giọng thương lượng: “Thẩm Quát, chú đừng có để ý Thư Mộng Phi, có được không?”<br><br>&nbsp;<br>“Tại sao?”<br><br>&nbsp;<br>“Cô ta là bạn gái cũ của bố cháu, chú cũng biết, chuyện bạn gái cũ thích đối thủ của mình là chuyện tổn thương đến lòng tự tôn thế nào, nếu chú không thích chị gái kia thì đừng để ý, có được không?”<br><br>&nbsp;<br>Giọng điệu cô nhóc mềm mại, gần như là cầu xin anh.<br><br>&nbsp;<br>Anh nhìn sang chỗ hành lang nơi Lục Trăn đang nghiến răng nghiến lợi, dương cằm lên nói: “Dựa vào đâu tôi phải giữ tự tôn cho cậu ta?”<br><br>&nbsp;<br>Ánh mắt Lục Yên chớp chớp, vô cùng đáng thương cầu xin: “Thẩm Quát ~”<br><br>&nbsp;<br>Chữ “Quát” này của cô, vô cùng mang tình vị.<br><br>&nbsp;<br>Cô nhóc này được Lục Trăn bá khí nuôi lớn, ngoài chiêu làm nũng đỉnh cao thì không còn bản lĩnh gì, chỉ cần là người thân cận cô, cô sẽ giở mọi chiêu buồn nôn sến súa nhất để làm nũng.<br><br>&nbsp;<br>Có lúc, Thẩm Quát rất ngưỡng mộ Lục Trăn, có một người cam tâm tình nguyện bảo vệ anh không điều kiện, không để bất cứ điều gì tổn thương anh ta.<br><br>&nbsp;<br>Nếu có một ngày, cô cũng đối xử với anh như vậy...<br><br>&nbsp;<br>Thẩm Quát lập tức cắt ngang suy nghĩ hoang đường này.<br><br>&nbsp;<br>“Xin chú đó, thật đó, giúp đi mà.”<br><br>&nbsp;<br>Thẩm Quát nhìn Thư Mộng Phi, mặt không biểu cảm: “Tôi không quen cô ta.”<br><br>&nbsp;<br>Ngoại trừ chuyện bị phân cùng một tổ vệ sinh ra, anh hầu như chưa từng nói chuyện cùng Thư Mộng Phi.<br><br>&nbsp;<br>“Hứa với cô, sau này không qua lại với cô ta, thế đã hài lòng chưa?”<br><br>&nbsp;<br>Lục Yên cười rạng rỡ, cô thực sự rất rất hài lòng.<br><br>&nbsp;<br>Ai ai cũng nói Thẩm Quát lòng dạ hẹp hòi, tính tình lãnh khốc, cô quả thực không ngờ, cô nói gì anh cũng nghe theo.<br><br>&nbsp;<br>“Chú đối với tôi thật tốt, đến mức tôi muốn nhận chú làm bố nuôi luôn!”<br><br>&nbsp;<br>Thẩm Quát cứng miệng.<br><br>&nbsp;<br>Cô nhóc này rốt cuộc là đến từ hành tinh nào, mẹ nó ai muốn làm bố nuôi cô!<br><br>&nbsp;<br>Thẩm Quát đưa tay vỗ vỗ sau đầu cô, hừ một tiếng: “Cút đi.”<br><br>&nbsp;<br>“Không được, còn phải diễn kịch chứ, tay cũng đã nắm rồi, dứt khoát làm một trận luôn đi.”<br><br>&nbsp;<br>“Cô muốn làm gì...”<br><br><br>&nbsp;<br>Lời chưa kịp dứt, Lục Yên bỗng kiễng chân lên, nhẹ ghé sát vào mặt anh...<br><br>&nbsp;<br>Hương sữa hòa cùng hương cỏ hoa tươi mát chậm rãi tiến vào hơi thở của anh.<br><br>&nbsp;<br>Cánh tay Thẩm Quát nắm chặt.<br><br>&nbsp;<br>Khoảng cách giữa hai người chỉ còn mấy mi li, ngừng lại, bốn mắt nhìn nhau.<br><br>&nbsp;<br>Thẩm Quát cúi mắt, lông mi dài hơi run run, ánh mắt tối đen bao quát cô gái nhỏ, khuôn mặt trở nên vô cùng dịu dàng.<br><br>&nbsp;<br>Lục Yên nhẹ giọng, nói với anh: “Cháu giả vờ hôn chú một cái, đừng động đấy nhé!”<br><br>&nbsp;<br>Nói rồi, cô ghé sát mặt anh “moaz” một cái.<br><br>&nbsp;<br>Từ góc độ của Thư Mộng Phi nhìn sang, thấy Lục Yên kiễng chân chủ động hôn lên má Thẩm Quát.<br><br>&nbsp;<br>Đám con gái xung quanh ngây ngốc, ngạc nhiên nói: “Lục Yên, sao cô ấy có thể như thế chứ?”<br><br>&nbsp;<br>Hành động chủ động hôn con trai này, chẳng khác nào kinh thiên động địa!<br><br>&nbsp;<br>Thư Mộng Phi không diễn nổi vẻ mặt nữ thần đoan trang nữa, căm phẫn nhìn về phía cô.<br><br>&nbsp;<br>Ở thời đại này, không có đứa con gái nào dám làm ra hành động to gan như vậy!<br><br>&nbsp;<br>Thẩm Quát nhìn đôi môi gần trong gang tấc của cô, ánh mắt lóe lên một tia ý vị, thản nhiên nói: “Giả quá.”<br><br>&nbsp;<br>“Hả?”<br><br>&nbsp;<br>Không đợi cô kịp phản ứng, tay anh đã đặt lên eo cô, kéo cô sát lại, dán chặt lấy người anh.<br><br>&nbsp;<br>Lục Yên cảm thấy không đúng lắm.<br><br>&nbsp;<br>Thẩm Quát nhìn tia hoảng hốt trên mặt cô, thấp giọng nói: “Ông đây trước giờ chưa chơi trò giả vờ.”<br><br>&nbsp;<br>“!”<br><br>&nbsp;<br>Lục Yên mở to hai mắt, thấy ngũ quan anh tuấn của thiếu niên gần trong nháy mắt, tim bắt đầu đập điên cuồng, trong đầu chỉ còn mỗi câu: “Ông đây trước giờ chưa chơi trò giả vờ” của anh.<br><br>&nbsp;<br>Khuôn mặt của Thẩm Quát tuy không tinh tế bằng Lục Trăn, nhưng anh mang trên mình hơi thở cường tráng, làn da trắng và khuôn mày đen rậm, hình thành một khí chất riêng biệt.<br><br>&nbsp;<br>Thẩm Quát của giờ phút này, trên mặt đầy khí chất thiếu niên.<br><br>&nbsp;<br>Nhưng Lục Yên biết, nhiều năm sau anh sẽ trở thành Thẩm gia đội trời đạp đất, đáy mắt tràn đầy hận khí, không ai dám đến gần.<br><br>&nbsp;<br>Lục Yên hé môi, thanh âm run run.<br><br>&nbsp;<br>“Chú muốn diễn giả thành thật với cháu à?”<br><br>&nbsp;<br>Phóng thích dục vọng của bản thân là chuyện rất dễ dàng, khắc chế mới là chuyện khó nhất.<br><br>&nbsp;<br>Thẩm Quát buông eo cô ra, năm ngón tay mở rồi nắm lại trong hư không.<br><br>&nbsp;<br>“Bị dọa rồi?”<br><br>&nbsp;<br>Anh cười trêu chọc.<br><br>&nbsp;<br>Lục Yên thấy vẻ nói đùa của anh, đưa tay lên ngực thở phào: “Đúng là dọa cháu rồi, tưởng chú muốn hôn cháu chứ.”<br><br>&nbsp;<br>Lục Trăn luôn trốn sau vách tường không nhìn nổi nữa, chạy đến muốn ngăn Thẩm Quát, không ngờ chạy quá nhanh, không cẩn thận va phải Thư Mộng Phi bên đường.<br><br>&nbsp;<br>Lục Trăn dừng lại, quay đầu nhìn cô ta.<br><br>&nbsp;<br> <br>Thư Mộng Phi ngã lên cỏ, không tin được nhìn Lục Trăn.<br><br>&nbsp;<br>Vô cùng đáng thương.<br><br>&nbsp;<br>Lục Trăn chau mày, chỉ do dự hai giây, không nhìn cô ta nữa, chạy đến chỗ Thẩm Quát, hướng nắm đấm về phía anh.<br><br>&nbsp;<br>“Bỏ cái tay của mày ra!”<br><br>&nbsp;<br>Thẩm Quát nhanh nhẹn lùi về phía sau, né cú đấm của Lục Trăn.<br><br>&nbsp;<br>Lục Trăn kéo em gái ra sau mình, như gà mẹ che chở gà con, giận dữ nhìn Thẩm Quát: “Mẹ mày chứ!”<br><br>&nbsp;<br>Thẩm Quát cười nhạt, không để ý anh.<br><br>&nbsp;<br>Lục Yên vội kéo góc áo Lục Trăn, nhỏ giọng nói với anh: \"Con và Thẩm Quát diễn kịch thôi, không phải thật.”<br><br>&nbsp;<br>Lục Trăn đương nhiên không tin, vì anh thấy rõ Thẩm Quát ôm eo em gái anh, thấy ánh mắt tha thiết không giấu được của anh ta.<br><br>&nbsp;<br>Con trai nhìn con gái bằng ánh mắt nóng bỏng như thế, chỉ có một nguyên nhân, muốn cô.<br><br>&nbsp;<br>“Tránh xa em gái tao! Nếu không tao giết chết mày!” Lục Trăn thực sự tức điên lên rồi, đến cả Thư Mộng Phi cũng không khiến anh tức như thế.<br><br>&nbsp;<br>“Giết tôi, mời thử xem.”<br><br>&nbsp;<br>Thẩm Quát giương môi cười nhạt, nhưng ánh mắt đã lạnh băng đến cực điểm, xoay người rời đi.<br><br>&nbsp;<br>Lục Yên vỗ vỗ lưng bố mình cho bớt giận.<br><br>&nbsp;<br>“Gì gì mà cứ sống chết, trẻ con không cơ chứ?”<br><br>&nbsp;<br>Lục Trăn nhéo tai cô nhóc, dùng tay áo chà chà miệng cô: “Vừa nãy tên kia hôn em chưa?”<br><br>&nbsp;<br>“Ai da, không có không có, đã bảo là diễn kịch mà!”<br><br>&nbsp;<br>Lục Yên cãi lại, đẩy tay áo thấm mồ hôi của anh ra: “Hy sinh bản thân để giúp bố trút giận, còn không mau cảm ơn con.”<br><br>&nbsp;<br>“Ai cần em giúp! Ngu ngốc!”<br><br>&nbsp;<br>“Không biết nhìn người tốt gì cả.”<br><br>&nbsp;<br>Thư Mộng Phi khó khăn chống người đứng dậy, nhìn hai anh em kia cãi yêu nhau, ánh mắt ánh lên vẻ phẫn nộ không cam tâm.<br><br>&nbsp;<br>Lục Trăn hoàn toàn ngó lơ cô ta, bây giờ trong mắt anh chỉ toàn là cô em thiểu năng kia.<br><br>&nbsp;<br>Lúc này, đám bạn xung quanh Thư Mộng Phi mới chạy đến, an ủi cô ta: “Vừa nãy chắc chắn là diễn thôi, Phi Phi, cậu đừng để tâm quá.”<br><br>&nbsp;<br>Thư Mộng Phi nhìn bóng lưng hai anh em kia rời đi, sống chết nắm chặt gấu áo, lộ khớp xương trắng bệch.<br><br>&nbsp;<br>Cô ta đương nhiên biết Thẩm Quát và Lục Yên giả vờ, nhưng thiếu niên lạnh lùng chưa từng tiếp xúc với nữ sinh kia, ánh mắt anh nhìn Lục Yên, đó là ánh mắt nóng bỏng, kiềm chế, nhưng vốn không giấu được.<br><br>&nbsp;<br>Có cô gái bước đến bên Thư Mộng Phi, vỗ nhẹ vai cô ta: “Phi Phi, nói cho cậu một tin tốt, nghe nói Lục Yên cũng tham gia cuộc thi văn nghệ, đến lúc đó cậu cứ cho cô ta biết mặt.”<br><br>&nbsp;<br>Mắt Thư Mộng Phi lóe lên ý lạnh: “Cô ta cũng tham gia?”<br><br>&nbsp;<br>“Còn không phải sao, tớ nghe nói hồi cấp 2 cô ta lên sân khấu hát, bị MC đạp xuống sân khấu, có nhục mặt không cơ chứ.”<br><br>&nbsp;<br>“Nếu không sao có thể gọi là thiểu năng chứ.”<br><br>&nbsp;<br>“Các cậu đừng nói như vậy, dù gì đó cũng là em gái Lục Trăn, chỉ hy vọng cô ấy không phải làm trò cười cho thiên hạ.”<br><br>&nbsp;<br>“Phi Phi cậu quá tốt rồi.”<br><br>&nbsp;<br>Thư Mộng Phi bây giờ mới cảm thấy thoải mái một chút, tuy miệng thì vẫn tỏ vẻ lương thiện nhưng trong lòng đã âm thầm trù tính, phải thị uy ngay trên sân khấu tài năng này, cho Lục Yên sáng mắt.<br>"]