["<br>","<br>Trong phòng khách sáng tỏ, Thẩm Quát đã trải thảm bông mềm mại lên trên ghế sô pha.<br>Căn hộ này là lúc trước Thẩm Quát mua dự định cùng Lục Yên dùng làm nhà cưới, nhưng anh thậm chí còn chưa kịp cầu hôn cô, cô đã...!rời đi rồi.<br>Mười tám năm đi qua, căn nhà mấy lần đứng trước nguy cơ phá dỡ, Thẩm Quát dứt khoát thông qua đấu thầu mua lại phần đất này, bảo vệ tiểu khu này, đồng thời chính anh mời thương nghiệp kiến trúc tới, một lần nữa tu sửa gia cố lại biệt thự trong tiểu khu.<br>Nửa năm trước kia Lục Yên rời đi đã ở chỗ này, nơi này có hơi thở sinh hoạt của cô, nơi này là nhà của anh, là nhà của anh và Lục Yên, không nỡ cũng không thể rời đi...<br>Cho dù biết cố thủ kỷ niệm không có ý nghĩa, nhưng anh không thoát ra được, có lẽ đời này cũng không thoát ra được.<br>Anh nhìn cô gái nhỏ trong nhà Lục Trăn cất tiếng khóc chào đời, nhìn cô vào nhà trẻ, nhìn cô bước vào cấp 3, thậm chí còn từng chứng kiến cô thỉnh thoảng sẽ vụng trộm hẹn hò với nam sinh cấp 3 cùng tuổi...<br>Cô đã hoàn toàn không nhỡ rõ anh nữa.<br>Thẩm Quát không quấy rầy cuộc sống của cô, anh không có lập trường, cũng không có can đảm...<br>Cô gái nhỏ trưởng thành rồi, anh lại già rồi.<br>Anh không dám tưởng tượng, nếu có một ngày cô nhớ lại tất cả mọi chuyện, nhìn thấy anh tuổi đã xế chiều thì sẽ thất vọng như thế nào.<br>Điều duy nhất Thẩm Quát có thể làm chính là không quấy rầy, hơn mười năm anh cũng chưa từng quấy rầy cô.<br>Thế nhưng...!ngày đó vô tình gặp được ở sân trường khiến cho trái tim bình tĩnh như nước hồ của anh lại gợn sóng.<br>Nhìn khuôn mặt đã từng yêu tha thiết một lần nữa bày ra nụ cười với anh, anh bất kể như thế nào cũng...!không có cách nào giữ vững sự bình tĩnh.<br>Cô là nơi ấm áp mà trái tim anh hướng về.<br>Tình yêu là không thể nào quên được.<br>...<br>Lục Yên tắm rửa, lau tóc đi ra khỏi phòng tắm, phát hiện Thẩm Quát không có ở nhà, không biết đi đâu rồi.<br>Lục Yên gọi điện thoại cho anh, trong điện thoại, anh giải thích nói: \"Anh ra ngoài mua chút đồ, em tắm xong rồi sao?\"<br>\"Ừm, tắm xong rồi.\"<br>\"Tóc phải nhanh sấy khô, máy sấy ở trong ngăn cửa tủ thứ hai tầng thứ ba của tủ âm tường...\"<br>\"Ừm, em đã tìm được rồi.\" Lục Yên đã sớm lấy máy sấy ra, cắm vào nguồn điện rồi.<br>Đầu bên kia điện thoại, Thẩm Quát bỗng nhiên lặng im vài giây đồng hồ --<br>\"Lục Yên, làm sao em tìm được?\"<br>\"Hở?\"<br>Lục Yên cầm máy sấy, sững sờ trước gương.<br>Đúng vậy, làm sao cô biết?<br>Thậm chí cũng không tìm kiếm, cô gần như là theo bản năng lấy máy sấy ra từ ngăn cửa tủ thứ hai tầng thứ ba.<br>Lục Yên chỉ có thể qua loa giải thích nói: \"Giác quan thứ sáu của con gái đều rất chuẩn đó.\"<br>Thẩm Quát cúp điện thoại, một lần nữa nhặt túi nilon rải rác dưới mặt đất lên, tay có chút run rẩy, không khống chế nổi sự kích động.<br>Là cô, cô quay về rồi.<br>...<br>Rất nhanh, Thẩm Quát mang theo túi nilon về nhà, trong phòng máy sấy vang tiếng ong ong, tràn ngập hơi nóng ấm áp và mùi hương tươi mát của dầu gội đầu.<br> <br>Anh đặt cái túi vào trong hộc tủ, sau đó đi đến phía sau cô, thuận tay nhận lấy máy sấy, từng sợi từng sợi, giúp cô chải chuốt tóc.<br>Tóc của cô mềm mại trước sau như một, mỗi một sợi đều rất nhỏ rất mềm, sờ vào vô cùng dễ chịu.<br>Nhịp tim của Lục Yên đều sắp dừng lại rồi, một ngày trước cô thậm chí cũng không dám nghĩ, có thể ở lại nhà Thẩm Quát, thậm chí còn để anh giúp cô sấy tóc!<br>Động tác của anh...!thật là dịu dàng.<br>Người đàn ông dịu dàng lại nam tính như vậy, toàn thân trên dưới đều tản ra sự nguy hiểm trí mạng.<br>Lục Yên không chút nghi ngờ, còn tiếp tục tiếp xúc với anh nữa, cô nhất định sẽ đắm chìm, đắm chìm thật sâu...!nhất định sẽ như vậy!<br>Cô vội vàng nói: \"Anh Thẩm Quát, em tự làm.\"<br>Thẩm Quát không đưa máy sấy cho cô, nhíu mày nói: \"Hôm nay không nên gội đầu gội rồi thì phải sấy khô.\"<br>Lục Yên đương nhiên biết vì sao anh nói không nên gội đầu, nhưng mà...!không gội không được!<br>Ánh mắt cô nghiêng sang bên cạnh, trông thấy túi nilon Thẩm Quát xách về, cô cầm túi nilon qua, tò mò hỏi: \"Anh mua cái gì vậy.\"<br>\"Anh đề nghị em lát nữa hẵng mở...\"<br>Anh còn chưa nói hết, Lục Yên từ trong túi lấy ra một gói...<br>Băng vệ sinh.<br>Cô ngây ngẩn cả người, sau đó gương mặt \"Rào\" một cái, đỏ thấu, yên lặng nhét nó vào lại.<br>Anh bất đắc dĩ nói: \"Bảo em lát nữa hẵng mở ra.\"<br>Cô làm sao biết được!<br>Mặc dù có chút xấu hổ, nhưng Lục Yên cũng quả thật cần gấp, trong cặp cô chỉ còn một miếng, còn đang lo lắng tối hôm nay có kiên trì qua được hay không đây.<br>Sau khi sấy tóc, Thẩm Quát dẫn cô đi vào phòng mình.<br>Bài trí căn phòng được dọn dẹp vô cùng sạch sẽ, gần như có thể nói là cẩn thận tỉ mỉ, nhìn ra được, anh là người khá thích sạch sẽ.<br>Vỏ chăn mà giường của anh dùng chính là vỏ chăn màu xanh đậm, một lớp thật mỏng, bày ra trên giường, gần như một chút nếp nhăn cũng không có.<br>\"Drap giường anh đã thay rồi.\" Anh dựa vào cạnh cửa, nói: \"Rất sạch sẽ, em yên tâm mà dùng.\"<br>\"Ừm, cảm ơn anh chứa chấp em nha.\"<br>Thẩm Quát tắt đèn trần đi, sau đó mở đèn ngủ ra: \"Sau này em muốn tới đây, bất cứ lúc nào cũng có thể.\"<br>Nơi này chính là nhà của em.<br>Cửa phòng đóng lại, Lục Yên nghe tiếng bước chân của Thẩm Quát dần dần xa, cô thoải mái nằm xuống, chăn mền quả thật là mới thay, một chút mùi hương cũng không có.<br>Không thể không nói, Thẩm Quát thật sự quá săn sóc rồi, con trai trước kia Lục Yên từng tiếp xúc, thật sự không có một ai vượt qua anh.<br>Con trai trẻ tuổi ngây thơ hồ đồ, ngu xuẩn giống như heo, hoàn toàn không quan sát được tâm tư của con gái, mà trong quá trình chung đụng với Thẩm Quát, cái gì anh cũng hiểu, luôn có thể suy nghĩ đến tất cả các yêu cầu của cô.<br>Lục Yên vùi mặt vào trong gối, xoa tóc của mình.<br>Xong đời, tiếp tục như vậy nữa, cô thật sự muốn yêu người đàn ông hàng chú này rồi.<br>Biết rất rõ là không nên, không nói đến bố mẹ biết được thì sẽ có phản ứng gì, nhưng chỉ một điểm là trái tim Thẩm Quát có nơi hướng về, Lục Yên liền biết không nên lún sâu vào vũng bùn.<br>Thế nhưng trên thế giới này chuyện không thể khống chế nhất chính là tình cảm của con người!<br>Lục Yên mất ngủ đến nửa đêm, thực sự không ngủ được, đứng dậy, rón rén đi ra khỏi phòng, đi tới phòng khách.<br>Trong phòng khách chỉ sáng lên một chiếc đèn bàn nhỏ tia sáng mờ tối, Thẩm Quát ngủ trên ghế sô pha, bởi vì thân hình thon dài, chân vượt ra khỏi vùng mép của ghế sô pha.<br><br>Lục Yên thấy anh ngủ say rồi, thế là lấy can đảm đi tới, nửa ngồi nửa quỳ trên mặt thảm bên cạnh ghế sô pha, nhìn vẻ mặt khi ngủ của anh.<br>Ánh đèn dìu dịu bao phủ khuôn mặt anh tuấn của anh, lông mi dày rậm đổ xuống một cái bóng dưới mí mắt anh, anh đã không phải là thiếu niên nữa, dưới khóe mắt cũng có một chút nếp nhăn, nhưng nếu không nhìn kỹ thì vốn không nhìn ra.<br>Nói riêng về tướng mạo, cho dù hai người tay trong tay đi trên đường cũng sẽ không làm người khác chú ý, càng nhìn không ra anh là người thế hệ cha chú.<br>Ngay cả Lục Trăn hai năm này cũng hiện ra vẻ già nua lực bất tòng tâm, vì sao Thẩm Quát nhìn vẫn trẻ như vậy.<br>Lục Yên đưa tay, sờ lên cánh tay cơ bắp cứng rắn của anh.<br>Giật mình nhớ tới mẹ từng nói anh vẫn luôn vận động rèn luyện, mỗi ngày đều đến phòng tập thể hình, cho nên làn da so với cô nhóc chưa tròn hai mươi như cô còn căng mịn hơn, cơ bắp đầy người.<br>Thật sự là trình độ tự gò bó đến đáng sợ.<br>Lục Yên nhìn anh chằm chằm rất lâu rất lâu, gần như sắp đánh giá một lần mỗi một tấc da thịt lộ ra bên ngoài của anh.<br>Bên cổ anh dường như có hình xăm, nhưng mà rất nhạt rất nhạt, không nhìn kỹ thì vốn không nhìn ra.<br>Ánh mắt, lông mày, cái mũi, hầu kết của anh...!mỗi một vị trí đều rất gợi cảm, càng nhìn càng thích...<br>Lục Yên xoa xoa tóc, cơ thể nghiêng sang bên cạnh một cái, vỗ vỗ đầu, cảm thấy mình sắp ngất xỉu tại chỗ rồi.<br>\"Bang\" một tiếng, đèn bàn bên trên cái tủ nhỏ suýt chút nữa bị cô đụng đổ, Lục Yên hoảng hốt lúng túng bổ nhào qua, bảo vệ đèn bàn, lông tơ toàn thân đều sắp dựng lên.<br>Cô quay đầu, sợ hãi nhìn về phía Thẩm Quát.<br>Thẩm Quát nhắm mắt lại, tựa hồ vẫn ngủ say...<br>May quá.<br>Xem ra anh cũng là người ngủ vững chãi, bền lòng vững dạ đây này.<br>Lục Yên nhẹ nhàng đứng dậy, rón rén trở về phòng, nhưng mà đi vài bước lại vòng trở lại, đưa tay sờ sờ tay của anh.<br>Chỉ sờ một cái, giống như làm trộm, nhanh chóng rút về, sau đó giống như chạy trối chết mà chạy về phòng, trên đường còn vấp phải máy quét dọn, máy quét dọn ong ong kêu một cái.<br>Đợi cô một lần nữa đóng cửa phòng, trong bóng tối, Thẩm Quát mở mắt.<br>Giả vờ ngủ trước mặt cô nhóc lỗ mãng như thế, thật sự là thử thách kỹ năng diễn xuất.<br>Anh một lần nữa ngồi dậy, cúi đầu quan sát tay trái của mình, vừa rồi bị cô sờ một cái, vị trí lòng bàn tay tựa hồ còn để lại dấu vết ấm áp.<br>Thẩm Quát không mù, nhìn ra được Lục Yên thích mình.<br>Anh của bây giờ, muốn lấy được trái tim của bất kỳ người phụ nữ nào đều không phải là việc khó.<br>Huống chi, anh không dùng bất kỳ thủ đoạn nào với cô, tất cả sự quan tâm đều là xuất phát từ đáy lòng, anh chính là không khống chế nổi muốn đối tốt với cô.<br>Cho dù trong lòng biết rõ, trước mắt với tuổi của mình cũng không thích hợp trở thành người bạn trọn đời của cô, anh thậm chí...!có thể cũng không có cách nào đi cùng cô đến già.<br>Thẩm Quát nhắm mắt lại, hôn một cái lên vị trí bàn tay bị cô sờ qua.<br>Anh nên làm gì đây.<br>*<br>Sáng hôm sau, Lục Yên quay về trường học, nhìn thấy Ngô Ngọc Kỳ đứng bên ký túc xá nói chuyện với một người phụ nữ trung niên trang điểm dày.<br>Người phụ nữ kia mặc áo lông chồn, thật xa thì có thể ngửi được mùi thơm trên người cô ta.<br>Lúc Lục Yên đi ngang qua người cô ta, nghe được Ngô Ngọc Kỳ gọi cô ta là mẹ.<br><br>Cô lúc đầu cũng không để ý, thậm chí cũng không nhìn người phụ nữ kia, trực tiếp đi về phía ký túc xá.<br><br>Lúc này, chợt nghe mẹ của Ngô Ngọc Kỳ kinh ngạc thốt lên một tiếng: \"Là mày! Mày...!mày...\"<br>Lục Yên quay đầu, thấy trên mặt mẹ của Ngôn Ngọc Kỳ hiện ra vẻ mặt kinh ngạc, một đôi mắt đánh phấn dày nhìn chằm chằm Lục Yên.<br>Lục Yên nhìn sang xung quanh, chỉ vào mình hỏi: \"Cô...!đang gọi cháu?\"<br>Người phụ nữ kia khó có thể tin được nhìn qua Lục Yên, vọt qua bắt lấy bả vai Lục Yên: \"Làm sao có thể, tại sao lại là mày, mày rõ ràng đã chết rồi, mày sao lại...!mày vẫn còn sống?\"<br>Lục Yên nhíu mày, không hiểu hỏi: \"Xin lỗi, có phải cô nhận lầm người rồi không?\"<br>\"Không thể nào, không thể nào nhận lầm được.\" Thi Nhã đưa tay bóp chặt mặt của cô: \"Mày cho dù có hóa thành tro bụi, tao cũng nhận ra mày...\"<br>Ngô Ngọc Kỳ thấy thế, vội vàng chạy tới kéo tay của mẹ: \"Mẹ, mẹ đang làm gì vậy? Đây, đây là bạn học của con.\"<br>Xung quanh đã có không ít bạn học vây xem, Ngô Ngọc Kỳ cảm thấy có chút mất mặt.<br>Lúc này, dì quản lý ký túc xá cũng vội vàng chạy ra, vội vàng kéo Thi Nhã ra: \"Cô nói chuyện cứ nói, làm gì động tay động chân với bạn học?\"<br>Thi Nhã chỉ vào Lục Yên, tay không ngừng run rẩy, cảm xúc có chút sụp đổ: \"Mày chết rồi, mày rõ ràng đã chết rồi, mày làm sao lại sống lại?\"<br>\"Cháu thật sự không biết cô.\"<br>\"Không biết à, tao là Thi Nhã, mày làm sao có thể không biết tao, lúc trước mẹ và cậu tao vào tù, không phải đều là mày và anh trai mày hại sao! A, bây giờ mày nói không biết tao?\"<br>Lục Yên nhếch nhếch miệng, nhìn về phía Ngô Ngọc Kỳ: \"Mẹ cô...!có phải phương diện tinh thần...\"<br>Gương mặt Ngô Ngọc Kỳ đều đã đỏ thấu rồi, cô ta biết bố mình ở bên ngoài làm loạn, mẹ mỗi ngày vui buồn thất thường đi khắp nơi bắt gian, thế nhưng không nghĩ tới trạng thái tinh thần của mẹ đã xấu đến mức độ này rồi.<br>\"Mẹ, đi thôi!\" Cô ta lấy điện thoại ra uy hiếp nói: \"Nếu mẹ không đi, con gọi điện cho bố.\"<br>Thi Nhã cảm xúc kích động, phát hỏa với Ngô Ngọc Kỳ: \"Gọi cho anh ta? Anh ta một lòng chỉ muốn con trai, con cảm thấy anh ta sẽ quan tâm cái đồ vô dụng con đây sao!\"<br>Ngô Ngọc Kỳ vừa thẹn vừa xấu hổ, ngậm lấy nước mắt, quay người chạy về phòng, thật là mất thể diện!<br>Dì quản lý ký túc xá kéo Thi Nhã ra khỏi ký túc, uy hiếp nói: \"Nếu cô không đi, tôi sẽ gọi bảo vệ.\"<br>Lục Yên trở về ký túc xá, giữa trưa lại cùng Kiều Sênh Sênh ra ngoài ăn bò bít tết, nhưng mà cô không có khẩu vị gì, suy nghĩ tràn đầy trong đầu đều là lời người phụ nữ kia nói.<br>Kiều Sênh Sênh an ủi Lục Yên: \"Ôi, cậu đừng suy nghĩ nữa, chắc chắn là nhận lầm người rồi.\"<br>\"Dáng vẻ bà ta hình như rất chắc chắn.\"<br>\"Nhưng cậu làm sao có thể quen biết mẹ của Ngô Ngọc Kỳ chứ.\"<br>Kiều Sênh Sênh nói: \"Cậu và mẹ cô ta vốn dĩ cũng không phải là người cùng một thời đại.\"<br>\"Đúng vậy.\"<br>Lục Yên cũng cảm thấy rất kỳ lạ, từ sau khi cô bị tai nạn xe cộ tỉnh lại, rất nhiều việc đều trở nên kỳ lạ, cô bỗng nhiên có thêm ký ức hoang đường của một đời, trong trí nhớ bố và Thẩm Quát là kẻ thù không đội trời chung, mẹ cũng đã chết...!chân thật như vậy, giống như đã từng thật sự xảy ra.<br>Nhưng bây giờ cô hạnh phúc như thế, tất cả mọi người ở bên cạnh cô rất tốt.<br>Nhất định là có chỗ nào đó không thích hợp!!!<br>Lục Trăn và Giản Dao về nhà, lúc ăn cơm, Lục Yên thuận miệng nhắc đến chuyện này.<br>Ngay từ đầu, Lục Trăn và Giản Dao cũng không quá để ý, Giản Dao hững hờ nói: \"Là nhận lầm người nhỉ, ông xã, em muốn ăn thịt bò nạm.\"<br>Lục Trăn lại gắp thịt bò nạm cho Giản Dao, hỏi Lục Yên: \"Cô ta còn nói gì nữa.\"<br>Lục Yên suy nghĩ, nói ra: \"Còn nói con và anh trai con hại mẹ bà ta ngồi tù gì đó, con lại không có anh trai, hơn nữa, mẹ của cô ta tính ra cũng là vai lứa với bà nội nhỉ, con làm sao hại bà ta được...!thật là chuyện lạ.\"<br>Nghe vậy, Lục Trăn và Giản Dao đồng thời buông đũa trong tay xuống, tất cả đồng thanh hỏi: \"Mẹ của bạn học con tên là gì!\"<br>Lục Yên chớp mắt mấy cái, nói ra: \"Con không biết mẹ cô ta tên là gì, nhưng mà cô ta thường xuyên khoe khoang với bạn cùng phòng bố cô ta là Ngô Thiên Hàn của tập đoàn Ngô thị.\"<br>Lục Trăn và Giản Dao ý tứ sâu xa liếc nhìn nhau một cái, trong lòng đã nắm chắc.<br>Một lúc lâu, Lục Trăn nói: \"Tiểu Yên, nếu lần sau gặp lại mẹ của bạn học thì nói con là con gái bố.\"<br>\"Nhưng mà bố, bố biết mẹ của cô ta sao?\"<br> <br>\"Ừm, biết, bố của bố, cũng chính là ông nội con, trước kia từng cưới một người vợ, cũng chính là mẹ của mẹ của bạn học con.\"<br>Đầu óc Lục Yên đều bị lẩn quẩn choáng rồi: \"Hả?\"<br>Giản Dao nhiều lần muốn mở miệng nói chuyện đều bị Lục Trăn đè lại.<br>\"Tóm lại, trước kia bố từng có một cô em gái, sau này con bé qua đời, con và cô em gái đó rất giống nhau.\"<br>Lục Yên kinh ngạc hỏi: \"Không phải là cô nhỏ sao?\"<br>\"Không phải nó, là một...!em gái khác.\"<br>\"Hả?\"<br>Lục Trăn còn có một em gái nữa, sao cô không biết? Chưa từng nghe nói tới.<br>Giản Dao dùng tay đỡ trán, giống như đang nói, anh nói vớ vẩn, nhìn xem anh có thể làm thế nào để chu toàn chuyện này.<br>\"Cho nên, mẹ của mẹ của Ngô Ngọc Kỳ, cũng chính là vợ trước của ông nội, ngồi tù rồi, là bố và một em gái khác làm cho vào trong đó?\"<br>Lục Yên rốt cuộc biết rõ ràng mối quan hệ phức tạp này rồi.<br>Lục Trăn nói: \"Không phải vợ trước của ông nội con, mẹ của bố mới là vợ trước của ông nội con.\"<br>\"Ồ...\"<br>Lục Yên nhớ rõ, ông nội và bà nội lúc về già mới tổ chức hôn lễ.<br>\"Bố, nói cho con nghe một chút ông nội lúc còn trẻ...!ừm, nợ phong lưu?\"<br>Hứng thú hóng chuyện của cô lập tức chuyển đến trên người Lục Giản và Mạnh Tri Ninh: \"Ông nội làm sao lại ly hôn bà nội rồi lại phục hôn, bà nội của Ngô Ngọc Kỳ lại làm sao mà vào tù?\"<br>\"Chuyện này à, nói ra rất dài dòng...\"<br>Lục Trăn kể đơn giản sự việc cho Lục Yên một lần, bởi vì chuyện quá quanh co khác thường, anh kể một nửa giấu một nửa, liền nói cô gái qua đời kia là một em gái khác của anh.<br>Nhưng sau khi Lục Yên nghe xong lại lặng im.<br>Lục Trăn đặt toàn bộ trọng điểm câu chuyện lên chuyện tình yêu của em gái qua đời và Thẩm Quát, đồng thời vô tình hoặc cố ý báo hiệu cho Lục Yên ----<br>Con và em gái nuôi kia rất giống nhau, không chỉ có Thi Nhã nhận lầm, thậm chí có thể ngay cả Thẩm Quát cũng...!sẽ cảm thấy hoang mang, biết rồi chứ.<br>Cho nên...!Thẩm Quát đối tốt với cô như vậy, thật sự là có nguyên nhân.<br>Vẻn vẹn chỉ bởi vì, cô rất giống với người mà Thẩm Quát đã từng yêu.<br>Giản Dao nhìn thấy Lục Yên mắt cũng đỏ lên, cô đứng dậy đi về phòng, lạnh nhạt nói: \"Lục Trăn, anh vào đây cho em.\"<br>Trong phòng, hai người đóng cửa, Lục Trăn có chút thấp thỏm hỏi: \"Dao Dao, làm gì mà bỗng nhiên nghiêm túc như vậy.\"<br>\"Sao không nói thật với con bé, chuyện con bé đã quên, tất cả nói cho con bé biết, nó có quyền được biết!\"<br>Lục Trăn lắc đầu: \"Tiểu Yên là con gái của chúng ta, là chúng ta nhìn lớn lên, con bé vốn không có những ký ức đó.\"<br>\"Nhưng đó là chuyện mà nó thực sự trải qua! Hơn nữa em cũng không thấy đó là ký ức không tốt.\"<br>\"Dĩ nhiên không phải là ký ức không tốt, đó là thanh xuân tốt đẹp nhất của chúng ta, nhưng mà...\"<br>Lục Trăn khó xử nói: \"Cuộc sống bây giờ của con bé cũng rất tốt không phải sao, học đại học, nói không chừng chẳng mấy chốc sẽ có chàng trai mà mình thích, có thể yêu đương, đây cũng là thanh xuân tốt đẹp.\"<br>\"Nhưng người nó yêu là Thẩm Quát!\"<br>\"Không phải, nó không yêu Thẩm Quát, thậm chí cậu ta là ai con bé cũng không nhớ rõ!\"<br>\"Chẳng lẽ anh không cảm thấy, làm như vậy rất ích kỷ sao, Thẩm Quát đợi con bé mười tám năm rồi!\"<br>Lục Trăn thở hổn hển, hai tay chống nạnh đi trong phòng một vòng, tức hổn hển nói: \"Anh cũng biết, Thẩm Quát rất vất vả, thế nhưng Yên Yên là con gái anh, coi như anh ích kỷ, bây giờ Thẩm Quát đã không thích hợp với nó nữa.\"<br>Giản Dao đỏ mắt lên nhìn Lục Trăn: \"Lục Trăn, anh biết không, dáng vẻ của anh bây giờ, cùng với tình hình bố mẹ anh muốn chia rẽ Thẩm Quát và Lục Yên lúc trước, giống nhau như đúc.\"<br>Lục Trăn bỗng nhiên dừng bước, kinh ngạc nhìn về phía cô.<br>Giản Dao trầm giọng nói: \"Anh từng bảo đảm với con bé, tuyệt đối không làm loại bố bố là vì tốt cho con, vì sao lúc trước có thể làm được, bây giờ lại không thể?\".<br><br>"]