["Chương 57:<br>","Tháng sáu, Lục Yên thi xong môn cuối cùng, đi ra khỏi phòng học.<br>&nbsp;<br>Cô nhìn về phía ánh nắng chiều phía Tây, ánh nắng khuất dưới làn mây, nhuộm ra một mảng lớn màu máu hoàng hôn.<br>&nbsp;<br>Trải qua hai lần thi đại học, tâm tình rõ ràng hoàn toàn khác biệt.<br><br>&nbsp;<br>Cô vẫn nhớ rõ kiếp vào cái ngày kết thúc thi đại học, cô cùng mấy đám bạn quậy tới bến lái xe sang trọng ra ngoài hóng mát, ngồi trong xe mui trần rít gào không coi ai ra gì, high đến sắp bay lên trời.<br>&nbsp;<br>Thời điểm đó Lục Yên căn bản không quan tâm thành tích như thế nào, càng không quan tâm tương lai ra sao, cô muốn làm gì cũng được, không quan trọng.<br>&nbsp;<br>Bởi vì có Lục Trăn ở phía sau làm chỗ dựa vững chãi nhất cho cô, cô căn bản không cần quan tâm đến bất cứ chuyện gì trong tương lai.<br>&nbsp;<br>Khi đó cô chưa từng nghĩ tới, cũng có một ngày Lục Trăn sẽ phá sản.<br>&nbsp;<br>Vào giờ phút này, tâm tình đã hoàn toàn khác biệt.<br>&nbsp;<br>Trọng sinh trở về, không còn là cô không kiêng dè gì mà dựa vào Lục Trăn nữa, mà là bọn họ cùng nhau trưởng thành, sánh vai đối mặt với mọi thứ có thể xảy ra trong tương lai.<br>&nbsp;<br>Lục Yên nhất định phải khiến cho mình trở nên càng mạnh mẽ hơn mới có thể bảo vệ được người cô yêu thương.<br>&nbsp;<br><br>Lúc khai nguyện vọng, Lục Yên không do sự, cô cùng Giản Dao ghi tên dự thi cùng một trường đại học ---- Đại học truyền thông Nam Thành.<br>&nbsp;<br>Lựa chọn của cô nằm ngoài dự đoán của tất cả mọi người, bao gồm của Diệp Già Kỳ, Lục Trăn và Lương Đình, ba người đàn ông này tràn đầy chờ mong Lục Yên có thể ghi danh vào đại học Q. Sau khi kiểm tra điểm, mấy ông chú này mỗi ngày đều tụ tập trước máy tính nhà Lục Trăn, giúp Lục Yên tra tìm tất cả chuyên ngành của đại học Q.<br>&nbsp;<br>Khi bọn họ nhìn thấy Lục Yên nhận giấy báo trúng tuyển của đại học truyền thông Nam Thành thì tất cả đều trợn tròn mắt.<br>&nbsp;<br>Không nghi ngờ chút nào, mục đích bọn họ ghi danh đại học Q đều giống nhau, vì Lục Yên, bởi vì ban đầu Lục Yên thề son sắt nói muốn học đại học Q.<br>&nbsp;<br>Không nghĩ tới lúc nhận kết quả, Lục Yên lại cho bọn họ leo cây.<br>&nbsp;<br>Lục Trăn còn tốt, chủ yếu là Diệp Già Kỳ và Lương Đình, trong lòng hai người đều rất khổ, ngoài mặt còn phải giả bộ điềm nhiên như không có việc gì.<br>&nbsp;<br>Cũng may… đại học truyền thông Nam Thành ở giáp mặt đại học Q, hai trường chỉ cách nhau một bức tường, nếu phá tường thì có thể hợp lại thành một trường.<br>&nbsp;<br>Sở dĩ Lục Yên không ghi danh đại học Q mà lựa chọn đại học truyền thông, một là đại học Q thuộc về đại học Lý công, thiên về kỹ thuật khoa học điện tử, Lục Yên dốt đặc cán mai về cái này.<br>&nbsp;<br>Mạnh Tri Ninh đã từng khuyên bảo cô, bất cứ lúc nào cũng không được vì tình yêu mà đánh mất bản thân mình.<br>&nbsp;<br>Lục Yên ghi nhớ câu nói này của Mạnh Tri Ninh, cô không thể dựa vào giữ chặt người mình thích để ràng buộc anh ấy cả đời, chỉ có thể khiến cho mình ưu tú hơn thì cô mới xứng với thiếu niên vẫn luôn cố gắng kia.<br>&nbsp;<br>Cho nên sau khi Lục Yên đắn đo suy nghĩ thì đã lựa chọn đại học truyền thông Nam Thành, cô muốn đi trên con đường nghệ thuật này, hoàn thành tâm nguyện chưa thành ở kiếp trước.<br>&nbsp;<br>Thẩm Quát thật sự không quá kinh ngạc.<br>&nbsp;<br>Trong đêm ba mươi, anh hỏi Lục Yên có nắm chắc thi đậu đại học Q hay không, Lục Yên do dự một chút, sau đó chuyển chủ đề.<br>&nbsp;<br>Khi đó, trong lòng Thẩm Quát đã có tính toán.<br>&nbsp;<br>Lục Yên hẳn là sẽ không học cùng một trường với anh.<br>&nbsp;<br>Đối với lựa chọn của Lục Yên, Thẩm Quát tiếp nhận nhanh hơn tất cả mọi người, đồng thời ủng hộ cô.<br>&nbsp;<br>Đương nhiên… Lục Yên ghi danh đại học truyền thông Nam Thành còn có một nguyên nhân quan trọng, chính là Giản Dao.<br>&nbsp;<br>Cái chết của Giản Dao từ lâu đã là một nỗi đau trong lòng Lục Yên, cô thậm chí cũng không dám nhắc đến với Lục Trăn... tương lai không xa, Giản Dao sẽ xảy ra chuyện ngoài ý muốn.<br>&nbsp;<br>Lục Yên muốn canh giữ bên cạnh Giản Dao, bất kể như thế nào, cô nhất định phải tìm ra chân tướng mẹ cô qua đời, giúp bà vượt qua nguy nan.<br>&nbsp;<br>Cuối tháng tám, Lục Yên và Giản Dao cùng đường xuôi xuống phía Nam, đi tới Nam Thành mà trong lòng luôn nghĩ đến.<br>&nbsp;<br>Cây nhãn thơm hai bên đường Nam Thành che khuất bầu trời, xanh um tươi tốt, cho dù là giữa hè cũng không thấy nóng bức.<br>&nbsp;<br> <br>Hai trường đại học truyền thông Nam Thành và đại học Q chỉ cách nhau một bức tường, lúc khai giảng thì có thể nhìn ra sự chênh lệch.<br>&nbsp;<br>Ra ra vào vào ở cổng trường đại học Q gần như tất cả đều là bạn học nam đeo kính, mà cổng trường đại học truyền thông lại náo nhiệt, trai xinh gái đẹp tụ tập, vài cô gái tùy tiện cười nói đi ngang qua đều là tổ hợp giá trị nhan sắc cao.<br>&nbsp;<br>Hơn nữa bầu không khí hai bên chào đón người mới hoàn toàn khác biệt, các nam sinh ở đại học Q bên kia yên tĩnh lại hướng nội, không giỏi ăn nói, ngay thẳng thật thà xách hành lý đi vào trường.<br>&nbsp;<br>Đại học truyền thông bên này chào đón người mới vô cùng náo nhiệt, mỗi một câu lạc bộ kéo bàn ca hát khiêu vũ ở cổng trường, một phái không khí náo nhiệt thanh xuân, tiếng hoan hô liên tục không ngừng.<br>&nbsp;<br>Nghệ thuật khoa trương và kỹ thuật nghiêm cẩn, hai trường học kề nhau phát huy vô cùng tinh tế.<br>&nbsp;<br>Lục Yên và Giản Dao mang theo hành lý túi lớn túi nhỏ, đứng ở cổng trường đại học truyền thông, chờ chưa tới hai phút, Lục Trăn liền từ cổng trường đại học Q chạy đến, vội vàng qua đường, đi tới trước mặt hai cô gái.<br>&nbsp;<br>“Đợi lâu rồi, anh giúp hai đứa xách hành lý, ký túc xá ở đâu?”<br>&nbsp;<br>Lục Yên đang muốn mở miệng, Lục Trăn trực tiếp nhấc vali của Giản Dao lên, nói với cô ấy: “Đi thôi Dao Dao, anh đưa em đến phòng ngủ.”<br>&nbsp;<br>Giản Dao quay đầu quan sát Lục Yên vô cùng đáng thương: “Tiểu Yên làm sao bây giờ?”<br>&nbsp;<br>“Không cần phải để ý đến nó, hội học sinh có phân công người tới giúp xách hành lý.”<br>&nbsp;<br>Lục Trăn nói xong, quay đầu liếc nhìn Lục Yên một cái, thuận tiện cướp cái ô trong tay cô che cho Giản Dao: “Ngày nắng to, đừng phơi nắng nữa.”<br>&nbsp;<br>Giản Dao bất đắc dĩ cười một tiếng: “Tiểu Yên, vậy tụi chị đi trước.”<br>&nbsp;<br>Lục Yên: …<br>&nbsp;<br>Cô sâu sắc cảm thấy, mình có thể thật sự không phải con ruột.<br>&nbsp;<br>Cô đứng tại chỗ mấy phút, lập tức có học trưởng* xung phong nhận việc đi tới muốn xách vali cho Lục Yên.<br>&nbsp;<br>(*): cách gọi tôn trọng bạn cùng học.<br>&nbsp;<br>Cho dù là ở đại học truyền thông trai xinh gái đẹp tụ tập thì dung mạo của Lục Yên cũng hoàn toàn xem như là người bắt mắt trong đám đông.<br>&nbsp;<br>Lục Yên đánh giá Lục Trăn có lẽ sẽ không quay lại, bây giờ trong lòng trong mắt anh ta chỉ có một mình Giản Dao, xách hành lý cho cô ấy, không chừng còn muốn quét rác lau nhà sắp xếp phòng ngủ cộng thêm trải giường chiếu gấp chăn.<br>&nbsp;<br>“Vậy cảm ơn anh, tôi ở ký túc xá nữ số 3.”<br>&nbsp;<br>Học trưởng nhiệt tình hỗ trợ có vẻ cao cao gầy gò, vóc dáng rất khá, dáng vẻ cũng khá anh tuấn, quần áo cũng tốt.<br>&nbsp;<br>Dù sao thì đại học truyền thông Nam Thành được xưng là “cái nôi của một nửa ngành giải trí”, tùy tiện xách một người đi đường tới nói không chừng chính là ngôi sao nhỏ tuổi, tuyệt đối không thể coi thường.<br>&nbsp;<br>Vali hành lý màu đen của Lục Yên là cỡ lớn nhất, cho nên vị học trưởng cao gầy này một tay xách vali lên, lần đầu tiên lại không xách lên được.<br>&nbsp;<br>Dù sao thì trong vali trang bị đầy đủ quần áo thay giặt các kiểu xuân hạ thu đông mà Mạnh Tri Ninh chuẩn bị cho cô, trừ cái đó ra còn có các loại chai lọ dưỡng da.<br>&nbsp;<br>Học trưởng có lẽ cảm thấy có chút mất mặt, hai cánh tay xách cán vali lên, lúc này mới miễn cưỡng đi được hai bước…<br>&nbsp;<br>Nhưng mà cũng chỉ là đi hai bước anh ta liền thả vali xuống, gương mặt kìm nén đến đỏ bừng.<br>&nbsp;<br>“Thật là nặng, anh, anh phải tìm xe đẩy cho em.”<br>&nbsp;<br>“A…”<br>&nbsp;<br>Lục Yên cũng có chút ngượng ngùng.<br>&nbsp;<br>Làm một cô gái tinh tế được nuông chiều từ bé, đồ đạc của cô thật sự là hơi nhiều một chút, lúc đó thu dọn ròng rã hai ngày mới coi như thu dọn đầy đủ vật phẩm mà mình cần dùng, ngoại trừ cái vali hành lý cỡ lớn này thì còn có hai túi vật phẩm Lục Giản chuyển phát nhanh cho cô.<br>&nbsp;<br>Lúc học trưởng tìm xe đẩy ở xung quanh, một bóng dáng quen thuộc đi tới.<br>&nbsp;<br>Không đợi Lục Yên phản ứng lại, Thẩm Quát nhấc vali hành lý của Lục Yên lên, đồng thời lại xách mấy cái túi dưới đất lên, tiện thể còn lấy balo trên lưng Lục Yên.<br>&nbsp;<br>Lục Yên và người học trưởng cao cao liếc nhìn nhau, trợn mắt há mồm.<br><br>&nbsp;<br>Thẩm Quát bước đi nhẹ nhàng, thấy Lục Yên không đi theo còn quay đầu liếc nhìn cô một cái: “Đi thôi.”<br>&nbsp;<br>Lục Yên nhanh chóng nói cảm ơn với học trưởng, sau đó hai ba bước đuổi kịp Thẩm Quát.<br>&nbsp;<br>“Phòng ngủ ở đâu?” Anh bình tĩnh hỏi.<br>&nbsp;<br>“Ký túc xá nữ số 3, em cũng không rõ lắm, chờ đó, em đi hỏi một chút.”<br>&nbsp;<br>Sau khi Lục Yên hỏi thăm bạn học bên cạnh, quay lại nói: “Đi thẳng con đường này, đi tới cuối đường là tới.”<br>&nbsp;<br>Thẩm Quát “Ừ” một tiếng, mang theo hành lý đi về phía trước.<br>&nbsp;<br>Lục Yên đi theo bên cạnh anh, thỉnh thoảng lén lút dò xét anh.<br>&nbsp;<br>Anh mặc một chiếc áo sơ mi trắng sạch sẽ phối với quần đen, cổ áo sơ mi mở hai cúc, lộ ra cái cổ thon dài xinh đẹp.<br>&nbsp;<br>Tóc hình như hơi dài, mấy sợi tóc cắt ngang trán rũ xuống, trên trán ứa ra mấy giọt mồ hôi nhỏ, gương mặt cũng hơi ửng hồng.<br>&nbsp;<br>“Có mệt không.” Cô lo lắng hỏi: “Đưa balo cho em đi, em đeo trên lưng.”<br>&nbsp;<br>Hô hấp của Thẩm Quát suôn sẻ, nói: “Chuyện này không tính là gì.”<br>&nbsp;<br>Nghĩ đến học trưởng cao cao vừa rồi đi hai bước lại không được nữa, Lục Yên cảm thấy Thẩm Quát là đang khoe khoang.<br>&nbsp;<br>“Vali của em thật sự rất nặng, bên trong chứa rất nhiều đồ, tối thiểu 15 kg.”<br>&nbsp;<br>Thẩm Quát thu mắt lại, liếc cô một cái: “Không tính là gì, anh còn khiêng được thứ nặng hơn.”<br>&nbsp;<br>Thấy anh không giống như nói dối, Lục Yên thật lòng thật ý khen ngợi: “Chú Thẩm, anh thật là giỏi.”<br>&nbsp;<br>Thẩm Quát cười nhạt, đàn ông thích nghe con gái nói mình giỏi, nhất là cô gái mà mình yêu thích.<br>&nbsp;<br>“Chú Thẩm, sức lực của anh lớn như vậy, sau này em cũng không thể đánh nhau với anh được.”<br>&nbsp;<br>“Hửm?”<br>&nbsp;<br>“Anh sẽ đánh em sao?”<br>&nbsp;<br>Thẩm Quát nói không chút do dự: “Anh không đánh người phụ nữ của mình.”<br>&nbsp;<br>“Hở?” Lúc đầu Lục Yên chỉ nói đùa với anh, không nghĩ đến anh sẽ trả lời nghiêm trang như vậy.<br>&nbsp;<br>Cô bỗng nhiên đỏ mặt.<br>&nbsp;<br>Người phụ nữ của mình…<br>&nbsp;<br>Cô lại tìm đến lỗ hổng trong lời nói của anh, hỏi: “Vậy ý trong lời này của chú Thẩm là, không phải người phụ nữ của anh thì không sao cả?”<br>&nbsp;<br>Thẩm Quát hững hờ nói: “Cũng có điều kiện tiên quyết.”<br>&nbsp;<br>“Điều kiện tiên quyết gì?”<br>&nbsp;<br>“Nếu như bắt nạt người phụ nữ của anh, người như vậy bất kể là nam hay nữ anh đều sẽ không nể nang.”<br>&nbsp;<br>“A…”<br>&nbsp;<br>Bên tai Lục Yên đều đỏ rồi.<br>&nbsp;<br>Trước kia sao lại không phát hiện ra, tên này cũng biết cách nói lời âu yếm.<br>&nbsp;<br><br>Hai người gần như đi qua hơn một nửa sân trường, cuối cùng tìm được ký túc xá nữ số 3, Thẩm Quát thả vali xuống, thoáng hoạt động cánh tay một chút.<br>&nbsp;<br>Lục Yên chợt nhớ tới một vấn đề, cô lấy tay kéo của vali hành lý ra, nói với Thẩm Quát: “Vậy tại sao anh không trực tiếp kéo hành lý?”<br>&nbsp;<br>Vẻ mặt Thẩm Quát ai oán nhìn về phía cô: “Vậy tại sao em không nói cho anh biết sớm một chút.”<br>&nbsp;<br>“Vậy tại sao anh không biết cái vali này có thể kéo chứ!”<br>&nbsp;<br>Thẩm Quát: …<br>&nbsp;<br>Qua lại hai câu anh liền không tiếp lời nữa, cô nhóc Lục Yên này càng nói càng hăng, có lẽ có thể lải nhải với anh mấy tiếng đồng hồ về vấn đề “Vì sao không biết vali hành lý có thể kéo”.<br>&nbsp;<br>Anh đưa tay xoa xoa đầu cô nhóc xem như trừng phạt, còn treo balo lên người cô.<br>&nbsp;<br>Lục Yên ở tầng năm, Thẩm Quát khiêng cái vali một hơi trực tiếp lên tầng năm, không ít cô gái chạm mặt đi tới cũng không nhịn được mà quay đầu quan sát Thẩm Quát.<br>&nbsp;<br>Cho dù là ở đại học truyền thông trai xinh gái đẹp nhiều không kể xiết thì chàng trai khí chất giá trị nhan sắc như Thẩm Quát vẫn rất bắt mắt.<br>&nbsp;<br>Trong phòng trống rỗng, đám bạn cùng phòng dường như vẫn chưa chuyển tới, Thẩm Quát buông cái vali xuống, lượn một vòng trong phòng, bèn đi đến ban công lấy đồ lau nhà, chuẩn bị quét dọn vệ sinh.<br>&nbsp;<br>Lục Yên hơi khó hiểu, cô và Giản Dao được phân chung phòng ký túc xá, theo lý thuyết, Giản Dao nên tới trước cô mới đúng.<br>&nbsp;<br>Chắc là con hàng ngốc Lục Trăn kia lạc đường trong trường rồi nhỉ.<br>&nbsp;<br>Lục Yên gọi điện thoại cho Giản Dao, vang lên hai giây, cúp máy.<br>&nbsp;<br>Ôi chao?<br>&nbsp;<br>Cô gọi tới cho Lục Trăn, lần này chỉ một giây liền cúp máy, sau đó tắt máy luôn.<br>&nbsp;<br>“Má ơi… hai người này đang làm gì vậy!”<br>&nbsp;<br>Chứa đầy trong đầu Lục Yên đều là những thứ bỏ đi bẩn thỉu, càng nghĩ càng thấy… không bình thường!<br>&nbsp;<br>Thẩm Quát đã cầm đồ lau nhà bắt đầu lau nhà.<br>&nbsp;<br>“Lục Yên, chọn giường.”<br>&nbsp;<br>Thấy Lục Yên sững sờ, Thẩm Quát đưa tay đến trước mặt cô quơ quơ: “Lục Yên…”<br>&nbsp;<br>Lục Yên bắt tay Thẩm Quát lại, vô cùng thần bí nói với anh: “Quát Quát, em cảm thấy Lục Trăn và Giản Dao đi làm chuyện xấu rồi.”<br>&nbsp;<br>Thẩm Quát ngẩn người: “Em nói cái gì?”<br>&nbsp;<br>“Em nói…” Cô ôm cánh tay anh, xích lại gần tai anh: “Bọn họ có lẽ… lén lút đi làm chuyện gì rồi.”<br>&nbsp;<br>“Không phải, câu trước.”<br>&nbsp;<br>“Câu nào?”<br>&nbsp;<br>“Em gọi anh là… Quát Quát.”<br>&nbsp;<br>Quỷ thần xui khiến, vành tai Lục Yên đều đỏ lên.<br>&nbsp;<br>“Nếu anh không thích, em sẽ vẫn gọi tên anh.”<br>&nbsp;<br>“Không phải…”<br>&nbsp;<br>Rất thích.<br>&nbsp;<br>Lần này Thẩm Quát thật sự là có chút ngượng ngùng, anh xoay người, tiếp tục lau nhà, lẩm bẩm: “Đừng suy nghĩ quá nhiều.”<br>&nbsp;<br>“Thật đó thật đó, bọn họ cùng lúc không bắt máy, anh nói xem bọn họ đang làm gì?”<br>&nbsp;<br>“Anh không biết.”<br>&nbsp;<br>“Bọn họ chắc chắn là đang…” Lục Yên đi đến trước mặt anh, cười xấu xa, nháy mắt nói: “Chắc chắn là đang đó đó!”<br>&nbsp;<br>“Đó đó gì?”<br>&nbsp;<br>Ý cười nơi khóe miệng của Lục Yên càng sâu, nhón chân lên, nhỏ giọng nói: “Chắc chắn đang ‘bôi son môi’ đó.”<br>&nbsp;<br>Thẩm Quát cụp mắt, trông thấy đôi môi gần trong gang tấc của cô gái, màu hồng xinh đẹp, trơn bóng giống như anh đào.<br> <br>&nbsp;<br>Lục Yên đột nhiên không kịp chuẩn bị liền bị anh vây trên tường…<br>&nbsp;<br>Nụ hôn của thiếu niên vụng về mà không thành thục, chỉ nghiền ép dựa theo bản năng, không có kỹ xảo, cũng rất lúng túng.<br>&nbsp;<br>Giữa mùa hè khô nóng, hai người đồng thời đều có chút đỏ mặt tới mang tai, hô hấp dồn dập… Ròng rã mười phút, Thẩm Quát mới buông cô ra, cô lui về sau hai bước, cắn cắn môi.<br>&nbsp;<br>“Anh… anh có thể cho người ta chuẩn bị tâm lý một chút không, đừng bỗng nhiên liền…”<br>&nbsp;<br>Thẩm Quát nhìn qua bờ môi hơi ứ máu của cô, khóe miệng giương lên: “Chính em nói, bôi son môi.”<br>&nbsp;<br>“Em nói Lục Trăn, em không nói chúng ta phải… phải làm chuyện này.” Giọng nói cô nhóc nhỏ như muỗi, không nói được nữa.<br>&nbsp;<br>Thẩm Quát đến gần cô, Lục Yên có thể rõ ràng cảm nhận được uy thế của thiếu niên tới gần cô, cảm nhận được nhiệt độ cơ thể nóng bỏng của anh…<br>&nbsp;<br>Tay của anh nhẹ nhàng vén một sợi tóc bên tóc mai cô, mềm mại như sợi bông.<br>&nbsp;<br>“Lục Yên, xem ra em vẫn còn nhỏ như vậy.”<br>&nbsp;<br>Lục Yên không hiểu nhìn về phía anh, trong con ngươi đen nhánh của anh cuồn cuộn một loại ý tứ hàm xúc nào đó khó mà nói rõ, rất sâu, rất sâu.<br>&nbsp;<br>Lục Yên bất lực phản bác: “Ai nhỏ chứ.”<br>&nbsp;<br>Tay Thẩm Quát xuyên qua sợi tóc của cô, ấn sau gáy cô, chầm chậm nói: “Có thể là thế này, trước kia cảm thấy em nhỏ, không dám làm rất nhiều chuyện, vẫn luôn chờ em lớn lên, nhưng em dù sao cũng chưa trưởng thành.”<br>&nbsp;<br>Lục Yên ngẩng đầu, chớp chớp mắt, nhìn qua anh: “Anh muốn làm gì?”<br>&nbsp;<br>Sau khi hỏi ra câu này, cô liền muốn cho mình một bạt tai.<br>&nbsp;<br>Ngu!<br>&nbsp;<br>Lòng dạ Tư Mã Chiêu* của anh không phải rõ như khỏa thân rồi sao, còn hỏi cái gì nữa. (*: ý nói âm mưu hoặc dã tâm hoàn toàn lộ rõ, ai ai trong thiên hạ đều biết.)<br>&nbsp;<br>Thẩm Quát xích lại gần cô, chóp mũi nhẹ nhàng cọ qua gương mặt cô: “Sau này nói cho em biết.”<br>&nbsp;<br>…<br>&nbsp;<br>Quá giỏi rồi.<br>&nbsp;<br>Lục Yên nhìn bóng dáng anh bận rộn quét dọn vệ sinh, thật lòng cảm thấy, anh quá giỏi rồi, thủ đoạn của Thẩm Quát đối phó với con gái, so với thủ đoạn báo thù Lục Trăn lúc trước của anh, chỉ có hơn chứ không kém.<br>&nbsp;<br>Nếu không Lục Yên sao lại đối với anh muốn ngừng mà không được, nhớ mãi không quên như vậy.<br>&nbsp;<br>Cô dựa vào một bên ban công, gió thổi nhẹ, ánh mắt di động theo bóng dáng Thẩm Quát nhưng không đến giúp anh.<br>&nbsp;<br>Để anh hoạt động một chút, phát tiết thể lực một chút, tránh cho anh dùng toàn bộ sức lực lên người cô, suy nghĩ trong đầu đều là muốn cắn miệng cô.<br>&nbsp;<br>Thẩm Quát lau lau mồ hôi trên trán, chống đồ lau nhà nhìn về phía cô: “Em cũng thật là đại tiểu thư.”<br>&nbsp;<br>Lục Yên nâng cằm lên: “Đúng thế, bố em xưa nay không để em làm những việc này.”<br>&nbsp;<br>Thẩm Quát nhún nhún vai, cũng cảm thấy không có chuyện gì.<br>&nbsp;<br>Anh cũng sẽ không máy móc giống như rất nhiều đàn ông… đòi hỏi con gái làm cái này làm cái kia, hơn nữa anh cũng biết, tay chân của con gái chậm, đặc biệt là như Lục Yên, có thời gian khua môi múa mép với cô thì chính mình cũng làm xong việc rồi.<br>&nbsp;<br>“Bố em rất thương em.”<br>&nbsp;<br>“Đương nhiên.” Lục Yên không đỏ mặt chút nào: “Em là bảo bối nhỏ của bố em.”<br>&nbsp;<br>“Vậy anh cũng là bảo bối nhỏ của em.”<br>&nbsp;<br>Anh nghiêm trang nói ra lời tâm tình ngọt ngấy này làm cho Lục Yên kinh sợ rồi.<br>&nbsp;<br>Má ơi, đây là lời Thẩm gia có thể nói ra sao, Thẩm gia còn muốn làm… bảo bối nhỏ của cô???<br>&nbsp;<br>Lục Yên phản ứng rất lâu, cuối cùng đi qua, cướp lấy đồ lau nhà trong tay anh, lẩm bẩm nói: “Em giúp anh nhé.”<br>&nbsp;<br>Thẩm Quát nhàn nhạt cười một tiếng: “Vì sao.”<br>&nbsp;<br>Lục Yên đỏ mặt nói: “Anh cũng… là bảo bối nhỏ của em, em còn có thể không biết xấu hổ khoanh tay đứng nhìn à.’’<br>&nbsp;<br>…<br>&nbsp;<br>","Lục Yên tiễn Thẩm Quát chưa được bao lâu, hai cô gái khác cũng mang theo hành lý túi lớn túi nhỏ, lần lượt đi vào ký túc xá.","<br>","Lục Yên nghênh đón chào hỏi bọn họ, giới thiệu với nhau, lễ độ lại thân thiện.","<br>","Giống như các tân sinh viên năm nhất mới vừa vào học, hai cô gái cũng tràn ngập tò mò với mọi thứ trong đại học, trên mặt lộ vẻ đỏ ửng hưng phấn.","<br>","Thời điểm đó con gái dù sao vẫn đơn thuần hơn nhiều, tự giới thiệu cũng khá chính thức trịnh trọng, sợ để lại ấn tượng xấu cho bạn cùng phòng mới.","<br>","Trong đó có một cô gái tóc ngắn có vẻ gầy gò nhỏ con tên là Từ Miểu Miểu, tóc ngắn, người Tứ Xuyên, lúc nói chuyện không biết luyến láy, sau khi nói xong một lần thì luôn phải nói lại cho đúng, dù sao thì cũng học chuyên ngành nghệ thuật, yêu cầu cô ấy nói chuyện rõ ràng.","<br>","Một cô gái khác tóc dài tên là Đào Gia, là một cô gái Giang Tô, để tóc dài ngang eo, học múa từ nhỏ cho nên dáng người cô ấy mảnh mai cao gầy, so với Lục Yên thì còn gầy hơn một chút.","<br>","Con gái thi vào nghệ thuật, các phương diện dáng người khuôn mặt đều khá ưu tú.","<br>","Vốn dĩ, trước khi Lục Yên nhập học còn nghe một vài bạn học nói, các cô gái ngành nghệ thuật có thể không dễ chung sống lắm. Dù sao thì mỗi người trước khi thi vào chuyên ngành này đều có chút tài năng khá xuất chúng trong lĩnh vực chuyên ngành của riêng mình.","<br>","Nhất là thi vào loại trường nghệ thuật được xưng là \"Cái nôi của nửa ngành giải trí\" như đại học truyền thông Nam Thành.","<br>","Ngay cả Giản Dao, trong giới của bọn họ cũng xem như là ca sĩ nhạc sĩ có chút danh tiếng, cũng bán ra được mấy tác phẩm.","<br>","Nhưng Lục Yên ở cấp 3 cũng không có thành tích gì đặc biệt để kiêu ngạo, mặc dù cô hát hay nhưng không có tác phẩm nào.","<br>","Thứ duy nhất cô lấy ra được chính là... thành tích văn hóa vượt xa những cô gái này, lúc đó học viện nghệ thuật chiêu sinh chia làm hai nhóm, một nhóm dự thi kỹ năng, một nhóm khác thi đề thi đại học chung.","<br>","Lục Yên thuộc về nhóm số ít học sinh thông qua đề thi đại chung để vào được, điểm số văn hóa cao đến mức làm cho người ta líu lưỡi.","<br>","Cô vốn đang lo lắng gặp phải bạn cùng phòng rất lợi hại, có thể sẽ xem thường cô.","<br>","Nhưng mà cũng may hai người bạn cùng phòng của cô có vẻ đều là người rất dễ chung sống.","<br>","Đương nhiên, bạn học không dễ chung sống cũng có.","<br>","Ví dụ lúc Lục Yên xếp hàng trên hành lang lấy nước, gặp phải một cô gái chen ngang, cũng không chào hỏi một tiếng, trực tiếp đi tới đẩy cô gái đang lấy nước ra, đặt bình thủy của mình dưới vòi nước, làm hại cô gái kia suýt nữa bị nước sôi làm bỏng.","<br>","Từ Miểu Miểu khẽ giải thích với Lục Yên: \"Cô ta chính là Hứa Phán Dương.\"","<br>","Lục Yên không hiểu hỏi: \"Ai là Hứa Phán Dương?\"","<br>","\"Cậu không biết Hứa Phán Dương sao?\" Từ Miểu Miểu kinh ngạc nhìn về phía Lục Yên: \"Cậu chưa từng xem quảng cáo TV của cô ta sao?\"","<br>","Lục Yên mù mờ lắc đầu, thời đại đó trò tiêu khiển nhất của các thanh niên chính là xem TV, thế nhưng thời đại của Lục Yên, người trẻ tuổi đã sớm không xem TV nữa rồi, bọn họ thích cầm điện thoại lướt Weibo hoặc là chơi game hơn, cho nên Lục Yên cũng chưa từng có thói quen xem TV.","<br>","Từ Miểu Miểu thấy Lục Yên thật sự không biết Hứa Phán Dương, thế là dùng giọng điệu quảng cáo trong TV, the thé nói: \"Có máy học tập Tiểu Phán Phán, từ nay về sau, tôi yêu học tập rồi!\"","<br>","Lục Yên hơi nhíu mày, sờ lên cánh tay: \"A ~~ tớ đều nổi da gà rồi.\"","<br>","\"Cô ta xem như là một ngôi sao nhí, chính là quay quảng cáo này, mỗi ngày truyền bá trên TV, siêu tẩy não, bây giờ tớ nhìn thấy cô ta... đều có loại xúc động muốn bóp chết cô ta.\"","<br>","Từ Miểu Miểu diễn tả bằng điệu bộ.","<br>","Lục Yên suýt chút nữa bật cười, lại nhìn Hứa Phán Dương, ngược lại có chút ấn tượng.","<br>","Cô chắc cũng từng nhìn thấy mặt cô ta, chỉ là không nhớ rõ mà thôi.","<br>","Có thể thấy được đại học truyền thông Nam Thành quả thật là một nơi nhân tài ẩn dật.","<br>","Lục Yên chỉ mong Giản Dao có thể cùng Lục Trăn làm xong việc rồi về ký túc xá, chỉ cần là nơi có mẹ cô, Lục Yên mới có thể cảm thấy an tâm một chút.","<br>","Sau khi Hứa Phán Dưng lấy nước xong rời đi, các cô gái đổi đề tài hóng chuyện, lại rơi lên người Thẩm Quát.","<br>","\"Chàng trai vừa mới xuống tầng kia rất đẹp trai! Là sinh viên trường chúng ta sao?\"","<br>","\"Chắc chắn là vậy, cũng chỉ có trường chúng ta mới có thể cho ra hạt giống tốt như vậy, anh ấy là minh tinh à? Tớ thấy anh ấy quen quen.\"","<br>","\"Này, các cậu tỉnh lại đi, bức ảnh về chuyến thăm Massachusetts* của trường đại học Lý công đối diện đã treo mấy ngày rồi, mỗi ngày nhìn thấy các cậu cũng chưa nhận ra được sao?\"","<br>","(*)là tiểu bang đông dân nhất của khu vực New England thuộc vùng Đông Bắc Hoa Kỳ","<br>","\"Ừ! Đúng nha, chẳng trách nhìn quen như thế, hóa ra là cái người sát vách kia.\"","<br>","\"Nghe nói lần ghé thăm nước ngoài này còn lên TV, xen lẫn trong một đám con trai lý công đeo kính, thật sự là... hạc giữa bầy gà.\"","<br>","\"Cho nên điều kiện ngoại hình của anh ấy tốt như vậy, đến đại học ở đối diện làm gì, đến trường của chúng ta không phải một đám con trai cũng so không bằng sao, tương lai nhất định có thể hot!\"","<br>","\"Không phải ai cũng thích làm minh tinh được không.\"","<br>","\"Anh ấy thật sự rất đẹp trai, không biết có bạn gái chưa.\"","<br>","...","<br>","Từ Miểu Miểu đẩy Lục Yên: \"Đến lượt cậu rồi, ngẩn ra cái gì?\"","<br>","\"A!\" Lục Yên nhanh chóng vặn bình nước giữ ấm ra, nhắm ngay vòi nước, nước nóng hổi chảy vào bình thủy, phát ra tiếng ùng ục.","<br>","Nghe nhóm mấy cô gái này thảo luận về Thẩm Quát, trong lòng Lục Yên vui vẻ, đồng thời lại có chút lo lắng.","<br>","Vui vẻ là vì ánh mắt của cô vẫn tương đối không tệ, trước kia lúc tất cả mọi người xem thường Thẩm Quát, không muốn đến gần anh thì Lục Yên là cô gái duy nhất có thể thưởng thức được sự ưu tú của anh.","<br>","Mà bây giờ, thiếu niên của cô rốt cuộc mới lộ tài năng.","<br>","Lục Yên biết, Thẩm Quát sau khi lên đại học, thiên phú và tài hoa, sự xuất sắc và khát vọng của anh... mới xem như chân chính phát huy, anh sẽ từng bước một đi ra khỏi vũng bùn khốn đốn của cuộc đời, trở nên hào quang bắn bốn phía, sáng chói lóa mắt.","<br>","Lục Yên mang theo bình nước trở lại ký túc xá, vừa vặn gặp Lục Trăn giúp Giản Dao xách hành lý vào phòng.","<br>","Cô hóng chuyện hỏi thăm: \"Vừa rồi hai người... làm gì rồi!\"","<br>","Lục Trăn còn chưa nói, Giản Dao đã giữ chặt anh, nói: \"Trường học quá lớn, lạc đường.\"","<br>","Vẻ mặt Lục Yên vô cùng nghi ngờ: \"Không phải chứ, em cũng hỏi dọc đường, sao em lại không lạc.\"","<br>","Lục Trăn gào to: \"Con nhóc này, em còn không cho phép người ta lạc đường à.\"","<br>","Lục Yên đề phòng nhìn bọn họ, nói: \"Lạc đường thì lạc đường đi, điện thoại của hai người đồng thời không gọi được là chuyện gì?\"","<br>","Lục Trăn và Giản Dao liếc nhau, Giản Dao nhún nhún vai, nhẹ như mây gió nói: \"Mất tín hiệu.\"","<br>","\"Đồng thời mất tín hiệu?\"","<br>","\"Tụi chị ở cùng nhau, đương nhiên là đồng thời mất tín hiệu rồi.\"","<br>","Lục Yên mới không tin bọn họ đâu, tuyệt đối không tin, tin bọn họ cái quỷ!","<br>","Bọn học chắc chắn là \"Làm chuyện\" gì rồi!","<br>","Có lẽ là xuất phát từ chột dạ, Lục Trăn tránh ánh mắt hoài nghi của Lục Yên, xoay người sang chỗ khác giúp Giản Dao thu dọn giường chiếu, Giản Dao cũng phối hợp mở vali ra, sắp xếp quần áo của mình.","<br>","Lúc này, Lục Yên nhận được điện thoại của Lương Đình, nói ngày đầu tiên cô đến trường, tới giúp cô dọn dẹp ký túc xá một chút, Lục Yên đang muốn từ chối nhưng Lương Đình cũng đã đến đây rồi, bây giờ đang ở dưới tầng ký túc xá nữ, không biết là tòa nhà nào.","<br>","Không thể làm gì hơn, Lục Yên chỉ có thể nói với anh ta số phòng của cô.","<br>","Trong lúc nhập học, bởi vì có không ít phụ huynh muốn đến tiễn tân sinh viên, cho nên bất kể là ký túc xá nam hay nữ đều mở cửa với bên ngoài.","<br>","Hai phút sau, Lương Đình đi vào ký túc xá, không nghĩ tới gặp phải Lục Trăn.","<br>","\"Ơ, sao cậu lại tới đây?\" Lục Trăn đi đến, vỗ vỗ vai của người anh em tốt.","<br>","Lương Đình ra vẻ bình tĩnh nói: \"Tới giúp cậu tuần tra xem ngày đầu tiên Tiểu Yên nhập học có cần hỗ trợ gì không.\"","<br>","\"Cô gái nhà tớ tự tớ có thể lo được, cậu làm gì nhiệt tình như vậy.\"","<br>","Lương Đình vẫn bình tĩnh như cũ: \"Bởi vì chúng ta là anh em.\"","<br>","Lục Trăn cuối cùng không suy nghĩ nhiều, Lương Đình thở phào nhẹ nhõm, dùng ánh mắt trách cứ Lục Yên sao lại không nói cho anh ta biết Lục Trăn cũng ở đây.","<br>","Lục Yên tỏ vẻ rất vô tội, cô vẫn luôn đối đãi với Lương Đình như bề trên, cho nên Lục Trăn rốt cuộc có ở đây hay không, chuyện này không quá quan trọng.","<br>","Cũng không lâu lắm, Diệp Già Kỳ cũng gọi điện thoại tới, hỏi Lục Yên ở tòa nhà nào.","<br>","Lục Yên quét một vòng đám người trong phòng này, thấp giọng nói: \"Anh đừng đến, chỗ này của em người đủ nhiều rồi.\"","<br>","Diệp Già Kỳ rất kiên trì: \"Anh đã vào trường rồi, chú Lục Giản đã dặn bảo anh chăm sóc em, chú ấy muốn hỏi đến dù sao cũng phải khai báo với chú ấy.\"","<br>","Được rồi, cũng mang ông nội ra rồi.","<br>","<br>","<br>","<br>","Thế là mấy phút sau, trong phòng của Lục Yên, mấy chàng trai anh tuấn đẹp trai quét rác lau nhà lau bàn... đều sắp gom được một bàn mạt chược rồi.","<br>","Mấy người thiếu niên này đều là công tử nhà giàu nuôi ra, động tác làm những việc này vốn không thạo, nhưng mà cũng may trước đó Thẩm Quát đã quét dọn toàn bộ phòng một lần rồi, cho nên bọn họ làm qua loa lại một lần cũng không sao.","<br>","Lục Trăn nhìn hai thằng cha Lương Đình và Diệp Già Kỳ này luôn có cảm giác hơi không đúng lắm.","<br>","Bình thường có chuyện gì gọi bọn họ, người nào cũng bận. Lúc này Lục Yên nhập học, bọn họ ngược lại một người so với một người còn nhanh chóng kịp thời hơn.","<br>","Tâm tư Giản Dao tinh tế tỉ mỉ hơn Lục Trăn rất nhiều, đương nhiên liếc mắt liền nhìn ra hai tên Diệp Già Kỳ và Lương Đình này đều có chút tâm tư với Lục Yên...","<br>","Dù sao, dáng dấp Lục Yên ngày thường duyên dáng, tính cách lại tốt, có thể khiến cho đàn ông kiêu ngạo như Diệp Già Kỳ cảm mến em ấy là bản lĩnh của em ấy.","<br>","Nhưng mà Lương Đình thế mà...","<br>","Chuyện này ngược lại khiến Giản Dao không nghĩ tới.","<br>","Quan sát ánh mắt thâm thúy của Lương Đình nhìn về phía Lục Yên, tâm tư này chỉ sợ không phải ngày một ngày hai.","<br>","Chỉ là anh ta giấu rất sâu, cũng không rõ ràng như Diệp Già Kỳ, tất cả lòng cảm mến và yêu thương đều hòa vào chi tiết nhỏ trong sinh hoạt hàng ngày, lại có tầng quan hệ này với Lục Trăn cho nên che giấu rất vững chắc.","<br>","Tính tình Lục Yên hơi giống Lục Trăn, qua loa đại khái, bởi vậy nên hoàn toàn không nhận ra Lương Đình để ý tới cô, xem ra còn coi anh ta là bạn bè tốt.","<br>","Hiện tại chính là năm tháng thanh xuân tốt đẹp, ở tuổi như vậy, nếu như không có một hai người cảm mến thì sợ là cũng hiu quạnh.","<br>","Giản Dao nghĩ tới đây, ngược lại rất an tâm.","<br>","Nhưng mà cô vừa nghĩ lại, lại cảm thấy tâm thái này của mình không đúng...","<br>","Cô rõ ràng chính là cùng tuổi với Lục Yên, sao tâm thái này lại giống như tâm thái mẹ già nhìn con gái chậm rãi lớn lên chứ?","<br>","Giản Dao nhìn Lục Trăn, lại nhìn cô nhóc giống anh như cùng một khuôn khắc ra, sau đó lại nhìn sang chính mình trong gương.","<br>","Mức độ giống hệt nhau ở trong mắt giữa lông mày này...","<br>","Dựa vào đó.","<br>","Quả thật là một nhà ba người, tuyệt vời.","<br>","*","<br>","Thu dọn ký túc xá xong, Lục Yên và Giản Dao tiễn mấy chàng trai ra cửa.","<br>","Lục Trăn thuận tay xoa xoa đầu Lục Yên, nói: \"Chăm sóc cho....\" Chữ kia kẹt trong cổ họng, kìm nén nói ra một câu: \"Chị em của em thật tốt.\"","<br>","Lục Yên vô cùng thần bí cúi đầu nở nụ cười: \"Cứ tin em.\"","<br>","Thật ra muốn nói đến chăm sóc, một năm qua cô và Giản Dao như hình với bóng, đa số thời điểm còn là Giản Dao chăm sóc cô nhiều hơn một chút.","<br>","Chính như Lục Trăn nói, Giản Dao thật sự là một... cô gái như gió, nhưng mà anh lại không nhìn thấy Giản Dao vô cùng có khía cạnh năng lực của bạn trai.","<br>","Nhất là ở cùng với em gái yếu đuối mềm mại như Lục Yên, năng lực bạn trai của Giản Dao quả thật chạy đến tối đa rồi.","<br>","Lục Trăn xoa xoa đầu Lục Yên: \"Đi đây.\"","<br>","\"Bye.\"","<br>","Lúc Lương Đình rời đi cũng không nhịn được đưa tay nhấn một cái nơi Lục Trăn vừa mới vò: \"Đi đây.\"","<br>","\"Bye chú Lương Đình.\"","<br>","Diệp Già Kỳ thấy thế cũng muốn đưa tay, lần này Lục Yên nhạy bén tránh khỏi: \"Bye anh Già Kỳ!\"","<br>","Lục Trăn có thể sờ đầu cô, Lương Đình cũng có thể, nhưng Diệp Già Kỳ không được!","<br>","Diệp Già Kỳ nhận ra được cô gái đối xử khác nhau, ánh mắt có chút bi thương.","<br>","Lương Đình mang theo một chút ý tứ của người thắng lườm Diệp Già Kỳ một cái, Diệp Già Kỳ kéo kéo cổ áo, không thể hiện cảm xúc rõ ràng.","<br>","Lục Yên hoàn toàn không đề phòng với Lương Đình, ánh mắt nhìn anh ta giống như nhìn Lục Trăn.","<br>","Nhưng Diệp Già Kỳ không như thế, anh là người từng thổ lộ với cô đồng thời thất bại, mặc dù nói muốn làm bạn nhưng chuyện đó cũng chỉ là chú ý đến quan hệ thế giao của hai nhà Lục Diệp mà thôi.","<br>","Diệp Già Kỳ thích Lục Yên, Lục Yên rõ ràng trong lòng, cho nên đối với anh từ đầu đến cuối đều mang theo xa cách và đề phòng.","<br>","Có đôi khi Diệp Già Kỳ cũng hy vọng mình có thể thoải mái một chút, bị từ chối liền phóng khoáng say goodbye, chân trời nơi nào không có cỏ thơm, anh cần gì phải treo trên gốc cây Lục Yên này chứ?","<br>","Thế nhưng một năm quanh đi quẩn lại, bên cạnh cũng không phải không có cô gái nào ưu tú, với điều kiện của Diệp Già Kỳ, anh thậm chí đều không cần chủ động ra trận liền có các cô gái tấp nập tỏ tình với anh.","<br>","Nhưng mà, cuối cùng lòng dạ khó yên ổn.","<br>","Đám mây đẹp nhất mà anh từng thấy... từ đó về sau, Vu Sơn cũng chỉ vậy mà thôi. (Người ta nói nếu đã từng ngắm mây trên núi Vu Sơn rồi thì mây ở những nơi khác không có nghĩa gì. Nhưng câu này ngược lại, nếu đã ngắm được đám mây của đời mình rồi thì mây trên Vu Sơn cũng chỉ vậy mà thôi.)","<br>","Sau khi mấy chàng trai rời đi, Từ Miểu Miểu ở cùng phòng nói với Lục Yên: \"Trời ơi, những soái ca này đều là anh trai nhà cậu sao?\"","<br>","Lục Yên nhún nhún vai: \"Coi như là vậy đi.\"","<br>","Nghiêm túc mà nói, đều là chú nhà cô mới đúng...","<br>","\"Woa, cậu hạnh phúc quá đi, bọn họ đều độc thân à? Có thể giới thiệu làm quen không?\"","<br>","Lục Yên thuận miệng nói: \"Có thể.\"","<br>","Nghe vậy, mấy cô gái khác ở hành lang cũng tụ tập lại: \"Thật hay giả, đều độc thân sao, đều học ở trường bên cạnh?\"","<br>","\"Bọn họ đều rất đẹp trai, không nghĩ tới trong trường lý công lại có trai đẹp như vậy!\"","<br>","\"Người đó người đó! Tớ thích anh trai mặc áo thun đen, chưa từng thấy mắt con trai nào đẹp như vậy!\"","<br>","Giản Dao vừa nghe nhóm mấy cô gái này lại vừa ý Lục Trăn, cô lập tức kéo cổ áo Lục Yên về phòng, \"Rầm\" một tiếng nặng nề đóng cửa lại.","<br>","Đôi mắt hoa đào hồ ly kia của Lục Trăn là lý do đào hoa quấn quanh người anh.","<br>","Đẹp, thật sự là đẹp, giống như công tử nhẹ nhàng từ trong tranh cổ đại bước ra.","<br>","Lục Yên kinh ngạc nhìn sang Giản Dao, đoán rằng cô ấy ăn giấm rồi, nhịn không được cười trộm.","<br>","\"Cười cái gì.\" Giản Dao bị cô nhìn đến mức cả người không được tự nhiên.","<br>","\"Thành thật khai báo, chị và Lục Trăn... vừa rồi đi đâu?\"","<br>","Giản Dao xem Lục Yên như bạn thân cho nên cũng không giấu giếm gì, nói thẳng ra: \"Lục Trăn nói dẫn chị đến một nơi.\"","<br>","\"Nơi nào?\"","<br>","Giản Dao hạ giọng, ghé tai nói thầm với cô: \"Nhà thờ bỏ hoang trên núi sau trường, ở đó không có ai.\"","<br>","Lục Yên mở to hai mắt, hưng phấn gặng hỏi: \"Sau đó sau đó, hai người làm gì!\"","<br>","Giản Dao biết cô nhóc Lục Yên này, tư tưởng không lành mạnh đầy đầu, làm con gái mà còn sắc hơn con trai.","<br>","Cô ấy vỗ vỗ gáy cô: \"Em nghĩ tụi chị làm gì.\"","<br>","Lục Yên vểnh môi, chép chép miệng giống như con chim sẻ nhỏ --- \"Hôn hôn.\"","<br>","Giản Dao bị cô chọc cười: \"Hôn mẹ em chứ hôn! Con nhóc này... em có còn là con gái không!\"","<br>","\"Ôi chao má ơi, Giản gia chị biến thành con gái khi nào vậy.\" Lục Yên giở trò gãi cô ấy: \"Nhanh thành thật khai báo, quỷ nhát gan Lục Trăn kia, anh ấy có gan hôn chị không?\"","<br>","Giản Dao không trả lời, cô ấy nắm tay Lục Yên đặt ở vị trí ngực, khóe miệng khẽ nhếch, lộ ra một tia ý cười xảo quyệt.","<br>","Lục Yên bỗng nhiên hất tay ra, mở to hai mắt nhìn, lui lại hai bước suýt nữa trượt chân.","<br>","\"Má ơi...\"","<br>","Bố mẹ cô có thể đừng vừa bắt đầu đã làm hình thức kích thích như thế được không!","<br>","*","<br>","Khoảng thời gian đó Lục Yên quả thật không thể nhìn thẳng vào Giản Dao.","<br>","Mẹ cô thật sự là một người phụ nữ thời đại, nếu không thì tại sao nói, không phải người một nhà không vào cùng một cửa*.","<br>","(*:不是一家人不进一家门: có nghĩa là những người sống cùng nhau thì tính tình và phong cách thường giống nhau, sở thích cũng tương tự nhau.)","<br>","<br>","<br>","<br>","Lục Trăn từ nhỏ không sợ trời không sợ đất, chỉ sợ Mạnh Tri Ninh. Đương nhiên, mặc dù anh sợ mẹ nhưng cũng yêu bà ấy, yêu ghê gớm, nếu Mạnh Tri Ninh có thể cho anh một ánh mắt khen ngợi, anh có thể vui vẻ đến tận trời.","<br>","Tính tình của Giản Dao và Mạnh Tri Ninh có điểm giống nhau, hơn nữa lại là thật sự có thủ đoạn, đủ thông minh, là người phụ nữ thời đại có thể thuần hóa Lục Trăn.","<br>","Thật ra nhiều khi Lục Yên cảm thấy trên người mình chỉ còn thiếu khí phách này của bà nội và mẹ.","<br>","Cô thừa kế tính cách của Lục Trăn nhiều hơn một chút, ngay thẳng, có chút lơ mơ, đồng thời còn có yêu sâu đậm của anh.","<br>","...","<br>","Buổi chiều hôm đó, Thẩm Quát gửi cho Lục Yên một tin nhắn, bảo cô xuống tầng.","<br>","Lục Yên vừa đi ra khỏi phòng liền nhìn thấy trên hành lang có không ít con gái thò người quan sát dưới tầng, mặt mày hớn hở nghị luận gì đó, có vẻ rất hưng phấn.","<br>","Lục Yên tò mò đi đến một bên vòng bảo hộ, nhìn lần theo ánh mắt của bọn họ, vừa lúc trông lấy Thẩm Quát đứng trong bóng râm dưới cây nhãn thơm.","<br>","Anh lười biếng dựa vào một bên cây nhãn thơm, tay áo xắn lên để lộ ra một đoạn cánh tay trắng nõn đẹp mắt. Anh giương cằm lên, ngẩng đầu nhìn về phía tầng lầu của Lục Yên, mắt hơi nheo lại, sau khi trông thấy cô, con ngươi đen nhánh chứa mấy phần ý cười.","<br>","\"Nhìn lên rồi nhìn lên rồi!\"","<br>","\"Thật là đẹp trai mẹ ơi! Mối tình đầu chính là loại cảm giác này.\"","<br>","\"Xỉu!\"","<br>","Lục Yên cũng không thể không thừa nhận, Thẩm Quát bây giờ thật sự đẹp trai, có lẽ là bởi vì sau khi bố qua đời, gánh nặng cuộc sống của anh lập tức biến mất, không còn âm trầm mà sâu kín như trước kia nữa.","<br>","Hào quang khắp người anh bắt đầu lộ ra bên ngoài, khí chất cũng dần dần trở nên chói lọi mà sáng tỏ.","<br>","Loại khí chất này có thể lây nhiễm cho người xung quanh, cho nên không biết từ lúc nào... Thiếu niên trầm mặc ít để lộ tâm tư này luôn có thể trở thành tiêu điểm chú ý trong đám người.","<br>","Thẩm Quát trông thấy Lục Yên, thấy cô chậm chạp không xuống tầng, thế là lấy điện thoại ra ấn số điện thoại của cô.","<br>","Điện thoại của Lục Yên kêu lên, ánh mắt của nữ sinh cả hành lang đồng thời quét về phía cô.","<br>","Khuôn mặt Lục Yên đều đỏ lên, cẩn thận bắt máy, thấp giọng hỏi: \"Đây, gọi điện thoại làm gì.\"","<br>","Trong điện thoại, giọng nói anh kèm theo dòng điện, vô cùng có sức hấp dẫn: \"Còn không xuống?\"","<br>","Lục Yên hạ giọng nói: \"Anh quá đột ngột rồi, em... chưa trang điểm đâu.\"","<br>","\"Tại sao phải trang điểm?\"","<br>","Lục Yên muốn ném điện thoại, lời nói chuẩn thẳng nam như vậy chỉ có loại trình độ trí thông minh kia của Lục Trăn mới có thể hỏi được!","<br>","Lục Yên sợ Thẩm quát đợi lâu, chạy về phòng tùy tiện trang điểm nhàn nhạt cho mình, lại thay váy màu xanh nhạt, vội vàng xuống tầng.","<br>","Thẩm Quát đón lấy cô, cảm thấy giống như một cơn gió mùa hè nhào về phía mình, cho nên theo bản năng dang cánh tay ra.","<br>","Nhưng mà cô nhóc dường như cũng không định nhào vào trong lòng anh, chỉ dừng lại ở khoảng cách nửa mét trước mặt anh.","<br>","Cô nhìn về phía anh: \"Làm gì?\"","<br>","Thẩm Quát lúng túng rút tay về, gãi gãi cổ: \"Không làm gì cả, em rất chậm.\"","<br>","\"Tìm em có việc à?\"","<br>","Vẻ mặt Thẩm Quát có chút bất mãn: \"Tại sao phải có việc mới được tìm em.\" Không có việc thì không thể tìm à.","<br>","Lục Yên cảm nhận được Thẩm Quát hơi không vui, cô chính là muốn trêu chọc cái tên này, tránh cho anh luôn làm dáng vẻ nhẹ như mây gió.","<br>","Thẩm Quát cũng không phải là một người phật hệ*, yêu và hận chôn sâu dưới đáy lòng anh, so với bất cứ ai cũng tha thiết lâu dài hơn.","<br>","(*: \"Phật hệ\" mang nghĩa thế này cũng được, thế kia cũng xong, không cầu mong, không tranh cướp, xem nhẹ tất thảy, coi mọi việc thế nào cũng được, có người coi nó là một thái độ sống, cũng có người coi nó là sự phàn nàn đối với đời sống, có người xem nó là sự giải phóng áp lực chỉ cần bản thân cảm thấy thoải mái, đại khái kiểu gì cũng được.)","<br>","Chỉ là đeo mặt nạ quá lâu, sau khi tháo mặt nạ xuống thì không quá biết cách để lộ ra tính tình thật.","<br>","Lục Yên thích nhìn bộ dáng sốt ruột tức giận của anh.","<br>","\"Vậy đi thôi.\"","<br>","Lục Yên xoay người, bước chân đi thong thả dọc theo cây nhãn thơm bên đường, Thẩm Quát đút một tay vào túi, đi theo sau lưng cô.","<br>","Nhìn bóng dáng hai người một trước một sau rời đi, ký túc xá nữ số 3 đều ầm ĩ rồi, các cô gái líu ra líu ríu nghị luận, ánh mắt nhìn về phía Lục Yên dần dần trở nên có chút ước ao ghen tị.","<br>","Con nhóc này lúc tới âm thầm, phong thái khiêm tốn, không ai chú ý tới cô, mãi đến khi trong phòng có mấy soái ca tới, giúp cô thu dọn sắp xếp phòng, lúc này các cô gái mới chú ý tới cô.","<br>","Chuyện này cũng không sai, bạn trai cô thế mà lại chính là nam thần đại học lý công bên cạnh kia!","<br>","Cho nên cô rốt cuộc là số đào hoa gì vậy!","<br>","....","<br>","Đi ra khỏi cổng trường, Thẩm Quát hai ba bước đuổi kịp Lục Yên, cùng cô sóng vai đi trên đường.","<br>","Lục Yên bước đi chẳng có mục đích gì, làm quen hoàn cảnh xung quanh trong trường, cuối cùng lại rẽ vào sân trường đại học Q.","<br>","Thẩm Quát cũng im lặng không lên tiếng mà đi với cô trong sân trường.","<br>","\"Cần anh giới thiệu cho em không?\" Thẩm Quát thấy cô kề cà không nói, trong lòng không khỏi có chút luống cuống.","<br>","\"Không cần giới thiệu đâu, em biết.\" Lục Yên chỉ về phía cái đình nhỏ giữa hồ, cười nói: \"Đó là đình nghỉ mát, vào mùa hè, nơi đó là nơi mát mẻ nhất, anh thường xuyên đến đó đọc sách.\"","<br>","Sắc mặt Thẩm Quát thoáng thay đổi, nhưng mà nghĩ lại liền biết cô có tai mắt trong trường.","<br>","\"Nơi đó là thư viện, mùa đông năm ngoái, mỗi sáng sớm anh sẽ ở vườn hoa nhỏ trước thư viện đọc tiếng Anh.\"","<br>","Thẩm Quát cười nhạt: \"Em còn biết gì nữa.\"","<br>","\"Em còn biết gì à...\" Lục Yên chuyển hướng đi về phía nhà ăn.","<br>","Lúc này chính là thời gian cơm tối, nhà ăn có rất nhiều sinh viên bưng khay xếp hàng mua cơm.","<br>","Lục Yên đi đến trước cửa chọn một cái bánh bao chay, Thẩm Quát lập tức lấy phiếu ăn ra trả tiền giúp Lục Yên.","<br>","Lục Yên quay người, lại đi đến trước cửa canh miễn phí, lấy thêm một chén canh rau cải xanh biếc.","<br>","\"Em cũng phải thử một chút, bánh bao trắng kết hợp với canh có ngon vậy không, để anh ngày ngày ăn, ngày ngày ăn, ngày ngày ăn.\"","<br>","Thẩm Quát thấy thế, lại bưng khai đi đến cửa bên cạnh lấy cho cô một khay bò kho khoai tây và cà tím xào cô thích ăn, đưa tới trước mặt cô nhóc.","<br>","Lục Yên nhai bánh bao, giương mắt nhìn anh: \"Cho nên không phải không có tiền, làm gì mà vẫn luôn ăn bánh bao.\"","<br>","Khuỷu tay Thẩm Quát chống trước mặt cô, hơi khó chịu nói: \"Em... tai mắt thật là nhiều, Lục Trăn hay là Lương Đình?\"","<br>","Dù sao cũng không thể là Diệp Già Kỳ.","<br>","\"Không nói cho anh biết.\" Lục Yên tiếp tục cúi đầu nhai màn thần, khuôn mặt nhỏ phồng lên, không biết có phải đang tức giận hay không.","<br>","Thẩm Quát gắp một miếng thịt bò đưa tới bên miệng cô: \"Nào, há miệng.\"","<br>","Lục Yên nghiêng mặt qua, không để ý tới anh.","<br>","Bên cạnh có mấy bạn học đi ngang qua, nhìn thấy nam thần Thẩm Quát ngày thường lạnh lùng kiệm lời, thế mà đang đút cho con gái ăn gì đó!","<br>","Bọn họ lôi kéo thấp giọng nghị luận, quay đầu nhìn hai người mấy lần.","<br>","Lục Yên rốt cuộc vẫn đẩy đũa của anh ra, có chút tức giận nói: \"Không ăn.\"","<br>","\"Hôm nay em làm sao vậy.\"","<br>","\"Em làm sao.\" Lục Yên nhai bánh bao không có mùi vị gì, bỗng nhiên mắt đỏ lên: \"Em không vui có được không, em đọc thư anh ấy gửi tới, trong thư nói lần nào nhìn thấy anh ở nhà ăn anh cũng ăn cái này... mỗi lần em đọc...\"","<br>","Một lần đọc là một lần khóc.","<br>","Hầu kết ở cổ của Thẩm Quát lăn lăn, giữ im lặng, đũa gắp thịt bò nạm kho tàu lên, nuốt vào ngụm lớn.","<br>","Lục Yên giương đôi mắt ướt sũng lên, nhìn anh một cái, anh im lặng ăn thịt, miếng lớn miếng nhỏ, nhai hai cái liền nuốt.","<br>","Cô đẩy anh một cái: \"Chậm một chút.\"","<br>","Thẩm Quát gắp thịt lợn, đưa tới bên miệng cô, nói: \"Sau này chúng ta cùng nhau ăn cơm, em ăn cái gì anh ăn cái đó, được không.\"","<br>","Lục Yên nhìn anh chằm chằm hồi lâu, rốt cuộc ngoan ngoãn gật đầu."]