["<i>Chương 64:</i><br>","Trong phòng, Giản Dao và Lục Trăn hai người quả thật sắp đánh nhau rồi.<br>&nbsp;<br>Thể lực của hai người không tệ, Lục Trăn lưng gấu eo ong đương nhiên càng hơn một bậc, dễ như trở bàn tay liền chế ngự được “con mèo rừng” này, đặt cô trên giường, sau đó đưa tay tóm quần jean của cô.<br>&nbsp;<br>Giản Dao bối rối lúng túng, chân dùng sức giẫm đạp, vững vàng trúng “chỗ yếu kém” của Lục Trăn, Lục Trăn kêu lên một tiếng đau đớn, cả người ngã xuống giường, cong lưng, che lấy “chỗ yếu kém”, đau đến sắc mặt tím lại.<br><br>&nbsp;<br>“Em quá độc ác rồi.”<br>&nbsp;<br>Giản Dao biết mình đạp chỗ đó đối với con trai mà nói là cơn đau cấp mười, cô đau lòng lại chột dạ, đứng dậy xem xét tình hình của anh: “Có được hay không, muốn đi bệnh viện không.”<br>&nbsp;<br>Lục Trăn thừa dịp bất ngờ, hai chân kẹp lấy eo cô, khẽ móc xuống dưới người, một tay bắt lấy hai cổ tay cô, đặt trên đỉnh đầu, vững vàng cùm cô gái lại, một cái tay khác rơi trên chỗ dây kéo quần của cô.<br>&nbsp;<br>Giản Dao phẫn nộ nói: “Anh lừa em!”<br>&nbsp;<br>“Không có lừa em, thật sự rất đau.”<br>&nbsp;<br>Nhưng anh tạm thời bất chấp cơn đau, trước mắt còn có chuyện quan trọng hơn.<br>&nbsp;<br>“Anh đã nói không ép em.” Cô kịch liệt thở hổn hển, vội vàng nói: “Anh đã đồng ý rồi, được thể nuốt lời!”<br>&nbsp;<br><br>“Khi đó em không nói muốn ở bên cạnh anh, càng không nói sau khi ở bên nhau còn con mẹ nó động một chút lại muốn chia tay! Cho nên là em nuốt lời trước, không trách anh được.”<br>&nbsp;<br>Giản Dao dường như thật sự sợ hãi, hoảng hốt, đau khổ cầu xin anh: “Lục Trăn, không chia, không chia còn không được à.”<br>&nbsp;<br>“Em sợ như vậy sao?”<br>&nbsp;<br>Khóe mắt Giản Dao đều chảy ra nước mắt ướt át rồi, cô dùng sức gật đầu, lại lắc đầu, cắn chặt môi dưới.<br>&nbsp;<br>Đây là bí mật cô chôn sâu nơi đáy lòng, là bộ phận mà cô tự ti nhất yếu đuối nhất….<br>&nbsp;<br>Tay Lục Trăn rơi trên khóa kéo của cô nhưng từ đầu đến cuối không dám kéo xuống.<br>&nbsp;<br>Giản Dao đã hoàn toàn từ bỏ vùng vẫy, cô không còn sức lực, cũng không còn lòng dạ nữa, quay mặt đi: “Lục Trăn, anh muốn xem thì xem đi, xem xong thì cút, đời này cũng đừng xuất hiện trước mặt em nữa.”<br>&nbsp;<br>Cô không muốn lại nhìn thấy ánh mắt căm ghét ruồng bỏ đó… đời này đều không muốn, cho dù khiến cô cô độc cả đời.<br>&nbsp;<br>Lục Trăn không hề động, Giản Dao cũng bắt đầu nhẹ nhàng nức nở, nước mắt rơi ra.<br>&nbsp;<br>Mặc kệ con gái bình thường sáng sủa hoặc hung hăng cỡ nào, lúc rơi nước mắt đều là một dáng vẻ, tủi thân lại điềm đạm đáng yêu.<br>&nbsp;<br>Lục Trăn chậm rãi buông lỏng tay cô, thả cô ra, sau đó nằm sấp lên, dùng tay áo ở cổ tay từng chút một nhẹ lau nước mắt của cô.<br>&nbsp;<br>“Không khóc không khóc, xin lỗi em, không nhìn nữa, xin lỗi em.”<br>&nbsp;<br>Giản Dao xưa nay không khóc, mặc kệ gặp chuyện lớn cỡ nào cũng không khóc, nhưng hôm nay Lục Trăn bắt nạt cô đến khóc rồi.<br>&nbsp;<br> <br>Lục Trăn nhìn dáng vẻ rơi nước mắt của cô, trái tim đều sắp bị vò nát, áy náy không thể giết chết chính mình.<br>&nbsp;<br>“Xin lỗi bảo bối, anh xin lỗi.”<br>&nbsp;<br>Anh không ngừng nói xin lỗi cô: “Bảo bối, đừng khóc, nếu không em đánh anh mấy lần trút giận đi.”<br>&nbsp;<br>Giản Dao cũng không muốn dáng vẻ khóc sướt mướt này, cô xoay người sang chỗ khác, hít hít mũi, giọng ồm ồm: “Hèn.”<br>&nbsp;<br>Lục Trăn hèn, thật vất vả mới hung hăng một lần liền bắt nạt cho cô khóc, anh chỉ có thể nhận mình hèn.<br>&nbsp;<br>Giản Dao không khóc nữa, nằm trên giường, vành mắt hồng hồng, nhìn vết nứt trên trần nhà… ngẩn người.<br>&nbsp;<br>Lục Trăn cùng cô nằm trên giường, duỗi thẳng khuỷu tay để đầu cô gối lên.<br>&nbsp;<br>Hai người náo loạn trận này đều không còn sức lực gì nữa, nằm trên giường nghỉ ngơi, khôi phục thể lực.<br>&nbsp;<br>“Giản Dao, trước kia anh vẫn cảm thấy em rất ngầu, giống như cơn gió.” Anh lẩm bẩm nói: “Thật đó, em quả thật sống thành dáng vẻ mà anh muốn, anh rất sùng bái em.”<br>&nbsp;<br>“Hiện tại có phải hơi thất vọng không.” Cô nghiêng người sang, nhìn khuôn mặt anh: “Em đã nói rồi, em không phải như anh nghĩ, em chỉ là một cô gái vô cùng bình thường.”<br>&nbsp;<br>Bình thường lại tự ti, chỉ dốc sức che giấu…<br>&nbsp;<br>“Không thất vọng.” Lục Trăn cũng nghiêng đầu sang, đối mặt với cô: “Trong lòng anh, em vĩnh viễn là người đặc biệt nhất, so với Tiểu Yên càng đặc biệt hơn, hiểu không.”<br>&nbsp;<br>Đôi mắt xinh đẹp kia giờ phút này tràn đầy dịu dàng, rất ít rất ít… có thể thấy được dáng vẻ dịu dàng như nước như thế của tên đại ngốc này.<br>&nbsp;<br>Anh tiến tới, nhẹ nhàng hôn một cái lên trán Giản Dao: “Dao Dao, anh sẽ chăm sóc em cả đời.”<br>&nbsp;<br>*<br>&nbsp;<br>Lục Yên đưa thẻ ngân hàng cho Thẩm Quát, nhưng mà số điện thoại lại là số của cô, cho nên chỉ cần có khoản tiền dùng vào việc khác, Lục Yên đều sẽ biết.<br>&nbsp;<br>Thẩm Quát lấy ba ngàn tệ tiền học phí, trừ cái đó ra thì chưa từng đụng tới một đồng tiền.<br>&nbsp;<br>Lục Yên trực tiếp đưa cả tấm thẻ cho anh, trên cơ bản chẳng khác nào tuyên bố “Tiền em kiếm được anh tùy ý dùng, tùy ý tiêu”.<br>&nbsp;<br>Thẩm Quát cũng không như cô mong muốn.<br>&nbsp;<br>Anh là người kiêu ngạo lại tự tôn như vậy, ngay cả phúc lợi sinh viên nghèo của trường anh cũng không cần, kiên trì xin khoản vay sinh viên tương lai có thể trả lại.<br>&nbsp;<br>Nếu là người khác bỗng dưng đưa một số tiền lớn cho anh, anh làm sao có thể chấp nhận.<br>&nbsp;<br>Chỉ bởi vì người đó là Lục Yên, so với cái mà anh gọi là kiêu ngạo tự tôn thì anh càng không muốn phụ lòng cô.<br>&nbsp;<br>Có thể giải quyết vấn đề học phí thì Lục Yên đã rất yên tâm rồi.<br>&nbsp;<br>Thẩm Quát có suy nghĩ của mình, số tiền đó anh có cần hay không, dùng như thế nào… Lục Yên cũng sẽ không hỏi đến và can thiệp vào nữa, đây là chừng mực của cô.<br>&nbsp;<br><br>…<br>&nbsp;<br>Buổi chiều tĩnh mịch, ánh nắng phủ xuống lá cây nhãn thơm ngoài phòng học.<br>&nbsp;<br>Trong tay Thẩm Quát nắm một cây bút bi nước, viết xuống giấy trắng hai chữ “Thư ngỏ”.<br>&nbsp;<br>Khớp xương ngón tay anh có lực, dưới ánh mặt trời, móng tay trắng ngần trong suốt, trăng lưỡi liềm no đủ.<br>&nbsp;<br>Anh nghiêm túc viết xong một phần thư ngỏ rời khỏi nhóm đề tài, gấp kỹ cất vào trong cặp sách, chuẩn bị sau khi hết giờ học đưa cho giáo sư Lý.<br>&nbsp;<br>Nhóm đề tài để Tào Chí Đạt làm nhóm trưởng, việc bọn họ muốn làm, và việc Thẩm Quát mong muốn làm, khác nhau rất xa.<br>&nbsp;<br>Đạo bất đồng, bất tương vi mưu. (Câu này có một số cách hiểu như sau: 1. Không cùng chí hướng thì không thể cùng nhau mưu sự nghiệp được. Nghĩa này giống câu: chim sẻ sao biết được chí chim hồng. 2. Tư tưởng, quan niệm khác nhau thì không cùng nhau bàn luận trao đổi được. Nghĩa này thường gặp các tư tưởng tôn giáo khác nhau luôn chê bai đả kích lẫn nhau. 3. Nghề nghiệp khác nhau không thể đàm đạo cùng nhau được. VD: bác nông dân thì chỉ biết nói chuyện về lúa ngô khoai sắn, anh thợ sửa xe thì chỉ biết nói chuyện về bu-gi bu-lông ốc vít, 2 người ngồi với nhau không có tiếng nói chung, không thể đàm đạo được.)<br>&nbsp;<br>Nhóm đề tài của giáo sư Lý là nổi tiếng nhất trong học viện, cũng là đoàn đội có thực lực nhất, hàng năm đều có thể lấy được không ít giải thưởng trong ngoài nước, cuối kỳ còn được cộng điểm.<br>&nbsp;<br>Rời khỏi nhóm đề tài này cũng là quyết định của Thẩm Quát sau khi cân nhắc lợi hại, đắn đo suy nghĩ.<br>&nbsp;<br>Anh mới đại học năm hai, còn hai năm nữa mới có thể tốt nghiệp. Hai năm này, tất cả phí tổn học phí của anh, kế sinh nhai của anh, còn có chuyện yêu đương của anh… đều bày trước mắt, hoàn cảnh khó khăn chân thực.<br>&nbsp;<br>Cho nên chuyện này cũng đã định trước nghiên cứu và phương hướng của anh…. Khác với những bè phái áo cơm không lo này trong học viện, anh muốn làm phần mềm có thể kiếm tiền, đồng thời có thể nhanh chóng kiếm được tiền, anh muốn làm ra thứ hùa theo thị trường.<br>&nbsp;<br>Giáo sư Lý tỏ vẻ khá tiếc nuối với sự rời đi của Thẩm Quát, nhưng cũng đồng thời tôn trọng lựa chọn của anh.<br>&nbsp;<br>Thẩm Quát từ văn phòng đi ra, đi ngang qua chỗ rẽ cầu thang, nghe thấy mấy chàng trai trong nhóm đề tài đang xì xầm về chuyện anh sắp rời đi.<br>&nbsp;<br>Anh lập tức dừng bước chân lại.<br>&nbsp;<br>“Thẩm Quát đi rồi, đề tài của chúng ta làm sao bây giờ.”<br>&nbsp;<br>“Không có cậu ta còn không làm được sao?”<br>&nbsp;<br>“Công việc nền tảng chương trình đều là cậu ta đang làm, lần này cậu ta đi, lượng công việc của chúng ta liền…”<br>&nbsp;<br>“Chuyện này vẫn chưa phải phiền phức nhất, không phải đề tài của chúng ta phải tham gia cuộc thi lập trình TXPC vào học kỳ sau sao, cậu ta cũng báo danh, nếu cậu ta tự làm, vậy coi như trở thành đối thủ cạnh tranh với chúng ta, chúng ta có thể cạnh tranh qua cậu ta sao?”<br>&nbsp;<br>Tào Chí Đạt dựa vào bên tường vẫn luôn không lên tiếng bỗng nhiên mở miệng: “Sợ cái gì, chúng ta cũng làm sắp xong rồi, nó bắt đầu từ số không, một mình thì làm được cái rắm gì!”<br>&nbsp;<br>Đám con trai thở phào nhẹ nhõm: “Nói cũng đúng.”<br>&nbsp;<br>“Ôi, nhóm trưởng, cậu nói xem Thẩm Quát làm rất tốt, tại sao phải rời đi?”<br>&nbsp;<br>Khóe miệng Tào Chí Đạt lạnh lùng cong lên: “Còn không phải bởi vì lần trước ông đây bác bỏ phương án của nó sao, nó làm mấy thứ đồ lòe loẹt đó, cái gì mà thú cưng ảo, những trang phục giả lập sáng lấp lánh đó… mấy thứ mà con gái thích, vốn không lên được mặt bàn.”<br>&nbsp;<br>“Tớ nghe nói tuần trước khoa học kỹ thuật Viễn Đạt ra mắt một kiểu thú cưng ảo của bọn họ, hình như… bán rất được.”<br><br>&nbsp;<br>Tào Chí Đạt cuộn quyển sách, dùng sức gõ gõ lên đầu chàng trai kia: “Tiền rơi vào trong mắt cậu rồi, bán được thì có ích gì, cái rắm cũng không có, hứng thú thấp kém.”<br>&nbsp;<br>Chàng trai kia uất ức xoa xoa đầu.<br>&nbsp;<br>“Ôi, đúng rồi, không phải cậu ta không được học bổng sao, tháng trước cậu ta đóng học phí rồi, tiền ở đâu ra, có phải bán chương trình kiếm tiền không?”<br>&nbsp;<br>“Chắc chắn rồi, nếu không thì tiền của cậu ta ở đâu ra.”<br>&nbsp;<br>“Bà mẹ nói, thật là giỏi.”<br>&nbsp;<br>…<br>&nbsp;<br>Khóe miệng Thẩm Quát khinh thường giương lên, nói tới nói lui vẫn là không lách ra khỏi chữ “tiền” này. Đối với những tên dối trá này mà nói, Thẩm Quát đã sớm nhìn thấu rồi.<br>&nbsp;<br>Ngoài miệng thì ngôn từ chính nghĩa mà chỉ trích, những cái được gọi là lý tưởng “cao thượng”, xem tiền tài như cặn bã, trên thực tế chẳng qua là lấy cớ thực lực không đủ mà thôi.<br>&nbsp;<br>Thẩm Quát quay người, không nghĩ tới đâm đầu đụng vào mày rậm mắt to của tên đại ngốc nào đó.<br>&nbsp;<br>Anh giật nảy mình.<br>&nbsp;<br>Lục Trăn ngồi trên tay vịn cầu thang, khóe môi nhếch lên ý cười, vỗ vỗ vai anh, khẽ nói ---<br>&nbsp;<br>“Quát Quát cậu đúng là trung tâm vòng xoáy tin đồn, chỗ nào cũng có cậu.”<br>&nbsp;<br>Thẩm Quát mặc kệ anh ta, quay người bước đi, đám Tào Chí Đạt sau lưng tiếp tục nói ---<br>&nbsp;<br>“Bán chương trình cái gì, trước đó nó đều làm việc cho chúng ta, đâu có chương trình cho nó bán.”<br>&nbsp;<br>“Vậy cậu ta lấy tiền ở đâu để đóng học phí?”<br>&nbsp;<br>“Ăn cơm bao rồi.” Tào Chí Đạt cười lạnh: “Nghe nói đều là tiền của bạn gái nó, ngay cả ăn cơm cũng là bạn gái nó tính tiền đấy.”<br>&nbsp;<br>“Chính là bạn gái minh tinh phú nhị đại kia của cậu ta!”<br>&nbsp;<br>Trong lòng đám con trai ghen ghét đố kị, rốt cuộc không kiềm chế được nữa, lời nói cũng càng ngày càng khó nghe ---<br>&nbsp;<br>“Thật là buồn nôn.”<br>&nbsp;<br>“Dựa vào con gái thì tính là gì…”<br>&nbsp;<br>“Làm trai bao chứ sao.”<br>&nbsp;<br>Lục Trăn thấy tay Thẩm Quát siết thành nắm đấm, lẩm bẩm: “Mẹ kiếp…”<br>&nbsp;<br>Anh ta trực tiếp nhảy từ trên cầu thang xuống, nhảy đến giữa đám con trai, đưa tay nắm chặt cổ áo Tào Chí Đạt, một quyền làm hỏng một nửa mắt kính gọng vàng của hắn.<br>&nbsp;<br>“Lục Trăn… cậu… cậu làm gì vậy!” Tào Chí Đạt đột nhiên không kịp chuẩn bị, sách trong tay rơi xuống đất.<br>&nbsp;<br>Lục Trăn nắm chặt cổ áo hắn, chống hắn bên tường, giọng nói hung ác: “Trong cái miệng không sạch sẽ của mày nói cái gì!”<br>&nbsp;<br>“Tôi, tôi lại không nói cậu!”<br>&nbsp;<br>“Người đàn ông mà cô gái nhà tao thật vất vả mới xoay chuyển được, nếu mày làm mất đi của con bé, ông đây sẽ để mày chết!”<br>&nbsp;<br> <br>Anh ta cầm sách dưới đất lên, xét nát trang bìa trong, sau đó vò thành viên nhét vào trong miệng Tào Chí Đạt, nóng nảy nói: “Còn nói lời ong tiếng ve về Thẩm Quát nữa, ông đây sẽ để mày ăn cả quyển sách.”<br>&nbsp;<br>Anh ta nói xong lời này, xoay người nắm cánh tay Thẩm Quát, cũng không quay đầu lại mà rời đi.<br>&nbsp;<br>Hai người lôi lôi kéo kéo đi ra khỏi dãy phòng học, Thẩm Quát dừng bước, Lục Trăn cũng dừng theo.<br>&nbsp;<br>Thẩm Quát nghiêng đầu, khóe miệng bỗng nhiên giương lên.<br>&nbsp;<br>Lục Trăn thấy anh cười thì trên lưng nổi lên một lớp da gà: “Bị người ta châm chọc mà cậu còn cười được.”<br>&nbsp;<br>Mắt Thẩm Quát hơi cong, nhìn về phía anh ta: “Cậu rất sợ tôi và Lục Yên chia tay?”<br>&nbsp;<br>“Cậu, cậu đừng nghĩ lung tung! Tôi chỉ là…” Chỉ là không muốn thấy dáng vẻ khó chịu như vậy của con bé nữa.<br>&nbsp;<br>Làm bố, Lục Trăn cảm thấy mình có thể vì con gái mà làm bất cứ chuyện gì.<br>&nbsp;<br>Mọi thứ cô muốn, Lục Trăn đều có thể giúp cô lấy được, dù cho cô muốn sao trên trời, Lục Trăn cũng có thể vì cô mà hái xuống, thế nhưng…<br>&nbsp;<br>Duy chỉ có chuyện tình cảm là anh ta bất lực…<br>&nbsp;<br>Lúc trước anh ta thật sự hận không thể bắt cóc Thẩm Quát, trói lại đưa đến bên cạnh cô, tặng cho cô, chỉ cần cô có thể hài lòng, có thể cười.<br>&nbsp;<br>Trải qua một lần… liền không muốn có lần thứ hai, mọi thứ Lục Yên thích, bao gồm cả đàn ông, Lục Trăn đều muốn cố gắng bảo vệ cho cô.<br>&nbsp;<br>“Thẩm Quát, cậu đừng để ý người khác nói thế nào, một trái tim của Lục Yên đều đặt trên người cậu, đừng bởi vì những nhận định thế tục này mà phụ lòng con bé…”<br>&nbsp;<br>“Tôi chưa từng để trong lòng.” Thẩm Quát ngắt lời anh ta, ngước mắt liếc nhìn dãy núi xanh ngắt phía xa xa, nhẹ như mây gió nói: “Trước kia, hiện tại, tất cả những đáng giá về tôi, những lời đồn vô căn cứ kia, tôi chưa từng để trong lòng một câu nào.”<br>&nbsp;<br>Lục Trăn cuối cùng thở phào nhẹ nhõm.<br>&nbsp;<br>“Vậy cũng tốt, dù sao… tôi tin tưởng cậu chắc chắn sẽ càng ngày càng tốt.”<br>&nbsp;<br>“Ừm.”<br>&nbsp;<br>Anh ta đi qua, vỗ vỗ vai Thẩm Quát: “Tôi không cảm thấy bất kỳ người đàn ông nào xứng với con bé, cậu cũng không xứng… nhưng con bé thích thì tôi cũng sẽ thích.”<br>&nbsp;<br>Anh ta và anh sát vai nhau mà đi qua, Thẩm Quát bỗng nhiên nói: “Xin lỗi cậu.”<br>&nbsp;<br>Dưới bóng cây, một cơn gió nhẹ thổi qua, thổi đến bóng cây lay động, phát ra tiếng xào xạc.<br>&nbsp;<br>Lục Trăn cho rằng mình nghe nhầm, quay đầu lại nhìn về phía anh: “Cái gì?”<br>&nbsp;<br>“Xin lỗi cậu.” Thẩm Quát thu con ngươi, từng câu từng chữ, trầm giọng nói: “Tôi nợ cậu ba chữ này.”<br>&nbsp;<br>Lục Trăn bỗng nhiên có chút được chiều ý mà sợ, lắp bắp nói: “Vì sao?”<br>&nbsp;<br>“Vì mọi thứ trước kia.”<br>&nbsp;<br>Trước kia anh bắt nạt anh ta, làm tổn thương anh ta, căm hận anh ta… mà trong lòng Thẩm Quát rõ ràng, Lục Trăn mới là người vô tội nhất.<br>&nbsp;<br>“Không đòi hỏi sự tha thứ của cậu.” Thẩm Quát đưa tay ra với anh ta, trong con ngươi đen nhánh có ánh sáng kiên định: “Nhưng từ hôm nay trở đi, cậu chính là anh em của tôi.”<br>&nbsp;<br>Giống như mùa hè ve kêu ồn ào kia, mới gặp không bao lâu, Lục Trăn mang theo ý cười xán lạn nói với anh --- sau này sẽ là anh em.<br>&nbsp;<br>Lục Trăn có chút được đối tốt mà sợ, vươn tay cầm chặt tay anh.<br>","Chương 65:","<br>","Bắt tay thân thiện, Lục Trăn cuối cùng gia nhập vào nhóm đề tài của Thẩm Quát, đồng thời còn mang đến cho anh hai trợ thủ.","<br>","\"Bọn họ đều là anh em tốt của tôi, sau này cũng là anh em của cậu.\"","<br>","Lục Trăn vỗ vai Lương Đình và Diệp Già Kỳ, đẩy đến trước mặt Thẩm Quát: \"Sau này mấy người chúng ta, có phúc cùng hưởng, có họa cùng chịu!\"","<br>","Khóe miệng Thẩm Quát giương lên, không nói một từ.","<br>","Tình hữu nghị của đàn ông cũng không đơn giản.","<br>","Cả thế giới chỉ sợ cũng chỉ có tên đại ngốc Lục Trăn này nhìn không hiểu, hai người anh em bên cạnh anh ta, tâm tư đều bám ở trên người cô gái nhà anh ta.","<br>","Lương Đình đẩy mắt kính trên sống mũi, giống như cười mà không cười, hỏi Thẩm Quát: \"Cuộc thi lập trình TXPC năm ngoái cậu lấy giải đặc biệt, một người duy nhất trong học viện chúng ta, làm sao, năm nay còn muốn tham gia?\"","<br>","Thẩm Quát thản nhiên nói: \"Tôi muốn thiết kế một cái thú cưng ảo, sau đó bán nó đi, cuộc thi lập trình TXPC là con đường tắt rất tốt.\"","<br>","Quả thật chỉ có tác phẩm lấy được giải trong cuộc thi TXPC độ khó cấp năm sao này mới có thể hấp dẫn ánh mắt của không ít công ty khoa học kỹ thuật. So với cầm mã code thiết kế gõ cửa chào hàng khắp nơi thì chẳng bằng khiến cho mấy công ty này tự tìm tới cửa.","<br>","\"Thiết kế của tôi có thể lấy được giải, cũng chắc chắn có thể bán ra ngoài.\" Thẩm Quát nhìn về phía Lương Đình và Diệp Già Kỳ: \"Vấn đề gặp phải hiện nay là thời gian eo hẹp, tôi cần người giúp đỡ.\"","<br>","Lục Trăn hưng phấn hỏi bọn họ: \"Thế nào, cùng làm với Thẩm Quát đi, rõ ràng đây là chuyện tốt kiếm được tiền!\"","<br>","Trước kia bọn họ bán cái này bán cái kia, gây sự các loại, kết quả là cái gì cũng không chơi lại Thẩm Quát.","<br>","Bởi vậy Lục Trăn có một loại tự tin say mê đối với Thẩm Quát, cảm thấy bất kể là chuyện gì, chỉ cần Thẩm Quát làm thì chắc chắc đều có thể thành công.","<br>","Diệp Già Kỳ nhíu mày nhìn về phía Lục Trăn: \"Thế nào, cậu và cậu ta trở thành anh em rồi?\"","<br>","\"Tụi tớ vốn dĩ...\" Lục Trăn xoa xoa mũi: \"Vốn dĩ rất tốt, tớ vẫn luôn kính nể người anh em Thẩm Quát.\"","<br>","Nói ra lời này, ở đây không ai tin, ngay cả bản thân Lục Trăn cũng không tin.","<br>","Diệp Già Kỳ huýt sáo, Lương Đình nhìn trời, Thẩm Quát thì liếc mắt.","<br>","Thật là dối trá.","<br>","\"Thế nào, các cậu có gia nhập không.\" Lục Trăn ho nhẹ một tiếng, tránh đề tài này: \"Tớ xem qua thiết kế thú cưng ảo của Thẩm Quát rồi, cảm thấy rất thú vị, hẳn là có thể bán giá tốt.\"","<br>","Diệp Già Kỳ nhìn về phía Thẩm Quát, nói ra: \"Thiết kế thì có thể cùng làm, anh em thì chỉ sợ không làm được, trừ phi cậu và Lục Yên chia tay.\"","<br>","Thẩm Quát thản nhiên nói: \"Không có khả năng, nếu cậu có loại ý nghĩ này nữa, nhóm đề tài của tôi cũng không cho cậu gia nhập, kết cục trước kia của Lục Trăn chính là kết cục tương lai của cậu.\"","<br>","Lương Đình:...","<br>","Lục Trăn:...","<br>","Hello, người anh em, cậu, cậu cũng quá trực tiếp rồi.","<br>","Mặc dù là có hơi khác nhau, nhưng mà ba người cuối cùng vẫn đạt được nhận thức chung, cùng nhau làm thiết kế đề tài. Quan hệ cá nhân là quan hệ cá nhân, ai cũng sẽ không qua được tiền.","<br>","Lục Trăn thì quên đi, Diệp Già Kỳ và Lương Đình nhất định có thể trở thành trợ thủ mạnh mẽ nhất của anh.","<br>","Buổi tối, Lục Trăn hào phóng đề nghị, anh ta làm chủ mời khách, mời mọi người cùng nhau đi ăn lẩu.","<br>","Quan hệ của Diệp Già Kỳ và Thẩm Quát rất vi diệu, lúc thảo luận thiết kế, suy nghĩ của hai người luôn có thể ăn nhịp với nhau, thảo luận cũng rất hợp ý.","<br>","Nhưng thời gian làm việc vừa kết thúc, hai người lập tức giữ khoảng cách hai mét, ai cũng không để ý tới ai, lúc ăn cơm cũng cách nhau mấy vị trí.","<br>","Rất nhanh, Lục Yên tan học, đeo ba lô đi vào quán lẩu.","<br>","Cô mặc váy thu kẻ caro, phía trên là áo sơ mi viền trắng, tay áo phồng bó lại chỗ cổ tay, điểm thêm đường viền hoa, trang điểm nhẹ nhàng thoải mái.","<br>","Cô vừa bước vào thì không tự chủ mà hấp dẫn ánh mắt của người xung quanh, lúc ba chàng trai thấy cô, mắt đều sáng lên.","<br>","Lục Trăn vẫy vẫy tay: \"Con gái, bên này.\"","<br>","Lục Yên đi tới, chào hỏi mấy ông chú bên cạnh. Nhưng mà bởi vì Thẩm Quát ở đây nên không gọi chú, toàn bộ gọi bằng tên.","<br>","\"Mấy người các anh làm sao tụ lại với nhau vậy.\" Lục Yên tự giác ngồi xuống bên cạnh Thẩm Quát, tò mò hỏi anh: \"Sao anh lại cùng ăn cơm với anh trai em?\"","<br>","Thẩm Quát dịu dàng nói: \"Bởi vì cậu ta là anh trai em.\"","<br>","Lục Yên cười, cô thích câu trả lời này của Thẩm Quát.","<br>","Khóe mắt Diệp Già Kỳ nhếch lên, nói một cách đầy ý vị sâu xa: \"Lục Yên, sao em lại gọi là anh trai rồi?\"","<br>","Lương Đình một tay đang giơ ấm trà rót trà cho mọi người, nghe vậy thì trực tiếp giội nước trà nóng lên tay Diệp Già Kỳ.","<br>","\"Này!\"","<br>","Lương Đình để ấm trà xuống, giật khăn giấy đưa cho anh ta, cười nói: \"Ngại quá, kỹ thuật không tốt lắm, nóng không.\"","<br>","Diệp Già Kỳ nhìn Lương Đình, Lương Đình cũng thoải mái đối mặt với anh ta, ý tứ trong mắt rất rõ ràng ---","<br>","Đừng gây sự.","<br>","Một lúc lâu, anh ta nghiêng mặt qua, trong hơi thở nhẹ hừ ra một tiếng khinh thường.","<br>","Thẩm Quát dường như cũng không chú ý tới sự sắc bén trong lời nói của hai người, anh đang cúi đầu chuyên tâm điều chỉnh gia vị cho Lục Yên.","<br>","\"Không ăn tỏi, ít dầu, thêm giấm, cảm ơn Quát Quát.\"","<br>","Khóe miệng Thẩm Quát nhếch lên, loại cảm giác hạnh phúc mãnh liệt đều sắp không giả vờ nổi mà tràn ra ngoài rồi.","<br>","Tâm tình Diệp Già Kỳ không tốt lắm, đưa chén của mình đến trước mặt Lục Trăn: \"Cậu trộn gia vị cho tớ.\"","<br>","\"Ông đây mời khách còn phải trộn gia vị cho cậu, tự mình không có tay à.\"","<br>","\"Không có tay.\"","<br>","Lục Trăn ghét bỏ bĩu môi, nhận lấy chén của anh ta, lúc này Lương Đình cũng đưa chén của mình tới: \"Nhân tiện cùng làm.\"","<br>","\"Bà mẹ nó, cậu cũng không có tay à!\"","<br>","\"Có tay, nhưng không có tâm tình.\"","<br>","\"...\"","<br>","Lục Trăn biết Diệp Già Kỳ đang ăn giấm, vậy Lương Đình lại ồn ào cái gì!","<br>","Nồi lẩu nóng hổi bưng lên, Lục Trăn đói bụng đến mức da ngực dính vào da lưng, dứt khoát đổ tất cả đồ ăn vào.","<br>","Sau khi Lục Yên hiểu rõ sơ lược, hỏi bọn họ: \"Cho nên các anh là muốn cùng nhau lập nghiệp?\"","<br>","\"Không phải lập nghiệp.\" Diệp Già Kỳ uốn nắn: \"Cùng nhau làm thiết kế thôi.\"","<br>","\"Cùng nhau làm thiết kế không phải vì bán được giá tốt sao, đó chính là cùng nhau lập nghiệp.\"","<br>","Lục Trăn gắp một miếng thịt bò lên, nói ra: \"Nói như vậy cũng không có chuyện gì.\"","<br>","\"Ôi chao còn chưa chín, anh gấp cái gì!\"","<br>","Lục Yên cướp miếng thịt trên đũa anh ta, một lần nữa bỏ vào nồi: \"Coi chừng tiêu chảy.\"","<br>","\"Thịt bò... thịt bò bỏ vào nồi là có thể ăn được!\"","<br>","\"Anh có thể đừng đói như thế không!\"","<br>","\"Ông đây đói cũng không được à!\"","<br>","...","<br>","Đợi đến khi đồ ăn trong nồi đều chín rồi, ba chàng trai đồi thời gắp thịt bò lên, sau đó cùng đưa đũa về phía một cái chén --- chén của Lục Yên.","<br>","Lục Yên nhìn thịt bò chất đầy trong chén, lần lượt nói lời cảm ơn: \"Cảm ơn anh Già Kỳ, cảm ơn anh Lương Đình, cảm ơn Quát Quát.\"","<br>","Lục Trăn nhìn ba người bọn họ, khóe miệng co rút, nói ra: \"Các cậu... muốn để cho con bé ăn bể bụng à!\"","<br>","Ba chàng trai xem thường, Lương Đình cười nói: \"Tiểu Yên phải ăn nhiều một chút, đang tuổi lớn.\"","<br>","\"Con bé tuổi này rồi còn lớn? Mỡ của con bé cũng thêm không kém nhỉ.\"","<br>","Lục Yên khó chịu nói với Lục Trăn: \"Ai có thêm mỡ, anh nhất định phải hạ bệ em à!\"","<br>","<br>","<br>","<br>","Thẩm Quát lại bỏ thêm đồ ăn cho cô, thản nhiên nói: \"Ăn không nói, nghiêm túc ăn cơm.\"","<br>","Lục Yên vẫn rất nghe lời Thẩm Quát, bĩu môi với Lục Trăn, không để ý tới anh ta nữa.","<br>","Mặc dù bầu không khí hơi là lạ, nhưng mà nói tóm lại, Lục Yên vẫn rất vui vẻ.","<br>","Mấy ông chú của cô có thể tiêu tan hiềm khích lúc trước, ngồi một bàn ăn lẩu, đây là chuyện mà trước kia bất kể như thế nào cô cũng không nghĩ đến.","<br>","Ở kiếp trước cũng là chuyện vốn dĩ không có khả năng xảy ra, điều này nói rõ, sự cố gắng của cô có hiệu quả rõ ràng, cô thật sự thay đổi hướng đi của tương lai rồi.","<br>","Lúc ăn cơm, các chàng trai cũng còn đang thương lượng chuyện liên quan đến đề tài.","<br>","Lục Yên dứt khoắt đặt đầu trên cánh tay Thẩm Quát, mở to hai mắt, tập trung nghe bọn họ nói chuyện.","<br>","Mặc dù cô nghe không hiểu bọn họ đang nói cái gì, nhưng mà cô thích bầu không khí như vậy, mọi người tụ họp một chỗ, bầu không khí vô cùng náo nhiệt.","<br>","Bất kể là trước kia hay kiếp trước, Thẩm Quát giống như một bóng đen, cô độc đứng ở nơi tối tăm, náo nhiệt là của người khác, anh không có gì cả.","<br>","Mà Thẩm Quát của bây giờ, bên cạnh có bạn bè, có anh em, có Lục Trăn còn có cô, không cô độc.","<br>","Mọi thứ đều trọn vẹn như thế.","<br>","Lục Yên thật sự hy vọng, tình hình như thế có thể kéo dài suốt đời.","<br>","Sau khi ăn cơm xong, Thẩm Quát đưa Lục Yên về trường học, Lương Đình và Lục Trăn bọn họ quay về đại học Q.","<br>","Ba người chia tay ở cổng trường, Lương Đình nhìn Lục Trăn đi xa, sau đó đuổi theo hướng Diệp Già Kỳ rời đi.","<br>","Trong lòng Diệp Già Kỳ có suy nghĩ, bởi vậy cũng không đi quá nhanh, hai người một lần nữa gặp mặt ở dưới tầng ký túc xá.","<br>","Hai tay Diệp Già Kỳ đút túi, hững hờ hỏi: \"Có chuyện gì sao?\"","<br>","Lương Đình đứng dưới đèn đường, ánh sáng nghiêng xuống gò má anh, chiếu lên đường nét rõ ràng của anh ta ---","<br>","\"Chuyện đó, cậu tốt nhất là vĩnh viễn để nát vụn trong bụng, đừng nói ra.\"","<br>","Diệp Già Kỳ đương nhiên biết anh ta nói chuyện gì, vừa rồi lúc hai người ăn cơm đã giao chiến một lần.","<br>","\"Chuyện trọng sinh trở về, các cậu muốn giấu giếm Thẩm Quát?\"","<br>","\"Lục Yên không hy vọng cho cậu ta biết.\"","<br>","Mà cậu ta là người mà Lục Yên rất để ý...","<br>","Diệp Già Kỳ cười: \"Lương Đình, cậu rất thông minh, nhưng cũng rất hèn, nhìn người mình thích kéo tay một người khác, cậu cảm thấy vui vẻ không?\"","<br>","\"Không vui.\" Lương Đình nói đúng sự thật: \"Nhưng đây là chuyện của tôi.\"","<br>","Không liên quan gì tới cậu, cũng không liên quan gì tới cô ấy.","<br>","Tất cả yêu và vui buồn đều là chuyện của một mình anh ta.","<br>","Diệp Già Kỳ từ nhỏ đến lớn đều là thuận buồm xuôi gió, thứ mình muốn dễ như trở bàn tay là lấy được, bất kể là học hành hay là bạn gái, thái độ của anh chính là: Bất cứ chuyện gì cũng phải tranh giành, không tranh giành thì vĩnh viễn không có cơ hội.","<br>","Sự giáo dục mà bố anh cho anh chính là giáo dục kiểu hổ báo, muốn bồi dưỡng anh trở thành người thừa kế đủ tư cách, cho nên anh ta rất khó hiểu được lựa chọn của Lương Đình.","<br>","\"Không đến cuối cùng thì tôi sẽ không bỏ cuộc.\" Diệp Già Kỳ quay người rời đi: \"Không phải của tôi thì tôi cướp.\"","<br>","Lương Đình bỗng nhiên nói: \"Tôi không có quyền can thiệp vào lựa chọn của cậu, nhưng tôi cũng sẽ không cho cậu cơ hội làm tổn thương cô ấy.\"","<br>","Diệp Già Kỳ nghiêng đầu, giọng nói hung ác: \"Tôi sẽ không làm tổn thương cô ấy, vĩnh viễn cũng không.\"","<br>","\"Cậu vẫn chưa hiểu sao, làm tổn thương Thẩm Quát chính là làm tổn thương cô ấy.\"","<br>","*","<br>","Bên bãi tập có không ít bạn học đang tản bộ tiêu cơm, hoặc là tụm năm tụm ba cùng nhau ngắm sao nói chuyện phiếm, Lục Yên đi phía trước, Thẩm Quát đi theo sau lưng cô, vẫn không nói gì.","<br>","Chú ý tới sự im lặng của thiếu niên, Lục Yên xoay người lại mặt hướng về phía anh, chậm rãi đi lui.","<br>","\"Tại sao không nói gì.\"","<br>","\"Đang suy nghĩ nói như thế nào.\"","<br>","\"Nói chuyện còn phải suy nghĩ nói như thế nào à?\"","<br>","Trên mặt Thẩm Quát phủ bóng râm của ánh đèn nơi xa, chiếu đến trong con ngươi một chút ánh sáng ít ỏi: \"Có vài lời chính là phải nghĩ kỹ mới có thể nói ra.\"","<br>","Lục Yên bỗng nhiên có chút thấp thỏm, đi đến bên cạnh anh, kéo kéo tay anh mới ngửi được trên người anh có một chút mùi rượu.","<br>","Vừa rồi lúc mấy người thiếu niên ăn cơm có uống bia, Lục Yên biết tửu lượng của Thẩm Quát không tốt, giờ phút này cũng không biết rốt cuộc anh say mấy phần.","<br>","\"Vậy anh nghĩ xong chưa?\"","<br>","\"Nghĩ xong rồi.\"","<br>","\"Hửm?\"","<br>","Nhịp tim của Lục Yên đều tăng tốc, dáng vẻ đành hoàng trịnh trọng này của Thẩm Quát luôn khiến cô hồi hộp, cho rằng anh muốn chất vấn cô chuyện lớn gì, lại không nghĩ rằng, Thẩm Quát nghiêm túc nói: \"Lục Yên, em là bảo bối của anh.\"","<br>","\"...\"","<br>","Chuyện cười gì vậy?","<br>","Thẩm Quát nắm tay cô, đặt trên vị trí ngực của mình, sau đó lặp lại một lần: \"Em là bảo bối của anh.\"","<br>","Lục Yên đánh giá, Thẩm Quát có thể nói ra loại lời này thì tám mươi phần trăm là say rồi.","<br>","Cái tay nắm tay cô của Thẩm Quát đặt trên ngực mình, lầm bầm lầu bầu nói: \"Vì sao nhịp tim có chút nhanh vậy?\"","<br>","Cách lớp áo mỏng manh, Lục Yên có thể cảm nhận được nhịp tim của thiếu niên quả thật là tăng tốc rồi, cô cười hỏi: \"Đúng vậy, vì sao tim anh đập hơi nhanh vậy.\"","<br>","Thẩm Quát sau khi uống say có vẻ hơi ngơ ngác, không quá minh mẫn.","<br>","Anh giơ cánh tay lên, rơi xuống vị trí ngực trái của Lục Yên, đặt ở đó hơn nửa phút rồi vẫn chưa rút về.","<br>","Anh hoang mang nói: \"Tim của em cũng đập hơi nhanh.\"","<br>","Lục Yên: \"...\"","<br>","Nói nhảm, không nhìn xem tay anh đặt ở đâu!","<br>","Lục Yên rút tay mình về, nhưng Thẩm Quát vẫn duy trì động tác như cũ, hai người... hai mặt nhìn nhau.","<br>","Thẩm Quát chớp mắt mấy cái, con ngươi đen nhánh một mảng thẳng thắn.","<br>","Lục Yên hít sâu: \"Thẩm Quát, nếu anh mượn rượu giả ngủ thì em sẽ tức giận đấy!\"","<br>","\"Ừm, anh không có.\"","<br>","\"Rốt cuộc là anh đang làm gì!\"","<br>","\"Anh đang nghe nhịp tim của em, lại nhanh hơn rồi, có phải em bị bệnh rồi không.\"","<br>","\"...\"","<br>","Lục Yên nắm chặt tay anh, từng ngón từng ngón một tách bàn tay anh ra.","<br>","Nhưng mà Thẩm Quát cũng đang gắng sức, gắng sức duy trì... hai người giằng co vài giây đồng hồ, ngón tay dài của Thẩm Quát đều bị tách ra đến trắng bệch.","<br>","\"Sắp gãy rồi.\" Anh bình tĩnh nói: \"Đau.\"","<br>","Lục Yên chỉ có thể buông anh ra, cô hoài nghi một cách nghiêm trọng, hiện tại Thẩm Quát vốn chính là tỉnh táo, cố ý!","<br>","Thẩm Quát nhàn nhạt nở nụ cười, rốt cuộc vẫn lấy tay ra, nghiêng người sang, ý cười nơi khóe miệng càng sâu thêm.","<br>","Lục Yên nhẹ nhàng giật tay áo anh một cái: \"Anh cố ý!\"","<br>","\"Cái gì?\"","<br>","\"Đừng giả ngu, anh chính là đang bắt nạt em.\"","<br>","<br>","<br>","<br>","Thẩm Quát đặt đầu trên bờ vai mỏng manh của cô: \"Không có.\"","<br>","\"Có!\"","<br>","\"Không có không có.\"","<br>","Lục Yên cảm nhận được trọng lượng trĩu nặng của người nào đó trên bờ vai, cô giật mình phát hiện ra, Thẩm Quát thế mà con mẹ nó đang làm nũng...","<br>","Anh đang làm nũng, đang... làm... nũng!","<br>","Đúng là uống say rồi sao.","<br>","Cái trán hơi nóng của anh chống lên bờ vai mỏng manh của cô, cà cà vào lọn tóc trong cổ, làm cho cô hơi ngứa.","<br>","\"Diệp Già Kỳ thật sự rất phiền.\"","<br>","\"Sao?\"","<br>","Anh ồm ồm nói: \"Em đừng nói chuyện với cậu ta.\"","<br>","Được rồi, Lục Yên hoàn toàn xác định, Thẩm Quát là uống say rồi.","<br>","Cô nhẹ nhàng vỗ lưng anh, dụ dỗ nói: \"Được được, không nói chuyện với anh ấy, đi thôi, em đưa anh về trường, về đi ngủ.\"","<br>","Thẩm Quát ngoan ngoãn ngẩng đầu, gương mặt anh hơi ửng hồng mất tự nhiên.","<br>","Anh rất ít khi bày ra dáng vẻ tùy hứng ngây thơ như vậy, hầu hết thời gian đều là Lục Yên làm nũng trước mặt anh, mà anh thì bao dung cô giống như anh cả...","<br>","Mặc dù thời khắc này Thẩm Quát chỉ lớn hơn cô một tuổi nhưng tâm trí của anh lại chín chắn hơn người đồng lứa nhiều lắm.","<br>","Anh lại làm nũng với cô.","<br>","Chỉ có người yêu sâu sắc, đồng thời có thể cảm nhận được sự yêu thương mới có thể làm nũng.","<br>","Ví dụ như Lục Yên, từ nhỏ đã được Lục Trăn, được mấy người chú của cô nâng trong lòng bàn tay giống như hòn ngọc quý mà yêu thương, cho nên có điều kiện thì muốn nũng nịu, không có điều kiện thì tạo ra điều kiện để nũng nịu.","<br>","Thẩm Quát ở bên cạnh cô cảm nhận được tình yêu cho nên anh mới có thể làm nũng với cô, buông xuống tất cả sự đề phòng.","<br>","Tay của cô rất nhỏ, kéo ngón trỏ và ngón giữa của anh, Thẩm Quát liền tùy ý để cô dắt đi về phía trước.","<br>","Dáng vẻ rất nghe lời.","<br>","\"Anh đó, không biết uống rượu thì sau này đừng uống.\" Trong giọng nói của Lục Yên mang theo một chút trách cứ: \"Say rượu hỏng việc.\"","<br>","Thẩm Quát thuận tay kéo cô qua, xích lại gần mặt cô: \"Anh chỉ từng nghe nói say rượu loạn tính.\"","<br>","Lục Yên mở to hai mắt nhìn anh.","<br>","Lông mi dài u tối của anh chớp chớp, sau đó nhắm mắt lại, hôn lên mũi cô một cái.","<br>","\"...\"","<br>","Thật đúng là... say đến mức không tỉnh táo nữa, miệng nói linh tinh thì cũng thôi đi, lúc này ngay cả miệng mũi cũng không nhận rõ.","<br>","Lục Yên đẩy anh ra, dùng ống tay áo lau lau nước bọt trên mũi, rất muốn nổi giận, nhưng lại không kìm lòng được mà nở nụ cười.","<br>","\"Cái tên này...\"","<br>","Nếu điện thoại của cô có chức năng quay hình, cô chắc chắn sẽ quay lại tình trạng lúc này của Thẩm Quát, chờ sau khi anh tỉnh táo lại thì vô hạn tuần hoàn mở ra cho anh xem.","<br>","Lục Yên không thể làm gì khác hơn là đỡ anh, đi vào cổng trường đại học Q.","<br>","\"Ký túc xá của anh ở đâu?\"","<br>","Thẩm Quát giơ tay lên, chỉ chỉ đường bên trái, thế là Lục Yên đỡ anh, đi dọc theo hàng cây nhãn thơm phủ kín con đường.","<br>","Thế nhưng đi hồi lâu lại đi đến khu dạy học.","<br>","Buổi tối khu dạy học ít ai lui tới, ánh đèn cũng rất tối, có vẻ u ám.","<br>","Gió lạnh thổi vù vù, trong lòng Lục Yên phát cáu, nắm lấy ống tay áo Thẩm Quát, có chút sợ hãi.","<br>","\"Quát Quát, ký túc xá của anh ở đâu?\"","<br>","Thẩm Quát nhìn hai bên một chút, sau đó phát ra một tiếng rất nhỏ ---: \"Âu ~\"","<br>","\"Âu cái gì mà âu?\"","<br>","\"Đây là đâu?\"","<br>","\"...\"","<br>","Lục Yên nắm chặt Thẩm Quát, lắc lư ở khu dạy học lớn như vậy nửa tiếng đồng hồ, hai người mới một lần nữa trở lại khu sinh hoạt.","<br>","Cô thề, đời này cũng sẽ không để cho Thẩm Quát dính một giọt rượu nữa!","<br>","Ký túc xá ở khu sinh hoạt lóe lên ánh đèn, đại học lý công lấy nam sinh chiếm đa số, thỉnh thoảng có thể thấy con trai đứng trên ban công đi tới đi lui.","<br>","Lục Yên cảm thấy mình giống như đi vào hang hổ sói, nhìn không chớp mắt, sợ sơ ý một cái là bị đau mắt hột.","<br>","Cô đang muốn lấy điện thoại di động ra gọi điện thoại cho Lục Trăn để anh ta tới đón ông lớn này về.","<br>","Không nghĩ tới vừa mới móc điện thoại ra đã bị Thẩm Quát cướp đi mất.","<br>","\"Này?\"","<br>","Thẩm Quát nâng tay lên, giơ điện thoại lên cao, không cho Lục Yên với tới.","<br>","\"Anh lại náo loạn cái gì vậy.\" Cô không thể làm gì khác hơn là nhón chân lên cướp điện thoại.","<br>","Thẩm Quát không để cho cô cướp được, anh thậm chí móc pin của cô ra, thị uy thả tới trước mặt cô, quơ quơ.","<br>","Lục Yên híp mắt, nhìn anh: \"Nói đi, tối nay rốt cuộc muốn thế nào.\"","<br>","Giống như bé cưng thất thường vậy.","<br>","Thẩm Quát thẳng thắn nói: \"Không muốn về ký túc xá.\"","<br>","\"Vẫn chưa chơi chán à?\"","<br>","\"Ừm.\"","<br>","Lục Yên đoán, cục cưng Thẩm Quát tối nay hẳn là bản tính kiềm chế quá lâu ỷ vào rượu mà phát huy toàn bộ rồi.","<br>","Dù sao thì lúc tỉnh táo anh là một người đàn ông kiềm chế nhẫn nhịn như thế, ngày bình thường luôn là đọc sách gõ chương trình, chưa từng chơi đùa thật sự, hay thả lỏng.","<br>","Lục Yên buông tiếng thở dài, vẫn quyết định liều mình bồi quân tử, đêm nay cùng anh cố gắng \"phóng túng\" một chút.","<br>","Cô nhón chân vỗ vỗ đầu anh: \"Được thôi, đêm nay Quát Quát của chúng ta muốn chơi thế nào.\"","<br>","Thẩm Quát kéo Lục Yên trực tiếp đi ra khỏi cổng trường, bước chân này của anh không còn lảo đảo nữa, mỗi một bước đều khá vững chãi.","<br>","Đến một cửa khách sạn, Thẩm Quát dừng lại.","<br>","Lục Yên nhìn qua tấm biển neon của khách sạn, choáng váng: \"Anh muốn làm gì.\"","<br>","Thẩm Quát cười: \"Em đoán xem.\"","<br>","Cô đã hoài nghi một cách nghiêm trọng nhận xét thông minh của mình rồi, người đàn ông này rốt cuộc là say hay là tỉnh vậy!","<br>","\"Không đoán được, không đoán.\"","<br>","Cô xấu hổ, loại chuyện này, không có cách nào không đỏ mặt được.","<br>","Hoàn toàn chưa chuẩn bị tốt! Một chút chuẩn bị tâm lý cũng không có, Lục Yên thậm chí cảm thấy, hai người bọn họ đến bước đó còn rất sớm đấy!","<br>","\"Này, Thẩm Quát... không phải, chuyện này... em cũng không mang tiền, anh có mang tiền không?\"","<br>","Thẩm Quát lấy ví tiền của mình ra, đếm, trầm giọng nói: \"Có mang tiền, bao đủ.\"","<br>","Lục Yên lật hai cái túi quần rỗng tuếch của mình ra, cười khẽ với anh –","<br>","\"Ngại quá, em không mang thẻ căn cước.\""]