["<br>","Hai ngày sau đêm uống rượu say khướt đó, Thẩm Quát nhận được điện thoại của Phương tổng, bảo anh lập tức tới công ty để tham gia đợt phỏng vấn cuối cùng.<br>&nbsp;<br>Nếu lần phỏng vấn này đỗ thì công việc với mức lương 100 tệ/1 giờ sẽ thuộc về anh.<br>&nbsp;<br>Chung Khải đưa cho anh mượn bộ vest duy nhất của mình cho Thẩm Quát. Bộ vest này lúc Chung Khải mặc thì có vẻ gầy, nhưng lúc Thẩm Quát mặc lên lại vô cùng tôn dáng, mà cũng đúng, với dáng người của anh, mặc cái gì cũng có thể toát lên khí chất.<br><br>&nbsp;<br>Chung Khải nhìn Thẩm Quát mặc vest rất vừa vặn, liền cảm thán: “Ui da, ui da, đúng là thiếu niên, nhìn anh không khác gì ông chủ lớn luôn đấy!”<br>&nbsp;<br>Thẩm Quát trợn mắt, xem thường lời cậu.<br>&nbsp;<br>“Nhìn xem, nhìn xem, cái ánh nhìn này của anh toát ra bao nhiêu là khí chất anh tuấn này.”<br>&nbsp;<br>Thẩm Quát đạp cậu một đạp, Chung Khải nhanh nhẹn lùi ra sau, đây chính là kiểu đùa giỡn quen thuộc giữa hai người. Bên trên có tiếng người hừ nhẹ.<br>&nbsp;<br>“Quê mùa.”<br>&nbsp;<br>Chung Khải nhìn lên, phát hiện tên này mặc quần bò áo ôm eo, hoa văn trên áo bó vào người hắn, đầu tóc cũng được chải theo kiểu mốt năm nay.<br>Kiểu ăn mặc này cũng được xem là có phong cách hợp mốt, xem ra là một “người dẫn đầu xu hướng” rồi.<br>&nbsp;<br>Tuy Chung Khải thích cách ăn mặc của hắn, nhưng lại không chấp nhận được cái miệng thối của hắn, nói lớn: “Vị anh em này, nói chuyện ý tứ tí đê.”<br><br>&nbsp;<br>Tên thanh niên vô duyên đó liếc mắt nhìn Thẩm Quát, vẻ mặt khinh bỉ: “Cho xin đi, đã là thời đại nào rồi, còn bày đặt mang vest già cằn già cỗi.”<br>&nbsp;<br>Chung Khải không phục, nói: “Tuy rằng Âu phục là kiểu cách cũ, nhưng tốt xấu gì cũng lịch sự, mặc thế này đi phỏng vấn có gì là sai. Tôi nhìn bộ áo quần cậu mặc, nói không chừng cũng sắp lỗi mốt thôi.”<br>&nbsp;<br>Tên vô duyên cười nhạt: “Trước khi các người đến phỏng vấn, nên hiểu một chút về công ty của Mạnh thị giùm cái. Nhãn hàng “Ngạo Lang” là nhắm vào những bộ đồ thoải mái, tao mặc bộ đồ này đúng với tinh thần nhãn hàng. Ngược lại các người, mặc như đi quản lý khách sạn không bằng, được chọn mới lạ!”<br>&nbsp;<br>“Mày mày mày mày quá đáng vừa thôi! Quản lý khách sạn thì đã làm sao, đám trẻ tụi mày, ông đây thấy nhiều rồi, không biết trời cao đất dày.”<br>&nbsp;<br>Chung Khải còn muốn đi lên lý luận với tên kia, nhưng bị Thẩm Quát giữ lại.<br>&nbsp;<br>“Công ty người ta, đừng náo loạn nữa.”<br>&nbsp;<br>Thẩm Quát đã quen với những tên con trai tính tình tự cao không biết mình biết ta, sẽ không tính toán với bọn chúng.<br>&nbsp;<br>“Hừ, tiểu tử thối, xem như mày gặp may.”<br>&nbsp;<br>Rất nhanh, Phương tổng đã bước đến, bên cạnh ông là một phụ nữ mặc váy chữ A, kiểu cách đoan chính, tay cầm điện thoại động gọi điện.<br>&nbsp;<br>Thẩm Quát biết, vị này chính là tổng giám đốc của tập đoàn Mạnh thị, Mạnh Tri Ninh.<br>&nbsp;<br>Phương tổng nhìn thấy mấy thanh niên đứng trước cửa chờ phỏng vấn, vội vẫy tay, ý bảo bước vào.<br>&nbsp;<br>Mạnh Tri Ninh bước vào thang máy, Thẩm Quát cũng nhanh chóng vào theo, đứng ngay sau bà, cùng bà lên tầng.<br>&nbsp;<br> <br>Phương tổng ghé tai bà nói: “Mấy đứa nhóc này đến để phỏng vấn làm người mẫu ra mắt “Ngạo Lang”, lát nữa tôi sẽ dẫn họ đến phòng khách gặp bà.”<br>&nbsp;<br>Ông chưa nói xong, Mạnh Tri Ninh bỗng vẫy tay ý bảo ông đừng ồn.<br>&nbsp;<br>Bà đang nói chuyện điện thoại.<br>&nbsp;<br>“Một đứa nhỏ thì hiểu cái gì, chuyện này chắc chắn là mẹ nó kêu làm, ả dám bày trò với con trai mẹ, còn dùng mấy chiêu hạ đẳng như vậy.”<br>&nbsp;<br>“Ầy, mẹ quản cái gì, nếu mẹ nhúng tay vào, bố con có khi còn thương mụ vợ của ông ta hơn.”<br>&nbsp;<br>“Đàn ông đàn ang rồi, chịu chút ấm ức có là gì, nam tử hán đại trượng phu thì phải biết co biết giãn, nói với anh con, bảo nó nhẫn nhịn đi, chờ thời cơ.”<br>&nbsp;<br>*<br>&nbsp;<br>Ra khỏi thang máy, Mạnh Tri Ninh đi thẳng về văn phòng, còn Phương tổng dẫn người đến phỏng vấn vào phòng khách.<br>&nbsp;<br>Chung Khải thấp giọng nói với Thẩm Quát: “Vị kia chính là giám đốc cao nhất của Mạnh thị, Mạnh Tri Ninh, vừa nghe khí khái nói chuyện của bà ấy, mới hiểu tập đoàn này sao lại đứng đầu.”<br>&nbsp;<br>Thẩm Quát thản nhiên đáp lại một tiếng, cũng không nói gì nhiều, anh không quen xì xầm sau lưng người khác, dù là tốt hay xấu.<br>&nbsp;<br>Mười phút sau, Mạnh Tri Ninh bước ra từ văn phòng, thay một bộ vest khác, đi vào phòng khách.<br>&nbsp;<br>Mấy tên con trai lập tức đứng thẳng nhìn về phía bà, Thẩm Quát đứng ngay đầu tiên, Mạnh Tri Ninh chăm chú nhìn anh rất lâu.<br>&nbsp;<br>Mạnh Tri Ninh đã làm trong ngành thời trang 10 năm, gặp không ít người đẹp, bao gồm cả những minh tinh làm đại diện nhãn hàng, nhưng kiểu người như Thẩm Quát, từ vẻ mặt đến dáng người, đều thuộc dạng top đầu của top đầu.<br>&nbsp;<br>Dựa vào dáng người và khuôn mặt này của anh, đừng nói là chỉ làm nền cho người ta, dù cho có để anh làm người đại diện nhãn hàng cũng không thành vấn đề.<br>&nbsp;<br>Sau khi nhìn Thẩm Quát, nhìn lại những chàng trai phía sau, cảm giác kém hẳn.<br>&nbsp;<br>Khi nhìn thấy tên mặc áo bó sát có hoa văn, bà chau mày, xoay người nói với Phương tổng: “Để người này đi.”<br>&nbsp;<br>Tên kia không ngờ được, hỏi lại: “Tôi từ xa tới đây, tại sao lại loại tôi chứ!”<br>&nbsp;<br>Mạnh Tri Ninh hỏi: “Tôi đi gặp các bạn, mặc cái gì?”<br>&nbsp;<br>“Âu, Âu phục.”<br>&nbsp;<br>“Vậy bạn đến gặp tôi, mặc cái gì vậy?”<br>&nbsp;<br>Tên mặc áo bó không biết nói gì hơn: “Tôi, tôi tưởng...”<br>&nbsp;<br>Hắn tưởng mình đủ hiểu về tập đoàn Mạnh thị, hoặc ít nhất đây cũng là tinh thần của sản phẩm.<br>&nbsp;<br>Mạnh Tri Ninh lạnh lùng nói: “Ngay cả phép lịch sự cơ bản cũng không có, tôi có thể xem là cậu không hề xem trọng lần phỏng vấn này, vậy tôi cũng không muốn tuyển dụng cậu, đi đi.”<br>&nbsp;<br>Tên mặc áo bó không còn lời nào để nói, căm hận liếc nhìn Thẩm Quát, rất không cam lòng rời đi.<br><br>&nbsp;<br>Thẩm Quát bình thản, không lấy gì làm vui sướng khi thấy người gặp họa.<br>&nbsp;<br>Mà mấy tên mặc thường phục cũng có chút bất an, may mà Mạnh Tri Ninh không nhắm đến bọn họ, tuy họ cũng mặc thường phục, nhưng không khác người đến mức như tên áo bó hoa hòe kia.<br>&nbsp;<br>Mạnh Tri Ninh nhìn Thẩm Quát ánh mắt khen ngợi hồi lâu, trực tiếp hỏi: “Sao mọi người lại đến phỏng vấn làm người mẫu?”<br><br>Câu trả lời của ai cũng na ná nhau, đều nói muốn đến rèn luyện bản thân, đây là cơ hội tốt, thậm chí còn có người nói muốn được làm việc ở tập đoàn Mạnh thị.<br>&nbsp;<br>Vào lúc Thẩm Quát nói chỉ vì tiền công 100 tệ một giờ, sắc mặt bọn họ đều cùng lộ vẻ xem thường.<br>&nbsp;<br>Đúng vậy, vì tiền, thật tầm thường.<br>&nbsp;<br>Nhưng Mạng Tri Ninh lại rất thích sự thành thật này của Thẩm Quát, những người nói muốn rèn luyện bản thân đến khi nhận công việc này sẽ nhận ra công việc không giúp được gì cho mình. Chỉ có những người vì tiền, mới có thể vững vàng làm tốt công việc này.<br>&nbsp;<br>Mạnh Tri Ninh lại loại những người kia, cuối cùng chỉ giữ lại năm người, trong đó có Thẩm Quát.<br>&nbsp;<br>“Hai tuần sau là buổi ra mắt của “Ngạo Lang”, vì vậy trong hai tuần này, mỗi ngày đều phải đến luyện tập. Đừng để tôi không thấy người đâu.”<br>&nbsp;<br>Mạnh Tri Ninh nói rõ ràng, dứt khoát. Sau khi nói xong cũng không kéo dài thêm nữa, chỉ đến nói với trợ lý Phương: “Tăng lương cho Thẩm Quát, 300 tệ một giờ, đến lúc đó để cậu ta ở vị trí chính, đứng ngay sau Tần Dụ Kiêu.”<br>&nbsp;<br>“Vâng.”<br>&nbsp;<br>Sau khi Manh Tri Ninh rời đi, trợ lý Phương phấn khích nói với Thẩm Quát: “Được lắm cậu nhóc, giám đốc Mạnh của chúng tôi mắt nhìn cao lắm, thế mà cậu lại được bà ấy yêu thích, tiền đồ rộng mở nhé!”<br>&nbsp;<br>Thẩm Quát điềm đạm lễ phép nói: “Đều là nhờ Phương tổng giúp đỡ.”<br>&nbsp;<br>Phương tổng thấy anh là người biết mình biết ta, lại không giống với những thanh niên mới lớn kiêu ngạo, cuồng ngôn, tự cho mình là đúng, liền cười vỗ vai anh.<br>&nbsp;<br>Sau này, cậu nhóc này sẽ thành công.<br>&nbsp;<br>Trên đường về, Chung Khải ríu rít không ngừng: “Lần nay ăn lớn rồi, 300 tệ một giờ, cha mẹ ơi! Chuyện này chưa phải là kịch tính nhất, mà là Mạng Tri Ninh lại để anh đứng vị trí trung tâm, ngay sau đại minh tinh Tần Dụ Kiêu thôi đó, anh có biết thế là ý gì không, tức là đến lúc lên sóng, mặt anh sẽ nổi tiếng khắp toàn quốc!”<br>&nbsp;<br>Thẩm Quát không hứng thú với chuyện này, lộ mặt hay không với anh không quan trọng, chỉ mong công ty đừng khất lương anh, cứ trả lương đúng ngày là được.<br>&nbsp;<br>Hai người rẽ vào ngõ tắt, về đến trước của nhà Thẩm Quát, chỉ thấy cô gái mặc váy màu vàng nhạt đang rón rén đứng bên cửa sổ, ghé đầu nhìn vào bên trong tối om.<br>&nbsp;<br>Chung Khải cười cười: “Vậy em đi trước đây.”<br>&nbsp;<br>“Ừm.”<br>&nbsp;<br>Thẩn Quát mím mím môi, đi đến bên cạnh Lục Yên, bắt chước nhìn vào bên trong.<br>&nbsp;<br>“Em đang nhìn cái gì?”<br>&nbsp;<br><br>Lục Yên giật mình hét lên một tiếng, lùi ra phía sau: “Anh làm gì thế, dọa chết người ta!”<br>&nbsp;<br>“Em lén lén lút lút rình mò nhà anh, còn nói anh dọa em?”<br>&nbsp;<br>“Không phải rình mò nhé!”<br>&nbsp;<br>“Thế sao không quang minh chính đại gõ cửa.”<br>&nbsp;<br>“Sợ anh không có nhà, lỡ chú Thẩm đang ngủ bị gọi tỉnh thì ngại lắm.”<br>&nbsp;<br>Thẩm Quát thích sự ngoan ngoãn hiểu chuyện của cô, không phải cô gái nhà giàu nào cũng được nuông chiều đến ương ngạnh. Đôi khi, những gia đình có tiền vẫn có thể sinh được một cô con gái hiền hậu, không biết buồn khổ, còn vô cùng xinh đẹp.<br>&nbsp;<br>Anh không biết tại sao mình lại thích như thế, nhưng thích chính là thích.<br>Cũng có thể là vì bản thân nằm sâu trong vũng bùn, nên mới yêu thích những gì tốt đẹp.<br>&nbsp;<br>Anh đi vào, mở hết đèn lên, đuổi hết sự u ám trong căn nhà.<br>&nbsp;<br>“Bố anh chắc đang tái khám ở bệnh viện, vào nhà ngồi đi.”<br>&nbsp;<br>Lục Yên bước vào, đứng nép mình bên tường.<br>&nbsp;<br>Thẩm Quát lấy cốc nước của mình ra, tráng qua thật lâu mới rót nước đưa cho Lục Yên.<br>&nbsp;<br>Ánh mặt trời chói chang của ngày hè khiến Lục Yên khát thật sự, môi cũng bong cả da, liền cầm cốc lên uống ừng ực.<br>&nbsp;<br>“Từ từ thôi” Thẩm Quát nhìn cô khát nước như quỷ khát máu, có chút đau lòng, chau mày nói: “Ai bảo em giữa trưa đến đây.”<br>&nbsp;<br>“Ngủ nướng ấy mà, tỉnh dậy đã là buổi trưa rồi.”<br>&nbsp;<br>Lục Yên cười cười ngại ngùng, đặt cốc xuống, nói: “Em đến lấy xe đạp, tiện thể nói với anh về một chuyện làm ăn lớn lớn lớn lớn vô cùng.”<br>&nbsp;<br>Lần trước cô đưa Thẩm Quát về nhà, trên đường xe bị trật xích, đành để anh ngồi yên sau còn mình thì hổn hển đẩy anh về, xe đạp cũng để lại trong nhà anh.<br>&nbsp;<br>Thẩm Quát vào phòng dắt xe ra.<br>&nbsp;<br>“Cất tận trong phòng làm gì, phòng anh nhỏ vậy bất tiện mà, bỏ trước cửa là được rồi.”<br>&nbsp;<br>Thẩm Quát thản nhiên: “Bên ngoài có nhiều con nít, bọn nó sẽ làm bẩn.”<br>&nbsp;<br>“Ồ.”<br>&nbsp;<br>Lục Yên thấy xe đã được sửa xong, còn bôi thêm dầu, thân xe cũng được lau sạch như mới.<br>&nbsp;<br>Cô kinh ngạc lẫn vui mừng nói: “Bỏ xe ở đây không khác nào đi bảo dưỡng ha, vậy sau này em sẽ thường xuyên đến trước nhà anh cắt xích xe.”<br>&nbsp;<br>“Nếu em thích thì cứ đến, anh giúp em bảo dưỡng xe.”<br>&nbsp;<br>Lúc Thẩm Quát nói lời này, mắt sụp xuống, không nhìn thẳng cô, giọng điệu dịu dàng vô cùng.<br>&nbsp;<br>Lục Yên kinh ngạc nhìn anh, không dám tin, người gai góc lạnh lùng như anh sẽ nói câu này.<br>&nbsp;<br>Cô có chút không quen.<br>&nbsp;<br>“Gì mà bỗng tốt với em thế” Lục Yên vỗ sau vai anh, đùa: “Không hề giống anh nha.”<br> <br>&nbsp;<br>“Anh nên thế nào mới đúng?”<br>&nbsp;<br>Lục Yên ngẫm nghĩ: “Anh nên hung dữ nói nếu không mời mà còn đến nữa anh sẽ vứt xe em ra ngoài.”<br>&nbsp;<br>Thẩm Quát mím mím môi, cầm lấy cốc nước cô đang dùng, uống một hơi cạn sạch.<br>&nbsp;<br>“Nếu em thích, bây giờ anh có thể vứt cả em lẫn xe đạp ra ngoài.”<br>&nbsp;<br>Lục Yên lùi về phía sau, đề phòng nhìn anh.<br>&nbsp;<br>Môi anh cong lên một tia cười nhàn nhạt.<br>&nbsp;<br>Rất hiếm khi, trên mặt anh có nụ cười thuần túy như vậy, không phải là trào phúng, không phải là hùa theo người ta, mà là một nụ cười thật sự, vì vui vẻ mà cười.<br>&nbsp;<br>“Em phát hiện, anh cười lên trông rất đẹp nha.”<br>&nbsp;<br>Lục Yên như thể phát hiện ra một đại lục mới, đi đến vỗ vỗ hai má anh: “Anh ấy, nên thế này, tính toán ít lại, chân thành nhiều hơn, dần dần mọi người sẽ yêu mến anh, bạn bè anh rồi cũng sẽ nhiều lên.”<br>&nbsp;<br>Thẩm Quát để cô tùy ý nặn má mình, nói: “Anh không cần quá nhiều bạn.”<br>&nbsp;<br>“Sai!” Lục Yên chính nghĩa nói: “Bố em dạy, làm kinh doanh thì cần kết bạn, con muốn thành công, muốn có thật nhiều tiền, thì cần người bạn có thể giúp đỡ con!”<br>&nbsp;<br>“Ý em nói, là bạn xã giao.”<br>&nbsp;<br>“Đương nhiên, trên thương trường cần rất nhiều bạn xã giao, cũng không ít những người bạn chân thành với mình, mà những người bạn chân thành, tương lai sẽ trở thành cánh tay đắc lực và là nơi đáng tin cậy với anh.”<br>&nbsp;<br>Thẩm Quát nghe xong lời Lục Yên, im lặng.<br>&nbsp;<br>Lần này, nếu không phải Chung Khải bắc cầu cho anh, anh vốn không thể nào có được công việc và tiền lương cao như vậy ở Mạnh thị.<br>&nbsp;<br>Anh thuận tay vỗ vỗ đầu cô: “Tuổi trẻ mà suy nghĩ cũng già dặn nhỉ.”<br>&nbsp;<br>“Lần này là em tìm anh để bàn chuyện làm ăn lớn đây” Cô thần bí nói với anh: “Đi nào, em mời anh ăn cơm, chúng ta từ từ bàn.”<br>&nbsp;<br>Thẩm Quát sờ túi quần, thấy bên trong là tiền trợ cấp tập huấn Mạnh thị vừa phát sáng nay, trong lòng quyết tâm.<br>&nbsp;<br>Anh lấy mũ lưỡi trai trên móc xuống, đẩy xe ra cửa.<br>&nbsp;<br>Lục Yên thấy anh tự nhiên như không đạp xe cô, liền nói: “Ầy, anh đạp xe, em đi bộ, không công bằng gì cả.”<br>&nbsp;<br>Thẩm Quát quay đầu lại, đúng lúc ánh nắng rọi xuống khuôn mặt anh, đôi mắt hiện rõ tình cảm nồng nhiệt.<br>&nbsp;<br>“Lên xe, anh chở em.”<br>&nbsp;<br>Lục Yên bước đến sau lưng anh: “Thật hay giả vậy, tốt thế?”<br>&nbsp;<br>“Ừ.”<br>&nbsp;<br>“Anh sẽ không dừng giữa đường đẩy em xuống cống chứ.”<br>&nbsp;<br>“...”<br>&nbsp;<br>Thẩm Quát tháo mũ lưỡi trai, đội lên đầu cô: “Bớt nói nhảm đi.”<br>"]