["<br>Ăn tối xong xuôi, giải tán về phòng ngủ.<br><br>Để ý cả ngày, bây giờ mới có cơ hội hỏi thăm.<br><br>An Lạc đi lên giường, đưa lon nước ngọt cho Bùi Tranh :\" làm sao đấy ? tưởng cậu sẽ không đau lòng chứ !\"<br>\"tớ cũng đã nghĩ như vậy\".<br><br>Bùi Tranh cười, cảm giác chua chát, lần đầu thật sự tổn thương người khác, xem ra không dễ chịu gì.<br><br>An Lạc nghĩ ngợi :\" cảm thấy có lỗi à ?\"<br>\"ừ! cậu ta bảo không trách tớ, là cậu ấy biết nhưng vẫn chọn làm thế! tớ đồng ý là vậy nhưng vẫn dằn vặt, khó chịu lắm! \".<br><br>Bùi Tranh thở dài, từ trước đến nay, cô chia tay trong hoà bình, những người trước cũng chẳng mang cảm xúc, tình cảm mãnh liệt hay thật lòng gì cả, đó là lí do vì sao cô chia tay Diệp Hải Duy xong liền trở nên kì lạ, vì cô không biết phải làm sao mới phải.<br><br>Cô không có tình cảm với cậu ấy, đó lại khiến cô cảm thấy mình là tội đồ.<br><br>An Lạc xoa xoa bàn tay cô bạn an ủi :\" cứ buông bỏ như bình thường thôi, cậu không có lỗi vậy nó cũng không khác những lần trước bao nhiêu, hai người kết thúc trong bình đẳng, vậy là đủ để cậu không bận tâm rồi\".<br><br>\"ừ! chắc vậy\"<br> <br>\"hỏi cái này được không ?\"<br>\"cái gì ?\"<br>An Lạc đưa tay chỉ vào ngực trái của Bùi Tranh :\" nơi đó, ai đang ở đó thế ?\"<br>Bùi Tranh phì cười, uống một ngụm nước, đôi mắt trở nên long lanh hơn :\" một người con trai! tên Triệu Phúc An\"<br>Triệu Phúc An, là câu đầu tiên anh ấy nói với cô.<br><br>Triệu Phúc An, là cái tên đầu tiên chiếm lĩnh trái tim cô.<br><br>Triệu Phúc An, là cái tên đầu tiên khiến cô ghi khắc mãi trong lòng.<br><br>Triệu Phúc An, là cái tên đầu tiên khiến cô đau lòng khi nhắc đến.<br><br>\"Triệu Phúc An ? tình đầu ?\"<br>\"Ừ! là! thanh mai trúc mã! sau là anh em thân thiết! rồi đến yêu thầm! và cuối cùng là âm dương cách biệt\".<br><br>Bùi Tranh nghẹn ngào chia sẻ, cô đem lòng yêu thích một người từ bé, vậy mà đến khi người đó lìa xa thế gian này, người vẫn không hay biết đến đoạn tình cảm của cô.<br><br>An Lạc có chút bất ngờ, biết mình hỏi cái không nên, cũng chỉ có thể ôm cô nàng một cái.<br><br>Nước mắt Bùi Tranh khó để rơi, nhưng chỉ cần cô nhắc đến cái tên ấy, cô sẽ khóc.<br><br>Sẽ không kiềm được mà nức nở, mà đau thắt con tim.<br><br>Người luôn vui vẻ, lanh lợi, đanh đá kênh kiệu như Bùi Tranh lại rục đầu trong lòng An Lạc.<br><br>Người trong có vẻ tích cực, yêu đời lại mang một vết thương không bao giờ lành.<br><br>Đêm đó, Bùi Tranh nằm mơ, đã bao lâu rồi cô không mơ về ngày còn bé, những ngày tháng còn cùng nhau cười đùa với anh.<br><br>Cô bé với hai bím tóc nhỏ nhỏ xinh xinh miệng luôn gọi anh Phúc An anh Phúc An.<br><br>Cô bé bám anh lắm, chỉ thích mình anh thôi.<br><br><br>Vì anh Phúc An sẽ đưa cô bé đi chơi, đưa cô bé đi ăn ngon, cùng cô bé chơi đồ hàng, đi đâu cũng sẽ mua quà về cho cô bé.<br><br>Vì vậy mà lúc nhỏ hễ ai có hỏi Tranh Tranh thương ai nhất, Tranh Tranh sẽ không ngần ngại mà trả lời là cô bé thương anh Phúc An nhất.<br><br>Lúc đó ai cũng trêu cô bé, còn bảo Tranh Tranh là cô dâu nhỏ của anh Phúc An.<br><br>Cô dâu nhỏ của anh Phúc An.<br><br>Vì nếu cưới anh Phúc An thì anh sẽ là của một mình cô bé, vậy nên Tranh Tranh lúc ấy đã có một quyết tâm, cô bé sẽ cưới anh Phúc An.<br><br>Nghe được ước muốn của cô bé, anh Phúc An lúc ấy còn cười tươi, xoa xoa đầu cô bé :\" vậy khi nào Tranh Tranh lớn lên anh sẽ cưới Tranh Tranh nhé ? không có đi cưới người khác bỏ anh Phúc An già cõi một mình đấy!\".<br><br>Từ đó Tranh Tranh tự gọi mình là cô dâu nhỏ của anh Phúc An.<br><br>Bùi Tranh lại khóc, cô trốn ra ban công, đứng đó khóc một mình vào nửa đêm.<br><br>Anh mất năm cô 13 tuổi, lúc ấy cô chỉ mới nhận ra bản thân mình thích anh, thích của tình cảm nam nữ, không phải tình cảm anh em như mọi người vẫn mặc định.<br><br>Cuối năm ấy, anh bảo mình có việc quan trọng, phải lên thủ đô cùng gia đình.<br><br>Lúc ấy cô còn ăn vạ, bảo anh nhất định phải về nhanh, phải mỗi ngày liên lạc với cô rồi lại khóc lóc không muốn anh đi.<br><br>Cô đã không nhận ra ánh mắt tiếc nuối của anh khi đó.<br><br> <br>Cái ôm thật chặt hôm ấy như lời tạm biệt của anh, cái ôm ấm áp nhất cũng là cái ôm đau lòng nhất.<br><br>Việc quan trọng khiến anh phải lên thủ đô là điều trị, cô không hề biết anh bị bệnh nan y.<br><br>Khoảng 3 tháng sau khi tiếp nhận điều trị, vẫn nhận lại kết quả xấu nhất.<br><br>Anh mất rồi.<br><br>Còn nhớ sau khi nhận được tin là nửa đêm, cả nhà cô vừa dọn đồ vừa rơi nước mắt, an ủi cô không quá đau lòng.<br><br>Tiểu Tranh Tranh khi ấy không khóc, cô giữ một khuôn mặt đi từ nhà lên đến thủ đô, nhìn thấy anh nằm đó, bất động, gương mặt không chút hồng hào.<br><br>Sao anh ấy lại không tiếp đón con ?<br>Sao anh ấy lại cứ nằm đó ?<br>Sao anh ấy không cười với con nữa rồi ?<br>Tranh Tranh tuổi 13, vừa dậy thì, vừa mới biết yêu là gì, vừa mới nhận ra tình cảm của mình không lâu vậy mà! người đó chẳng nói chẳng rằng đã bỏ cô đi như vậy.<br><br>Tranh Tranh gào khóc không ngừng, cô biết tìm anh Phúc An ở đâu đây ?.<br><br>"]