["<br>Bùi Tranh ôm chặt An Lạc, than khóc bảo đã rất lo cho cô, ăn ngủ không yên, lại còn nghĩ tại mình đưa tấm ảnh khiến cô hiểu lầm rồi cô bị kí.ch thích đến nông nỗi này.<br>\"Bùi Tranh, được rồi...\"<br>\"Huhuuu Lạc Lạc của tớ, thật sự xin lỗi cậu mà, nếu cậu xảy ra chuyện chắc tớ không sống nỗi mất...\"<br>Dương Yến bên cạnh cũng không biết nên nói gì, thế là cùng An Lạc ngồi dỗ Bùi Tranh.<br>Trương Khởi nhìn một màn này liền chậc lưỡi thở dài, cậu kéo Ninh Thiếu Phàm sang một bên, lưu manh nhìn cậu bạn :\" Cậu dạo này cũng ghê gớm quá nhaaa\"<br>\"Ghê gớm cái gì ?\"<br>\"Phàm, cậu dịu dàng sến súa từ bao giờ vậy ? Lại còn đút nhau ăn, ghê chết đi được !!!\"<br>Ninh Thiếu Phàm nhếch môi cười :\" Cậu còn chả có ai để sến súa như thế \"<br>Cẩu độc thân Trương Khởi cảm thấy bị xúc phạm tinh thần nặng nề, hừ một tiếng, dõng dạc tuyên bố :\" Tôi đếch thèm cái thứ tình yêu sến súa ấy nhé, có yêu đương tôi cũng không sến súa nhượng bộ như cậu !!! Tôi là đại ca đấy !!!!\".<br>\"Nhớ lời cậu nói là được, tớ đi mua đồ cho An Lạc đây\".<br><br>Ninh Thiếu Phàm không quan tâm cậu bạn nữa, nói với ba cô gái một tiếng rồi kéo luôn Trương Khởi ra ngoài.<br> <br>Nằm vài ngày sau cuối cùng An Lạc cũng có thể về nhà.<br>Như lời đã hứa, Ninh Thiếu Phàm bù lại một buổi hẹn hò cho An Lạc.<br>Lần này cả hai không mặc đồng phục trường học, thay một bộ đồ đơn giản.<br>Buổi hẹn hò bắt đầu vào buổi chiều, cả hai cùng nhau đi ăn, đi xem phim, tất cả đều theo ý muốn của An Lạc.<br>Đến tối, Ninh Thiếu Phàm đưa cô đến một nơi, cả hai đến nhà của Thiếu Phàm, cậu đưa cô lên sân thượng của chung cư, ở đó có sẵn chiếc ghế sofa, một cái bàn tròn nhỏ.<br>\"Sao lại đưa tớ lên đây ?\"<br>\"Nếu cậu ngồi tựa xuống ghế như thế này...\".<br><br>Cậu nhẹ ấn cô ngồi xuống, sau đó chỉ tay lên trời :\" Và đưa mắt lên bầu trời...\"<br>Bầu trời đang lấp lánh, mảng xanh đen của vải và những kim cương lấp lánh trên thướt vải ấy.<br>Đây là nơi lý tưởng để ngắm sao, cậu vừa mới phát hiện An Lạc rất hứng thú với những vì sao lấp lánh trên trời, vậy nên cậu đưa cô đến đây.<br>An Lạc sáng mắt ngước nhìn, miệng không ngừng nở nụ cười thích thú, thoả mãn.<br>\"Thiếu Phàm, cậu biết có tổng cộng bao nhiêu chòm sao không ?\"<br>\"Hình như là..88 ?\"<br>\"Ừ, là 88\"<br>Cậu chỉ về phía Bắc :\" Kia là chòm sao Bắc Đẩu nhỉ ? Có hình cái ghế \"<br>An Lạc cười, gật đầu :\" Bắc Đẩu hay bị đánh đồng với chòm Gấu Lớn nhưng thật ra nó chỉ là một phần của Gấu Lớn mà thôi, là 7 ngôi sao sáng nhất tạo nên\".<br>An Lạc yên bình nhìn ngắm trời sao, cô không di chuyển :\" Cậu biết gì về 12 chòm sao hoàng đạo không ?\"<br>\"Tớ không...\"<br>\"Cậu thuộc cung gì nhỉ ?\"<br>\"Ma Kết\"<br>\"Capricornus...những ngôi sao xếp thành hình một tam giác khép kín.<br><br><br>Chính xác thì là một tam giác vuông với góc vuông hướng về Cung thủ, nhưng cạnh góc vuông lại bị cắt xén đôi chút thành nhiều đoạn nhỏ gấp khúc.<br><br>Vào mùa hè thì nó khá mờ để có thể nhận thấy á \"<br>\"Ồ...cậu thuộc cung gì ?\"<br>\"Bảo bình, chòm sao của tớ nằm ngay sau Ma Kết - chòm sao của cậu, các ngôi sao sáng hơn một chút nhưng cấu tạo lại khá rắc rối để nhận ra khi mới quan sát\".<br>Ninh Thiếu Phàm nhìn ngắm An Lạc, cũng giống như chòm sao Bảo bình, cô khá khó đoán cũng như rất rắc rối để có thể hiểu nhiều hơn về An Lạc.<br>Dụ An Lạc sinh ra đã rất toả sáng như những vì sao trên bầu trời, cô giỏi giang, xinh đẹp, là vì sao sáng nhất trên bầu trời đêm.<br>Nhưng vì sao có thể sáng...còn không phải nhờ vào sự tối tăm của màn đêm hay sao ?<br>An Lạc ngồi yên tĩnh một lúc, như nhớ ra gì đó, cô vội hỏi :\" Lúc tớ còn hôn mê, ngoài ba và chú của tớ ra thì còn ai khác tới không ?\"<br>Ninh Thiếu Phàm có chút bất ngờ, vội thu về muốn lắc đầu thì An Lạc đã nhìn thấu được :\" Người phụ nữ kia tới thật sao ?\"<br>Cũng không thể giấu, cậu chầm chậm gật đầu.<br>An Lạc lại hỏi :\" Ba tớ bảo cậu giấu đúng không ?\"<br>Thiếu niên lại ngoan ngoãn gật đầu.<br>An Lạc nhếch môi cười mỉa mai, cô tựa lưng vào ghế, thoải mái kể về gia đình của mình.<br>\"Người phụ nữ đó là mẹ tớ, mẹ trên danh nghĩa thôi, bà ta chưa từng yêu thương hay xem tớ là con gái của bà ấy, tớ lớn lên như một đứa trẻ mồ côi mẹ vậy, lại còn hứng chịu những bất hạnh mà người mẹ nào đó mang đến...bệnh trầm cảm của tớ cũng là từ bà ta\".<br> <br>Ninh Thiếu Phàm nhìn An Lạc, cô nàng vạch trần nỗi đau của mình một cách bình thản, như đang kể lại chuyện của người khác chứ không phải mình, tuy nhiên, cậu thấy được đáy mắt kia chẳng hề thoải mái tý nào cả.<br>\"Lạc Lạc, tớ cũng không có mẹ.<br><br>Mẹ tớ tai nạn mất khi tớ mới lên 5, dù cuộc sống không quá thiếu thốn về vật chất nhưng tớ vẫn sống trong buồn tẻ và tủi thân, tớ bị bắt nạt từ lúc học tiểu học, bị trêu là tên không có mẹ, trường lớp có hoạt động gia đình ai ai cũng có ba mẹ đến cùng, tớ chỉ có ba nhưng cũng có lúc ba bận, thành ra không có ai...\".<br><br>Ninh Thiếu Phàm kể xong, cậu xoay người mỉm cười với An Lạc.<br>An Lạc bỗng nghẹn ngào, cô xoay sang ôm chằm lấy cậu, hoàn cảnh đâu có giống nhau chứ.<br>Ninh Thiếu Phàm có mẹ, vì mẹ cậu yêu thương chăm sóc cho cậu, cậu có thể biết được tình cảm của một người mẹ hiền.<br>Cậu mất mẹ là ngoài ý muốn, nỗi đau mất mát, không thể thích nghi.<br>An Lạc từ nhỏ đã không hề cảm nhận được tình yêu, sự săn sóc của một người mẹ, cô không biết thứ tình cảm kia là như thế nào.<br>Vậy nên, dù có người được cho là mẹ vẫn luôn quanh quẫn bên cạnh, An Lạc vẫn không có mẹ..<br><br>"]