["<br>Hôm nay Ninh Thiếu Phàm vẫn là đi làm bình thường như mọi ngày, vừa đậu xe thì gặp Triệu Chí Vinh, thế là cùng nhau đi vào.<br><br>\"hey, hôm qua tôi thấy Vi mỹ nhân vào nói cái gì với cậu! hai người đây là! hẹn hò kín à ??\"<br>\"không, không có bất kì mối quan hệ gì cả\"<br>Triệu Chí Vinh lấy làm lạ, theo những lời La Khả Vi nói thì có vẻ như hai người rất thân thiết, cũng khá là mập mờ.<br><br>\"ồ, vậy sao không tới với nhau luôn đi, Khả Vi có vẻ thích cậu lắm, cậu cũng độc thân còn gì ??\"<br>Thiếu Phàm dừng chân, nhíu mày sâu xa :\" ai nói với cậu là tôi độc thân ?\"<br>Một câu \"ai nói với cậu là tôi độc thân\" đủ nói lên tất cả.<br><br>Triệu Chí Vinh ngây ngốc tại chỗ, sau đó lại giật mình ngạc nhiên.<br><br>\"người như cậu mà không độc thân á ??? Vi diệu vậy ?\"<br>Thiếu Phàm đá cậu ta một cái, đi vào tiếp.<br><br>Tin tức nóng hổi từ Triệu Chí Vinh nhanh chóng truyền miệng khắp bệnh viện.<br><br>Phó chủ nhiệm Ninh không hề độc thân !!!<br>Người đàn ông này không dành cho bọn họ nữa rồi.<br> <br><br>La Khả Vi sắc mặt tái mẹt, cô ta không dám tin, cô ta sắp điên lên rồi.<br><br>\"Triệu Chí Vinh nói anh không hề độc thân !!!\".<br><br>La Khả Vi xông đến trước bàn làm việc của anh, đôi mắt đỏ rực, tức giận chất vấn.<br><br>Thiếu Phàm đương nhiên chẳng vui vẻ gì, hiện giờ La Khả Vi đối với anh chính là ngứa mắt.<br><br>Cô ta lơ đi lời nói của anh, vẫn không bỏ đi cái suy nghĩ quá phận, dù anh đã khẳng định rõ ràng, cũng đã yêu cầu cô ta tôn trọng bạn gái anh.<br><br>Thiếu Phàm không vui, đặt mạnh cuốn sách xuống bàn, tựa lưng lên ghế, nhìn cô ta lạnh nhạt mà lên tiếng :\" không cần Triệu Chí Vinh nói, tôi tưởng cô cũng biết rõ ? Tôi đã nói tôi và bạn gái vẫn đang hạnh phúc từ hai tuần trước với cô rồi không phải hay sao ? Cô La đây là nghe không hiểu hay cố tình hiểu sai ý của tôi ?\"<br>Tiếng quát ban nãy của La Khả Vi khá vang, các bác sĩ khác cũng bị thu hút, đến gần xem có chuyện gì.<br><br>La Khả Vi tức tối, cô ta không chấp nhận được, ái oan trả lời :\" đó là điều không thể, cô ta vốn bỏ anh rồi đúng không ?? biến mất lâu như vậy, anh còn ôm mộng tưởng với cô ta làm cái quái gì chứ ?!! cô ta xứng sao ?!!!\"<br>Cô ta xứng sao ?<br>Chỉ cần như vậy thôi, La Khả Vi tự tay phủi sạch chút nhân từ còn lại anh dành cho mình.<br><br>Anh đứng dậy, khuôn mặt nghiêm lại :\" Cô La, thứ nhất, cô đây chính là đang không tôn trọng bạn gái tôi, cô ấy xứng hay không cần cô định đoạt ư ?\"<br>\"Anh! \"<br>\"thứ hai, cô đang không tôn trọng tôi và mọi người, là tiền bối của cô, cô cư nhiên xông đến trước mặt tôi chất vấn lớn tiếng một vấn đề cô đơn phương hiểu theo ý sai lệch, quát lớn vào mặt tiền bối và cũng đang là cấp trên của cô ngay ở chốn làm việc này, nói năng lớn tiếng một cách tùy tiện như vậy, ngoài tôi ra, cô cảm thấy mình có tôn trọng ai trong căn phòng này không ?\"<br>Thiếu Phàm nheo mắt lại, với cái phản ứng này, anh tự tin sẽ dẹp sạch cô ta trong vài phút tiếp theo.<br><br>\"Nói về vấn đề này với tư cách là một công dân bình thường, cô chạy đến thổ lộ với tôi, tôi đã rất rõ ràng từ chối, cũng đã nhấn mạnh rằng tôi không hề độc thân, tôi và cô cũng chẳng có gì để nhắc đến hai chữ thân thiết, cô La đây lại hiểu thành cái gì mà vẫn chạy đi nói năng như tôi là bạn thân lâu năm của cô vậy ? tôi với cô đã đến cái mức nói chuyện một lúc 5 câu hay chưa ?\"<br>La Khả Vi lúc này đây, nếu không dọn sạch sẽ, cô ta sẽ còn tự cho mình đúng mà tiếp tục làm càn, không thể không nghĩ đến trường hợp cô ta phiền đến An Lạc.<br><br>\"lại nói, mạo muội hỏi cô La đây dùng cái tư cách gì để đứng đây hùng hồ chất vấn tôi ?\"<br>Mọi người nghe anh nói lại không ngừng âm thầm bàn tán, thảo luận cùng nhau.<br><br>Vi mỹ nhân kia lại vốn không biết xấu hổ như vậy ư ?<br>La Khả Vi cô ta không biết hiện giờ bản thân ra sao, chỉ cảm thấy phía trước như vực thẳm, còn cô ta thì sức lực chẳng còn, một cơn gió nhẹ thổi qua cũng có thể đẩy cô ta xuống vực như một lá cây khô.<br><br>Cô ta đang làm cái trò gì ?<br>Cô ta mù quáng đến mức hành xử một cách điên rồ, cảm giác như mình vứt sạch những kiêu hãnh của bản thân chỉ bởi một phút nông nỗi.<br><br><br>Tại sao cô lại trở nên như vậy ?<br>Cô đã tự biến bản thân thành cái dạng gì rồi ?<br>Tất cả mọi người đang nhìn vào cô mà xì xầm, cô chính là trò hề rồi, mọi người sẽ nhìn về cô bằng con mắt gì! <br>Giây phút tuyệt vọng lại thức tỉnh được hiện thực, La Khả Vi cô ta hối hận rồi.<br><br>Tại sao cô ta phải cứ đi theo cái danh lợi bạn gái của Ninh Thiếu Phàm kia chứ ?<br>Cô có thể đạt được những gì anh có nếu cô bỏ thời gian và công sức, chỉ nhiêu đó đã khiến cô hãnh diện đến 3 đời.<br><br>Chỉ vì một phút u mê sắc lợi, cô đã đánh mất cả bản thân, những hình ảnh cô gầy dựng bấy lâu nay lại cứ thế đổ bể.<br><br>La Khả Vi nước mắt rơi lã chã, cô ta đâu còn mặt mũi nào để nhìn anh và mọi người.<br><br>Nhỏ giọng xin lỗi một tiếng, trực tiếp kéo túi xách và áo khoác rời đi.<br><br>Thiếu Phàm thở một hơi, nặng nề ngồi xuống ghế, cuối cùng cũng xong rồi.<br><br>Tiếp đó anh cần làm vài việc, những việc mà anh từng làm, nhưng trước đó chắc phải gọi xin phép một chút.<br><br>\"hửm ? anh bảo gì cơ ?\"<br>Thiếu Phàm tay cầm bút, vẽ cả chục cái vòng tròn chồng lên nhau :\" anh có thể đổi ảnh đại diện là hình của em không ?\"<br>Sau khi đã xác định sẽ ngừng một thời gian, sợ cô nhìn thấy sẽ lại nặng lòng nghĩ ngợi nhiều về kí ức của hai người, anh trực tiếp gỡ xuống để cô thoải mái hơn.<br><br>Rồi đến khi làm việc, vì tính chất công việc nên đổi thành ảnh của anh.<br><br> <br>Giờ xem ra lại phải đổi rồi.<br><br>\"được thôi! nhưng em cũng xin phép anh một việc nhé ?\"<br>\"gì thế ?! à, em muốn để ảnh cũ hay bây giờ ?\"<br>\"ảnh mới đi, cái cũ mà anh nói chắc lúc em họ cấp 3, dễ bị hiểu lầm nha ~~\"<br>Anh phì cười, sau đó lại ái ngại một chút :\" vậy! em gửi ảnh cho anh đi! \"<br>\"hở ??? Anh không có ảnh của em ??!!?\"<br>Thiếu Phàm bóp trán, đau khổ trả lời :\" em không gửi hay up ảnh gì lên cả mà! \"<br>An Lạc bên kia cũng sực nhớ ra, cười vui vẻ lăn lộn trên giường :\" em quên, để em lựa tấm nào đẹp đẹp gửi cho anh nhé !\"<br>\"ừm! chuyện em bảo cần xin phép anh là gì thế ?\"<br>\"A! cái đó! tuần sau anh nhớ mua tạp chí TIME rồi đọc đi nhé, em xin phép anh rồi đấy !\".<br><br>An Lạc dí dỏm trả lời, cô sẽ trả lời phỏng vấn vào chiều nay, là lúc cô thông báo, mình không hề độc thân, công khai mối tình thập kỷ của mình.<br><br>Ninh Thiếu Phàm nhướng mày, mập mờ thế à ?<br>Thế là có anh bác sĩ 28 tuổi nào đó ngày ngày đi làm mà cứ mong ngóng cho hết tuần để đến tuần sau.<br><br>.<br><br>"]