["<br>Chỉ không lâu sau sinh nhật của Thiếu Phàm thì cũng đã đến ngày Dụ An Lạc tròn 17 tuổi.<br>Cô nàng cực kì háo hức đón chờ tuổi mới của mình, và cũng rất trông mong quà handmade của Thiếu Phàm nha.<br>Quay lại tối 16/1.<br>Sau khi cầu nguyện, thổi nến, ăn bánh, An Lạc đưa cho cậu một hộp quà.<br>Bên trong là rất rất nhiều những miếng giấy cứng cắt vừa, mỗi một miếng giấy tròn tròn sẽ là một chiếc môi đỏ được in lên cùng với rất nhiều tâm tư của cô gái.<br>Họ không hôn được, nên cô gửi nụ hôn của mình cho cậu bằng cách này.<br>\"Tớ còn học móc len từ Bùi Tranh, cơ mà tớ móc dở quá, học mãi mới xong tiếc là vẫn chưa móc kịp để tặng cậu, cậu chờ tớ đưa sau nhé \".<br><br>An Lạc ái ngại nói, chưa bao giờ cô cảm thấy bản thân vô dụng như thế này, học từ gần cuối tháng 12 cho đến sinh nhật của cậu mà vẫn chưa có sản phẩm hoàn chỉnh, Bùi Tranh dạy cho cô mà chửi thối cả đầu.<br>Thiếu Phàm vui vẻ đọc những dòng chữ mùi mẫn trên miếng giấy, cậu cười rõ tươi, An Lạc thường ngày thì trêu cậu nhưng nếu để cô thật sự nói ra những dòng này thì chắc chắn cô nàng sẽ ngại đỏ hết cả mặt.<br>\"cảm ơn Lạc Lạc...tớ thích lắm!\".<br><br> <br>Thích quà, cũng rất thích cậu nữa.<br><br>Mỗi ngày lại một thích nhiều hơn.<br>Cả hai còn hứa cứ tới sinh nhật sẽ tự tay chuẩn bị quà, có thể sẽ tiết kiệm tiền, mà còn có ý nghĩa lớn đối với đối phương.<br>Ngày sinh nhật của An Lạc trúng vào ngày thứ bảy, không đi học.<br>Sáng sớm để chúc mừng bản thân, An Lạc ngủ nướng đến 11h trưa mới dậy.<br>\"mừng sinh nhật, con gái của ba\".Dụ Minh Quang hôm nay ở nhà, dự sẽ đón sinh nhật với con gái.<br>An Lạc cũng tươi cười gật đầu :\" cảm ơn ba...cơ mà...một lát con sẽ ra ngoài ăn sinh nhật với Thiếu Phàm, chiều con sẽ về ăn sinh nhật cùng ba nhé, ba gọi cô Hà với ạ\"<br>\"Cô ấy biết rồi, cứ đi chơi vui vẻ, có thể khoảng 7h tối về cũng được\"<br>An Lạc nhướng mày :\" ba, cô Hà làm lành với ba rồi ạ ?\"<br>\"Làm lành cái gì ? có gì trước đó phải làm lành sao ?\"<br>An Lạc bĩu môi không tin, ba cô rất thích cái kiểu giả vờ không có gì như thế, ai mà tin cho được.<br>\"Cô ấy còn vì ba mà không thèm nói chuyện với con đấy...ba có làm người ta giận thì mau đi thú tội đi chứ ?\"<br>Dụ Minh Quang im lặng, con gái ông rất thích cũng như thân thiết với Hà Dư Hy.<br>Ông đã gần 50 rồi, đã nửa đời người, Dư Hy chỉ mới 32, dù không phải quá trẻ nhưng với một ông già như ông, cô ấy sẽ không phải chịu những lời ra vào, những ánh mắt dòm ngó khi xưa hay sao ?<br>Ông không có can đảm nhìn điều đó xảy ra một lần nào nữa.<br>Hà Dư Hy...vẫn nên tìm một người thích hợp với cô ấy.<br>Và ông không phải là người thích hợp đó.<br>Mãi mãi là như vậy.<br>Thiếu Phàm đứng đợi cô gái ở ngoài, cậu mặc một chiếc áo thun trắng trơn kết hợp với quần tây đen và khoác áo sơ màu vàng nhạt bên ngoài.<br>Đến khi An Lạc đi ra, cô gái cũng mặc áo thun trắng trơn, chân váy trên đầu gối và áo sơ mi khoác ngoài cũng cùng màu vàng.<br>Đồ đôi nha.<br><br>\"tớ còn tính đội cái nón trứng ốp la của Bùi Tranh cho nữa cơ mà thôi, sợ bị cậu xa lánh\".<br><br>An Lạc cười, nhưng thật ra cái nón ngộ nghĩnh kia lại khá hợp với bộ đồ của cô ấy chứ.<br>Thiếu Phàm trong lòng cũng nghĩ cô đội sẽ rất dễ thương :\" không đâu, cậu có thể đội mà, trông sẽ rất đáng yêu\"<br>Thế là cô nàng lại vòng vào nhà một chuyến đi lấy cái mũ.<br>Đầu tiên là cùng đi xem một bộ phim đang công chiếu, chủ đề kinh dị, đều là chủ đề cả hai thích.<br>Thiếu Phàm đặc biệt thích thể loại kinh dị, là kiểu hành động, kinh dị, kịch tính.<br>An Lạc cũng thế, cô thích phim kinh dị máu me, những bộ phim dựa trên sự kiện có thật, sát nhân này nọ nhưng An Lạc sợ ma :))<br>Bộ phim dài gần 2 tiếng đồng hồ, chỉ nước ngọt và bắp rang thì không thể lắp đầy hai tâm hồn ăn uống kia được.<br>Xem xong phim, cả hai dắt nhau đi xung quanh trung tâm thương mại tìm đồ ăn.<br>Ăn đồ Nhật, một bàn combo sashimi + sushi, tempura, súp miso, tonkatsu và hai bát mì to hơn cái mặt.<br>An Lạc ăn ramen, Thiếu Phàm ăn mì soba.<br>Đổi gió ăn uống, đồ Nhật dù khác văn hoá, khác khẩu vị nhưng cũng rất vừa miệng.<br>Ăn uống xong lại đi vòng vòng trung tâm, tìm được khu vui chơi, thế là lại ghé.<br>An Lạc khoái chí chơi đủ trò, Thiếu Phàm chịu trách nhiệm cầm máy chụp thật nhiều ảnh đẹp cho cô.<br> <br>Rồi lại dẫn nhau vào khu nhà sách, Thiếu Phàm tìm mấy cuốn sách nâng cao, mấy bộ đề ôn thi tốt nghiệp, cậu chọn và mua mỗi loại 2 cuốn, cho cả cậu và An Lạc.<br>An Lạc dạo này bị lây từ Bùi Tranh, cô đọc tiểu thuyết rất thường xuyên, giờ cũng đang tìm mua nhiều bộ tiểu thuyết hay để đọc dần.<br>Đi đi lại lại rồi tiếp tục đói, An Lạc muốn ăn cơm, thế là lại dắt nhau đi ăn cơm.<br>Sau đó chơi đến chiều mà không ăn gì thêm, để bụng về ăn tối cùng Dụ Minh Quang và bác sĩ Hà.<br>Gần đến giờ về, cả hai có ghé Cẩu Tử mua đồ uống.<br>\"ồ, An Lạc à ? chúc mừng sinh nhật nhé !\".<br><br>Liêu Tĩnh có thấy thông báo mừng sinh nhật trên tài khoản mạng xã hội.<br>An Lạc cười tươi cảm ơn rồi bắt đầu chọn đồ uống.<br>Bà chủ trẻ Liêu Tĩnh không lấy tiền hai ly đồ uống, bảo xem như tặng sinh nhật, cô không chuẩn bị quà kịp.<br>Đồ free đúng là ngon hơn bình thường, An Lạc vui vẻ thưởng thức món quà đầu tiên trong ngày..<br><br>"]