["<br>Ngày thứ 2 của hoạt động ngoại khoá, cả đoàn bắt đầu lên xe đến thăm các chợ dân tộc.<br>Chợ vào sáng sớm tấp nập người qua lại, rất nhiều thứ lạ mắt, thú vị.<br>Họ được tách lẻ đi dạo riêng với nhau, Ninh Thiếu Phàm kéo An Lạc đi ăn sáng.<br>Cậu gọi cho cô một loại cháo dinh dưỡng nhìn rất đẹp mắt, thiếu niên bảo đồ ăn nhìn ngon mắt sẽ k.ích thích bao tử, sẽ dễ cảm thấy ngon.<br>\"Thiếu Phàm, tớ muốn uống sữa đậu\"<br>\"Để mình đi gọi, cậu muốn ăn gì nữa không ?\"<br>An Lạc lắc đầu, ngoan ngoãn ăn hết cháo, đây có thể là lần đầu cô ăn sáng mộ cách đàng hoàng nhất.<br>Dương Yến và Bùi Tranh nhìn cô nàng mãi đi với bồ mà không thèm liếc nhìn họ một cái.<br><br>Bùi Tranh bĩu môi chế giễu :\" Bà đây cũng sẽ sớm tìm một anh bạn trai rồi nhồi cơm chó cho cậu ta cả ngày !!!\".<br>Cả một hành trình, Ninh Thiếu Phàm đã chăm sóc cho An Lạc rất tốt, cậu không có bài xích như trước, đã không còn xấu hổ, cậu quang minh chính đại đứng bên cạnh chăm lo cho cô nàng từng chút một.<br>Sau chuyến ngoại khoá vô cùng vui vẻ và mới mẻ, mọi người lại tập trung cho việc học.<br>Sau một tuần, lớp 10A1 chào đón bạn mới.<br>\"Bạn Trương Khởi từ nay sẽ là thành viên của lớp chúng ta, các em cho một tràng vỗ tay nào\"<br>Ninh Thiếu Phàm nhướng mày, cậu ta còn chẳng thèm nói cậu nghe về chuyện này.<br>Trương Khởi hiểu rõ cậu bạn kia đang nghĩ gì, chỉ cười, nhìn sang người ngồi bên cạnh Ninh Thiếu Phàm liền sáng mắt, là cô nàng trong sân tập súng.<br> <br>Trương Khởi thành tích coi như ổn lại đến sau, được xếp ngồi sau cùng của dãy 3, cách Ninh Thiếu Phàm và An Lạc rất xa.<br>Ra chơi, Trương Khởi phóng như bay đến chỗ Ninh Thiếu Phàm.<br>\"Hehe, bất ngờ không ? Vui vẻ không ? Nhìn cậu như không chào đón tôi lắm \"<br>Ninh Thiếu Phàm nhếch môi :\" Bất ngờ chứ, ngày nào cũng gặp vậy mà còn không nói với nhau câu nào về chuyện này\"<br>\"Ui Thiếu Phàm của tớ, tôi đây là muốn cho cậu một bất ngờ lớn còn gì, tiếc là không thể ngồi với cậu\"<br>\"Cậu không có cửa ngồi với cậu ấy đâu\".<br><br>An Lạc gục mặt xuống bàn nãy giờ mới lên tiếng, cô ngẩng mặt lên lạnh tanh nói thêm :\" Ninh Thiếu Phàm cũng không phải của cậu, chú ý câu từ\".<br>\"Ồ, tớ biết rồi.<br><br>Cậu còn nhớ tớ không ?\".<br><br>Trương Khởi hưng phấn hỏi, ngược lại, Ninh Thiếu Phàm và An Lạc nhíu mày.<br>\"Cậu biết An Lạc sao ?\".<br><br>Ninh Thiếu Phàm hỏi.<br><br>Trương Khởi vui vẻ gật đầu :\" Tớ gặp cậu ấy ở sân tập súng đó, cậu ấy rất nổi bật nên gặp lại là tớ nhớ liền\"<br>\"Tôi không biết cậu là ai\".<br><br>An Lạc lạnh mặt nói, tên điên này lại là ai đây ?<br>Trương Khởi phút chốc liền hụt hẫng :\" Tớ có đến khen và muốn đấu một ván với cậu đó\"<br>\"Nhiều người ở đó như thế lắm, cậu cũng không có gì đặc biệt để tôi nhớ\"<br>Trương Khởi muốn nói thêm gì đó nhưng Ninh Thiếu Phàm cắt ngang :\" Được rồi, tớ đưa cậu đi nhận đồng phục và sách\".<br>Quay lại, Ninh Thiếu Phàm để Trương Khởi tự bưng đồ của mình, cậu ghé vào căn tin mua đồ.<br>\"Cậu uống sữa dâu bao giờ thế ?\".<br><br>Trương Khởi khiếp sợ nhìn chai sữa dâu nhỏ nhắn ngọt ngào trong tay thiếu niên.<br>Ninh Thiếu Phàm lắc đầu :\" Không phải cho tớ, đi thôi \"<br><br>\"Là của cô nàng ngồi cạnh cậu à ?\"<br>\"Ừ, cậu ấy tên Dụ An Lạc \"<br>\"Tên đẹp thế ? Cậu ấy có đối tượng chưa ?\"<br>\"Có !\".<br><br>Ninh Thiếu Phàm không do dự, cậu nhìn thấu tâm can người bạn này rồi, nhanh chóng bồi thêm vào :\" Tớ là đối tượng của cậu ấy\".<br>Trương Khởi nghe xong vẻ mặt khiếp sợ càng đậm, cậu không biết nên nói gì.<br><br>Chốc liền nhận ra Thiếu Phàm biết rõ ý đồ của cậu với cô bạn kia rồi.<br><br>Cậu cười cười, lưu manh hỏi thêm :\" Vẫn chưa chính thức yêu đương mà nhỉ ? Tớ vẫn còn cơ hội \"<br>\"Cậu hết cơ hội rồi\".<br><br>Vì Dụ An Lạc chính là của tớ, câu sau Ninh Thiếu Phàm chắc nịch trong lòng.<br>Trương Khởi thật sự bất ngờ với sự mới mẻ này của Ninh Thiếu Phàm, cậu ta cũng rất hóng hách và chiếm hữu, đâu ra nhút nhát đến bị bắt nạt bao nhiêu năm nhỉ ?<br>Ninh Thiếu Phàm của bây giờ thật sự đã có những thay đổi tích cực, cậu không rút mình, không cúi đầu suốt ngày nữa, khuôn mặt sáng sủa ấy giờ đây được lắp đầy sự vui vẻ, thoải mái của thanh thiếu niên trong thời kì đầy sức sống, An Lạc đã ảnh hưởng cậu rất nhiều.<br>Ninh Thiếu Phàm đặt chai sữa dâu xuống, gọi cô nàng đang gục đầu dậy :\" Của cậu \"<br>\"Thiếu Phàm tớ buồn ngủ quá...\"<br>\"Sắp vào học rồi, cậu uống cho tỉnh, cần đi rửa mặt không ?\"<br>An Lạc lắc đầu, nghe lời uống sữa.<br>\"Vẫn buồn ngủ lắm\"<br> <br>\"Tối qua cậu thức khuya à ?\"<br>\"Tớ đấu tranh với bài tập Hoá cả một đêm\"<br>\"Sao không gọi cho tớ ?\"<br>\"Tớ nghĩ cậu ngủ rồi\".<br><br>An Lạc ngáp ngắn ngáp dài, đưa vở bài tập Hoá cho cậu :\" Xem giùm tớ đi\"<br>\"Tớ sẽ note lại lỗi sai rồi đưa cậu sau nhé ?\"<br>\"Tớ vẫn chưa làm xong, mai phải nộp rồi\"<br>\"Không sao, nếu không kịp...tớ làm phần còn lại giúp cậu\".<br><br>Ninh Thiếu Phàm kiên quyết cất vở cô nàng vào cặp của mình.<br>An Lạc rất hưởng thụ điều này, cô thật sự rất ghét bài tập Hoá nhưng Thiếu Phàm của cô lại rất giỏi.<br>Ninh Thiếu Phàm cũng không vấn đề gì, cậu rất để ý giờ giấc sinh hoạt của An Lạc, sợ cô không ăn uống tử tế liền đi ăn sáng với cô mỗi ngày, sợ không ngủ đủ giấc liền giải quyết bài tập giúp cô.<br>Cậu sợ sinh hoạt không hợp lý sẽ ảnh hưởng đến sức khoẻ và vấn đề tâm lý của An Lạc.<br>Cậu đã rất để tâm đến cuộc sống của cô gái này..<br><br>"]