["<br>Lớp học giờ đây chỉ còn mỗi hai người, ánh nắng buổi trưa lại gay gắt, An Lạc lười biếng nằm xuống bàn, tập sách cũng chẳng buồn dọn vào.<br><br>Thiếu Phàm dọn đồ của mình xong cũng nhanh dọn hộ An Lạc, cậu nhẹ nhấc tay cô lên lấy quyển sách liền bị cô trừng mắt, giận đến thế cơ đấy.<br><br>Thiếu niên thấy buồn cười, nhưng không dám cười, chỉ biết nín nhịn, dọn đồ xong, cậu nhích ghế sang gần cô nàng một chút, chất giọng trầm ấm nhẹ nhàng bên tai An Lạc :\" Lạc Lạc ?\"<br>\"Lạc Lạc, cậu biết tớ chỉ muốn tốt cho cậu mà, sức khoẻ cậu không tốt nếu cứ như thế! tớ không muốn lại phải sợ hãi thêm lần nào nữa\".<br><br>Lí do Thiếu Phàm luôn rất nghiêm trong việc ăn uống, sinh hoạt của An Lạc vì nó quan trọng, nó ảnh hưởng rất nhiều đến tâm sinh lý của cô nàng.<br><br>Cô vào cấp cứu 2 lần, cả hai lần cậu đều ngồi đợi như trên đống lửa, cậu sợ hãi đến mức không thể nói gì, hai tay cậu cứ run, đầu óc trống rỗng, tinh thần cũng bất ổn.<br><br>Làm sao để nói rõ cậu ghét cảm giác ấy nhường nào, làm sao để tả nỗi lo trong lòng cậu cho cô rõ.<br><br>Cậu không biết, cậu chỉ có thể bảo vệ cô tốt nhất có thể, cố gắng để nỗi sợ hãi kia không thể xuất hiện, chăm sóc Lạc Lạc của cậu luôn khoẻ mạnh.<br><br>An Lạc cô làm sao mà không biết cậu là muốn tốt cho cô chứ, chỉ là dạo này cô bị chiều quá mức, cô lười biếng, buông thả bản thân, cũng rất hay cáu gắt với cậu chỉ vì cô tự tin rằng cậu sẽ luôn bên cạnh mình.<br> <br><br>An Lạc biết mình không tốt, biết mình quá đáng, giận dỗi vô cớ khiến cậu khó xử như thế, chỉ là An Lạc tò mò, Ninh Thiếu Phàm, người con trai này sẽ yêu cô trong bao lâu chứ ?<br>Dạo này cô luôn có suy nghĩ kì lạ như vậy, nhiều người còn không biết cậu đã có bạn gái, rất nhiều cô gái xinh đẹp nổi trội khác bị cậu thu hút.<br><br>Vậy cậu sẽ mãi bên cạnh cô ?<br>Chúng mình sẽ yêu nhau trong bao lâu ?<br>Dụ An Lạc to lớn thế nào trong tim Ninh Thiếu Phàm chứ ?<br>Cô không biết, cô muốn hỏi nhưng lại không thể mở miệng, cô sợ sẽ tổn thương tình cảm của cậu, lại đi nói rằng cô đang cảm thấy không an toàn sao ?<br>An Lạc không thể nói, cô sợ, cô nàng sợ mất người bạn trai này, có trời mới biết cô yêu cậu ấy nhiều bao nhiêu.<br><br>\"Thiếu Phàm! tớ xin lỗi\".<br><br>Giọng An Lạc lí nhí, cô vẫn không ngẩn đầu dậy, chôn vùi gương mặt đau thương, đôi mắt ngấn nước vào trong.<br><br>Ninh Thiếu Phàm bất ngờ, chỉ là không nghĩ cô lại đi xin lỗi, vội cúi xuống :\" sao lại xin lỗi, cậu đã làm gì sai đâu, tớ mới nên xin lỗi cậu một tiếng! đã làm cậu khó chịu như vậy\"<br>An Lạc lắc đầu không nói gì.<br><br>Thiếu Phàm cảm giác không ổn, cậu nhíu mày :\" Lạc Lạc ngẩn đầu lên nào\"<br>\"!.<br><br>\"<br>\"Lạc Lạc ? cậu mau ngẩn đầu lên\".<br><br>Thiếu niên gấp gáp trong lòng, bất đắc dĩ dùng lực kéo cô ngồi dậy.<br><br>Khoảnh khắc nhìn thấy đôi mắt đỏ au ngấn nước đó, Thiếu Phàm biết mình sai rồi.<br><br>Cậu trấn tỉnh cảm xúc một chút, nhẹ ôm lấy hai bên má của cô, cúi xuống dịu dàng :\" sao lại khóc rồi ? hửm ? Lạc Lạc ngoan, không khóc, người sai mới nên khóc, hiểu không ? \".<br><br><br>An Lạc bĩu môi, chôn đầu mình vào lòng thiếu niên :\" Thiếu Phàm làm sao bây giờ ? tớ thấy khó chịu lắm! \"<br>\"Tớ làm cậu khó chịu sao ?\"<br>\"Ừ! không trách cậu\"<br>Giây phút này cậu hiểu rõ cái sai của mình ở đâu rồi.<br><br>Thiếu Phàm ôm chặt cô vào lòng, đầu kề bên tai cô nhỏ giọng :\" tớ xin lỗi, để cậu khó chịu rồi! sau này sẽ không như vậy nữa\"<br>\"không được thu hút người khác nữa !!!\"<br>\"ừm, chỉ thu hút một mình An Lạc\"<br>\"cũng không được để ai khác tỏ tình !!!\"<br>\"sao lại có chuyện đó được, tớ có bạn gái rồi mà! tớ còn đang nhận lỗi với bạn gái đây\"<br>Cô gái không nói gì nữa, xấu hổ nữa rồi.<br><br>Thiếu niên ôm chặt lấy bạn gái trong lòng, cậu khiến cô không thấy an toàn khi làm bạn gái của cậu, từ nay sẽ không có chuyện đó nữa.<br><br>Thiếu Phàm thoải mái nắm chặt tay An Lạc về nhà, sân trường vẫn còn kha khá người cũng đang về, nhìn thấy người thiếu niên vai đeo cặp của mình, tay trái xách cặp của bạn gái, tay phải nắm chặt đôi tay thuộc về mình, ai mà chẳng ước có những phút giây như thế.<br><br>Thời thanh xuân tươi trẻ, dưới ánh nắng sân trường, tay trong tay sánh bước cùng người mình thương.<br><br>Ai mà chẳng muốn lưu giữ những kí ức tuyệt đẹp về thời ta còn trẻ.<br><br> <br>Nếu có thể, hãy cứ tạo ra thật nhiều, để đến khi nhớ lại, ta sẽ cảm thấy tuyệt vời nhường nào với thanh xuân của mình.<br><br>Vào lúc ta nhiệt huyết nhất, lúc ta còn sức sống mãnh liệt, lúc ta còn hết mình với mọi thứ, ta có bạn thân, có người bạn tri kỷ, có những hình ảnh luôn khiến ta mỉm cười khi nhớ đến.<br><br>Đi đến cổng liền thấy 3 con người kia ngán ngẩm đứng đợi bọn họ.<br><br>\"còn nghĩ hai người làm chuyện xấu gì cả tiếng cơ đấy !\".<br><br>Trương Khởi nhếch môi, liếc thấy hai bàn tay đan chặt nhau, làm hoà rồi.<br><br>Cả 5 người vui vẻ đi bộ về nhà, tiếng cười, tiếng trách móc, đùa giỡn cứ thế vang theo dọc đường.<br><br>Thanh xuân cấp 3, không biết còn có những gì, nhưng chắc chắn rằng họ có nhau, ít nhất là như vậy.<br><br>.<br><br>"]