["<br>Cho đến tối , An Lạc mời mọi người đến nhà, cả bọn ăn tối cùng nhau, phá lệ cụng những ly uống có cồn.<br><br>Vẫn là 5 anh em siêu nhân.<br><br>Ăn uống xong xuôi, An Lạc nói về việc mình cũng sẽ rời đi.<br><br>Cả 3 lúc này ngơ ngác, dường như vẫn chưa thích ứng nổi.<br><br>Vẫn là Dương Yến lên tiếng trước :\" sao giờ này cậu mới nói ?\"<br>Bùi Tranh đã rưng rưng rồi, cô nàng phóng nhanh sang ôm chằm lấy An Lạc, miệng trách mắng không thôi :\" con nhỏ chết tiệt này! \"<br>Trương Khởi nhìn về Thiếu Phàm, cậu bạn cũng chẳng khá khẩm gì hơn.<br><br>Tối đó cả bọn cụng ly rất nhiều, hết khóc lóc lại hẹn ngày đoàn tụ, uống thật say, thật vui cùng nhau.<br><br>Kết quả là say hết cả, nằm ra sofa cả bọn.<br><br>Ninh Thiếu Phàm coi như vẫn tỉnh được chút, cậu đỡ An Lạc lên phòng.<br><br>Cô nàng lên đến phòng lại mở mắt, hai má cô đỏ ửng, đôi mắt ngà ngà say, ôm lấy cổ cậu không buông.<br><br>\"Lạc! Lạc Lạc ? đã say chưa ?\"<br>An Lạc cười, gật đầu :\" tụi mình khiêu vũ lại điệu nhảy hồi sáng đi! \"<br>Thiếu Phàm nhướng mày, cũng đồng ý với cô.<br><br>Tiếng nhạc không quá to, hai con người trong phòng ôm nhau khiêu vũ.<br> <br><br>An Lạc cười, có vẻ rất vui, cô nhìn cậu thật lâu, bài hát kết thúc, An Lạc nhón chân lên chủ động hôn Thiếu Phàm.<br><br>Lần thứ hai cô nàng chủ động hôn cậu như thế, có vẻ say thật rồi.<br><br>Thiếu Phàm cũng không tránh, cậu đổi thế chủ, say mê trong nụ hôn nóng bỏng của hai người.<br><br>Men rượu khiến người ta không tự chủ được hoặc khiến ta trở nên can đảm hơn, mạnh dạn hơn! hay táo bạo hơn.<br><br>An Lạc vẫn say sưa trong nụ hôn, chân dần cất bước, một phát đẩy cả hai ngã xuống giường.<br><br>Cô nằm đè lên cậu, đôi môi ươn ướt, hai má càng thêm đỏ, nhìn vào mắt nhau, có vẻ cậu nhận ra cô đang nghĩ gì.<br><br>Thiếu Phàm lật người cô xuống, đổi lại cậu nằm đè lên cô nàng, ánh mắt cũng dần đỏ lên.<br><br>Dụ An Lạc đưa tay ôm lấy cổ cậu :\" Thiếu Phàm, tớ cho phép! \"<br>Vào khắc ấy, nụ hôn dây dưa lại một lần nữa bắt đầu, lần này khá mạnh bạo, cũng rất gấp gáp.<br><br>Cậu ôm chặt cô gái dưới thân, điên cuồng ngấu nghiến.<br><br>Nụ hôn kéo dài không lâu, cậu rời môi cô nàng, nhìn cô lưu luyến, giọng nói khàn đặc :\" lần sau! \"<br>An Lạc có chút bất ngờ, đang rất nồng cháy cơ đấy.<br><br>Cô lấy lại sự tự nhiên, cười nói :\" mai tớ đi rồi! \"<br>Cậu cũng cười, vuốt ve gương mặt đang ửng hồng dưới thân :\" thì lần sau gặp! \"<br>Lần sau gặp, chắc chắn sẽ gặp.<br><br><br>An Lạc giữ cậu ngủ lại qua đêm, dù sao mấy đứa ở dưới kia cũng ngủ quên trời đất ở đấy.<br><br>\"tớ đi lấy chăn cho bọn họ! \"<br>\"vậy tớ đi tắm! \".<br><br>Thiếu Phàm cần đi xối nước lạnh ngay lập tức.<br><br>Tối nay, lần đầu bọn họ có một giấc ngủ bình yên cùng nhau, không làm gì cả, chỉ là ôm nhau ngủ như thế.<br><br>Dụ An Lạc xuất phát lúc 8h sáng, đến tiễn cô là những gương mặt có chút thiếu ngủ.<br><br>An Lạc phì cười nhìn mọi người, cả bọn ôm nhau một vòng lớn.<br><br>Ba cô gái nghẹn ngào, ôm nhau thật nhiều.<br><br>Bé Nhi cũng chạy đến chào tạm biệt An Lạc, cô bé có chút bất ngờ nhưng cũng chỉ tạm biệt, không hỏi gì thêm.<br><br>An Nhật Huy cũng thế, còn có cả bọn lớp 12a1 cũng đã định kéo nhau đến tiễn, bị cô ngăn lại.<br><br>Mọi người đành gửi thật nhiều lời tạm biệt trong nhóm lớp.<br><br>\"đi nhé !\".<br><br>An Lạc mỉm cười, cô lưu luyến nhìn mọi người, một mình kéo vali quay đi.<br><br>Kéo theo sự xúc động, cô sẽ đem theo những hình ảnh vui vẻ nhất, hạnh phúc nhất lúc ở đây, để rồi cô sẽ lật lại thật nhiều lần.<br><br>An Lạc trước khi đi qua cửa an ninh đã quay lại nhìn đằng sau, mọi người vẫn còn đứng đó, vẫy vẫy tay với cô, cô nàng cười mãn nguyện.<br><br>Đi nhé, lần sau gặp.<br><br>.<br><br>"]