["<br>An Lạc chắc sẽ không biết, cô nàng có ảnh hưởng lớn thế nào với đối phương.<br><br>Ninh Thiếu Phàm có được những cảm xúc vui vẻ, phóng khoáng, ảnh hưởng lớn là từ An Lạc.<br><br>Cậu đã học võ nhưng lại chưa một lần ra tay đánh trả, chỉ vì hai chữ không dám.<br><br>Cậu không có sự can đảm, không ai nói cho cậu biết cậu nên làm thế nào, nên phản ứng ra sao.<br><br>An Lạc từng nói cô là người có thù tất báo, nếu ai đó tổn thương cô một cô sẽ trả mười.<br><br>An Lạc đã cổ vũ cậu rằng cậu nên đứng vững trên đôi chân của mình, muốn đứng vững thì phải có một đôi chân khoẻ và giữ thăng bằng tốt.<br><br>Cô hỏi cậu đã có một đôi chân khoẻ hay chưa ?<br>Có, cậu có một đôi chân khoẻ, rất khoẻ, cậu luôn tập thể dục thường xuyên, thể lực rất tốt, có võ phòng bị.<br> <br><br>Cô hỏi cậu đã giữ được thăng bằng hay chưa ?<br>Chưa, cậu mất cân bằng từ lúc còn bé, sự ra đi đột ngột của mẹ khiến cuộc sống cậu không thể giữ yên, cứ lắc lư khiến cậu chóng mặt, khổ sở.<br><br>Vào khoảnh khắc nghe được tiếng khớp tay quen thuộc, nhìn thấy An Lạc đứng ở đó, Ninh Thiếu Phàm dường như đã tìm lại được sự thăng bằng đã mất.<br><br>Cậu bước chân vững vàng mạnh mẽ, chắn trước mặt cô nàng.<br><br>Cũng là khoảnh khắc ấy, cậu biết bản thân nên vững vàng bảo vệ cô gái nhỏ này.<br><br>Cô chính là một phần không thể thiếu trong cuộc sống của cậu.<br><br>Có Trương Khởi bên cạnh, cảm giác lây không ít cái vẻ kiêu ngạo, hóng hách của cậu.<br><br>Ninh Thiếu Phàm nhìn Tần Tống, đây chính là nguyên nhân lớn nhất, cậu tự ti, cậu trầm cảm, bao nhiêu thăng trầm như hiện lên trước mắt.<br><br>Cậu không muốn dùng vũ lực, mục đích của cậu không phải chỉ để trả lại những trận đòn cậu đã gánh, cậu thấy nó khá vô nghĩa.<br><br>Nhưng không phải ai cũng nghĩ thế, người quen sử dụng vũ lực sẽ dùng chúng khi có thể hoặc khi muốn, giống như người có tiền và sử dụng quá nhiều, họ sẽ nghĩ tiền thật sự mua được tất cả mọi thứ, bao gồm cả cảm xúc hay nỗi đau của người khác.<br><br>Tần Tống không muốn giảng hoà hay bất cứ điều gì tốt đẹp, cậu ta lên tiếng mỉa mai :\" Còn nhớ ngày trước mày co rút một chỗ như con chó con để cho tụi tao đánh đập, giờ cũng ra dáng mộ chút rồi, chỉ là không biết! con chó có lớn hơn tý nào hay không ?\".<br><br>Dứt lời, Tần Tống xông đến, Ninh Thiếu Phàm đỡ cú đấm đầu tiên, đá cậu ta ra, cả hai liền xông vào nhau.<br><br>Không phải là những tư thế phòng bị, Ninh Thiếu Phàm liên tục ra tay đánh trả.<br><br><br>Trương Khởi rất bình tĩnh nhìn khung cảnh trước mắt, cậu có vẻ rất tự tin với khả năng cậu bạn thân.<br><br>Yến Vân hoảng loạn nhìn hai người đang điên cuồng đánh đấm, cô ta thật sự sợ, Ninh Thiếu Phàm hiện tại khiến cô ta có chút tiếc nuối.<br><br>Thú thật, cô ta có thích Ninh Thiếu Phàm, cậu là mẫu người ưu tú mà cô gái nào cũng thích, cô ta cũng thế đương nhiên đặc biệt muốn có người bên cạnh, nhưng Ninh Thiếu Phàm tốt xấu gì cũng không cho cô ta mặt mũi, bị từ chối liền không nhịn được mà có chút chiếm hữu.<br><br>Cô ta cũng rất hưởng thụ việc những chàng trai ẩu đả với nhau vì tranh giành cô ta, Yến Vân không thích Tần Tống vì quá bạo lực, mẹ cô ta rất kị những người như thế.<br><br>Nhân lúc không ai chú ý liền nhanh chóng rời đi.<br><br>Đánh đấm một trận ra trò, Tần Tống thân hình cao lớn nhưng chiêu trò đánh đấm còn non nớt trong khi Ninh Thiếu Phàm thể lực tốt, tập võ judo mỗi ngày, ra tay có kĩ thuật, cậu áp đảo kẻ đã từng đánh đá mình không thương tiếc.<br><br>Tần Tống ngã xuống thở d.ốc, cậu ta kinh hãi nhìn thằng nhãi mình luôn coi thường như không thể tin nổi.<br><br>Chỉ nửa năm, thằng nhóc nhút nhát đã không còn đâu nữa, thay vào đó là một nam sinh nhìn yếu đuối mọt sách nhưng sức uy hiếp lại cực kì lớn.<br><br> <br>Người ta hay bảo giang hồ sống tình nghĩa, sòng phẳng, rõ ràng.<br><br>Tần Tống học tập, giao du với bọn côn đồ giang hồ lâu dài, cậu ta biết mình thua rồi.<br><br>\"mày thật sự rất khá! \"<br>Trương Khởi bĩu môi :\" Khá cái gì, hơn hẳn mấy cái chiêu mèo cào của mày, Phàm cậu ấy không đem mày quật như con ếch nhái đã là nhân từ lắm rồi \".<br><br>Ninh Thiếu Phàm phủi chút bụi dính lên áo, cậu lạnh mặt với đối phương :\" Tần Tống, những chuyện đã qua tao sẽ xem như không thấy, cũng hy vọng từ nay không dính dáng đến nhau\"<br>\"Được thôi ! Dù sao thì Yến Vân cũng sẽ không bám lấy mày nữa\".<br><br>Tần Tống cậu ta không thiếu người bắt nạt, thật ra sau mấy câu nói của An Lạc cậu ta cũng thông suốt được đôi chút, Yến Vân không quá coi trọng tình cảm với Ninh Thiếu Phàm, giờ bên cạnh Ninh Thiếu Phàm còn có một cô gái như An Lạc, cậu ta cũng không còn gì để tiếp tục dính dáng đến Ninh Thiếu Phàm nữa.<br><br>.<br><br>"]