["<br>Hôm nay thời tiết dịu nhẹ, trời rất đẹp nhưng có người tâm trạng không được tốt như thế.<br>An Lạc phẫn nộ nắm chặt tờ giấy, im lặng siết chặt nó.<br>Ninh Thiếu Phàm bên cạnh có vẻ luống cuống, vẻ mặt bất đắc dĩ.<br><br>Cậu nhẹ vuốt vuốt mu bàn tay đang siết chặt kia của An Lạc, dỗ dành :\" Lạc Lạc...đưa...đưa nó cho tớ đi\"<br>\"làm gì ?? cậu tính làm gì với cái thứ này ???\"<br>\"tớ vứt, vứt đi là được mà, cậu đừng tức giận...\".<br>Ninh Thiếu Phàm sầu não, hôm nay bỗng dưng có cô bé lớp 10 tự dưng nhảy ra đưa cậu tờ giấy này, rồi thổ lộ tình cảm, lại còn đúng lúc An Lạc đi tới, nhìn thấy được.<br>Tờ giấy bị ép lấy, An Lạc lại giật đem đọc và kết cuộc giống như lúc này, bị siết, vò nát đến đáng thương.<br>Có lẽ mới vào nên cô bé không biết cậu có bạn gái, lại còn là cặp đôi nổi tiếng như thế.<br>\"hừ, tớ im im không thể hiện tình cảm nhiều, yêu đương lành mạnh với cậu quá mức, đến nỗi không ai biết cậu có bạn gái...\".<br><br>An Lạc bĩu môi, tức giận không thôi.<br>Ninh Thiếu Phàm ôm vai cô nàng nhẹ nhàng phản bác :\" sao lại thế được, với lại...yêu đương lành mạnh là đúng đắn, chúng ta vẫn là học sinh cấp 3 mà...\"<br>\"Ninh Thiếu Phàm ?!!!\"<br>\"....tớ xin lỗi, sẽ không có mấy chuyện như này nữa đâu, đừng giận nữa, nha ?\"<br>Thiếu Phàm dỗ dành cô, cười với cô, cô nàng làm sao giận được lâu đây.<br>An Lạc thở dài, gục đầu vào lòng Thiếu Phàm, thiếu niên cũng nhẹ nhàng xoa đầu cô gái.<br> <br>\"cậu bớt đẹp trai một chút đi...\"<br>\"hửm ?\"<br>\"đẹp trai như vậy, lại còn cao, có sức hút như vậy, tớ làm sao giữ cậu nỗi đây...\".<br><br>An Lạc ảo não, bạn trai cô quá xuất sắc, quá tự hào nhưng cũng quá là nguy hiểm.<br>Thiếu Phàm nghe cô lo lắng, phì cười, nếu nói về sức hút, nhân khí của cô gái đang trong lòng cậu ai mà qua được cô chứ.<br>An Lạc làm sao mà biết được dù cả hai tay trong tay đi cùng nhau vẫn có biết bao con mắt nam nhân tiếc nuối nhìn cô gái của cậu.<br>Cô nàng không nhận ra bản thân cũng rất xuất chúng hay sao ?<br>\"tớ không có tự ti, nhưng cảm giác đứng bên cạnh cậu...tớ vẫn rất kém cỏi, vẫn cách cậu một khoảng rất xa...Thiếu Phàm của tớ thật sự rất khó với tới\".<br><br>An Lạc dụi đầu làm nũng, phải nhân cơ hội chiếm tiện nghi một chút.<br>Thiếu Phàm vỗ vỗ lưng cô nàng :\" Lạc Lạc, cậu còn nhớ thứ hạng của mình cuối học kì năm học vừa rồi không ?\"<br>\"hả ?\"<br>\"tên của chúng ta, đứng cạnh nhau, cùng nhau đứng đầu\"<br>An Lạc ồ lên một cái, cậu lại nói tiếp :\" cậu không hề kém cỏi, cậu còn rất xuất sắc ở nhiều lĩnh vực, đừng bao giờ nghĩ bản thân như thế\"<br>\"cậu thấy tớ xinh không ?\"<br>\"có...rất xinh đẹp\"<br>\"khà khà, đẹp đúng không ? vậy là đủ để tớ tự tin trở lại rồi\".<br><br>An Lạc cười, vui vẻ trở lại.<br><br>Thật ra thì cô nàng vẫn một lòng nghĩ mình kém hơn cậu, cả hai cùng đứng nhất không có nghĩa cô đã ngang hàng với cậu.<br><br>Cô đứng nhất vì khả năng của cô chỉ đến đó, cậu đứng nhất vì nó nằm trong khả năng của cậu, Ninh Thiếu Phàm còn có thể xuất sắc hơn thế.<br>Vụ kèm nhau học tập cũng quá là dối trá, cậu không hề kém tiếng Anh, tất cả chỉ vì muốn ở cùng nhau nhiều thêm một chút.<br>Nhưng cô dốt hoá lại là sự thật, An Lạc cô mãi hận hoá học, cái đồ cản đường vinh quang người khác.<br>\"yoo, Trương đại ca hôm nay còn biết đường đi học cơ à ??\".<br><br>Bùi Tranh bĩu môi, không quên dè bĩu nhau một câu.<br>Trương Khởi vò vò cái đầu bù xù của mình, tổ tông của cậu điện cháy máy bảo cậu phải đi học, tuần này cô bé trực lớp 11a1.<br>\"Phàm, đi đâu đấy ??\"<br>\"căn tin\"<br><br>Trương Khởi tự động hiểu là bạn cậu đi mua sữa cho bạn gái, đòi đi theo, cậu cũng mua cho bé Nhi một hộp.<br>\"cậu uống sữa ? trúng tà à ?\".<br><br>Hiếm hoi lắm Thiếu Phàm mới buông lời cay đắng, đa số đều dành hết cho cậu bạn thân này.<br>Trương Khởi nhếch môi :\" làm sao ? mình cậu được mua sữa cho bạn gái à ???\"<br>\"cậu với cô bé kia hẹn hò rồi à ?\"<br>\".....\"<br>\"à, vẫn chưa nhỉ ?\"<br>\"moá Phàm, cậu đừng có mà tổn thương người khác như thế nhé, tôi cũng sắp thoát ế rồi đấy !!!!\".<br><br>Trương Khởi xù lông, đúng lúc đó An Nhật Huy đi đến chung vui :\" gì đấy ? ai ế ? mày ế hả ?\"<br>\"ế cái đầu mày !!!\".<br><br>Trương Khởi nhân hai sự tức giận.<br>An Nhật Huy để ý hai thanh niên mỗi đứa cầm một hộp sữa dâu, khuôn mặt méo mó khinh bỉ :\" mẹ nó hai đứa bây uống cái loại sữa này á ?? biến thái thế ???\".<br><br>Uống sữa dâu thôi mà...<br>\"không, mua cho bạn gái\".<br><br>Lần đầu Thiếu Phàm nói thẳng là bạn gái, không phải tên như trước nữa.<br>\"ồ, thằng này cũng mua cho bạn gái ?? mày làm gì có bạn gái, mua làm gì ???\"<br>\"mẹ mày, ông đây thích mua đấy, ông đây thiếu bạn gái hay sao ???\"<br>An Nhật Huy thấy vui, thế là nghĩ nghĩ đến một người, cũng đua đòi mua theo một hộp.<br> <br>Cả ba soái ca về lại lớp học, Thiếu Phàm và An Lạc theo thói quen một người đưa một người nhận, cảnh tượng quen thuộc mỗi sáng sớm của bọn họ.<br>An Nhật Huy tìm kiếm bóng hình ai đó, tìm thấy liền cười rõ tươi, đi đến, ném nhẹ hộp sữa về phía Dương Yến, cô nàng nhẹ nhàng bắt lấy được, nhìn cậu thắc.<br>\"cho đấy, uống rồi học hành thật giỏi\"<br>\"tự lấy uống rồi thông suốt đầu óc thì hơn\".<br><br>Dương Yến muốn ném trả lại, An Nhật Huy đã tiến lại gần ngồi lên ghế của Bùi Tranh, cô nàng kia đã đi xuống tìm bạn trai rồi.<br>\"này học sinh giỏi, cậu nghĩ thế nào nếu cậu tự mình thông suốt đầu óc cho tôi ? hửm ? cứu mạng tôi đi, tôi cũng muốn tốt nghiệp!\"<br>Dương Yến nhìn cậu một hồi lâu, nhếch môi, tay đã gỡ ống hút, cắm vào, uống một ngụm sữa ngon lành :\" được thôi !\".<br>An Nhật Huy bất ngờ, hôm nay dễ nói chuyện thế à ? Tâm trạng tốt ? Hay tuần này mắn bóc trúng lớp khác, không phải trực lớp cậu nữa nên vui ?<br>\"điện thoại !\".<br><br>Dương Yến đưa tay ra, An Nhật Huy tự động đưa điện thoại cho cô, đưa rồi mới hỏi :\" làm gì vậy ?\"<br>\"phải có phương thức liên lạc chứ ? hay không cần ?\"<br>\"....\".<br><br>An Nhật Huy phút chốc có ý nghĩ xấu xa, muốn đùa thêm một chút :\" có, có chứ !!\".<br>Lưu xong số cũng đến giờ vào lớp, An Nhật Huy cười tạm biệt, Dương Yến cũng sảng khoái cười một cái với cậu ta..<br><br>"]