["<br>Lại sắp năm mới nữa rồi, giờ đang là cuối tháng 12, cả bọn vừa thi xong cuối học kỳ 1.<br><br>Hà Dư Hy cũng đã đi được 4 tháng rồi.<br><br>An Lạc đang hào hứng facetime khoe thành tích học kỳ này với chị Dư Hy của nàng.<br><br>\"ồ, hạng 2 à ?? vậy là cậu bạn trai của em hạng nhất ??\"<br>Nghe tới đây An Lạc liền gật đầu, bạn trai cô lại nhất rồi, đề Hoá kỳ này bỗng khó hẳn, cô gặp khó khăn, không tranh nhất được với Thiếu Phàm.<br><br>Cơ mà người khiến người khác ngạc nhiên không phải An Lạc hay Thiếu Phàm, mà là anh Huy của chúng ta - An Nhật Huy.<br><br>Có vẻ như cô bạn gái học bá của anh Huy đã tốn không ít công sức, kỳ này anh Huy đứng thứ 229/305, tính toàn khối<br>Đến cả Dương Yến cũng sững người khi nhìn thấy, phải nói thành tích học tập của anh Huy nó tỷ lệ nghịch với giá trị nhan sắc.<br><br>Học bạ nát bấy lừng danh, trước đến nay chưa ai soán ngôi vị thứ hạng cuối cùng của anh Huy cả.<br><br>Giờ bỗng nhiên bay một phát lên hẳn thứ hạng 229, lên 76 bậc.<br><br> <br>Dương Yến nhìn người con trai đang rất vui vẻ đắc ý trước mặt, cô nàng ngờ vực hỏi một câu :\" trước đi thi anh có hít cỏ hít đá gì không đấy ??\"<br>An Nhật Huy cũng cạn lời rồi, vẻ mặt anh giờ đây nói lên tất cả :\" người phụ nữ xấu xa này! em tốt xấu gì cũng nên khen anh một câu chứ, sao lại còn bảo anh chơi đá ??\"<br>\"em chính là không tin nổi đấy! cả trường cũng đâu có ai tin! \"<br>\"xùy, em cứ chờ đó, anh sẽ leo lên đến thật gần thứ hạng của em, tụi mình cũng sẽ đứng cạnh nhau như Thiếu Phàm với con nhỏ xấu tính kia !\".<br><br>An Nhật Huy vui vẻ, à anh Huy không thuận với An Lạc, con nhỏ xấu tính chính là Dụ An Lạc.<br><br>Dương Yến nghe xong nguyện vọng của ai đó cũng rất thoải mái gật đầu, cái này giúp anh có ý chí học hành, điều tốt mà.<br><br>Sau đó An Nhật Huy mới quên một chuyện :\" mà em được hạng mấy thế ??\"<br>\"hạng 3 toàn khối !\"<br>\"cái đệch! anh rút lại lời nói lúc nãy được không ??\".<br><br>An Nhật Huy bỗng khiếp sợ, anh thi được hạng 229 đã vương oai, lại còn muốn lần sau sẽ thi được thứ hạng gần cô, xem có nhục không ?<br>Bạn gái anh thi cử được hạng 3, anh thì được tận 229, cách có 226 bậc.<br><br>Có người yêu là học bá thì chuyện thứ hạng rất quan trọng nha.<br><br>Đừng quên bé Nhi cũng là một tiểu học bá.<br><br>Trương Khởi và Tiêu Nhi xác định yêu đương rầm rộ cả trường rồi.<br><br>Giờ bé Nhi cũng đang kiểm tra xem ông người yêu của mình thi cử như thế nào.<br><br>\"anh thi tốt mà, vẫn trong top 10 nha ~~\".<br><br>Trương Khởi tự hào, dù hằng ngày ít khi thấy mặt nhưng khi chuẩn bị thi thố gì cậu cũng chịu khó đi học nhóm với bạn bè.<br><br>Tiêu Nhi cười, rất tươi nha, nhưng sau đó vẫn phải nói thêm một chút :\" anh đang là học sinh cuối cấp đấy, bớt nghỉ đi, chuyên chú học hành, đừng vì mình thông minh mà kiêu ngạo\"<br>Trương Khởi gật đầu lia lịa, cái gì cũng đồng thuận, cuối cùng chốt lại một câu :\" em quan tâm điểm số của anh còn hơn cả mẹ anh nữa\".<br><br>Thi cử học kỳ 1 xong học sinh có xu hướng ngồi chờ đến Tết, lại chuẩn bị đón năm mới rồi.<br><br><br>An Lạc và Thiếu Phàm sinh vào tháng 1, cũng chuẩn bị bước sang tuổi 18.<br><br>Trong cái hội 5 anh em siêu nhân ấy, Thiếu Phàm là lớn nhất, rồi đến An Lạc, Trương Khởi sinh vào tháng 4 nên lớn thứ ba, tiếp đến là Bùi Tranh sinh vào tháng 6 và cuối cùng là Dương Yến sinh vào tháng 11.<br><br>Dương Yến vừa mới lên 17 tuổi không bao lâu thì bạn bè lại lần lượt ăn sinh nhật lần thứ 18 rồi.<br><br>Ấy vậy mà trông cô nàng lại trưởng thành nhất, có lẽ vì tính cách vốn điềm đạm, ít nói, bình tĩnh và quá lý trí, dù tuổi nhỏ nhất nhưng cứ như người mẹ của một đám trẻ mới lớn.<br><br>Kỳ nghỉ tết năm rồi bọn họ đã đến đảo Yên Chí một chuyến rồi, tết năm nay cũng chẳng thể đi đâu chơi xa vì vẫn còn một sấp đề cương dày cộm ở nhà.<br><br>Nhưng nếu ngồi bù đầu một mình vật lộn với đống đề thì chán lắm, cả bọn tụ họp ở Cẩu Tử để học nhóm.<br><br>\"ê ê! giải thích tý, cái này vì sao lại là đáp án B???\".<br><br>Trương Khởi khều khều An Lạc, trong đám này, Trương Khởi là đứa dốt Anh văn nhất.<br><br>An Lạc cũng ngó sang, chậc lưỡi :\" đây, at 8pm tonight, cả câu này đang diễn tả một sự việc sẽ đang diễn ra tại một thời điểm xác định trong tương lai, đây này, 8h tối nay tôi sẽ ăn tối cùng với gia đình, trường hợp này thì dùng tương lai tiếp diễn, s + will + be + V-ing\"<br>\"ồ! will be eating! \"<br>Thiếu Phàm ngồi nghe An Lạc giải thích, cậu mỉm cười, ánh mắt có biết bao nhiêu tự hào, cô bạn gái của cậu xuất sắc thế kia mà.<br><br>Sang đến môn học tiếp theo, An Lạc lại quay sang thỉnh giáo Ninh Thiếu Phàm :\" ghi lời giải bài số 8 hộ tớ đi\"<br> <br>\"sao thế ?\"<br>\"tớ nhức đầu! \"<br>\"được rồi! \"<br>Thiếu Phàm ngồi giải hết 6 phương trình.<br><br>a) NaOH + HCl → NaCl + H2O<br>b) NaOH + CuCl2 → NaCl + **(OH)2<br>c) 2NaHCO3 → Na2CO3 + H2O + CO2<br>d) 4NaOH → 4Na + O2 + 2H2O<br>e) H2O → 2H2 + O2<br>g) 2NaCl → 2Na + Cl2<br>Giải xong thì đưa cô xem, thấy cô nàng đọc một lượt vẫn có chút mù mịt nhìn cậu, Thiếu Phàm mím môi chỉ vào phản ứng d và g :\" lon Na+ chỉ bị khử trong phản ứng điện phân nóng chảy còn trong các phản ứng khác nó vẫn giữ nguyên số oxi hóa +1\"<br>An Lạc ồ một cái, gật gật đầu rồi lại tiếp tục loay hoay với đống đề hoá học.<br><br>Dù cô có dốt hoá đi nữa thì cô vẫn còn một anh bạn trai học bá siêu cấp vũ trụ nha.<br><br>.<br><br>"]