["<br>Ninh Thiếu Phàm, Trương Khởi, Bùi Tranh và Dương Yến đến đúng lúc nghe được câu nói của An Lạc :\" Cô nghĩ cho bản thân và mãi cũng chỉ như vậy, cô không xứng có một tình yêu chân chính dù là từ bất kì ai, cô biết vì sao Ninh Thiếu Phàm không nhìn cô lấy một lần nhưng lại ở bên tôi không ? Tôi vì cậu ấy để yêu cậu ấy, còn cô \"yêu\" cậu ấy vì bản thân mình\".<br><br>Vẫn là câu nói này, không phải tôi yêu cậu hay cậu yêu tôi mà là chúng ta yêu nhau.<br><br>Yêu là xuất phát từ cả hai phía, là luôn hướng ánh mắt về nhau, luôn nghĩ đến nhau, luôn vì nhau và luôn chân thành với nhau.<br><br>Đối với một học sinh đầu cấp 3 mà nói, khái niệm yêu đương sâu đậm có thể còn khá mờ mịt, tình cảm của An Lạc và Ninh Thiếu Phàm có thể hiện vẫn chưa đủ lớn, chưa đủ sâu đậm nhưng cả hai đang bước đến ngọt ngào nồng nàn, cả hai ý thức được yêu đương là như thế nào.<br><br>Muốn sâu đậm thì phải nuôi dưỡng, giống như cây phải tưới nước bón phân đều đặn, tình cảm cũng cần những tích góp nhỏ giọt để góp thành một toà thành lớn, dù là chướng ngại gì cũng không dễ dàng sụp đổ.<br><br>Ninh Thiếu Phàm nhìn cô gái nhỏ bên kia, cô gái nhỏ nhưng lại dành tình cảm cho cậu rất lớn, thứ tình cảm cậu dùng cả đời này để đối xử thật tốt với cô cũng không sánh bằng.<br><br>\"An Lạc cậu ấy! thật sự rất yêu và coi trọng lớp trưởng Ninh! \".<br> <br><br>Bùi Tranh nhẹ giọng lên tiếng, cô không hề nghĩ tình cảm yêu đương sến súa thời học sinh sẽ lớn lao vĩ đại, vốn là tình cảm tuổi học trò, gà bông thơ mộng nhưng cô nghe rõ cảm xúc mãnh liệt của An Lạc, cô nàng nghiêm túc và trưởng thành hơn tuổi của mình nhiều, cảm xúc cũng sẽ già dặn, dụng tâm vào điều đó hơn.<br><br>Trương Khởi nghe xong cũng rõ ràng, cậu không chen nổi tình cảm của hai người này rồi, An Lạc quá nghiêm túc, cậu cũng không quá tha thiết cô nàng nữa.<br><br>Dương Yến là người khá sâu sắc, cô không mấy ngạc nhiên vì có lẽ đã nhìn đủ rõ sự nghiêm túc của An Lạc lúc cô nàng và Ninh Thiếu Phàm có xích mích.<br><br>Tần Tống cũng mắng chửi một tiếng, cậu ta thấy Yến Vân điên cuồng vì Ninh Thiếu Phàm mà lơ bỏ cậu ta bao lâu nay, giờ thứ tình cảm kia lại rẻ mạt như vậy, cậu ta không dám tin.<br><br>Tần Tống có thể nói cũng điên trong tình yêu, cậu ta điên đúng nghĩa, điên một cách rất tiêu cực nhưng cậu ta không chọn tổn thương người mình yêu.<br><br>Có đến 3 con người điên cuồng vì tình yêu trong vòng tròn luyến ái này.<br><br>Tần Tống vì người mình yêu và vì bản thân quên đi tất cả mọi người.<br><br>Yến Vân vì chính bản thân quên đi cả người mình cho là yêu.<br><br>An Lạc vì người mình yêu quên cả bản thân mình.<br><br>Có quá nhiều loại người khi yêu, chung quy thì tình cảm vẫn nên thanh khiết, suôn sẻ và yêu thương lẫn nhau.<br><br>Tình yêu nhưng chỉ đến từ một phía thật sự là một nỗi đau, không dáng không màu nhưng sát thương đem lại quá lớn.<br><br><br>Yêu và yêu nhau có một khoảng cách biệt rất lớn.<br><br>Vốn chỉ quan tâm đến Yến Vân và bản thân, nghe những từ ngữ bất lợi về mình cậu ta cũng chẳng vui vẻ gì.<br><br>Cứu được người lại muốn động tay động chân, Tần Tống bẻ khớp ngón tay, từ từ tiến lại gần An Lạc :\" Nói nhảm cái gì từ nãy tới giờ, muốn trả thù không phải sao ? Để tao xem, thù có trả được hay không hay lại mang thêm hận mới ?\"<br>Tần Tống tiến gần thêm liền bị giọng của Thiếu Phàm dời sự chú ý :\" Đừng đụng vào Dụ An Lạc \".<br><br>Giọng nói thiếu niên trầm, lúc nãy cậu nghe được tiếng bẻ khớp của Tần Tống, rõ ràng cậu ta muốn làm gì.<br><br>\"Mày đây rồi, làm gì cứ để con gái người ta đòi trả thù giùm thế ?\"<br>Ninh Thiếu Phàm nhếch môi :\" Thế nên hôm nay tao mới tới với mày đây\".<br><br>Cậu đi đến chắn phía trước An Lạc, nhẹ xoay ra sau với cô :\"Không sao chứ ?\"<br>An Lạc lắc đầu, cậu lại gật đầu với Trương Khởi rồi nói với cô :\" Cậu về trước với Bùi Tranh và Dương Yến nhé ? \"<br>\"Tớ muốn ở đây\"<br>Ninh Thiếu Phàm nở nụ cười, cậu nhẹ giọng dỗ cô nàng :\" Tớ ở lại với Trương Khởi là được, tối nay chúng ta có hẹn không phải sao ? Cậu về với họ chuẩn bị đi \"<br> <br>Lần này An Lạc nghe lời, ngoan ngoãn đi trước.<br><br>Cô nàng nghe rõ sự cầu khẩn trong lời nói của thiếu niên, hình như An Lạc vẫn chưa hiểu hết về con người của Ninh Thiếu Phàm.<br><br>Rốt cuộc thì cậu ấy đã thay đổi đến mức nào rồi, An Lạc suýt không nhận ra người bạn trai của mình chỉ vì nụ cười lúc nãy, cái nhếch môi với Tần Tống và nụ cười dành cho An Lạc cô! <br>Có lẽ đây lại là một khía cạnh khác, một cảm xúc khác đã được hình thành và chôn sâu, giờ là lúc bộc phát.<br><br>Cũng khá là thích hợp, Ninh Thiếu Phàm của bây giờ không nên quá yếu lòng, cậu đã tự tin ngẩn cao đầu, nở nụ cười phóng khoáng vậy nên cậu cũng nên đủ can đảm để chống lại những thứ đã tổn thương mình.<br><br>Làm người lương thiện đương nhiên tốt, nhưng không phải cứ lương thiện đến mức bị tổn thương vẫn cam chịu, cô không khuyến khích điều này thẫm chí rất ghét, cô sẽ không bao giờ để bản thân hay người xung quanh phải chịu thiệt thòi, không vì lí do gì khiến cô phải gánh chịu những thứ không đáng có.<br><br>.<br><br>"]