["<br>Lần đầu tiên, cả hai sánh vai nhau đi đến trường, gương mặt chứa đựng đầy tình yêu trong trẻo cũng đủ giải đáp thắc mắc cho mọi người.<br>Dụ An Lạc và Ninh Thiếu Phàm ở bên nhau rồi.<br>Chuyện này lan rộng ra cả trường lớp, ai cũng bảo họ thật sự rất xứng đôi.<br>\"Cậu có đề bài tập hôm qua của môn Toán không, cái trên bảng ấy\"<br>\"Tớ có chụp lại, cậu xem trong điện thoại tớ xem\".<br><br>Ninh Thiếu Phàm bận lau bảng, An Lạc mở điện thoại cậu tìm ảnh, cô nhấn chia sẻ, muốn gửi vào điện thoại của mình nhưng lướt không thấy số của cô đâu cả, tuy nhiên...<br>\"Bé Ngoan\"<br>Có một số được lưu tên như thế.<br>An Lạc có chút loạn nhịp, cô thử nhấn gửi vào số ấy.<br>\"Ting!\".<br><br> <br>Âm thanh phát ra từ máy của cô, \"Bạn trai\" đã gửi một ảnh.<br>An Lạc có chút khó tin, cậu lưu tên cô là bé ngoan cơ đấy, Dụ An Lạc mà là bé ngoan sao ?<br>Tự nhiên cô xấu hổ, cảm thấy da mặt càng ngày càng mỏng mà Ninh Thiếu Phàm thì mặt càng thêm dày.<br>\"Tìm thấy không ?\"<br>\"A...thấy...thấy rồi\".<br><br>An Lạc tránh ánh nhìn của thiếu niên, Ninh Thiếu Phàm thấy cô là lạ, xích gần đến, rồi hoảng hốt :\" Lạc Lạc, mặt cậu đỏ lắm, bị sốt rồi sao ?\"<br>\"Gì cơ ???\"<br>Cậu muốn đưa tay sờ trán cô thử xem có nóng không, kết quả cô nàng này lại né rất nhanh, đứng dậy, ấp úng :\" Tớ không có sốt, không sao đâu\"<br>Ninh Thiếu Phàm nhíu mày, không muốn tin :\"Cậu qua đây\"<br>\"Tớ muốn đi nhà vệ sinh\".<br><br>Nói xong liền chạy mất.<br>Trương Khởi thấy một màn này, đi đến hỏi :\"Cậu doạ cái gì con người ta thế ?\"<br>\"Không có, cậu ấy mượn điện thoại tớ tìm bài tập toán thôi, mặt cậu ấy đỏ lắm, tớ tưởng bị sốt muốn kiểm tra thử thì cậu ấy né, bảo không sao rồi chạy đi mất\"<br>Trương Khởi phấn khích :\" Không phải thấy cái gì không đứng đắn đó chứ, hay cậu xem phim con lợn rồi quên tắt à ?\"<br>Ninh Thiếu Phàm lườm cậu ta một cái :\" Tớ đâu phải cậu, làm gì cũng quên\"<br>\"Cái thằng này...\".<br><br>Trương Khởi nghiến răng nghiến lợi.<br>Thiếu Phàm mở tin nhắn muốn nhắn tin hỏi cô có sao không, Trương Khởi kế bên lên tiếng khinh bỉ :\" Bé ngoan...là cái quỷ gì thế ?\"<br>\"Số của An Lạc\"<br><br>\"Cậu gọi một con nhóc tay cầm chắc súng bắn 10 phát vào hồng tâm cả 10 phát là bé ngoan ngọt lịm vậy á ??? Thằng điên này\".<br><br>Trương Khởi nhìn hai chữ \" bé ngoan \" mà nổi hết da gà, thằng điên kia chắc chưa từng thấy bộ dạng An Lạc bắn súng như thế nào.<br>Ninh Thiếu Phàm không muốn quan tâm cậu bạn bên cạnh, nhưng nghĩ lại nếu cô không bệnh, cô đỏ mặt chẳng lẽ lại vì cái biệt danh này sao ?<br>Cậu thấy có gửi ảnh nên chắc cô đã thấy biệt danh rồi, An Lạc đây là...đang xấu hổ ?<br>Ninh Thiếu Phàm khôi hài bật cười, cầm điện thoại đi tìm An Lạc.<br>Lúc này, An Lạc đi rửa mặt cho tỉnh táo hẳn, chuẩn bị đi ra thì cô gặp một người, một người quen.<br>Yến Vân nhìn cô bằng ánh mắt hiềm khích, cô ta sáng nay chính mắt nhìn thấy Ninh Thiếu Phàm dịu dàng sách cặp cho An Lạc đi vào lớp, cái ánh mắt Ninh Thiếu Phàm dành cho An Lạc như miếng thủy tinh cắm thẳng vào tim cô ta.<br>Đau đớn đến rỉ máu.<br>Yến Vân không cam tâm, cô ta thật lòng theo đuổi cậu, thật lòng yêu cậu nhưng cậu chưa bao giờ nhìn cô ta dù chỉ một lần.<br>Cô ta có gì thua so với con nhỏ thích bạo lực này chứ ?<br>Vì cái gì mà là Dụ An Lạc chứ không phải Yến Vân cô ?<br>Cô ta rõ không cam lòng với kết quả này, An Lạc không xứng.<br>\"Dụ An Lạc, cậu và Thiếu Phàm...ở bên nhau rồi ?\"<br>\"Liên quan gì tới cậu không ?\".<br> <br><br>An Lạc chán ghét cô ta, nói xong liền muốn bỏ đi.<br>\"Tôi biết vài thứ trong quá khứ của Ninh Thiếu Phàm, cậu muốn biết nó không ?\"<br>\"Không cần, cảm ơn\"<br>\"Những người đã từng đem Ninh Thiếu Phàm ra làm trò đùa, bắt nạt cậu ấy, đánh đập cậu ấy...cậu không muốn biết sao ?\"<br>Những lời Yến Vân nói ra đánh trúng sự tò mò của An Lạc, Ninh Thiếu Phàm bị bắt nạt cô biết nhưng những kẻ đã bắt nạt cậu cô không hề biết, chỉ gặp bọn côn đồ kia một lần cũng chả nhớ rõ mặt mũi.<br>\"Cậu muốn gì ?\"<br>Yến Vân cười :\" Ra về tớ đưa cậu vài thứ về bọn họ, hẹn nhau ở con hẻm gần trường nhưng đừng tiết lộ cho ai nhé, bọn họ khá ghê gớm, tớ cũng sợ bị liên lụy lắm nhưng tớ không có khả năng tự mình trả thù cho Thiếu Phàm, giờ cậu là bạn gái của cậu ấy, lại có bản lĩnh, tớ chỉ có thể giúp cậu cung cấp thông tin thôi\".<br>Kết thúc cuộc trò chuyện, An Lạc cứ phân vân mãi, cô không biết trong lời nói kia có bao nhiêu thật lòng, sợ sẽ có nguy hiểm hay cái bẫy nào đó.<br>Ra về, An Lạc bảo với Ninh Thiếu Phàm mình có công việc nên nhanh đi trước, cậu đành về với Trương Khởi.<br>Nhìn bóng lưng đi nhanh của An Lạc, cậu cảm giác tim có chút nhói, khó chịu một cách khó hiểu..<br><br>"]