["<br>Hôm nay thầy Lưu đã triển khai về kế hoạch hoạt động ngoại khoá của trường, bọn họ sẽ đi tham quan một ngọn núi, nói thẳng ra là đi leo núi và tìm hiểu thêm về một số tập tục của người dân tộc thiểu số.<br>Đây là một chuyến đi xa, nhưng dường như ai cũng muốn đi, cứ coi như là đi du lịch với nhau thôi.<br>Ninh Thiếu Phàm có chút chần chừ, ba cậu mới xuất viện không lâu, cậu sợ ba ở một mình không tốt, chuyến đi này có thể gần một tuần lễ.<br>\"Cậu không đi tớ cũng sẽ không đi\"<br>\"Sao thế ? Tớ nghe cũng thấy vui mà\".<br><br>Ninh Thiếu Phàm bảo, cô nàng nào đó dựa đầu vào vai cậu lắc lắc đầu :\" Có cậu thì tớ vui \"<br>Ninh Thiếu Phàm buồn cười :\" Cậu không thể như thế được \"<br>\"Tớ làm sao ? Tớ cảm thấy bọn họ vô vị thôi \"<br>\"Vậy tớ không vô vị à ? Tớ nghĩ là ngược lại chứ...\"<br>An Lạc ngồi dậy, ghé sát tai cậu nhỏ giọng thì thầm lưu manh :\" Cậu có vị, dù không rõ lắm nhưng vẫn có, tớ nếm rồi mà\"<br>Thiếu niên đầu nhảy số ngày họ mất đi nụ hôn đầu ở bệnh viện, ngượng ngùng không trả lời.<br>Cuối cùng, vẫn là ba Ninh bảo cậu đi vì ba Ninh sẽ về quê thăm ngoại một thời gian.<br> <br>Họ lên đường vào sáng chủ nhật, vì cả lớp ai cũng đi nên nguyên lớp ngồi chung một xe, không có thành viên lớp khác, càng thoải mái với nhau.<br>An Lạc ngồi chung với Ninh Thiếu Phàm, ghét bỏ Bùi Tranh đang mè nheo với mình.<br>\"Đồ mê trai bỏ bạn, lương tâm cậu đem bán cho chợ đồ cũ rồi hả ?!!\".<br><br>Bùi Tranh không cam lòng, cô làm quen với An Lạc trước kia mà.<br>An Lạc bĩu môi :\" Cả tim, cả lương tâm hay nội tạng tớ đều đem yêu Ninh Thiếu Phàm hết rồi, còn ruột thừa là không cần thiết...cậu lấy không ?\"<br>Bùi Tranh không còn gì để nói cả, cô không nói lại cái mồm này của An Lạc, yên lặng chấp nhận số phận ngồi với Dương Yến, Bùi Tranh cảm thấy ngoài An Lạc cũng chỉ có Dương Yến là thuận mắt.<br>Họ dừng lại tại trạm dừng chân, rời đi lúc 4h sáng nên trước hết họ sẽ ăn sáng.<br>\"Ninh Thiếu Phàm....tớ không ăn hành\".<br><br>An Lạc nhìn tô phở đầy hành của mình, cảm giác không muốn ăn uống gì nữa.<br>Thiếu niên thấy thế liền rất kiên nhẫn vớt hết hành cho cô nàng, một bàn 5,6 người, ai cũng thấy nhưng đã quen rồi, trong lòng mỗi người đều chắc nịch bọn họ là một đôi.<br>\"Được rồi, cậu mau ăn đi\"<br>\"Tớ cũng không ăn cái này\".<br><br>Cô nàng gắp miếng xương hầm to cho cậu.<br>Ninh Thiếu Phàm nhíu mày, tô của cậu cũng có, cho cậu cái này cô ăn cái gì.<br>An Lạc cười cười :\" Không ăn đâu, gặm xương trước mặt cậu dễ mất hình tượng lắm\".<br>Đến nơi cả đoàn trường vào nhận phòng trước, nghỉ ngơi tầm 1,2 tiếng sẽ bắt đầu chinh phục đỉnh núi.<br>An Lạc, Bùi Tranh và Dương Yến chung một phòng.<br>Ninh Thiếu Phàm ở chung với hai ban học khác khá là hiền lành và yên lặng, Lưu Sinh và Trần Hiếu Quân.<br>Leo cả mộ đoạn dài, ai cũng mệt không thở nổi, trưa nắng ở đây không ngờ lại gắt như vậy, ai cũng than thở không muốn leo tiếp.<br>\"Mệt không ?\".<br><br><br>Ninh Thiếu Phàm vặn nắp chai nước rồi đưa An Lạc, khuôn mặt trắng trẻo bị nắng làm cho đỏ cả rồi.<br>An Lạc lắc đầu bảo không sao, nốc gần nửa chai nước suối rồi đưa lại cậu, sảng khoái bảo :\" Tớ từng leo núi vài lần với ba rồi nên ổn cả thôi, cậu không mệt chứ ?\"<br>\"Ừ tớ không sao\".<br><br>Ninh Thiếu Phàm có thói quen tập thể dục thêm việc ngày nào cũng đi tập judo nên cơ thể cậu có thể nói rất khoẻ.<br>Sau bao nhiêu tiếng đồng hồ, cuối cùng An Lạc là người đầu tiên cắm cờ, Ninh Thiếu Phàm đứng đó chụp hình cho cô nàng.<br>Mọi người ở lại lòng vòng gần đỉnh núi, ở đó có đền, nghe bảo rất linh thiêng, thành tâm cầu nguyện thì sẽ hiển linh.<br>An Lạc không tin lắm nhưng Ninh Thiếu Phàm bảo cô rằng nếu cô thật sự tin thì nó sẽ có thật còn không tin cũng sẽ không bao giờ thấy gì.<br>An Lạc đi đến trước đền, cô dốc lòng thành khẩn :\" Vì tôi đã dùng hết lòng để tin tưởng về sự hiển linh của Ngài...nên mong Ngài hãy phù hộ ba của tôi...và cả Ninh Thiếu Phàm.<br><br>Hai người họ là cả sinh mạng của tôi\".<br>\"Nghĩ gì thế ?\".<br><br>Ninh Thiếu Phàm đi đến ngồi xuống bên cạnh, đưa chai sữa cho An Lạc, cô cầm lấy rồi lắc đầu mỉm cười.<br>Họ ở trên núi ngắm mặt trời của buổi chiều tà rồi nhanh chóng về lại khách sạn.<br> <br>An Lạc và Ninh Thiếu Phàm ngồi bên cạnh nhau cùng ngước nhìn bầu trời đêm ở đây, trăng sáng và trời đầy sao.<br>\"Ninh Thiếu Phàm...\"<br>\"Hửm ?\"<br>\"Dạo này tớ uống thuốc rất chăm chỉ\"<br>\"Rất tốt\"<br>\"Tớ cũng rất thường xuyên điều trị, ăn uống rất khoa học\"<br>\"Cậu đã làm rất tốt\"<br>\"Tớ không nóng giận vì mấy thứ nhỏ nhặt, tớ đã kiềm lại được cảm xúc của mình dù nó rất khó khăn\"<br>\"An Lạc...cậu rất ngoan\".<br><br>Ninh Thiếu Phàm mỉm cười xoa nhẹ đầu cô nàng, ánh mắt cậu nói lên rất rõ rằng cậu có bao nhiêu tự hào.<br>An Lạc của cậu luôn là người nỗ lực, luôn chịu khó và đạt được những gì cậu ấy muốn, An Lạc của cậu là một cô bé ngoan, xinh đẹp và rất giỏi..<br><br>"]