["<br>Bùi Tuyết cầm hộp bánh ngọt gõ cửa phòng Bùi Tranh.<br>\"gì thế ?\"<br>\"bánh, ăn không ?\"<br>\"ăn\".<br>Hai chị em ngồi trên giường ăn cùng cái bánh.<br>Dù khác biệt, dù luôn bị đem ra so sánh, nhưng họ lại rất thân thiết, gắn bó và yêu thương nhau.<br>\"chị có người yêu đấy à ?\"<br>Bùi Tuyết giật mình, đỏ mặt, nhỏ giọng hỏi :\" sao em biết ??\"<br>Bùi Tranh hất mặt về cái lắc tay mạ vàng trên tay Bùi Tuyết :\" bạn em và người yêu nó có cái lắc đôi y chang\"<br>\"ồ...vậy chắc là dễ nhận biết...nguy hiểm thật\"<br>\"ai đấy ? đẹp trai không ? có tốt không ?\"<br>Bùi Tuyết nghĩ đến người yêu liền cười, hạnh phúc kể :\" tốt lắm, có chút...lưu manh, nhưng mà người ta tốt với chị, cũng rất đẹp trai...\"<br>\"mê trai !\"<br>\"cái gì mà mê trai, chị mày cũng đâu đến mức chỉ nhìn mặt...với lại...người khiến chị bất chấp như thế...cũng phải thật xứng đáng chứ\"<br>Bùi Tranh gật gù :\" chị không sợ à ?\"<br>Bùi Tuyết bĩu môi, cô sợ muốn chết ấy chứ :\" ngày nào cũng thấp thỏm, cái liếc mắt của mẹ cũng khiến chị sợ hãi...\"<br>Bùi Tranh hiểu, mẹ rất cấm việc yêu đương sớm, đặc biệt là với Bùi Tuyết.<br>Người chị sinh trước 2 phút này của cô bị uốn nắn, kiểm soát từ rất sớm, đặc biệt là khi cô vô pháp vô thiên không trị được, mọi kỳ vọng liền đặt hết lên vai Bùi Tuyết.<br>Người chị này, chịu hết cả phần áp lực của cô.<br>Hộp bánh còn một miếng cuối cùng, Bùi Tranh múc lấy đưa tận miệng cho Bùi Tuyết :\"tội nghiệp nên được ăn miếng cuối cùng\"<br>Bùi Tuyết bật cười, ăn lấy miếng bánh, hai chị em lại ngồi tựa nhau tâm sự.<br>\"tối nay chị ngủ với em\"<br>\"về giường mình mà ngủ đi\"<br> <br>\"không đấy, mày sẽ đá chị xuống giường à ??\"<br>\"....\"<br>\"ngày mai đi đâu đi !\"<br>\"đi đâu ?\"<br>\"đâu cũng được, lâu rồi tụi mình không đi với nhau\"<br>\"ừ...\"<br>\"sống ở đó thế nào ? đẹp không ? vui không ?\"<br>\"vui chết đi được ấy...\".<br><br>Bùi Tranh cười, cô nàng kể về cái nhóm 5 anh em siêu nhân của mình.<br>Bùi Tuyết ngưỡng mộ cảm thán, xung quanh cô có rất nhiều bạn bè, ai cũng lời hay ý đẹp nhưng có mấy ai thật lòng, thật sự thân thiết với cô chứ ?<br>Tối đó hai chị em tâm sự tới tối muộn, gần một năm không gặp, nhớ nhau mà chẳng thể đi tìm, vài dòng tin nhắn, vài phút gọi điện làm sao sánh bằng một lần gặp, một cái ôm.<br>Tranh Tranh, Tuyết Tuyết ôm nhau ngủ cả đêm, đánh một giấc ngon lành.<br>Sáng sớm, trên bàn ăn.<br>\"ở đó thế nào ?\"<br>\"ổn ạ, mọi thứ đều tốt\"<br>Ông Bùi nhìn cô thở dài :\" con ở đó được bao nhiêu năm rồi nhỉ ?\"<br>Bao lâu rồi, cô không biết, từ lúc cô 13 tuổi, đến bây giờ cô 17...<br>\"4 năm ạ\".<br><br>Thì ra cũng lâu như vậy rồi.<br>Mẹ Bùi cau mày :\" đã lâu như vậy, con tính khi nào về lại sống với chúng ta đây ?\".<br><br>Thật ra bà cũng lo lắng lắm chứ, mấy năm nay ngày nào bà cũng lo cho cô bé.<br><br>Sống một mình ở nơi không người quen biết như thế, tuổi lại nhỏ, nhỡ lại bệnh tật gì thì ai lo ai chăm cho chứ.<br>Bùi Tranh cười :\" đã lâu như vậy...con quen sống ở đó rồi..\"<br>Ông bà cũng không biết nên nói gì, khuyên ngăn mấy năm trời cũng chả thấm vào đâu, có nói nữa cũng chẳng có ích gì.<br>\"năm sau lên 12 rồi, ráng học hành rồi vào một trường đại học tốt...tương lai của con, cũng chỉ có con mới quyết định được\".<br><br>Mẹ Bùi nói, phụ huynh nào mà không muốn con cái có một cuộc sống tốt đẹp, ổn định.<br>Bùi Tranh gật đầu :\" con biết ạ\"<br>\"vậy đã có dự định gì chưa ?\"<br>Cô nàng lại lắc đầu.<br>Mẹ Bùi lại thở dài, không hài lòng :\" tính từ bây giờ cũng không sớm, con nên suy xét kĩ vào\"<br>Bùi Tranh lại gật đầu, rất máy móc, rất nghe lời.<br>Ngày mai là ngày giỗ của anh rồi, tranh thủ hôm nay đi chơi với Bùi Tuyết một hôm, xong giỗ anh là cô về ngay.<br>Hai chị em chạy lên phố, ăn uống ngon lành, mua đồ sắm sửa đủ thứ.<br>\"cái này chị mặc đẹp đấy chứ\"<br>\"đúng không ? chị thấy nó hơi ngắn...\"<br>\"không ngắn, vừa đủ \"<br>Bùi Tuyết vẫn cất lại chiếc váy :\" thôi, với cái thời tiết này, chị mặc được một lúc là chết cóng ngay\"<br><br>Bùi Tranh cười, thời tiết ở đây đúng là không dễ chịu gì để mặc váy ngắn.<br>Hai chị em mua sắm mệt lại đi ăn.<br>Mặc đồ ngắn sợ chết cóng, nhưng nếu ăn kem trong thời tiết lạnh thì lại là một chuyện khác.<br>Nhưng phải nói là thưởng thức cây kem lành lạnh trong cái thời tiết cũng lạnh không kém này nó tuyệt thật.<br>Hai chị em đi chơi tận chiều mới chuẩn bị về, lúc này lại vô tình gặp được anh bạn trai của Bùi Tuyết.<br>\"Phó Chí Quân !!!\".<br><br>Bùi Tuyết hớn hở vẫy tay, anh bạn trai kia cũng rất nhanh chạy đến.<br>\"ui, giật cả mình !\".<br><br>Phó Chí Quân vừa mới thấy hai Bùi Tuyết đang đứng trước mặt, nhưng anh vẫn phân biệt được.<br>Bùi Tuyết hứng thú cười :\" kì diệu không ?\"<br>Phó Chí Quân cũng cười, vẻ mặt nuông chiều xoa đầu cô nàng :\" ừ, nhưng ai đây ?\"<br>\"em gái em đó, nhỏ hơn em 2 phút !\"<br>Ừ, sinh đôi, vì chui ra sau tận 2 PHÚT nên Bùi Tranh là em.<br>\"chào anh\"<br>\"ồ, xin chào em gái..!\"<br>Bùi Tranh lại nhìn về chị gái :\" cho chị 5 phút !\".<br><br>Nói xong liền tự động đi ra chỗ khác.<br>Phó Chí Quân đợi cô em đi, cậu véo má bạn gái :\" trong em thích hợp làm em gái hơn nhỉ?\"<br>Bùi Tuyết lè lưỡi :\" là chị chính là chị, em rất ra dáng người chị tốt đấy !!\"<br>Biết sao được, lúc cô ở với anh, cô chính là một đứa trẻ con.<br>\"mà anh đi đâu đấy ??\"<br>\"đi lấy ít đồ cho chú\"<br>\"ồ, hôm nay anh không đi làm à ?\"<br>\"không, tiệm đang tạm đóng cửa rồi, đợi sửa lại một chút...\"<br>Hai người tâm sự tình cảm một chút thì cô nàng bảo phải về ngay rồi.<br>\"hôn anh một cái đi rồi về\"<br>\"nói cái gì thế...\".<br> <br><br>Bùi Tuyết ngượng quay mặt đi, cái tên này lúc nào cũng lưu manh như thế.<br>Phó Chí Quân cười :\" còn đỏ mặt, có phải em chưa hôn anh bao giờ đâu\"<br>\"anh im ngay...! lỡ người ta đi ngang nghe thấy thì làm sao ??\"<br>\"thì có làm sao ? yêu đương cũng không được hôn à ??\"<br>\"nhưng...chính là ngại đó, anh mặt dày, em không giống anh !!\".<br><br>Bùi Tuyết bĩu môi, da mặt cô mỏng, không nghe được mấy câu vô sỉ của anh.<br>Nhưng cái người mặt dày nói lời vô sỉ thì đương nhiên không ngại ngùng giống cô rồi, cậu kéo cô đi vào một góc không người, dán người cô lên tường cứ thế mà bất chấp chiếm lấy đôi môi cô.<br>Bùi Tuyết sợ phát khóc, đôi tay run run đập liên tục lên vai anh mà người nào đó chả mảy may đến, bắt lấy tay cô giữ chặt rồi lại tự mình làm càn.<br>Từ ngày nghỉ hè bọn họ đâu có gặp nhau, anh nhớ cô phát điên, nhớ khuôn mặt, nhớ nụ cười, nhớ cả vị ngọt của đôi môi này nữa.<br>Hôn cho vơi đi hết nỗi nhớ mấy ngày nay, cuối cùng sợ cô giận nên chịu dừng, xong lại tiếc nuối mà mổ lên môi cô thêm vài cái.<br>Bùi Tuyết đẩy đẩy anh ra, lại nơm nớp lo sợ mà ngó xung quanh, rồi lại lườm anh tức tối.<br>\"lại còn tức giận, em không nhớ anh à ??\"<br>\"hừ, không thèm nhớ nữa...\"<br>Phó Chí Quân hai tay ôm chặt vòng eo cô gái, gục đầu trên vai cô mà thủ thỉ :\" anh thì nhớ em muốn chết...nhớ đến mất ăn mất ngủ...\"<br>\"hứ...hôm qua 3h sáng anh còn gọi cho em...\"<br>\"em đâu bắt máy\"<br>\"em bị anh quấy rầy đấy...\"<br>\"ồ...xin lỗi em, anh đền em một nụ hôn nhé ?\"<br>\"lưu manh...đầu anh chỉ có mấy thứ này thôi hả ???\"<br>\"ừ, làm sao được...đầu anh chỉ nghĩ được mấy thứ đó và em thôi...làm mấy thứ đó cùng em thì càng tốt...anh nghĩ được bấy nhiêu đấy...\"<br>Bùi Tuyết không muốn tiếp chuyện nữa, tạm biệt nhau rồi chạy đi ngay..<br><br>"]