["<br>Dụ Minh Quang được chuyển viện ngay trong đêm vì để tiết kiệm thời gian, Cố Quân Siêu đại diện đi theo ông đến bang Maryland, Mỹ.<br><br>Thiếu Phàm đưa An Lạc về đến nhà, thấy cô có vẻ rất mệt mỏi, sắc mặt vô cùng xấu.<br><br>Cậu lưỡng lự một hồi :\" tớ ở lại với cậu nhé ?\"<br>\"không sao! tớ nghĩ mình ở một mình sẽ tốt hơn! cậu về đi, cũng không còn sớm! \"<br>\"Lạc Lạc! \"<br>An Lạc cố gượng cười, cô nàng nắm lấy tay cậu xoa xoa một chút, lại ngước lên bảo mình sẽ không sao.<br><br>Thiếu Phàm cũng không còn cách khác, cậu biết tâm trạng cô lúc này rất nặng nề, cô cũng cần phải xả hết những thứ nặng nề kia ra khỏi lòng ngực.<br><br>\"đừng làm gì nguy hiểm! nếu thấy không ổn phải gọi mình ngay, biết không ??\".<br><br>Thiếu Phàm ôm lấy người trước mặt, không thể nói rằng cậu cũng đang rất lo sợ.<br><br>Ninh Thiếu Phàm về không lâu thì lại có người đến, An Lạc ngồi thẫn thờ trên sofa giữa phòng khách, vừa nhìn thấy người phụ nữ kia mở cửa đi vào, An Lạc run lên, bất ngờ xông đến thật nhanh nắm lấy áo bà ta gào thét :\" Vì cái gì ??? Vì cái quái gì bà luôn khiến cuộc sống của tôi tệ hại như thế ????!! \"<br> <br>An Lạc nắm chặt áo Diệp Thư Lan không buông, gào khóc một cách đau đớn :\" tại sao bà luôn đối xử với tôi như thế ?? bà đã sinh tôi ra kia mà! \"<br>\"tôi đã làm gì khiến bà căm ghét tôi đến thế chứ ?? tôi thật sự chưa từng làm gì cả! vậy mà một tiếng gọi mẹ tôi cũng chưa từng được làm! tôi đã gây nên lỗi lầm gì hay sao! \"<br>Diệp Thư Lan biết Dụ Minh Quang chuyển viện ra nước ngoài rồi, bà ta mới đến đây xem có thể làm gì với căn nhà này hay không, chỉ không ngờ An Lạc không đi theo mà vẫn còn ngồi ở đây.<br><br>Bà ta cũng rất bất ngờ, tưởng cô đang nổi điên vì ông bố đang nguy kịch sống chết không rõ kia, cũng bực tức mà vô tâm đẩy mạnh An Lạc ra.<br><br>An Lạc cảm nhận được cái đau ngay lưng, cô bị va vào cạnh bàn trà, đau đớn ấy không thể so với cái đau trong tim được, cô dường như đau đến tê liệt.<br><br>Nước mắt đã giàn giụa, An Lạc không có sức để đứng dậy, cô cứ ngồi đó, oái ăm ngước nhìn Diệp Thư Lan :\" tại sao tôi lại có nhóm máu B ?! \".<br><br>Giọng cô trầm xuống, khàn khàn cất lên.<br><br>Diệp Thư Lan chỉ thấy bực nhọc, bà ta làm sao có quyền chọn nhóm máu cho kia chứ ?<br>\"mày lại nổi điên cái gì ??\"<br>Lúc này cô lại gào thêm một lần nữa, gào một cách đau thương, thất vọng :\" TẠI SAO TÔI CÓ NHÓM MÁU B CHỨ KHÔNG PHẢI MÁU O ??!!!\"<br>Diệp Thư Lan bị quát vào mặt, thấy An Lạc có vấn đề, bà ta ngẫm lại một chút, bà ta biết Dụ Minh Quang có nhóm máu O! <br>Như có một tiếng nổ đinh óc ngay trong tiềm thức, Diệp Thư Lan bị hẫng một nhịp, bà ta như không thể tin được nhìn chằm chằm An Lạc đang ngồi dưới sàn.<br><br>Môi mấp máy vài câu :\" mày! mày vừa bảo! \"<br>An Lạc lúc nãy mới ngộ ra, bà ta cũng không hề biết sự thật này, Diệp Thư Lan hết thuốc chữa rồi.<br><br>Cô nàng gượng sức đứng dậy, sự tuyệt vọng có lẽ vẫn chưa phải là cái đau đớn nhất.<br><br>An Lạc ánh mắt mờ dần, cô yếu ớt :\" Diệp Thư Lan! tôi sẽ hận bà đến chết! và tôi cũng sẽ khiến bà hận tôi cho tới chết !\"<br>Tình mẫu tử! giờ đây chẳng còn gì nữa rồi.<br><br>Dụ An Lạc không quản bà ta nữa, bỏ lên lầu nhốt mình trong phòng.<br><br>Mà Diệp Thư Lan vẫn đứng đó bất động, tim bà ta bỗng nhói lên, bà ta nhớ lại kí ức của nhiều năm về trước.<br><br><br>Nếu An Lạc không phải con của Dụ Minh Quang! vậy con bé chính là con của bà và Lục Xương.<br><br>Bà chỉ vì nghĩ An Lạc là cốt nhục xương máu của Dụ Minh Quang mà đã căm ghét, đay nghiến con bé suốt thời gian qua.<br><br>Bà ta đã làm gì thế kia ?<br>An Lạc ngồi trên giường, ôm chân gục đầu xuống, cô âm thầm khóc, đã lâu rồi cô không còn phải khóc một cách đau khổ như thế.<br><br>Cô chỉ mới sống đến 18 tuổi, trải qua thật nhiều sự tổn thương, nhưng chung quy lại, nỗi đau của cô cũng chỉ có ba chữ Diệp Thư Lan.<br><br>Người khiến cô bị biến thành một đứa trẻ bất hạnh bị mẹ bỏ rơi là Diệp Thư Lan.<br><br>Người hiểu lầm, buông lời thậm tệ tổn thương tinh thần đến cô là Diệp Thư Lan.<br><br>Người khiến cô nằm bất động trên giường bệnh một tháng trời chính là Diệp Thư Lan.<br><br>Người khiến cô bị bệnh tâm lý nặng nề cũng chính là Diệp Thư Lan.<br><br>Và giờ đây, Diệp Thư Lan lại cướp đi người thân duy nhất của cô.<br><br>Hôm nay là chủ nhật, ngày mai chính là ngày đầu tiên bọn họ thi tốt nghiệp.<br><br> <br>Thiếu Phàm sốt ruột, tình trạng của An Lạc hiện giờ, cậu sợ cô sẽ không trụ nổi mất.<br><br>Tuy nhiên, hôm nay gặp lại, cậu thấy An Lạc có vẻ ổn.<br><br>Hôm nay vẫn đi ôn bài, nhưng chỉ hai đứa thôi.<br><br>An Lạc hôm nay nhìn Thiếu Phàm rất nhiều lần, hỏi thì cô nàng chỉ bảo không có gì, cô vẫn hay ngắm cậu như thế kia mà.<br><br>Thiếu Phàm ngoài mặt không nói, nhưng cậu vẫn nhìn ra được sự bất thường của An Lạc.<br><br>Sau ba ngày thi, cuối cùng cũng xong rồi.<br><br>An Lạc giữ vững phong độ, thi rất tốt.<br><br>.<br><br>"]