["<br>Tầm 7h sáng, Thiếu Phàm nhận được cuộc gọi của An Lạc.<br><br>\"anh đang đến trường à ?\"<br>\"ừ! Lạc Lạc, giọng em sao thế ?\"<br>An Lạc ngồi bên cửa sổ phòng bệnh, cô nhìn vầng trăng sáng thật sáng giữa bầu trời đêm tối, hôm nay trời không có sao để ngắm rồi.<br><br>\"em không sao! Thiếu Phàm, anh có đang mệt không ?\"<br>Anh chợt dừng bước, làm sao không nghe ra được giọng cô giờ đây là đang buồn.<br><br>\"Lạc Lạc! \"<br>An Lạc lại không nhịn được, một giọt nước mắt rơi xuống mu bàn tay, dạo này cô lại hay sướt mướt như thế.<br><br>\"Thiếu Phàm! làm sao đây! em cảm giác như! em không gượng nổi! cảm giác rất mệt! tâm trạng em cứ chùng xuống! em đã không ngừng nghỉ linh tinh! không ngừng tự khiến mình đau lòng! cũng khiến anh mệt mỏi theo em nữa! \"<br> <br>Cô gái không ngừng cố gắng nức nở thật nhỏ tiếng, dù có lẽ ba cô ông ấy sẽ không nghe được, cô vẫn muốn giấu đi thanh âm này đi.<br><br>Thiếu Phàm im lặng, cậu lúc này chỉ muốn chạy đi đến và ôm cô nàng thật chặt, không ngừng dỗ dành cô nàng rằng mọi thứ sẽ tốt lên, rồi sẽ không sao nữa,! nhưng anh không thể.<br><br>Anh tự hỏi sự bận rộn mù mịt của mình đã khiến cô phải đau lòng đến nhường nào.<br><br>Anh chính là bạn trai của cô, anh không thể mỗi buổi sáng lại chào hỏi cô một câu tử tế được nửa lời, có khi cả ngày anh cũng không cầm nổi chiếc điện thoại của mình.<br><br>Ngày lễ tri ân chính anh đã nắm tay cô cầu xin cô đừng kết thúc đi mối quan hệ của bọn họ, anh khẳng định rằng anh đợi được.<br><br>Giờ đây anh vẫn đang đợi, dù bao lâu đi nữa anh vẫn sẽ đợi.<br><br>Nhưng liệu anh đã từng nghĩ đến khoảng thời gian đấy, cả hai sẽ ra sao ?<br>Họ sẽ duy trì tình cảm cách mười mấy nghìn kilomet ấy như thế nào ?<br>Có lẽ vì đã luôn chìm trong mật ngọt của tình yêu, tình yêu màu hường của tuổi học trò khiến cả hai không nghĩ đến nếu như phải chia xa, cả hai sẽ phải đối mặt với những gì.<br><br>Cứ cách vài tiếng, thẳm chí là vài ngày, vài tuần mới có thể trò chuyện đôi chút, quan tâm đôi chút, những điều ấy thật chỉ khiến người ta khổ tâm hơn.<br><br>\"Thiếu Phàm! chúng ta! tạm dừng anh nhé ?\"<br>An Lạc có biết bao nhiêu khó khăn để nói ra lời ấy một lần nữa, nước mắt cô cũng theo đó mà rơi :\" em! em rất yêu anh Thiếu Phàm! nhưng nếu cứ tiếp tục! em sợ mình sẽ mất anh đi! \"<br>Thiếu Phàm đứng yên, cái nắng khiến người khác khó chịu, nắng nóng như thế, lòng Thiếu Phàm lại lạnh đi.<br><br>Anh cất tiếng, giọng run run :\" chúng ta chỉ là! tạm dừng thôi đúng không em ?\"<br>\"Anh sẽ chờ em, anh ở đây chờ em, được không ?\"<br><br>Nói sao nhỉ ? Thiếu Phàm biết đây có lẽ là một nước đi tốt nhất để giữ lấy tình yêu của bọn họ, chỉ là khi cô đề nghị như thế, anh vẫn là có chút tức giận.<br><br>Phần hơn vẫn là giận chính mình, giận bản thân chẳng thể làm gì hơn khi tình cảm của cả hai đang trên đà nguy hiểm như vậy.<br><br>An Lạc bên kia đầu dây không ngừng gật đầu :\" Thiếu Phàm, cho đến lúc em trở lại là An Lạc của ngày nào, em sẽ đến gặp anh !\".<br><br>Cho đến lúc chúng ta đã bớt đi những bận rộn, không còn những cảm xúc tiêu cực.<br><br>Cho đến khi chúng ta trở nên trưởng thành hơn, mạnh mẽ hơn.<br><br>Đến lúc ấy, em sẽ đến gặp anh.<br><br>Kết thúc cuộc gọi, Thiếu Phàm lại rơi vào khoảng lặng, anh thật nhớ khuôn mặt rạng rỡ nụ cười của cô, nhớ cô nàng say nhưng cười bảo cô thích anh nhất.<br><br>Còn nhớ hôm hẹn hò đầu tiên, cô bảo cậu thích cô nhé! <br>Cô nàng ấy xinh đẹp hoạt bát biết bao nhiêu.<br><br>Cậu không dám tưởng tượng đến cảnh cô ngồi khóc, trải hết tâm tư chất chứa bao lâu với anh, cô khóc nhiều như thế, đau như thế, cũng chỉ có thể nhận lại những câu nói của anh qua điện thoại.<br> <br><br>Cứ xem như cho nhau thời gian để trưởng thành hơn, ai nấy cũng có cho mình những dự định, những kế hoạch, những con đường cho sau này, cho tương lai.<br><br>Tạm dừng một chút! chỉ là tạm dừng, chỉ là trong một góc nào đó trong tim, đối phương vẫn luôn ở đấy.<br><br>Cùng nhau cố gắng, cùng nhau phát triển, như lúc bọn họ vừa xác định được tình cảm vậy.<br><br>Cùng nhau cải thiện để có những cảm xúc tích cực hơn, từng chút một dẹp bỏ những cái tiêu cực.<br><br>Tìm lại tình yêu màu hồng khi ấy, họ vẫn yêu nhau, chỉ là tạm theo một cách thức đặc biệt.<br><br>.<br><br>"]