["<br>Bảo là đi xem hợp tấu violin nhưng thật ra là đi làm khán giả cho một giải thưởng violin quy mô lớn.<br>Trương Khởi hồi hộp chạy đi sau hậu trường trước, anh ngồi một mình trên hàng ghế khán giả đợi người.<br>Gọi là quy mô lớn, sân khấu, khán phòng đương nhiên cực kì lớn và hoành tráng.<br>Golden Music là một giải thưởng lớn, Tiêu Nhi mấy năm nay đi theo thầy Chu Cẩn giành được rất nhiều giải Vàng, nhất nhì đủ cả ở các cuộc thi quốc tế, nhưng cô nàng một lòng chuẩn bị rất nhiều cho cuộc thi này, vì đối với cô nàng, đây là một giải thưởng rất lớn và linh thiêng, công bằng và giá trị cao cả.<br>Cô gái một thân váy dài trắng tinh khôi, dù tuổi tác cũng chẳng còn cái gọi là thơ ngây, trông Tiêu Nhi vẫn như một thiếu nữ đôi mươi xinh xắn, cũng bởi vì vẻ ngoài và thần thái vô tư, nhẹ nhàng của cô nàng, tên gọi thiên thần violin từ đó ra đời.<br>Trương Khởi đứng đó nhìn cô gái của mình, cô trong đơn giản như thế lại có khả năng khiến anh đắm say không lối thoát.<br>Tiêu Nhi không nũng nịu, không bao giờ chịu dịu dàng lấy lòng anh, dỗ dành anh, cô không có bất kỳ một hành động nào khiến anh phải say mê đến thế.<br>Cô gái này trong lòng chắc có một rổ tự tin, cô là nóc nhà, cô luôn thích cáu gắt với anh, luôn thích dùng mấy cái bạo lực như mèo cào với anh.<br>Danh Tiêu Nhi có thể là đã chắc chắn hoặc có thể cô đã không hề nghĩ đến viễn cảnh anh không nhìn đến cô nữa mà cố gắng làm mấy hành động dễ thương kia để giữ anh lại.<br>Nhiều người biết anh và cô đã hẹn hò lâu, lúc nào cũng thấy cô giận dỗi này nọ với anh, bọn họ lắc đầu ngao ngán, một bụng thắc mắc vì sao anh lại yêu cô, còn yêu thật nhiều như vậy.<br>Trương Khởi mỗi lần được hỏi chỉ cười, Danh Tiêu Nhi ấy à, cô bé này đơn thuần lắm, giữa một biển toàn là bùn đen dơ dáy, cô là ánh sáng của vầng trăng chiếu lên, sạch sẽ thuần túy, nhìn cô vừa khó hiểu vừa khác biệt, nhưng sự khác biệt ấy quý giá đến nhường nào trong cái xã hội khắc nghiệt hiện nay.<br>\"Anh !!!\".<br><br>Tiêu Nhi hớn hở khi thấy anh, cô nhảy nhảy rồi lại vẫy vẫy cái tay, bị anh trêu miết, cô hình thành luôn thói quen như thế, cứ sợ anh sẽ không thấy cô.<br>Trương Khởi đi đến, lại ngắm nhìn một lượt, đúng là thiên thần thật rồi.<br>\"em run quá...\"<br>\"run cái gì ? giỏi như vậy mà còn run, những người khác chắc không đứng nổi mất !\"<br>Tiêu Nhi đánh anh một cái, ngó qua ngó lại xem có ai để ý không, nhỏ nhẹ cảnh cáo anh :\"đừng có nói như vậy, người ta ghét em bây giờ !!\"<br> <br>\"xinh xắn lương thiện như em, ai mà ghét cho được !\"<br>Đuợc rồi, hôm nay bỗng nhiên được anh tâng bốc thế này, có chút buồn cười nhưng cũng hài lòng, tâm trạng được thả lỏng đôi chút.<br>Anh vuốt vuốt gương mặt cô nàng, đắm đuối trong sự xinh đẹp.<br>Tiêu Nhi đọc được tất cả từ đôi mắt của anh, cô giả vờ đắc ý, hất mặt hỏi anh :\" trông xem thế nào ? có phải là rất xinh đẹp không ?\"<br>Trương Khởi nhướng mày thích thú, đặt lên đôi môi đo đỏ một nụ hôn, cười gật đầu :\" tất nhiên, xinh đẹp thế này, thật muốn đem về nhà mà...cô bé có muốn về nhà với anh không ?\"<br>Tiêu Nhi bị anh chọc cười, mạnh dạn ôm cổ anh, nhón chân lên hôn đáp lại anh một cái :\" Trương Khởi, em sẽ thi thật tốt, đem thứ danh giá nhất tặng cho anh !!\"<br>Âm nhạc vang lên, các tiết mục biểu diễn lần lượt bắt đầu.<br>Tổng cộng gồm 3 vòng.<br>Ở vòng đầu tiên, nhưng cũng quyết định sống còn, đề bài ở vòng 1, thí sinh phải trình bày các tác phẩm Sonata hoặc Partita của J.<br><br>Bach, Caprice của N.<br><br>Paganini và sonata của W.A.Mozart.<br>Tiêu Nhi chọn sonata của Mozart, buổi biểu diễn suôn sẻ, thành công qua vòng 1.<br>Đến vòng 2, số thi sinh còn lại 9.<br>Ở vòng 2, thí sinh trình diễn bản sonate lựa chọn của các tác giả kinh điển như L.<br><br>Beethoven, J.<br><br>Brahms, C.<br><br>Debussy, E.<br><br>Grieg, C.<br><br>Frank, S.<br><br>Prokofiev, M.<br><br>Ravel, R.<br><br>Schumann, D.<br><br><br>Shostakovich, H.<br><br>Wieniawsky, C.<br><br>Saint-Saens, E.<br><br>Chauson.<br>Tiêu Nhi đến với vòng 2 cùng bản sonata của J.<br><br>Brahms sonata no.<br><br>3 op.<br><br>108.<br>Cô gái là thí sinh thi cuối cùng.<br>Ngắm nhìn Tiêu Nhi một thân váy trắng tinh khôi, xinh đẹp dịu dàng khiến người người mê đắm.<br>Hình ảnh cô gái nhỏ nhắn cùng cây đàn violin màu gỗ, tạo ra những âm thanh êm tai nhất, lắng đọng nhất.<br>Theo dõi cô trên sân khấu, Trương Khởi vừa hạnh phúc vừa hồi hộp cùng cô.<br>Cô gái của anh chẳng cần đến những thứ lấp lánh để toả sáng.<br>Vì cô vốn là một viên ngọc sáng nhất, sự mài giũa theo năm tháng khiến viên ngọc ấy càng ngày càng toả sáng xinh đẹp, không cần đến váy dạ hội cô nàng vẫn vô cùng lộng lẫy trước mặt khán giả.<br>Âm nhạc kết thúc, một tràng vỗ tay khắp khán phòng, Tiêu Nhi cười mềm mại cúi đầu cảm ơn.<br>Xong xuôi sẽ đến phần đánh giá, cho điểm và công bố người sẽ đi đến vòng chung kết, vòng cuối cùng chỉ còn lại 3 thí sinh.<br>Sau khi cái tên Danh Tiêu Nhi được công bố, cả khán phòng như chìm trong biển pháo tay thêm một lần nữa chúc mừng thiên thần violin của chúng ta.<br>Đến vòng cuối cùng, Thiếu Phàm phát hiện bỗng nhiên cậu bạn ngồi bên cạnh như đang đứng ngồi không yên, Trương Khởi là khán giả, xem ra cậu bây giờ còn hồi hộp hơn cả 3 thí sinh còn lại.<br> <br>Vào vòng 3, thí sinh Violon lựa chọn một Concerto của tác giả L.<br><br>Beethoven, J.<br><br>Brahms, M.<br><br>Bruch, F.<br><br>Mendelssohn, N.<br><br>Paganini, J.<br><br>Sibelius, P.<br><br>Tchaikovsky.<br>Ở đề bài của vòng 3 là bản concerto, vậy nên nếu như ở vòng 1 và 2 thi sinh hoàn toàn biểu diễn solo thì ở vòng cuối này, họ sẽ độc tấu violin cùng với một nhóm nhạc cụ lớn nhỏ khác.<br>Đây cũng là một trong những sự khác biệt giữa sonata và concerto dù cả hai đều có từ thời Baroque Period sớm nhất..<br><br>"]