["<br>Hôm nay An Lạc và Minh Quang đến tạm biệt Hà Dư Hy, bác sĩ Hà sẽ lên đường đến Washington để tiếp tục con đường y học của mình.<br><br>An Lạc và bác sĩ Hà bịn rịn không muốn buông tay.<br><br>Đối với hai người mà nói, không chỉ là mối quan hệ bác sĩ - bệnh nhân, không chỉ là người quen biết, họ như những người bạn bè thân thiết, họ chia sẻ những câu chuyện vui buồn cùng nhau, họ có những kỉ niệm, những cảm xúc và thật nhiều câu chuyện cùng nhau.<br><br>\"em sẽ gọi cho chị thật nhiều! \"<br>\"khác múi giờ, con nhớ phải có chừng mực\".<br><br>Dụ Minh Quang lên tiếng, khác múi giờ là sự bất tiện, cũng sẽ khó mà trò chuyện với nhau nhiều hơn.<br><br>An Lạc bĩu môi, ai mà chả biết, cô sẽ tiết chế mà, dù sao thì năm nay cô cũng xác định mình sẽ rất bận.<br><br>Dụ Minh Quang xoa xoa bả vai con gái, An Lạc ôm Hà Dư Hy một cái thật chặt rồi vào xe chờ.<br><br>Hà Dư Hy nhìn ông, cô bật cười :\" năm đó, em tiễn anh đi cũng như thế này,! giờ anh lại tiễn em! \"<br>\"Ở đó, hãy sống thật tốt! ăn uống đầy đủ, đừng ham học hỏi mà quá sức! và cũng! \"<br> <br>\"Đừng! \".<br><br>Hà Dư Hy biết ông định nói cái gì, cô thở mạnh một hơi :\" em tự biết khi nào mình nên tìm một người mới! anh chăm sóc tiểu Lạc cho tốt vào đấy! \"<br>\"Dư Hy! cảm ơn em nhé!\".<br><br>Ngay từ giây phút gọi một tiếng Dư Hy, ông đã nghĩ bản thân muốn nói thật nhiều điều với cô, chuyến đi này có thể sẽ rất lâu bọn họ mới có thể gặp lại! hoặc cũng có thể sẽ không bao giờ gặp nữa.<br><br>Ông muốn nói rằng mình muốn cô sống thật tốt mà không phải vướng bận điều gì trong quá khứ giữa hai người, điều đó đã cản trở tương lai Hà Dư Hy quá nhiều, nó khiến ông rất tội lỗi.<br><br>Ông muốn nói mình đã rất biết ơn về tất cả những gì cô đã lo lắng và săn sóc gia đình nhỏ của ông bấy lâu nay.<br><br>Và thật nhiều thật nhiều thứ khác! nhưng đến cuối cùng, cũng chỉ có thể nói ra một câu cảm ơn.<br><br>Hà Dư Hy nghe ông nói thể cũng chỉ có thể cười, hôm nay có lẽ là dấu chấm hết cho câu chuyện của hai người.<br><br>Chín năm dài đằng đẳng, có tiếng cười có giọt nước mắt, có ngày hội ngộ rồi lại có ngày chia li.<br><br>Chín năm trước Hà Dư Hy đứng trước mặt ông nói lời yêu với bằng cả cảm xúc chân thành, chín năm sau Hà Dư Hy vẫn đứng trước mặt người đàn ông này như thế, chỉ là cảm xúc của khi ấy có lẽ cũng nên nhạt dần, lời yêu khi ấy cũng chỉ là của quá khứ, giờ đây đã chẳng thể nói thành lời.<br><br>Hai người họ chính là có duyên mà không phận, gặp được nhau chính là cái duyên, không thể cùng nhau bước đến sau này chính là số phận.<br><br>Bầu trời tháng 9 nắng nhẹ nhàng sưởi ấm con tim đã lâu ngày chìm trong sự lạnh nhạt.<br><br>Hôm ấy, cuối cùng Hà Dư Hy cô cũng chờ được cái ngày bản thân có thể mỉm cười mà bước ra khỏi đoạn tình giữa cô và Dụ Minh Quang.<br><br>Đến giờ bay, Hà Dư Hy ngó ra đằng sau vui vẻ vẫy tay với An Lạc, cô mỉm cười gật đầu với ông :\" em đi nhé !\".<br><br>Nhìn bóng lưng người phụ nữ dần rời đi, không thể phủ nhận rằng giờ đây tim ông đang thắt lại.<br><br>Chín năm kia quá đủ để ông khắc sâu hình bóng ấy vào tim.<br><br><br>Chín năm kia quá đủ để ông yêu người phụ nữ ấy sâu sắc.<br><br>Nhưng cũng là chín năm ấy khiến ông không thể bước thêm một bước nào nữa.<br><br>Dụ Minh Quang ông không dám cho rằng mình cao thượng vì Hà Dư Hy và tương lai sáng lạng của cô sau này mà nhẫn tâm chìm chết đoạn tình cảm của mình.<br><br>Nhưng ông cũng sẽ không ích kỷ vì đoạn tình cảm kia mà cướp sạch cuộc sống vốn tươi đẹp của Hà Dư Hy.<br><br>Vốn cuộc đời của ông là một mớ hỗn độn và đầy rẫy sự nguy hiểm.<br><br>An Lạc là điểm yếu của ông, và ông mong An Lạc là điểm yếu duy nhất.<br><br>Nếu ông để Hà Dư Hy hồn nhiên bước vào hố đen của mình, ông cá đó là điều khiến ông hối hận nhất.<br><br>Học hành thi cử khiến các cô cậu học sinh cuối cấp đang đuối sức, nhìn ai cũng tàn tạ.<br><br>An Lạc nằm ra bàn thở dài, mấy ngày nay cô để ý thấy tâm trạng của ba không tốt lắm.<br><br>\"chị Dư Hy đi rồi! \"<br>Thiếu Phàm nhướng mày :\" bác sĩ Hà ?\"<br> <br>An Lạc gật đầu, lại thở dài :\" ba tớ dạo này cứ buồn, tớ biết ông ấy cũng đau lòng! \"<br>Cậu thiếu niên vuốt vuốt lưng bạn gái :\" người lớn họ có suy nghĩ riêng, quyết định riêng, có thể đó là lựa chọn tốt nhất rồi! \"<br>An Lạc cũng đồng tình, chỉ là vẫn có chút tiếc nuối nhưng cũng chẳng thể làm gì thêm.<br><br>Bùi Tranh ở đằng sau bỗng gọi hai người :\" chiều nay học nhóm nhé, chỗ cũ !\"<br>\"mấy đứa ??\"<br>\"ủa tụi mình có 5 đứa thì tất nhiên là 5 đứa rồi ???\".<br><br>Bùi Tranh ngơ ngác, An Lạc nghe xong thì nhếch môi liếc nhìn về phía Dương Yến.<br><br>Dương Yến cười nhạt :\"6 đứa\"<br>Lúc này Bùi Tranh cũng hiểu rồi, An Nhật Huy cũng là học sinh lớp 12, đi học nhóm chắc cũng sẽ đòi đi theo.<br><br>Và đúng là thế thật, vừa nghe đi học nhóm, dù chẳng có tinh thần học tập gì cho cam nhưng anh Huy vẫn nằng nặc đòi đi.<br><br>.<br><br>"]