["<br>Sau một tuần, cuối cùng anh cũng có thể cầm trong tay cuốn tạp chí.<br><br>Ảnh bìa là của một nữ minh tinh quen thuộc, Ninh Trác Ái - bà cô của anh.<br><br>Ninh Trác Ái đã 34 tuổi, với cái nhan sắc này thì đúng là bất diệt, dù đã yên bề gia thất, không còn tham gia phim ảnh nhiều, sức hút của nữ minh tinh này có vẻ như không hề giảm.<br><br>Trang đầu tiên đã nhìn thấy cô doanh nhân Ann Lynne, cô một thân vest trắng thanh lịch phối cùng váy cùng một tông màu.<br><br>Đây là tấm ảnh duy nhất của cô, sau đó anh tìm đến nội dung của buổi phỏng vấn.<br><br>Nội dung đa số đều xoay quanh việc cô đã làm như thế nào để có thể vực dậy DQ group và khiến nó trở nên lớn mạnh như hôm nay.<br><br>Đến gần cuối nội dung, là những câu hỏi xoay quanh câu chuyện cuộc sống hằng ngày của cô.<br><br> <br>Với sự xinh đẹp và tài giỏi như vậy, không biết cô Lynne đã có cho mình một anh chàng nào rồi hay vẫn đang độc thân ? Bởi vì theo tôi thấy thì có vẻ như cô Lynne rất được nhiều người đem lòng nhớ nhung nha.<br><br>Ồ, về việc nhiều người đem lòng nhớ nhung thì thôi đi! bởi vì tôi đã có một anh chàng cho bản thân tôi rồi.<br><br>Chà, có vẻ như tôi vừa biết được một tin hot đây ! Cô Lynne đã bắt đầu yêu đương rồi ?<br>Không phải là bắt đầu! đây là mối tình lâu năm của tôi, tôi và bạn trai đã yêu đương hơn 12 năm rồi, hiện chúng tôi đang yêu xa vì một số lý do nhưng sẽ sớm thôi tôi sẽ đến tìm anh ấy!<br>Wow là tận 12 năm sao ?? Mối tình của cô thật khiến người khác ngưỡng mộ mà !! Có thể giới thiệu một chút về bạn trai cô và tình yêu của hai người không ?<br>Bạn trai tôi à, anh ấy bằng tuổi tôi, là một bác sĩ giỏi và rất có tinh thần cầu tiến.<br><br>Anh ấy là mẫu người ân cần chăm sóc, làm nhiều hơn là nói! a cái này là vì anh ấy rất hay ngại! Chúng tôi yêu đương từ lúc còn đi học cấp ba, sau đó nhà tôi xảy ra biến cố, tôi phải rời xa quê để đến Maryland! thật ra lúc ấy tôi có chút mù mịt, tôi không biết mình sẽ ở lại đây đến khi nào, sợ bản thân không vượt qua được giai đoạn đấy! vậy nên tôi đã đưa một quyết định khá cực đoan nhưng tôi đã cho rằng nó là quyết định tốt nhất.<br><br>Tôi đã nói lời chia tay với anh ấy sau khi chúng tôi tốt nghiệp! tôi nhớ anh ấy đã cầu xin tôi đừng nói mấy lời như vậy bởi vì anh ấy sẽ chờ tôi! cô tin nổi lời hứa như thế không ?<br>Ồ! tôi không chắc! bởi vì nếu là tôi của lúc đó, tinh thần sẽ không được tốt, để mà nói rằng mình hoàn toàn tin tưởng là một việc khó.<br><br>Phải, nhưng chúng tôi là những đứa trẻ bị tổn thương và tự chữa lành cho nhau! tôi của lúc ấy chỉ cảm thấy người con trai trước mặt là người duy nhất, cô biết đó, tuổi 18 vẫn còn trẻ lắm, tôi không nghĩ nhiều đến sau này, tôi tin anh ấy, lời nói kia cứ như thần chú vậy.<br><br>.<br><br>tôi đã luôn nhớ đến trong suốt thời gian tôi ở đây! và sự thật là anh ấy đã ở đó và chờ đợi tôi suốt 10 năm trời, khó tin mà phải không ? Nhưng anh ấy đã làm như thế, dù trong 10 năm ấy có bao nhiêu khó khăn, trắc trở, người đàn ông kia đã luôn ở thành phố chúng tôi đã từng gắn bó cùng nhau, đã thật sự luôn ở đó chờ tôi về tìm anh ấy.<br><br>Nữ MC khi ấy đã rất bất ngờ, cô ấy đã thốt lên rằng chuyện tình hai người họ cứ như trong mơ vậy, là cổ tích đời thực.<br><br>An Lạc khi ấy chỉ cười, cô vui vẻ chia sẻ thêm.<br><br>Người đàn ông này đã khiến tôi đổ gục hoàn toàn như thế đấy, dù là tôi của tuổi trẻ ngây ngô hay là tôi của trưởng thành chính chắn, anh ấy đều khiến tôi rung động, khiến tôi tin tưởng mà tiến xa cùng anh ấy.<br><br><br>Wow, cô khiến tôi ghen tỵ thật đấy, vậy có phải là đã sắp đến lúc cô đi tìm đến anh ấy rồi không ??!<br>Chính là lúc này, vào chính lúc anh ấy đọc được những dòng chữ trong buổi phỏng vấn hôm nay! tôi sẽ giữ đúng lời hứa của mình, tôi sẽ đến tìm anh ấy.<br><br>Thời gian như ngưng đọng, trái tim anh như đập trật mất một nhịp, Thiếu Phàm ngây người, cũng ngay vào lúc ấy, có y tá đến thông báo có người tìm anh.<br><br>Lòng anh như lửa đốt, sự hồi hộp, căng thẳng dâng lên, Thiếu Phàm đã thật sự gấp rút chạy đi tìm người ở bên ngoài ấy.<br><br>Cả quãng đường anh chạy đi, anh đã không ngừng nhớ đến gương mặt ấy, anh không dám nghĩ đó là sự trùng hợp, cô sẽ thật sự đến tìm anh sao ?<br>Cô thật sự đã về với anh sao ?<br>Dụ An Lạc đã thật sự quay về và tìm đến anh! <br>Thiếu Phàm không dám suy đoán nữa, anh sợ mình lại thất vọng khi người đợi anh ở phía trước kia không phải là cô.<br><br>Mọi sự bất an, trông ngóng, mong đợi, lo lắng đều trở nên tan biến khi anh ấy thấy rõ bóng lưng mà anh đã ngày đêm nhớ nhung.<br><br>Người phụ nữ nổi bật với chiếc váy đen liền dài đến đầu gối, mái tóc đen xoăn lượn quen thuộc được xoã, tóc cô đã dài đến eo rồi.<br><br> <br>Cô đứng quay lưng lại với phía anh đang chạy tới, Thiếu Phàm không dừng chân được, chạy một mạch đến, cho đến khi anh ôm được thân thể anh luôn mơ đến mỗi tối, cô gái của anh nằm trong lòng, Thiếu Phàm mới có thể thở ra một hơi.<br><br>An Lạc được anh ôm chằm lấy từ phía sau, nụ cười cô không giấu nổi sự hạnh phúc đột ngột này.<br><br>Thiếu Phàm không màng đến hình ảnh của bản thân, mọi người ở bên trong bệnh viện nhìn ra vẫn có thể thấy, nhưng anh không còn nghĩ đến điều này, giờ đây thế giới của anh chỉ còn một mình Dụ An Lạc, chỉ còn lại cô gái của anh mà thôi.<br><br>Anh thì thào bên tai cô nàng :\" An Lạc! An Lạc! \".<br><br>Anh không nói gì ngoài hai chữ An Lạc, cuối cùng thì anh cũng có thể gọi cái tên này và chủ của cái tên cũng nghe được tiếng anh gọi mà không phải cách một cái màn hình.<br><br>An Lạc ôm lấy hai đôi tay đang giữ chặt mình, cô nhẹ giọng, dịu dàng như đang dỗ dành :\" Thiếu Phàm, em về rồi! \".<br><br>.<br><br>"]