["<br>Hôm nay là giỗ của Triệu Phúc An, cả nhà cô ghé sang Triệu gia ăn bữa cơm, cũng là chỗ hàng xóm thân thiết với nhau.<br><br>Mọi người trên bàn ăn ít nhắc đến Phúc An vì ngại có Bùi Tranh ở đây, năm đó cô bé đã tổn thương và bị kích động đến ai cũng hoảng sợ, sợ cô bé lại nhớ đến ngày xưa mà đau buồn.<br><br>Trái với suy nghĩ của mọi người, Bùi Tranh lòng tĩnh lặng, ngồi ăn cơm thoải mái, còn vui vẻ gắp mấy món anh thích mà dùng ngon lành.<br><br>Ăn cơm xong, ngồi trò chuyện với mọi người một lát, cô xin phép về nhà, Bùi Tranh sực nhớ về cuốn nhật kí của anh.<br><br>Về nhà thu xếp đồ đạc một chút, cô lấy cuốn nhật kí rồi nhảy lên giường xem.<br><br>Mấy trang đầu đều là cuộc sống thường nhật của anh, những thứ khiến anh vui vẻ, những món ăn ngon của mẹ anh và những thứ anh cùng làm với cô.<br><br>Bùi Tranh đọc được vài trang liền mỉm cười, cô nhận ra trong mỗi trang nhật kí đều có tên của cô.<br><br>Tranh Tranh luôn hiện diện trong cuộc sống của anh.<br><br>Đến trang thứ 87, năm anh tròn 17 tuổi, lúc đó cô chỉ mới là một cô bé 12 tuổi.<br><br>Đoạn giữa nhật kí, anh viết với giọng có chút ái ngại, cảm thán.<br><br>Ôi, chẳng biết bản thân mình đang nghĩ gì nữa, nhưng Tranh Tranh hôm nay trông xinh xắn thật đấy.<br><br>Mình cảm giác như Tranh Tranh trong mắt mình không còn là cô em gái của mình nữa rồi! ôi mình biết như thế là cầm thú nhưng phải làm gì đây ?<br>Mình bị ám ảnh bởi nụ cười ngây thơ của em ấy, Tranh Tranh khiến mình thấy tội lỗi quá, em ấy mới 12 tuổi! <br>Tranh Tranh còn suốt ngày bảo sẽ cưới mình! tại sao mình lại luôn giữ nó trong lòng nhỉ ?<br>Mình sẽ cưới em ấy! được mà đúng không ?<br>Đọc xong những dòng nhật kí kia, trái tim Bùi Tranh nhói lên, cảm giác nghẹn ngào ngay cổ họng, cô không thể phát ra tiếng.<br><br>Triệu Phúc An! người con trai này thì ra cũng có cảm giác với cô.<br><br> <br>Các ngón tay Bùi Tranh run run, cô kiềm chế cảm xúc lật sang các trang tiếp theo.<br><br>Trang thứ 126.<br><br>Ôi lâu lắm mới viết nhật kí, gọi là nhật kí thì cũng hơi điêu, nhưng thôi cũng kệ.<br><br>Hai ngày nữa là tròn 18 rồi, háo hức háo hức.<br><br>Mình đang mong đợi để lên đại học lắm đây, vì mình có rất nhiều thứ muốn làm.<br><br>Mình muốn đi khắp ngóc ngách thủ đô này, thưởng thức đồ ngon nữa, mình sẽ đưa Tranh Tranh đi cùng.<br><br>Ồ, nhắc đến Tranh Tranh, em ấy 13 rồi, em ấy sắp thành người lớn rồi đấy chứ.<br><br>Hôm qua em ấy làm mình ngại muốn chết, lần đầu tới tháng lại đúng lúc đang đi chơi với mình, haizzz may mà hôm qua có mang theo áo khoác.<br><br>Nhưng em ấy trưởng thành mình lại hồi hộp! rất là hồi hộp, cứ nghĩ em ấy lớn mất tiêu rồi, sợ không giữ chân được em ấy nữa.<br><br>Nếu lớn rồi em ấy có còn nhớ hồi nhỏ cứ luôn miệng muốn cưới mình không nhể ?<br>Ôi sợ thật đấy, lỡ em ấy chê mình thì phải làm sao đây ?<br>Mình thích em ấy quá! <br>Ha, mình thích em ấy quá! <br>Bùi Tranh thở mạnh, đôi mắt cay cay, ửng đỏ, hít một hơi thật sâu, cô không muốn khóc, ít nhất là không khóc vào ngày hôm nay.<br><br>Trang 139.<br><br>! mình vừa từ bệnh viện về, sao nhỉ! bác sĩ bảo đã là giai đoạn cuối! cầm cự nhiều nhất cũng khoảng 3 tháng.<br><br>Ha, mình chả hiểu gì cả, 3 tháng! <br>Bao nhiêu nguyện vọng, bao nhiêu mơ ước, bao nhiêu thứ luôn ấp ủ vẫn chưa có cơ hội thực hiện.<br><br>Mình còn chưa học hết lớp 12.<br><br>Mình còn chưa báo đáp ba mẹ ngày nào.<br><br>Mình còn! còn chưa cưới tiểu Tranh Tranh.<br><br>Làm được những gì trong 3 tháng ấy ?<br>Chẳng được gì cả, vì muốn duy trì cái gọi là 3 tháng kia mình cần một đống máy móc, một đống lần xạ trị để níu kéo sự sống, một đống thuốc than.<br><br>Mẹ khóc nhiều lắm, cứ khóc mãi như thế.<br><br>Ba thì cứ cúi gầm mặt, mình biết lòng ba vụn vỡ rồi.<br><br>Còn Tranh Tranh, cô bé của mình, cô dâu nhỏ của mình phải làm sao tiếp nhận được đây! <br>Chắc mình sẽ giấu nhỉ ? Mình sợ lắm, sợ cô bé đau lòng, Tranh Tranh rơi một giọt nước mắt mình cũng không chịu được! cứ để như vậy thôi.<br><br>Vì chẳng thể nói được lời từ biệt, căn dặn với em, nên là Tranh Tranh à, em nhớ đừng khóc nhiều nhé, anh xót lắm.<br><br>Anh xin lỗi vì phải đi như thế này, anh thất hứa mất rồi, anh không thể cưới cô dâu nhỏ của anh mất rồi.<br><br>Em phải sống thật tốt, thật vui vẻ, thật hạnh phúc.<br><br><br>Sống cả phần của anh nữa.<br><br>Em để ý đến người mẹ đáng thương của anh với nhé, bà ấy sẽ đau lòng rất lâu, em giúp anh sưởi ấm bà ấy, giúp bà ấy cười thật nhiều giùm anh.<br><br>Cho đến tận bây giờ anh vẫn chưa nói được thứ cảm xúc này một cách tử tế, vì anh sợ, cũng có chút mỉa mai.<br><br>Nhưng mà Tranh Tranh, anh yêu em lắm.<br><br>Anh sẽ luôn yêu em, yêu em như thế, dù em có đọc được hay không, dù em có yêu anh hay không, dù anh có còn tồn tại hay không.<br><br>Dù cho đến lúc cơn gió cũng ngừng, biển cả cũng cạn, dù cho đến khi anh không còn tồn tại, anh vẫn yêu em, mãi mãi, vĩnh cữu.<br><br>Tranh Tranh, Triệu Phúc An anh dùng một kiếp ngắn ngủi này yêu em.<br><br>Tranh Tranh, Triệu Phúc An anh dùng một kiếp ngắn ngủi này yêu em! <br>Đến dòng chữ này, Bùi Tranh chẳng còn sức lực nào nữa.<br><br>Cơn nghẹn ngào ở họng ập đến, nước mắt rưng rưng cũng rơi xuống không kiểm soát.<br><br>Cả thân Bùi Tranh cứ run, nơi ngực trái cứ nhói, cứ đau mãi.<br><br>Cơn đau ầm ĩ, Bùi Tranh gào khóc trên giường.<br><br>\"không! anh! Phúc An em!.<br><br>anh đừng như thế có được không ?! \"<br>Giá như cô không đọc.<br><br>Giá như chuyện tình này chỉ có mình cô đơn phương.<br><br>Cô yêu anh, anh cũng yêu cô.<br><br>Tình cảm có hồi đáp nhưng sao cô lại đau đớn thế này.<br><br>Tiếng khóc đau thương vang khắp phòng, cô khóc không kiểm soát, khóc khàn cả tiếng, Bùi Tranh cảm giác như vụn vỡ, cô đã đánh mất thứ tình cảm quý giá nhất.<br><br>Bùi Tuyết ở bên ngoài cũng nghe được tiếng khóc ấy, vội vàng xông vào.<br><br> <br>Bùi Tranh đang ôm chặt một cuốn tập, đau đớn gào khóc trên giường.<br><br>Trái tim cô cũng thắt lại, chạy đến ôm em gái vào lòng, giọng cô cũng run, nhẹ nhàng vuốt lưng em gái.<br><br>Bùi Tranh xụi lơ trong lòng chị gái, nước mắt cứ rơi, cô đau khổ gọi chị một tiếng.<br><br>\"chị ơi.<br><br>.<br><br>em! em đau quá! em không thở được nữa! \"<br>Bùi Tuyết sợ hãi, cô la hét gọi mẹ gọi cha, lại xem tình hình Bùi Tranh.<br><br>Sắc mặt cô rất xấu, khóc cạn kiệt sức lực, đôi mắt chứa đầy sự thống khổ, như vừa mới trải qua một trận bi thảm tận cùng.<br><br>\"chị! anh ấy! anh ấy yêu em! anh ấy đã bảo yêu em! nhưng em không thể nào trả lời! rằng em cũng rất yêu anh ấy! em không thể! chị ơi! em không thể nữa rồi! chị ơi! \"<br>Nhìn em gái trên tay nói năng yếu ớt, Bùi Tuyết xót xa rơi nước mắt, cô biết điều con bé vừa nói là gì, làm sao con bé chịu được sự chia ly mãi mãi.<br><br>Bùi Tranh ngất lịm đi, khiến Bùi Tuyết hoảng hốt, vừa khóc vừa gào gọi ba mẹ.<br><br>Bùi Tranh được gấp rút đưa vào viện.<br><br>Cô bé bị kích động, cảm xúc dâng cao khiến cô bé khó thở, mệt mỏi rồi dần ngất đi.<br><br>Vẫn giống như lúc cô bé vừa hay tin anh mất.<br><br>Cứ như, Tiểu Tranh Tranh vừa đánh mất anh thêm một lần nữa.<br><br>.<br><br>"]