["<br>Năm mới ghé rồi.<br><br>Năm nay, vẫn là 4 người bọn họ.<br><br>Thiếu Phàm sau khi tốt nghiệp đã về lại Ngụy Dương sinh sống và làm việc.<br><br>Mỗi năm giao thừa anh sẽ luôn đến bờ sông quen thuộc của bọn họ để đón năm mới.<br><br>Lớn cả rồi, chẳng khi nào có thời gian cả, nhưng bọn họ sẽ luôn dành một ngày trống của đêm giao thừa để về đây đón cùng nhau.<br><br>Tình bạn này, cũng đã hơn một thập kỷ.<br><br>11h50.<br><br>Mọi người rời bàn ăn, bước đến tụ tập bên bờ sông, đứng nơi rào chắn, ai ai cũng đang rất hào hứng, tiết mục bắn pháo hoa mừng năm mới này ở Ngụy Dương luôn được chào đón.<br><br>Ninh Thiếu Phàm và những người khác cũng đã tụ lại bờ sông.<br><br>Anh đứng đó, ngước nhìn bầu trời đêm, tiếng nói của mọi người khiến không khí cũng sôi động hơn.<br><br>An Lạc giờ này! đang làm gì nhỉ ?<br>Vừa nhắc, điện thoại anh đổ chuông.<br><br> <br>Bé ngoan️<br>Anh cười, nhấc máy, phải chi mỗi lần anh nhắc đến, cô sẽ xuất hiện ngay trước mặt anh như thế này.<br><br>\"Đang đón giao thừa nhỉ ?\"<br>\"Ừ! mọi người đều ở đây\"<br>\"chà! còn 5 phút nữa là giao thừa rồi! \"<br>\"Ừ! em đón năm mới cùng cô Hà nhỉ ?\"<br>\"ừm! 5 phút nữa là lại thêm một năm rồi! \"<br>Chỉ 5 phút nữa, là lại thêm một năm cô để Thiếu Phàm chờ đợi mình ở đó.<br><br>5 phút nữa, là tròn 10 năm chờ đợi.<br><br>\"Thiếu Phàm! em nhớ anh\"<br>\"anh cũng nhớ em! rất nhớ!\".<br><br>Bùng !!!<br>Giao thừa rồi.<br><br>Chúc mừng năm mới.<br><br>Một bầu trời rực rỡ hiện lên, mọi người càng hào hứng, tất cả gào to bốn chữ \"chúc mừng năm mới\".<br><br>An Lạc nghe từ điện thoại, cô nàng mỉm cười :\" Thiếu Phàm, chúc mừng năm mới!\"<br>\"chúc mừng năm mới! Lạc Lạc!\".<br><br>Anh bên đây cũng cười, không có cô bên cạnh, nhưng cũng giống như đang có cô cạnh bên.<br><br>Chất giọng mềm mại vẫn bên tai, anh có thể tưởng tượng được nụ cười ngọt ngào lúc này của An Lạc.<br><br>An Lạc ngồi trong phòng làm việc, xoay xoay chiếc bút trên tay, cười nói :\" mọi người cũng ở đó nhỉ ? để em đoán nhé, Bùi Tranh chắc chắn đang oà lên tay thì không ngừng giơ điện thoại chụp lấy chụp để !!\"<br>Đúng là thế thật, Bùi Tranh rất hưởng thụ khoảnh khắc bước sang năm mới.<br><br>Anh nhếch môi, nhìn về phía Trương Khởi :\" còn Trương Khởi thì sao ??\"<br>\"hừm! có bé Nhi ở đó không anh ??\"<br>\"năm nay Tiêu Nhi bận, không đến cùng\"<br>\"ồ, vậy chắc chắn là đang video call với bé Nhi rồi, chắc là đang nói cái gì khiến con bé giận nữa cho xem, cái mỏ của cậu ta không thể bớt hỗn được!\"<br>Và Trương Khởi đang video call với bé Nhi, giơ điện thoại cao cho cô bé ngắm thật kĩ, miệng đúng là đang hỗn :\" nhờ anh em mới ngắm được ở cái góc nhìn như thế đấy nhé !!\"<br>Vâng, lại là chuyện 1m51 của Tiêu Nhi.<br><br>An Lạc biết mình nói quá chuẩn rồi, cô nàng vui vẻ đoán tiếp :\" còn Dương Yến! a, con nhỏ này chỉ có thể đứng yên ngước nhìn thôi, chẳng có gì thú vị cả !\"<br><br>Thiếu Phàm nhướng mày, anh dừng một chút, lên tiếng :\" vậy! em thử đoán anh đi ?\"<br>\"hửm ? anh đang nói chuyện với em nè ???\"<br>\"đoán xem anh đang nghĩ gì ?\"<br>\"a! để em xem! anh đang muốn em đoán rằng anh muốn gặp em! \"<br>10 năm, anh đã không thể nhìn tận mắt cô nàng của anh 10 năm rồi.<br><br>Chẳng biết trong khoảng thời gian dài như thế anh đã muốn gặp cô bao nhiêu lần, nói anh nhớ cô bao nhiêu câu.<br><br>\"em đoán sai rồi! \"<br>\"hử ??? sai sao ??\"<br>\"ừ! lần sau gặp, anh sẽ nói em câu trả lời đúng\"<br>Đúng vậy, họ có hẹn lần sau gặp.<br><br>Nhất định lần sau này sẽ gặp.<br><br>Năm mới yên ả, mong cuộc sống cũng sẽ nhẹ nhàng giữa nơi đô thị náo nhiệt.<br><br>Thiếu Phàm vẫn như mọi lần đúng 7h có mặt tại bệnh viện.<br><br>Gương mặt điển trai pha thêm chút chững chạc, tài giỏi lại rất điềm tĩnh.<br><br>\"chào buổi sáng phó trưởng khoa Ninh !\"<br>Phó trưởng khoa Ninh rất được mọi người săn đón nha, lúc anh chuyển công tác đến đây, mọi người đã khá là choáng ngợp với cả thành tích y khoa của anh rồi, thêm cả khuôn mặt điển trai như thế, rất nhanh đã được chú ý.<br><br>Sau 6 năm học tập, vừa tốt nghiệp xong Thiếu Phàm đã chuẩn bị để tiếp tục học thi thạc sĩ ngay.<br><br>Anh là một trong số 10% sinh viên có số điểm cao nhất ngành phẫu thuật.<br><br>Tốt nghiệp loại giỏi học viện Y Khoa Giang Thành, thi đỗ bác sĩ nội trú Ngoại khoa và chỉ sau 2 năm học Cao học, anh có trong tay 2 bằng Thạc sĩ Y khoa và Bác sĩ Nội trú, khi ấy Ninh Thiếu Phàm tròn 26 tuổi.<br> <br><br>Và rất nhiều thành tích đáng ngạc nhiên trong 6 năm học hành và thực tập.<br><br>Và năm 28 tuổi, anh chính thức được bổ nhiệm làm phó chủ nhiệm khoa 4.<br><br>1 của khoa phẫu thuật thần kinh.<br><br>Ninh Thiếu Phàm, phó chủ nhiệm trẻ tuổi nhất bệnh viện Ngụy Dương, người đàn ông luôn khiến người khác phải kinh ngạc.<br><br>Trong khoảng thời gian chờ đợi người thương, Thiếu Phàm một lòng lao đầu vào học hành, không ngừng phát triển bản thân.<br><br>Cuộc sống anh tẻ nhạt, vô vị, ai cũng tò mò, họ nghĩ vị bác sĩ này chắc vẫn còn độc thân.<br><br>Anh đi làm từ 7h sáng đến hơn 6h chiều thì về, có khi còn tự giác tăng ca, ở lại trực đêm.<br><br>Bảo vệ đề cương nghiên cứu chi tiết của luận án, bảo vệ Tiểu luận tổng quan và các chuyên đề, tham gia các đề tài nghiên cứu y khoa, chuẩn bị thi tiến sĩ.<br><br>Và bận rộn ở phòng phẫu thuật.<br><br>Một năm trở lại đây, Thiếu Phàm như xẩy tổ trong phòng phẫu thuật, người ta bảo nhìn thấy phó chủ nhiệm Ninh phẫu thuật còn nhiều hơn cả ăn cơm.<br><br>Người con gái như thế nào mới có thể xứng với một người đàn ông quá ưu tú như Ninh Thiếu Phàm ?.<br><br>"]